{
  "id": "qa-law-3735",
  "type": "statute",
  "title": "قرار وزير البيئة رقم (36) لسنة 2011 بتعديل بعض أحكام القرار رقم (2) لسنة 1985 باللائحة التنفيذية للقانون رقم (4) لسنة 1983 بشأن استغلال وحماية الثروات المائية الحية في قطر",
  "short_name": "قرار وزير البيئة رقم (36) لسنة 2011 بتعديل بعض أحكام القرار رقم (2) لسنة 1985 باللائحة التنفيذية للقانون رقم (4) لسنة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3735&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستبدل عبارة \"رخصة الصيد\" بعبارة \"رخصة مزاولة مهنة الصيد\" أينما وردت في القرار رقم (2) لسنة 1985 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\"على كل من يرغب في الصيد، مترجلاً أو بواسطة سفينة صيد، أن يحصل على رخصة صيد من الإدارة المختصة.\nويستثنى من حكم الفقرة السابقة الأفراد الذين يمارسون الصيد بواسطة الخيط، دون غيره من أجهزة ومعدات الصيد\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "\"رخصة الصيد شخصية، ويجب حملها اثناء القيام بعمليات الصيد، وتقديمها عند كل طلب، ولا يجوز التنازل عنها للغير\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"مدة صلاحية رخصة الصيد سنتان قابلة للتجديد، وتصبح الرخصة لاغية إذا لم يتم تجديدها خلال شهر من تاريخ انتهائها\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"لا يجوز ممارسة الصيد بواسطة سفينة صيد قبل الحصول على ترخيص لها بذلك من الإدارة المختصة.\nويشترط للترخيص لسفن الصيد، أن يكون مالك السفينة قطري الجنسية، وألا يقل عمره عن ثماني عشرة سنة ميلادية، ويستثنى من شرط السن من آلت إليه ملكية السفينة بطريق الميراث.\nويجب أن يرفق بالطلب مستندات إثبات ملكية السفينة.\nوللإدارة المختصة أن تطلب أية بيانات أو مستندات أخرى تراها لازمة لإصدار الترخيص\".\nمادة (8/ بند1) :\n\"1- الاسم الرباعي لمالك السفينة وعنوان محل إقامته, واسم السفينة ورقمها ونوعها, ومواصفاتها, والمواد التي صنعت منها, وتاريخ صنعها والبلد الذي صنعت فيه\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "\"يكون ترخيص سفينة الصيد صالحاً لمدة سنة واحدة قابلة للتجديد, ولا يجوز الصيد بعد انتهاء مدة الترخيص, ويصبح الترخيص لاغياً إذا لم يتم تجديده خلال ستة اشهر من تاريخ انتهائه\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "\"على الصياد حمل رخصة الصيد أثناء العمل, وعلى مالك سفينة الصيد الاحتفاظ بترخيص السفينة على ظهرها اثناء عمليات الصيد, وعلى مالك قارب الصيد (الطراد) عدم ممارسة الصيد إلا بتواجد الصياد القطري أو من ولد لأم قطرية على القارب, ويجب تقديم الرخصة والترخيص عند كل طلب.\nوعلى الصياد أو مالك السفينة, إبلاغ الإدارة المختصة في حالة فقد أو تلف الرخصة خلال سبعة أيام على الأكثر من تاريخ الفقد أو التلف, ويتم صرف بدل فاقد أو تالف للرخصة, وفقاً للقواعد التي تضعها الإدارة المختصة\"."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "\"تحدد الإدارة المختصة المناطق التي يقصر استثمارها على الدولة أو على الشركات التي تخول هذا الحق بموجب عقود خاصة تبرمها مع وزارة البيئة، بعد موافقة مجلس الوزراء.\nولا يجوز لغير ذوي الشأن الصيد في المناطق المشار إليها\"."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "\"يجب أن يتوفر في سفينة صيد الثروات المائية الحية أو وسيلة نقلها الشرطان التاليان:\n1- أن تكون مزودة بثلاجات كهربائية مناسبة أو بصناديق عازلة للحرارة بسمك لا يقل عن (10) سنتيمتر، ومبردة آلياً أو بالثلج المجروش المطابق للمواصفات المعتمدة في الدولة.\n2- أن تكون الصناديق مصنوعة من مادة صحية مناسبة ومقاومة للصدأ وسهلة التنظيف والتعقيم ولا تؤدي إلى تلوث الأسماك.\nويجب أن يراعى نظافة السفينة، كما يجب أن يراعى تنظيف وغسل وسيلة النقل بالمطهر يومياً بعد النقل، وتوفر الشروط الصحية وفقاً للقواعد التي تقررها الجهات المعنية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "\"مع مراعاة أحكام قانون الجمارك المشار إليه، لا يجوز تصدير الثروات المائية الحية ومنتجاتها، أياً كانت الوسيلة التي تم بها تصديرها أو الغرض الذي تصدر من أجله، قبل الحصول على موافقة الإدارة المختصة، ووفقاً للشروط التي تضعها هذه الإدارة\"."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "\"على جميع السفن القطرية وغير القطرية التي تحمل منتجات مستوردة من الثروات المائية الحية، وسواءً كانت طازجة أو مجففة أو معلبة أو مملحة أو مدخنة، مراعاة أحكام قانون الجمارك و القانون رقم (8) لسنة 1990 المشار إليهما، والقرارات الصادرة تنفيذاً لهما\"."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "\"لا يجوز للأفراد والمؤسسات والشركات القطرية التي تزاول الصيد في أي منطقة من مناطق الصيد، أو المياه الداخلية، أو قاع البحر وتربته التحتية، أن تستخدم سفناً غير قطرية، أو غير مملوكة بالكامل لقطريين\"."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "\"على ملاك سفن الصيد وربابنتها الالتزام بما يلي:\n1- ألا يصاحب السفينة أثناء رحلة الصيد سوى قوارب النجاة المثبتة عليها.\n2- عدم تجاوز الحد الأقصى أو النزول عن الحد الأدنى المقرر في رخصة السفينة لعدد أفراد طاقمها.\n3- عدم نقل الأشخاص أو البضائع أو أي معدات أو أدوات لا تستلزمها عمليات الصيد.\n4- عدم استعمال السفينة في أي غرض آخر غير المخصصة له.\n5- عدم حيازة معدات وأدوات الصيد المحظور الصيد بها، على ظهر السفينة أثناء رحلة الصيد\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُضاف إلى القرار رقم (2) لسنة 1985 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مكرراً):\n\"يجب على سفن الصيد المرخص لها باستخدام أقفاص السلك (القراقير) وضع علامات أو أرقام مميزة عليها، وأن يكون باب القفص مثبتاُ بسلك معدني من نوعية خاصة قابلة للذوبان للسماح بخروج الأسماك عند فقدان القفص في البحر، وفقاً للضوابط والشروط التي تحددها الإدارة المختصة\"."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مكرراً) :\nيقدم طلب الحصول على ترخيص لوسيلة نقل الأسماك إلى الإدارة المختصة، ويصدر الترخيص على النموذج الذي تحدده الإدارة، على أن يشمل البيانات التالية:\n1- الاسم الثلاثي لمالك وسيلة النقل ورقمه الشخصي وعنوانه ومحل إقامته.\n2- رقم وسيلة النقل ونوعها ومواصفاتها وتاريخ صنعها.\n3- تاريخ بدء سريان صلاحية الترخيص وتاريخ انتهائه.\n4- أية بيانات أخرى تحددها الإدارة المختصة.\nوتكون مدة الترخيص سنة واحدة قابلة للتجديد\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تٌلغى المواد ( 13 )، ( 15 )، ( 20 )، ( 21 )، ( 23 )، ( 24 )، ( 25 )، ( 26 )، ( 28 )، ( 48 ) من القرار رقم (2) لسنة 1985 المشار إليه."
    }
  ],
  "definitions": []
}
