{
  "id": "qa-telecommunications",
  "type": "statute",
  "title": "قانون رقم (34) لسنة 2006 في شأن الاتصالات",
  "title_en": "Telecommunications Law — Law No. 34 of 2006",
  "short_name": "QTA",
  "status": "in_force",
  "issued_date": "2006-10-07",
  "in_force_date": "2006-10-07",
  "url": "https://www.cra.gov.qa/en/regulatoryFramework/Pages/Legislations.aspx",
  "description": "Qatar Telecommunications Law No. 34 of 2006 establishes the regulatory framework for the telecommunications sector in Qatar, governing the licensing of telecommunications services, management of the radio frequency spectrum and numbering, consumer protection, infrastructure access, and the role of the Communications Regulatory Authority (CRA) as the national regulatory authority.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Objectives and Definitions",
      "content": "The Telecommunications Law aims to: (1) develop an efficient and competitive telecommunications sector in Qatar; (2) ensure the availability of reliable, affordable and high-quality telecommunications services; (3) promote investment in telecommunications infrastructure; (4) protect the rights of consumers; (5) ensure the efficient use of the radio frequency spectrum as a national resource; (6) maintain national security and public order. Key definitions: 'Telecommunications' means the transmission, emission or reception of any information of any nature by wire, radio or other electromagnetic means; 'Communications Regulatory Authority' (CRA) means the regulatory body established by this Law to regulate the telecommunications sector; 'Licensee' means a person holding a licence issued under this Law to provide telecommunications services; 'Significant Market Power' means a position held by a licensee in a relevant market equivalent to dominance; 'Universal Service' means a basic set of telecommunications services available to all residents of Qatar at affordable prices."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Communications Regulatory Authority (CRA)",
      "content": "The Communications Regulatory Authority (CRA) is established as the independent regulatory body for telecommunications and postal services in Qatar. The CRA shall: (1) issue, modify and revoke licences for telecommunications services; (2) manage the radio frequency spectrum and national numbering plan; (3) resolve disputes between licensees and between licensees and consumers; (4) regulate tariffs and quality of service; (5) promote competition in the telecommunications market; (6) protect consumer interests; (7) advise the government on telecommunications policy; (8) cooperate with international telecommunications regulatory bodies including the International Telecommunication Union (ITU). The CRA shall operate with financial and administrative independence, with a Board appointed by the Council of Ministers. CRA decisions shall be subject to appeal before the administrative courts."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Licensing",
      "content": "No person shall provide telecommunications services in Qatar without a licence issued by the CRA. Licences shall be of the following categories: (1) individual licence — for providers of public fixed and mobile telecommunications services; (2) class licence — for providers of internet services, value-added services, and resellers; (3) spectrum licence — for rights to use specified radio frequencies. The CRA shall conduct a transparent and non-discriminatory licensing process. Licences shall specify: the type of service permitted; the duration of the licence; coverage and rollout obligations; quality of service standards; and licence fees. The licence duration shall not exceed 20 years. Licences may be transferred only with the prior written approval of the CRA. The CRA shall maintain and publish a public register of all licensed telecommunications providers."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Consumer Protection",
      "content": "Licensees providing telecommunications services to consumers shall: (1) publish tariffs and service terms on their websites and make them available at all retail outlets; (2) provide consumers with a written contract specifying all relevant terms; (3) implement number portability within one working day; (4) provide itemised billing to consumers upon request at no charge; (5) provide continuous access to emergency services (999); (6) resolve consumer complaints within 15 working days; (7) provide accessible services for persons with disabilities. The CRA shall establish a complaints mechanism for consumers and shall publish quarterly statistics on complaints, resolution rates, and service quality. Fines for violations of consumer protection obligations shall not exceed QAR 2,000,000 per violation. The CRA may additionally order compensation to affected consumers."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Network Interconnection",
      "content": "Licensees with significant market power (SMP) shall: (1) provide interconnection to their networks on transparent, cost-oriented, reasonable and non-discriminatory terms; (2) publish a reference interconnection offer (RIO) approved by the CRA; (3) negotiate interconnection agreements in good faith and without undue delay. All licensees shall have the right to request interconnection. The CRA may impose mandatory interconnection obligations. Disputes between licensees on interconnection shall be referred to the CRA for resolution within 30 days of referral. The CRA's interconnection decisions shall be enforceable. International interconnection and roaming arrangements shall comply with the terms set by the CRA and applicable international obligations."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Network Security and Lawful Interception",
      "content": "Licensees shall implement appropriate technical and security measures to ensure the integrity and security of their networks. Specific requirements include: (1) implementing lawful interception capabilities to the technical specifications required by the Ministry of Interior and the relevant security authorities; (2) maintaining technical logs for a period of at least one year; (3) reporting significant security incidents to the CRA and to the Ministry of Interior within 24 hours; (4) implementing business continuity plans; (5) not using network equipment from suppliers prohibited by competent security authorities. In cases of emergency, the Council of Ministers may direct a licensee to suspend, restrict or operate its services in a specified manner to protect national security or public order. Licensees shall not disclose the existence of lawful interception operations to the persons being monitored or to any other person."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Sanctions",
      "content": "Violations of this Law shall result in sanctions applied by the CRA, including: (1) written warning for minor violations; (2) financial penalties: for unlicensed provision of services — fine of up to QAR 5,000,000; for violations of universal service obligations — fine of up to QAR 2,000,000; for violations of SMP obligations — fine of up to QAR 4,000,000; for failure to implement lawful interception — referral to the Minister; (3) suspension of licence for up to 6 months; (4) revocation of licence for serious or repeated violations. Persons providing telecommunications services without a licence may additionally be subject to criminal prosecution. CRA decisions imposing sanctions may be appealed before the Administrative Court within 60 days of notification."
    }
  ],
  "definitions": [
    {
      "term": "الاتصالات (Telecommunications)",
      "definition": "The transmission, emission or reception of any information of any nature by wire, radio or other electromagnetic means.",
      "source_provision": "art1"
    },
    {
      "term": "هيئة تنظيم الاتصالات (CRA)",
      "definition": "The Communications Regulatory Authority, the independent regulatory body for telecommunications and postal services in Qatar.",
      "source_provision": "art1"
    },
    {
      "term": "المرخص له (Licensee)",
      "definition": "A person holding a licence issued under this Law to provide telecommunications services.",
      "source_provision": "art1"
    }
  ]
}
