{
  "id": "qa-law-3749",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (3) لسنة 2009 بإصدار إجراءات عمل لجنة التحقيق في الهيئة",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (3) لسنة 2009 بإصدار إجراءات عمل لجنة التحقيق في الهيئة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3749&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تختص لجنة التحقيق بإجراء التحقيقات في المخالفات أو الشكاوى أو أية أمور أخرى يكلفها بها الرئيس التنفيذي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يفرد محضر تحقيق مستقل لكل واقعة، يعنون بكلمة محضر تحقيق ويذكر فيه زمان ومحل افتتاح المحضر، وأسماء المحققين، وسبب التحقيق، وملخص للوقائع، وأسماء الخصوم وصفاتهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقيد الوقائع الواردة إلى لجنة التحقيق في سجل خاص بأرقام مسلسلة تبدأ في أول السنة الميلادية وتنتهي بنهايتها، يثبت به مضمون المخالفة أو الشكوى الواردة إليها، والوصف القانون لها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون اجتماع اللجنة صحيحاً بحضور أغلبية أعضائها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتمتع اللجنة بالحياد والاستقلالية أثناء التحقيقات، وتلتزم بتوخي الحقيقة بشأن ما يعرض عليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "رئيس لجنة التحقيق هو المنوط به حفظ النظام وإدارة التحقيق وهو الذي يتولى توجيه الأسئلة إلى الخصوم والشهود، وللأعضاء أن يطلبوا توجيه بعض الأسئلة بعد التشاور معه، وله حق التوقيع في كل ما يتعلق بشؤونها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تجرى التحقيقات باللغة العربية وتسمع اللجنة أقوال من يجهلونها بواسطة مترجم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب أن تكون أي مستندات مقدمة للجنة باللغة غير العربية، مصحوبة بترجمة معتمدة لها من جهة تقرها اللجنة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مكرر ( اضيفت بموجب: قرار وزاري 2 / 2018 )\nلا يحول غياب الخاضع للتحقيق الذي ثبت إخطاره بموعد التحقيق من استمرار اللجنة في النظر بالمخالفة وإصدار قرار بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يدون أمين السر اللجنة كل ما يدور من أقوال وملاحظات تبدى من أعضاء اللجنة وحاضري التحقيق ولا يجوز له كشط أو محو أي عبارة، وفي حال ورود خطأ مادي في الكتابة توضع الكلمة أو الرقم الخاطئ بين قوسين وبجانبها عبارة (صح)، ويوقع على محضر التحقيق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "أمين سر اللجنة هو المسئول عن حفظ التحقيقات والمستندات الخاصة بها، ولا يجوز له الإفصاح عن أي معلومات أو مستندات خارج الهيئة إلا بناء على تصريح من رئيس لجنة التحقيق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تسمع اللجنة أقوال الأطراف وشهودهم، ومواجهتهم بجميع الأدلة والمستندات المتوفرة لديها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للجنة استدعاء من تراه للمثول أمامها، وذلك بموجب أي وسيلة ترى اللجنة كفايتها لتحقق العلم بها، على أن يشتمل الإعلان المرسل على البيانات التالية:\nأ- اسم المطلوب سماع أقواله وصفته.\nب- موضوع التحقيق.\nج- يوم وتاريخ وساعة التحقيق.\nد- أن يوضح عما إذا كان عليه الحضور بشخصه، أو بوكيل عنه.\nهـ المستندات المطلوبة.\nو- أن من حق المشكو في حقه حضور ممثل قانوني معه أو عنه فترة التحقيق."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تقوم اللجنة بسؤال المشكو في حقه بعد أن تحيطه علماً بالوقائع المنسوبة إليه، وطبيعة المخالفة وأنها هي تباشر معه إجراءات التحقيق، وتواجهه بكافة الأدلة والمعلومات والمستندات وأقوال الشهود وأعمال اللجان المتوفرة بالتحقيق ويوقع كلاً من الماثل للتحقيق، وأمين سر اللجنة ورئيسها على جميع الصفحات بعد أن تتلى الأقوال."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مكرر ( اضيفت بموجب: قرار وزاري 2 / 2018 )\nيجوز للجنة النظر في أي مخالفات أخرى تظهر لها خلال التحقيق سواء تم ارتكابها من قبل الأطراف الخاضعة للتحقيق أو من قبل أي أطراف أخرى، واتخاذ الإجراءات القانونية اللازمة بشأنها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يحرر محضر بإجراءات الانتقال يذكر فيه الإجراءات التي تم إتباعها والأشخاص الذين تم التقابل معهم وصفة كل منهم وذلك بعد إخبار الشخص المتقابل معه عن صفة القائم بالمعاينة أو التفتيش وسببه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب على الشخص الذي يقوم بالتفتيش أن يكون واضعاً شارة الهيئة في مكان ظاهر تمكن الجهة أو الشخص الخاضع للتفتيش من معرفة صفته."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا كانت الوقائع أو المستندات محل التحقيق تتعلق بجهات خارجية أو شخص أو أشخاص يقيمون في الخارج يجوز الاستعانة بالجهات الرقابية الخارجية بشكل متبادل في حالة وجود اتفاقيات تبادل معلومات بينها وبين الهيئة في إطار التنسيق الوارد في الاتفاقيات بعد العرض على الرئيس التنفيذي بناءاً على مذكرة تتضمن أسباب طلب التعاون الخارجي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز للجنة وقف إجراءات التحقيق إذا رأت أن هناك تحقيق جاري، بصدد واقعة أو مستند، لدى جهة قضائية أو رقابية أخرى، يتوقف الفصل فيه على حسن سير إجراءات التحقيق."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للجنة أن تأمر بالتحفظ على المستندات المقدمة لها أثناء التحقيق سواء كان ذلك بوضعها في مكان أمين أو بوضع الأختام عليها وتحريزها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "ترفع اللجنة تقريراً كتابياً إلى الرئيس التنفيذي بنتيجة التحقيق يتضمن وصفاً للمخالفة محل التحقيق واسم من نسبت إليهم المخالفة، وملخصاً عن الإجراءات التي قامت بها والنتيجة التي توصلت إليها وتوصياتها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للرئيس التنفيذي إحالة الموضوع إلى لجنة تسوية المنازعات أو لجنة المحاسبة أو الجهات القضائية المختصة أو يقرر التصالح عنها وفقا لسياسة الهيئة في هذا الشأن أو حفظها إذا تبين له عدم جدوى إحالتها."
    }
  ],
  "definitions": []
}
