{
  "id": "qa-law-3748",
  "type": "statute",
  "title": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (3) لسنة 2006 بتنظيم الأمانة العامة للمجلس وتحديد الوحدات الإدارية التابعة له واختصاصاتها",
  "short_name": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (3) لسنة 2006 بتنظيم الأمانة العامة للمجلس وتحديد الوحدات الإدا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3748&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون تنظيم الأمانة العامة للمجلس الأعلى للبيئة والمحميات الطبيعية، وتحديد الوحدات الإدارية التابعة له، واختصاصاتها،وفقا ً للأحكام الواردة بهذا القرار.\nالفصل الأول\nاختصاصات الأمانة العامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة اختصاصات المجلس الأعلى للبيئة والمحميات الطبيعية، المنصوص عليها في المرسوم بقانون رقم (11) لسنة 2000 المشار إليه، تتولى الأمانة العامة للمجلس جميع الأعمال الفنية والإدارية والمالية التي تتطلبها أعمال المجلس، وعلى الأخص ما يلي:\n1- إجراء الدراسات واقتراح الخطط والبرامج التنفيذية المتعلقة بحماية البيئة ووضع أسس تقويم التأثير البيئي للمشروعات العامة أو الخاصة.\n2- رصد حوادث التلوث البيئي ومتابعتها والمساهمة في وضع خطط الطوارئ واتخاذ الإجراءات اللازمة لمواجهة الكوارث البيئية.\n3- إجراء الدراسات المتعلقة بمصادر تلوث البيئة وآثارها ووسائل مكافحتها.\n4- تقويم الدراسات اللازمة لحماية البيئة عند التخطيط لأي مشروع من مشروعات التنمية الأساسية سواء كان حكومياً أو أهليا، والموافقة على هذه المشروعات قبل الترخيص بها.\n5- متابعة تنفيذ أحكام الاتفاقيات الدولية والإقليمية المتعلقة بشؤون البيئة والمحميات الطبيعية، التي انضمت إليها الدولة، ورفع التقارير بشأنها إلى المجلس.\n6- العمل على توفير الكوادر الفنية الوطنية والمتخصصة في مجالات البيئة، وتنفيذ البرامج التدريبية اللازمة لها التي يضعها المجلس.\n7- متابعة تنفيذ القوانين والقرارات والتعليمات المتعلقة بحماية البيئة وتطبيق مقاييس حماية البيئة، وأية اشتراطات تتضمنها تصاريح وشهادات الموافقة على نتائج دراسات تقويم الأثر البيئي، ورفع التقارير بشأنها إلى المجلس.\n8- إصدار تصاريح وشهادات الموافقة على نتائج دراسات تقويم الأثر البيئي.\n9- الرصد والمراقبة وعمل المسوحات وجمع المعلومات لتقييم حالة البيئة وتوفير الأجهزة اللازمة لذلك.\n10- مراقبة استيراد ونقل وتخزين المواد الكيماوية والمشعة الخطرة وغير الخطرة والتخلص منها ومن نفاياتها.\n11- وضع الخطط والبرامج المتعلقة بتنفيذ قرارات وتوصيات المجلس.\n12- اقتراح اللوائح التنفيذية لأنظمة البيئة ومقاييس حماية البيئة، وعرضها على المجلس.\n13- اقتراح السياسات ووضع البرامج اللازمة لحماية الحياة الفطرية وإنمائها، ومتابعة تنفيذها.\n14- المشاركة في الفعاليات البيئية التي تقوم بها الجهات الحكومية وغير الحكومية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى الأمين العام للمجلس الاختصاصات التالية:\n1- الإشراف العام على إدارة شؤون الأمانة العامة للمجلس.\n2- إصدار القرارات اللازمة لتنظيم العمل في الأمانة العامة للمجلس.\n3- تمثيل الدولة لدى الهيئات والمنظمات وفي المؤتمرات والاجتماعات الدولية والإقليمية فيما يخص حماية البيئة والمحميات الطبيعية، وفقاً لما يقرره المجلس.\n4- متابعة تنفيذ قرارات المجلس.\n5- أي مهام أخرى تتعلق بنشاط المجلس، يعهد له بها رئيس المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يرأس كل وحدة من الوحدات الإدارية المشار إليها في المادة (6) ، مدير يكون مسؤولاً مباشرة أمام الأمين العام، ويتولى الاختصاصات التالية:\n1- تنفيذ مهام الوحدة الإدارية التابعة له ومتابعة سير العمل فيها، والتنسيق بين أقسامها.\n2- اقتراح القرارات اللازمة لتنفيذ العمل في الوحدة الإدارية.\n3- اقتراح مشروع موازنة الوحدة الإدارية.\n4- اتخاذ القرارات والتوقيع على المعاملات المختلفة التي تدخل في اختصاصه.\n5- اقتراح القرارات التي تهدف إلى تطوير العمل في الأمانة العامة للمجلس.\nويجوز لمدير الوحدة الإدارية أن يفوض رؤساء الأقسام في بعض اختصاصاته.\nالفصل الثاني\nالوحدات الإدارية واختصاصاتها"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى وحدة التخطيط والمتابعة الاختصاصات المنصوص عليها في القرار الأميري رقم (1) لسنة 1998 بإنشاء مجلس التخطيط."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتبع الأمين العام الوحدات الإدارية التالية:\n1- مكتب الأمين العام.\n2- وحدة الشؤون القانونية.\n3- المركز الوطني للمعلومات البيئية.\n4- مركز الإعلام والتثقيف البيئي.\n5- مركز المراقبة العامة وتأهيل البيئة.\n6- إدارة الشؤون الفنية.\n7- إدارة حماية الحياة الفطرية.\n8- المختبر البيئي المركزي.\n9- إدارة الشؤون الإدارية والمالية.\n10- إدارة الموارد البشرية ونظم العمل.\nأولاً: مكتب الأمين العام"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص مكتب الأمين العام بما يلي:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بالأمين العام.\n2- تلقي المكاتبات التي ترد إلى الأمين العام وإعدادها للعرض عليه وتنفيذ ما يقرره بشأنها.\n3- إبلاغ تعليمات الأمين العام للجهات المختلفة.\n4- القيام بأعمال السكرتارية للأمين العام والإشراف على الأرشيف العام للأمانة العامة للمجلس.\nثانياً - وحدة الشؤون القانونية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص وحدة الشؤون القانونية بما يلي :\n1- إعداد الصياغة القانونية لمشروعات التشريعات المتعلقة بالبيئة.\n2- إبداء الرأي في المسائل القانونية التي تحال إليها.\n3- المراجعة القانونية لمشروعات الاتفاقيات الدولية المتعلقة بالبيئة.\n4- إبداء الرأي في المنازعات القانونية ذات الصلة بنشاط المجلس.\n5- التحقيق في الوقائع والمخالفات التي تنسب لموظفي المجلس وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وإحالتها إلى الأمين العام لرفعها إلى رئيس المجلس.\nثالثاً - المركز الوطني للمعلومات البيئية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتألف المركز الوطني للمعلومات البيئية من الأقسام التالية:\n1- قسم الأنظمة والشبكات.\n2- قسم التطبيقات.\n3- قسم تسجيل وتحليل البيانات البيئية.\n4- قسم الدعم الفني."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الأنظمة والشبكات بما يلي:\n1- تصميم وتشغيل وصيانة وإدارة شبكة الحاسب الآلي الخاصة بالمجلس وما يتبعها من خادمات ووحدات طرفية.\n2- تحديد المواصفات والمعايير الفنية لنظم المعلومات وما يتبعها من الأجهزة والتطبيقات.\n3- إعداد الخطط لتطوير البنية الأساسية لنظام تقنية المعلومات في الأمانة العامة للمجلس وتنفيذها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم التطبيقات بما يلي:\n1- تطوير التطبيقات البيئية تبعاً لحاجة الإدارات المختلفة في الأمانة العامة للمجلس.\n2- الإشراف على صفحة المجلس على الإنترنت والعمل على تحديثها وتطويرها وتوفير خدمات البريد الالكتروني لرئيس المجلس وأعضائه وموظفيه.\n3- العمل على تحويل أنظمة العمل اليدوية إلى آلية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم تسجيل وتحليل البيانات البيئية بما يلي:\n1- إنشاء وإدارة قاعدة بيانات وطنية بيئية توفر البيانات والمعلومات البيئية لاتخاذ القرار المناسب فيما يتعلق بالشؤون البيئية.\n2- الاتصال والتنسيق مع مراكز نظم المعلومات الجغرافية ونظم المعلومات البيئية داخل وخارج الدولة لتوفير كافة المعلومات المطلوبة.\n3- تفعيل الاستفادة من المعلومات البيئية المتوفرة لدى المركز."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الدعم الفني بما يلي:\n1- تقديم الدعم الفني لمستخدمي أجهزة الحاسب الآلي والتطبيقات المختلفة في المجلس.\n2- صيانة الأجهزة الخادمة والطرفية من حاسبات وماسحات ضوئية وطابعات، وغيرها.\n3- توفير جميع المواد والمستهلكات من أحبار وأقراص مرنة، وغيرها.\nرابعاً - مركز الإعلام والتثقيف البيئي"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتألف مركز الإعلام والتثقيف البيئي من الأقسام التالية:\n1- قسم الإعلام البيئي.\n2- قسم التوعية البيئية.\n3- قسم العلاقات العامة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم الإعلام البيئي بما يلي:\n1- إبراز إنجازات المجلس من خلال الفعاليات والأنشطة المختلفة باستخدام كافة الوسائل الإعلامية وفقاً للإجراءات المقررة في هذا الشأن.\n2- إصدار نشرة دورية خاصة بالمجلس.\n3- تغطية أخبار المجلس وأنشطته في وسائل الإعلام المختلفة.\n4- المشاركة في المعارض والفعاليات التي تقام في الدولة بهدف إبراز دور المجلس في خدمة المجتمع.\n5- الإشراف على المعارض والأنشطة الثقافية والاجتماعية التي تقيمها الوحدات الإدارية المختلفة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم التوعية البيئية بما يلي:\n1- إعداد خطط التوعية البيئية وتطبيقها من خلال الفعاليات والأنشطة المختلفة.\n2- التنسيق مع وزارة التربية والتعليم، والمجلس الأعلى للتعليم لإدخال برامج التربية البيئية ضمن المناهج التعليمية.\n3- تنظيم المحاضرات البيئية التوعوية في مدارس الدولة.\n4- نشر الوعي البيئي لدى شرائح المجتمع من خلال التثقيف والتعليم البيئي باستخدام المعسكرات والمخيمات ووضع اللوحات الإرشادية، وإعداد البرامج الإذاعية والتلفزيونية وإعداد المقالات والمواضيع الصحفية المعنية بالبيئة وأي أنشطة أخرى يتم إقرارها ضمن خطة التوعية بالمجلس.\n5- الإشراف على مكتبة المجلس ومدها بالجديد من المراجع والكتب والنشرات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- استقبال ضيوف المجلس وإعداد برامج زيارتهم وتنظيم لقاءاتهم بالمسؤولين وتوفير متطلباتهم وفقاً للنظم المعمول بها، ومرافقتهم خلال وجودهم بالبلاد.\n2- توفير متطلبات الضيافة للوحدات الإدارية المختلفة.\n3- توزيع مطبوعات المجلس على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والمنظمات الإقليمية والدولية.\n4- متابعة ما ينشر حول المجلس والقضايا البيئية في وسائل الإعلام، وإعداد الرد عليها بالتنسيق مع قسم الإعلام البيئي.\n5- توفير الهدايا التذكارية والجوائز.\n6- تحديد احتياجات الإدارات المختلفة من الصحف والمجلات وتوزيعها، وفقاً للخطة المعدة لذلك.\n7- إدارة غرف وقاعات الاجتماعات بالمجلس.\nخامساً - مركز المراقبة العامة وتأهيل البيئة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتألف مركز المراقبة العامة وتأهيل البيئة من الأقسام التالية:\n1- قسم المراقبة البيئية البحرية.\n2- قسم المراقبة البيئية البرية.\n3- قسم تأهيل البيئة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم المراقبة البيئية البحرية، بما يلي:\n1- مراقبة البيئة البحرية والساحلية ورصد المخالفات البيئية التي تقع على النظم البيئية البحرية ورفع التقارير بشأنها إلى الأمين العام.\n2- التنسيق مع الجهات المعنية في ضبط المخالفات البيئية البحرية وإحالتها إلى الجهة القضائية المختصة.\nوتتبع القسم عدد من الوحدات الفرعية، تختص بتنفيذ اختصاصات القسم في المناطق والبلديات التالية:\nوحدة عشيرج، وحدة دخان، وحدة الدوحة، وحدة الذخيرة، وحدة أم الماء، وحدة الشمال، وحدة العديد."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم المراقبة البيئية البرية بما يلي:\n1- مراقبة البيئة البرية ورصد المخالفات البيئية التي تقع على النظم البيئية البرية، ورفع التقارير بشأنها إلى الأمين العام.\n2- التنسيق مع الجهات المعنية في ضبط المخالفات البيئية البرية وإحالتها إلى الجهة القضائية المختصة.\nوتتبع القسم عدد من الوحدات الفرعية، تختص بتنفيذ اختصاصات القسم في المناطق والبلديات التالية:\nوحدة المجمعات، وحدة الجميلية، وحدة جريان البطنة، وحدة أم صلال، وحدة الريان، وحدة الشمال، وحدة الخور، وحدة الوكرة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم تأهيل البيئة بما يلي:\n1- الإشراف على عمليات الصيانة للنظم البيئية المختلفة في الدولة وإعادة تأهيلها.\n2- توفير الرعاية للنظم البيولوجية المختلفة في الدولة وفق الخطط المعتمدة لذلك.\n3- التنسيق مع الجهات المعنية لتنفيذ عمليات تنظيف الشواطئ والجزر والمناطق البرية.\n4- المشاركة مع الإدارات والأقسام الأخرى في الأمانة العامة للمجلس لتنفيذ الفعاليات المختلفة.\nوتتبع القسم الوحدتان الفرعيتان التاليتان:\n- وحدة متابعة المشاريع.\n- وحدة الصيانة البيئية.\nسادساً - إدارة الشؤون الفنية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة الشؤون الفنية من الأقسام التالية:\n1- قسم الرصد البيئي.\n2- قسم تقويم الأثر البيئي.\n3- قسم التفتيش الصناعي.\n4- قسم مكافحة التلوث.\n5- قسم المواد الكيماوية.\n6- قسم الوقاية الإشعاعية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم الرصد البيئي بما يلي:\n1- إعداد خطط برامج المسح البيئي.\n2- تنفيذ برامج المسح البيئي وجمع البيانات لتقييم حالة البيئة.\n3- المساهمة في وضع وتحديد وتفسير المواصفات والمعايير البيئية بالتعاون مع الجهات المعنية.\n4- رفع التقارير الدورية حول وضع مؤشرات حالة البيئة في الدولة.\n5- التنسيق مع المنظمات الإقليمية والدولية فيما يختص بعمل القسم، وذلك من خلال الأمانة العامة للمجلس.\nوتتبع القسم الوحدات الفرعية التالية:\nأ- وحدة الرصد البحري:\nوتختص بإعداد الخطط وتنفيذ البرامج الخاصة برصد حالة البيئة البحرية، ورفع التقارير الدورية بشأنها.\nب- وحدة رصد جودة الهواء:\nوتختص بإعداد الخطط وتنفيذ البرامج الخاصة برصد جودة الهواء في المدن والقرى، ورفع التقارير الدورية بشأنها.\nج- وحدة رصد التربة والمياه الجوفية:\nوتختص بإعداد الخطط وتنفيذ البرامج الخاصة برصد معدلات تلوث التربة والمياه الجوفية، ورفع التقارير الدورية بشأنها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم تقويم الأثر البيئي بما يلي:\n1- وضع وتطبيق إجراءات تقويم الأثر البيئي.\n2- متابعة تنفيذ اشتراطات تقويم دراسات الأثر البيئي للمشاريع التنموية أثناء الإنشاء وقبل التشغيل.\n3- التنسيق مع الجهات المعنية داخل الأمانة العامة للمجلس وخارجها حول كل ما يتعلق بإجراءات تقويم الأثر البيئي، بما في ذلك تشكيل اللجان.\n4- إصدار التصريح البيئي بعد اجتياز المشروع لعملية التقويم.\n5- وضع وتحديد وتفسير المواصفات والمعايير البيئية بالتعاون مع الجهات المعنية.\nوتتبع القسم الوحدتان الفرعيتان التاليتان:\nأ- وحدة تقويم المشاريع الصغرى والمتوسطة، وتختص بما يلي:\n1- وضع خطط وإجراءات تقويم الأثر البيئي للمشاريع الصغرى والمتوسطة وتنفيذها.\n2- تقويم دراسات الأثر البيئي للمشاريع الصغرى والمتوسطة.\n3- التوصية بمنح التراخيص البيئية الخاصة بالمشاريع الصغرى والمتوسطة.\nب- وحدة تقويم المشاريع الكبرى، وتختص بما يلي:\n1- وضع خطط وإجراءات تقويم الأثر البيئي للمشاريع الكبرى وتنفيذها.\n2- تشكيل لجان تقويم دراسات الأثر البيئي للمشاريع الكبرى.\n3- تقويم دراسات الأثر البيئي للمشاريع الكبرى.\n4- التوصية بمنح التراخيص البيئية للمشاريع الكبرى."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم التفتيش الصناعي بما يلي:\n1- التفتيش على المنشآت الصناعية للتأكد من الالتزام بالمعايير والمواصفات البيئية ورصد المخالفات البيئية الصناعية، ورفع التقارير بشأنها.\n2- التأكد من صحة البيانات الواردة من المنشآت الصناعية فيما يتعلق بتقارير الانبعاث من المصدر وكميات النفايات.\n3- إصدار تصاريح التشغيل للصناعات الثقيلة والخفيفة والمتوسطة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم مكافحة التلوث بما يلي:\n1- مراقبة ورصد حوادث التلوث.\n2- إعداد خطط برامج إدارة النفايات في الدولة واعتمادها من المجلس.\n3- المساهمة في إعداد خطط الطوارئ البيئية ومتابعة تنفيذها على مستوى الدولة.\n4- إصدار التصاريح الخاصة بالتعامل مع النفايات، وفقاً للوائح والإجراءات المقررة لذلك، ووفقاً لإجراءات اتفاقية بازل الدولية للتحكم في نقل النفايات الخطرة والتخلص منها عبر الحدود."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم المواد الكيماوية بما يلي:\n1- إعداد خطط ووضع برامج التعامل مع المواد الكيماوية ووضع معايير ومتطلبات الوقاية والأمان لها عند تداولها.\n2- إعداد اللوائح التنظيمية والإرشادات الفنية الخاصة بالوقاية من المخاطر البيئية الناجمة عن سوء تداول أو استيراد أو تصدير أو تخزين أو نقل أو تعبئة المواد الكيماوية.\n3- التعاون مع الهيئات العالمية لمتابعة المواد الكيماوية المحظورة والمقيدة الاستخدام واتخاذ الإجراءات اللازمة بشأنها على المستوى الوطني.\n4- التنسيق مع الجهات المعنية داخل وخارج الأمانة العامة للمجلس لضمان تطبيق القوانين واللوائح التنظيمية في مجال إدارة المواد الكيماوية.\n5- إعداد المعايير البيئية لنقل وتعبئة وتخزين المواد الكيماوية تبعاً للأنظمة المعمول بها عالمياً.\n6- تقييم طلبات الترخيص بتداول أو استيراد أو تصدير أو تخزين أو نقل أو تعبئة المواد الكيماوية، وإصدار التراخيص لها.\n7- إدارة بنك معلومات المواد الكيماوية المستوردة والمصدرة من وإلى الدولة، والعمل على استمرارية تطويرها وتحديثها بالتنسيق مع الجهات المعنية.\nوتتبع القسم الوحدتان الفرعيتان التاليتان:\nأ- وحدة التدقيق والمتابعة، وتختص بما يلي:\n1- استقبال طلبات تداول المواد الكيماوية، وتدقيقها والتحقق من صحتها.\n2- إدارة بنك معلومات المواد الكيماوية المستوردة والمصدرة من وإلى الدولة والعمل على استمرار تطويرها وتحديثها بالتنسيق مع الجهات المعنية.\nب- وحدة الترخيص، وتختص بما يلي:\n1- وضع الشروط والضوابط اللازمة لتداول المواد الكيماوية.\n2- إصدار الموافقات البيئية المتعلقة بتداول المواد الكيماوية.\n3- إصدار قوائم المواد الكيماوية المجازة والمحظورة والمقيدة، والعمل على تحديثها بشكل مستمر بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم الوقاية الإشعاعية، بما يلي:\n1- متابعة تنفيذ أحكام قانون الوقاية من الإشعاع و لائحته التنفيذية .\n2- دراسة طلبات الترخيص للمؤسسات والعاملين في المجال الإشعاعي ورفع التوصيات بشأنها إلى الأمين العام، لإصدار هذه التراخيص.\n3- إعداد لوائح ونظم واشتراطات العمل الإشعاعي، بما في ذلك الحدود المسموح بها للتعرضات الإشعاعية، وإدارة النفايات المشعة، وشروط النقل والتخزين والعمل بالمواد المشعة، وذلك وفقاً لأحكام قانون الوقاية من الإشعاع و لائحته التنفيذية .\n4- وضع خطة وطنية للطوارئ عند وقوع حوادث إشعاعية، وذلك بالتعاون مع الجهات المعنية.\n5- التنسيق الفني مع الوكالة الدولية للطاقة الذرية، فيما يختص بعمل القسم من خلال الأمانة العامة للمجلس.\n6- رفع التوصيات للجنة الوقاية من الإشعاع، ومتابعة تنفيذ توصياتها.\n7- رصد المستويات الإشعاعية في البيئة القطرية.\n8- إنشاء وإدارة شبكة للإنذار المبكر.\nوتتبع القسم الوحدات الفرعية التالية:\nأ- وحدة التفتيش والترخيص الإشعاعي، وتختص بما يلي:\n1- وضع وتنفيذ الخطة اللازمة لتصويب أوضاع المؤسسات والعاملين غير المرخص لهم بالعمل الإشعاعي، والإشراف على تنفيذها، بعد اعتمادها من لجنة الوقاية من الإشعاع.\n2- تطوير وتحديث شروط ومتطلبات الترخيص المؤسسي والشخصي، ورفعها إلى لجنة الوقاية من الإشعاع لإبداء الرأي بشأنها.\n3- إعداد وتطوير النماذج الخاصة بالترخيص والتفتيش وجمع البيانات واعتمادها من لجنة الوقاية من الإشعاع.\n4- إعداد المشاريع المتعلقة بتطوير الترخيص والتفتيش في العمل الإشعاعي بالتنسيق مع وحدة الخدمات الفنية والمشاريع وعرضها على الأمين العام، لرفعها إلى المؤسسات والهيئات العربية والدولية للحصول على الدعم المطلوب لها.\n5- إنشاء ومتابعة قاعدة البيانات الخاصة بالمجلس، وفقاً للمتطلبات الوطنية والدولية.\n6- استلام طلبات ترخيص العمل الإشعاعي المؤسسي والشخصي، وتدقيقها وتوثيقها، وإجراء الكشف الميداني عند الضرورة، ورفع التوصيات بشأنها إلى قسم الوقاية الإشعاعية لرفعها إلى الأمين العام، لإصدار الترخيص.\n7- وضع البرنامج الزمني للتفتيش الدوري على المؤسسات المرخصة، للتأكد من التزامها بشروط ومتطلبات الوقاية الإشعاعية.\n8- التفتيش على المؤسسات والأشخاص الممارسين للعمل الإشعاعي دون ترخيص، وعرض أمرهم على الأمين العام لاتخاذ ما يلزم بشأنهم.\n9- متابعة جميع الأمور المتعلقة بالترخيص والتفتيش، مع المؤسسات والهيئات العربية والدولية من خلال الأمانة العامة.\n10- إعداد سجل للمصادر المشعة الموجودة حالياً، والتي يتم إدخالها مستقبلاً.\nب- وحدة الخدمات الفنية والمشاريع، وتختص بما يلي:\n1- إعداد مشاريع تطوير العمل في القسم بالتنسيق مع الوحدات الأخرى، وتنظيمها حسب الأولويات، ثم رفعها من خلال الأمانة العامة إلى المؤسسات والهيئات العربية والدولية لتحصيل الدعم اللازم لها.\n2- التنسيق بين القسم ومؤسسات البحث العلمي في الدولة لتطوير الاستخدامات السلمية للطاقة النووية والإشعاعية.\n3- العمل من خلال الأمانة العامة كمنسق بين المؤسسات الدولية المعنية بالتطبيقات النووية والإشعاعية ومؤسسات البحث العلمي، والمساهمة في الحصول على الدعم اللازم للمشاريع التي تنفذها هذه المؤسسات العلمية ومدها بالأجهزة والخبراء اللازمين.\n4- إعداد الدراسات الفنية الخاصة بتحديد الجرعات الإشعاعية المسموح بها للعاملين في مجال الإشعاع ولغيرهم استنادا إلى المعدلات العالمية، وعرضها على لجنة الوقاية من الإشعاع لتحديد الحد الأقصى المسموح به للتعرض الإشعاعي.\n5- قياس وتقويم الجرعات الإشعاعية للأشخاص، ومواقع عملهم، بشكل دوري والتنسيق مع المؤسسات العامة والخاصة بهذا الشأن.\n6- التوصية بإيقاف أي عامل، تتجاوز جرعته الإشعاعية الحدود المسموح بها، عن العمل لفترة أو فترات زمنية كافية، حسب اللوائح التنفيذية المعتمدة.\n7- الاحتفاظ بسجلات بأسماء العاملين في المجال الإشعاعي في الدولة وتدوين مقدار الجرعات التي يتلقاها كل عامل بشكل دوري كل ثلاثة أشهر.\n8- التنسيق مع الوحدات الأخرى وعمل الترتيبات اللازمة في جميع الأمور المتعلقة بصيانة ومعايرة الأجهزة والمعدات المستخدمة في القسم.\nج- وحدة الرصد الإشعاعي، وتختص بما يلي:\n1- الإسهام في إعداد خطة طوارئ إشعاعية وطنية بالتنسيق مع الجهات المعنية، ورفعها إلى لجنة الوقاية من الإشعاع لاعتمادها.\n2- مراجعة خطط الطوارئ الواردة من المؤسسات والمنشآت التي ترد إلى وحدة التفتيش والترخيص الإشعاعي، لغايات الترخيص والتوصية بشأنها.\n3- المساهمة في تشكيل فريق للطوارئ الإشعاعية بالتنسيق مع الجهات المعنية.\n4- العمل على وضع مواصفات لشبكة الإنذار المبكر من الحوادث النووية والإشعاعية ومتابعة تنفيذها.\n5- القيام بمسح مختلف مناطق الدولة لتحديد مستوى الخلفية الإشعاعية فيها.\n6- تفريغ نتائج المسح وإعداد خارطة إشعاعية تشمل جميع مناطق الدولة، خاصة المناطق السكنية.\n7- تجميع العينات من البيئة البرية والبحرية والجوية بشكل دوري وقياس وتحليل النشاط الإشعاعي فيها للكشف عن أية إشعاعات غير طبيعية ورفع التوصيات بشأنها لاتخاذ الإجراءات المناسبة.\n8- المساهمة في إعداد التشريعات والتعليمات، وفقاً للقواعد الدولية الصادرة بهذا الخصوص، وعرضها على لجنة الوقاية من الإشعاع لتقرير ما يلزم بشأنها.\n9- إدارة النفايات المشعة، من تخزين وتصريف وطرح، والتخلص منها ومعالجتها.\n10- الإشراف على نقل المواد المشعة ذات النشاط الإشعاعي العالي بالتنسيق مع إدارة الدفاع المدني والإدارة العامة للأمن العام.\n11- إعداد خطة وطنية لمتابعة أماكن تواجد العناصر المشعة المستنفدة داخل الدولة وتجميع هذه العناصر وتخزينها في أماكن تخصص لهذه الغاية ضمن شروط ومواصفات خاصة، أو التخلص منها حسب الطرق والوسائل المستخدمة عالمياً بحيث لا تؤدي إلى حدوث أي أضرار.\n12- إعداد قوائم تصنيفية بالمصادر المشعة، وعرضها على لجنة الوقاية من الإشعاع لإقرارها.\n13- التنسيق مع وحدة التفتيش والترخيص الإشعاعي حول شروط إعادة تصدير المصادر المشعة، قبل إصدار رخص استيراد المواد المشعة خاصة المصادر ذات النشاط الإشعاعي العالي.\n14- متابعة جميع الأمور التي ترد إلى القسم، المتعلقة بالطوارئ والرصد الإشعاعي وإدارة النفايات المشعة ونقل المواد المشعة، مع المؤسسات والهيئات العربية والدولية.\n15- إعداد مشاريع تطوير العمل في مجال الطوارئ والرصد الإشعاعي وإدارة النفايات المشعة بالتنسيق مع وحدة الخدمات الفنية والمشاريع ورفعها إلى المؤسسات والهيئات العربية والدولية للحصول على الدعم المطلوب لهذا المشاريع.\n16- إعداد المحاضرات الخاصة بالطوارئ والرصد الإشعاعي وإدارة النفايات المشعة، ونقل المواد المشعة لإلقائها في دورات الوقاية الإشعاعية.\nسابعاً - إدارة حماية الحياة الفطرية"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتألف إدارة حماية الحياة الفطرية من الأقسام التالية:\n1- قسم المحميات الطبيعية.\n2- قسم التنوع البيولوجي.\n3- قسم أبحاث الحياة الفطرية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم المحميات الطبيعية بما يلي:\n1- إدارة المحميات الطبيعية في البلاد بصورة تحافظ على الحياة الفطرية بها.\n2- وضع الخطط الخاصة بتطوير المحميات الطبيعية في الدولة.\n3- توفير البيانات المتعلقة بالمحميات الطبيعية.\n4- توفير الرعاية الصحية للحيوانات في المحميات التابعة للمجلس، وفي المزارع الخاصة.\n5- توفير الرعاية الغذائية للحيوانات المتواجدة في المحميات التابعة للمجلس.\n6- إجراء التحصينات الوقائية للحيوانات النادرة وفق الخطط المقررة لذلك.\n7- إدارة المختبر البيطري وتطويره.\nوتتبع القسم الوحدتان الفرعيتان التاليتان:\nأ- وحدة البيطرة، وتختص بما يلي:\n1- توفير الرعاية الصحية للحيوانات في المحميات التابعة للمجلس، وفي المزارع الخاصة.\n2- إدارة المختبر البيطري وتطويره.\n3- إجراء التحصينات الوقائية للحيوانات النادرة، وفق الخطط المقررة لذلك.\nب- وحدة المحميات الطبيعية، وتختص بما يلي:\n1- إدارة المحميات الطبيعية في البلاد بصورة تحافظ على الحياة الفطرية بها.\n2- وضع الخطط الخاصة بتطوير المحميات الطبيعية في الدولة.\n3- توفير البيانات المتعلقة بالمحميات الطبيعية.\n4- توفير الرعاية الغذائية للحيوانات المتواجدة في المحميات الطبيعية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم التنوع البيولوجي بما يلي:\n1- متابعة وتنفيذ التزامات الدولة في الاتفاقيات الدولية ذات الصلة.\n2- إصدار تصاريح استيراد وتصدير الكائنات الحية ومنتجاتها.\n3- تنظيم عملية نقل الصقور والكائنات الحية عبر الحدود والمعابر.\n4- وضع الخطط الخاصة بحماية التنوع الأحيائي في قطر، وتنفيذها بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم أبحاث الحياة الفطرية بما يلي:\n1- رسم الخطط الخاصة بحماية الحياة الفطرية وإنمائها.\n2- مراقبة الحياة الفطرية في الدولة.\n3- متابعة الاتفاقيات المعنية بالحياة الفطرية ومتابعة تطبيقها على المستوى الوطني.\n4- دراسة التنوع البيولوجي في الدولة، بالتنسيق مع الجهات المعنية داخل وخارج المجلس.\n5- تنفيذ الدراسات والأبحاث المتعلقة بالحياة الفطرية.\n6- المساهمة في إعداد مشروعات التشريعات المتعلقة بحماية الحياة الفطرية.\nثامناً - المختبر البيئي المركزي"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتألف المختبر البيئي المركزي من الأقسام التالية:\n1- قسم التحاليل العامة.\n2- قسم التحاليل الدقيقة.\n3- قسم التحاليل البيولوجية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم التحاليل العامة بالقيام بإجراء التحاليل والاختبارات الكيمائية والفيزيائية العامة، وفق النظم والشروط المعتمدة على ضمان الجودة المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم التحاليل الدقيقة بإجراء التحاليل والاختبارات الكيميائية، باستخدام أجهزة التحليل الكيميائي الآلي، وفق النظم والشروط المعتمدة على ضمان الجودة المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم التحاليل البيولوجية بالقيام بإجراء التحاليل البيولوجية على العينات المرسلة من الأقسام المختلفة في الأمانة العامة للمجلس، والتعرف على الكائنات الحية في البيئة البحرية وتصنيفها وفق الطرق والشروط المعتمدة على ضمان الجودة المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتبع مدير المختبر البيئي المركزي وحدة الصيانة والمعايرة، وتختص بما يلي:\n1- توفير الصيانة الروتينية والطارئة للأجهزة والمعدات المختبرية.\n2- التنسيق مع الشركات الموردة لتوفير خدمات الصيانة وقطع الغيار لأجهزة المختبر.\n3- معايرة الأجهزة وضمان عملها بصورة دقيقة، وفق النظم المعتمدة لذلك.\nتاسعاً - إدارة الشؤون الإدارية والمالية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتألف إدارة الشؤون الإدارية والمالية من القسمين التاليين:\n1- قسم الشؤون الإدارية.\n2- قسم الشؤون المالية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم الشؤون الإدارية بما يلي:\n1- الإشراف على المباني والمساكن التابعة للمجلس، وتوفير الصيانة الدورية اللازمة لها.\n2- تقديم وتوفير وصيانة خدمات الاتصال وتنظيم شؤونها.\n3- توفير السكن المناسب لموظفي المجلس، وفقاً لما تقرره إدارة الموارد البشرية ونظم العمل.\n4- الإشراف على وسائل النقل التابعة للمجلس، وتوفير الصيانة الضرورية والوقود، والمتطلبات الأخرى كالترخيص والتأمين.\nوتتبع القسم الوحدتان الفرعيتان التاليتان:\nأ- وحدة النقليات، وتختص بما يلي:\n1- تأمين احتياجات المجلس من السيارات والآليات ووضع برامج استبدالها وصيانتها.\n2- توزيع وسائل النقل على الإدارات المعنية في المجلس، بما يضمن تحقيق التنسيق والتكامل والتعاون.\n3- التنسيق مع الجهات المعنية في الدولة، لتزويد المجلس بالمعدات ووسائل النقل المختلفة.\n4- التنسيق مع الجهات المعنية في الدولة، لعمل الصيانة الدورية والطارئة للسيارات والآليات والمعدات التابعة للمجلس.\n5- الإشراف على صيانة وإصلاح السيارات والآليات والمعدات.\n6- تأمين الاحتياجات من المحروقات والزيوت وقطع الغيار وغيرها، بالتنسيق مع الجهات المختصة.\n7- التدقيق على الفواتير الخاصة بالوقود والزيوت والمحروقات واستئجار السيارات والمركبات والآليات.\nب- وحدة الخدمات، وتختص بما يلي:\n1- توفير الصيانة اللازمة للمباني وتجهزاتها التابعة للمجلس، وفق الإجراءات المعمول بها.\n2- توفير أجهزة الاتصالات والإشراف عليها.\n3- توفير ومتابعة خدمات الضيافة والإشراف عليها، وفق النظم المعتمدة لذلك، بالتعاون مع الأقسام المختصة.\n4- توفير متطلبات المجلس من المواد المستهلكة.\n5- القيام بعمليات استئجار المباني والمخازن للمجلس، والتنسيق بشأنها مع الجهات المعنية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- إعداد مشروع الموازنة السنوية للمجلس وحساباته الختامية، بالتنسيق مع الوحدات الإدارية بالأمانة العامة للمجلس.\n2- تنفيذ جميع أعمال الحسابات المالية بالمجلس وإمساك الدفاتر والسجلات المالية والمحاسبية.\n3- إعداد تقرير شهري عن مصروفات وإيرادات المجلس.\n4- طرح المناقصات والمزايدات والممارسات وتنفيذ الأعمال المتعلقة بها.\n5- تدقيق ومراجعة طلبات الشراء وأوامر التكليف وطلبات الدفع.\n6- إدارة مخازن الأمانة العامة للمجلس، وتحمل عهدتها وفق النظم المقررة لذلك.\nوتتبع القسم الوحدات الفرعية التالية:\nأ- وحدة الحسابات، وتختص بما يلي:\n1- مسك حسابات الإيرادات والمصروفات العامة.\n2- إصدار طلبات الدفع ومتابعتها.\n3- إعداد الحساب الختامي للأمانة العامة للمجلس، ومطابقته مع سجلات الجهات المختصة، ومعالجة الاختلافات، وإعداد كشوف التسوية لها.\nب- وحدة الموازنة، وتختص بما يلي:\n1- إعداد الموازنة السنوية للمجلس.\n2- التحقق من صحة بنود الموازنة وتبويبها وفق التشريعات النافذة والأصول المحاسبية المعتمدة.\n3- إجراء المناقلات المالية بين بنود وأبواب الموازنة، بالتنسيق مع الجهات المعنية.\n4- حساب الالتزامات المطلوب تدويرها للسنة المالية الجديدة.\nج- وحدة المشتريات، وتختص بما يلي:\n1- استلام وتسجيل وتدقيق طلبات الشراء وأوامر العمل، من إدارات المجلس باحتياجاتها المختلفة، وإجراء ما يلزم بشأنها.\n2- طرح المناقصات والمزايدات والممارسات.\n3- ترسية العطاء من خلال اللجنة المختصة ومخاطبة صحاب العطاء الذي تم الترسية عليه.\n4- إعداد طلبات الشراء.\n5- العمل على شراء احتياجات الإدارات والأقسام المختلفة في المجلس، وفق الإجراءات المعتمدة في هذا الشأن.\nد- وحدة المخازن، وتختص بما يلي:\n1- إدارة مخازن المجلس، وتحمل عهدتها، وفقاً للنظم المقررة في هذا الشأن.\n2- استلام المواد وفهرستها وحفظهما في الأماكن المخصصة، وفق النظم المقررة.\n3- مطابقة كشوف الجرد الدوري والسنوي على الموجودات والعهدة مع أرصدتها وبياناتها الدفترية.\n4- التأكد من مطابقة المواد المشتراة للمواصفات المطلوبة في طلبات الشراء.\nعاشراً - إدارة الموارد البشرية ونظم العمل"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تتألف إدارة الموارد البشرية ونظم العمل من القسمين التاليين:\n1- قسم الموارد البشرية.\n2- قسم نظم العمل."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم الموارد البشرية، بما يلي:\n1- إعداد الدراسات الخاصة باحتياجات الأمانة العامة للمجلس من الكوادر البشرية.\n2- تنفيذ الإجراءات الخاصة بتعيين وإنهاء خدمات الموظفين والعمال في الأمانة العامة للمجلس، ومتابعتها مع الجهات المعنية.\n3- دراسة طلبات الوظائف وتحديد المرشحين للتعيين فيها.\n4- اختيار المؤهلين للعمل، وفق الأسس العلمية الحديثة.\n5- متابعة الموظفين المنقولين من المجلس أو إليه من جهات أخرى.\n6- إعداد تقارير شهرية عن التوظيف والنقل والاستيعابات في الإدارات والأقسام المختلفة.\n7- وضع البرامج التدريبية للعاملين في مجال البيئة، وبرامج تطوير وتأهيل الكفاءات البشرية والموظفين الجدد.\n8- إعداد رواتب الموظفين وعلاواتهم وبدلاتهم والمعاملات الذاتية والمالية المختلفة لهم."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتبع قسم الموارد البشرية الوحدات التالية:\n1- وحدة التدريب.\n2- وحدة الرواتب والأجور.\n3- وحدة المعاملات الذاتية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تختص وحدة التدريب، بما يلي:\n1- تنفيذ الخطط ووضع البرامج اللازمة للتدريب البيئي، بالتنسيق مع الأجهزة المختصة داخل وخارج الدولة عن طريق الأمين العام.\n2- تنظيم الندوات والمحاضرات والمؤتمرات لتطوير الكفاءات البشرية على مختلف مستوياتها، وفقاً للآلية المقررة لذلك.\n3- إعداد وتنفيذ برامج تأهيل وتوجيه الموظفين الجدد.\n4- الترشيح للبعثات الدراسية، وفق احتياجات المجلس، بالتنسيق مع الجهات المعنية في الدولة.\n5- تنفيذ الخطط المستقبلية لتنمية الكوادر الإدارية والفنية.\n6- تسجيل الترشيحات الواردة للبرامج التدريبية وإيجاد قاعدة بيانات لها.\n7- إعداد المراسلات المتعلقة بترشيح الموظفين لدورات تدريبية، لإرسالها إلى وزارة شؤون الخدمة المدنية والإسكان.\n8- إعداد المراسلات للمعاهد والمؤسسات التدريبية لتوفير برامج تدريبية للموظفين.\n9- حفظ سجلات المشاركين بالبرامج التدريبية المختلفة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تختص وحدة الرواتب والأجور بما يلي:\n1- إعداد رواتب الموظفين في بداية كل شهر.\n2- تنفيذ جميع المتغيرات بالنسبة للرواتب على برنامج الرواتب.\n3- إجراء الخصم المستحق على الموظفين.\n4- تدقيق المعاملات المنفذة والتي تم إدخالها.\n5- طباعة كشوف الرواتب الشهرية والمقطوعة.\n6- إعداد وتجهيز وطباعة طلبات الدفع الخاصة بالرواتب المقطوعة والتدقيق عليها.\n7- إعداد طلبات الدفع الخاصة بالسلف بأنواعها والبدلات المختلفة.\n8- إعداد وتجهيز كشوف العمل الإضافي.\n9- إعداد وتنفيذ معاملات السلف.\n10- إصدار شهادات (لمن يهمه الأمر)."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تختص وحدة المعاملات الذاتية بما يلي:\n1- تنفيذ المعاملات الخاصة بالإجازات.\n2- تنفيذ معاملات بدل الإجازة.\n3- تنفيذ معاملات العودة للعمل من الإجازات.\n4- تنفيذ مستحقات نهاية الخدمة أو الإصابة أثناء العمل وغيرها.\n5- إعداد كشوف ومكافأة اللجان.\n6- تنفيذ صرف ووقف وتعديل جميع العلاوات والبدلات.\n7- استكمال إجراءات إنهاء خدمات أو استقالة أو نقل أو وفاة الموظف.\n8- مراقبة الإجازات المرضية ومخاطبة اللجنة الطبية لاعتمادها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم نظم العمل بما يلي:\n1- متابعة الحضور والانصراف والغياب في الأمانة العامة للمجلس واتخاذ جميع الإجراءات المقررة في هذا الشأن.\n2- مراجعة ومتابعة العمل الإضافي ومطابقته بالحضور والانصراف.\n3- إنجاز جميع المعاملات المتعلقة بإقامة الموظفين.\n4- استخراج تأشيرات الزيارة للخبراء والباحثين الزائرين للمجلس."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يتبع مدير إدارة الموارد البشرية ونظم العمل، وحدة الموازنة والتدقيق، وتختص بما يلي:\n1- إعداد كشوف الموازنة للرواتب والكشوف الواردة من وزارة شؤون الخدمة المدنية والإسكان وفقا لبنود موازنة الباب الأول.\n2- إعداد تكلفة الوظائف المستحدثة شهرياً وسنوياً وفقا لبنود الموازنة المختلفة.\n3- إعداد تكلفة الوظائف الملغاة والمنقولين ورواتب الموظفين الشهرية.\n4- تحليل فروق الترقيات السنوية.\n5- إعداد كشوف الموظفين ممن تجاوز عمرهم (60) عاما.\n6- إعداد كشوف الترقيات السنوية مع التكلفة المالية.\n7- تحليل فروق جميع العلاوات.\n8- حساب المصروفات الشهرية والسنوية للرواتب.\n9- إعداد تقرير المصروفات الفعلية والمتوقعة خلال السنة المالية وبيان الوفر والعجز.\n10- إعداد وإدخال ومراجعة السلف المختلفة.\n11- مراجعة وتعديل العلاوات الدورية.\n12- حفظ الملفات الشخصية للموظفين.\n13- تأمين الملفات للمختصين بالعمل والتأكد من عدم فقدان محتوياتها.\n14- إصدار بطاقة العمل الخاصة بموظفي المجلس."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
