{
  "id": "qa-law-3759",
  "type": "statute",
  "title": "قرار وزاري رقم (3) لسنة 1989 بشأن منح صفة مأموري الضبط القضائي لبعض موظفي وزارة الشئون البلدية وبلدية الدوحة واجراءات الصلح في بعض حالات مخالفة قانون تنظيم المباني",
  "short_name": "قرار وزاري رقم (3) لسنة 1989 بشأن منح صفة مأموري الضبط القضائي لبعض موظفي وزارة الشئون البلدية وبلدية الدوحة واجراءات...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3759&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون لشاغلي الوظائف المبينة فيما يلي كل في دائرة اختصاصه صفة مأموري الضبط القضائي لإثبات ما يقع من مخالفات لأحكام القانون رقم (4) لسنة 1985 بشان تنظيم المباني واللوائح والقرارات المنفذة له وهم:\n(أ) وزارة الشئون البلدية (البلديات والمكاتب الفرعية):\n1 - سكرتيرو البلديات.\n2 - رؤساء المكاتب الفرعية.\n3 - إدارة التخطيط العمراني.\n4 - رئيس قسم التنظيم والمباني.\n5 - رئيس قسم التخطيط.\n6 - مسئولو المناطق.\n7 - رؤساء المكاتب الفرعية بالبلديات.\n8 - مهندسو ومنفذو التخطيط.\n9 - مهندسو التنظيم والمباني.\n(ب) بلدية الدوحة:\n1 - مساعد مدير الشئون الفنية.\n2 - رئيس قسم مراقبة المباني.\n3 - رئيس قسم رخص البناء.\n4 - رئيس قسم الهندسة.\n5 - رئيس قسم التنظيم.\n6 - مهندسو الشئون الفنية.\n7 - مفتشو ومراقبو المباني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "للموظفين المشار إليهم في المادة السابقة، حق دخول ومعاينة مواقع البناء والأعمال الخاضعة لأحكام القانون رقم (4) لسنة 1985م المشار إليه للتحقق من الالتزام بهذه الأحكام، ومطابقة التنفيذ لشروط الترخيص، وضبط واثبات الجرائم التي تقع بالمخالفة لها واللوائح والقرارات المنفذة له."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة أحكام المادتين ( 3 ، 4 ) من اللائحة التنفيذية للقانون رقم (7) لسنة 1983م المشار إليه، يتبع في إثبات المخالفات التي تقع لقانون التنظيم العمراني ولوائحه وقراراته وكذلك عرض الصلح على المخالف أو رفع الدعوى الجزائية عليه الإجراءات التالية:\n(أ) يحرر مأمور الضبط القضائي محضرا بالمخالفات وفق النموذج المقرر لذلك ويثبت فيه اسم المخالف ومحل إقامته ومكان وقوع المخالفة ونوع المخالفة ورقم رخصة البناء إن وجدت وتاريخ صدورها واسم محرر المحضر.\n(ب) لرئيس البلدية أو مديرها أو مدير إدارة التخطيط العمراني أو رئيس القسم المختص أو من ينوب عنهم وبعد سماع محرر المحضر أن يعطي المخالف مهلة لا تجاوز ثلاثين يوما لإزالة المخالفة، وفي حالة إزالتها يحفظ المحضر وتعتبر المخالفة كأن لم تكن.\n(ج) في الحالات التي يجوز فيها التصالح يعرض الصلح على المخالف في حدود نصف الحد الأقصى للغرامة المقررة للمخالفة وكل المصاريف والرسوم النسبية أو المقررة مقابل عن السير في الدعوى ضده.\nكما يجوز الصلح في أي حالة تكون عليها الدعوى قبل صدور حكم نهائي ولا يعتبر الصلح نهائيا إلا باعتماده من رئيس البلدية أو مديرها، أو من مدير إدارة التخطيط العمراني أو من ينوب عنهم (حسب الأحوال)، وذلك خلال أسبوعين من تمامه.\n(د) على المخالف الذي يقبل الصلح أن يقوم بإيداع قيمة ما التزم به بمقتضاه في خزينة البلدية أو الوزارة حسب الأحوال وذلك خلال أسبوع من تاريخ إتمامه، وإلا اعتبر الصلح كأن لم يكن، ويستمر السير في الدعوى.\n(هـ) تنقضي الدعوى الجزائية صلحا إذا قام المخالف بإيداع قيمة ما تصالح به في خزينة البلدية.\n(و) يجوز للبلدية أو إدارة التخطيط العمراني عند الضرورة ضبط الأدوات والمواد والمهمات التي استخدمت في المخالفة، مع توضيح مفرداتها تفصيلا بالمحضر ويجب إيداعها في مكان أمين حتى يتم الصلح أو صدور حكم نهائي وترد المضبوطات لأصحابها إذا لم تحكم المحكمة بالمصادرة طبقا للمادة (48) من قانون العقوبات.\n(ز) تدون البلدية أو إدارة التخطيط العمراني في سجل خاص المخالفات التي تم الصلح عليها والمخالفات التي رفعت بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى رئيس البلدية أو مديرها، أو مدير إدارة التخطيط العمراني، أو رئيس القسم المختص أو من ينوب عنهم، عرض الصلح على المخالفين في الحالات التي يجوز فيها الصلح ولا يجوز في أي حال من الأحوال عرض الصلح في الجرائم المعاقب عليها بالحبس وجوبيا أو بعقوبة تكميلية وجوبية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتبع في إثبات المخالفات التي تستوجب الإزالة والمنصوص عليها في المادة (17) من القانون ولوائحه وقراراته المنفذة له الإجراءات التالية:\n(أ) يحرر مأمور الضبط القضائي محضرا بالمخالفة وفقا لما هو مبين في المادة (3) من هذا القرار.\n(ب) توجه البلدية أو إدارة التخطيط العمراني إلى المخالف إخطارا كتابيا بإزالة آثار الأشغال، أو بيان الإصلاحات المطلوب منه تنفيذها، وذلك خلال المهلة التي تحددها له.\nويتم هذا الإخطار بكتاب مسجل بعلم الوصول فإذا لم يتيسر إخطاره بهذه الطريقة بسبب غيابه أو امتناعه عن تسلم الإعلان أو عدم الاستدلال عليه يلصق الإخطار على لوحة الإعلانات بمقر الشرطة الكائن في دائرته العقار.\n(ج) إذا انقضت المدة المحددة للإزالة أو تنفيذ الإصلاحات المطلوبة دون أن يقوم بها صاحب الشأن جاز لإدارة التخطيط العمراني أو بلدية الدوحة كل في دائرة اختصاصه تنفيذ الإزالة أو الإصلاحات المذكورة على حساب المخالف وتحصيل المصاريف بالطريق الإداري."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا خالف المالك، أو المقاول، أمر الإيقاف الصادر من مأمور الضبط القضائي أو أمر التحفظ على الأدوات والمهمات المستخدمة في المخالفة، يحال الموضوع بمذكرة من رئيس البلدية أو مديرها أو مدير إدارة التخطيط العمراني إلى الشرطة المختصة لتحريك الدعوى.\nولا يسمح باستمرار في الأعمال المخالفة حتى يتم الفصل في الدعوى ويكلف مأمورو الضبط القضائي بمتابعة تنفيذ القرارات أو الأحكام النهائية الصادرة في شأنها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعمل بهذا القرار من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
