{
  "id": "qa-law-3756",
  "type": "statute",
  "title": "قرار مجلس إدارة الهيئة العامة للجمارك والموانئ رقم (3) لسنة 2005 بإصدار لائحة المناقصات والمزايدات للهيئة",
  "short_name": "قرار مجلس إدارة الهيئة العامة للجمارك والموانئ رقم (3) لسنة 2005 بإصدار لائحة المناقصات والمزايدات للهيئة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3756&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للجمارك والموانئ\nالمجلس: مجلس إدارة الهيئة\nالرئيس: رئيس المجلس\nالمدير العام: مدير عام الهيئة\nاللجنة: لجنة المناقصات والمزايدات\nالأصناف: المواد والسلع والآلات والمعدات والأجهزة وما في حكمها، المراد شراؤها أو بيعها.\nمقاولات الأعمال: الأعمال والخدمات بما فيها النقل والنظافة والترميمات والإصلاحات والمشروعات والإنشاءات والخدمات الاستشارية والتأمين.\nالمناقصة العامة: الإجراءات المعلن عنها وفقاً لأحكام هذه اللائحة بقصد اختيار المناقص الذي يتقدم بأفضل عطاء، وتكون إما داخلية يعلن عنها داخل الدولة أو خارجية يعلن عنها داخل الدولة وخارجها.\nالمناقصة المحدودة: التي يقتصر الاشتراك فيها على مؤسسات مثبتة أسماؤها في سجلات تعدها الإدارة المختصة بالهيئة، بعد التحري عنها والتحقق من حسن سمعتها وتفوقها في النواحي المالية والفنية واعتمادها من لجنة مناقصات الهيئة.\nالممارسة: الإجراءات المقررة وفقاً لأحكام هذه اللائحة، بقصد اختيار عطاء من بين موردين أو مقاولين لا يقل عددهم عن ثلاثة.\nالأمر المباشر: التعاقد مباشرة عن توريد أصناف أو تنفيذ أعمال معينة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "فيما عدا الحالات المستثناة وفقاً لأحكام هذه اللائحة تبرم عقود المقاولات وتوريد الأصناف أو بيعها عن طريق المناقصات أو المزايدات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز اتخاذ اجراءات الشراء إلا بناء على النموذج الذي تعده الهيئة لهذا الغرض، مبيناً فيه المواصفات التفصيلية والبيانات الوافية عن كل صنف أو مقاولة ويراعى أن تكون المواصفات عامة، دون تحديد نوع أو علامة تجارية معينة بالذات أو الإيحاء بذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز تجزئة الأصناف أو المقاولات إلى عدة صفقات بقصد شرائها أو تنفيذها بطريقة ذات نصاب مالي أقل مما هو مقرر لها فيما لو تم الشراء في صفقة واحدة.\nوتقوم قرينة التجزئة بأن يعمد طالب الأصناف أو الأعمال خلال مدة لا تقل عن ثلاثة أشهر من تاريخ الطلب الأول، إلى طلب مشتريات أو مقاولات أعمال أخرى من ذات المشتريات أو المقاولات أو أصناف أو مقاولات تعتبر مكملة أو مشابهة لها.\nالباب الثاني\nطريق التعاقد ولجنة المناقصات والمزايدات\nالفصل الأول\nطرق التعاقد"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون التعاقد على شراء الأصناف أو مقاولات الأعمال أو تقديم الخدمات والدراسات الاستشارية والأعمال الفنية أو شراء الأصناف عن طريق مناقصات عامة، ويجوز بموافقة الرئيس استثناءً التعاقد بإحدى الطرق التالية:-\n1- المناقصة المحدودة.\n2- الممارسة.\n3- الأمر المباشر.\nوفي جميع الأحوال يتم التعاقد في الحدود ووفقاً للشروط والقواعد والإجراءات الورادة بهذه اللائحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تخضع المناقصة العامة لمبادئ العلانية وتكافؤ الفرص والمساواة وحرية المنافسة.\nويكون الإعلان عنها في الصحف اليومية، ويجوز أن يُضاف إليها غير ذلك من وسائل الإعلام."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون التعاقد بطريق المناقصة المحدودة في الحالات التي تتطلب بطبيعتها قصر الاشتراك فيها على الموردين أو المقاولين المقيدة أسماؤهم في سجلات تعدها الإدارة المختصة بالهيئة، على أن تتوافر في شأنهم شروط الكفاية الفنية والمالية وحسن السمعة.\nولا يجوز اتباع اجراءات المناقصة المحدودة بغير موافقة المدير العام، بالنسبة للمقاولات والأصناف التي لا تزيد قيمتها على (500,000) خمسمائة ألف ريال، وموافقة مجلس الإدارة على ما تزيد قيمته على ذلك.\nوفيما عدا ذلك تخضع المناقصة المحدودة لجميع القواعد والأحكام والإجراءات والشروط المنصوص عليها في هذه اللائحة بالنسبة للمناقصة العامة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون التعاقد بطريق الممارسة بين عدد الموردين أو المقاولين لا يقل عن ثلاثة ممن تتوافر لديهم الأصناف أو القدرة على تنفيذ الأعمال المطلوبة التي لا تقل قيمتها التقديرية عن خمسة وعشرين ألف ريال ولا تزيد على مائة ألف ريال.\nوفيما عدا ذلك تخضع الممارسة لجميع القواعد والأحكام والإجراءات والشروط المنصوص عليها في هذه اللائحة بالنسبة للمناقصة العامة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون التعاقد بالأمر المباشر بمعرفة الإدارة المختصة بالهيئة، على شراء الأصناف أو تنفيذ الأعمال التي تقل قيمتها التقديرية عن خمسة وعشرين ألف ريال.\nالفصل الثاني\nلجنة المناقصات والمزايدات"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تنشأ بالهيئة لجنة تسمى \"لجنة المناقصات والمزايدات\" يصدر بتشكيلها قرار من المجلس من خمسة أعضاء يكون من بينهم ثلاثة على الأقل من موظفي الهيئة، ويحدد القرار الصادر بالتشكيل رئيس اللجنة ونائب الرئيس، وتكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدد أخرى مماثلة.\nويكون للجنة أمين سر يعاونه عدد من موظفي الهيئة.\nوتتولى اللجنة تلقي وفض ودراسة العطاءات وإبداء التوصية بشأن إرسائها على أفضل عطاء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعقد اللجنة اجتماعاتها في مقر الهيئة، بناء على دعوة من رئيسها يحدد فيها مكان الاجتماع ووقت وتاريخ انعقاده، ويشترط لصحة انعقاد اجتماعات اللجنة حضور ثلاثة من أعضائها على الأقل، على أن يكون من بينهم رئيس اللجنة أو نائبه.\nوتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين وفي حالة تساوي الأصوات يرجح الجانب الذي منه رئيس اللجنة.\nويحضر اجتماعات اللجنة مراقب من ديوان المحاسبة، ويجوز للجنة دعوة من ترى الاستعانة بهم من موظفي الهيئة من ذوي الخبرة في الموضوع المعروض عليها، إذا كانت المواصفات الفنية لموضوع المناقصة أو المزايدة تقتضي ذلك، دون أن يكون لهم حق الاشتراك في التصويت.\nويحرر لكل اجتماع محضر، تدون فيه أعمال اللجنة وتوصياتها وأقوال مراقب ديوان المحاسبة ومندوب الإدارة، ويوقع عليه رئيس اللجنة والأعضاء الحاضرين، وتحفظ المحاضر حسب تسلسل أرقامها وتواريخ الاجتماعات الخاصة بها، ويشترط أن تكون السنوات المالية الخاصة بها قد تم تدقيقها وتم اعتماد الميزانية العمومية للهيئة، ويحق لمراقب ديوان المحاسبة الحصول على نسخة من هذه المحاضر بناء على طلبه.\nوتكون جميع المراسلات والمكاتبات الخاصة باللجنة موقعة من رئيسها أو نائبه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للجنة تشكيل لجنة فرعية من بين أعضائها وتفويضها فتح مظاريف العطاءات المقدمة إليها، وفقاً للإجراءات المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز أن يكون لرئيس اللجنة أو أي عضو من أعضائها مصلحة مباشرة أو غير مباشرة في المناقصة أو المزايدة المعروضة على اللجنة، كما لا يجوز لأي منهم أن يكون شريكاً لأحد المناقصين أو المزايدين أو وكيلاً عنه أو عضواً في مجلس إدارته أو موظفاً لديه، سواء كان المتقدم بعطائه شخصاً طبيعياً أو اعتبارياً.\nالباب الثالث\nالمناقصات العامة\nالفصل الأول\nإجراءات طرح المناقصات وتقديم العطاءات"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تعلن الهيئة عن المناقصة بالنشر مرتين على الأقل في صحيفة أو أكثر من الصحف المحلية أو العالمية اليومية، حسب الأحوال، أو بالإضافة إلي أي وسيلة أخرى تراها الهيئة.\nويجب أن يفصل بين الإعلان والآخر ثلاثة أيام على الأقل أو سبعة أيام على الأكثر، وتعلق نسخة من الإعلان على لوحة الإعلانات في مقر الهيئة، ويتم الإعلان في الخارج بواسطة سفارات الدولة.\nويجب أن يراعى في ذلك، توفر الاعتمادات المالية الكافية لها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب أن يتضمن الإعلان عن المناقصة أو الدعوة إليها ما يلي:\n1- رقم المناقصة وموضوعها.\n2- بياناً موجزاً بالأصناف والمقاولات المطلوب توريدها أو تنفيذها.\n3- الجهة التي تطلب منها وثائق المناقصة ومكان تسليم العطاءات.\n4- ثمن نسخة وثائق المناقصة.\n5- تاريخ تقديم العطاءات وآخر موعد لتقديمها، ويراعى أن تكون المدة المحددة للمناقصين كافية لتمكينهم من تقديم عطاءاتهم مستوفاة لجميع الشروط المطلوبة.\n6- تاريخ وساعة الجلسة المحددة لفتح المظاريف.\n7- مدة سريان العطاءات.\n8- قيمة التأمين المؤقت الواجب تقديمه مع كل عطاء، مدة سريانه.\n9- قيمة التأمين النهائي الواجب تقديمه ممن ترسو عليه المناقصة ومدة سريانه، على أنه يكون صادراً من مصرف يعمل في الدولة.\n10- حق الهيئة في تجزئة إرساء المناقصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب أن تكون الوثائق المتضمنة شروط المناقصة وقوائم المواد أو الأعمال المطلوبة ورسوماتها وتصاميمها، معدة قبل نشر الإعلان عنها، ليتم تسليمها لمن يطلبها فور سداد المقابل النقدي المقرر إلى الجهة المحددة بالإعلان."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يخصص في مقر الهيئة صندوق أو أكثر لتلقي العطاءات، ويكون لكل صندوق قفلان بمفتاحين لا يفتحان إلا بهما، يحتفظ رئيس اللجنة أو نائبه بأحدهما ويحتفظ أمين السر بالآخر، ويجب أن يكون حجم الصندوق كافياً ومناسباً لاستيعاب جميع مظاريف العطاءات في كل مناقصة، وأن تكون فتحته واسعة بحيث يمكن إيداع المظاريف خلالها، وأن يكون مصنوعاً على نحو لا يمكن معه إخراج المظاريف من الفتحة بعد إدخالها في الصندوق. وفي حالة استلام عطاءات في مظاريف يتعذر إدخالها في صندوق العطاءات تحفظ هذه المظاريف في خزانة أو حجرة خاصة، لها مفتاحان يحتفظ بأحدهما رئيس اللجنة أو نائبه، ويحتفظ أمين السر بالآخر.\nويوقع على المظاريف رئيس اللجنة أو من ينوب عنه وأمين السر قبل إيداعها في الصندوق أو الخزانة أو الحجرة الخاصة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تقدم العطاءات خلال المدة المحددة بالإعلان داخل مظاريف أو طرود مغلقة على نموذج العطاء المختوم بخاتم الهيئة ومكتوباً عليها اسم المناقصة ورقمها وآخر تاريخ للإقفال، وتعنون باسم رئيس اللجنة. ويجوز إرسال العطاءات بالبريد المسجل أو بأي وسيلة أخرى، بشرط وصولها قبل انقضاء الموعد المحدد لتقديم العطاءات، وتودع فور وصولها في الصندوق أو المكان المخصص لذلك بعد توقيع رئيس اللجنة أو من ينوب عنه وأمين السر على كل مظروف، ويسجل تاريخ الاستلام في سجل يعد ذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يقفل الصندوق أو المكان المخصص لإيداع العطاءات في الموعد المحدد كآخر موعد لتقديم العطاءات، ويستبعد كل عطاء يرد بعد ذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للهيئة طرح المناقصة بنظام المظروفين، بحيث يقدم العطاء في مظروفين مغلقين منفصلين، أحدهما فني والآخر مالي، ويتم فض المظاريف الفنية ودراستها أولا، ولا يجوز فض المظاريف المالية إلا للعطاءات المقبولة فنياً."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز لمقدمي العطاءات إجراء أي تعديل في وثائق المناقصة، مهما كان نوعه، ويستبعد كل عطاء يخالف ذلك، وإذا رغب المناقص في وضع تحفظات أو تعديلات أو شروط خاصة، فعليه أن يذكر ذلك في كتاب منفصل يرفق بالعطاء، وأن يشار إلى هذا الكتاب في العطاء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب أن تقدم جميع العطاءات بالعملة القطرية، ما لم تنص وثائق المناقصة على غير ذلك، ويجوز قبول العطاءات المسعرة بعملة أخرى، إذا رأت اللجنة ذلك لأسباب تتعلق بالمصلحة العامة للهيئة، على أن يراعى تثبيت سعر الصرف على ما هو عليه في تاريخ فتح العطاءات بغرض تقييم ومقارنة العطاءات، ولا يسمح للمناقص بإجراء أي تعديل في أسعاره بعد تقديم العطاء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا تقبل العطاءات إلا إذا اشتملت على أسعار إجمالية ثابتة، وإذا اختلف المبلغ المكتوب بالحروف عن المبلغ المكتوب بالأرقام أعتد بالمبلغ المكتوب بالحروف، ما لم يكن الاختلاف راجعاً إلى وقوع خطأ مادي ظاهر فيؤخذ بالمبلغ الصحيح."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا نصت شروط المناقصة على تقديم عينات للأصناف المطلوبة، فلا يقبل العطاء ما لم يكن مصحوباً بالعينات أو بما يفيد استلامها من الجهة التي حددتها وثائق المناقصة، وفي حالة قبول اللجنة لعطاء غير مصحوب بالعينات المطلوبة وجب إخطار مقدم العطاء لتقديمها في مدة أقصاها 72 ساعة من تاريخ وصول الإخطار إليه.\nالفصل الثاني\nالتأمين"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب أن يودع المناقص مع كل عطاء تأميناً مؤقتاً، ويكون التأمين مبلغاً مالياً على أن يكون صادراً من مصرف يعمل في الدولة، ويحدد مقدار التأمين في شروط المناقصة المعلن عنها، ويكون التأمين بشيك مصرفي مقبول الدفع، أو بموجب خطاب ضمان مصرفي مقبول وغير مقترن بقيد أو معلق على شرط.\nكما لا يجوز لمقدم العطاء الرجوع فيه أو سحبه أثناء مدة سريانه. ويجب أن يكون خطاب الضمان صالحاً للأداء بأكمله، كما يجب ألا تقل مدة سريانه عن ثلاثين يوماً بعد انقضاء المدة المحددة لإقفال المناقصة، وللجنة أن تطلب من مقدم العطاء تمديد مدة سريانه إذا دعت الحاجة إلى ذلك.\nويجب على اللجنة استبعاد العطاء غير المصحوب بالتأمين المؤقت كاملاً."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "ترد التأمينات المؤقتة لأصحاب العطاءات غير المقبولة دون طلب منهم، فور انتهاء المدة المحددة لسريان عطاءاتهم، أو قبل ذلك إذا تم تحصيل التأمين النهائي من صاحب العطاء المقبول."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تحدد شروط المناقصة المعلن عنها قيمة التأمين النهائي بنسبة (10%) من قيمة العقد، وتسدد قيمة التأمين النهائي بشيك مصرفي مقبول الدفع أو بخطاب ضمان مصرفي مقبول من مصرف يعمل في الدولة غير مقترن بقيد أو معلق على شرط، ويجب أن يكون خطاب الضمان صالحاً للأداء بأكمل، وغير قابل للرجوع فيه وقابل لتمديد مدته من قبل الهيئة دون اعتراض من مقدم العطاء، كما يجب ألا تقل مدة سريانه عن ثلاثين يوماً، تبدأ بعد وفاء المتعاقد مع الهيئة بكافة التزاماته الواردة في العقد.\nالفصل الثالث\nاجراءات فتح المظاريف والتقويم الفني"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تقوم اللجنة بفتح صندوق العطاءات في اليوم والساعة المحددين لذلك، وتحرر محضراً يتضمن حالته ومدى سلامته، ويفتح رئيس اللجنة المظاريف بالتتابع ويرقم كل منها برقم مسلسل على هيئة كسر اعتيادي بسطه رقم العطاء ومقامه عدد العطاءات الواردة، ثم ترصد الأسعار في كشوف تفريغ خاصة بذلك.\nويوقع رئيس اللجنة والأعضاء ومراقب ديوان المحاسبة على جميع أصول أوراق العطاءات وما قد يرد من عينات. ويجب على اللجنة إنهاء جميع الأعمال والإجراءات المتعلقة بفض المظاريف وترقيمها ومراجعتها في الجلسة ذاتها.\nوفي حالة عدم حضور مراقب ديوان المحاسبة بجلسة فتح المظاريف في الوقت المحدد للجلسة، تخطر الهيئة ديوان المحاسبة بذلك في اليوم التالي للجلسة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تعلق نسخة من كشوف تفريغ أسعار العطاءات في لوحة الإعلانات بمقر الهيئة خلال (48) ساعة من فتح المظاريف، مع بيان أن كل العطاءات سيتم فحصها وتقييمها بواسطة اللجنة.\nويقوم أمين السر بتفريغ جميع العطاءات بكشوف مقارنة توضح مفردات كل عطاء."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تحال العطاءات بعد فتح المظاريف بالنموذج المعد لهذا الغرض مع العينات المقدمة إن وجدت، إلى الإدارة المختصة بالهيئة أو الوحدة التابعة لها، لدراستها وتقويمها وتقديم تقرير عنها إلى اللجنة، خلال مدة مناسبة.\nويجوز للمجلس تشكيل لجنة خاصة من داخل الهيئة والوحدات التابعة لها لدراسة وتقييم العطاءات، ولهذه اللجنة أن تستعين بخبراء أو فنيين استشاريين من خارج الهيئة بعد موافقة رئيس المجلس، ولا تكون توصيات الخبراء الفنيين والاستشاريين ملزمة للجنة، وإذا لم تأخذ اللجنة بتلك التوصيات فيجب عليها رفع تقرير مسبب بذلك إلى رئيس المجلس، ويكون قراره في هذا الشأن نهائياً."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز بعد فتح المظاريف وقبل البت في المناقصة، الاتصال بمقدمي العطاءات إلا عن طريق اللجنة\nأو بتكليف كتابي منها، وفي جميع الأحوال لا يجوز التفاوض مع المناقصين بشأن تعديل عطاءاتهم إلا في الحالات التالية:\n1- إذا كانت جميع العطاءات مصحوبة بتحفظات على شروط المناقصة.\n2- إذا انتهت مدة سريان العطاءات لظروف استثنائية وكان الغرض من التفاوض مد هذه المدة.\n3- إذا كانت أسعار جميع العطاءات تزيد كثيراً عن أسعار السوق أو القيمة التقديرية للمناقصة.\nويكون التفاوض في الحالات السابقة بحضور ثلاثة أعضاء على الأقل من اللجنة، على أن يكون من بينهم الرئيس أو نائبه.\nالفصل الرابع\nإجراءات البت في المناقصات"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تجتمع اللجنة بعد فحص العطاءات فنياً، وقبل انتهاء الموعد المحدد لسريانها بوقت كاف، لإبداء توصياتها بشأنها بعد التأكد من توفر الاعتمادات المالية اللازمة لها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "توصي اللجنة بإرساء المناقصة على المناقص الذي قدم أقل سعر إجمالي إذا كان عطاؤه مستوفياً لجميع الشروط ومطابقاً للمواصفات، ومع ذلك يجوز للجنة، وبشرط إثبات مبرراتها في محضر الجلسة، التوصية بإرساء المناقصة على المناقص التالي في السعر مباشرة، في الحالات التالية:\n1- إذا كانت أسعار أقل المناقصين منخفضة بصورة غير مقبولة تدعو إلى عدم الاطمئنان.\n2- إذا كانت مستويات الجودة المقدمة من المناقصين متباينة وكان الفرق بين السعر الأقل والسعر الأعلى ضئيلاً بالقياس إلى فارق الجودة.\n3- إذا كانت مدة التسليم في أقل العطاءات أطول من المدة المحددة لوصول الأصناف المطلوبة بفترة تبرر قبول السعر الأعلى.\n4- إذا اعتمدت اللجنة في اتخاذ قرارها على رأي الخبراء أو الفنيين الاستشاريين المشار إليهم في المادة ( 30 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "إذا تساوت الأسعار بين عطاءين أو أكثر في مناقصات توريد الأصناف، جاز تجزئة المقادير المعلن عنها بين المناقصين إذا كان ذلك في صالح الهيئة، وبشرط عدم الإخلال بالمواصفات والمواعيد المحددة للتوريد وأماكن التسليم."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على اللجنة الاسترشاد بآخر الأسعار التي تم التعامل بها محلياً أو خارجياً وبأسعار السوق، فإذا كانت توصيتها بإلغاء المناقصة لارتفاع الأسعار، وجب عليها أن تثبت في محضرها تفاصيل ما اتخذته من إجراءات جدية للوقوف على أسعار السوق."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مع مراعاة مدة سريان العطاءات، تكون سلطة اعتماد توصيات اللجنة على النحو التالي:\n1- المدير العام إذا كانت القيمة مليون ريال فأقل.\n2- المجلس إذا جاوزت قيمة المناقصة مليون ريال.\nوفي جميع الأحوال، إذا زادت قيمة المناقصة على خمسين مليون ريال، وجب اعتمادها من الأمير، بناء على عرض وزير المالية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجوز للجنة التوصية بإلغاء المناقصة وإعادة طرحها من جديد أو بإلغائها مع الاستغناء عنها، بناء على طلب الجهة الطالبة في الحالات التالية:\n1- إذا لم يقدم أي عطاء في المناقصة.\n2- إذا قدم عطاء وحيد عن بعض أو كل الأصناف أو الأعمال، ويعتبر العطاء وحيداً إذا كانت العطاءات الواردة معه غير مستوفية للشروط، ومع ذلك فإذا كانت الظروف لا تسمح بإعادة طرح المناقصة، فيجوز للجنة التوصية بقبول العطاء الوحيد على أن تقرن توصياتها بمذكرة تفصيلية في هذا الشأن.\n3- إذا كانت قيمة العطاء الأقل تزيد كثيراً عن القيمة السوقية لها.\n4- إذا اقترنت العطاءات كلها أو أكثرها بتحفظات.\n5- إذا رأت اللجنة أن مصلحة الهيئة تقتضي ذلك.\nالفصل الخامس\nإجراءات توقيع العقد والجزاءات"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تخطر اللجنة المناقص الذي أرسيت عليه المناقصة بقبول عطائه بكتاب مسجل أو بأي وسيلة أخرى مضمونة خلال سبعة أيام على الأكثر من تاريخ اعتماد توصياتها، مع مراعاة مدة سريان العطاء وإخطار الجهة الطالبة وفق النموذج المعد لذلك، وتطلب منه الحضور لإيداع التأمين النهائي، والتوقيع على العقد خلال فترة تحددها الهيئة، ويتم إرسال نسخة من العقد للجهة الطالبة لاتخاذ الاجراءات اللازمة، فإذا لم يحضر في الميعاد المحدد أو لم يقم بإيداع التأمين النهائي اعتبر منسحباً ويجوز للجنة التوصية بإلغاء عطائه ومصادرة التأمين المؤقت وتوقيع أحد الجزاءات المنصوص عليها في المادة ( 42 ) من هذه اللائحة على أن يتم اعتماد هذه التوصية من المدير العام."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "في حالة انسحاب المناقص صاحب العطاء المقبول، أو تخلفه عن توقيع العقد، تنظر اللجنة في إرساء المناقصة على المناقص التالي سعراً، إذا كان عطاؤه مستوفياً لجميع الشروط، أو إلغائها وإعادة طرحها من جديد."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "توقع عقود التوريد ومقاولات الأعمال التي تتم بطريق المناقصة من رئيس المجلس بالنسبة للعقود التي تجاوز قيمتها مليوني ريال قطري، ومن المدير العام بالنسبة للعقود التي لا تجاوز قيمتها مليوني ريال قطري.\nوتوقع عقود التوريد والمقاولات التي تتم بطريق الممارسة أو الأمر المباشر من المدير العام أو مدير الشؤون الإدارية والمالية في حدود المبالغ المقررة في هذه اللائحة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجب أن تتضمن الأحكام المالية والتعاقدية للمناقصة والعقد المترتب عليها الشروط التالية:\n1- حق الهيئة أثناء مدة العقد في زيادة أو خفض مقادير الأصناف أو الأعمال وقيمتها بنسبة لا تتجاوز (20%) من قيمة العقد الإجمالية ووفقاً لذات الشروط والمواصفات والأسعار.\n2- حق الهيئة في حالة التعاقد على أساس صرف دفعة مقدمة تحت الحساب في الحصول من المتعاقد على خطاب ضمان مصرفي مقبول من مصرف يعمل بالدولة وغير مقترن بأي قيد أو معلق على شرط بنفس قيمة الدفعة المقدمة وعملتها وساري المفعول حتى تاريخ استحقاقها الفعلي.\n3- عدم جواز تنازل المورد أو المقاول للغير عن العقد المبرم بينه وبين الهيئة، كله أو بعضه، أو إسناد التنفيذ كله أو بعضه إلى موردين أو مقاولين من الباطن إلا بموافقة كتابية من الهيئة.\nوفي حالة الموافقة للمتعاقد الأصلي على التنازل عن العقد كله أو بعضه، يبقي المتعاقد الأصلي ضامناً لحين تنفيذ المتنازل إليه التزاماته، ويعتبر إسناد تنفيذ من الباطن في حكم التنازل عن العقد.\n4- حق الهيئة في فسخ العقد ومصادرة التأمين بإرادتها المنفردة دون حاجة إلى تنبيه أو إنذار أو رفع دعوى، مع عدم الإخلال بحقها في التعويض عن الأضرار التي قد تنشأ في الحالات التالية:\nأ- استعمال المتعاقد الغش والتلاعب في تنفيذ التزاماته الواردة في العقد.\nب- ثبوت شروع المتعاقد بنفسه أو بواسطة غيره في رشوة أي من موظفي الهيئة أو التواطؤ معه مما يسبب إضراراً بمصلحتها.\nج- إذا أفلس المتعاقد أو أعسر."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "إذا أنسحب أحد المناقصين بعد فتح المظاريف أو تخلف المناقص صاحب العطاء المقبول عن توقيع العقد في الميعاد المحدد لأي سبب دون عذر تقبله اللجنة، ويجوز للمدير العام بناءً على توصية اللجنة توقيع كل أو بعض الجزاءات التالية:\n1- حذف اسم المناقص من سجلات الموردين والمقاولين بالهيئة وإيقاف التعامل معه لمدة معينة أو بصفة دائمة.\n2- مصادرة التأمين المؤقت المقدم من صاحب العطاء.\n3- أي جزاء آخر يكون منصوصاً عليه في شروط المناقصة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يجوز توقيع أي من الجزاءات المنصوص عليها في المادة السابقة على المناقص قبل استدعائه أمام اللجنة لسماع أقواله، وله أن يحضر بنفسه أو بوكيل عنه.\nعلى أنه يجوز صدور التوصية بالجزاء في حالة عدم حضوره بعد التأكد من صحة إخطاره.\nوللمناقص أن يتظلم من هذه الجزاءات إلى الرئيس خلال سبعة أيام من تاريخ إبلاغه بها.\nالباب الرابع\nالممارسة والأمر المباشر\nالفصل الأول\nالممارسة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجوز للهيئة شراء الأصناف أو التعاقد على مقاولات الأعمال بطريق الممارسة، وذلك بالنسبة للأصناف أو مقاولات الأعمال التي لا تقل قيمتها عن خمسة وعشرين ألف ريال، ولا تجاوز مائة ألف ريال."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجوز بناء على توصية المدير العام وموافقة المجلس، التعاقد على الأعمال أو شراء الأصناف اللازمة للهيئة بطريق الممارسة، مهما بلغت قيمتها، في الحالات التالية:\n1- الأصناف أو الأعمال التي لم تقدم عنها عطاءات في المناقصات المعلن عنها أو قدمت عنها عطاءات بأسعار غير مقبولة، وكانت هناك حاجة عاجلة إليها لا تسمح بإعادة طرحها في مناقصة أخرى.\n2- الأصناف أو الأعمال المطلوبة بصفة عاجلة أو طارئة أو لظروف غير منظورة أو التي نقص مخزونها إلى حد الخطر، أو التي يؤدي تأخير الحصول عليها أو تنفيذها إلى تعطيل العمل.\n3- الأصناف أو الأعمال التي تتطلب المصلحة العامة، الحصول عليها بطريقة سرية.\n4- الأعمال والخدمات الفنية التي تقتضي الضرورة إجراؤها بمعرفة فنيين أو أخصائيين معينين.\n5- إستئجار المساكن اللازمة لإقامة موظفي الهيئة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تبدأ إجراءات الممارسة بدعوة يوجهها القسم المختص بالمشتريات بالهيئة إلى عدد من الموردين والمقاولين لا يقل عن ثلاثة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "في حالة تساوي الأسعار والجودة يجري التفاوض بين الهيئة، وكل الممارسين بعد تحديد موعد مناسب لاختيار أنسب العطاءات، وذلك بعد حصول الهيئة من الممارس على إقرار يتضمن بيان الاسم والعنوان والسعر النهائي وأي شروط خاصة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تسري على الممارسة، الأحكام الواردة في هذه اللائحة فيما لم يرد بشأنه نص خاص بها.\nوتعد الهيئة النماذج اللازمة للتعاقد بطريق الممارسة.\nالفصل الثاني\nالأمر المباشر"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "مع مراعاة النصاب المالي المنصوص عليه في المادة ( 9 ) من هذه اللائحة، يجوز للهيئة، بشرط توافر حالة من حالات الضرورة أو الاستعجال، شراء الأصناف أو تنفيذ الأعمال بطريق الأمر المباشر."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجوز بناء على موافقة المدير العام، الشراء بالأمر المباشر، بما لا يجاوز (500,000) خمسمائة ألف ريال في حدود الاعتمادات المقررة في الموازنة، وعلى الأخص في الحالات التالية:\n1- الإعلان والنشر في الصحف وغيرها من وسائل الإعلام.\n2- الاشتراك في الصحف والمجلات والدوريات.\n3- شراء الكتب والمراجع العلمية والثقافية اللازمة لمكتبات الهيئة والوحدات التابعة لها.\nالباب الخامس\nالمزايدات\nالفصل الأول\nالأصناف التي تباع وطرق بيعها"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجوز بناء على توصية المدير العام وموافقة المجلس بيع الأصناف التالية بطريق المزايدة:\n1- الأصناف غير الصالحة للاستعمال أو التي بطل استعمالها.\n2- الأصناف الزائدة على الحاجة، والتالفة أو غير القابلة للإصلاح أو التي يكون إصلاحها غير مجد اقتصادياً."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تبدأ إجراءات البيع بطلب من الإدارة المعنية إلى المدير العام موضحاً فيه الأصناف المراد بيعها وكميتها والأسباب الداعية إلى الاستغناء عنها، ويرفع المدير العام هذا الطلب إلى الرئيس للاعتماد، وفي حالة اعتماد الطلب يسلم إلى اللجنة.\nالفصل الثاني\nإجراءات البيع"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "توصى اللجنة باتباع إحدى طريقتي البيع التاليتين:\n1- المزاد العلني المفتوح، ويوضح في الإعلان عن المزاد العلني بوجه خاص بيان موجز بالأصناف المراد بيعها، والزمان والمكان المحددين لإجراء المزايدة وكيفية التسليم.\n2- المزاد بمظاريف مغلقة، ويعلن عنه بإحدى الصحف المحلية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا الفصل، تسري القواعد والإجراءات المقررة للشراء بطريق المناقصة العامة أو المحدودة بحسب الأحوال عند بيع الأصناف بالمزاد."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجوز بموافقة الرئيس، بناء على توصية المدير العام، البيع بطريق الأمر المباشر، في الحالتين التاليتين:\n1- بيع مواد أو تأجير معدات إلى مقاولي الهيئة إذا نص في عقد المقاولة على ذلك، وكان الغرض من بيعها أو تأجيرها، استعمالها في تنفيذ مشروعات الهيئة.\n2- البيع إلى العاملين بالهيئة، وذلك بالنسبة للأصناف المراد بيعها وفقاً للمادة ( 51 ) من هذه اللائحة، في حدود الاستعمال الشخصي لكل منهم ومن يعولونهم."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "توصى اللجنة ببيع الأصناف لمقدم أعلى سعر، فإذا لم يتقدم أحد بعرض، يرفع الأمر إلى رئيس المجلس لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجب أن تتضمن شروط المزايدة الأحكام التالية:\n1- أن يقوم من ترسو عليه المزايدة بسداد ثمن الأصناف المباعة إليه كاملاً، خلال خمسة عشر يوماً من اليوم التالي لرسو المزايدة، وإذا تأخر عن الوفاء دون عذر مقبول يجوز للجنة دون حاجة إلى تنبية أو إنذار أو رفع دعوى أو إثبات وقوع ضرر على الهيئة مصادرة التأمين المؤقت، وإرساء المزايدة على المزايد التالي سعراً أو إلغائها وإعادة طرحها.\n2- أن يقوم من يرسو عليه المزاد باستلام الأصناف المباعة خلال خمسة عشر يوماً من اليوم التالي للوفاء بالثمن وملحقاته، وإذا تأخر دون عذر مقبول وجب عليه أن يدفع رسم تخزين بواقع (1%) من قيمة الأصناف التي لم يتم استلامها عن كل يوم تأخير، بحد أقصى مقداره خمسة عشر يوماً أخرى، وبعدها تتخذ إجراءات بيع الأصناف بالمزاد على حسابه ومصادرة التأمين مع إلزامه بجميع المصاريف المترتبة على ذلك. وإذا تم البيع بثمن يزيد على الثمن الذي رسا به المزاد فلا يرد له سوى المبلغ الذي سدده بعد خصم المصروفات ورسم التخزين.\n3- أن الكميات المعروضة للبيع تحت الزيادة أو العجز، وفقاً لما يسفر عنه التسليم الفعلي.\n4- أن الأصناف المعروضة تباع بحالتها الراهنة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "توقع العقود الناشئة عن إجراءات البيع طبقاً لأحكام المادة ( 40 ) من هذه اللائحة ولا يعد المتقدم للشراء متعاقداً إلا من تاريخ التوقيع على عقد البيع.\nوتتولى الإدارة المختصة تسليم الأصناف المباعة إلى المشتري بعد التأكد من سداده ثمنها الإجمالي الذي رست به المزايدة وأي مصروفات أخرى طبقاً لشروط البيع."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "ترد التأمينات المؤقتة إلى المزايدين الذين لم يرس عليهم المزاد، وذلك في الجلسة ذاتها."
    }
  ],
  "definitions": []
}
