{
  "id": "qa-law-3785",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (4) لسنة 2011 بضوابط حمل واستعمال أفراد شركات الخدمات الأمنية الخاصة للأسلحة النارية وذخائرها وحفظها والتفتيش عليها",
  "short_name": "قرار وزير الداخلية رقم (4) لسنة 2011 بضوابط حمل واستعمال أفراد شركات الخدمات الأمنية الخاصة للأسلحة النارية وذخائرها...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3785&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجب على شركات الخدمات الأمنية الخاصة، تدريب أفراد الخدمات الأمنية الخاصة، الذي يرخص لهم بحمل الأسلحة النارية وذخائرها واستعمالها، تدريباً نظرياً وعملياً دورياً كافياً عن أحوال وكيفية استعمال الأسلحة النارية وذخائرها المسلمة إليهم وحفظها.\nويتم التدريب في معهد تدريب الشرطة، أو في الجهة التي تعتمدها السلطة المرخصة.\nوفي جميع الأحوال يجب أن يحمل أفراد الخدمة الأمنية الخاصة الذي رخص له بحمل السلاح الناري، رخصة سارية المفعول تصدر من السلطة المختصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز لأفراد الخدمة الأمنية الخاصة المرخص لهم بحمل السلاح الناري، حمله أو استعماله في غير أوقات وأماكن خدمتهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز لأفراد الخدمة الأمنية الخاصة، استعمال الأسلحة النارية إلا في الحالات التي يتوافر فيها حق الدفاع الشرعي المنصوص عليها في المادتين ( 49 ) و( 50 ) من قانون العقوبات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على فرد الخدمة الأمنية الخاصة عدم البدء في إطلاق النار إلا بعد اتباع الإجراءات التالية:\n1- توجيه إنذار شفوي بصوت مسموع، باستخدام السلاح الناري، في حالة عدم التوقف عن التعدي أو المقاومة.\n2- إطلاق عيار ناري في الفضاء، في حالة تعذر إيصال الإنذار الشفوي إلى سمع الشخص المعتدي أو المقاوم.\nوفي جميع الأحوال يتعين أن يكون إطلاق النار، بناءً على أمر صريح من قائد القوة، إن وجد، وفي اتجاه الساق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز لفرد الخدمة الأمنية الخاصة إطلاق النار إلا عند الضرورة القصوى، وبشرط أن يكون هو الوسيلة الوحيدة لمنع التعدي، أو المقاومة، وبالقدر اللازم لتحقيق الغرض وتنفيذ الواجبات، وبعد استنفاد جميع الوسائل الأخرى المتاحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على مدير الشركة المرخص لها بتقديم خدمات أمنية خاصة في كل حالة استعمال للسلاح الناري، إعداد تقرير وافٍ في هذا الشأن يقدم إلى السلطة المرخصة، خلال فترة لا تجاوز ست ساعات من وقت حصول الواقعة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في حالة فقد السلاح الناري أو الذخيرة أو سرقة أو الشروع في سرقة أي منهما، يجب على فرد الخدمة الأمنية الخاصة المسلم إليه السلاح الناري أو الذخيرة إبلاغ أقرب مركز شرطة بذلك، وعلى مدير الشركة تقديم تقرير واف في هذا الشأن، إلى السلطة المرخصة، خلال فترة لا تجاوز أربعاً وعشرين ساعة من وقت حصول الواقعة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على مدير الشركة المرخص لها بتقديم الخدمات الأمنية الخاصة، إبلاغ السلطة المرخصة، بما يلي:-\n1- انتهاء خدمة أي من أفراد الخدمة المرخص لهم بحمل سلاح ناري.\n2- رغبة الشركة في عدم تكليف فرد الخدمة بحمل السلاح الناري.\n3- إصابة فرد الخدمة بعارض صحي أو نفسي، يحول دون استمراره في حمل السلاح الناري."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تمسك الشركة المرخص لها بتقديم الخدمات الأمنية الخاصة، دفاتر منتظمة توضح فيها، بصفة يومية، أسماء أفراد الخدمة المسلم إليهم الأسلحة النارية والذخائر، وبيان تلك الأسلحة وكمية الذخيرة، وساعة وتاريخ صرفها وإعادتها للحفظ، وبيان ما استعمل منها، وأي بيانات أخرى ضرورية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لموظفي السلطة المرخصة، الدخول في أي وقت إلى مقار الشركات الأمنية الخاصة لمراجعة السجلات والدفاتر الخاصة بالأسلحة النارية وذخائرها، وأماكن حفظها، وجردها للتأكد من التزام الشركة بأحكام القانون رقم (19) لسنة 2009 المشار اليه وهذا القرار، ورفع تقرير بذلك إلى وزير الداخلية أو من يفوضه، مشفوعاً بالتوصيات المناسبة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
