{
  "id": "qa-law-3782",
  "type": "statute",
  "title": "قرار وزير الطاقة والصناعة رقم (4) لسنة 2009 بإصدار اللائحة التنفيذية لقانون (نظام) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية",
  "short_name": "قرار وزير الطاقة والصناعة رقم (4) لسنة 2009 بإصدار اللائحة التنفيذية لقانون (نظام) التنظيم الصناعي الموحد لدول مجلس ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3782&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة يكون لكل من الكلمات والعبارات الواردة فيها ذات المعنى المنصوص عليه في المادة (الأولى) من قانون (نظام) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية ما لم يقتض سياق النص معن آخر، ويكون للكلمات والعبارات التالية المعاني المبينة قرين كل منها، مالم يقتض السياق معنى آخر:\n1- القانون : قانون (نظام) التنظيم الصناعي الموحد لدو لمجلس التعاون لدول الخليج العربية.\n2- الصناعات المعرفية : الصناعات التي تقوم على أساس الأفكار والمعلومات والبرمجيات والابتكارات والتجارب والدراسات والأبحاث العلمية القابلة للاستثمار.\n3- الصناعات البيئية : الصناعات التي تهدف إلى حماية البيئة والحفاظ عليها من التلوث وتطبيق مفهوم الانتاج النظيف.\n4- المواد الاساسية : المواد التي تشكل اهمية إستراتيجية يؤدي إيقافها أو تخفيضها إضراراً بالمصالح الوطنية.\n5- الموافقة المبدئية : عدم ممانعة من الادارة بقيام صاحب المشروع الصناعي بإستكمال الاجراءات المتعلقة بالموافقات من الجهات المعنية بالدولة تمهيدا لاصدار الترخيص الصناعي.\nالباب الثاني\nنطاق سريان القانون (النظام)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بالإضافة إلى المشروعات الصناعية المستثناة الواردة في المادة (2) من احكام القانون (النظام)، تستثنى المشروعات الصناعية التالية:\n1- المشروعات التي تعمل في مجال التنقيب عن النفط واستخراجه.\n2- المشروعات التي تعمل في مجال استخراج الخامات المعدنية دون تغيير في محتواها أو شكلها.\nالباب الثالث\nاللجان الفنية لشؤون الصناعة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُشكل بقرار من الوزير أو السلطة المختصة لجنة أو لجان فنية لتنظيم وتطوير وتنمية الصناعة، برئاسة مسؤول الإدارة أو من يفوضه، وعضوية عن الوزارات والأجهزة الحكومية الأخرى والهيئات والجهات المعنية بشؤون الصناعة وممثلين عن أصحاب المشروعات الصناعية ترشحهم الجهة المعنية.\nوتكون مدة عضوية اللجان ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى.\nويتولى أمانة سر كل لجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد مهامهم واختصاصاتهم قرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة أو اللجان بما يلي:\n1- دراسة المقترحات المتعلقة بتنظيم وتنمية وتطوير الأداء الصناعي.\n2- دراسة المشاكل والصعوبات التي تواجه المشروعات الصناعية واقتراح الحلول المناسبة لها.\n3- بحث سبل تصدير المنتجات الصناعية.\n4- دراسة الموضوعات المتعلقة بشؤون الصناعة التي يحيلها إليها الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة (اللجان) بمقر الوزارة، بدعوة من رئيسها، وكلما دعت الحاجة، ويحل نائب الرئيس محل الرئيس عند غيابه على أن لا يقل عدد اجتماعاتها عن اجتماعين في السنة.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة (اللجان) نظام وإجراءات عملها، ويصدر هذا النظام بقرار من الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للجنة (اللجان) الاستعانة بمن تراه من ذوي الكفاءة والخبرة، في أداء مهامها، دون أن يكون لهؤلاء الحق في التصويت على توصياتها.\nكما يجوز لتلك اللجان مخاطبة جميع الجهات المختصة في الدولة لموافاتها بالمعلومات والبيانات اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تمسك اللجنة (اللجان) سجلاً تبين فيه الموضوعات التي أُحيلت إليها، والتوصيات التي اتخذت بشأنها، ويحرر محضر لكل اجتماع، يبين فيه تاريخ ووقت بدء الاجتماع وانتهائه، ومكانه، وأسماء الأعضاء الحاضرين والغائبين، وجميع الموضوعات المدرجة بجدول الأعمال والتوصيات الخاصة بها، ويوقع المحضر من الرئيس وأمين السر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة (اللجان) توصياتها إلى الوزير لاتخاذ ما يراه مناسباً بشأنها.\nالباب الرابع\nالترخيص الصناعي"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يقدم طلب الترخيص بإقامة مشروع صناعي، أو توسعة حجمه، أو تطويره، أو تغيير إنتاجه، أو دمجه في مشروع صناعي آخر، أو تجزئته لأكثر من مشروع صناعي، أو تغيير موقعه، أو التصرف فيه جزئياً أو كلياً من صاحب المشروع الصناعي على النماذج المعدة لهذا الغرض."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن يتضمن طلب الترخيص البيانات التالية:\n1- اسم صاحب المشروع وجنسيته.\n2- الصناعة المراد إقامتها، وبيان عن المنتج الصناعي وطريقة الإنتاج.\n3- رأس مال المشروع.\n4- بيان بالآلات الرئيسية المراد استخدامها في المشروع الصناعي وطاقتها الإنتاجية السنوية.\n5- عدد الموظفين والعمال المقرر استخدامهم في المشروع الصناعي.\n6- أي بيانات أخرى تطلبها الإدارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب أن يرفق بطلب الحصول على الترخيص المستندات الآتية:\n1- إثبات الشخصية لصاحب المشروع الصناعي.\n2- عقد تأسيس الشركة في حالة إذا كان طالب الترخيص شركة قائمة.\n3- أي مستندات أخرى تطلبها الإدارة.\nوللإدارة أن تطلب من صاحب المشروع الصناعي تقديم دراسة جدوى اقتصادية وفنية للمشروع الصناعي، على أن تتضمن الدراسة العناصر الآتية:\n1- مصادر التمويل.\n2- رأس المال المدفوع، وإجمالي رأس مال المستثمر.\n3- تكاليف الإنتاج السنوي للمشروع الصناعي.\n4- وسائل وسياسات التسويق الداخلي والخارجي.\n5- حجم القوى العاملة (الوطنية والوافدة) مع بيان نسبة كل منها وفقاً لطبيعة العمل.\n6- الإيرادات السنوية المتوقعة للمشروع الصناعي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تعد الإدارة سجلاً خاصاً لقيد طلبات التراخيص بأرقام مسلسلة بحسب أسبقية ورودها، ويبين قرين كل منها تاريخ تقديم الطلب، وتاريخ قيده في السجل واسم صاحب المشروع الصناعي، وعنوانه، ونوع النشاط الصناعي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تسلم الإدارة طالب الترخيص إيصالاً بتسلم الطلب، على أن يكون الطلب مستوفياً لجميع الشروط المطلوبة، يبين فيه رقم وتاريخ قيد الطلب في السجل المشار إليه في المادة السابقة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتولى الإدارة فتح ملف لكل طلب ترخيص، يحفظ فيه الطلب وجميع المكاتبات والأوراق والمستندات الخاصة به، وتقارير متابعة تنفيذ المشروع الصناعي بعد الترخيص، وما يستجد عليه من تعديلات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تُصدر الإدارة الموافقة المبدئية، بعد استكمال جميع البيانات والمستندات والانتهاء من دراسة طلب الحصول على الترخيص، خلال مدة أقصاها ثلاثون يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً للطلب، ويجب في حالة صدور قرار بقبول الطلب أو رفضه إخطار مقدم الطلب به خلال خمسة عشر يوماً من تاريخ صدوره.\nولطالب الترخيص الذي رُفض طلبه، التظلم إلى الوزير خلال ستين يوماً منة تاريخ إخطاره كتابة بالقرار أو انتهاء المدة المنصوص عليها في الفقرة السابقة دون البت في الطلب.\nويرفع التظلم بكتاب يوضح به اسم المتظلم وعنوانه والقرار المتظلم منه وتاريخه ومرفقاً به جميع المستندات المؤيدة للتظلم، ويجب البت في التظلم خلال ستين يوماً من تاريخ تقديمه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يصدر الترخيص الصناعي، وفقاً للنموذج الموحد المرفق بهذه اللائحة.\nالباب الخامس\nالسجل الصناعي"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُنشأ في الإدارة سجل صناعي خاص يسمى (السجل الصناعي) تقيد فيه جميع المشروعات الصناعية المرخصة التي تم تنفيذها وتشغيلها، كما تقيد فيه المشروعات الصناعية التي سبق الترخيص لها قبل العمل بالقانون (النظام)."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقدم طلب القيد في السجل الصناعي إلى الإدارة خلال ستين يوماً من تاريخ بدء الإنتاج الفعلي، وذلك على نموذج طلب القيد الذي تعده الإدارة لهذا الغرض، ويجب أن يشتمل الطلب على البيانات التالية:\n1. اسم المشروع الصناعي، وكيانه القانوني.\n2. اسم صاحب المشروع.\n3. عنوان المشروع الصناعي، ومركز إدارته.\n4. المنتجات والخدمات التي يقدمها المشروع الصناعي.\n5. الطاقة الإنتاجية الفعلية، والطاقة الإنتاجية والتصميمية القصوى للمشروع الصناعي.\n6. إجمالي الاستثمار في المشروع الصناعي، ومصادر التمويل والإعانات والقروض المقدمة لها والجهات المقدمة منها.\n7. حجم القوى العاملة في المشروع الصناعي.\n8. المواد الخام الأولية والمواد نصف المصنوعة، وقائمة بالمعدات والآلات اللازمة للمشروع الصناعي.\n9. تاريخ بدء الإنتاج.\n10. أية بيانات أخرى."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن يرفق بطلب القيد في السجل الصناعي صورة من المستندات الآتية:\n1- الترخيص بإقامة المشروع الصناعي، وأي تراخيص أخرى تكون قد صدرت للمشروع الصناعي.\n2- السجل التجاري، ومستخرج من شهادة القيد.\n3- عقد تأسيس الشركة ونظامها الأساسي (في حالة ما إذا كان المشروع الصناعي مملوكاً لشركة).\n4- أي مستندات أخرى قد تطلبها الإدارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تصدر الإدارة، بعد التحقق من استيفاء المشروع الصناعي جميع البيانات والمستندات المطلوبة، شهادة قيد في السجل الصناعي الخاص بالمشروع، تشتمل على جميع البيانات المبينة في المادتين ( 18 ) و( 19 ) من هذه اللائحة، وتسلم الشهادة لصاحب المشروع الصناعي للاحتفاظ بها في منشأته، وتقديمها عند كل طلب، وعند التعامل مع إدارات الدولة ومؤسساتها في كل ما يتعلق بالمشروع الصناعي.\nويجوز لصاحب المشروع الصناعي في حالة فقد أو تلف شهادة القيد في السجل الصناعي، الحصول على شهادة قيد بدل فاقد أو تالف من الإدارة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لصاحب المشروع الصناعي أو ورثته أو المتصرف إليه في المشروع الصناعي بأي نوع من التصرفات، أن يحصل على مستخرج رسمي من بيانات المشروع الصناعي المدونة بالسجل الصناعي، وذلك بموجب طلب يتقدم به إلى الإدارة، مرفقاً به المستندات الآتية:\n1- إثبات الشخصية لمقدم الطلب أو من يمثله.\n2- صورة من الترخيص الصناعي، إذا كان مقدم الطلب صاحب المشروع الصناعي.\n3- صورة رسمية معتمدة من إعلام الورثة، إذا كان مقدم الطلب من ورثة صاحب المشروع الصناعي.\n4- صورة معتمدة مما يفيد التصرف في المشروع الصناعي، إذا كان مقدم الطلب هو المتصرف إليه.\n5- أية بيانات أو مستندات أخرى ترى الإدارة ضرورة تقديمها.\nوعلى الإدارة إصدار مستخرج البيانات المشار إليه، خلال عشرة أيام اعتباراً من تاريخ تقديم الطلب مستوفياً لكافة المستندات المطلوبة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع عدم الإخلال بنص المادة (15) من القانون (النظام)، تصدر الإدارة كل ستة أشهر، نشرة دورية، تشهر فيها المعلومات والبيانات الأساسية للمشروعات الصناعية التي تم قيدها في السجل الصناعي، وأي تعديلات قد تطرأ على المشروع الصناعي، ويجب أن يتضمن الشهر البيانات الآتية:\n1- اسم ونوع المشروع الصناعي.\n2- تاريخ صدور الترخيص الصناعي للمشروع.\n3- تاريخ ورقم القيد في السجل الصناعي.\n4- الشكل القانوني للمشروع الصناعي.\n5- أغراض المشروع الصناعي.\n6- منتجات المشروع الصناعي، وطاقته الإنتاجية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على أصحاب المشروعات الصناعية المقيدة في السجل الصناعي تحديث بياناتها بشكل دوري كل سنتين على الأقل، وعلى الإدارة متابعة تنفيذ ذلك.\nكما يجب على صاحب المشروع الصناعي تقديم طلب إلى الإدارة لتعديل البيانات المبينة في المادتين ( 18 ) و( 19 ) من هذه اللائحة، وأي بيانات أخرى للمشروع الصناعي، وذلك خلال ستين يوماً على الأكثر من تاريخ حدوث أي تغيير في هذه البيانات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على صاحب المشروع الصناعي موافاة الإدارة سنوياً، على النموذج الذي تعده الإدارة لهذا الغرض، بالبيانات الآتية:\n1- الطاقة الإنتاجية التصميمية للمشروع الصناعي.\n2- الطاقة الإنتاجية الفعلية للمشروع الصناعي.\n3- حجم مبيعات المشروع الصناعي.\n4- عدد العمالة المستخدمة (الوطنية والوافدة).\n5- كيفية استفادة المشروع الصناعي من الحوافز التشجيعية الممنوحة له.\n6- الميزانيات العمومية والحسابات الختامية للمشروع الصناعي لكل سنة مالية، مصدقاً عليها من مراقب حسابات معتمد في الدولة إذا رأت الإدارة ذلك.\n7- أية بيانات أخرى."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب على صاحب المشروع الصناعي إخطار الإدارة قبل بيع المشروع كلياً أو جزئياً أو رهنه أو تأجيره أو التنازل عنه أو التصرف فيه بأي نوع من التصرفات، ويتعين عليه تقديم المستندات الآتية:\n1- طلب يتضمن إبداء الرغبة في التصرف في المشروع الصناعي، مع بيان نوع التصرف.\n2- نموذج طلب الترخيص بالتصرف في المشروع الصناعي، وفقاً لنوع التصرف.\n3- صورة من إثبات الشخصية لصاحب المشروع والمتصرف إليه.\n4- شهادة القيد في السجل الصناعي، متى كان المشروع الصناعي مقيداً في هذا السجل.\n5- كتاب من الراهن في حالة رهن المشروع الصناعي يفيد بالموافقة على التصرف.\n6- أي مستندات أخرى ترى الإدارة ضرورة تقديمها.\nوتقوم الإدارة بتعديل بيانات المشروع الصناعي في السجل الصناعي وفقاً للتعديلات المطلوبة الموافق عليها.\nالباب السادس\nالجزاءات الإدارية"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للوزير أو من يفوضه في حالة مخالفة المشروع الصناعي لأي من أحكام القانون (النظام) أو هذه اللائحة توقيع أحد الجزاءات الإدارية التالية، وذلك حسب نوع وطبيعة وجسامة المخالفة:\n1. الانذار الإداري لإنهاء المخالفة خلال المدة التي يحددها الوزير أو من يفوضه.\n2.إغلاق المشروع الصناعي إدارياً حتى يتم إزالة المخالفة والآثار المترتبية عليها.\n3. إلغاء الترخيص والتسجيل الصناعي.\nالباب السابع\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع مراعاة الأحكام المنصوص عليها في القانون (النظام) وهذه اللائحة، تقيد التظلمات التي يقيدها أصحاب الشأن في سجل خاص بالإدارة، وتحال هذه التظلمات فور ورودها إلى الإدارة لدراستها وإصدار توصياتها بشأنها، وللإدارة في سبيل دراسة التظلم أن تستوفي جميع البيانات والمستندات اللازمة لذلك، وترفع الإدارة التظلم مصحوباً بتوصيتها إلى الوزير للبت في التظلم. وفي جميع الأحوال يتعين البت في التظلم خلال ستين يوماً من تاريخ تقديمه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مع مراعاة حكم الفقرة (3/ من المادة الثانية ) من اللائحة التنفيذية، يجب على كل صاحب مشروع صناعي حصل على ترخيص صناعي قبل العمل بالقانون (النظام)، أن يقدم طلباً لقيد المشروع الصناعي في السجل الصناعي خلال سنة من تاريخ العمل بهذه اللائحة."
    }
  ],
  "definitions": []
}
