{
  "id": "qa-law-3791",
  "type": "statute",
  "title": "قرار وزير الشؤون الاجتماعية رقم (4) لسنة 2011 بتنظيم جمع التبرعات والتحويلات الخارجية التي تباشرها الجمعيات والمؤسسات الخاصة",
  "short_name": "قرار وزير الشؤون الاجتماعية رقم (4) لسنة 2011 بتنظيم جمع التبرعات والتحويلات الخارجية التي تباشرها الجمعيات والمؤسسات...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3791&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالإدارة: إدارة الجمعيات والمؤسسات الخاصة.\nالجمعية أو المؤسسة: كل جمعية أو مؤسسة خاصة تم تسجيلها وشهرها وفقاً لأحكام القانون رقم (12) لسنة 2004 المشار إليه، المصرح لها بجمع التبرعات وفقاً لهذا القرار.\nالتصريح: الموافقة الكتابية الصادرة من وزير الشؤون الاجتماعية، لأي من الجمعيات أو المؤسسات الخاصة، على جمع وإرسال التبرعات والتحويلات المالية.\nالتبرعات: جميع الأموال النقدية والعينية، التي تمنح للجمعية أو المؤسسة دون مقابل، للإنفاق منها على أوجه البر أو النفع العام، أو تقديم الخدمات الإنسانية.\nالتحويلات: العمليات البنكية الخاصة بنقل الأموال المتبرع بها للجمعية أو المؤسسة داخل الدولة.\nالتحويلات الخارجية: العمليات البنكية الخاصة بنقل أموال التبرعات من أو إلى خارج الدولة.\nالجهة المستفيدة: الجهة ذات الوجود القانوني التي يتم الموافقة على تحويل التبرعات المصرح بها إليها، لمعاونتها في أي من أغراضها الخيرية.\nالفصل الثاني: جمع التبرعات"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز للجمعية أو المؤسسة أن تقوم بجمع التبرعات، إلا بعد الحصول على تصريح لها بذلك، وفقاً لأحكام القانون رقم (12) لسنة 2004 المشار إليه.\nويجب أن يشتمل التصريح على البيانات التالية:\n1- اسم الجمعية أو المؤسسة المصرح لها.\n2- الغرض من جمع التبرعات.\n3- مدة التصريح بجمع التبرعات.\n4- طريقة جمع التبرعات.\n5- المواقع المحددة لجمع التبرعات.\n6- أسماء المحصلين المسؤولين عن عملية الجمع، وأرقام بطاقاتهم الشخصية، ووظائفهم، ومحال إقامتهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز للجمعية أو المؤسسة طلب تمديد المدة المحددة لجمع التبرعات، إذا اقتضى الأمر ذلك"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن يكون للجمعية أو المؤسسة حساب جارٍ باسمها، في أحد البنوك المحلية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب على الجمعية أو المؤسسة طالبة التصريح بجمع التبرعات عن طريق الإيداعات البنكية أو الحوالات أو الشيكات، عرض الأمر على الإدارة للنظر في اقراره من عدمه.\nكما يجب عليها إخطار البنك بعدم إيداع مبالغ التبرعات الخارجية في حسابها، وبإبقائها تحت التحفظ لحين الحصول على موافقة الإدارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقوم الجمعية أو المؤسسة، بوضع التبرعات في المواقع المحددة لها، وفقاً للتصريح، ويشترط أن يكون الصندوق زجاجياً محكم الإغلاق، به فتحة صغيرة تسمح فقط بإدخال العملات النقدية المتبرع بها.\nويجب أن تُرقم الصناديق بأرقام مسلسلة وواضحة، ويوضع عليها ملصق باسم الجمعية أو المؤسسة المصرح لها، مختوماً من الإدارة، ومبيناً فيه تاريخ بدء وانتهاء مدة التصريح، وموقع كل صندوق، ويوضع الملصق في مكان بارز وظاهر على كل منها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُشكل في الجمعية أو المؤسسة، لجنة لا يقل عدد أعضائها عن ثلاثة، من بينهم أمين الصندوق، تتولى فتح الصناديق في مقر الجمعية أو المؤسسة بعد إخطار الإدارة بساعة وتاريخ فتحها، والحصول على موافقتها على ذلك.\nوترفع اللجنة للإدارة تقريراً بشأن حصيلة كل صندوق يتم فتحه، كما تقوم بإيداع تلك الحصيلة في الحساب البنكي للجمعية أو المؤسسة، بموجب إيصال، في اليوم التالي لفتح الصندوق على الأكثر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الجمعية أو المؤسسة، أن تقدم للإدارة، فور انتهاء مدة التصريح، تقريراً تفصيلياً معتمداً من أحد المحاسبين القانونيين المرخص لهم، تُبين فيه حصيلة التبرعات ومفرداتها، وكيفية وأوجه التصرف فيها، وأن ترفق به ما يؤيده من مستندات"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للجمعية أو المؤسسة، استعمال تلك الأموال في غير الأغراض التي جمعت من أجلها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على الجمعية أو المؤسسة، أن توافي الإدارة بكشف دوري ربع سنوي، بكافة التبرعات الخارجية التي تلقتها خلال تلك الفترة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على الجمعية أو المؤسسة، إمساك سجلات ومستندات لقيد ما تجريه من عمليات داخلية أو خارجية، تتضمن البيانات اللازمة للتعرف على هذه العمليات، وعليها أن تحتفظ بتلك السجلات والمستندات، لمدة لا تقل عن خمس سنوات من تاريخ إنهاء التعامل بها، أو من تاريخ قفل الحساب، بحسب الأحوال.\nوعليها كذلك تحديث هذه البيانات بصفة دورية، ووضع السجلات والمستندات تحت تصرف الإدارة أو الجهات المختصة بتطبيق أحكام القانون رقم (4) لسنة 2010 المشار إليه وغيرها من الجهات القضائية أو جهات التحقيق المختصة، عند طلبها.\nالفصل الثالث: التحويلات الخارجية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز للجمعية أو المؤسسة إجراء أية تحويلات خارجية، لأي غرض، إلا بعد الحصول على تصريح بذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على إدارة المشروع المراد تمويله أن تتقدم إلى الجمعية أو المؤسسة بطلب المساعدة في تغطية نفقات المشروع، محدداً به الغرض منه، والبرنامج الزمني المحدد لتنفيذه، وأن يكون الطلب موقعاً من المدير المسؤول."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُشترط لمنح التصريح بإجراء التحويلات الخارجية ما يلي:\n7- أن يكون الطلب مقدماً من إحدى الجمعيات أو المؤسسات الخاصة التي تستهدف البر والنفع العام.\n8- أن يكون الغرض من التحويلات، تمويل أحد مشروعات الجهة المستفيدة في مجالات البر أو النفع العام، أو تقديم الخدمات الإنسانية، وأن تثبت الحاجة الفعلية إليها.\n9- ان يحدد بالطلب المبلغ المطلوب تحويله، والجهة المستفيدة، والخطط الزمنية المتوقعة لمراحل تنفيذ مشروع تلك الجهة، وأن يرفق به جميع المستندات المؤيدة له، مصدقاً عليها من السفارة القطرية، أو ما يقوم مقامها في دولة مقر الجهة المستفيدة.\n10- أن تقدم الجمعية أو المؤسسة ما يفيد موافقة الجهات المختصة، في دولة المقر، على المشروع المراد تمويله.\n11- أن تتعهد الجمعية أو المؤسسة بإجراء زيارات ميدانية دورية للمشروع، بهدف التحقق من وجوده القانوني ومراقبته، ومتابعة مراحل تنفيذه وتطوراته، ثم موافاة الإدارة بتقرير عن نتيجة ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُشترط في الجهة المستفيدة ما يلي:\n12- أن يكون لها وجود قانوني، وفقاً لقوانين الدولة التي يقام بها المشروع.\n13- أن يكون الغرض من إنشائها القيام بأعمال البر أو النفع العام.\n14- أن يكون لها حساب بنكي، في دولة مقر المشروع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يصدر التصريح بالموافقة على التحويلات الخارجية، في حال توافر الشروط والضوابط المنصوص عليها في هذا الفصل، على النموذج المعد لهذا الغرض، محدداً به اسم الجمعية أو المؤسسة، ومقدار المبلغ المراد تحويله، والجهة المستفيدة، ورقم حسابها البنكي الذي سيتم تحويل المبلغ عليه بدولة مقر المشروع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تقوم الجمعية أو المؤسسة بإجراء التحويلات الخارجية المصرح بها، خلال أسبوعين من تاريخ الحصول على التصريح، وإلا اعتبر كأن لم يكن."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تلتزم الجمعية أو المؤسسة، بتقديم تقرير دوري ربع سنوي إلى الإدارة، عن جميع التبرعات الخارجية التي أرسلتها خلال هذه المدة، على أن يتضمن التقرير بياناً بمراحل إنجاز المشروعات المعنية بالتمويل."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على الجمعية أو المؤسسة، إخطار الإدارة عن التبرعات والعمليات المالية التي يشتبه في أنها تتضمن غسل أموال، أو تمويل إرهاب، بما يخالف أحكام القانون رقم (4) لسنة 2010 المشار إليه أو غير ذلك من جرائم القانون العام، دون إنذار أو تنبيه المشتبه فيهم، وعليها وضع النظم الكفيلة بالحصول على بيانات التعرف على الهوية والأوضاع القانونية للعملاء والمستفيدين الحقيقيين، وحفظ هذه البيانات لديها.\nالفصل الرابع: أحكام عامة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بأي من أحكام المسؤولية المقررة قانوناً، يعتبر التصريح ملغياً في حالة مخالفة الجمعية أو المؤسسة لأي من أحكام هذا القرار.\nويجوز للوزير إلغاؤه وفقاً لمقتضيات المصلحة العامة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتولى الإدارة إعداد نماذج التصاريح المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُلغى كل حكم يُخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
