{
  "id": "qa-law-3789",
  "type": "statute",
  "title": "قرار وزاري رقم (4) لسنة 1983 باللائحة التنفيذية للقانون رقم (5) لسنة 1982م بشأن تنظيم قيد المواليد والوفيات",
  "short_name": "قرار وزاري رقم (4) لسنة 1983 باللائحة التنفيذية للقانون رقم (5) لسنة 1982م بشأن تنظيم قيد المواليد والوفيات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3789&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة يقصد بالعبارات التالية المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر:\n* المستشفى: كل مكان حكومي أو غير حكومي معد لاستقبال المرضى وتقديم المعونة الطبية إليهم في أي صورة من صورها سواء كان ذلك بالأجر أو بالمجان.\n* مكتب الصحة المختص: المركز الصحي بالنسبة للسكان التابعين له، قسم الإحصاءات الحيوية بإدارة الصحة الوقائية لغير التابعين لأي مركز صحي.\n* الموظف المختص: الموظف الذي يعهد إليه بمهمة تلقي بلاغات الميلاد والوفاة وقيد بياناتها بالدفاتر والأوراق الرسمية المعدة لذلك، وموافاة الجهات المعنية بالإحصائيات الخاصة بها.\n* ساقط قيد: كل مولود أو متوفي لم يتم التبليغ عن ميلاده أو وفاته إلى الجهات المختصة في المواعيد المحددة لذلك قانونا.\n* المولود الحي: هو المولود التي تظهر عليه أعراض الحياة بعد خروجه أو إخراجه من الأم، وذلك بصرف النظر عن مدة الحمل.\n* المولود الميت: هو المولود الذي لا تظهر عليه أعراض الحياة بعد خروجه أو إخراجه من الأم، وذلك على ألا تقل مدة الحمل عن 28 أسبوعا.\n* الوفاة: هي التوقف الدائم لجميع الوظائف الحيوية بعد أية فترة من الحياة، ولا تشمل الوفيات المواليد الموتى.\n* النماذج: هي الأوراق الواجبة الاستعمال عند التبليغ عن وقائع الميلاد أو الوفاة وقيدها بالدفاتر المعدة لذلك وعند تحرير الشهادات والتراخيص وإثبات المخالفات المتعلقة بها، والمنصوص عليها بالمادة (36) من هذه اللائحة.\nالباب الثاني\nالمواليد"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتم التبليغ عن المواليد أحياء على النحو التالي:\nأ- المواليد داخل المستشفى:\nيتم التبليغ عنهم إلى القسم المختص بالمستشفى وفقا للنموذج رقم (1) من أصل وثلاث صور، وترسل صورتان منها إلى إدارة الصحة الوقائية والجهاز المركزي للإحصاء، وتحتفظ المستشفى بالصورة الثالثة، مع تسليم الأصل إلى المبلغ لتقديمه إلى مكتب الصحة المختص.\nب- المواليد خارج المستشفيات:\nيتم التبليغ عنهم إلى مكتب الصحة المختص وفقا للنموذج رقم (1) من أصل وثلاث صور، ترسل صورتان منها إلى إدارة الصحة الوقائية والجهاز المركزي للإحصاء، ويحتفظ المكتب بالأصل والصورة الثالثة.\nجـ- يوقع كل من المبلّغ والموظف المختص في المكان المخصص لذلك بنموذج التبليغ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "- فور تلقي التبليغ بالميلاد، يقيد الموظف المختص بيانات البلاغ في دفتر المواليد أحياء وفقا للنموذج رقم (2) .\n- يوقع كل من الموظف المختص والمبلّغ إذا لم يكن قد سبق له التوقيع على بلاغ الميلاد في المكان المخصص لذلك أمام اسم المولود."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "- فور القيد بدفتر المواليد أحياء، يحرر الموظف المختص (شهادة الميلاد) وفقا للنموذج رقم (3) .\n- تسلم الشهادة إلى أحد والدي المولود أو المبلّغ بعد اعتمادها من مدير مكتب الصحة المختص.\nالباب الثالث\nالوفيات"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتم التبليغ عن الوفيات والمواليد موتى على النحو التالي:\nأ- الوفيات داخل المستشفيات:\nيتم التبليغ عنهم إلى القسم المختص بالمستشفى وفقا للنموذجين رقمي (4، 5) حسب الأحوال من أصل وثلاث صور، ترسل صورتان منها إلى إدارة الصحة الوقائية والجهاز المركزي للإحصاء، وتحتفظ المستشفى بالصورة الثالثة، مع تسليم الأصل إلى المبلّغ لتقديمه إلى مكتب الصحة المختص.\nب- الوفيات خارج المستشفيات:\nيتم التبليغ عنهم إلى مكتب الصحة المختص وفقا للنموذجين رقمي (4، 5) حسب الأحوال من أصل وثلاث صور، ترسل صورتان منها إلى إدارة الصحة الوقائية والجهاز المركزي للإحصاء، ويحتفظ المكتب بالأصل والصورة الثالثة.\nجـ- يوقع كل من المبلّغ والموظف المختص في المكان المخصص لذلك بنموذج التبليغ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا كان المتوفي مجهول الشخصية، وجب أن يكون التبليغ عن وفاته إلى مكتب الصحة المختص عن طريق الشرطة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفق ببلاغ الوفاة عند تقديمه إلى مكتب الصحة المختص شهادة طبية يوضح بها أسباب الوفاة.\nفإذا لم يتم تقديمها، وجب أن يقوم طبيب الصحة بإجراء الكشف على الجثة وتحرير شهادة بأسباب الوفاة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "- فور تلقي التبليغ بالوفاة، يقيد الموظف المختص بيانات البلاغ في دفتر قيد الوفيات والمواليد موتى، وفقا للنموذج رقم (6) .\n- يوقع كل من الموظف المختص والمبلّغ إذا لم يكن قد سبق له التوقيع على بلاغ الوفاة في المكان المخصص لذلك أمام اسم المتوفي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "- فور القيد بدفتر الوفيات والمواليد موتى، يحرر الموظف المختص ترخيص الدفن وفقا للنموذج رقم (7) .\n- يسلم الترخيص المذكور إلى المبلّغ بعد تأكد طبيب الصحة من أسباب الوفاة، وتوقيعه على الترخيص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "- يحرر الموظف المختص (شهادة الوفاة) وفقا للنموذج رقم (8) .\n- تسلم الشهادة إلى أهل المتوفي أو المبلّغ بعد اعتمادها من مدير مكتب الصحة المختص."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "الطفل الذي يتوفى قبل التبليغ عن ميلاده يكون التبليغ عن ميلاده ووفاته معاً إلى مكتب الصحة المختص. وفي حالة ولادته ميتاً بعد ثمانية وعشرين أسبوعاً من الحمل يكون التبليغ عن وفاته فقط وتتخذ في شأنه الإجراءات المقررة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتم الترخيص باستخراج جثة بعد دفنها- بناء على طلب يقدم من ذوي الشأن إلى مدير إدارة الصحة الوقائية مرفقاً به شهادة الوفاة أو صورة رسمية منها.\nويحرر الترخيص المذكور وفقا للنموذج رقم (9) .\nالباب الرابع\nساقطو القيد"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقدم طلبات قيد واقعات الميلاد التي لم يبلغ عنها خلال المدة التي حددها القانون على النموذج رقم (10) إلى مكتب الصحة الذي حدثت واقعة الميلاد في دائرته لاتخاذ ما يأتي:\n1- مراجعة بيانات الطلب والتثبت من استيفائها واختصاص الجهة الصحية.\n2- تقدير سن ساقط القيد بمعرفة طبيب مكتب الصحة وإثباته بالطلب.\n3- تسليم الطالب إيصلاً يبين فيه تاريخ تقديم الطلب، بعد أداء الرسم المقرر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن يشتمل الطلب على البيانات اللازمة للقيد المنصوص عليها في المادة (4) من القانون. ويقدم مع الطلب شهادة ممن أجرى الولادة بصحة الواقعة ومحل وتاريخ الميلاد أو المستندات الرسمية المؤيدة لذلك. وفي حالة تعذر تقديم هذه الشهادة أو المستندات المشار إليها يقدم إقرار يتضمن صحة هذه البيانات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا كان سن ساقط القيد أقل من سنة وجب أن يتم قيده بدفتر قيد المواليد ساقطي القيد وفقا للنموذج رقم (11) وفي حالة ما إذا كانت سنه سنة فأكثر، تحال الأوراق إلى لجنة المواليد والوفيات المنصوص عليها في المادة (18) من القانون بعد الرجوع إلى دفاتر المواليد أحياء للبحث عن قيد سابق للطالب في السنة التي قدرها الطبيب لميلاده والسنوات الثلاث السابقة واللاحقة لها، فإذا تبين وجود قيد سابق وجب أن تصدر اللجنة قراراً برفض الطلب."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تقدم طلبات قيد واقعات الوفاة التي لم يبلّغ عنها خلال المدة التي حددها القانون على النموذج رقم (12) إلى مكتب الصحة الذي حدثت واقعة الوفاة في دائرته.\nويجب أن يشتمل الطلب على البيانات اللازمة للقيد المنصوص عليها في المادة (10) من القانون، وأن تقدم معه المستندات المثبتة للوفاة.\nويسلم الطالب إيصالا يبين فيه تاريخ تقديم الطلب، بعد سداد الرسم المقرر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "في حالة إذا ما ثبت عدم سبق قيد الواقعة بسجل الوفيات ولم يكن قد مضى عليها سنة فأكثر، يتم اتخاذ الإجراءات المقررة لقيدها بدفتر الوفيات ساقطي القيد وفقا للنموذج رقم (13) .\nفإذا كان قد مضى على الواقعة سنة فأكثر، تحال الأوراق إلى لجنة المواليد والوفيات لنظرها"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب على مكتب الصحة المختص إخطار الشرطة لاتخاذ اللازم قانونا نحو المسئول عن عدم التبليغ عن واقعة الميلاد أو الوفاة في الميعاد المحدد طبقا للنموذج رقم (14) ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تجتمع اللجنة المنصوص عليها في المادة (18) من القانون في المواعيد التي يحددها رئيسها للنظر في طلبات قيد الميلاد والوفاة التي مضى عليها سنة فأكثر، وللجنة أن تستدعي صاحب الشأن أو مقدم الطلب أو من ترى ضرورة استدعائه كما أن لها أن تجري تحقيقاً تكميلياً في حالة عدم كفاية المعلومات المتعلقة بالطلب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إذا قررت اللجنة قيد الواقعة وجب أن تعد عنها بياناً يتضمن اسم ساقط القيد وتاريخ وجهة الميلاد أو الوفاة. ويعلن هذا البيان بلصق صورة معتمدة منه بدائرة الشرطة التابع لها محل الولادة أو الوفاة أو عن طريق نشره في الصحف على نفقة الطالب."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "إذا لم تقدم معارضة خلال ثلاثة أيام من تاريخ إعلان البيان المشار إليه، يصبح القرار السابق بالقيد نهائياً. فإذا قدمت معارضة، أعيد عرض الطلب على اللجنة في جلستها التالية لفحص أسباب الاعتراض وإصدار قرارها في هذا الشأن. ويكون القرار مسبباً ونهائياً."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تقدم طلبات قيد واقعات الميلاد التي حدثت في الخارج ولم يبلغ عنها في الموعد المقرر إلى قنصلية دولة قطر التي يقيم الطالب بدائرتها. وتقوم القنصلية بإرسالها الطلب المذكور إلى قسم الإحصاءات الحيوية بإدارة الصحة الوقائية، بعد تسليم الطالب إيصالاً مبيناً فيه تاريخ تقديمه، وذلك لاتخاذ الإجراءات المقررة في هذا الشأن.\nويراعى في تقدير سن ساقط القيد الاعتداد ببيانات شهادة الميلاد المقدمة مع الطلب.\nفإذا كان الطالب مقيما في قطر عند تقديم الطلب، ولم يكن الطلب مصحوبا بشهادة الميلاد، كان عليه التقدم إلى مكتب الصحة الذي يقيم بدائرته لتقدير سنه وإرسال الأوراق إلى قسم الإحصاءات الحيوية لإتباع باقي الإجراءات.\nأما بالنسبة لطلبات قيد الوفاة التي لم يبلّغ عنها في الموعد المقرر، فتقدم إلى قسم الإحصاءات الحيوية مصحوبة بشهادة الوفاة الصادرة من الجهة التي حدثت الوفاة على أرضها، أو إلى القنصلية طبقا لما تقدم من أحكام.\nالباب الخامس\nالقيد والإحصائيات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يتم القيد في جميع الدفاتر والنماذج والشهادات والأوراق الرسمية المذكورة بهذه اللائحة باللغة العربية، عدا شهادتي الميلاد والوفاة فيجوز تحريرهما باللغة العربية أو بلغة أخرى حسب طلب ذوي الشأن.\nكما يجوز تحرير سبب الوفاة في النموذجين رقمي (4، 5) باللغة الإنجليزية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "ترقم كل ورقة من دفاتر القيد الواردة بهذه اللائحة برقم مسلسل، ويبين في أول صفحة وآخر صفحة عدد الأوراق، ويتم ذلك بموجب محضر يوقع عليه رئيس مكتب الصحة المختص أو من يحل محله. وتختم كل صفحة بخاتم شعار الدولة.\nويتم القيد بالدفاتر المذكورة بأرقام مسلسلة تبدأ برقم (1) في أول يناير من كل عام ميلادي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يخصص لكل مولود أو متوفي سطر منفصل بدفاتر القيد، ولا يجوز القيد بين السطور أو خارجها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يوقع الموظف المختص في نهاية كل صفحة من صفحات دفاتر القيد عند انتهائها، كما يوقع مدير مكتب الصحة على كل منها بعد مراجعة البيانات الواردة بها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز الكشط أو المحو أو التغيير في أية بيانات بعد قيدها. وفي حالة الخطأ يوضع البيان المراد تصحيحه بين قوسين، وينوه إلى ذلك في المكان المخصص للملاحظات مع توقيع كل من الموظف، ومدير المكتب المختصين بجواز التصحيح."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا تكرر قيد واقعة ميلاد أو وفاة، وكانت بيانات كل تبليغ صحيحة وتطابق بيانات التبليغ الآخر فيتبع في شأنها ما يأتي:\n1- إذا كان أحد التبليغين من الوالد ألغي القيد الآخر.\n2- إذا كان التبليغان من غير الوالد ألغي القيد اللاحق.\n3- إذا تم أحد القيدين بمكتب غير مختص، يلغى هذا القيد.\nأما إذا كان أحد القيدين صحيحاً والآخر غير صحيح، وجب أن يتبع في شأنهما ما يأتي:\n1- إذا كان القيدان بمكتب واحد، يلغى القيد الخاطئ.\n2- إذا كان القيدان بمكتبين مختلفين يلغى القيدان إذا كان الصحيح منهما بمكتب غير مختص، ويعاد القيد بالمكتب المختص.\n3- إذا كان القيدان بمكتبين غير مختصين بالقيد، ألغي القيدان وأحيل التبليغ الصحيح إلى المكتب المختص. وفي هذه الحالة يجب أن يثبت بخانة الملاحظات اسم المكتب الوارد منه التبليغ، وتلغى شهادات الميلاد أو الوفاة التي صدرت بناء على قيد تم إلغاؤه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "ينتهي القيد في السجلات في نهاية كل سنة ميلادية ويبدأ القيد بأرقام مسلسلة جديدة في أول السنة التالية ويحرر الموظف المختص في نهاية العام محضراً يثبت فيه البيانات الآتية:\n1) العدد الفعلي للقيود.\n2) الأرقام التي سقطت أو تكررت عند القيد.\n3) عدد الأخطاء المادية.\n4) ما تم تصحيحه من قيود بناء على قرار أو حكم.\n5) ما تم تصحيحه من قيود بناء على وثيقة أو مستند.\nكما يحرر محضر بإقفال كل سجل ينتهي العمل به أو يتعذر القيد فيه خلال السنة ويثبت بالمحضر نفس البيانات السابقة مع استمرار تسلسل أرقام القيد بالسجل الجديد. ويراعى أن يكون القيد في جميع السجلات بالمداد المعد لذلك."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يعد الموظف المختص في نهاية كل شهر كشوفاً بالمواليد والوفيات التي تم قيدها خلاله، وترسل الكشوف إلى قسم الإحصاءات الحيوية بإدارة الصحة الوقائية مع أصل بلاغات المواليد والوفيات.\nويجب أن يتم إعداد هذه الكشوف قبل اليوم الخامس من الشهر التالي."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يقوم (قسم الإحصاءات الحيوية) بتجميع الكشوف الشهرية المنصوص عليها في المادة السابقة، وإعداد الجداول الإحصائية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يوافي قسم الإحصاءات الحيوية الجهاز المركزي للإحصاء، قبل اليوم العاشر من كل شهر، بصورة من كل من الجداول الإحصائية المذكورة بالمادة السابقة.\nالباب السادس\nأحكام عامة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتولى السفارات والقنصليات القطرية قيد وقائع ميلاد أو وفاة المواطنين القطريين بالخارج ومنح الشهادات والصور الرسمية المنصوص عليها في هذه اللائحة ووفقا لأحكامها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز الحصول على صور من شهادات الميلاد أو الوفاة أو أي بيان من الدفاتر أو التراخيص أو البلاغات بناء على تصريح بذلك من مدير إدارة الصحة الوقائية أو السفراء أو القناصل أو من يقوم مقامهم كل في دائرة اختصاصه حسب الأحوال."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تحفظ الدفاتر المنصوص عليها في هذه اللائحة في مكاتب الصحة والسفارات والقنصليات القطرية لمدة خمس سنوات اعتبارا من تاريخ آخر قيد فيها، وتسلم عند انقضاء هذه المدة إلى (قسم الإحصاءات الحيوية) بإدارة الصحة الوقائية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يتولى قسم الإحصاءات الحيوية بإدارة الصحة الوقائية، بصفة مؤقتة، إصدار ومنح الشهادات والأوراق والصور الرسمية الواردة بهذه اللائحة، وفقا لأحكامها، وذلك إلى حين توفير الموظفين الفنيين المدربين بالمكاتب الصحية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "مرفق بهذه اللائحة النماذج الآتية:\nنموذج رقم (1)\nنموذج رقم (2)\nنموذج رقم (3)\nنموذج رقم (4)\nنموذج رقم (5)\nنموذج رقم (6)\nنموذج رقم (7)\nنموذج رقم (8)\nنموذج رقم (9)\nنموذج رقم (10)\nنموذج رقم (11)\nنموذج رقم (12)\nنموذج رقم (13)\nنموذج رقم (14)\nبلاغ عن مولود حي.\nدفتر قيد المواليد أحياء.\nشهادة الميلاد.\nبلاغ عن وفاة.\nبلاغ عن مولود ميت.\nدفتر قيد الوفيات والمواليد موتى.\nترخيص بالدفن.\nشهادة وفاة.\nترخيص إخراج جثة من قبرها.\nطلب قيد مولود ساقط قيد.\nدفتر قيد المواليد ساقطي القيد.\nطلب قيد متوفي ساقط قيد.\nدفتر قيد الوفيات ساقطي القيد.\nمذكرة إثبات مخالفة عدم التبليغ عن مولود/ متوفي في الموعد."
    }
  ],
  "definitions": []
}
