{
  "id": "qa-law-3802",
  "type": "statute",
  "title": "قرار وزاري رقم (5) لسنة 1981 في شأن الباعة المتجولين للمطبوعات الصحفية",
  "short_name": "قرار وزاري رقم (5) لسنة 1981 في شأن الباعة المتجولين للمطبوعات الصحفية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3802&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يقصد بالإدارة، إدارة المطبوعات و النشر بوزارة الإعلام.\nويقصد بالبائع المتجول للصحف، كل من يبيع أو يعرض للبيع مطبوعات صحفية في مكان أو طريق عام أن يكون له محل ثابت، وكل من يتجول من مكان لآخر لذات الغرض."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز ممارسة حرفة بائع متجول للمطبوعات الصحفية إلا بعد الحصول على ترخيص بذلك من الإدارة،\nويجب على المرخص له حمل الترخيص أثناء ممارسة حرفته وتقديمه كلما طلب منه.\nكما يجب عليه في حالة فقده أو تلفه إبلاغ إدارة المطبوعات والنشر لاستخراج صورة رسمية منه من واقع السجل المعد لذلك وفقاً للمادة الخامسة من هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مدة الترخيص سنة قابلة للتجديد بناء على طلب يقدم قبل انتهاء الشهر الأخير من تلك المدة، وإلا اعتبر الترخيص لاغياً بانتهاء مدته.\nويحصل من طالب الترخيص رسم قدره خمسون ريالا عند استخراجه لأول مرة، كما يحصل منه رسم قدره عشرة ريالات عند كل تجديد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقدم طلبات الترخيص إلى مدير الإدارة من نسختين، ويجب أن يراعى في الطلب ما يأتي:\nأ- أن يتضمن البيانات التالية:\n1- اسم ولقب الطالب، ومحل وتاريخ ميلاده، ومحل إقامته وعنوانه.\n2- المكان أو المنطقة التي يطلب الترخيص له بالعمل فيها.\nب- أن ترفق به المستندات التالية:\n1- الترخيص الصادر للطالب من البلدية بممارسة حرفة بائع متجول طبقاً لأحكام المرسوم بقانون رقم (9) لسنة 1969 المشار إليه.\n2- شهادة من الجهة التي سيحصل منها على المطبوعات الصحفية بذلك\n3- ثلاث صور فوتوغرافية مقاس 3 × 4"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعد بالإدارة سجل لقيد طلبات الترخيص، يثبت فيه رقمه المسلسل وتاريخ تقديمه، واسم الطالب، وموضوع الترخيص، وما يتم في شأنه أولا بأول، والقرار الصادر من مدير الإدارة في الطلب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يلغى الترخيص بقرار من مدير إدارة المطبوعات والنشر في الحالتين الآتيتين:\n1- عدم البدء في مزاولة العمل خلال ستة الأشهر التالية لمنح الترخيص بغير عذر تقبله الإدارة.\n2- إلغاء الترخيص الصادر من البلدية بمزاولة حرفة بائع لأي سبب من الأسباب المنصوص عليها في المرسوم بقانون رقم (9) لسنة 1969 المشار إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
