{
  "id": "qa-law-3790",
  "type": "statute",
  "title": "قرار رقم (4) لسنة 2010 بإصدار لائحة تسوية المنازعات التي تنشأ عن التعاملات المتصلة والمتعلقة بالأوراق المالية بطريق التحكيم",
  "short_name": "قرار رقم (4) لسنة 2010 بإصدار لائحة تسوية المنازعات التي تنشأ عن التعاملات المتصلة والمتعلقة بالأوراق المالية بطريق ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3790&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة, تكون للكلمات والعبارات التالية, المعاني الموضحة قرين كل منها, ما لم يقتض السياق معنى آخر:\nالهيئة: هيئة قطر للأسواق المالية.\nالمجلس: مجلس إدارة الهيئة.\nأسواق الأوراق المالية: الأسواق التي يُرخص لها بالتعامل في الأوراق المالية وفقاً لأحكام القانون رقم (33) لسنة 2005 بشأن هيئة قطر للأسواق المالية والقوانين المعدلة له.\nاللجنة: لجنة التحكيم المشكلة، وفقاً لأحكام هذه اللائحة، من محكم واحد أو ثلاث بحسب الأحوال، من بين المقيدين بجدول المحكمين المعتمدين.\nمسجل المنازعات: الموظف المعين من الهيئة لتسجيل المنازعات.\nجدول المحكمين المعتمدين: جدول المحكمين, المُقيدين بالهيئة.\nالمدعي: الشخص الذي يطلب التحكيم من خلال إرسال إخطار التحكيم.\nالمدعى عليه: الشخص المقام ضده التحكيم.\nإخطار التحكيم: الإخطار الذي يقدمه المدعي لطرح منازعته على اللجنة.\nالإخطار المقابل: الإخطار الذي يقدمه المدعى عليه في التحكيم.\nانتهاء المرافعات: انتهاء مدة 28 يوما بعد وقت تسليم مذكرات الدفاع المنصوص عليها في المادة ( 26 ) من هذه اللائحة، ما لم تأمر اللجنة بخلاف ذلك.\nتكاليف التحكيم: المبالغ التي تحددها الهيئة أو اللجنة بحسب الأحوال، وتشمل مبالغ التأمين ورسوم التسجيل وأتعاب المحكمين.\nجدول التكاليف: الجدول المرفق الذي يتضمن تكاليف التحكيم.\nالتأمين: المبلغ الذي تحدده الهيئة وفقاً لجدول التكاليف ، كتأمين لبدء إجراءات التحكيم.\nرسوم التسجيل: المبالغ التي تحددها الهيئة لتسجيل المنازعات وفقاً لجدول التكاليف .\nالمطالبات الصغيرة: المطالبات التي لا تزيد قيمتها على مائة ألف ريال، أو تلك التي يقرر مسجل المنازعات أنها مطالبات صغيرة.\nيوم عمل: أي يوم ما عدا يومي الإجازة الأسبوعية أو أي يوم عطلة رسمية في الدولة.\nالفصل الثاني\nاختصاص اللجنة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بتسوية المنازعات، التي تنشأ عن التعاملات المتصلة والمتعلقة بالأوراق المالية في الأسواق المالية، بطريق التحكيم وفقاً للإجراءات المنصوص عليها في هذه اللائحة، في أي من الحالتين التاليتين:\n1- إذا تضمن العقد المبرم بين أطراف المنازعة، شرطاً ينص على أن تُحل جميع المنازعات المتصلة أو المتعلقة بالعقد نهائياً، وفقاً لأحكام هذه اللائحة.\n2- إذا اتفق أطراف المنازعة، بعد نشوب النزاع، على أن يتم حله نهائياً، وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلتزم أطراف المنازعة من خلال الموافقة على إجراء التحكيم بموجب هذه اللائحة، باختصاص اللجنة وحدها دون غيرها بنظر منازعتهم، وبعدم اللجوء إلى أي محاكم أو سلطات قضائية أخرى فيما يتعلق بذات المنازعة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "الطرف الذي يستمر في إجراءات التحكيم مع علمه بأنه لم يتم التقيد بأحد أحكام شرط أو اتفاقية التحكيم، بما في ذلك هذه اللائحة، دون الاعتراض فوراً على خضوعه لها، يُعتبر متنازلاً عن حقه في الاعتراض نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "بموجب الاتفاق حول التحكيم وفقاً لهذه اللائحة، يتنازل الأطراف بشكل كامل عن الحق في الطعن على حكم التحكيم بطريق الاستئناف أو بأي طريق آخر لدى أي محكمة أو سلطة قضائية أخرى. كما يلتزم الأطراف بتنفيذ أي حكم فوراً وبدون أي تأخير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتم معاملة أي شرط تحكيم، يشكل جزءاً من عقد وينص على التحكيم بموجب هذه اللائحة، على أنه اتفاقية مستقلة عن سائر بنود العقد ولا يترتب على صدور قرار من اللجنة ببطلان العقد، بطلان شرط التحكيم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص اللجنة بالفصل في الدفوع المتعلقة بوجود أو صحة اتفاق التحكيم أو العقد المتضمن لشرط التحكيم.\nوتختص اللجنة كذلك بالفصل في الدفوع المبداة بعدم اختصاصها، ويكون ذلك في إطار قرار مستقل حول اختصاصها أو لاحقا في إطار حكم حول موضوع الدعوى، بحسب ما تراه ملائماً.\nالفصل الثالث\nبدء إجراءات التحكيم"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تبدأ إجراءات التحكيم بتوجيه إخطار من المدعى إلى المدعي عليه وسداد رسوم التسجيل والتأمين. ويحرر مسجل المنازعات إيصالات باستلام إخطار التحكيم, ورسوم التسجيل والتأمين, مبيناً به تاريخ الدفع, ويُخطر المدعى عليه بنسخة منه.\nويعتبر تاريخ استلام المدعى عليه الإخطار الصحيح بالتحكيم هو تاريخ بدء الإجراءات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن يُضمن المدعى إخطار التحكيم البيانات التالية:\n1- الأسماء، والعناوين، وأرقام الهواتف والفاكس والتلكس، والبريد الإلكتروني, الخاصة بأطراف التحكيم.\n2- بيان موجز عن النزاع وظروفه وسببه وطلبات المدعي.\n3- المبلغ المطالب به، مقدراً بالريال القطري.\n4- اقتراح المدعي بشأن عدد المحكمين الذين ستتشكل منهم اللجنة.\n5- ترشيح أحد المحكمين من جدول المحكمين المعتمدين.\nويرفق بالإخطار نسخة من شرط التحكيم المكتوب أو اتفاق التحكيم بحسب الأحوال، مع نسخة من المستندات التي يكون التحكيم متعلقاً بها.\nولا يعتبر الإخطار صحيحاً إلا إذا استوفى المدعى كافة الإجراءات والبيانات المبينة بهذه المادة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يوجه المدعى عليه خلال (21) يوماً من تاريخ تسلمه إخطار التحكيم, إخطاراً مقابلاً إلى المدعي، يُرسل عن طريق مسجل المنازعات.\nويجب أن يُضمن المدعي عليه الإخطار المقابل البيانات التالية:\n1- عنوانه، وأرقام الهواتف والفاكس والتلكس الخاصة به، وبريده الالكتروني.\n2- موافقته على عدد المحكمين الذي اقترحه المدعي, أو الاقتراح المقابل منه في هذا الشأن.\n3- ترشيح أحد المحكمين, من جدول المحكمين المعتمدين.\n4- اعتراضه على قيمة المطالبة المقدرة من المدعي، مع بيان أسباب الاعتراض.\nويُرفق بالإخطار المقابل أي مستندات يكون التحكيم متعلقاً بها.\nويترتب على عدم توجيه الإخطار المقابل خلال الميعاد المذكور في هذه المادة، بدء مسجل المنازعات، بناء على طلب المدعي، في تعيين أعضاء اللجنة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا اعترض المدعى عليه على القيمة المقدرة من المدعي للمطالبة، يصدر مسجل المنازعات قراراً غير مسبب ببيان ما إذا كان التحكيم متعلقا بمطالبات صغيرة من عدمه، والقيمة التقديرية للمطالبة، ويكون قراره نهائيا وملزماً للأطراف، وغير ملزم للجنة فيما يتعلق بأي قرار تحكيمي لاحق.\nالفصل الرابع\nتعيين أعضاء اللجنة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تفصل في التحكيم بشأن المطالبات الصغيرة لجنة مشكلة من محكم واحد، على أنه يجوز لمسجل المنازعات أن يقبل طلب الأطراف بتشكيل اللجنة من ثلاثة محكمين.\nويتولى مسجل المنازعات، خلال سبعة أيام من تاريخ تسلمه الإخطار المقابل أو انقضاء الموعد المنصوص عليه في المادة ( 8 ) من هذه اللائحة بحسب الأحوال، تعيين المحكم الذي اتفق الأطراف على ترشيحه، فإذا لم يتفق الأطراف على تسمية المحكم، يتولى مسجل المنازعات تعيين محكم آخر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "في حال تشكيل اللجنة من ثلاثة محكمين، يعين مسجل المنازعات المحكم الذي يرشحه كل طرف، أو يتولى هو تعيينهم في حالة عدم الترشيح.\nويتولى المحكمان المعينان خلال سبعة أيام من تاريخ تعيينهما, تعيين المحكم الثالث ليكون رئيساً للجنة, ويُخطر مسجل المنازعات بقرارهما.\nفإذا لم يتفق المحكمان على تعيين المحكم الثالث, قام مسجل المنازعات بتعيينه خلال سبعة أيام من تاريخ إخطاره بذلك.\nوفي جميع الأحوال يوجه مسجل المنازعات إخطاراً، مرفقاً به نسخة من جميع المستندات، إلى الأطراف والمحكمين بما تم من إجراءات.\nوتعتبر اللجنة قد تم تعيينها من تاريخ توجيه المسجل إخطاراً بذلك إلى الأطراف."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا كان المحكم غير صالح للعمل كمحكم وفقاً للأحكام المقررة قانوناً أو غير راغب في تنفيذ مهامه لأي سبب كان وفي أي وقت، قام مسجل المنازعات بتعيين محكم آخر بدلاً منه، خلال سبعة أيام من تاريخ تسلمه طلباً بذلك من المحكم أو من أحد أعضاء اللجنة أو من أحد الأطراف."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز لأي من الأطراف الاعتراض على تعيين المحكم خلال (28) يوماً من تاريخ تعيينه, أو خلال (28) يوماً من تاريخ اكتشاف أحد الأطراف لعدم استقلالية المحكم، أو تحيزه، أو لعدم صلاحيته للعمل كمحكم.\nويُقدم الاعتراض كتابة إلى مسجل المنازعات متضمناً أسبابه. وما لم يوافق الطرف الأخر على الاعتراض أو لم ينسحب المحكم خلال سبعة أيام من إبدائه، يتولى مسجل المنازعات بحث أسباب الاعتراض مع الجهة المختصة في الهيئة، فإذا ثبت جديتها, قام بتعيين محكم بدلاً منه خلال سبعة أيام من تاريخ قبول الاعتراض."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا كان المحكم المعترض عليه أحد المحكمين المعينين من قبل طرفي المنازعة, كان لمن رشحه اختيار محكماً آخر بدلاً منه.\nوإذا كان المحكم المعترض عليه هو المحكم الثالث, كان للمحكمين الآخرين تعيين محكماً بدلاً منه, بالتشاور مع مسجل المنازعات وطرفي النزاع, فإذا لم يتم اختيار المحكم البديل خلال الميعاد المشار إليه, قام مسجل المنازعات باختيار وتعيين محكم بديل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لمسجل المنازعات سلطة تقديرية في تخفيض أو تقليص أي مهلة زمنية بموجب هذه اللائحة، وذلك فيما يتعلق فقط بتشكيل اللجنة، بما في ذلك توجيه الإخطار المقابل وأي مسائل أو مستندات يعتبر أن إخطار التحكيم قد خلا منها.\nويجوز لأي طرف، في الحالات الاستثنائية الطارئة أثناء أو بعد بدء إجراءات التحكيم، أن يتقدم إلى مسجل المنازعات بطلب تشكيل اللجنة فوراً بما في ذلك تعيين أي محكم بديل.\nويُقدم نموذج الطلب كتابة إلى مسجل المنازعات وتُرسل نسخ منه إلى كافة أطراف التحكيم الأخرى، ويجب أن يُنص في الطلب على الأهداف المحددة للحالة الاستثنائية الطارئة في تشكيل اللجنة.\nالفصل الخامس\nالإجراءات"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تلتزم اللجنة باتخاذ الوسائل المنصفة والمناسبة للفصل في النزاع، وبتجنب النفقات والتأخير غير الضروريين."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للجنة الحق في تحديد الإجراءات الواجب إتباعها لضمان حل منصف وسريع واقتصادي وحاسم للنزاع."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب أن يكون المحكمون مستقلين تماما عن الأطراف في كل الأوقات وأن يتصرفوا بحيادية وعدالة.\nالفصل السادس\nالإخطارات والمراسلات"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتم كافة الإخطارات المتطلبة بموجب هذه اللائحة كتابة، وذلك ما لم تأمر اللجنة بغير ذلك.\nوتُرسل الإخطارات وكافة المستندات الأخرى بالبريد المسجل، أو البريد الجوي أو الفاكس أو التلكس أو الرسائل الالكترونية أو اليد، وذلك على العناوين والأرقام التي يثبتها كل طرف في إخطاره، فإذا لم يتم تحديد ذلك العنوان أو الرقم, تُرسل إلى عنوان أو رقم الطرف الآخر المحدد في العقد الذي نشأ النزاع المحال إلى التحكيم بشأنه أو الذي يحتوي على اتفاقية إحالة النزاع إلى التحكيم, وفي حالة تعذر ذلك تُرسل إلى مقر العمل الرئيسي للطرف الآخر.\nوإذا قدم أي من طرفي التحكيم مستنداً إلى مسجل المنازعات أو إلى اللجنة، يجب أن يرفق به نسخ بعدد أعضاء اللجنة، ونسخة منه إلى الطرف الآخر."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُعتبر المستندات المرسلة بالبريد مُسلمة بعد مرور يومي عمل من تاريخ الإرسال إذا أرسلت داخل دولة قطر, وبعد مرور خمسة أيام عمل من تاريخ الإرسال في الأحوال الأخرى.\nوتعتبر المستندات المرسلة بالفاكس أو التلكس أو الرسائل الإلكترونية مُسلمة عند انتهاء عملية الإرسال.\nوتعتبر المستندات المسلمة باليد مُسلمة في تاريخ تسليمها على العنوان المبين فيها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "إذا استعمل المرسل أكثر من طريقة لإرسال المستندات، اعتبرت مُسلمة بأسرع طريقة مستخدمة منها. وإذا ثار نزاع في هذا الشأن قبل تعيين اللجنة، تولى مسجل المنازعات تحديد واقعة حصول الاستلام وتاريخه.\nوتُعتبر جميع الإخطارات والمستندات الأخرى المسلمة في يوم عطلة, أو بعد الساعة الخامسة مساءً في أيام العمل، أنها سُلمت في يوم العمل التالي.\nويُحدد وقت الاستلام طبقاً للتوقيت المحلي في المكان الذي تم فيه الاستلام. وذلك ما لم يحدد مسجل المنازعات خلاف ذلك في حال لم يتم تعيين أعضاء اللجنة، أو ما لم تحدد اللجنة خلاف ذلك.\nالفصل السابع\nالمرافعات والمستندات"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يرسل المدعي إلى اللجنة وإلى المدعي عليه، خلال مدة (21) يوماً من تاريخ تعيين أعضاء اللجنة, بيان كتابي بمطالبته متضمناً الوقائع والأسانيد القانونية لهذه المطالبة, والتعويض المطالب به إن وجد.\nويجوز للمدعي أن يسلم المدعي عليه البيان المشار إليه خلال ميعاد تسليم إخطار التحكيم."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يرسل المدعى عليه إلى اللجنة والمدعي خلال (21) يوماً من تاريخ استلام البيان المشار إليه في المادة السابقة, أو من تاريخ تعيين اللجنة إن تم ذلك في وقت لاحق, مذكرات الدفاع متضمنة الوقائع والأسانيد القانونية وأي مطالبات مقابلة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز للمدعي أن يرسل إلى اللجنة وللمدعى عليه خلال (14) يوماً من تاريخ تسليم مذكرات دفاع المدعى عليه, مذكرات تتضمن دفاعه رداً على المطالبات المقابلة إن وُجدت, وفي هذه الحالة يكون للمدعي عليه أن يرسل إلى كل من اللجنة والمدعي، خلال (14) يوماً من تاريخ تسلمه مذكرات دفاع المدعي, مذكراته المتعلقة بالمطالبات المقابلة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا تقبل أي مستندات أو مذكرات أو طلبات أخرى، بعد تقديم المستندات أو المذكرات أو الطلبات المنصوص عليها في المواد السابقة من هذا الفصل، إلا بتصريح من اللجنة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "ترفق بجميع المستندات والمذكرات والطلبات المشار إليها في هذه اللائحة, صور طبق الأصل، يحدد عددها مسجل المنازعات, وفي حالة ضخامة المستندات تُعد قائمة بجميع المستندات الأساسية منها التي يعتمد عليها الطرف المعني.\nكما ترفق مع كل مستند مكتوب بغير اللغة العربية، ترجمة عربية له, مع بيان من قام بالترجمة ومؤهلاته, إن وجدت, ما لم تأمر اللجنة بخلاف ذلك, أو ما لم يأمر مسجل المنازعات بخلاف ذلك قبل تعيين اللجنة. ويجوز لكل من اللجنة ومسجل المنازعات طلب ترجمة موثقة. وفي جميع الأحوال، تكون الموافقة على قبول الترجمة من صلاحيات اللجنة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتولى اللجنة، خلال (7) أيام من تاريخ انتهاء المرافعات, إصدار التوجيهات اللازمة لاتخاذ إجراءات التحكيم اللاحقة, ويكون لها أن تعقد جلسة لهذا الغرض."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "فيما عدا الحالات الاستثنائية، تفصل اللجنة في النزاعات المتعلقة بالمطالبات الصغيرة، وفقاً للمستندات المقدمة من الأطراف قبل انتهاء المرافعات، دون عقد جلسات. وإذا رغب طرف في عقد جلسة مرافعة، فعليه أن يقدم طلب كتابي قبل انتهاء المرافعات، ترسل نسخة منه إلى بقية الأطراف، وتفصل فيه اللجنة بقرار ملزم ونهائي.\nالفصل الثامن\nجلسات المرافعة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "فيما عدا المطالبات الصغيرة, يحق لكل من طرفي المنازعة طلب عقد جلسة مرافعة أمام اللجنة، ما لم يتم الاتفاق بينهما على إجراء التحكيم بناءً على المستندات المقدمة فقط."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يكون مكان انعقاد التحكيم في دولة قطر، والقانون الواجب التطبيق هو القانون القطري."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تحدد اللجنة تاريخ وزمان ومكان انعقاد جلسات المرافعة، وتخطر الطرفين بذلك."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز للجنة, عقد جلسات المرافعة في المكان الذي تختاره دون الحضور المادي لأطراف التحكيم بما فيهم أعضاء اللجنة, وفي هذه الحالة يجب أن يكون كل طرف على اتصال طيلة مشاركته, من خلال نظام أو أنظمة اتصالات سلكية أو لاسلكية تسمح له بسماع باقي الأطراف والتحدث معهم بوضوح ورؤيتهم إذا طلبت اللجنة ذلك.\nفي حال عقدت جلسات المرافعة في مكان آخر غير مكان انعقاد التحكيم اعتبر أنها عقدت في مكان انعقاد التحكيم."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تكون لغة التحكيم إما العربية أو الإنجليزية وفقاً لاتفاق الأطراف, فإذا لم يتم التوصل إلى اتفاق بشأن لغة التحكيم, تحدد اللجنة هذه اللغة بمراعاة أي اتفاقية مبرمة بين الأطراف في هذا الشأن."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز للأطراف أن ينيبوا ممثلين عنهم لحضور أي من جلسات المرافعة, بما في ذلك المحامون, مع مراعاة إثبات التوكيل اللازم الذي تطلبه اللجنة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "للجنة أن تقدم إلى الأطراف قبل عقد جلسات المرافعة, بيان بالأسئلة التي تطرحها عليهم للاطلاع وتحضير الرد عليها, مع مراعاة أي اتفاقية مبرمة بينهم قد تتناقض مع هذا الحكم.\nالفصل التاسع\nالشهود"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز للجنة، قبل جلسة المرافعة المحددة، أن تطلب من أحد الأطراف تحديد الشهود الذين يرغب في استدعائهم، أو تطلب من الأطراف تبادل الإفادات التي يقدمها الشهود خلال مهلة تحددها قبل انعقاد الجلسة.\nولكل طرف أو وكيل عنه مناقشة الشهود, وللجنة توجيه أسئلة للشهود مع السماح لهم بتقديم أقوالهم كتابة طبقاً للقواعد القانونية المقررة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "إذا تخلف شاهد أحد الأطراف عن المثول أمام اللجنة، جاز لها طرح الإفادات المقدمة بمناسبة هذه الشهادة بالكامل أو وضع قيود عليها فيما تراه مناسباً.\nويجوز أن تقبل اللجنة أو ترفض أو تحد من مثول الشهود سواء كانوا شهود وقائع أو شهود خبره .\nكما يجوز لها أن تسمح بتقديم أقوال الشهود كتابة أما كإفادة موقعة أو كإقرار مشفوعاً بالقسم.\nالفصل العاشر\nسلطات اللجنة"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "مع مراعاة الاختصاصات المخولة بموجب القانون أو هذه اللائحة. يكون للجنة، أثناء نظر النزاع، من تلقاء نفسها أو بناءً على طلب أحد الأطراف, القيام بأي من الإجراءات التالية:\n1- تكليف أحد الأطراف باتخاذ أو بعدم اتخاذ إجراءات محددة خلال فترة تحددها، أو التوقف عن ممارسة أنشطة معينة لفترة محددة، فيما يتعلق بموضوع النزاع.\n2- تمديد أو تقصير أي مدة محددة منصوص عليها في اللائحة.\n3- الالتفات عن جزء أو كل المرافعة المقدمة من أي طرف إذا تخلف عن الحضور، أو امتنع عن اتخاذ أي إجراء كلفته به اللجنة, وإصدار حكم تحكيم بناءً على ذلك مع مراعاة ما يلي:\n(أ)- أن يكون التخلف أو الامتناع قد تم خلال المدد المحددة في هذه اللائحة أو المدة التي حددتها اللجنة.\n(ب)- أو أن يكون قد تم خلال مدة معقولة إذا لم تكن هناك مدة محددة.\n4- السماح لأي من الأطراف، في أي وقت، بتعديل المرافعات المقدمة منه خلال المدة التي تحددها لهذا الغرض.\n5- إيقاف إجراءات التحكيم حتى يتم الفصل في منازعة قضائية منظورة أمام إحدى المحاكم بشرط أن تكون الإجراءات القضائية قد بدأت, أو لإعطاء الأطراف الوقت اللازم لحل النزاع بطريق الوساطة.\n6- إصدار قرار بإلزام أي من الأطراف بتقديم مستندات في حوزته أو تحت سيطرته، إذا رأت اللجنة أنها ذات صلة بموضوع النزاع.\n7- مطالبة أحد الأطراف بتقديم إفادة مكتوبة بشأن منازعاته القضائية وأسبابها.\n8- إجراء معاينة أو الاحتفاظ أو تخزين أو الحيازة المؤقتة أو بيع أو التصرف بأي ملكية أو شيء متعلق بالتحكيم تحت سلطة أي من الأطراف.\n9- إصدار قرارات للحصول على أي معلومات تتصل بالنزاع.\n10- تعيين محقق أو خبير أو أكثر لإعداد تقارير حول بعض المسائل المحددة.\n11- تكليف أحد الأطراف بدفع مبلغ محدد مؤقتاً إلى طرف آخر بنسبة معقولة من القيمة المطالب بها أو بتقديم ضمان لبعض أو كل المبالغ موضوع النزاع أو أي من التكاليف المتصلة به.\n12- إصدار أمر مؤقت بأن يدفع أي من الأطراف نسبة من التكاليف الإدارية إلى الطرف الآخر أو إلى اللجنة أو محقق أو خبير، تولوا أي من إجراءات التحكيم بأمر من اللجنة، على أن تسوي هذه المبالغ عند صدور الحكم النهائي.\n13- إلزام أحد الأطراف بتقديم تأمين لضمان سداد التكاليف القانونية أو غيرها من التكاليف الخاصة بالطرف الآخر، بأي طريقة تراها اللجنة مناسبة.\n14- مراجعة أي شهادة أو رأي أو إقرار صادر عن شخص تكون شهادته أو رأيه أو إقراره قد أشير إليها في إجراءات التحكيم.\n15- التكليف بتنفيذ قرار أو عقد متصل بإجراءات التحكيم مع مراعاة أحكام القوانين ذات الصلة.\n16- الإلزام بتعديل أي اتفاق بين الأطراف، مع مراعاة أحكام القوانين ذات الصلة.\n17- تفويض سلطة إصدار القرارات الإجرائية إلى رئيس اللجنة، بما فيها سلطة تحديد ما إذا كان القرار إجرائي من عدمه، في حالة النزاع حول طبيعته."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجوز لمدير الإدارة القانونية بالهيئة، كلما طلب أحد الطرفين ذلك، مراجعة التحكيمات المتداولة، وفي حال تبين له أن بعض مسائل القانون أو الواقع تتكرر في اثنين أو أكثر من التحكيمات، أو في حال كانت حقوق التعويض المطالب به تتعلق بالمعاملات أو سلسلة المعاملات نفسها أو ناشئة عنها، أو لأي سبب آخر يراه ملائماً وفقاً لهذه اللائحة، أن يخطر الأطراف عن كافة التحكيمات، ويجوز له بناء على طلب أحد أطراف التحكيمات أو أكثر وبعد التشاور مع اللجنة والأطراف المعنية، التوجيه بضم هذه التحكيمات وفقا للشروط التي تراها اللجنة مناسبة، أو أن يسهل الاستماع إلى التحكيمات في وقت متزامن أو الواحد تلوَ الآخر فوراً، كما يجوز أن يطلب بإيقاف أحد التحكيمات إلى أن يتم الفصل في أيٍ منها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "في حال ضم اثنين أو أكثر من التحكيمات، وكانت كافة أطراف التحكيم المنضم متفقة على اختيار المحكمين، يتم تعيين هؤلاء من قبل مسجل المنازعات، وفي حال عدم اتفاق الأطراف جميعاً خلال (21) يوما من تاريخ التوجيه بالضم، يجوز لمسجل المنازعات اختيار وتعيين ثلاثة محكمين لتشكيل اللجنة، ومحكمين بديلين من جدول المحكمين المعتمدين في الهيئة.\nويكون للجنة، حال نظر أي تحكيم منضم، في أي وقت، من تلقاء نفسها أو بناء على طلب من أحد أطراف التحكيم، ووفقا للشروط التي تراها عادلة، عقد التحكيم بين طرفين أو أكثر منفصلين عن باقي الأطراف، بشرط اتخاذ الإجراءات اللازمة لذلك.\nالفصل الحادي عشر\nقرارات وأحكام اللجنة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تصدر اللجنة قراراتها وأحكامها بالأغلبية، ويجب أن تكون مكتوبة ومسببة. فإذا رفض أو تخلف أحد أعضاء اللجنة عن التوقيع على أي من القرارات أو الأحكام, يصدر بتوقيع الأغلبية، على أن يتضمن في هذه الحالة، أسباب عدم التوقيع.\nوعند اتخاذ حكم التحكيم بالأغلبية، يجوز أن يُنص فيه على أسباب رفض المحكم غير الموافق عليه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "للجنة أن تصدر قرارات وأحكام نهائية منفصلة حول المسائل ذات الصلة في أوقات مختلفة أثناء نظر النزاع.\nوإذا تم التوصل إلى تسوية ودية للنزاع, تصدر اللجنة, قراراً باعتماد هذه التسوية بناء على طلب أحد الطرفين."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تكون أحكام التحكيم نهائية وملزمة لأطرافه. ويجب إيداع أصلها بمعرفة أحد المحكمين، قلم كتاب المحكمة المختصة أصلاً بنظر الدعوى خلال الخمسة عشر يوما التالية لصدوره. ويحرر كاتب المحكمة محضراً بهذا الإيداع ويبلغ صورته إلى المحتكمين.\nوإذا لم ينفذ المحكوم عليه حكم التحكيم رضاءً، يُعرض الأمر على قاضي المحكمة التي أودع أصل الحكم قلم كتابها، بناء على طلب أي من ذوي الشأن. يصدر القاضي الأمر بالتنفيذ بعد الاطلاع على الحكم ووثيقة التحكيم، وبعد التثبت من أنه لا يوجد ما يمنع من تنفيذه. ويوضع أمر التنفيذ بذيل أصل الحكم ويختص القاضي الآمر بالتنفيذ بكل ما يتعلق بتنفيذ الحكم."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تحدد اللجنة قيمة المبلغ المحكوم به, بالعملة المطالب بها في التحكيم, مع تحديد نسبة الفوائد والمدة التي سيتم احتسابها على أساسها، بحسب الأحوال."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مع مراعاة أحكام المادة ( 45 ) من هذه اللائحة، يودع المحكمون نسخة من حكم التحكيم لدى مسجل المنازعات، لإخطار الأطراف به بدون تأخير.\nكما يجوز للطرفين أو أحدهما, بحسب الأحوال, استلام حكم التحكيم بعد سداد التكاليف والمصاريف المقررة وفقاً له، على أن تتضمن أتعاب المحكمين ما لم ينص الحكم على خلاف ذلك.\nوإذا تسلم أحد الطرفين حكم التحكيم, يُرسل مسجل المنازعات نسخة منه إلى الطرف الآخر.\nوإذا لم يتسلم أحد الأطراف حكم التحكيم خلال (28) يوماً من تاريخ الإخطار الموجه من مسجل المنازعات إلى الأطراف, كان له دعوة الأطراف أو أيهم لتسلم الحكم, ودفع التكاليف والمصاريف المقررة وأتعاب المحكمين أو نسبة منها، على أن يقوم الطرف أو الأطراف الأخرى بدفع النسبة المتبقية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز لأي من أطراف التحكيم خلال (30) يوماً من تاريخ تسلم الإخطار بحكم صادر من اللجنة، أو في غضون فترة أقل بحسب اتفاق مكتوب بين الأطراف, التقدم إلى اللجنة بطلب، يُسلم إلى مسجل المنازعات، لتصحيح الأخطاء المادية في قرار التحكيم، وترسل نسخة منه إلى باقي الأطراف.\nوتتولى اللجنة دراسة الطلب وتصحيح الخطأ، إن وجد، خلال (30) يوماً من تاريخ تسليم الطلب إلى مسجل المنازعات, وذلك بقرار منفصل مؤرخ وموقع من رئيسها وأعضائها ويكون قرار التصحيح جزءاً من حكم التحكيم.\nوفي جميع الأحوال يكون للجنة، من تلقاء نفسها وخلال مدة (30) يوماً من تاريخ صدور حكم التحكيم، أن تصحح الأخطاء المادية الموجودة به.\nالفصل الثاني عشر\nتكاليف التحكيم"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تحدد النفقات والمصاريف المستحقة في تحكيمات المطالبات الصغيرة وفقاً لجدول التكاليف المرفق ، ويتحملها الأطراف وفقاً للنسبة التي يحددها الحكم الصادر في التحكيم.\nويجوز للجنة، خلال مدة لا تجاوز أربعة عشر يوماً من تاريخ تسلم مذكرات الرد على المطالبة، أن تحدد مبلغ معين، تأمر بإيداعه كاملاً أو جزئياً كمقابل لتكاليف التحكيم القابلة للاسترداد."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تحدد اللجنة في حكم التحكيم قيمة تكاليف التحكيم التي تشمل أتعاب أعضائها, بما فيها التكاليف والرسوم الواجبة الدفع إلى أي شخص قدم تقريراً أو بيانات إلى اللجنة في أي مسألة ذات صلة بالتحكيم. وتحدد اللجنة النسبة التي يتحملها كل طرف من الأطراف, وذلك وفقاً لجدول التكاليف المرفق .\nويكون الأطراف مسئولين بالتضامن أمام اللجنة عن تكاليف التحكيم إلى انتهاء تسديدها بالكامل."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجوز للجنة أن تضمن حكم التحكيم أي من الأمرين التاليين:\n1- الأمر بأن يدفع أحد الطرفين بعض أو كل تكاليف التحكيم، بما فيها التكاليف الأخرى الخاصة بالطرف الآخر.\n2- تقدير قيمة التكاليف, بناءً على طلب أحد الطرفين, دون أن يكون في ذلك إعفاءً لهذا الطرف من دفع التكاليف المستحقة عليه.\nفإذا اتفق الأطراف على عدم السير في إجراءات التحكيم أو تعليقه أو إيقافه، قبل إصدار الحكم النهائي، قامت مسؤوليتهم منفردين أو متضامنين, عن دفع تكاليف إجراءات التحكيم التي تمت وفقاً للضوابط التي تقررها اللجنة. وتظل اللجنة قائمة حتى تمام سداد هذه التكاليف.\nوللجنة من تلقاء نفسها أو بناء على طلب أحد الأطراف, أن تسترد التأمين كله أو جزء منه أو التصرف فيه إلى أشخاص معينين وفقاً لما تقرره.\nالفصل الثالث عشر\nالسرية"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يلتزم الأطراف وأعضاء اللجنة ومسجل المنازعات، وكافة الموظفين التابعين لهم، بالمحافظة على سرية التحكيم، وجميع التقارير والمستندات والمعلومات والقرارات المتعلقة بالنزاع والتي لا يتوافر لها صفة العلانية، وذلك ما لم ينص القانون على الكشف عنها أو يتفق الأطراف على غير ذلك."
    }
  ],
  "definitions": []
}
