{
  "id": "qa-law-3813",
  "type": "statute",
  "title": "قرار مجلس إدارة الهيئة العامة للجمارك والموانئ رقم (5) لسنة 2006 بإصدار لائحة المخازن والعهد",
  "short_name": "قرار مجلس إدارة الهيئة العامة للجمارك والموانئ رقم (5) لسنة 2006 بإصدار لائحة المخازن والعهد",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3813&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للهيئة مخزن أو أكثر لتخزين المواد والأصناف الخاصة بها.\nويكون للمخزن أمين يتولى مسؤولية تنفيذ جميع الأعمال المتعلقة بشؤون المخزن وإمساك سجلاته، وتنظيم أعماله، واستلام وصرف جميع المواد والأصناف، والإشراف على الموظفين التابعين له وإنجازهم لأعمالهم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعتبر محتويات المخزن عهدة شخصية لدى أمين المخزن، وعليه المحافظة عليها من الضياع أو التلف، ولا تنتفي مسئوليته إلا إذا ثبت أن الأضرار التي أصابت المخزن أو محتوياته قد نشأت لأسباب قاهرة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إذا خلت وظيفة أمين المخزن لأي سبب من الأسباب، يتم تكليف من يحل محله فوراً، ويتولى مدير إدارة الشؤون الإدارية والمالية بالهيئة تشكيل لجنة لجرد محتويات المخزن وتسليمها لأمين المخزن الجديد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتم حفظ المواد والأصناف وفقاً للأصول المخزنية المعروفة بطريقة تلائم حاجة العمل مع مراعاة فصل المواد والأصناف الجديدة عن المستعملة، وترتب موجودات المخزن بما يسهل الرجوع إليها وحمايتها من عوامل التلف.\nويحظر الاحتفاظ في المخزن بأي مواد أو أصناف لا تخص الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تمسك إدارة الشؤون الإدارية والمالية بالهيئة السجلات والمستندات اللازمة لقيد وضبط حركة المواد والأصناف بالمخزن طبقاً للنماذج التي يصدرها مدير عام الهيئة.\nولا يجوز صرف المواد والأصناف من المخزن إلا بعد إتمام عملية استلامها وقيدها في السجلات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة استخدام الحاسب الآلي في قيد وحفظ البيانات الخاصة بالمخزن، ومراقبة حساباته، يجب أن تتضمن برامج الحاسب الآلي المستخدمة إجراءات توفر رقابة داخلية كافية على حسابات المخزن."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب القيد في سجلات المخزن واستخراج الأرصدة منها أولاً بأول، بحيث تعكس هذه السجلات حقيقة الموجودات بالمخزن.\nكما يجب الاعتناء بالسجلات والمستندات المخزنية وحفظها في أماكن آمنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب استخدام المداد الأزرق أو الأسود عند القيد في السجلات والمستندات المخزنية، ولا يجوز الشطب أو الكشط أو الإضافة في هذه السجلات أو المستندات.\nوفي حالات الضرورة التي تقتضي التصحيح، يجب عمل التصحيح بطريقة واضحة وصحيحة ومقروءة، مقروناً بتوقيع واسم الشخص الذي قام بإجراء التصحيح."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن تكون أرقام صفحات السجلات مرقمة بشكل متسلسل. وإذا اقتضى الأمر الاستغناء عن صفحة من أي سجل من السجلات لأي سبب، يتم إلغائها بالشطب عليها بكلمة (ملغاة)، ولا يجور إزالتها من مكانها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتم استلام المواد والأصناف المشتراه استلاماً مؤقتاً بمخازن الهيئة، طبقاً لما هو محدد بالعقد أو طلب الشراء وبذات الكميات المتعاقد عليها، وذلك بموجب فاتورة المورد أو إذن التسليم من أصل وصورتين، ويعطي المورد إيصالاً مؤقتاً بالاستلام بعد التأكد من أن هذه المواد والأصناف تخص أوامر التوريد ومطابقة لما جاء فيها، مع التحفظ بأن هذا الاستلام يخضع لفحص وتجربة الأصناف الموردة.\nويخصص مكان لحفظ كل نوع من المواد والأصناف الموردة من مورد معين على حدة، حتى يتم فحصها وقبولها نهائياً.\nوعلى أمين المخزن أن يدون في سجل خاص بيانات المواد والأصناف الموردة فور وصولها، وما تم بشأنها من حيث القبول أو الرفض."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يقوم أمين المخزن، بعد استلام المواد والأصناف مؤقتاً، بإرسال أصل وصورة الفاتورة وإشعار الاستلام المؤقت إلى مدير إدارة الشؤون الإدارية والمالية بالهيئة، لتشكيل لجنة إذا لزم الأمر، لفحص واستلام المواد والأصناف الموردة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُشكل لجنة لفحص واستلام المواد والأصناف الموردة على النحو التالي:-\nأمين المخزن.\nعضو من لجنة المناقصات والمزايدات بالهيئة.\nعضو من الإدارة المختصة طالبة شراء المواد والأصناف.\nويقوم أمين المخزن خلال خمسة أيام من تاريخ الاستلام المؤقت، بإخطار المورد بتاريخ الفحص والاستلام، للحضور بنفسه أو بإرسال مندوب عنه يشهد عملية الفحص والاستلام، إذا تطلب الأمر ذلك.\nومع مراعاة ما تقدم، يجوز استلام بعض المواد والأصناف استلاماً نهائياً، دون استلامها مؤقتاً، متى كانت طبيعتها تقبل ذلك.\nويجب أن يتم الفحص طبقاً للشروط والمواصفات المتعاقد عليها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على لجنة الفحص والاستلام معاينة وفحص المواد والأصناف الموردة ومقارنتها بالعينات المختومة والمعتمدة والمواصفات الأخرى، وعليها تجنيب المرفوض منها على حدة حتى يعاد إلى المورد.\nوتفحص اللجنة نسباً مئوية مختلفة من هذه المواد والأصناف، تحددها الإدارة المختصة حسب أهمية وطبيعة المادة أو الصنف، وتحرر اللجنة محضراً بذلك يقدم إلى مدير إدارة الشؤون الإدارية والمالية بالهيئة، متضمناً النسب المئوية للفحص، وأسباب التوصية بالقبول أو الرفض."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتم صرف المواد والأصناف من المخزن، بموجب سند صرف مخزني معتمد من إدارة الشؤون الإدارية والمالية بالهيئة.\nوعلى أمين المخزن أن يسجل المواد والأصناف المنصرفة في بطاقة المادة أو الصنف أولاً بأول ويتبع هذا الاجراء أيضاً بالنسبة للمواد والأصناف المباعة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز في حالات الضرورة، صرف بعض المواد والأصناف من المخزن للاستعمالات العاجلة، بموجب مذكرة موقعة من مدير إدارة الشؤون الإدارية والمالية بالهيئة، على أن يتم تغطية هذه المواد والأصناف المنصرفة بسند صرف مخزني."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب أن تكون كميات وأنواع المواد والأصناف المطلوب صرفها من المخزن في حدود الحاجة الفعلية للجهة الطالبة ولفترة معقولة.\nويجب إخراج المواد والأصناف من المخزن في ذات اليوم الذي صرفت فيه، وعند تعذر ذلك، ففي أول يوم عمل يلي يوم الصرف.\nوعند الصرف يتبع مبدأ «ما يرد أولاً يصرف أولاً»."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يخطر أمين المخزن مدير إدارة الشؤون الإدارية والمالية بالهيئة عن أي تلف أو كسر للمواد والأصناف المخزنة، ليشكل لجنة لفحص هذه المواد والأصناف وعرض نتيجة الفحص على مدير عام الهيئة، ليتخذ بشأنها ما يراه مناسباً."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على أمين المخزن أن يشرف بنفسه على دخول المواد والأصناف إلى المخزن، وخروجها منه في حدود المصرح به رسمياً، كما يجب عليه إجراء المطابقة اللازمة شهرياً للأرصدة المخزنة وحساباتها، وأن يتخذ الإجراءات اللازمة لتحقيق الإشراف على حركة المواد والأصناف ومتابعتها، وعليه في سبيل تحقيق ذلك، مراعاة الحد الأقصى والحد الأدنى وحد الطلب لكل مادة أو صنف، وحجم الطلبية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يقدم أمين المخزن تقريراً إلى مدير إدارة الشؤون الإدارية والمالية بالهيئة كل ثلاثة أشهر، وفي نهاية كل سنة مالية، يتضمن بياناً تفصيلياً بالمواد والأصناف الراكدة.\nويعتبر مادة أو صنفاً راكداً، كل ما مضى على بقائه بالمخزن أكثر من عام، دون أن يصرف منه شيء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يتبع في جرد المواد والأصناف المخزنة طرق الجرد السنوي العام والجرد الدوري والجرد المفاجئ، من قبل لجنة يشكلها، في كل مرة، مدير إدارة الشؤون الإدارية والمالية بالهيئة، وترفع إليه اللجنة تقريراً بالحالة العامة للمواد والأصناف المخزنة، لاتخاذ ما يراه مناسباً بشأنها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تعتبر عهدة عامة، المواد والأصناف المستديمة المملوكة للهيئة والتي لا يكون حفظها أو استخدامها منوطاً بشخص محدد.\nويجب على مدير إدارة الشؤون الإدارية والمالية بالهيئة اتخاذ الإجراءات اللازمة للمحافظة على تلك العهدة، وعدم إساءة استخدامها، وتكليف من يراه مناسباً من الموظفين للإشراف عليها.\nوتسري الأحكام الواردة بالمادة السابقة على جرد العهد العامة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تعتبر عهدة شخصية المواد والأصناف المستديمة التي يتم صرفها إلى موظفي الهيئة وعمالها بموافقة مدير إدارة الشؤون الإدارية والمالية بالهيئة، متى كانت حاجة عملهم الفعلية تتطلب ذلك.\nوعلى أمين المخزن الاحتفاظ بسجل لقيد هذه العهد ومتابعتها، ولا تصرف أي عهدة شخصية بديلة إلا بعد إرجاع العهدة السابقة."
    }
  ],
  "definitions": []
}
