{
  "id": "qa-law-3807",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (5) لسنة 2007 بتشكيل اللجنة العامة لشئون الخدمة العسكرية بوزارة الداخلية وتعيين أعضائها ونظام عملها",
  "short_name": "قرار وزير الداخلية رقم (5) لسنة 2007 بتشكيل اللجنة العامة لشئون الخدمة العسكرية بوزارة الداخلية وتعيين أعضائها ونظام...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3807&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل اللجنة العامة لشئون الخدمة العسكرية بوزارة الداخلية من رئيس ونائب للرئيس وعدد من الأعضاء لا يقل عن ثلاثة، ويصدر بتسمية الرئيس ونائب الرئيس وأعضاء اللجنة قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى أمانة سر اللجنة ضابط أو موظف أو أكثر من ضباط أو موظفي وزارة الداخلية، يصدر بندبهم وتحديد مكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها أربع مرات على الأقل شهرياً، وكلما دعت الحاجة، وتعقد اجتماعاتها في غير أوقات العمل الرسمية إلا إذا اقتضت الضرورة غير ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها وقراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس، وتكون اجتماعات اللجنة ومداولاتها سرية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحرر محضر لكل اجتماع من اجتماعات اللجنة، يوقعه الرئيس والأعضاء الحاضرون، وتدون قرارات اللجنة في سجل خاص يوقعه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة، مكافأة شهرية مقدارها (4000) أربعة آلاف ريال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
