{
  "id": "qa-law-3810",
  "type": "statute",
  "title": "قرار وزاري رقم (5) لسنة 1984 بشأن البيع عن طريق التخفيضات العامة للأسعار (التنزيلات)",
  "short_name": "قرار وزاري رقم (5) لسنة 1984 بشأن البيع عن طريق التخفيضات العامة للأسعار (التنزيلات)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3810&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بالتخفيضات العامة للأسعار (التنزيلات) إعلان المنشأة التجارية عن بيع كل أو غالبية بضائعها بأسعار مخفضة لفترة محدودة كالبيع عن طريق التصفية الموسمية (الأوكازيون) أو التصفية النهائية عن أي طريق آخر مماثل يعلن عنه لبيع البضائع بأسعار مخفضة لفترة محدودة أياً كانت تسميته."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر على المحال التجارية بيع بضائعها عن طريق التخفيضات العامة للأسعار (التنزيلات) أو الإعلان عن ذلك بأي وسيلة، إلا بعد الحصول على ترخيص بذلك من إدارة المواصفات والمقاييس وحماية المستهلك بالوزارة في الحالات وطبقاً للشروط والأوضاع المنصوص عليها في المواد التالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على كل محل تجاري، أو فرع له، يرغب في البيع عن طريق التخفيضات العامة للأسعار «التنزيلات»، أن يقدم طلب الحصول على الترخيص المشار إليه في المادة السابقة إلى إدارة المواصفات والمقاييس وحماية المستهلك بالوزارة، قبل موعد التخفيضات بشهر على الأقل، مرفقاً به كشوفاً تتضمن السلع التي تشملها التخفيضات، وقيمة تكلفتها الحقيقية، ونوعها، وعلاماتها، وسعر البيع قبل وخلال فترة التخفيضات، ونسبة التخفيض، والفواتير والمستندات الدالة على التكلفة الحقيقية.\nويصدر الترخيص خلال ثلاثين يوماً من تاريخ تقديم الطلب، ويجوز للإدارة رفض طلب الترخيص بقرار مسبب يعلن للطالب بكتاب مسجل، فإذا انقضت مدة ثلاثين يوماً على تقديم الطلب دون الرد على الطالب، أعتبر طلبه مرفوضاً.\nويجوز لمن صدر القرار برفض طلبه، أو أعتبر طلبه مرفوضاً، أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بالرفض، أو انقضاء المدة المقررة في الفقرة السابقة، ويكون قرار الوزير نهائياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 4/1991 )"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للمحل التجاري إجراء التخفيضات العامة للأسعار (التنزيلات) بقصد التصفية النهائية لمرة واحدة فقط ولفترة لا تتجاوز ثلاثة شهور في الحالات التالية:\nأ- توقف النشاط التجاري\nب- الإفلاس\nج- وفاة صاحب المحل التجاري أو أحد الشركاء إذا ترتب على ذلك التصفية النهائية للمنشأة أو وقف نشاطها.\nد- محو القيد من السجل التجاري.\nهـ- تغيير نوع النشاط التجاري.\nعلى أن يكون الطلب المشار إليه في المادة (3) مشفوعاُ بالمستندات المؤيدة لصحة البيانات الواردة فيه"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "( عدلت بموجب قرار وزاري 1/1996 ) ( عدلت بموجب قرار وزاري 4/1991 )\nفي غير حالات التصفية النهائية، يجب على المحل التجاري عدم إجراء التخفيضات العامة للأسعار (التنزيلات) أكثر من مرتين في السنة الواحدة؛ ولمدة ثلاثة أسابيع على الأكثر في كل مرة، على أن يفضل بين كل تخفيض وآخر مدة لا تقل عن أربعة أشهر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على صاحب المحل التجاري الذي يرغب في إجراء التخفيضات العامة للأسعار (التنزيلات) مراعاة ما يلي:\n1- عدم الإعلان عن التخفيضات العامة للأسعار (التنزيلات) بأي وسيلة من وسائل الإعلان إلا بعد الحصول على الترخيص اللازم من إدارة المواصفات والمقاييس وحماية المستهلك، ويجب أن يشمل الإعلان نسبة التخفيض والمدة المحددة للتخفيضات ورقم الترخيص.\nولا يجوز أن يتضمن الإعلان التخفيضات التي تقل عن 20% والتي تزيد عن 50%.\nويجب إزالة جميع مظاهر الإعلان فور انتهاء المدة المحددة للتخفيضات.\n2- وضع الترخيص بالتخفيضات الصادر له في مكان ظاهر في واجهة المحل.\n3- وضع بطاقات على البضائع التي تشملها التخفيضات مبيناً فيها السعر قبل وبعد التخفيض.\n4- وضع قائمة بالأسعار الأصلية وإلى جانبها الأسعار المخفضة المعتمدة من إدارة المواصفات والمقاييس وحماية المستهلك في مكان بارز من المحل باللغة العربية وبخط واضح مع جواز أن تكون مصحوبة بترجمة لها بأحدى اللغات الأجنبية.\n5- فصل البضائع التي تسري عليها التخفيضات عن البضائع الأخرى بشكل ظاهر وإلا اعتبرت جميع البضائع المعروضة بالمحل خاضعة للتخفيضات.\n6- عدم بدء سريان التخفيضات إلا في التاريخ المحدد لها، وعدم تجاوز الفترة المسموح بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز للمنشأة التي تطلب الترخيص لها بالبيع عن طريق التخفيضات العامة للأسعار (التنزيلات) أن ترفع أسعار البيع كلها أو بعضها خلال مدة الثلاثة أشهر السابقة على تقديم الطلب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون لموظفي ومفتشي إدارة المواصفات والمقاييس وحماية المستهلك بالوزارة كل في دائرة اختصاصه، صفة مأموري الضبط القضائي، فيما يتعلق بتنفيذ أحكام هذا القرار، ويحق لهم دخول المحال التجارية التي تجري التخفيضات العامة للأسعار (التنزيلات) لفحص المستندات، والفواتير والأوراق وغيرها مما يكون له شأن في مراقبة تنفيذ أحكامه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "كل مخالفة لأحكام هذا القرار يعاقب مرتكبها بالعقوبة المنصوص عليها في المادة (6) من القانون رقم (12) لسنة 1972 بشأن التسعير الجبري وتحديد الأرباح."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بأحكام المادة السابقة، يكون لإدارة المواصفات والمقاييس وحماية المستهلك، فور وقوع المخالفة إلغاء الترخيص وإيقاف البيع بالتخفيضات العامة للأسعار (التنزيلات) المدة المتبقية، وإزالة جميع مظاهر الإعلان عنه.\nويكون صاحب المحل ملزماً بالإعلان عن هذه الإلغاء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلغى القرار الوزاري رقم (1) لسنة 1980 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ينشر هذا القرار في الجريدة الرسمية، ويعمل به من تاريخ نشره."
    }
  ],
  "definitions": []
}
