{
  "id": "qa-law-3819",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (61) لسنة 2008 بإصدار اللائحة التنفيذية للقانون رقم (19) لسنة 2006 بشأن حماية المنافسة ومنع الممارسات الاحتكارية",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (61) لسنة 2008 بإصدار اللائحة التنفيذية للقانون رقم (19) لسنة 2006 بشأن حماية المنافس...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3819&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الاقتصاد والتجارة.\nاللجنة: لجنة حماية المنافسة ومنع الممارسات الاحتكارية.\nالأشخاص: الأشخاص الطبيعيون أو المعنويون الذين يمارسون نشاطا اقتصاديا أو تجاريا.\nالأشخاص المتنافسة: الأشخاص الذين يكون بمقدور أي منهم ممارسة ذات النشاط في السوق المعنية في الحال أو المستقبل.\nالمنتجات: السلع والخدمات.\nالسيطرة والهيمنة: قدرة شخص أو مجموعة أشخاص تعمل معاً في التحكم في سوق المنتجات وإحداث تأثير فعال على الأسعار أو حجم المعروض بها دون أن تكون لمنافسيهم القدرة على الحد من ذلك.\nالسوق المعنية: تقوم على عنصرين هما المنتجات المعنية والنطاق الجغرافي، ويقصد بالمنتجات المعنية كل المنتجات التي يعد كل منها بديلا عن الآخر أو يمكن أن يحل محله من وجهة نظر متلقي الخدمة أو السلعة، ويشمل ذلك المنتجات المقدمة من المنافسين في الأسواق الأخرى القريبة من المستهلك. ويقصد بالنطاق الجغرافي ذلك السوق الذي يشمل المنطقة الجغرافية التي تتجانس فيها ظروف المنافسة ويتعامل في نطاقها كل من البائعين والمشترين في المنتجات لتحديد الأسعار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتحدد كل من عنصري السوق المعنية على النحو الآتي:\nأولا: المنتجات المعنية: ويؤخذ في تحديدها بأي من المعايير الآتية:\n1. تماثل المنتجات في الخواص والاستخدام.\n2. مدى إمكانية تحول المشترين عن المنتج إلى منتج آخر نتيجة للتغير النسبي في السعر أو في أي عوامل تنافسية أخرى، وما إذا كان البائعون يتخذون قراراتهم التجارية على أساس هذا التحول.\n3. السهولة النسبية التي يستطيع بمقتضاها أشخاص آخرون دخول السوق المعنية.\n4. مدى توافر المنتجات البديلة أمام المستهلك.\nثانيا: النطاق الجغرافي: ويؤخذ في تحديده بفرص التنافس المحتملة، وأي من المعايير الآتية:\n1. مدى القدرة على انتقال المشترين بين مناطق جغرافية نتيجة التغيرات النسبية في الأسعار أو في العوامل التنافسية الأخرى، وما إذا كان البائعون يتخذون قراراتهم التجارية على أساس هذا الانتقال.\n2. السهولة النسبية التي يستطيع بمقتضاها أشخاص آخرون دخول السوق المعنية.\n3. تكاليف النقل بين المناطق الجغرافية، بما في ذلك تكلفة التأمين والوقت اللازم لتزويد المنطقة الجغرافية بالمنتجات المعنية من أسواق أو مناطق جغرافية أخرى.\n4. الرسوم الجمركية والقيود غير الجمركية على المستويين المحلي والخارجي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعتبر الشخص ذا تأثير فعال على أسعار المنتجات أو حجم المعروض منها بالسوق المعنية، متى كانت لديه القدرة من خلال ممارساته المنفردة على تحديد أسعار تلك المنتجات أو حجم المعروض منها بهذه السوق دون أن تكون لمنافسيه القدرة على منع هذه الممارسات، وذلك بمراعاة العوامل الآتية:\n1. حصة الشخص في السوق المعنية ووضعه بالنسبة لباقي المتنافسين.\n2. تصرفات الشخص في السوق المعنية في الفترة السابقة.\n3. عدد الأشخاص المتنافسة في السوق المعنية وتأثيرها النسبي على هيكل السوق.\n4. مدى قدرة كل من الشخص ومنافسيه على الوصول إلى المواد اللازمة للإنتاج.\n5. وجود عقبات لدخول أشخاص آخرين إلى السوق المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر التنسيق أو الاتفاق بين الأشخاص المتنافسة في أي سوق معنية، فيما يتعلق بتقديم أو الامتناع عن تقديم عطاءات في المناقصات والممارسات والمزايدات وعروض التوريد.\nويستدل على قيام مثل هذا التنسيق أو الاتفاق بما يأتي:\n1. تقديم عطاءات متطابقة، ويشمل ذلك، الاتفاق على قواعد مشتركة لحساب الأسعار أو تحديد شروط العطاءات.\n2. الاتفاق حول الشخص الذي سيتقدم بالعطاء، ويشمل ذلك، الاتفاق مسبقا على الشخص الذي يرسو عليه العطاء سواء بالتناوب أو على أساس جغرافي أو على أساس تقاسم العملاء.\n3. الاتفاق حول تقديم عطاءات صورية.\n4. الاتفاق على منع شخص من الدخول أو المشاركة في تقديم عطاءات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحظر الاتفاق أو التعاقد بين الشخص وأي من مورديه أو عملائه، إذا كان من شأن الاتفاق أو التعاقد الحد من المنافسة، ويكون تقدير ذلك بناء على الفحص الذي تجريه اللجنة لكل حالة على حدة، في ضوء العوامل الآتية:\n1. تأثير الاتفاق أو التعاقد على حرية المنافسة في السوق.\n2. الفوائد التي تعود على المستهلك من الاتفاق أو التعاقد.\n3. اعتبارات المحافظة على جودة المنتج، ومقتضيات الأمن والسلامة بما لا يضر بالمنافسة.\n4. مدى توافق شروط الاتفاق أو التعاقد مع الأعراف التجارية المستقرة في النشاط محل الفحص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُعد بيع منتجات بسعر يقل عن تكلفتها الحدية أو متوسط تكلفتها المتغيرة من الممارسات غير المشروعة، التي يحظر على الأشخاص ذوي السيطرة القيام بها، وفقا للبند الرابع من المادة ( 10 ) من القانون رقم (19) لسنة 2006 المشار إليه.\nويقصد بالتكلفة الحدية نصيب الوحدة من المنتجات من إجمالي التكاليف خلال فترة زمنية محددة، وبالتكلفة المتغيرة، التكلفة التي تتغير بتغير حجم ما يقدمه الشخص من منتجات خلال فترة زمنية محددة.\nكما يقصد بمتوسط التكلفة المتغيرة إجمالي التكاليف المتغيرة مقسوما على عدد وحدات المنتجات.\nويراعى عند تحديد ما إذا كان المنتج يتم بيعه بسعر يقل عن تكلفته الحدية أو متوسط تكلفته المتغيرة ما يأتي:\n1. ما إذا كان البيع يؤدي إلى إخراج أشخاص منافسين للشخص المسيطر من السوق.\n2. ما إذا كان البيع يؤدي إلى منع أشخاص منافسين للشخص المسيطر من الدخول إلى السوق.\n3. ما إذا كان يترتب على البيع قدرة الشخص المسيطر على رفع الأسعار بعد إخراج الأشخاص المنافسين له من السوق.\n4. أثر الفترة الزمنية التي يتم خلالها البيع على إحداث أي من النتائج المنصوص عليها في البنود السابقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون تقديم طلب استثناء العطاءات والاتفاقات والعقود المقيدة للمنافسة من نطاق الحظر المنصوص عليه في المادتين ( 3 ) و( 4 ) من القانون رقم (19) لسنة 2006 المشار إليه، كتابة إلى الوزير، وذلك قبل تقديم العطاء أو إبرام الاتفاق أو العقد.\nويجب أن يتضمن الطلب شرحاً وافياً لأسبابه وبياناً للمصلحة العامة التي يحققها أو ما يؤدي إليه من منافع للمستهلك، وأن يكون مشفوعاً بما يؤيده من مستندات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للوزير أن يحيل الطلب إلى اللجنة لدراسته وإعداد تقرير بشأنه خلال مدة لا تزيد على ثلاثين يوماً من تاريخ إحالته إليها، ويجوز مدها لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يبت الوزير في الطلب خلال ثلاثين يوما من تاريخ تقديمه، أو من تاريخ عرض تقرير اللجنة بشأنه، بحسب الأحوال."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن يستند قرار الوزير بالموافقة على الاستثناء المشار إليه، إلى تحقيق مصلحة للمستهلك تفوق آثار الحد من حرية المنافسة، وإلا تعين رفض الطلب، ويجب أن يكون قرار الرفض مسبباً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز لأي شخص إبلاغ اللجنة بأي مخالفة لأحكام القانون رقم (19) لسنة 2006 المشار إليه، على أن يقدم البلاغ إلى اللجنة كتابة، متضمناً ما يلي:\n1. اسم مقدم البلاغ وعنوانه وعمله وصفته ومصلحته في تقديم البلاغ.\n2. اسم المُبلغ ضده وعنوانه وطبيعة نشاطه.\n3. نوع المخالفة المبلغ عنها، والأدلة على وقوعها.\n4. بيان الضرر الواقع على المُبلغ إن وجد.\nويرفق بالبلاغ المستندات المؤيدة له إن وجدت.\nوللجنة أن تلتفت عن فحص أي بلاغ غير مستوف للبيانات المشار إليها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يقيد البلاغ فور تقديمه إلى اللجنة في سجل يعد لذلك، ويعطى المبلغ إيصالا برقم وتاريخ قيد البلاغ. ويتم قيد الحالات التي تتولى اللجنة فحصها من تلقاء نفسها، في سجل آخر يعد لهذا الغرض.\nويدون في كل من السجلين بصفة منتظمة، ما يتخذ من إجراءات في الحالات المقيدة فيه، وما يصدر فيها من قرارات أو أحكام."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى اللجنة فحص ما يقدم إليها من بلاغات، ولها من تلقاء نفسها، دون حاجة لتقديم بلاغ، اتخاذ الإجراءات اللازمة بالنسبة لحالات الاتفاقات والعقود والممارسات الضارة بالمنافسة أو غير المشروعة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للجنة أن تكلف عضواً أو أكثر من أعضائها بالقيام بعمل معين مما يدخل في اختصاصها أو الإشراف على وجه من أوجه نشاطها. ويعد العضو أو الأعضاء المكلفون تقارير عن المهام المسندة إليهم، تعرض على اللجنة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للجنة بعد إتمام إجراءات الفحص أو نظر التقرير الخاص بالحالة المعروضة، أن توصي بحفظ الموضوع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على اللجنة، عند ثبوت مخالفة لأي من أحكام المواد ( 3 )، ( 4 )، ( 10 ) من القانون، تكليف المخالف بتعديل أوضاعه وإزالة أسباب المخالفة فورا أو خلال مدة زمنية تحددها لذلك.\nويتم إخطار المخالف بهذا التكليف، بموجب خطاب مسجل مصحوب بعلم الوصول.\nوللجنة أن تصدر قرار بوقف الممارسات المحظورة فورا، أو بعد انقضاء الفترة الزمنية المشار إليها دون تعديل الأوضاع وإزالة المخالفة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع عدم الإخلال بحكم المادتين السابقتين، على اللجنة رفع تقرير بالحالة المعروضة إلى الوزير، أو من يفوضه لاتخاذ إجراءات طلب تحريك الدعوى الجنائية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون تقديم الإخطار المنصوص عليه في المادة ( 10 ) من القانون، إلى اللجنة كتابة، متضمنا البيانات الآتية:\n1. اسم مقدم الإخطار والأشخاص ذوى الصلة وجنسياتهم ومراكز إدارتهم والمراكز الرئيسية لأنشطتهم.\n2. التصرف القانوني محل الإخطار والآثار القانونية الناشئة عنه.\n3. التراخيص والموافقات التي تم الحصول عليها.\nويجب أن يرفق بالإخطار المستندات المؤيدة للبيانات المشار إليها، وتعهد بعدم إتمام التصرف محل الإخطار إلا بعد صدور قرار اللجنة بالموافقة أو انقضاء تسعين يوماً من تاريخ وصول الإخطار إلى اللجنة دون البت فيه."
    }
  ],
  "definitions": []
}
