{
  "id": "qa-law-3814",
  "type": "statute",
  "title": "قرار رئيس المجلس الأعلى لرعاية الشباب رقم (5) لسنة 1981 بإصدار اللائحة المالية للمجلس الأعلى لرعاية الشباب",
  "short_name": "قرار رئيس المجلس الأعلى لرعاية الشباب رقم (5) لسنة 1981 بإصدار اللائحة المالية للمجلس الأعلى لرعاية الشباب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3814&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مصادر تمويل المجلس هي:\nأولاً- الاعتمادات التي تخصصها له الدولة وفقاً للميزانية التي يضعها، على النحو المبين في هذه اللائحة.\nثانياً- رسم الدخول الذي يقرره المجلس لمشاهدة الأنشطة والمباريات التي تقام في صالاته وملاعبه ومنشآته.\nثالثاً- رسوم الإعلانات التي يحصلها المجلس من المعلنين في صالاته وملاعبه ومنشآته.\nرابعاً- التبرعات والمساعدات التي تخصص لتحقيق أهداف المجلس، ويوافق مجلس الإدارة على قبولها.\nالباب الثاني\nميزانية المجلس"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية.\nالباب الأول\nمصادر التمويل"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى إدارة الشؤون المالية والإدارية بالسكرتارية العامة للمجلس إعداد مشروع الميزانية للسنة المالية التالية. وتصدر منشوراً سنوياً لجميع الأجهزة التابعة للمجلس قبل بدء السنة المالية بستة أشهر، يتضمن الإرشادات والتعليمات الواجب إتباعها عند إعداد تقديرات الميزانية.\nوتعد هذه الأجهزة تقديراتها وترسلها إلى إدارة الشؤون المالية والإدارية، مشفوعة بما تراه من ملاحظات وتبريرات، قبل بداية السنة المالية بأربعة أشهر على الأقل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تنفيذاً للمادة (7) من اللائحة الداخلية للمجلس، يصدر رئيس المجلس، قبل بدء السنة المالية بستة أشهر، منشورا للوزارات والهيئات العاملة في ميدان رعاية الشباب لكي تقدم إلى المجلس قبل بداية السنة المالية بأربعة أشهر على الأقل مشروع الميزانية الخاصة بأنشطة رعاية الشباب بها، لدراستها والتنسيق بينها وبين ميزانيات الجهات الأخرى العاملة في ذات الميدان، واقتراح الموافقة عليها.\nوكذلك يصدر رئيس المجلس قبل بداية السنة المالية بستة أشهر منشوراً للأندية والهيئات الأهلية ذات الصلة برعاية الشباب لتقديم مشروعات ميزانيتها قبل السنة المالية بأربعة أشهر على الأقل لكي يتقرر على ضوئها حجم بند الإعانات في ميزانية المجلس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجري إدارة الشؤون المالية والإدارية، إن رأت وجهاً لذلك، مناقشة تقديرات الميزانية مع الجهات التي أعدتها وفقاً للمادتين السابقتين. وتعد مشروعاً لميزانية المجلس في ضوء ما يتم في هذا الشأن، قبل شهرين من بداية السنة المالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترفع السكرتارية العامة مشروع الميزانية لرئيس المجلس ليأمر بعرضه على اللجنة العامة للتخطيط والميزانية وتتولى هذه اللجنة دراسته وإبداء ما تراه من تعديلات ومقترحات، ثم يعرض على المجلس الأعلى مشفوعاً بما يلزم من وثائق وبيانات ومذكرات لمناقشته وإجازته قبل شهر من بداية السنة المالية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرفع رئيس المجلس مشروع الميزانية، بعد إجازتها من المجلس الأعلى، إلى الأمير لاعتمادها. وإذا لم يتم اعتماد الميزانية قبل بدء السنة المالية، يعمل مؤقتاً بميزانية العام السابقة على أساس 1/12 لكل شهر، لحين اعتماد الميزانية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة أحكام المادة (10) من هذه اللائحة لا يجوز تجاوز مقررات الصرف من الميزانية بعد اعتمادها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لرئيس المجلس أن يعيد النظر في توزيع المخصصات المالية على البرامج والأنشطة الواردة في الميزانية بعد إقرارها، إذا وجدت مبررات تدعو إلى ذلك وبشرط ألا يجاوز مقررات الصرف الواردة في الميزانية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا تبين لرئيس المجلس من التقرير المشار إليه في المادة (19) من هذه اللائحة أو من أي تقرير آخر أن المركز المالي يحتاج للدعم باعتمادات إضافية لتمكين المجلس من الوفاء بالتزاماته أو تنفيذ مشروعاته خلال نفس السنة المالية، كلف لجنة التخطيط والميزانية بإعداد مذكرة توضح فيها الاعتمادات المطلوبة والمبررات التي تدعو لطلبها. وتعرض المذكرة على المجلس الأعلى لمناقشتها وإجازتها.\nفإذا أقر المجلس هذه الاعتمادات الإضافية، قام الرئيس برفع الأمر للأمير لاعتمادها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعد إدارة الشؤون المالية والإدارية بالسكرتارية العامة للمجلس كشفاً بالسيولة النقدية المطلوبة على مدار السنة وترسله لوزارة المالية والبترول، ليتولى إيداع المبالغ المطلوبة في مواعيدها بحساب المجلس في أحد البنوك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يبطل العمل بمقررات الصرف الواردة في الميزانية التي لم تصرف خلال السنة المالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "في نهاية السنة المالية للمجلس تعد إدارة الشؤون المالية والإدارية تقريراً مفصلاً، يتضمن الحساب الختامي للمجلس، ويرفع التقرير لرئيس المجلس بواسطة السكرتير العام في ميعاد لا يجاوز الشهر الأول من السنة التالية، ليأمر بعرضه على المجلس الأعلى لمناقشته وإجازته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يرفع رئيس المجلس الحساب الختامي إلى الأمير، ويرسل نسخة منه إلى ديوان المحاسبة، وذلك في مدة لا تجاوز ثلاثة أشهر من انتهاء السنة المالية.\nالباب الثالث\nالشئون المالية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يودع المجلس أمواله لدى بنك أو أكثر من البنوك الوطنية العاملة في دولة قطر."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تكون سلطة التوقيع على الشيكات وأذونات الصرف من أموال المجلس على النحو التالي:\nأولاً: سكرتير عام المجلس ومدير الشؤون الإدارية والمالية مجتمعين، إذا كانت قيمة الشيك أو إذن الصرف لا تزيد على (10.000) عشرة آلاف ريال.\nثانياً: رئيس المجلس وسكرتير عام المجلس مجتمعين ، إذا كانت قيمة الشيك أو إذن الصرف أكثر من (10.000) عشرة آلاف ريال."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يقوم قسم التوريد والمخازن بإدارة الشؤون المالية والإدارية بقيد العهدة طرف الموظفين المختصين بحفظها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يضع مدير الشؤون المالية والإدارية الدورة المستندية ونظم المحاسبة للمجلس، وتعرض على سكرتير عام المجلس لإقرارها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تعد إدارة الشؤون المالية والإدارية تقريراً بعد مضي ستة أشهر على بدء السنة المالية، تبين فيه المركز المالي للمجلس. ويرفع التقرير لرئيس المجلس بواسطة السكرتير العام.\nالمصروفات"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مصروفات المجلس هي:\n1- المرتبات والأجور:\nوتشمل مرتبات وأجور موظفي وعمال المجلس وما يتبعها من أجور إضافية وعلاوات وبدلات وحوافز ومكافآت وفقاً لما تقرره لائحة العاملين بالمجلس.\n2- المصروفات الجارية:\nوتشمل المصروفات اللازمة لأداء الأعمال المنوطة بالمجلس وأجهزته المختلفة، ومثلا ذلك:\nأ- المشتريات اللازمة لاستخدامات المجلس أو تنفيذ أعماله، مثل المواد المستهلكة من وقود وأغذية وملابس وحيوانات وطيور.. الخ.\nب- مصروفات الخدمات المختلفة التي يحتاج إليها المجلس وأجهزته ومرافقه لإنجاز أعماله كالصيانة ونفقات التشغيل، وتكاليف إعداد البحوث والترجمة والنشر، وكذلك تكاليف استئجار الأمكنة والمعدات والآليات المستخدمة في أغراض المجلس، ونفقات الأنشطة المتعددة في المجال الرياضي والثقافي، والاشتراك في الهيئات المحلية والعالمية.. الخ.\nج- المصروفات التحويلية، كالمساعدات الداخلية والخارجية، والهبات والتعويضات والمساهمات والإعانات، بالإضافة إلى المصروفات ذات الطبيعة الخاصة، كمصروفات البعثات الرياضية وغيرها، والمؤتمرات والمهمات الرسمية، وكل ما هو مقرر صرفه من المجلس.\n3- المصروفات الرأسمالية الثانوية:\nوهي المصروفات التي تنفق في الحصول على أوصل ثابتة يتم استخدامها على مدى محدود من السنوات يتجاوز سنة الشراء، وتشمل شراء الأجهزة والمعدات والآليات سواء كانت مطلوبة لأغراض جديدة أو لتحل محل آليات مستهلكة.\n4- المشروعات الرئيسية:\nكإنشاء الملاعب والصالات الرياضية، والأندية الثقافية والرياضية والاجتماعية، وأحواض السباحة ومنشآت مدينة خليفة الرياضية، وكل ما هو منوط بالمجلس من منشآت ومشروعات في ميدان رعاية الشباب.\nالباب الرابع\nخزينة المجلس"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "1- يودع مبلغ (20.000) عشرون ألف ريال في عهدة أمين الخزينة كسلفة مستديمة لمواجهة المشتريات والمهمات العاجلة التي تقتضيها حاجة العمل وضروراته. ولا يصرف من السلفة المستديمة أكثر من (1000) ألف ريال في المرة الواحدة.\n2- تستعاض السلفة المستديمة لخزينة المجلس كلما نقص أكثر من 50% منها.\n3- يمسك أمين الخزينة سجلاً لتسجيل القيود والمستندات، ويخضع ما لديه من نقود للتفتيش والجرد الدوري والمفاجئ، ويثبت ذلك في دفتر الخزينة.\nالباب الخامس\nإجراءات الشراء والتكليف بالأعمال"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تسري على المجلس أحكام القانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات.\nوبناء على القرار الأميري رقم (38) لسنة 1981 بإعفاء المجلس الأعلى لرعاية الشباب من بعض أحكام قانون المناقصات والمزايدات، يكون الإعفاء وفقاً للقواعد الآتية:\n1- يكون للمجلس صلاحيات طرح المناقصات التي تكون قيمتها ثلاثمائة ألف ريال فأقل.\n2- يشكل رئيس المجلس لجنة محلية لتولي مهام إجراءات المناقصات، تضم عضواً عن لجنة المناقصات المركزية، وعضواً مراقباً عن ديوان المحاسبة، بالإضافة إلى ثلاثة أعضاء من المجلس.\n3- ترفع توصيات هذه اللجنة إلى رئيس المجلس لاعتمادها، وترسل صورة منها إلى وزارة المالية والبترول.\n4- يكون مقر اللجنة واجتماعاتها في المجلس الأعلى لرعاية الشباب.\n5- تجري المناقصات التي تزيد قيمتها على ثلاثمائة ألف ريال وفق أحكام القانون رقم (8) لسنة 1976 المشار إليه.\nقواعد تقديم طلبات الشراء والموافقة عليها"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تحدد كل إدارة من الإدارات بالسكرتارية العامة للمجلس احتياجاتها من المواد اللازمة لعملها وتقدمها في كشف لمدير إدارة الشؤون المالية والإدارية، وعندما تتجمع هذه الكشوف تقوم إدارة الشؤون المالية والإدارية بفرزها ووضع كل صنف من الأصناف المتشابهة في كشف موحد وتوضح طريقة الشراء لكل صنف وفقاً للقانون رقم (8) لسنة 1976 المشار إليه.\nالدورة المستديمة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "1- تحفظ صور أوامر الشراء التي صدرت بناء على الاعتمادات المسبقة تحت رقم مسلسل وفي ملف خاص.\n2- عند قيام الجهة التي وقع عليها الاختيار بتوريد الأصناف كما جاء بأمر الشراء يكون ذلك بإذن تسليم وفاتورة موضحاً بها الأصناف وعددها وسعر كل وحدة وجملة الأسعار كما هو مبين بأمر الشراء.\n3- يقوم الموظف المختص من قسم التوريدات والمخازن بإدارة الشؤون المالية والإدارية بالاشتراك مع رئيس القسم المختص بالتوقيع على محضر فحص ومعاينة بعد التأكد من أن الأصناف مطابقة لما جاء في أمر الشراء والفاتورة.\n4- تسلم الأصناف للمخازن على أن يوقع أمين المخزن المسؤول أو من ينوب عنه بما يفيد تسلمها بموجب سند إدخال.\n5- ترفع المستندات لإدارة الشؤون المالية والإدارية لفحص ومراجعة ما يأتي:\nأ- الطلب المقدم من القسم المختص.\nب- العروض المقدمة.\nج- أمر الشراء.\nد- الفاتورة المقدمة من الجهة الموردة.\nهـ- محضر الفحص والمعاينة.\nو- سند الإدخال.\nوتراجع المستندات مراجعة محاسبية ثم يصدر شيك بالقيمة الكلية للفاتورة ويتم توقيعه على النحو الموضح في المادة (16) من هذه اللائحة.\n6- تحفظ المستندات السابق ذكرها مع صورة من الشيك في ملف خاص للمراجعة.\n7- يكون مدير إدارة الشؤون المالية والإدارية مسؤولاً عن تسليم الشيكات لمستحقيها.\n8- تحتفظ إدارة الشؤون المالية والإدارية بالمستندات لمدة خمس سنوات ثم تعدم.\nالباب السادس\nالمخازن"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز إنشاء مخازن رئيسية وفرعية للمجلس حسب مقتضيات العمل ومتطلباته."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يتولى قسم التوريدات والمخازن بإدارة الشؤون المالية والإدارية تحديد الحدين الأعلى والأدنى للمواد المراد تخزينها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتولى إدارة الشؤون المالية والإدارية إعداد الإجراءات التي يلزم اتباعها للصرف من المخازن. وتعتمد هذه الإجراءات من السكرتير العام."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "1- كل أمين مخزن مسؤول مسؤولية شخصية عما في عهدته ولا تخلى مسؤوليته بسبب التلف أو الفقد إلا إذا ثبت أن ذلك قد نشأ عن ظروف خارجة عن إرادته.\n2- على أمناء المخازن تقديم كشوف كل ثلاثة أشهر بما في عهدتهم من أصناف راكدة حتى يمكن التصرف فيها والعمل على تفادي ذلك في المستقبل."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "1- بالإضافة للجرد الجزئي أو المفاجئ تجرد جميع المخازن جرداً عاماً مرة واحدة على الأقل كل عام. ويبدأ الجرد السنوي الشامل للمخازن قبل نهاية السنة المالية بخمسة عشر يوماً على أن ينجز خلال سبعة أيام.\n2- تقوم إدارة الشؤون المالية والإدارية بتقييم الجرد السنوي ورفع تقرير بذلك لسكرتير عام المجلس في ظرف أسبوع من الانتهاء من التقييم.\nالباب السابع\nإعانات المجلس للأندية والهيئات الأهلية ذات الصلة برعاية الشباب"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تقدر إعانات المجلس للأندية والهيئات الأهلية ذات الصلة برعاية الشباب بناء على نشاط كل منها في ميدان رعاية الشباب وحجم المبلغ المرصود لهذا الغرض في ميزانية المجلس، ولكي يتسنى لأجهزة المجلس تقدير الإعانات التي يدفعها المجلس لكل ناد أو هيئة أهلية تتخذ الخطوات التالية:\n1- تقدم الأندية والهيئات الأهلية المعتمدة لدى المجلس مشروعات ميزانياتها مع بيان الأغراض التي تود صرف الإعانات فيها، على أن تصل هذه الطلبات لسكرتير عام المجلس قبل بداية السنة المالية بأربعة أشهر.\n2- يقوم قسم الهيئات والأندية وبيوت الشباب بدراسة وفحص جميع مشروعات الميزانيات المقدمة ورفعها إلى إدارة الشؤون المالية والإدارية مشفوعة بمقترحاته وتوصياته بشأن كل منها على أن يتم ذلك قبل بدية السنة المالية بثلاثة أشهر.\n3- تدرج إدارة الشؤون المالية والإدارية الإعانات التي يتقرر تخصيصها لكل ناد في مشروع ميزانية المجلس على النحو المبين في المادة (5) من هذه اللائحة.\n4- يصرف لكل نادٍ أو هيئة الإعانة التي خصصت له في ميزانية المجلس، بعد اعتماد الميزانية من الأمير وفقاً للمادة (7) من هذه اللائحة.\nويجوز لرئيس المجلس أن يأمر بتجزئة صرف الإعانة على مدار السنة، إذا لم توجد حاجة لصرفها دفعة واحدة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يمسك كل نادٍ أو هيئة سجلات محاسبية تبين كيفية التصرف في الإعانة الممنوحة من المجلس وتكون هذه الدفاتر خاضعة للمراقبة والفحص والمراجعة بواسطة مندوبي قسم الهيئات والأندية وبيوت الشباب بإدارة الشؤون الفنية والمنشآت بالمجلس وذلك للتأكد من صرف المعونات في الأغراض التي منحت من أجلها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يقدم مندوبو قسم الهيئات والأندية وبيوت الشباب تقارير عن الأندية التي قاموا بتفتيشها لرئيس القسم، وفي حالة وجود أي مخالفات ترفع للمجلس لاتخاذ ما يراه مناسباً بشأنها.\nالباب الثامن\nمراقبة حسابات المجلس"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تنفيذاً لحكم المادة (19) من قرار مجلس الوزراء رقم (3) لسنة 1979 بتشكيل المجلس الأعلى لرعاية الشباب وتحديد اختصاصاته يتولى ديوان المحاسبة مراقبة حسابات المجلس."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يطلع ديوان المحاسبة على جميع دفاتر المجلس وسجلاته، ومستنداته، وله الحق في طلب البيانات التي يرى ضرورة الحصول عليها من السكرتارية العامة للمجلس وأقسامه المختلفة لأداء واجبه على الوجه الصحيح."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "بعد الانتهاء من مراجعة حسابات المجلس يرفع ديوان المحاسبة لرئيس المجلس تقريراً تفصيلياً عن سلامة السجلات والدفاتر والمستندات المحاسبية، ومطابقة المصروفات الفعلية لأحكام هذه اللائحة ويتخذ رئيس المجلس الإجراء المناسب بشأن المخالفات إن وجدت."
    }
  ],
  "definitions": []
}
