{
  "id": "qa-law-3832",
  "type": "statute",
  "title": "قرار مدير عام وكالة الأنباء القطرية رقم (66) لسنة 2011م بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وكالة الأنباء القطرية وتعيين اختصاصاتها",
  "short_name": "قرار مدير عام وكالة الأنباء القطرية رقم (66) لسنة 2011م بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وكالة الأنبا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3832&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ أقسام في الوحدات الإدارية التي تتألف منها وكالة الأنباء القطرية، على النحو المبين بالخريطة التنظيمية المرفقة، وتعيين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التحرير والرصد الإعلامي من الأقسام التالية:-\n1) قسم الوكالات والمواقع الإخبارية.\n2) قسم رصد الأخبار الإذاعية والتلفزيونية.\n3) قسم التحرير العام."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم الوكالات والمواقع الإخبارية بما يلي:-\n1) الاطلاع على الصحف المحلية والعربية والعالمية، ورصد الأخبار التي تبثها وكالات الأنباء، ومتابعة المصادر الإخبارية المختلفة على شبكة الإنترنت وخاصة ما يتعلق بالدولة ومنطقة الخليج والشرق الأوسط والقضايا الدولية، وإصدار نشرة يومية بشأنها.\n2) إصدار نشرة يومية خاصة حول اتجاهات وقضايا الرأي العام في الدولة، المنشورة في الصحف المحلية والبرامج الإذاعية والتلفزيونية والمتعلقة بالشؤون المحلية.\n3) إصدار النشرات والتقارير الدورية المتخصصة في المجالات المختلفة التي تهم الدولة من بينها الأمنية والتربوية في دول الخليج والعالم العربي والدولي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم رصد الأخبار الإذاعية والتلفزيونية بما يلي:-\n1) رصد ما تبثه البرامج الإذاعية والتلفزيونية الإخبارية والحوارية بمختلف محطات الإذاعة والتلفزيون المحلية والعربية والدولية أو عبر مواقع الإنترنت المتعلقة بالدولة ومنطقة الخليج والشرق الأوسط.\n(2) تزويد إدارة الأخبار بما يصلح للبث عبر النشرة الإخبارية.\n(3) إصدار نشرة إلكترونية صباحية بشأن ما تبثه البرامج الإذاعية والتلفزيونية الإخبارية والحوارية التي تم رصدها والمتعلقة بالدولة ومنطقة الخليج والشرق الأوسط."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم التحرير العام بما يلي:-\n1) اقتراح وضع السياسات المتعلقة بالأمور التحريرية في الوكالة.\n2) الاحتفاظ بكافة الأخبار إلكترونياً، وتصنيفها للرجوع إليها في أي وقت.\n3) الاستفادة من المادة الإخبارية المتوفرة في إصدار مطبوعات تتناول موضوعات مختلفة.\n4) القيام بالأعمال الصحفية، وإعداد الأبحاث والدراسات المختلفة.\n5) ترجمة الأخبار الواردة باللغات الأجنبية، وإعادة تحريرها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الأخبار من الأقسام التالية:\n1) قسم التحرير العربي.\n2) قسم التحرير الأجنبي.\n3) قسم الدراسات والتوثيق.\n4) قسم النشرات التخصصية والنوعية.\n5) قسم التحرير المصور."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم التحرير العربي بما يلي:-\n1) دراسة وتقييم الأخبار الواردة، وتقرير مدى صلاحيتها للنشر، واستكمال عناصرها الإخبارية وتحريرها.\n2) مراجعة الأخبار قبل بثها، وإحالتها إلى إدارة الشؤون الفنية لإذاعتها على شبكة الوكالة.\n3) دعوة الصحفيين لحضور المؤتمرات الداخلية والخارجية لتغطية أخبارها.\n4) توجيه مراسلي الوكالة في الخارج لتغطية الأحداث، وعمل تقارير صحفية لموضوعات معينة.\n5) تحديد القنوات ونوعيات الأخبار التي سيتم بث الأخبار إليها، وفقاً للسياسات العامة للوكالة.\n6) متابعة تنفيذ العقود من الناحية الإخبارية مع الوكالات العربية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم التحرير الأجنبي بما يلي:-\n1) ترجمة أخبار الوكالة من اللغة العربية إلى اللغات الإنجليزية والفرنسية وأي لغة أجنبية أخرى.\n2) ترجمة الأخبار المنشورة على وكالات الأنباء الأجنبية إلى اللغة العربية.\n3) تغطية أنشطة وفعاليات الدولة المختلفة عندما يكون الحوار أو التصريحات بلغة غير العربية.\n4) إعداد التقارير الإخبارية باللغات المختلفة، وبثها عبر شبكة الوكالة.\n5) الاشتراك في إعداد ودراسة خطط وسياسات الوكالة التحريرية.\n6) متابعة الأخبار التي تم رصدها من قبل إدارة التحرير والرصد الإعلامي عن الدولة، وإعداد التقارير اللازمة بذلك.\n7) متابعة تنفيذ العقود من الناحية الإخبارية مع الوكالات الأجنبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم الدراسات والتوثيق بما يلي:-\n1) إعداد الأبحاث والدراسات بشأن الموضوعات السياسية أو الاجتماعية أو الاقتصادية التي تهم الرأي العام.\n2) إعداد الموازنة التقديرية لتكلفة الكتب المزمع إصدارها خلال السنة، بالتنسيق مع إدارة الخدمات المشتركة.\n3) تجميع وتوثيق المادة الإخبارية والمصورة الخاصة بالكتب المزمع إصدارها خلال السنة، ووضع مواصفات تلك الكتب.\n4) تجميع المادة الإخبارية والعلمية الخاصة بالأبحاث والدراسات أو الكتب، بالتنسيق مع أقسام التحرير المختلفة في الوكالة.\n5) استطلاع الرأي واستخلاص اتجاهات الرأي العام المحلي والعربي والعالمي وإعداد التقارير بذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم النشرات التخصصية والنوعية بما يلي:-\n1) تحرير وبث الأخبار والمقالات والدراسات الاقتصادية والرياضية والثقافية.\n2) متابعة الأخبار الاقتصادية والرياضية والثقافية على وكالات الأنباء المختلفة ومواقع الإنترنت ومصادر الأخبار.\n3) تغطية فعاليات أنشطة الدولة في المجالات الاقتصادية والرياضية والثقافية.\n4) إجراء حوارات وأحاديث صحفية مع المسئولين القطريين والأجانب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم التحرير المصور بما يلي:-\n1) تغطية جميع فعاليات وأنشطة الدولة والأحداث والمؤتمرات الداخلية والخارجية بالصورة.\n2) الإشراف على تسليم الأفلام للمعامل المتخصصة لطباعتها ومراجعة الصور واختيار الأفضل منها للبث والنشر.\n3) تنظيم الأرشيف الصحفي المصور للوكالة وفهرسته.\n4) تسليم صور الأحداث المحلية يومياً للصحافة المحلية، ومتابعة نشرها.\n5) إعداد التعليقات المحررة المرافقة للصور.\n6) متابعة تنفيذ العقود المبرمة مع وكالات الأنباء والجهات الإعلامية بشأن التحرير المصور.\n7) اقتراح البرامج التنفيذية لخطط الوكالة فيما يتعلق بالتحرير المصور."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة العلاقات الإعلامية من الأقسام التالية:-\n1) قسم المراسلين المعتمدين والمكاتب المحلية.\n2) قسم المؤسسات الإعلامية.\n3) قسم المؤتمرات والمعارض."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم المراسلين المعتمدين والمكاتب المحلية بما يلي:-\n1) متابعة المراسلين الأجانب في الدولة، وتسجيل بياناتهم، وتيسير مهامهم ورصد التغطيات التي يقومون بها.\n2) تزويد المراسلين المعتمدين لدى الدولة بكل ما من شأنه أن يعينهم على أداء مهامهم بسهولة.\n3) توفير المواد الإعلامية والترويجية استناداً إلى البيانات والإحصاءات والمعلومات.\n4) التعريف بمختلف نشاطات الدولة من خلال المواد المطبوعة والمنشورة إلكترونياً.\n5) تحديد الأحداث والمناسبات الهامة في الدولة ودعوة المؤسسات الإعلامية الخارجية لإجراء التغطيات اللازمة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم المؤسسات الإعلامية بما يلي:-\n1) توثيق العلاقات مع المؤسسات الإعلامية الخارجية والإعلاميين الخارجيين ورصد ردود الفعل الخارجية.\n2) دعوة المؤسسات الإعلامية الخارجية لإجراء التغطيات اللازمة.\n3) إجراء الاتصالات اللازمة مع المؤسسات الإعلامية الخارجية لتسهيل أداء مهامهم في الدولة.\n4) توفير البيانات الخاصة بالمؤسسات الإعلامية الخارجية والإعلاميين الخارجيين وتحديثها دورياً.\n5) منح تراخيص للإعلاميين الوافدين من الخارج بغرض تغطية أحداث داخلية أو إجراء مقابلات مع كبار المسئولين في الدولة، أو إجراء تحقيقات عن المؤسسات الفاعلة العاملة فيها بالتعاون مع الجهات المختصة في الدولة.\n6) إنهاء الإجراءات الجمركية الخاصة بالأجهزة والمعدات الفنية الخاصة بالإعلاميين القادمين للدولة، بالتعاون مع الجهة المختصة بالدولة.\n7) توفير المعلومات اللازمة للإعلاميين القادمين للدولة حول سبل المواصلات والفنادق والأماكن السياحية والتراثية والمتاحف."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم المؤتمرات والمعارض بما يلي:-\n1) المشاركة في المعارض الإعلامية المؤتمرات الصحفية.\n2) التنسيق مع الجهات المحلية المنظمة للحدث وإجراء الاتصالات اللازمة معها بشأن الاحتياجات الإعلامية للمؤتمر أو المعرض.\n3) تحديد الاحتياجات المادية والبشرية لتغطية الحدث وإخطار الجهة المنظمة لتوفير تلك الاحتياجات.\n4) إجراء التنسيق اللازم مع الجهات الأخرى والإشراف على التسجيل وكافة الأنشطة.\n5) الإشراف على إعداد مركز إعلامي متكامل في مقار المؤتمرات والاجتماعات الكبيرة وإقامة الإعلاميين وإدارتها.\n6) إعداد ورصد حملات الترويج السابقة للحدث وتعديلها إذا لزم الأمر، وتقييم الأداء بعد انتهاء الحدث.\n7) استضافة وفود صحفية من شتى أنحاء العالم للمشاركة في المؤتمرات المحلية ذات الطبيعة العالمية، وتنظيم برامج تعريفية لها تتناول نشاطات الدولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتألف إدارة الشؤون الفنية من الأقسام التالية:-\n1) قسم الشبكات.\n2) قسم الوسائط المتعددة.\n3) قسم التشغيل الفني."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الشبكات بما يلي:-\n1) تشغيل أجهزة شبكة البت الداخلي أو الخارجي.\n2) مراقبة عمل الشبكة والخدمات الخاصة بها.\n3) عمل نسخ احتياطية من برامج التشغيل وقاعدة البيانات.\n4) تشغيل أجهزة الرصد الإلكتروني واستقبال وكالات الأنباء.\n5) المشاركة في إعداد المواصفات وتصاميم منشآت محطات الإرسال والاستقبال والشبكات والتجهيزات الهندسية والفنية.\n6) متابعة التطورات الفنية في مجال التشغيل والبث والاستقبال."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم الوسائط المتعددة بما يلي:-\n1) توفير صور المؤتمرات والمعارض والفعاليات والمقابلات الرسمية وغير الرسمية التي تتم بالدولة، وتوزيعها داخلياً وخارجياً.\n2) توفير الأجهزة الفنية اللازمة لتغطية الفعاليات والمقابلات.\n3) معالجة الصور فنياً وتجهيزها لمختلف وسائل العرض.\n4) تصميم أغلفة المطبوعات والمواد المرئية والمسموعة التي تقوم بعملها الأقسام والوحدات الإدارية المختلفة بالوكالة.\n5) تحميل الصور على المواقع، بالتنسيق مع الوحدة الإدارية المختصة.\n6) معالجة المواد المسموعة والمرئية بجودة ودقة عالية، وإرسالها للوحدة الإدارية المعنية.\n7) عمل المونتاج للمواد التي ترد إلى القسم والأفلام التسجيلية وفيديو التقارير وتغطيات الأحداث الخاصة بالدولة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم التشغيل الفني بما يلي:-\n1) تشغيل ومراقبة خطوط الربط المختلفة بين الوكالة وأي جهة أخرى.\n2) تشغيل ومتابعة عمل خدمات المشتركين.\n3) تركيب أو متابعة تركيب الأجهزة والمعدات الفنية الجديدة وضمان عملها بشكل جيد بعد استلامها، بالتنسيق مع الوحدات الإدارية التابعة لها الأجهزة.\n4) تشغيل ودعم أنظمة تسجيل القنوات وعرضها من خلال نظام الوكالة لموظفي الوحدات الإدارية المختلفة وأقسام التحرير التي تقوم بمتابعتها، وفقاً لعمل كل منهم.\n5) اقتراح المشروعات الهندسية ووضع خطط وبرامج ونظم التشغيل والصيانة اللازمة للمنشآت والمحطات والشبكات والمعدات والأجهزة الفنية في الوكالة.\n6) المشاركة في إعداد مواصفات وتصميمات منشآت ومحطات الإرسال والاستقبال والشبكات والتجهيزات الهندسية والفنية اللازمة.\n7) متابعة التطورات الفنية في مجال التشغيل والبث والاستقبال.\n8) تقديم الاقتراحات اللازمة لاحتياجات الوكالة من المهندسين والكوادر الفنية المتخصصة، واقتراح الدورات التدريبية وورش العمل الفنية والهندسية المناسبة، بالتنسيق مع الوحدات الإدارية المختصة.\n9) الإسهام بالرأي الفني في عقود المشتريات والمناقصات والممارسات الهندسية والفنية للوكالة.\n10) تنسيق المشاريع بين الأقسام المختلفة ومتابعة تنفيذ المشاريع التي تقوم بتنفيذها جهات خارجية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتألف إدارة الخدمات المشتركة من الأقسام التالية:-\n1) قسم الموارد البشرية.\n2) قسم الشؤون المالية.\n3) قسم الخدمات الإدارية.\n4) قسم الأرشيف.\n5) قسم خدمة المشتركين.\n6) قسم نظم المعلومات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم الموارد البشرية بما يلي:-\n1) القيام بالإجراءات الخاصة بشؤون موظفي الوكالة فيما يتعلق بجميع شؤون الموارد البشرية.\n2) تحديد احتياجات الوكالة من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n3) الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية والقيام بإجراءات تعيين من وقع عليهم الاختيار، ومتابعتهم أثناء فترة الاختبار.\n4) تحديد الاحتياجات التدريبية لموظفي الوكالة، بالتنسيق مع الوحدات الإدارية المختلفة.\n5) إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، وتنفيذها بعد اعتمادها من إدارة الموارد البشرية الحكومية بالأمانة العامة لمجلس الوزراء.\n6) إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف.\n7) إعداد مشروع موازنة الباب الأول بالتنسيق مع قسم الشؤون المالية.\n8) إعداد مشروع وصف وتصنيف وترتيب الوظائف ومتابعة تنفيذه وتطويره."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم الشؤون المالية بما يلي:-\n1) تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوكالة.\n2) إعداد مشروع الموازنة السنوية للوكالة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3) مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4) إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5) الإشراف على تنفيذ الاعتمادات وتدقيق وحسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6) تحصيل الرسوم وتوريد الإيرادات ومقابل الخدمات التي تؤديها الوكالة، واتخاذ الإجراءات اللازمة بشأنها.\n7) التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوكالة.\n8) إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها.\n9) القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد المعمول بها في الدولة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:-\n1) وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوكالة.\n2) اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها.\n3) متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4) الإشراف على خدمات الاتصال والكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة ومتابعة تنفيذها.\n5) وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6) توفير الاحتياجات والمواد والإمكانات والتجهيزات اللازمة لسير العمل بالوكالة بالتنسيق مع الجهات المعنية.\n7) الإشراف على موظفي الوكالة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة، وفقاً لاحتياجات العمل ومتطلباته.\n8) تحديد احتياجات الوكالة من المشتريات والخدمات ووضع المواصفات اللازمة لها بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للوكالة.\n9) تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n10) اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي لموظفي الوكالة وصرف بدل الأثاث لموظفي الوكالة، بالتنسيق مع الجهات المختصة.\n11) تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوكالة من غير القطريين."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم الأرشيف بما يلي:-\n1) استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2) توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3) توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الوكالة، بعد التأكد من استيفائه لجميع المرفقات.\n4) حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5) فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6) مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات للتأكد من تطابقها مع أرقام الملفات.\n7) تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع.\n8) تنظيم عملية إعارة الملفات وضبط ومتابعة حركتها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم خدمة المشتركين بما يلي:-\n1) إعداد الخطط السنوية اللازمة لزيادة موارد الوكالة بزيادة أعداد المشتركين في نشراتها المختلفة.\n2) الاتصال بالوزارات والهيئات والمؤسسات المختلفة داخل الدولة لبناء الثقة بهدف الترويج للاشتراك في نشرات الوكالة، بالتنسيق مع وحدة العلاقات العامة والاتصال.\n3) اقتراح عقود الاشتراكات في نشرة الوكالة، وعقود اشتراكات الوكالة مع الوكالات ومراكز الأخبار العالمية.\n4) إعداد ملف لكل مشترك وحفظ جميع المكاتبات الخاصة به.\n5) تحصيل الاشتراكات وتوريدها لقسم الشؤون المالية.\n6) الاتصال بالصحف والمجلات في الخارج بهدف الترويج للاشتراك في خدمة الوكالة المختلفة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم نظم المعلومات بما يلي:-\n1) القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n2) وضع أهداف وإعداد خطة تقنية المعلومات للهيئة شاملة برامج وأنظمة تقنية المعلومات المقترح استخدامها في إدارات وأقسام ووحدات ومرافق الوكالة.\n3) اقتراح إصدار القرارات والتعليمات اللازمة لأغراض تنظيم جمع المعلومات والبيانات وإدخالها واسترجاعها وإصدار التقارير.\n4) الاحتفاظ بنسخ إضافية من دليل استعمال البرامج وملفات الحاسب الآلي والتأكد من المحافظة على الأجهزة وحسن استخدامها ومتابعة خطة تنفيذ صيانتها الدورية أو الطارئة والتأمين عليها من التلف والحرائق والأعطال.\n5) متابعة تنفيذ خطة استلام المستندات وإدخال بياناتها ومعلوماتها إلى الحاسب الآلي، كما يقوم بإدخال التعديلات المطلوبة على الملفات حسب متطلبات مستخدمي الأنظمة.\n6) الاجتماع الدوري مع الوحدات الإدارية الأخرى لغرض بحث الخدمات التي يمكن تأديتها لهم من قسم تقنية المعلومات وإصدار التقارير الدورية السنوية عن أنشطة الوحدات الإدارية والأقسام الإدارية ويقوم بالإشراف ومتابعة عمليات إعدادها وعرضها على شكل رسوم بيانية وجداول إحصائية وبما يخدم أغراض الدراسات والبحوث السياحية والمعارض.\n7) استلام المشاريع المطلوبة تنفيذها على الحاسب الآلي ودراستها ومناقشتها مع المختصين بمعرفة إمكانات تحويلها إلى برامج الكترونية ومعالجتها من الناحية الفنية وإجراء الاختبارات اللازمة قبل وضعها قيد التنفيذ.\n8) اقتراح برامج التدريب الضرورية المناسبة للعاملين، وحضور المؤتمرات العلمية والحلقات التدريبية بهدف بحث المسائل والطرق العلمية الحديثة ومتابعة التطورات التكنولوجية في مجال الحاسب الآلي للاستفادة منها في العمل.\n9) بحث تطوير الأنظمة وتحويلها إلى آلية ودراسة إصدار النشرات والتقارير الدورية والسنوية في جميع مجالات أنشطة الوكالة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
