{
  "id": "qa-law-3845",
  "type": "statute",
  "title": "قرار رئيس جهاز الإحصاء بالإنابة رقم (6) لسنة 2009 بشأن تنظيم الوحدات الإدارية للجهاز وتعيين اختصاصاتها (الهيكل التنظيمي لجهاز الإحصاء)",
  "short_name": "قرار رئيس جهاز الإحصاء بالإنابة رقم (6) لسنة 2009 بشأن تنظيم الوحدات الإدارية للجهاز وتعيين اختصاصاتها (الهيكل التنظي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3845&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "رئيس الجهاز\nمع مراعاة ما للرئيس من اختصاصات وفقاً للقرار الأميري رقم (25) لسنة 2007 وتعديلاته، أو بحسب ما ينص عليه القانون، يتولى رئيس الجهاز الاختصاصات التالية:\n1. الإشراف العام على إدارة شؤون الجهاز، وطرق مباشرة الجهاز لاختصاصاته.\n2. إصدار القرارات واللوائح اللازمة لتنظيم العمل في الجهاز.\n3. إقرار الاستراتيجيات، والسياسات، والخطط، المتعلقة بتطوير العمل الإحصائي ومتابعة تنفيذها، بغية تلبية احتياجات المستخدمين المحليين والدوليين من البيانات والمؤشرات الإحصائية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مدير مكتب الرئيس\nيكون للرئيس مكتب يتبعه مباشرة، يرأسه مدير تتبعه سكرتارية ويتولى الاختصاصات التالية،\n1- إعداد المذكرات والمراسلات والبيانات والتعليمات التي يطلبها الرئيس ومتابعة تنفيذها، وإطلاع الرئيس على ما تم بشأنها.\n2- الاتصال بالجهات المختلفة لتزويد جهاز الإحصاء بالبيانات المطلوبة.\n3- تنظيم الملفات وتلقي المكاتبات وعرضها على الرئيس وتنفيذ ما يصدر بشأنها من تعليمات.\n4- إبلاغ الإدارات المعنية بتوجيهات الرئيس، وتعليماته، وإطلاعه على ما تم بشأنها.\n5- تنظيم ومتابعة أعمال الاستقبال واللقاءات الخاصة بالرئيس.\n6- أي أعمال أخرى يكلفه بها رئيس جهاز الإحصاء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الوحدات التابعة لمكتب الرئيس\nيتبع مكتب الرئيس الوحدات التالية:\n1- وحدة الاتصال.\n2- وحدة التعاون الفني.\nوتمثلان حلقة الوصل بين رئاسة الجهاز والإدارات المختلفة بالجهاز من ناحية، وبالجهات المحلية والإقليمية والدولية من ناحية أخرى مقسمة على النحو التالي:\n(3- 1) تختص وحدة الاتصال بما يلي:\n- وضع وتنفيذ إستراتيجية الاتصال الخاصة بالجهاز.\n- تحسين الفعالية والكفاءة المهنية لاتصالات الجهاز.\n- إصدار النشرات الإعلامية للتعريف بالجهاز ودوره، ومتابعة ما ينشر في الصحف ووسائل الإعلام المختلفة وتوظيفها لخدمة الأهداف المرجوة من الجهاز.\n- التعامل مع احتياجات المستفيدين من المعلومات.\n- التأكد من أن سياسة الاتصالات تسهم في تعزيز وتحسين صورة الجهاز.\n- التنسيق مع كافة الجهات الإعلامية بما يسهم في إيصال رسالة الجهاز.\n- توفير الدعم الإعلامي لكافة المؤتمرات والندوات المحلية والإقليمية والدولية التي تعقد بالتنسيق مع قسم الخدمات الإدارية التابع لإدارة الشؤون الإدارية والمالية.\n- إعداد البيانات الصحفية، وتنظيم المؤتمرات الصحفية.\n(3- 2) وتختص وحدة التعاون الفني بما يلي:\n- وضع وتنفيذ خطط لتحسين خدمة المستفيدين، ونشر البيانات الإحصائية التي ينتجها الجهاز وإتاحتها للمستفيدين على نطاق واسع.\n- التنسيق بين الجهاز والمنظمات والجهات المحلية والإقليمية والدولية فيما يتعلق بتبادل المعلومات الإحصائية، وعقد التفاهمات والاتفاقيات وتنفيذ المشروعات.\n- تلقي طلبات الحصول على البيانات والنشرات من مختلف الجهات وتلبيتها بالتنسيق مع إدارات الجهات المختلفة.\n- الإعداد لتنفيذ مسح سنوي يقيس مدى رضى المستفيدين عن خدمات الجهاز."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مكتب مساعد الرئيس\nيتولى مساعد الرئيس الاختصاصات التالية:\n1- الإشراف على سير العمل في الوحدات الإدارية للجهاز.\n2- اقتراح مشروعات اللوائح والقرارات المنظمة للعمل في الجهاز، أو المنفذة لاختصاصاته.\n3- اقتراح المشروعات التطويرية والميزانية التشغيلية للوحدات الإدارية، وأساليب تنفيذها، ومتابعتها وتقييمها.\n4- اقتراح الحوافز للعاملين بالوحدات الإدارية، وفقاً لتقارير المتابعة وتقييم الأداء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "الوحدات الإدارية للجهاز\nيتكون جهاز الإحصاء من خمس إدارات تخضع لإشراف الرئيس، ويعاونه في ذلك مساعده، ويتولى كل إدارة مدير يكون مسئولاً مباشرة أمام الرئيس، بحسب الأحوال، ويتولى كل مدير الاختصاصات المنصوص عليها في هذا القرار، وهذه الإدارات هي:\n1- إدارة الإحصاءات الديموغرافية والاجتماعية والتحليل الإحصائي.\n2- إدارة التعدادات والمسوح الأسرية والأساليب الإحصائية.\n3- إدارة الإحصاءات الاقتصادية والحسابات القومية.\n4- إدارة تقنية المعلومات.\n5- إدارة الشؤون الإدارية والمالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إدارة الإحصاءات الديموغرافية والاجتماعية والتحليل الإحصائي\nوتتولى هذه الإدارة الاختصاصات التالية:\n1- إجراء الدراسات الديموغرافية، والاجتماعية، وتحليل المعلومات والبيانات الواردة، وجمع البيانات وتوثيقها بالبناء على السجلات الإدارية لمختلف الجهات.\n2- إعداد مؤشرات ديموغرافية، اجتماعية، وطنية، ومؤشرات التنمية المستدامة، والمؤشرات الأخرى للتقارير الدولية.\n3- إعداد المؤشرات الإحصائية في الجوانب الديموغرافية، السكان، والعمالة، والتعليم، والثقافة، ودخل وإنفاق ومديونية الأسر، والصحة، والنوع الاجتماعي، والعدالة، والإحصاءات الاجتماعية الأخرى، والإحصاءات البيئية، وأية مواضيع إحصائية قد تكلف بها وتدخل في مجال عملها.\n4- إجراء البحوث والتحاليل والدراسات وإعداد المنشورات والمطبوعات التحليلية في المواضيع المذكورة أعلاه.\n5- القيام بعملية النشر الواسع لمخرجات البيانات الديموغرافية، والاجتماعية.\n6- التنسيق مع الجهات الحكومية المعنية، لضمان تكامل جميع المدخلات الإحصائية اللازمة لإنجاز رؤية تحليلية كاملة لكل موضوع.\n7- إنتاج البيانات الإحصائية التي تلبي طلبات المستخدمين.\n8- يسهم الموظفين الفنيين المعنيين في هذا الإدارة بالتعاون مع اختصاصيين آخرين، في تحديد نطاق عملية جمع وإنتاج البيانات وتصميم التقارير والمنشورات التحليلية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "وتتكون إدارة الإحصاءات الديموغرافية والاجتماعية والتحليل الإحصائي من الأقسام الأربعة التالية:\n(7- 1) قسم الإحصاءات الديموغرافية والتحليل الإحصائي، ويختص بما يلي:\n1- إجراء التقديرات والإسقاطات السكانية.\n2- إعداد تقديرات تدفق العمالة السنوي.\n3- وضع المؤشرات الديموغرافية المطلوبة للتقارير الوطنية والإقليمية والدولية.\n4- بناء قاعدة بيانات شاملة للمؤشرات الديموغرافية.\n5- إعداد ونشر تقارير تحليلية معمقة بشأن المواضيع الديموغرافية، والاجتماعية، والاقتصادية للأسر المعيشية.\n6- تحليل المعلومات والبيانات الإحصائية.\n(7- 2) قسم الإحصاءات الاجتماعية ويختص بما يلي:\n1- وضع المعايير الإحصائية والمؤشرات.\n2- بناء قاعدة بيانات شاملة للمؤشرات الاجتماعية، وإنتاج تقارير تحليلية عن الإسكان، والتعليم، والصحة، والمواضيع الأخرى ذات الصلة بالمؤشرات الاجتماعية.\n3- إنتاج تقارير تحليلية عن القوى العاملة، ودخل الفرد، وتوزيع الدخل، والإنفاق الأسري، والديون الأسرية، وأية مواضيع ذات صلة.\n(7- 3) قسم إحصاءات السجلات الإدارية، ويختص بما يلي:\n1- إنتاج البيانات التفصيلية والجداول والنشرات من واقع السجلات الإدارية.\n(7- 4)- قسم إحصاءات البيئة والتنمية المستدامة، ويختص بما يلي:\n1- إنتاج البيانات الإحصائية وإعداد التقارير التحليلية عن البيئة والموارد الطبيعية.\n2- إنتاج مؤشرات التنمية المستدامة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إدارة التعدادات والمسوح الأسرية والأساليب الإحصائية\nوتتولى هذه الإدارة الاختصاصات التالية:\n1- تصميم وتنفيذ الإجراءات والأساليب الإحصائية وإجراء تعدادات السكان والمساكن والمنشآت، والمسوحات الأسرية.\n2- تصميم وتنفيذ الإجراءات والمنهجيات الملائمة في المجالات التالية:\n- تصميم العينات بما في ذلك تطوير أطر المعاينة وتفاصيلها، وأساليب التقدير.\n- رصد وتقييم الأخطاء الناتجة من العينات، ومراقبة الجودة الإحصائية.\n- تصميم وتنفيذ التعدادات والمسوحات.\n- التحليل الوصفي والاستدلال الإحصائي المتضمن للتقدير.\n- تطبيقات البرمجيات الحاسوبية الإحصائية والأدوات الآلية.\n- أساليب تصميم الاستبيانات وجداول المخرجات.\n- إعداد التصاريف الوطنية اعتماداً على التصانيف الدولية.\n- وضع أطر المعاينة ومنهجيات تنقية البيانات وأساليب الجدولة.\n- تطوير أدلة وأساليب الأعمال الميدانية والمكتبية.\n- إدارة مشاريع التعداد والمسوحات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "وتتكون إدارة التعدادات والمسوح الأسرية والأساليب الإحصائية من الأقسام الثلاثة التالية:\n(9- 1) قسم تعدادات السكان والمساكن والمنشآت، ويختص هذا القسم بما يلي:\n1- إجراء تعدادات السكان والمساكن والمنشآت مرة كل عشر سنوات.\n2- إعداد مراحل التخطيط والإدارة والتنفيذ للتعداد.\n3- إعداد جداول المخرجات وتوفيرها للمستخدمين.\n(9- 2)- قسم الأساليب الإحصائية والمسوح الأسرية، ويختص هذا القسم بما يلي:\n1- عرض نماذج التصاميم والتقديرات.\n2- ضبط الجودة الإحصائية.\n3- تقييم الأخطاء الناتجة من العينات والتحليل الوصفي.\n4- تطبيق البرمجيات الحاسوبية الإحصائية وأساليب تصميم الجداول والاستبيانات وغيرها.\n5- جمع البيانات وأساليب التعداد والمسوح.\n6- إدارة مشاريع المسوح الشاملة وتنسيقها وتصميمها.\n7- تنظيم أساليب جمع البيانات والاستبيانات وجداول المخرجات والتصنيف القياسي.\n8- ضبط الجودة وإعداد المطبوعات عن المسوح التي تشمل مدخلات من الأقسام والإدارات المختصة.\n9- تصميم العينات وحساب أوزانها.\n(9- 3) قسم العمليات الميدانية والمكتبية، ويختص هذا القسم بما يلي:\n1- مراقبة كل ما يتعلق بالعمليات المكتبية والميدانية للمسوحات.\n2- مراقبة العمل الميداني للموظفين.\n3- تجهيز العمل بالأدوات اللوجستية اللازمة.\n4- ضبط جودة الاستبيانات قبل إدخالها إلى الكمبيوتر، والمراجعة، والترميز، وتنقية البيانات.\n5- إعداد وتنفيذ برامج تدريبية للإحصائيين في مجال المسوحات والتعدادات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إدارة الإحصاءات الاقتصادية والحسابات القومية\nوتتولى هذه الإدارة الاختصاصات التالية:\n1- تطوير وتحديث سجل وإطار المنشآت.\n2- إجراء مسوحات المنشآت الاقتصادية بالتنسيق مع إدارة التعدادات والمسوح.\n3- إعداد الحسابات القومية، والإحصاءات المتعلقة بالقطاع الحكومي والقطاع المالي.\n4- إعداد الأرقام القياسية للأسعار وغيرها من المؤشرات، بما في ذلك مؤشر الأسعار الاستهلاكية ومؤشر أسعار المنتجين.\n5- إنتاج إحصاءات تتعلق بالصناعة التحويلية، والطاقة والبناء، والتجارة الداخلية والخارجية، والمالية، والتأمين، والنقل، والاتصالات، والخدمات، والقطاعات الاقتصادية الأخرى (معتمدة التصنيف الصناعي الدولي الموحد).\n6- القيام بعملية التحليل الاقتصادي، وإجراء البحوث، وإعداد التقارير.\n7- نشر واسع لمنتجات البيانات الاقتصادية بالتنسيق مع قسم نشر البيانات.\n8- التنسيق مع الجهات الحكومية لضمان تكامل كافة الإحصاءات المطلوبة لإعداد الحسابات القومية، وإيجاد رؤية كاملة عن الإحصاءات القطاعية.\n9- إعداد بيانات إحصائية دقيقة تلبي طلبات المستخدمين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "وتتكون إدارة الإحصاءات الاقتصادية والحسابات القومية من الأقسام الثلاثة التالية:\n(11- 1) قسم إحصاءات الاقتصاد الكلي، ويختص هذا القسم بما يلي:\n1- دراسة التحليل الاقتصادي وإنتاج المؤشرات القومية الهامة.\n2- جمع الحسابات القومية والتحليل الاقتصادي.\n3- إعداد التقارير وإرسال البيانات للجهات الهامة مثل صندوق النقد الدولي.\n4- جمع الإحصاءات الاقتصادية والبيانات المبنية على السجلات الإدارية (إحصاءات عن البنوك، الزراعة، والتأمين، وغيرها).\n5- جمع ونشر المقاييس الاقتصادية والتصنيف للأسعار، وبيان المؤشرات قصيرة المدى.\n6- جمع ونشر المقاييس الاقتصادية والتصنيف في مناطق توريد السلع والتصدير وإعادة التصدير.\n7- جمع ونشر تصنيفات التجارة الخارجية.\n8- جمع الحسابات الحكومية.\n(11- 2) قسم الإحصاءات القطاعية، ويختص هذا القسم بما يلي:\n1- إجراء الدراسات على القطاعات المختلفة، بما في ذلك إحصاءات الأعمال، والطاقة، والمشاريع المتوسطة والصغيرة، وتكنولوجيا المعلومات، ومسوح تجارة التجزئة، وغيرها.\n2- تطوير وحفظ إطار عينات نوعية لمسوح المؤسسات الاقتصادية مستخدماً التعداد المؤسسي، والتعداد الاقتصادي، والسجل العملي، كمصادر، بحيث يقوم بتصميم وتنفيذ منهجيات متخصصة، ومقاييس وإجراءات في مجالات تصميم العينات والتقديرات، وضبط التقييم للأخطاء، وضبط الجودة الاقتصادية.\n3- اختيار العينات لكل المسوح المؤسسية المتكاملة، والتأكيد على المفاهيم والتصنيفات الاقتصادية.\n(11- 3) قسم منهجية المسوحات، ويختص هذا القسم بما يلي:\n1- تحديث الإطار الخاص بمنهجية المسوحات الاقتصادية.\n2- جمع وتحليل ونشر الإحصاءات التي تشمل تصنيفات الإنتاج للأنشطة الاقتصادية في عدة قطاعات ومنها على سبيل المثال:\n- إحصاءات الصناعة والتصنيع.\n- إحصاءات الإنشاءات.\n- إحصاءات المتاجر والمطاعم والفنادق.\n- إحصاءات النقل وخدمات العمل.\n- إحصاءات الخدمات الاجتماعية والأعمال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إدارة تقنية المعلومات\nوتتولى هذه الإدارة الاختصاصات التالية:\n1- تصميم وتشغيل وصيانة وإدارة شبكة الحاسب الآلي الخاصة بالجهاز، وما يتبعها من خادمات ووحدات طرفية.\n2- تحديد المواصفات والمعايير الفنية لنظم المعلومات، وما يتبعها من الأجهزة والتطبيقات.\n3- إعداد الخطط لتطوير البنية الأساسية لنظام تقنية المعلومات في الجهاز وتنفيذها.\n4- تقديم الدعم اللازم لكل إدارات وأقسام جهاز الإحصاء، ويشمل ذلك نظم المعلومات الجغرافية وتطوير النظم، والدعم الفني، والنشر الإلكتروني، بالإضافة إلى توفير البرمجيات لمختلف الإدارات، من أجل جمع وتصنيف ومعالجة البيانات والبحث والتحليل، ونشر التطبيقات كما تساعدها على إدارة تخزين وتكوين أرشيف البيانات المخزنة.\n5- الإشراف على المواقع الخاص بالجهاز على شبكة الإنترنت."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "وتتكون إدارة تقنية المعلومات من الأقسام الأربعة الآتية:\n(13- 1) قسم نظم المعلومات الجغرافية، ويختص هذا القسم بما يلي:\n1- إعداد الخرائط الأساسية للدولة وتحديثها.\n2- وضع الهيكل الهرمي الجغرافي للتعدادات.\n3- تحديث إطار المسوح لكل تعداد سكاني أو مسح.\n4- دعم عمليات التعداد بإعداد خرائط لمناطق العمل الميداني.\n5- الإشراف الميداني ومراجعة البيانات.\n6- دعم الجداول والنشرات بالخرائط.\n7- تحليل جغرافي لنتائج التعداد والمسح.\n(13- 2)- قسم تطوير الأنظمة والنشر الإلكتروني، ويختص هذا القسم بما يلي:\n1- صيانة نظم وبرامج التطبيقات المختلفة والرفع من مستوى استخدام تقنية المعلومات.\n2- توفير بيئة عمل قياسية مع تأمين المعلومات والأدوات التنظيمية المختلفة.\n3- تطوير البرامج الضرورية.\n4- تطوير وتحديث موقع جهاز الإحصاء على الإنترنت بالتنسيق مع الإدارات ذات الاختصاص.\n(13- 3)- قسم الدعم الفني والعمليات، ويختص هذا القسم بما يلي:\n1- الإشراف على عمل الشبكات، وتوفير أفضل التطبيقات.\n2- الصيانة المستمرة للأجهزة وحماية أمن البيانات عليها.\n3- مراقبة نظام الاتصالات الداخلي والخارجي.\n4- تقديم المساعدة الضرورية للمستخدمين بما في ذلك البرامج الحاسوبية أو تطبيقاتها الأخرى.\n5- تحسين نوعية الخدمات التقنية.\n(13- 4) قسم التطبيقات الديموغرافية والاجتماعية والاقتصادية، ويختص هذا القسم بما يلي:\n1- تقديم الدعم لإدارة التعدادات والمسوح الأسرية والأساليب الإحصائية.\n2- تقديم الدعم لإدارة الإحصاءات الديموغرافية والاجتماعية والتحليل الإحصائي.\n3- تقديم الدعم لإدارة الإحصاءات الاقتصادية والحسابات القومية.\n4- إعداد جداول بيانات ومخرجات يستفاد منها في التحليل الإحصائي.\n5- تنسيق البيانات ومعالجتها.\n6- إدارة وتنمية الهيكلة الهندسية.\n7- ضمان سلامة بيانات ومعلومات جهاز الإحصاء.\n8- متابعة عملية إدارة وتنفيذ وتخزين البيانات وأرشفتها.\n9- تخزين البيانات، وبناء وتوثيق قاعدة البيانات والمعلومات.\n10- توفير البيانات الإحصائية على الأقراص المدمجة وغيرها من أدوات النشر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إدارة الشؤون الإدارية والمالية\nوتتولى هذه الإدارة الاختصاصات التالية:\n1- تطبيق القوانين واللوائح والأنظمة الإدارية والمالية.\n2- توفير الدعم الإداري والمالي، وتسهيل مهام الجهاز لضمان إنجاز البرامج المختلفة.\n3- توفير احتياجات الجهاز من الوظائف والقوى العاملة بالتنسيق مع باقي الوحدات الإدارية.\n4- إعداد الموازنة السنوية وإدارتها، والحفاظ على نظام عام للمحاسبة وإعداد التقارير المالية.\n5- تنفيذ الإجراءات المتعلقة بشؤون الموظفين، وإدارة عملية الرواتب وغيرها من المعاملات المالية.\n6- توفير احتياجات الجهاز ووحداته الإدارية المختلفة من المستلزمات والأجهزة والخدمات، والعلاقات العامة.\n7- تنظيم المشتريات، والمخازن، ومراقبة النفقات، وقوائم الجرد، والأصول.\n8- إدارة العقود والعطاءات.\n9- التأكد من عمل الجهاز وفق الأنظمة المالية المرسومة وأن سجلاته المالية متوافقة مع مراجعة الحسابات الداخلية والخارجية،\n10- وضع وتنفيذ خطة استراتيجية لإدارة الموارد البشرية تأخذ في الاعتبار تخطيط وتدريب وتطوير القوى العاملة.\n11- تطوير وإدارة نظم إدارة الأداء.\n12- إدارة عملية نظم المكتبات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "وتتكون إدارة الشؤون الإدارية والمالية من الأقسام الثلاثة التالية:\n(15- 1) قسم الموارد البشرية، ويختص هذا القسم بما يلي:\n1- وضع استراتيجية موارد بشرية مستمدة من الاستراتيجية العامة للجهاز ومتماشية مع رؤيا وأهداف الجهاز.\n2- وضع قواعد وإرشادات لتخطيط القوى العاملة وإعداد الدراسات الخاصة بالاحتياجات من الكوادر البشرية.\n3- إتمام وتنفيذ إجراءات التعيين ضمن الهيكل التنظيمي المعتمد للجهاز والالتزام به.\n4- إعداد رواتب الموظفين وتنفيذ جميع المتغيرات بالنسبة للرواتب والتأكد من أحقية الموظفين في تلقي العلاوات المختلفة وصرفها في موعد استحقاقها.\n5- مراقبة وضبط تطبيق العمل الإضافي وبما يتفق مع الإجراءات والقواعد المنظمة له.\n6- تنظيم وتنفيذ المعاملات الخاصة بالقروض وتنظيم سداد أقساطها الشهرية.\n7- إخطار الإدارات لإعداد جداول الإجازات السنوية للموظفين وتنظيم المعاملات الخاصة بالإجازات والتأكد من التطبيق السليم لسياستها وصرف منحه الإجازة ومراقبة الإجازات المرضية وبما يتفق مع لوائح شئون الموظفين.\n8- تطبيق قانون تقاعد الموظفين وسداد الاشتراكات الشهرية للموظفين بالتنسيق مع الهيئة العامة للتقاعد والمعاشات.\n9- تصنيف مستويات الوظائف، ووضع الوصف الوظيفي والتحليل العام لواجبات الوظائف ومسؤولياتها وشروط شغلها (المؤهلات العلمية والخبرات ودرجة المهارة).\n10- إعداد نماذج تقييم الأداء لكافة موظفي الجهاز وإخطار المدراء المعنيين بالإجراءات والقواعد الخاصة بتقييم الأداء السنوي والحصول على الاعتمادات اللازمة الخاصة بالزيادات السنوية للموظفين وإخطار الموظف بها.\n11- إعداد برامج التدريب والتطوير المناسبة، والقيام بتقديرات الاحتياجات من التدريب لموظفي الجهاز ومناقشة المدراء المعنيين وتحديد احتياجات الإدارات من التدريب، والقيام بالإجراءات والترتيبات المتعلقة ببرامج التدريب سواء داخل دولة قطر أو خارجها.\n12- اتخاذ الإجراءات اللازمة الخاصة بإنهاء الخدمة، وإعداد التسويات النهائية لمستحقات الموظف عند انتهاء الخدمة وفقاً لبنود عقود العمل والأحكام التي تتضمنها القوانين ذات الصلة.\n(15- 2) قسم الشؤون المالية، ويختص هذا القسم بما يلي:\n1- إعداد مشروع الموازنة السنوية للجهاز، والحسابات الختامية، بالتنسيق مع الوحدات الإدارية بالجهاز.\n2- تنفيذ جميع أعمال الحسابات المالية الخاصة بالجهاز، وإمساك الدفاتر والسجلات المالية والمحاسبية.\n3- إعداد تقرير عن المصروفات والإيرادات بصفة دورية.\n4- طرح الممارسات، وتنفيذ الأعمال المتعلقة بها، والتنسيق فيما يتعلق بالمناقصات والمزايدات مع اللجنة المختصة.\n5- استلام وتسجيل وتدقيق طلبات الشراء وأوامر التكليف، وطلبات الدفع.\n6- إعداد طلبات الاعتمادات الإضافية، وإجراء المناقلات المالية بين بنود وأبواب الموازنة، بالتنسيق مع الجهات المعنية.\n7- إعداد طلبات الشراء وتوفير احتياجات الإدارات المختلفة وفقاً للإجراءات المعتمدة في هذا الشأن.\n8- احتساب الالتزامات المطلوب تدويرها للسنة المالية الجديدة.\n9- إجراء الجرد الدوري والسنوي للموجودات والعهد، وإثبات أرصدتها وبياناتها الدفترية.\n(15- 3) قسم الخدمات الإدارية، ويختص هذا القسم بما يلي:\n1- توفير الدعم الإداري للمعاملات اليومية التي تشمل إدارة المباني، والأمن، وخدمات الإقامات والسفر.\n2- تأمين الدعم والمساندة للاجتماعات، والندوات، والمؤتمرات، وخدمات الطباعة، والنشر، والترجمة، والأرشفة، وسجلات المراسلات.\n3- تقديم خدمات العلاقات العامة بالتنسيق مع إدارات الجهاز، ووحدة الاتصال.\n4- تقوم وحدة المكتبات بتشغيل وإدارة نظم المكتبات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز بقرار من ولي العهد بناء على اقتراح الرئيس، تعديل تنظيم الوحدات الإدارية التي يتألف منها الجهاز، بالإضافة أو الحذف أو الإدماج، وكذلك تعيين اختصاصاتها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز بقرار من الرئيس إنشاء ما تقتضيه المصلحة العامة من أقسام في الإدارات التي يتألف منها الجهاز، كما يجوز له إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار، ويعمل به من تاريخ صدوره."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
