{
  "id": "qa-law-3849",
  "type": "statute",
  "title": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (6) لسنة 2007 بشروط وإجراءات ممارسة أنشطة التربية في الأسر أو الإكثار صناعياً لأنواع أو عينات الكائنات الفطرية المهددة بالانقراض ومنتجاتها",
  "short_name": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (6) لسنة 2007 بشروط وإجراءات ممارسة أنشطة التربية في الأسر أو ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3849&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز لأي فرد أو منشأة ممارسة أنشطة التربية في الأسر أو الإكثار صناعياً للأنواع أو العينات المدرجة في الملاحق المرفقة بالقانون رقم (5) لسنة 2006 المشار إليه، إلا طبقاً للشروط والإجراءات التالية:\n1- أن تكون العينات ناتجة عن عملية تزاوج أو نقل الأمشاج أو أي تلقيح صناعي للبيض أو عمل أية طريقة أخرى مشابهة، تمت بالكامل في مركز مخصص لتكاثر الحيوانات في الأسر.\n2- أن تكون العينات التي تستقدم من بيئتها الطبيعية لأغراض التكاثر في الأسر قد تم الحصول عليها وفقاً للشروط والأحكام المقررة قانوناً.\n3- ألا يتم استقدام عينات أخرى إلى مركز تكاثر الحيوانات في الأسر من بيئتها الطبيعية إلا في الحدود الاستثنائية اللازمة لاستقدام عينات من الحيوانات الحية أو البيض أو الأمشاج وفقاً للشروط والأحكام المنصوص عليها في القانون، وأن تقدم الهيئة العلمية تقريراً يفيد بأن أي استقدام لهذه العينات لأي مركز مخصص لتكاثر الحيوانات في الأسر لن يؤدي إلى الإضرار ببقاء هذه الأنواع في بيئتها الطبيعية.\n4- يجب أن تتوافر في المركز المخصص لتكاثر الحيوانات في الأسر الشروط التالية:\nأ- أن يكون المركز حاصلاً على ترخيص مسبق من الإدارة التنفيذية.\nب- أن يكون المركز المخصص ضمن حدود جغرافية معينة ومتحكم فيها بالكامل بحيث تظل عملية دخول أية عينات إليه أو إخراجها منه أو إبقائها فيه تحت السيطرة التامة في كل الأوقات، وذلك لأغراض التكاثر أو إنتاج عينات مرباة في الأسر.\nج- أن يحتوي المركز على المرافق الإنشائية والفنية والصحية اللازمة لتكاثر أو إنتاج عينات مرباة في الأسر وحمايتها من التأثيرات السلبية للبيئة الطبيعية.\nد- أن تتم تغذية العينات المرباة في الأسر بطرق صناعية، أي ألا يكون مصدر تغذيتها الأساسي الالتقاط من البيئة الطبيعية، وألا تتم عملية تزاوج بين نوعين مختلفين من الآباء لإنتاج هجين.\nهـ- أن يكون لدى المركز نظام تدقيق وإشراف داخلي دقيق يضمن إدارة المركز فنياً وإدارياً وفق أسلوب علمي يمكن أي جهة ذات علاقة من التعرف على تفاصيل بيانات الآباء المتزاوجين والأمشاج أو البيوض الملحقة صناعياً، وإعداد أنواع العينات الناتجة وأنواع الأعلاف المستعملة وغيرها من البيانات اللازمة للتعريف بكل فرد من أفراد العينات.\nو- أن يتم استخدام وسائل تعريف مستقلة لكل فرد من أفراد العينات المرباة في الأسر كالحلقات المعدنية أو العلاقات المميزة أو الشرائح الالكترونية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- لا يجوز لأي فرد أو جهة أو شركة استيراد أو تصدير أو إعادة تصدير أو بيع حيوانات برية أو طيور الزينة أو الزواحف دون الحصول على شهادة تسجيل بذلك من الإدارة التنفيذية.\n2- على جميع الجهات التي تزاول أي من الأعمال المنصوص عليها في الفقرة السابقة أن تقوم بتعديل أوضاعها وفقاً لأحكام هذا القرار، وأن تحصل على شهادة تسجيل من الإدارة التنفيذية، في مدة لا تزيد على ستة أشهر من تاريخ نشره في الجريدة الرسمية.\nويرفق بطلبات التسجيل البيانات والمستندات التالية:\nأ- اسم مقدم الطلب بالكامل، وإذا كان مقدم الطلب مؤسسة أو هيئة أو شركة فيجب بيان اسم المالك أو المالكين.\nب- بيان اسم وعنوان وجنسية المدير الذي يتولى إدارة النشاط المطلوب تسجيله.\nج- نموذج للسجل الذي يمسكه مقدم طلب تسجيل الشحنات المستوردة من حيوانات برية وطيور الزينة والزواحف، ومصادر استيرادها وإذن الاستيراد الصادر بذلك، وتفاصيل بالكميات المخصصة للبيع داخل الدولة، الكميات التي يتم إعدادها للتصدير.\nد- شهادة صادرة من الجهة المختصة في الدولة تبين صلاحية المحل أو المرفق الذي يرغب مقدم الطلب في مزاولة نشاطه منه، وتوفر مكان مناسب لإيواء الكائنات الفطرية المنصوص عليها في الفقرة رقم (1) من هذه المادة، على نحو يقلل من خطر إصابتها أو تعرضها للضرر أو القسوة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "العينات العابرة والعينات التي يتم تفريغها مع إعادة شحنها يكون التعامل بشأنها وفقاً لما يلي:\n1- يختص مأمورو الضبط القضائي وموظفو الإدارة التنفيذية بفحص هذه العينات، للتأكد من أن شروط عبورها أو إعادة تفريغها تتفق مع الأحكام المنصوص عليها في القانون رقم (5) لسنة 2006 المشار إليه.\n2- يجب على مأموري الضبط القضائي وموظفي الإدارة التنفيذية التأكد من أن العينات يصاحبها تصريح تصدير أو إعادة تصدير صحيح وساري المفعول صادر من الإدارة التنفيذية في بلد التصدير أو إعادة التصدير، يبين بوضوح الجهة المرسل إليها العينات.\n3- في حالة الاشتباه في عدم حصول العينات على تصريح تصدير أو إعادة تصدير، أو في حالة عدم صحة بعض البيانات الواردة في التصريح أو في المستندات الأخرى المصاحبة للعينات، على مأموري الضبط القضائي الأمر بإيقاف عملية العبور أو التفريغ، وإعادة شحن ما تم تفريغه، على أن يتم التحفظ على العينات وتحرير محضر بالواقعة وإحالته إلى النيابة العامة للتصرف بشأنه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره."
    }
  ],
  "definitions": []
}
