{
  "id": "qa-law-3854",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والمالية رقم (6) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للتقاعد والتأمينات الاجتماعية وتعيين اختصاصاتها",
  "short_name": "قرار وزير الاقتصاد والمالية رقم (6) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للتقاعد...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3854&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للتقاعد والتأمينات الاجتماعية، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعيَّن اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة المشتركين من القسمين التاليين:\n1- قسم التسجيل وخدمات المشتركين.\n2- قسم حسابات الاشتراكات والمراقبة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التسجيل وخدمات المشتركين بما يلي:\n1- تسجيل وقيد جهات العمل والمشتركين الخاضعين لأحكام قانون التقاعد والمعاشات .\n2- استقبال معاملات المشتركين المحالين للتقاعد والتأكد من استكمال الشروط والمستندات اللازمة لاستحقاق المعاش، بالتنسيق مع الجهات المختصة.\n3- تقديم الخدمات والاستشارات للجهات والأفراد الخاضعين لأحكام قانون التقاعد والمعاشات ، وغيرهم من المراجعين.\n4- توفير وتحديث قاعدة بيانات عن الجهات الخاضعة والمشتركين، وتحديثها، بالتنسيق مع إدارة نظم المعلومات وقسم حسابات الاشتراكات والمراقبة.\n5- إعداد دليل مد الحماية التأمينية.\n6- مراجعة وتدقيق تنفيذ عمليات التأمين في الدول الخليجية والدول ذات العلاقة التعاقدية.\n7- إعداد التقارير الدورية والسنوية حول تركيبة المشتركين وبياناتهم المسجلة بنظام الاشتراكات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم حسابات الاشتراكات والمراقبة بما يلي:\n1- احتساب الاشتراكات الشهرية وفق البيانات الواردة من جهات العمل ومطابقتها للبيانات المسجلة بحسابات تلك الجهات، بالتنسيق مع قسم التسجيل وخدمات المشتركين.\n2- تقدير الاشتراكات الشهرية المستحقة على جهات العمل التي لم تزود الهيئة ببيانات موظفيها الشهرية للهيئة، وقيد مبالغ الاشتراكات المستحقة بحسابات تلك الجهات.\n3- قبض المبالغ المستحقة للهيئة وإيداعها لدى البنوك المعتمدة، والعمل على تحصيل الاشتراكات الشهرية غير المسددة من جهات العمل.\n4- تحصيل المبالغ الإضافية والاعتبارية غير المسددة وغرامات التأخير، والاشتراكات المستحقة عن القطريين العاملين بدول مجلس التعاون الخليجي، ومتابعة تحصيل الاشتراكات التي تم تقسيطها.\n5- التنسيق والمتابعة مع الجهات للتأكد من صحة المعلومات الواردة للهيئة من قبلها، واتخاذ الإجراءات اللازمة لشمول غير المشمولة منها، والخاضعة لأحكام قانون التقاعد والمعاشات.\n6- إعداد معاملات تسوية الحقوق التأمينية بشأن الضم والاستبدال، بالتنسيق مع المشتركين.\n7- إعداد القيود المحاسبية لإثبات العمليات المالية للاشتراكات بموجب المستندات الثبوتية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة التقاعد من الأقسام التالية:\n1- قسم خدمات ومتابعة المتقاعدين المدنيين.\n2- قسم حسابات معاشات التقاعد المدني.\n3- قسم التقاعد العسكري."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم خدمات ومتابعة المتقاعدين المدنيين بما يلي:\n1- تلقي طلبات الإحالة للتقاعد واستكمال الإجراءات اللازمة لصرف المعاش التقاعدي مع التدقيق والتثبت من المستندات.\n2- احتساب المعاشات التقاعدية للمستحقين، ومتابعة توفر شروط الاستحقاق.\n3- تلقي ومتابعة طلبات تعديل بيانات المتقاعدين المدنيين والمستحقين.\n4- اعتماد نماذج خدمات المتقاعدين المدنيين عن حالات الوفاة والعجز الطبي وبلوغ السن القانوني والاستقالة والاستبدال، والعمل بها داخلياً.\n5- حفظ السجلات والقيود والمستندات والوثائق والمطالبات المحاسبية والمالية الخاصة بالمتقاعدين المدنيين.\n6- متابعة تحصيل المبالغ المصروفة بغير وجه حق من المتقاعدين والمستحقين وإعادتها للهيئة أو الجهة المستحقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم حسابات معاشات التقاعد المدني بما يلي:\n1- تحويل معاشات المتقاعدين المدنيين ومستحقاتهم لحساباتهم البنكية، وفقا للتعليمات المحددة لذلك.\n2- تحويل ذمم السلف المقتطعة من معاشات المتقاعدين المدنيين للجهات ذات العلاقة.\n3- إيقاف معاشات المتقاعدين المدنيين وإرسال إشعار بوقف رواتبهم، بالتنسيق مع إدارة المشتركين.\n4- اعتماد نماذج خاصة بحسابات معاشات التقاعد المدني، والعمل بها داخليا.\n5- إعداد القيود المحاسبية لإثبات العمليات المالية للنفقات التأمينية بموجب المستندات الثبوتية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم التقاعد العسكري بما يلي:\n1- متابعة تحويل المعاشات العسكرية إلى الحسابات البنكية، وفق التوجيهات المحددة.\n2- متابعة توفر شروط استحقاق المعاشات التقاعدية للمتقاعدين العسكريين والمستحقين.\n3- إرسال الإشعارات السنوية للمتقاعدين العسكريين.\n4- تلقي ومتابعة طلبات تعديل بيانات المتقاعدين العسكريين والمستحقين.\n5- اعتماد نماذج خدمات المتقاعدين العسكريين عن حالات الوفاة والعجز الطبي وبلوغ السن القانوني والاستقالة والاستبدال، والعمل بها داخليا.\n6- إيقاف معاشات المتقاعدين العسكريين وإرسال إشعار بوقف صرف رواتبهم، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة الاستثمار من القسمين التاليين:\n1- قسم العمليات الاستثمارية.\n2- قسم تحليل المخاطر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم العمليات الاستثمارية بما يلي:\n1- تنفيذ العمليات الاستثمارية وفق الخطط والقرارات والأنظمة المعتمدة بهذا الشأن.\n2- متابعة العمليات الاستثمارية المنفذة، ورفع تقارير تقييم أداء دورية لتلك الاستثمارات.\n3- متابعة الاستثمارات الإستراتيجية، وإعداد تقارير تقييم أداء دورية عنها.\n4- دراسة وتحليل المشاريع الاستثمارية المزمع الدخول فيها، ورفع التوصيات بهذا الشأن.\n5- دراسة التقارير الواردة من المؤسسات المالية التي تدير استثمارات لصالح الصندوق، ورفع التوصيات بشأنها.\n6- اقتراح نظم إدارة استثمار أموال الصندوق.\n7- إعداد تقارير دورية وسنوية بنتائج استثمار أموال الصندوق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم تحليل المخاطر بما يلي:\n1- تحديد وتحليل وتقييم ومراقبة المخاطر الاستثمارية والتشغيلية.\n2- اقتراح السياسات والإجراءات والضوابط اللازمة لإدارة المخاطر.\n3- قياس الأداء الاستثماري للأنشطة الاستثمارية للصندوق.\n4- تحديد مستوى الالتزام بالتشريعات والقوانين والإجراءات المتعلقة بالاستثمار، واقتراح الضوابط الرقابية اللازمة لتخفيف المخاطر الإستراتيجية والتشغيلية للاستثمار.\n5- إعداد منهجية وآليات عمل إدارة وتحليل المخاطر وفق أفضل الممارسات، وتقييم مدى فاعليتها، والعمل على تطويرها في ضوء نتائج التقييم والتغيرات التي تطرأ على بيئة العمل.\n6- تحديد ضوابط ومقاييس لأنواع المخاطر، ووضع مؤشرات مقارنة وفقا لأفضل الممارسات الدولية.\n7- إعداد تقارير دورية وسنوية لتحليل مخاطر الاستثمارات، مشفوعة بالتوصيات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة الشئون القانونية من القسمين التاليين:\n1- قسم البحوث والدراسات القانونية.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم البحوث والدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة مشروعات التعاميم التي تصدرها الهيئة.\n4- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء.\n5- تمثيل الهيئة في اللجان الخاصة بدراسة مشروعات القوانين واللوائح.\n6- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n7- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالهيئة في الجريدة الرسمية.\n8- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الهيئة.\n9- إعداد مشروعات الاتفاقيات الدولية المتعلقة باختصاصات الهيئة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n10- إعداد ومراجعة العقود التي تكون الهيئة طرفا فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية وبما يحفظ حقوق الهيئة.\n11- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الهيئة طرفا فيها.\n12- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا الخاصة بالهيئة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات ومتابعة تنفيذها.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الهيئة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الهيئة والغير.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتألف إدارة الخدمات المشتركة من الأقسام التالية:\n1- قسم الموارد البشرية.\n2- قسم الشؤون المالية.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم الموارد البشرية بما يلي:\n1- القيام بالإجراءات الخاصة بشؤون موظفي الهيئة فيما يتعلق بجميع شؤون الموارد البشرية.\n2- تحديد احتياجات الهيئة من الوظائف بالتنسيق مع الوحدات الإدارية المختلفة.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية والقيام بإجراءات تعيين من وقع عليهم الاختيار، ومتابعتهم أثناء فترة الاختبار.\n4- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n5- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، وتنفيذها بعد اعتمادها من إدارة الموارد البشرية الحكومية بالأمانة العامة لمجلس الوزراء.\n6- إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف.\n7- إعداد مشروع موازنة الباب الأول بالتنسيق مع قسم الشؤون المالية.\n8- إعداد مشروع وصف وتصنيف وترتيب الوظائف ومتابعة تنفيذه وتطويره."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة السنوية للهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- تحصيل الرسوم وتوريد الإيرادات ومقابل الخدمات التي تؤديها الهيئة، واتخاذ الإجراءات اللازمة بشأنها.\n7- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالهيئة.\n8- إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها.\n9- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقا للقواعد المعمول بها في الدولة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الهيئة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الاتصال والكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالهيئة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- توفير الاحتياجات والمواد والإمكانات والتجهيزات اللازمة لسير العمل بالهيئة، بالتنسيق مع الجهات المعنية.\n7- الإشراف على موظفي الهيئة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة، وفقا لاحتياجات العمل ومتطلباته.\n8- تحديد احتياجات الهيئة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للهيئة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي لموظفي الهيئة وصرف بدل الأثاث لموظفي الهيئة، بالتنسيق مع الجهات المختصة.\n11- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الهيئة من غير القطريين."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقا للنظام المتبع على الجهات المعنية خارج الهيئة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقا للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقا للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع.\n8- تنظيم عملية إعارة الملفات وضبط ومتابعة حركتها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتألف إدارة نظم المعلومات من القسمين التاليين:\n1- قسم النظم والتطوير.\n2- قسم الشبكات والدعم الفني."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم النظم والتطوير بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الهيئة.\n2- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3- إدارة قواعد البيانات في الهيئة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة.\n5- توفير البيانات الإحصائية المركزية بالهيئة والعمل على تطوير البرامج التطبيقية بما يمكن كل إدارة من استخراج البيانات الإحصائية الخاصة بها.\n6- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n7- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم الشبكات والدعم الفني بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكات الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية.\n5- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n6- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n7- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الاحتياطية.\n8- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n9- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
