{
  "id": "qa-law-3855",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشؤون الإسلامية رقم (6) لسنة 2004 بإعادة تنظيم أقسام الوحدات الإدارية التي تتألف منها الوزارة وتعيين اختصاصاتها",
  "short_name": "قرار وزير الأوقاف والشؤون الإسلامية رقم (6) لسنة 2004 بإعادة تنظيم أقسام الوحدات الإدارية التي تتألف منها الوزارة وتع...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3855&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعاد تنظيم أقسام الوحدات الإدارية التي تتألف منها الوزارة وتعيين اختصاصاتها، وفقاً للمواد التالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة الأوقاف من الأقسام التالية:\n1- قسم الأملاك الوقفية.\n2- قسم تنمية الوقف.\n3- قسم الإنشاءات الوقفية.\n4- قسم شؤون الأموال الوقفية.\n5- قسم المصارف الوقفية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم الأملاك الوقفية بما يلي:\n1- إعداد بيانات الحجج الوقفية ومتابعة استخراجها.\n2- استكمال إجراءات تسلم الأعيان الموقوفة.\n3- توثيق وترقيم الأوقاف والوصايا وتسميتها.\n4- توفير البيانات والمعلومات والإحصاءات الوقفية وتحديثها.\n5- متابعة عمليات نزع الملكية والتثمين والاستبدال للعقارات الوقفية، وفق الأصول الوقفية والضوابط الشرعية والإدارية.\n6- المحافظة على الأملاك الوقفية، ومنع التعدي عليها، أو استغلالها على وجه غير شرعي.\n7- الرقابة على تنفيذ شروط الواقفين.\n8- العمل على إصدار الإفادات الشرعية في المسائل الوقفية بالوزارة.\n9- دراسة إحتياجات المناطق للمشاريع الوقفية وفق مخططات الدولة.\n10- توفير وحفظ الخرائط المساحية والصور الجوية لمناطق الدولة، وتنفيذ الخدمات المساحية للمشاريع الوقفية.\n11- المشاركة في إعداد الموازنة التقديرية للأموال الوقفية.\n12- تحديد إتجاه القبلة للمساجد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم تنمية الوقف بما يلي:\n1- إعداد الخطط الاستثمارية لتنمية الموارد الوقفية.\n2- إعداد دراسات الجدوى الاقتصادية للمشاريع الوقفية الاستثمارية، وتوفير مصادر التمويل المناسبة لها.\n3- تسويق المشاريع الوقفية الاستثمارية.\n4- تقييم وتثمين الاستثمارات الوقفية، وإعداد المقترحات اللازمة لها، بالتنسيق مع الجهات المختصة.\n5- إدارة العقارات الوقفية الاستثمارية وتطويرها.\n6- تنفيذ عمليات إستبدال الممتلكات الوقفية الاستثمارية، بالتنسيق مع قسم الأملاك الوقفية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الإنشاءات الوقفية بما يلي:\n1- إعداد الخطة التنفيذية للمشاريع الإنشائية الوقفية للإدارة.\n2- متابعة تنفيذ الخطة الجديدة للوزارة بالتنسيق مع الجهات الحكومية المختصة.\n3- إعداد الدراسات الهندسية والفنية للمشاريع الإنشائية.\n4- مراجعة المستندات الفنية للمشاريع الإنشائية الوقفية وإعتمادها، ومتابعة إستخراج التراخيص اللازمة لها.\n5- المشاركة في دراسة الأعطية الخاصة بالمشاريع الإنشائية الوقفية، وفي إعداد مشروعات العقود المعلقة بها.\n6- إعداد التصاميم الهندسية للمساجد، وبيوت الأئمة، والمؤذنين، ومصليات العيد، بالتنسيق مع إدارة شؤون المساجد، والجهات المختصة.\n7- الإشراف على بناء المساجد، وبيوت الأئمة، ومصليات العيد، والمشاريع الوقفية الأخرى، والتصديق على دفعاتها المالية وإستلامها فنياً.\n8- تقديم الاستشارات الهندسية والفنية لإدارات الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم شؤون الأموال الوقفية بما يلي:\n1- تسلم الأموال الوقفية الواردة إلى إدارة الأوقاف وصرفها وفقاً للضوابط واللوائح المالية والإدارية المعتمدة.\n2- القيام بأعمال المشتريات والمخازن الخاصة بالممتلكات الوقفية من أموال الوقف.\n3- تنظيم ومتابعة ومراقبة العهد والنثريات والذمم والاستحقاقات الدائنة والمدينة للأموال الوقفية.\n4- إعداد الموازنة التقديرية للأموال الوقفية، بالتنسيق مع الأقسام المختصة، وإتخاذ إجراءات اعتمادها.\n5- إعداد الحساب الختامي للأموال الوقفية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم المصارف الوقفية بما يلي:\n1- إعداد الدراسات اللازمة للمشاريع الوقفية الخيرية، وتصميمها بشكل يلبي احتياجات المجتمع ويحقق شروط الواقفين وفق الضوابط الشرعية.\n2- دراسة المشاريع الخيرية المقدمة من الجهات الأخرى، وصياغتها بما يتناسب مع شروط الواقفين، وأهداف المصارف الوقفية، وفق الضوابط الشرعية.\n3- التعريف بالوقف والعمل على رفع مستوى الوعي الوقفي لدى أفراد المجتمع ومؤسساته.\n4- عرض المشاريع الوقفية على الراغبين في الوقف أو التبرع، واتخاذ الإجراءات اللازمة للتواصل معهم.\n5- متابعة تنفيذ المشاريع الوقفية الخيرية والعمل على تطويرها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة الشؤون الإسلامية من الأقسام التالية:\n1- قسم العلاقات الإسلامية.\n2- قسم الرقابة.\n3- قسم الكتب الإسلامية.\n4- قسم المطبوعات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم العلاقات الإسلامية بما يلي:\n1- العمل على توثيق الصلات مع وزارات الأوقاف والشؤون الإسلامية والجمعيات والهيئات الإسلامية والمراكز والمنظمات والأقليات المسلمة في العالم.\n2- جمع المعلومات عن أحوال المسلمين في الدول الإسلامية وغير الإسلامية، وعن الجمعيات والمراكز والهيئات الإسلامية في العالم، والتعرف على أهدافها ومتابعة نشاطاتها.\n3- جمع المعلومات عن المؤتمرات الإسلامية في الخارج واقتراح المشاركة فيها، وإعداد الدراسات اللازمة لها، واستضافتها في الدولة.\n4- تسلم ودراسة طلبات المساعدات، أو جمع التبرعات، وإبداء الرأي بشأنها، وإصدار الشهادات اللازمة لها.\n5- متابعة ورقابة التصرفات في المساعدات التي تتم الموافقة عليها.\n6- الإشراف على تنفيذ المشاريع الخيرية الحكومية والأهلية بالخارج."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الرقابة بما يلي:\n1- تدقيق ومراجعة طباعة المصحف الشريف، وكذلك الطبعات الخارجية من المصحف التي ترد إلى الدولة للإجازة أو المنع.\n2- تدقيق ومراجعة ترجمات معاني القرآن الكريم، والمصنفات والكتب الدينية المطبوعة، والمرشحة للطباعة، المحالة من الجهات الرسمية أو الخاصة، وإبداء الرأي فيها بالإجازة أو منع ما تضمنته منها من أخطاء أو مساس بالدين.\n3- مراقبة الكتب الدينية التي ترد إلى الدولة بالتعاون مع الجهات المختصة.\n4- رصد الأنشطة الاجتماعية المخلة بالمبادئ الإسلامية، واقتراح الإجراءات المناسبة بشأنها.\n5- إبداء الرأي في البرامج الإذاعية والتلفزيونية المحالة من الجهات المختصة، واقتراح الإجراءات المناسبة بشأنها.\n6- رصد ما ينشر ويبث في وسائل الإعلام من الموضوعات الدينية، واتخاذ ما يلزم بشأنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم الكتب الإسلامية بما يلي:\n1- توزيع الكتب والمصاحف والمصنفات الإسلامية الأخرى داخل الدولة وخارجها.\n2- تبادل الكتب والمطبوعات مع المؤسسات الثقافية داخل الدولة وخارجها.\n3- المشاركة في معارض الكتب التي تقام داخل الدولة وخارجها، بالتنسيق مع إدارات الوزارة.\n4- إنشاء وإدارة مكتبات إسلامية عامة ومستقلة وفي المساجد، والتفتيش عليها، وتقديم الاقتراحات الهادفة لتنميتها وتطويرها وتزويدها بكل ما هو جديد من الكتب.\n5- تخزين وحفظ الكتب والمطبوعات والمخطوطات، وتنظيم سجلاتها، وإعداد مستنداتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم المطبوعات بما يلي:\n1- إعداد الدراسات والمواصفات الفنية الخاصة بمطبوعات الإدارة.\n2- التأكد من الحقوق القانونية للمؤلفين والمحققين والمترجمين للكتب المطبوعة بإشراف الوزارة بالتنسيق مع قسم الشؤون القانونية بالوزارة.\n3- الإشراف على أعمال طباعة الكتب الإسلامية باللغة العربية، واللغات الأخرى داخل الدولة وخارجها.\n4- توفير الاحتياجات المختلفة من الكتب والمطبوعات الإسلامية.\n5- إعداد المعاملات المالية المتعلقة بطباعة وشراء المصاحف والكتب، والشحن، وحقوق المؤلفين والمحققين والمصححين، ورفعها للجهات المختصة.\n6- جمع وصيانة وترميم المخطوطات الأصلية، أو صور عنها، وإقتراح تحقيق وطباعة المناسب منها.\n7- ترجمة الكتب المراد طباعتها إلى اللغات المختلفة، ومتابعة ما يصدر من ترجمات لمعاني القرآن الكريم باللغات المختلفة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتألف إدارة الدعوة من الأقسام التالية:\n1- قسم تحفيظ القرآن الكريم.\n2- قسم الدعوة والإرشاد.\n3- مركز قطر للتعريف بالإسلام.\n4- معهد الدعوة والعلوم الإسلامية.\n5- قسم التنسيق الإداري والمالي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم تحفيظ القرآن الكريم بما يلي:\n1- تحديد المساجد التي يتقرر اعتمادها كمراكز للتحفيظ في المناطق المختلفة، بالتنسيق مع إدارة شؤون المساجد.\n2- إقامة مراكز خاصة لتحفيظ القرآن الكريم.\n3- اختيار المدرسين لتحفيظ وتدريس القرآن الكريم.\n4- الإشراف على مراكز تحفيظ القرآن الكريم، ومتابعة أدائها، وتنفيذ برامجها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم الدعوة والإرشاد بما يلي:\n1- إبلاغ الدعوة، والعمل على إظهار القيم الإسلامية، وإبراز أثرها في تقدم المجتمع.\n2- إعداد برامج للدعوة والإرشاد، ومتابعة تنفيذها في المساجد والمؤسسات العامة والخاصة وغيرها.\n3- إعداد البرامج اللازمة للاستفادة من وسائل الإعلام المتاحة في نشر الدعوة والتوجيه.\n4- التعاون مع الجهات الأخرى في مجال الدعوة وتبادل الخبرات والمعلومات.\n5- إعداد وتنفيذ برامج التوعية الخاصة بشهر رمضان المبارك وموسم الحج.\n6- دراسة المشكلات التي تواجه الدعاة، وإيجاد الحلول المناسبة لها.\n7- إعداد برامج خاصة بالدعوة والتوعية الإسلامية في المجال النسائي، وإقامة الدروس للنساء في الأماكن المناسبة لهن.\n8- الرد الشفهي على استفسارات الجمهور في القضايا الشرعية، عدا مسائل الطلاق والرضاعة والمواريث والحدود."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص مركز قطر للتعريف بالإسلام بما يلي:\n1- دعوة الجاليات غير المسلمة إلى الإسلام، وبيان مزايا الدين الإسلامي، ونشر تعاليمه بمختلف الوسائل المتاحة.\n2- توعية المسلمين غير الناطقين بالعربية، وإرشادهم إلى أمور دينهم ووضع برامج تعليمية، بما يحقق التزامهم بالعقيدة وأحكام الإسلام.\n3- رعاية شؤون المسلمين الجدد ومساعدتهم.\n4- ترجمة خطب الجمعة والمناسبات المختلفة، في المساجد التي يكثر فيها أفراد الجاليات، وذلك بالتنسيق مع إدارة شؤون المساجد.\n5- إعداد الرسائل والكتيبات والأشرطة المناسبة للترجمة والطباعة والتوزيع، بالتنسيق مع إدارة الشؤون الإسلامية.\n6- تنظيم دورات في القراءات وعلوم القرآن الكريم وتجويده.\n7- إقامة دورات تأهيلية للدعاة والداعيات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص معهد الدعوة والعلوم الإسلامية بما يلي:\n1- إعداد الأئمة والخطباء والدعاة وتأهيليهم لأداء مهامهم عن طريق دراسة نظامية محددة الأهداف والمناهج والبرامج والمراحل أو عقد دورات متخصصة.\n2- تأهيل الداعيات للعمل في مجال الدعوة عن طريق دورات خاصة.\n3- إقامة دورات عامة للجمهور في العلوم الشرعية.\n4- إقامة دورات خاصة بالمسلمين الجدد، ووضع البرامج المناسبة لهم، بالتنسيق مع مركز قطر للتعريف بالإسلام."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم التنسيق الإداري والمالي بما يلي:\n1- متابعة معاملات التعيين والإجازات والمباشرات وجميع الخدمات الخاصة بموظفي الإدارة.\n2- تسلم المبالغ الواردة من إدارة الأوقاف والإشراف على أوجه إنفاقها.\n3- المشاركة في إعداد الموازنة السنوية للإدارة مع الجهات المختصة بالوزارة.\n4- متابعة توفير احتياجات الإدارة والمباني التابعة لها، وذلك بالتنسيق مع الجهات المختصة بالوزارة.\n5- متابعة تنفيذ إجراءات صيانة المباني والدور التابعة للإدارة، بالتنسيق مع الجهات المختصة بالوزارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتألف إدارة شؤون المساجد من الأقسام التالية:\n1- قسم توجيه الأئمة والخطباء.\n2- قسم شؤون موظفي المساجد.\n3- قسم الصيانة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم توجيه الأئمة والخطباء بما يلي:\n1- رفع التقارير اللازمة لتحديد الدورات التي يحتاج إليها الأئمة، والمؤذنون، والخطباء، والتي تقوم بها إدارة الدعوة.\n2- الإشراف الميداني على أداء الأئمة والمؤذنين والخطباء ومعرفة مدى انضباطهم والتزامهم بأعمالهم.\n3- العمل على تنشيط دور الإمام بالمسجد، بالتنسيق مع إدارة الدعوة.\n4- اقتراح التنقلات والتعيينات اللازمة لأئمة وخطباء ومؤذني المساجد وغيرهم، وفقاً لما تقتضيه المصلحة العامة.\n5- اقتراح تحويل بعض مساجد الفروض إلى جوامع، وفقاً لما تقتضيه المصلحة العامة.\n6- العمل على توفير المصاحف اللازمة للمساجد، بالتنسيق مع إدارة الشؤون الإسلامية، والتخلص من المصاحف القديمة بالطرق الشرعية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم شؤون موظفي المساجد بما يلي:\n1- متابعة وتنفيذ معاملات التعيين والإجازات والمباشرات والتنقلات، وجميع الخدمات الخاصة بموظفي إدارة المساجد، بالتنسيق مع الجهات المختصة بالوزارة.\n2- العمل على توفير احتياجات المساجد من موظفين دائمين، ومؤقتين، بالتنسيق مع الجهات المختصة بالوزارة.\n3- تسليم جميع محتويات المساجد وبيوت الأئمة والمؤذنين إلى العاملين بها عن طريق بطاقات عهدة.\n4- تلقي المقترحات والملاحظات والشكاوى المتعلقة بالعاملين بالمساجد."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم الصيانة بما يلي:\n1- إعداد التقارير الفنية الدورية عن المساجد، وبيوت الأئمة والمؤذنين، ومصليات العيد.\n2- إعداد المواصفات الفنية الخاصة بأعمال الصيانة للمساجد، وبيوت الأئمة، ومصليات العيد، والإشراف على تنفيذها.\n3- القيام بالصيانة الدورية للمساجد، وبيوت الأئمة والمؤذنين، ومصليات العيد.\n4- إبداء الرأي في التصاميم المقترحة للمساجد وبيوت الأئمة والمؤذنين ومصليات العيد قبل عرضها على اللجنة المختصة.\n5- تسلم المساجد، وبيوت الأئمة والمؤذنين، من إدارة الأوقاف بعد توصيل التيار الكهربائي.\n6- الإشراف على فرش وتجهيز المساجد، وحفظ محتويات المساجد المقرر هدمها.\n7- الإشراف على تجهيز مصليات العيد.\n8- الإشراف على المساجد المصنعة وصيانتها.\n9- العمل على توفير الأدوات والأجهزة المختلفة الخاصة بالنظافة وغيرها المستخدمة بالمساجد، بالتنسيق مع الجهات المختصة.\n10- إنشاء سجل عام لجميع محتويات المساجد، وبيوت الأئمة والمؤذنين، وبطاقات عهدة وتسليمها إلى قسم شؤون موظفي المساجد بمحضر استلام.\n11- تلقي الملاحظات والشكاوى الفنية المتعلقة بالمساجد ومرافقها.\n12- إعداد مشروع الموازنة السنوية لأعمال صيانة المساجد، وبيوت الأئمة والمؤذنين، ومصليات العيد، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتألف إدارة التركات وشؤون القاصرين من الأقسام التالية:\n1- قسم التركات.\n2- قسم شؤون القاصرين.\n3- قسم حسابات التركات والقاصرين.\n4- قسم العقارات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم التركات بما يلي:\n1- اتخاذ الإجراءات اللازمة لحصر التركات بناءً على أمر القاضي المختص.\n2- وضع اليد على الوثائق والمستندات الخاصة بالتركات وإحالتها إلى جهة الاختصاص بعد فرزها.\n3- اتخاذ الإجراءات المتعلقة بتثمين أو بيع التركات، أو حفظها مؤقتاً طبقاً لما يقرره القاضي المختص.\n4- الإشراف على تنفيذ قسمة التركات بموجب صك القسمة الصادر عن القاضي المختص.\n5- حفظ ملفات التركات."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم شؤون القاصرين بما يلي:\n1- تسلم أموال القاصرين ومن في حكمهم، والمحافظة عليها وإدارتها واستثمارها.\n2- مسك سجل توضح فيه بيانات عن القاصرين ومن في حكمهم، وتنظيم ملف لكل منهم.\n3- إعداد الدراسات والخطط اللازمة لتنمية أموال القاصرين ومن في حكمهم، ورفع التوصيات الخاصة بذلك إلى مدير الإدارة لإتخاذ ما يلزم.\n4- إبداء الرأي حول تقدير النفقة الشهرية والمصروفات الأخرى، واقتراح توفير السكن الملائم للقاصرين ومن في حكمهم عند الاقتضاء.\n5- تسجيل أموال القاصرين ومن في حكمهم لدى الجهات المختصة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم حسابات التركات والقاصرين بما يلي:\n1- تنظيم السجلات الخاصة بحسابات التركات والقاصرين ومن في حكمهم، التي توضح حركة الإيرادات والمصروفات.\n2- قبض الإيرادات بموجب سندات وإيداعها بالمصارف.\n3- إعداد وتحرير سندات الصرف والشيكات بناءً على أوامر الصرف الصادرة من الجهة المسئولة.\n4- فتح وتنظيم حسابات أموال القاصرين ومن في حكمهم في المصارف.\n5- تدقيق الحسابات ومراجعتها ومطابقتها بالأرصدة الدفترية، وتقديم موازنات شهرية وحساب ختامي سنوي للإيرادات والمصروفات، ومطابقتها بالأرصدة في المصارف."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم العقارات بما يلي:\n1- تسلم العقارات من الجهات المختصة ومسك سجل خاص بها.\n2- اقتراح القيمة الإيجارية للعقارات المشمولة برعاية الإدارة، مع الاستئناس برأي أهل الخبرة عند الاقتضاء.\n3- إعداد عقود الإيجارات وتحصيل الإيجارات وقيدها في سجل خاص، وتوريدها إلى قسم حسابات التركات والقاصرين بالإدارة.\n4- متابعة العقارات الشاغرة والإيجارات المتأخرة شهرياً، واقتراح الإجراءات اللازمة بشأنها.\n5- القيام بالإجراءات اللازمة لصيانة العقارات والمحافظة عليها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتألف إدارة الشؤون الإدارية والمالية من الأقسام التالية:\n1- قسم شؤون الموظفين.\n2- قسم الخدمات الإدارية.\n3- قسم التدريب والتطوير الإداري.\n4- قسم العلاقات العامة والإعلام.\n5- قسم الشؤون المالية.\n6- قسم المشتريات.\n7- قسم المخازن.\n8- قسم نظم المعلومات.\n9- قسم الشبكات الآلية والدعم الفني.\n10- وحدة الصندوق."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تطبيق القوانين واللوائح الإدارية الخاصة بالموظفين.\n2- إعداد الباب الأول من مشروع الموازنة السنوية للوزارة، بالتنسيق مع قسم الشؤون المالية.\n3- مراقبة مصروفات الباب الأول، وتقديم التقارير الدورية، وإجراء المناقلات والمطابقات المالية في بنوده.\n4- القيام بإجراءات التعيين وإنهاء الخدمة، وسائر أعمال شؤون الموظفين في الوزارة.\n5- تحديد احتياجات الوزارة من الوظائف والقوى العاملة، بالتنسيق مع الجهات المختصة.\n6- تنظيم وحفظ المستندات الخاصة بالموظفين العاملين في الوزارة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- إعداد وإنجاز المعاملات المتعلقة بموظفي الوزارة وأسرهم لدى الجهات ذات العلاقة.\n2- الإشتراك في الصحف والمجلات وتوزيعها على الوحدات الإدارية بالوزارة.\n3- إمداد الوحدات الإدارية بالوزارة باحتياجاتها من السائقين، ومن السيارات وتنظيم حركتها ومراقبتها.\n4- الإشراف على نظافة مباني الوزارة ووحداتها المختلفة والمرافق التابعة لها.\n5- الإشراف على صيانة مباني الوزارة والمرافق التابعة لها.\n6- العمل على توفير عمال الخدمات ومراقبة آدائهم.\n7- العمل على توفير عمال خدمات الكهرباء والماء والاتصالات.\n8- تسلم ومتابعة جميع المراسلات الواردة والصادرة بالوزارة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- اقتراح وتنظيم وتنفيذ البرامج التدريبية والتأهيلية الملبية لاحتياجات الوزارة بالتنسيق مع الجهات المختصة.\n2- ترشيح موظفي الوزارة للدورات والبرامج المعدة خارج الوزارة.\n3- متابعة ومراقبة أداء الموظفين بعد حضور الدورات التدريبية والعمل على تقييمهم وتقديم التوصيات اللازمة بشأنهم.\n4- إصدار الأدلة الإدارية لكل الوحدات الإدارية بالوزارة، والعمل على متابعة تنفيذ ما جاء فيها وتحديثها بما يتلاءم مع المتغيرات والمستجدات في الوزارة.\n5- تقديم الرأي والاستشارات الإدارية اللازمة لتطوير الأداء وحل المشكلات الإدارية، بالتنسيق مع الجهات المختصة.\n6- متابعة التقييم السنوي للموظفين بالوزارة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم العلاقات العامة والإعلام بما يلي:\n1- العمل على تقوية الصلات بين موظفي الوزارة، وإيجاد نوع من التفاعل والتعاون والتنسيق فيما بينهم، وذلك عن طريق الأنشطة بأشكالها المختلفة.\n2- العمل على تقوية العلاقات والتعاون بين الوزارة ومؤسسات الدولة والجمعيات والمؤسسات الاجتماعية والخيرية المختلفة، وذلك من أجل تنمية المجتمع والنهوض به دينياً وتربوياً وأخلاقياً.\n3- ابراز رسالة الوزارة ودورها وأنشطتها على مختلف الأصعدة، بالتنسيق مع الإدارات المعنية.\n4- اعداد التصاميم الفنية للنشرات والإعلانات التي تعدها الإدارات وإخراجها بالشكل المناسب.\n5- الاهتمام بالرأي العام ورصد اتجاهات وتطلعات وانتقادات المهتمين بنشاط الوزارة واتخاذ ما يلزم بشأنها.\n6- تنظيم اللقاءات والمقابلات والمؤتمرات الصحفية للمسئولين في الوزارة.\n7- إصدار النشرات الإعلامية التي تهدف إلى التعريف بدور الوزارة ونشاطها.\n8- الإعداد والإشراف على المؤتمرات والفعاليات المختلفة التي تقيمها الوزارة، بالتنسيق مع الجهات المعنية.\n9- تنظيم استقبال الضيوف الذين تتم دعوتهم من قبل الوزارة، وذلك بالتنسيق مع الإدارات المعنية، وتأمين جميع المستلزمات الخاصة بذلك."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تطبيق القوانين واللوائح الخاصة بالشؤون المالية بالوزارة.\n2- مراقبة المصروفات وتقديم التقارير الدورية عنها، والعمل على إجراء المناقلات وزيادة الاعتمادات في الموازنة.\n3- متابعة تحصيل الإيرادات وإصدار المكاتبات والتقارير الخاصة بهذا الشأن، طبقاً للقوانين واللوائح المعمول بها.\n4- تنظيم السجلات المالية المتعلقة بالمصروفات وحسابات الإيرادات والتسجيل بها، وفقاً للأصول المحاسبية.\n5- استخراج سندات توريد الإيرادات لحساب الدولة الموحد.\n6- إعداد سندات الصرف الخاصة بتسديد الالتزامات المالية المترتبة على الوزارة، طبقاً للقوانين واللوائح المعمول بها.\n7- إعداد مشروع الموازنة السنوية للوزارة، عدا الباب الأول، بالتنسيق مع وحداتها ومتابعة تنفيذها بعد إقرارها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم المشتريات بما يلي:\n1- إعداد الشروط العامة والخاصة للمناقصات والممارسات والمزايدات ومتابعة تنفيذ عقودها.\n2- إتخاذ إجراءات طرح المناقصات والممارسات والمزايدات، بالتنسيق مع الجهات المعنية، وفقاً للقوانين واللوائح المعمول بها.\n3- القيام بشراء إحتياجات الوزارة بما لا يتجاوز المبالغ المقررة، حسب القوانين واللوائح المعمول بها.\n4- إعداد ومتابعة تنفيذ طلبات الشراء.\n5- إعداد تقارير شهرية بنتائج المناقصات والممارسات وأوامر الشراء ومراحل تنفيذها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم المخازن بما يلي:\n1- تسلم المواد وتصنيفها وتخزينها، تمهيداً لصرفها عند الحاجة إلى الوحدات الإدارية بالوزارة.\n2- مسك السجلات اللازمة لقيد حركة المواد بالقيمة والكمية، وفقاً للوائح المعمول بها.\n3- إعداد قوائم بالمواد والأدوات الراكدة والتالفة في المخازن للتصرف فيها، وفقاً للوائح المعمول بها.\n4- إعداد تقارير شهرية عن المواد المستلمة والمواد المنصرفة من المخازن إلى الوحدات الإدارية بالوزارة بالنوعية والكمية والقيمة.\n5- استلام المواد المرتجعة من الوحدات الإدارية بالوزارة والتصرف فيها، وفقاً للوائح المعمول بها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم نظم المعلومات بما يلي:\n1- تحديد الاحتياجات من الأنظمة الإلكترونية.\n2- إعداد وتصميم البرامج، والإشراف على تنفيذها وتطويرها.\n3- الإشراف على تأمين قواعد البيانات وصيانتها.\n4- إعداد وتطوير مواقع الوزارة على الشبكة العالمية للمعلومات، والإشراف على تحديث بياناتها.\n5- القيام بمتطلبات الحكومة الإلكترونية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم الشبكات الآلية والدعم الفني بما يلي:\n1- تحديد الاحتياجات والمواصفات من الأجهزة والمعدات، بالتنسيق مع قسم نظم المعلومات.\n2- تصميم وتطوير وتشغيل شبكات الوزارة ووضع المواصفات الفنية المتطورة لها.\n3- توفير أنظمة الأمن لشبكات الوزارة وحمايتها.\n4- وضع المناهج والأسس المتعلقة بتحديد الاحتياجات لتوفير وشراء الأجهزة للوزارة.\n5- تشغيل وتطوير أجهزة المستخدمين بالوزارة، ومراقبة عملها وصيانتها.\n6- متابعة أنظمة التشغيل الخاصة بالأجهزة، بالتنسيق مع الجهات المختصة.\n7- العمل على توفير نسخ احتياطية للبيانات ونظم التشغيل وحفظها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تختص وحدة الصندوق بما يلي:\n1- تسلم المبالغ المخصصة المستديمة، وتسجيلها في الدفاتر وحفظها.\n2- صرف المبالغ المستحقة للصرف خصماً من السلف المستديمة، وفقاً للوائح والقواعد المعمول بها في هذا الشأن.\n3- تسلم الشيكات من جهة الاختصاص، وصرفها لمستحقيها.\n4- تحصيل الإيرادات المقررة، وفقاً لسندات التوريد الصادرة.\n5- تسلم المبالغ المخصصة للرواتب والأجور النقدية، وصرفها لمستحقيها، وفقاً للقواعد واللوائح المعمول بها في هذا الشأن.\n6- التسجيل بدفاتر الخزينة ومراقبة حركة الأموال الواردة والصادرة عن الصندوق وإجراء الجرد له.\n7- حصر المبالغ التي لم تسلم لمستحقيها وإجراء اللازم، حسب اللوائح والقواعد المعمول بها في هذا الشأن."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يتألف مركز البحوث والدراسات من الأقسام التالية:\n1- قسم البحوث والدراسات الإسلامية.\n2- قسم المعلومات الإسلامية.\n3- قسم مكتبة الشيخ/علي بن عبد الله آل ثاني الوقفية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم البحوث والدراسات الإسلامية بما يلي:\n1- إعداد البحوث والدراسات المتعلقة بالعقيدة والفكر الإسلامية بمعاونة العلماء والمفكرين والباحثين المختصين.\n2- اقتراح موضوعات سلسلة كتاب الأمة ودعوة المختصين للكتابة فيها، واختيار المناسب منها وإعدادها للطباعة والنشر.\n3- رصد ومتابعة الجديد في مجال البحوث والدراسات الإسلامية وترجمة بعضها والتعاون مع الجهات المماثلة.\n4- إعداد وإصدار التقويم القطري والإشراف على طباعته."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم المعلومات الإسلامية بما يلي:\n1- رصد نشاط مراكز ومؤسسات العمل الفكري التي تطرح قضايا العالم العربي والإسلامي.\n2- التعرف على دور مؤسسات وتنظيمات العمل الإسلامي وإنتاجها الفكري.\n3- رصد نشاط المفكرين والباحثين الذين يعرضون لقضايا ومشكلات المسلمين.\n4- متابعة نشاط الأقليات الإسلامية في العالم ودورها في التعريف بمزايا الإسلام، والتعرف على مشكلاتها التعليمية والدينية والعمل على إيجاد الحلول المناسبة لها، بالتنسيق مع الجهات المختصة.\n5- تتبع نشاط ووسائل المذاهب والتيارات ومؤسساتها المناهضة للإسلام واتخاذ اللازم بشأنها.\n6- فتح ملفات للقضايا الإسلامية وللشخصيات الهامة والمؤثرة في تلك القضايا.\n7- تقديم المعلومات لطالبيها والمستفيدين منها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم مكتبة الشيخ/علي بن عبد الله آل ثاني الوقفية بما يلي:\n1- تزويد المكتبة بالمراجع والكتب اللازمة لها.\n2- توفير الدوريات والجرائد والمجلات الشهرية والفصلية لرواد المكتبة.\n3- إرشاد الباحثين وتقديم الخدمات المرجعية لهم.\n4- إعارة الكتب لرواد المكتبة.\n5- إقامة الأنشطة الثقافية المختلفة بالمكتبة لإثراء المعرفة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يلغى قرار وزير الأوقاف والشؤون الإسلامية رقم (29) لسنة 1994 المشار إليه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
