{
  "id": "qa-law-3867",
  "type": "statute",
  "title": "قرار وزير الأعمال والتجارة رقم (71) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للسياحة وتعيين اختصاصاتها",
  "short_name": "قرار وزير الأعمال والتجارة رقم (71) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للسياحة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3867&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للسياحة، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة السياحة من الأقسام التالية:\n1- قسم ترخيص وتصنيف الأنشطة السياحية.\n2- قسم الرقابة وضبط الجودة.\n3- قسم التنمية السياحية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم ترخيص وتصنيف الأنشطة السياحية بما يلي:\n1- إصدار تراخيص المنشآت الفندقية والسياحية ومكاتب السياحة والخدمات السياحية والنقل السياحي والمرشدين السياحيين والأندية السياحية والفعاليات والمهرجانات السياحية، والأنشطة السياحية الأخرى، وإصدار تراخيص مزاولة المهن السياحية، وفقاً للنظم المقررة.\n2- وضع اللوائح الداخلية لترخيص وتصنيف المنشآت الفندقية والسياحية ومكاتب السياحة والخدمات السياحية والنقل السياحي والمرشدين السياحيين، والأندية السياحية والفعاليات والمهرجانات السياحية، والمرشدين السياحيين، والأنشطة والمهن السياحية الأخرى.\n3- تنظيم سجلات ترخيص وتصنيف المنشآت الفندقية والسياحية ومكاتب السياحة والخدمات السياحية والنقل السياحي والمرشدين السياحيين، والأندية السياحية والفعاليات والمهرجانات السياحية، والمرشدين السياحيين، والأنشطة السياحية الأخرى القائمة في الدولة.\n4- دراسة معايير ونظم ترخيص وتصنيف المرافق السياحية في الدولة وتحديثها، ومتابعة تطبيقها.\n5- وضع إجراءات ترخيص وتصنيف المرافق السياحية.\n6- المشاركة في دراسة ومراجعة رسوم التراخيص السياحية، وإعداد المقترحات بشأن تعديلها.\n7- الإشراف على تشكيل فرق عمل لجمع وتحليل البيانات والمعلومات ذات الصلة بمعايير ونظم ترخيص وتصنيف المرافق السياحية والمهن السياحية، وإعداد قاعدة بيانات بها، وذلك بالتنسيق مع قسم تقنية المعلومات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الرقابة وضبط الجودة بما يلي:\n1- الرقابة على نشاط الجهات المرخصة والعاملة بالقطاع السياحي، ومدى التزامها بتطبيق القوانين والقرارات واللوائح والتعليمات السارية في الدولة.\n2- اقتراح نظم ومعايير مزاولة المهن السياحية، ومتابعة تنفيذها بعد اعتمادها.\n3- اقتراح سياسة لضبط جودة الخدمات التي تقدمها الهيئة، ومتابعة تنفيذها.\n4- متابعة الأساليب والأنشطة التشغيلية التي تستخدم للوفاء باحتياجات الجودة.\n5- إجراء الدراسات الفنية الخاصة بتطوير الجودة ودراسات السوق، بالتنسيق مع الوحدات الإدارية المختصة.\n6- الإشراف على إعداد الاستبيانات الخاصة بجمع آراء المتعاملين والزبائن واستخلاص النتائج والمؤشرات للاستفادة منها في دراسات تحسين الجودة.\n7- الإشراف على إعداد وكتابة التقارير الدورية عن نشاط ضبط الجودة.\n8- مراقبة الالتزام بمعايير الجودة في المنشآت والأنشطة السياحية في الدولة.\n9- التأكد من سلامة تطبيق الإجراءات والأساليب الحديثة في تقديم الخدمات السياحية.\n10- إعداد وتنفيذ ومتابعة برامج الاتصال بالمستفيدين من خدمات الهيئة وخدمات المنشآت والأنشطة السياحية في الدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم التنمية السياحية بما يلي:\n1- إجراء الدراسات والبحوث ودراسات جدوى المشروعات السياحية، بالتعاون مع المكاتب المتخصصة وبيوت الخبرة العالمية.\n2- إعداد خطط ومشروعات التنمية السياحية، والعمل على تنفيذها بعد اعتمادها.\n3- دراسة سبل تنمية ونشر الوعي السياحي بين المواطنين لتشجيع السياحة الداخلية في الدولة.\n4- رعاية الفعاليات السياحية الهادفة إلى تنشيط السياحة الداخلية، بالتنسيق مع الجهات المعنية.\n5- دراسة ومراجعة المشاريع المتعلقة بأعمال التخطيط السياحي بالدولة.\n6- إعداد وتطوير خطط تطبيق المقاييس والأنظمة لاستخدام المناطق والمواقع السياحية.\n7- تقديم الدراسات العلمية عن إمكانية التنشيط السياحي للمناطق والمواقع السياحية بصفة دورية.\n8- مراجعة التشريعات السياحية القائمة واقتراح إجراءات التعديلات اللازمة عليها واقتراح التشريعات الجديدة بما ينسجم مع أهداف الهيئة، بالتنسيق مع وحدة الشؤون القانونية.\n9- جمع وتحليل البيانات والمعلومات المتعلقة بالتطوير السياحي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة التسويق والترويج السياحي من القسمين التاليين:\n1- قسم التسويق السياحي.\n2- قسم الترويج السياحي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم التسويق السياحي بما يلي:\n1- إعداد خطط وبرامج التسويق السياحي في الدولة، والعمل على تنفيذها.\n2- إعداد الدراسات والبحوث التي تهدف إلى تنشيط السياحة في الدولة.\n3- إعداد الحملات الإعلامية لترويج السياحة بجميع الوسائل الإعلامية المختلفة.\n4- المشاركة في إعداد استراتيجيات التسويق للهيئة بهدف تسويق خدماتها.\n5- اقتراح الخطط التسويقية متوسطة وقصيرة الأجل.\n6- اقتراح خطط تطوير أساليب التسويق المعتمدة، وإعداد التقارير بشأنها.\n7- الإشراف على التغطية الإعلامية خلال عقد المؤتمرات والندوات التعريفية بالمعارض وغيرها من برامج الهيئة، بالإضافة إلى التغطية الإعلامية خلال الافتتاح الرسمي للمعارض، والتأكد من فعالية التغطية الإعلامية ومن تواجد كافة وسائل الإعلام المعتمدة من قبل الهيئة.\n8- الإشراف على إعداد المطبوعات والنشرات التعريفية بالسياحة والمعارض، والإشراف على توزيعها على الجهات المعنية.\n9- الإشراف على عملية إعداد وطباعة المواد التسويقية، التي تهدف إلى الترويج لأنشطة وفعاليات الهيئة لأكبر شريحة ممكنة من المشاركين والزوار.\n10- متابعة نتائج الحملات الإعلامية والتحقيق من جدواها وفعاليتها.\n11- الاحتفاظ بكافة المقالات والإعلانات المنشورة في وسائل الإعلام المحلية والعالمية وكافة المطبوعات والنشرات المعدة، في ملفات خاصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم الترويج السياحي بما يلي:\n1- اقتراح إقامة المعارض للترويج السياحي في الخارج.\n2- المشاركة في المعارض السياحية الخارجية المختصة بالترويج السياحي، وغيرها من الأنشطة السياحية الترويجية.\n3- التنسيق بين أنشطة الجهات السياحية في الدولة، بشأن الخطط الترويجية للسياحة.\n4- تنظيم المؤتمرات والندوات المتخصصة بنشاط السياحة، بالتنسيق مع مركز المعارض.\n5- الاشتراك في إعداد الدراسات والبحوث التي تهدف إلى تنشيط السياحة في الدولة.\n6- المشاركة في إعداد الدراسات والتوصيات بشأن المشاركة في المعارض والأسواق الدولية للترويج للمنتجات الوطنية، بالتنسيق مع الوحدات الإدارية المختصة، والجهات المختصة في الدولة.\n7- إعداد خطط الترويج الداخلي للسياحة.\n8- إعداد الدراسات والبحوث الخاصة بترويج السياحة الداخلية.\n9- متابعة ما ينشر عن السياحة في وسائل الإعلام المختلفة وتحليلها.\n10- البحث عن أفضل الأساليب لتنظيم الفعاليات السياحية الداخلية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتألف مركز المعارض من القسمين التاليين:\n1- قسم ترخيص وتنظيم المعارض.\n2- قسم الإشراف والرقابة على المعارض."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم ترخيص وتنظيم المعارض بما يلي:\n1- إقامة وتنظيم ورعاية المعارض المحلية والإقليمية والدولية داخل الدولة وخارجها، والمشاركة فيها.\n2- إصدار التراخيص بإقامة وتنظيم المعارض في الدولة، بالتنسيق مع الجهات المعنية.\n3- ترخيص وتصنيف منظمي المعارض في الدولة، بالتنسيق مع الجهات المعنية.\n4- الاشتراك في المعارض والأسواق الدولية للترويج للمنتجات الوطنية وتسهيل انتشارها في دول العالم، بالتنسيق مع الجهات المختصة.\n5- التعاون مع المنظمات والاتحادات والهيئات الإقليمية والدولية المعنية بصناعة المعارض.\n6- الإشراف على إعداد الدراسات والتوصيات بشأن المشاركة في المعارض والأسواق الدولية للترويج للمنتجات الوطنية، بالتنسيق مع الجهات المختصة.\n7- الإشراف على إعداد التقارير المتعلقة بإقامة وتنظيم ورعاية المعارض، واقتراح أفضل السبل لتطويرها واستثمار نتائجها.\n8- الإشراف على بناء نظام معلومات خاص بالمعارض المحلية والإقليمية والدولية، بالتعاون والتنسيق مع قسم تقنية المعلومات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم الإشراف والرقابة على المعارض بما يلي:\n1- الإشراف والرقابة على المواقع والمرافق المتصلة بنشاط إقامة المعارض، بالتنسيق مع الجهات المعنية.\n2- الإشراف على خدمات منظمي المعارض، وغيرهم من العاملين في قطاع تنظيم المعارض.\n3- دعم وتشجيع ورعاية المؤتمرات والندوات وورش العمل المعنية بصناعة المعارض.\n4- اقتراح برامج لتأهيل منظمي المعارض والعاملين في قطاع تنظيم المعارض، والإشراف على تأهيلهم، بالتنسيق مع الجهات المختصة.\n5- الإشراف على الدراسات والبحوث التي تستهدف زيادة كفاءة تخطيط وتنظيم المعارض.\n6- إعداد تقارير رقابة متعلقة بتخطيط وتنظيم وإقامة المعارض متضمنة المشاكل والحلول، وبالتنسيق مع الوحدات الإدارية والجهات المختصة بالدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة الخدمات المشتركة من الأقسام التالية:\n1- قسم الموارد البشرية.\n2- قسم الشؤون المالية.\n3- قسم الخدمات الإدارية.\n4- قسم تقنية المعلومات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الموارد البشرية بما يلي:\n1- القيام بالإجراءات الخاصة بشؤون موظفي الهيئة، فيما يتعلق بجميع شؤون الموارد البشرية.\n2- تحديد احتياجات الهيئة من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية، والقيام بإجراءات تعيين من وقع عليهم الاختيار، ومتابعتهم أثناء فترة الاختبار.\n4- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n5- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، وتنفيذها بعد اعتمادها من إدارة الموارد البشرية الحكومية بالأمانة العامة لمجلس الوزراء.\n6- إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف.\n7- إعداد مشروع موازنة الباب الأول، بالتنسيق مع قسم الشؤون المالية.\n8- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة السنوية للهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- تحصيل الرسوم وتوريد الإيرادات ومقابل الخدمات التي تؤديها الهيئة، واتخاذ الإجراءات اللازمة بشأنها.\n7- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالهيئة.\n8- إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها.\n9- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد المعمول بها في الدولة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الهيئة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الاتصال والكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالهيئة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- توفير الاحتياجات والمواد والإمكانات والتجهيزات اللازمة لسير العمل بالهيئة، بالتنسيق مع الجهات المعنية.\n7- الإشراف على موظفي الهيئة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة، وفقاً لاحتياجات العمل ومتطلباته.\n8- تحديد احتياجات الهيئة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للهيئة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي لموظفي الهيئة وصرف بدل الأثاث لموظفي الهيئة، بالتنسيق مع الجهات المختصة.\n11- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الهيئة من غير القطريين."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم نظم المعلومات بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الهيئة.\n2- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3- إدارة قواعد البيانات في الهيئة وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة\n5- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n6- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n7- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n8- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n9- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية.\n10- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n11- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
