{
  "id": "qa-law-3860",
  "type": "statute",
  "title": "قرار المجلس الأعلى للبيئة والمحميات الطبيعية رقم (6) لسنة 2006 باعتبار منطقة الذخيرة محمية طبيعية",
  "short_name": "قرار المجلس الأعلى للبيئة والمحميات الطبيعية رقم (6) لسنة 2006 باعتبار منطقة الذخيرة محمية طبيعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3860&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعتبر محمية طبيعية وفقاً لأحكام قانون حماية البيئة الصادر بالمرسوم بقانون رقم (30) لسنة 2002 المشار إليه، منطقة الذخيرة، بما في ذلك جزيرة (بن غنام) المبينة حدودها وإحداثياتها بالخريطة المرفقة رقم (1) ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر القيام بأية أعمال أو تصرفات أو أنشطة أو إجراءات يكون من شأنها تغيير أو إتلاف أو تدهور البيئة الطبيعية، أو الإضرار بالحياة البرية أو البحرية أو النباتية أو المساس بالمستوى الجمالي بمنطقة المحمية المشار إليها، ويحظر بوجه خاص ما يلي:\n1- صيد أو قتل أو نقل الكائنات البرية أو البحرية، أو القيام بأية أعمال من شأنها القضاء عليها أو الحد من نموها، أو التأثير في الخصائص الوراثية لها، وفقاً للضوابط والشروط التي يصدر بها قرار من المجلس الأعلى للبيئة والمحميات الطبيعية.\n2- إتلاف أو نقل أو تحطيب النباتات الكائنة بمنطقة المحمية المشار إليها.\n3- إتلاف أو تدمير التكوينات الجيولوجية أو الجغرافية أو المناطق التي تعتبر موطناً لفصائل الحيوان أو النبات أو لتكاثرها.\n4- إدخال أي أجناس غريبة من الحيوانات أو النباتات أو الكائنات الحية الدقيقة لمنطقة المحمية المشار إليه.\n5- تلويث تربة أو مياه أو هواء منطقة المحمية بأي شكل من الأشكال، وكذلك المناطق المجاورة للمحمية والتي تؤثر عليها.\n6- تصريف السوائل الضارة أو المواد الكيماوية أو الزيوت أو النفايات أو أي مواد مشعة على اختلاف أنواعها، أو أي مواد غريبة في منطقة المحمية أو المناطق المحيطة بها، بما قد يؤدي إلى الإضرار بمنطقة المحمية أو المستوى الجمالي أو التنوع البيولوجي أو الصفات الوراثية لكائنات هذه المحمية.\n7- إقامة المباني أو المنشآت أو شق الطرق أو تسيير المركبات أو ممارسة أية أنشطة زراعية أو صناعية أو تجارية أو رعوية في المحمية الطبيعية أو المناطق المحيطة بها إلا بتصريح من المجلس الأعلى للبيئة والمحميات الطبيعية.\n8- اقتلاع أو قطع الكائنات الفطرية أو أجزائها أو جمع بذورها إلا إذا كان ذلك للأغراض العلمية المصرح بها.\n9- اقتناء الكائنات الفطرية أو قتلها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعتبر المناطق المبينة حدودها وإحداثيتها بالخريطة المرفقة رقم (2) ، منطقة محيطة بالمحمية الطبيعية وفقاً للمادة (5) من القانون رقم (19) لسنة 2004 المشار إليه، ولا يجوز فيها ممارسة أية أنشطة أو تصرفات أو أعمال أو تجارب إذا كان من شأنها التأثير على بيئة المحمية أو الظواهر الطبيعية بها، إلا بعد الحصول على ترخيص بذلك من المجلس الأعلى للبيئة والمحميات الطبيعية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
