{
  "id": "qa-law-3856",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (6) لسنة 2010 بإصدار اللائحة التنفيذية لقانون المرور الصادر بالمرسوم بقانون رقم (19) لسنة 2007",
  "short_name": "قرار وزير الداخلية رقم (6) لسنة 2010 بإصدار اللائحة التنفيذية لقانون المرور الصادر بالمرسوم بقانون رقم (19) لسنة 2007",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3856&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقدم مالك المركبة الميكانيكية أو من ينوب عنه، طلب تسجيلها والحصول على ترخيص تسييرها إلى إدارة المرور، محرراً على النموذج المعد لذلك.\nويرفق بالطلب المستندات التالية:\n1- إثبات شخصية المالك وجنسيته ومهنته ومحل إقامته، ويُقبل في ذلك البطاقة الشخصية أو أي مستند رسمي تقبله إدارة المرور.\nويجوز لإدارة المرور قبول توكيل يفيد أن مقدم الطلب موفد ممن ستسجل المركبة الميكانيكية بإسمه، ويثبت على الطلب اسم مقدمه وإثبات شخصيته.\n2- سند ملكية المركبة الميكانيكية.\n3- المستند الخاص بتعيين الممثل القانوني للمالك، مع بيان محل إقامته وصفته وجنسيته ومهنته، وذلك في الأحوال التي ينص قانون المرور، أو أي قانون آخر، على تعيين ممثل للمالك.\n4- النموذج الخاص بطلب الفحص الفني الذي تعده إدارة المرور في الأحوال التي يشترط فيها فحص المركبة الميكانيكية فنياً.\n5- تقديم وثيقة تأمين على المركبة الميكانيكية سارية المفعول ضد الأخطار التي قد يتعرض لها الغير بالدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُقبل في إثبات ملكية المركبة الميكانيكية أي من المستندات التالية:\n1- عقد الشراء من المصنع، أو من إحدى وكالات بيع المركبات، المقيدة بهذه الصفة بالسجل التجاري بالدولة.\n2- عقد الشراء في غير الحالتين المذكورتين في البند السابق، شريطة أن يكون مصدقاً فيه على توقيع البائع من جهة مختصة، أو أن يتم التوقيع على العقد من المالك أو ممثله القانوني أمام الموظف المختص بإدارة المرور بعد التأكد من شخصية وصفته، ويؤشر الموظف المختص بذلك على المحرر.\n3- الإقرار الجمركي بالإفراج عن المركبة، بالنسبة للمركبات الميكانيكية المستوردة لأول مرة.\n4- المحرر المتضمن لأي عقد أو تصرف قانوني آخر، وفقاً للأوضاع المقررة قانوناً، يثبت انتقال ملكية المركبة الميكانيكية.\n5- إقرار موثق من جميع الورثة، أو خطاب صادر من الجهة المختصة، لتحديد مالك المركبة أو المسؤول عنها، وذلك في حالة انتقال الملكية بالميراث.\n6- صورة رسمية من الحكم القضائي الذي فصل في ملكية المركبة، مع صورة رسمية من أمر التنفيذ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "في جميع الأحوال التي ينص قانون المرور، أو أي قانون آخر، على تعيين غير مالك المركبة الميكانيكية مسؤولاً عنها أو على تعيين ممثل للمالك، يجب أن يرفق بالطلب أي من المستندات الآتية:\n1- إقرار موثق من مالك المركبة الميكانيكية أو أغلب ملاكها في حالة تعدد ملاك المركبة الميكانيكية بتعيين المسؤول عن إدارتها.\n2- إقرار موثق من الممثل القانوني لمالك المركبة، إذا كان مالك المركبة الميكانيكية شخصاً معنوياً، بتحديد المسؤول عن المركبة الميكانيكية ووظيفته وصفته ومحل إقامته.\n3- المستند الرسمي بتعيين الوصي أو القيم إذا كان مالك المركبة الميكانيكية ناقص الأهلية أو فاقدها.\n4- الصورة الرسمية من الحكم القضائي الصادر بوضع المركبة الميكانيكية تحت الحراسة مع الصورة الرسمية لأمر التنفيذ، أو اتفاق رضائي بين المتخاصمين بوضعها تحت الحراسة محدد فيه اسم الحارس عليها في حالة قيام نزاع على ملكية المركبة الميكانيكية.\nالفصل الثاني\nالفحص الفني"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقدم المركبة الميكانيكية للفحص الفني عند طلب ترخيصها، أو عند تجديد الترخيص، بعد دفع الرسم المقرر لذلك.\nوتُعفى من الفحص السيارات الخاصة الجديدة، وذلك عن الثلاث سنوات الأولى من تاريخ وضعها للسير لأول مرة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تقدم المركبة الميكانيكية للفحص الفني لدى الجهة التي تحددها إدارة المرور، ويجب أن يتحقق الموظف المختص بالفحص مما يلي:\n1- مطابقة بيانات شهادة التسجيل لبيانات الفحص الفني.\n2- تجربة المركبة الميكانيكية وأجهزتها للتأكد من سلامتها والتحقق من استيفائها للشروط التي تتطلبها أحكام قانون المرور والقرارات المنفذة له وهذه اللائحة.\n3- استيفاء المركبة الميكانيكية لشروط الأمن والمتانة.\n4- وزن المركبة الميكانيكية وعدد الركاب أو مقدار حمولتها.\n5- استيفاء جميع البيانات الواردة بنموذج الفحص الفني واثبات تاريخ الفحص ونتيجته على طلب الترخيص ونموذج الفحص المعدين لذلك.\nويتعين اثبات اسم الموظف الذي أجرى الفحص بخط واضح."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا ثبت من الفحص الفني عدم استيفاء المركبة الميكانيكية المطلوب ترخيصها لأي من شروط الأمن والمتانة أو أي شرط يحدده أي قانون آخر، يسجل ذلك على نموذج الفحص الفني ويخطر الطالب برفض طلبه مع بيان الأسباب، ويجوز للطالب التقدم لإعادة فحص المركبة الميكانيكية بعد استيفائها للشروط المطلوبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا أثبت الفحص الفني صلاحية المركبة الميكانيكية، يسدد طالب الترخيص الرسوم المقررة، وقيمة اللوحات المعدنية إذا كان الترخيص لأول مرة.\nالفصل الثالث\nالترخيص والتجديد"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر ترخيص تسيير المركبة الميكانيكية على النموذج المعد لذلك، ويذكر فيه البيانات التالية:\n1- اسم المالك وجنسيته ومهنته ومحل إقامته.\n2- اسم من يمثل المالك قانوناً- إن وجد- وجنسيته ومهنته ومحل إقامته.\n3- اسم الحائز للمركبة الميكانيكية إذا كان غير المالك وجنسيته ومهنته ومحل إقامته.\n4- نوع المركبة الميكانيكية وبلد المنشأ وسنه صنعها ولونها ووصفها وشكلها.\n5- الغرض الذي تستعمل فيه.\n6- رقم القاعدة ورقم المحرك.\n7- وزن المركبة الفارغ ووزنها الإجمالي.\n8- عدد الركاب المرخص بنقلهم في المركبة الميكانيكية، وذلك بالنسبة لجميع المركبات الميكانيكية عدا السيارات الخاصة.\n9- إسم شركة التأمين ورقم وثيقة التأمين ونوعه.\n10- تاريخ الفحص الفني.\n11- تاريخ الترخيص ومدته.\n12- أي بيانات أخرى جوهرية خاصة بالمركبة الميكانيكية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون مدة ترخيص تسيير المركبة الميكانيكية سنة ميلادية تبدأ من تاريخ منحه.\nواستثناءً، من ذلك تكون المدة سنتين ميلاديتين لترخيص تسيير المركبات الميكانيكية الخاصة بالجهات التالية:\n1- الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\n2- الهيئات الدبلوماسية والمنظمات الدولية والإقليمية.\n3- الأندية والاتحادات الرياضية.\n4- الجهات الأخرى التي يصدر بتحديدها قرار من وزير الداخلية.\nويجوز أن تكون مدة الترخيص للسيارات الخاصة ثلاث سنوات ميلادية من تاريخ وضعها للسير لأول مرة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتعين قبل البدء في إجراءات ترخيص سيارة ذوي الاحتياجات الخاصة، معاينة المركبة بمعرفة الجهة الطبية التي تحددها إدارة المرور والتي وقعت الكشف الطبي على طالب الترخيص طبقاً للمادة ( 58 ) من هذه اللائحة، والتأكد من أن الأجهزة التي زودت بها كافية لإزالة تأثير إعاقة طالب الترخيص على السياقة، وإثبات نتيجة المعاينة في تقرير يقدم إلى إدارة المرور."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يقدم طلب تجديد ترخيص التسيير، لإدارة المرور على النموذج المعد لهذا الغرض، في موعد لا يجاوز ثلاثين يوماً من تاريخ انتهاء مدته الأصلية، ويرفق به ما يلي:\n1- رخصة التسيير.\n2- إثبات شخصية المالك وجنسيته ومهنته ومحل إقامته.\n3- المستند الخاص بتعيين الممثل القانوني في الأحوال التي تتطلب ذلك.\n4- ما يثبت الفحص الفني للمركبة، في الأحوال التي يشترط فيها فحص المركبة الميكانيكية فنياً.\n5- تقديم وثيقة تأمين على المركبة الميكانيكية سارية المفعول ضد الأخطار التي قد يتعرض لها الغير بالدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا لم يقدم مالك المركبة الميكانيكية، أو من يمثله، طلب التجديد في المدة المحددة لذلك، أو إذا لم يستوف المستندات المشار إليها في المادة السابقة، انتهت صلاحية الترخيص وتُسحب اللوحات المعدنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُجدد ترخيص سيارة الأجرة سنوياً، ويشترط للتجديد ألا يكون قد مضى على تشغيلها كسيارة أجرة أكثر من خمس سنوات من بدء الترخيص أول مرة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا كانت المركبة الميكانيكية، وقت حلول موعد تجديد ترخيصها، خارج الدولة أو تحت التصليح، وقدم ذو الشأن ما يثبت ذلك من الجهة المختصة، فيتم التجديد في موعده لمدة شهر، قابل للتجديد لمدة أخرى مماثلة بموافقة مدير إدارة المرور، أو ما يقوم مقامه، ويؤشر بذلك في مستندات الترخيص مع التنبيه كتابه إلى وجوب مراجعه إدارة المرور وتقديم المركبة الميكانيكية خلال المدة التي تم تجديد الترخيص إليها، وذلك لفحصها فنياً لإثبات صلاحيتها للتسيير.\nالفصل الرابع\nالتزامات مالك المركبة الميكانيكية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب في حالة نقل ملكية المركبة الميكانيكية، أن يُبلغ المتصرف والمتصرف إليه، خلال ثلاثة أيام من تاريخ نقل الملكية، إدارة المرور بذلك، ويرفق بالإخطار صورة من المستند المثبت لنقل الملكية.\nوعلى المالك الجديد أن يتقدم إلى إدارة المرور بطلب نقل الترخيص باسمه على النموذج المعد لذلك، مرفقاً به المستندات التالية:\n1- ترخيص تسيير المركبة الميكانيكية.\n2- إثبات شخصيته وصفته وجنسيته ومحل إقامته.\n3- سند ملكية البائع للمركبة الميكانيكية أو صورته الرسمية.\n4- سند يفيد الوفاء بالغرامات والمبالغ المستحقة عن المخالفات إن وجدت. ويتم نقل الترخيص بعد دفع الرسوم المقررة لذلك.\nويجوز نقل ملكية المركبة الميكانيكية دون الحصول على ترخيص تسيير لها باسم المالك الجديد، وفي هذه الحالة يتعين تسليم إدارة المرور اللوحتين المخصصتين للمركبة الميكانيكية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يحظر على مالك المركبة الميكانيكية، قبل الحصول على تصريح كتابي من إدارة المرور، التغيير في أي وجه من أوجه استعمال المركبة الميكانيكية، أو استبدال أي جزء جوهري من أجزائها، مما يترتب عليه تغيير البيانات المدونة بشهادة التسجيل.\nويقدم الطلب على النموذج المعد لذلك، ويرفق به سند مقبول لإثبات الجزء الجوهري الذي يراد تغييره.\nوتقدم المركبة الميكانيكية للفحص الفني في أي وجه من أوجه حالات الاستبدال المذكورة، للتيقن من حدوث التغيير ومن استمرار توافر شروط الترخيص، خاصة شروط الأمن والمتانة، ولا يجوز تسيير المركبة الميكانيكية قبل إجراء الفحص الفني وإثبات هذا التعديل في السجلات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على مالك المركبة الميكانيكية، أو من يمثله، إبلاغ إدارة المرور فور فقده لرخصة تسيير المركبة أو تلفها، وله طلب الحصول على بدل فاقد أو تالف، وفقاً للنموذج المعد لذلك، وتصدر الرخصة البديلة بعد دفع الرسوم المقررة.\nفإذا عثر على الرخصة المفقودة تعين إعادتها لإدارة المرور.\nالفصل الخامس\nحالات الإعفاء من التسجيل والحصول على الترخيص"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تستثنى المركبات الميكانيكية للسائحين والعابرين من التسجيل، طبقاً للمادة ( 2 ) من قانون المرور المشار إليه، وذلك وفقاً للشروط التالية:\n1- أن تكون مستوفية للشروط المقررة في القوانين واللوائح المعمول بها في الدولة.\n2- أن تكون هذه المركبات مرخصة في بلدها الأصلي بترخيص تسيير ساري المفعول مدة وجودها في الدولة، وتحمل اللوحات المعدنية لهذا البلد، ما لم يصرف لها لوحات إدخال مؤقت.\n3- أن تكون مؤمناً عليها ضد الأخطار التي يتعرض لها الغير في الدولة بوثيقة تأمين سارية المفعول وقابلة للتنفيذ بالدولة.\nويجب ألا تزيد مدة بقاء المركبة في الدولة على ثلاثة أشهر، فإذا اقتضت ظروف صاحبها البقاء أكثر من هذه المدة، وجب عليه مراجعة إدارة المرور قبل انتهاء المدة المشار إليها.\nوفي جميع الأحوال يجب على أصحاب المركبات مراجعة إدارة المرور خلال سبعة أيام من تاريخ دخول البلاد، كما يجب إخطارها فوراً عن تغيير عناوينهم أو تغيير نوع إقامتهم بالبلاد، أو أي تغيير في جزء جوهري بالمركبات.\nالفصل السادس\nشروط خاصة بإجراءات ترخيص وتسجيل بعض أنواع المركبات الميكانيكية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يقدم طلب الترخيص لسيارات نقل عام للركاب (حافلة عامة) على النموذج المعد لذلك، مرفقاً به ما يلي:\n1- موافقة رسمية من الجهة المختصة بالدولة على إصدار الترخيص.\n2- بيان بتعريفة الركوب، وذلك في حالة عدم وجود قرار بتحديد تلك التعريفة من الجهة المختصة بالدولة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يقتصر الترخيص لسيارات النقل الخاص للركاب (حافلة خاصة)، المعدة لنقل الطلبة، على المؤسسات العلمية أو متعهدي النقل أو شركات متخصصة في هذا المجال."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون الترخيص لسيارات النقل الخاص للركاب (حافلة خاصة)، في الحالات التي تكون فيها هذه السيارات معدة لنقل الموظفين والعمال وعائلاتهم من محال سكنهم أو أماكن تجمعهم إلى مقر العمل والعودة منه، ويجوز نقل الموظفين والعمال وعائلاتهم في الرحلات والأغراض الأخرى.\nويشترط أن يقدم صاحب العمل مستنداً معتمداً من الجهة الحكومية المختصة يثبت أن لديه عدداً من الموظفين أو العمال يتناسب وعدد الركاب بالسيارة أو السيارات التي يطلب الترخيص بتسييرها، ويحظر تشغيلها في نقل الغير أو في غير الغرض المرخصة من أجله."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون الترخيص للسيارة السياحية لنقل الركاب (حافلة سياحية)، وفقاً لتراخيص مزاولة النشاط السياحي التي تمنحها الجهة المختصة بالدولة، ويجوز للمرخص له بتسييرها أن ينقل عماله وموظفيه بها، إذا كان هؤلاء الموظفين أو العمال ممن تقتضي طبيعة عملهم مرافقة السائحين أو تقديم خدمات لازمة للرحلات.\nويشترط لمنح الترخيص لأول مرة أن لا يكون قد مضى على سنة صنع السيارة مدة تجاوز عامين سابقين على طلب الترخيص."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون الترخيص لسيارات النقل العام (شاحنة)، لنقل البضائع والحيوانات والأشياء الأخرى بأجر.\nولا يجوز نقل الركاب في السيارة، إلا بترخيص كتابي خاص من إدارة المرور، وبشرط التأمين عليهم طبقاً للأحكام المقررة قانوناً."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون ترخيص الجرارات أو الآليات أو المعدات لطالب الترخيص الذي يزاول نشاطاً يحتاج إلى تسيير المركبة المطلوب ترخيصها.\nولا يجوز نقل الركاب في أي نوع من هذه المركبات، من غير العاملين عليها والمحدد عددهم في الترخيص. ويقتصر تشغيل هذه المركبات على أماكن العمل."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يشترط لطالب الترخيص للسيارات ذات الاستعمال الخاص، بالإضافة للشروط العامة المقررة بقانون المرور وهذه اللائحة، أن يكون طالب الترخيص ممن يزاول نشاطاً يحتاج إلى تسيير نوع المركبة المطلوب ترخيصها.\nولا يجوز نقل الركاب في أي نوع من هذه المركبات، سوى العاملين عليها والمحدد عددهم في الترخيص."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تعتبر سيارات ذات استعمال خاص ما يلي:\n1- سيارات الإطفاء.\n2- سيارات الإسعاف.\n3- سيارات نقل الموتى.\n4- سيارات التصوير السينمائي أو التلفزيوني.\n5- سيارات التحقيق الجنائي.\n6- سيارات استعمال طبي.\n7- سيارات المختبرات المتنقلة.\n8- سيارات تعليم السياقة.\n9- سيارات الفحص الفني.\n10- سيارات ورش الإصلاح.\n11- سيارات سحب أو رفع أو نقل المركبات الميكانيكية.\n12- سيارات السباق الرياضية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تقدم طلبات ترخيص تسيير المركبات الميكانيكية الخاصة بالجهات المنصوص عليها في الفقرة الثانية من المادة ( 9 ) من قانون المرور من الموظف المختص لديها إلى إدارة المرور.\nوتُعفى المركبات الجديدة التي لا يزيد عمرها عن سنتين، من تاريخ وضعها للسير لأول مرة، من الفحص الفني، وبالنسبة للمركبات الأخرى فيجب تقديم المركبة للفحص الفني لدى الجهة التي تحددها إدارة المرور.\nوتُعفى هذه المركبات من رسوم الترخيص وقيمة اللوحات المعدنية.\nالفصل السابع\nاللوحات المعدنية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "اللوحات المعدنية لجميع المركبات ملك الدولة، مالم ينص القانون على غير ذلك، وعلى مالك المركبة أو المسؤول عنها إبلاغ إدارة المرور فور فقدها أو تلفها، فإذا كان الفقد أو التلف تم خارج الدولة فيجب إبلاغ أقرب بعثة دبلوماسية قطرية.\nوتصرف اللوحات بعد أداء الرسوم المقررة للإصدار أو الفقد أو التلف."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز لإدارة المرور في حالة فقد اللوحتين المعدنيتين أو إحداهما أن تسلم مالك المركبة لوحات جديدة بأرقام أخرى، أو تعيد، بناءً على طلبه، تصنيع لوحات جديدة بذات أرقام اللوحات المفقودة وذلك خلال مدة لا تقل عن ستة أشهر من تاريخ تقديم الطلب.\nويجوز لإدارة المرور إعدام اللوحات المعدنية التي أعيد تصنيعها، بناءً على طلب مالك المركبة، إذا لم يتسلمها خلال ثلاثين يوماً من التاريخ المحدد له بالاستلام."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "أنواع اللوحات المعدنية، وهي:\n1- لوحات للسيارات الخاصة.\n2- لوحات للمركبات الكهربائية.\n3- لوحات لسيارات التأجير.\n4- لوحات لسيارات النقل الخاص (الخصوصية).\n5- لوحات لسيارات النقل الخاص (شاحنة خاصة).\n6- لوحات لسيارات النقل الخاص للركاب (حافلة خاصة).\n7- لوحات لسيارات النقل الخاص (منزل متنقل).\n8- لوحات لسيارات النقل الخاص (سطحه).\n9- لوحات لسيارات النقل الخاص (باركدون).\n10- لوحات لسيارات النقل العام (حافلة عامة &ndash; حافلة سياحية &ndash; شاحنة عامة).\n11- لوحات لسيارات الأجرة.\n12- لوحات للسيارات السياحية (ليموزين).\n13- لوحات للدراجات الآلية النارية.\n14- لوحات للمقطورات وشبه المقطورات.\n15- لوحات إدخال مؤقت.\n16- لوحات خروج مؤقت.\n17- لوحات تحت التجربة.\n18- لوحات تصدير.\n19- لوحات تجارية.\n20- لوحات للآليات أو المعدات.\n21- لوحات لمركبات الهيئات الدبلوماسية.\n22- لوحات لمركبات الأمم المتحدة.\n23- لوحات للمركبات الحكومية.\n24- لوحات لمركبات قوة الشرطة.\n25- لوحات لمركبات قوة الأمن الداخلي (لخويا).\n26- لوحات لمركبات القوات المسلحة.\n27- لوحات لمركبات الحرس الأميري.\n28- لوحات لمركبات ذوي الإعاقة.\n29- لوحات للمركبات الأثرية.\n30- لوحات لمركبات التشريفات الأميرية.\n31- لوحات للمركبات غير المخصصة للسير على الطريق."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تحدد أشكال ومواصفات اللوحات المعدنية، على النحو التالي:\n1- أشكال اللوحات المعدنية: وذلك وفقاً للملحق رقم (1) المرفق بهذه اللائحة.\n2- مواصفات اللوحات المعدنية، وذلك وفقاً للآتي:\nأ) أن يكون طول وعرض اللوحات كما يلي:\n&bull; نموذج (1): يكون مسطحها (52.08) سم طولاً &times; (11.26) سم عرضاً.\n&bull; نموذج (2): يكون مسطحها (32) سم طولاً &times; (15.86) سم عرضاً.\n&bull; نموذج (3): يكون مسطحها (33.5) سم طولاً &times; (7.9) سم عرضاً.\n&bull; نموذج (4): يكون مسطحها (17) سم طولاً &times; (12) سم عرضاً.\nب) تكون الكتابة والأرقام على سطح اللوحة.\nج) يجب أن تكون اللوحة عاكسة للضوء، ومغطاه بالفسفور اللامع الناعم والمثبت بطريقة الضغط، والذي يقاوم عوامل الطقس المختلفة.\nد) تكون أرقام اللوحات بالرسم العربي، أو أي رسم أو لغة أخرى.\nويجوز لإدارة المرور بعد موافقة الوزير، تعديل الرموز والحروف، أو إضافة شعار، أو حرف، أو رمز، أو لون معين، على لوحات المركبات، المبينة بالملحق رقم (1) المرفق بهذا القرار."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز لكل تاجر أو وكيل مرخص له بالاتجار في المركبات الميكانيكية، الحصول من إدارة المرور على عدد مناسب من اللوحات التجارية، مقابل سداد الرسوم المقررة.\nولا يجوز استعمال اللوحات التجارية إلا في الحالات التالية:\n1- تسليم المركبة الميكانيكية إلى التاجر أو الوكيل لمزاولة تجارته المرخص بها.\n2- تجربة المركبة الميكانيكية بواسطة التاجر أو الوكيل أثناء أو بعد تصنيعها أو تجميعها أو إصلاحها.\n3- عرض المركبة الميكانيكية على من يتقدم لشرائها.\n4- سير المركبة الميكانيكية بغرض إتمام إجراءات التسجيل، أو لأي غرض آخر يتصل بذلك.\n5- تسليم المركبة الميكانيكية من التاجر أو الوكيل إلى شخص آخر ليزاول تجارته المرخص بها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يقدم طلب الحصول على اللوحات التجارية على النموذج المعد لذلك، ويرفق بالطلب المستندات التالية:\n1- إثبات شخصية طالب اللوحات وجنسيته ومهنته ومحل إقامته.\n2- مستند رسمي يثبت القيد بالسجل التجاري.\n3- رخصة المحل التجاري أو المصنع.\n4- وثيقة تأمين سارية المفعول لصالح الغير والركاب وسائق المركبة.\n5- مستند يثبت حاجة العمل باللوحات التجارية في غرض من الأغراض المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تمنح إدارة المرور اللوحات التجارية، بعد تحققها من توافر جميع الشروط اللازمة، وبعد أداء الرسم المقرر، ويصدر الترخيص بصرف اللوحات طبقاً للنموذج المعد لذلك، ويكون صالحاً لمدة سنة.\nويجوز تجديده خلال ثلاثين يوماً سابقة على انتهائه بذات الإجراءات وبعد أداء رسم التجديد المقرر قانوناً."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز لإدارة المرور منح لوحات تحت التجربة لأي شخص غير مرخص له بالاتجار في المركبات الميكانيكية في الحالتين التاليين:\n1- عرض المركبة الميكانيكية على من يتقدم لشرائها.\n2- تسيير المركبة بغرض إتمام إجراءات التسجيل، أو لأي غرض آخر يتصل بذلك."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يقدم طلب الحصول على لوحات تحت التجربة على النموذج المعد لذلك، ويرفق به المستندات التالية:\n1- إثبات شخصية طالب اللوحة وجنسيته ومهنته ومحل إقامته.\n2- تقديم وثيقة تأمين على المركبات الميكانيكية سارية المفعول ضد الأخطار التي قد يتعرض لها الغير بالدولة.\n3- إثبات الحاجة لاستعمال اللوحة تحت التجربة في غرض من الأغراض المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تمنح إدارة المرور اللوحات تحت التجربة، بعد تحققها من توافر جميع الشروط اللازمة، وبعد أداء الرسم المقرر، ويصدر الترخيص بصرف اللوحات طبقاً للنموذج المعد لذلك، ويكون صالحاً لمدة ثلاثين يوماً.\nويجوز تجديده خلال سبعة أيام سابقة على انتهائه بذات الإجراءات وبعد أداء رسم التجديد المقرر قانوناً."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تمنح إدارة المرور لوحات تصدير المركبات الميكانيكية، بناءً على طلب مالك المركبة أو من يمثله قانوناً على النموذج المعد لذلك، بعد إعادة اللوحتين المعدنيتين الخاصتين بالمركبة، وتقديم ما يثبت إعادة التأمين الإجباري عليها لغرض التصدير وسداد الرسم المقرر.\nوتعطى المركبات التي تحمل لوحات التصدير مدة أقصاها سبعة أيام عمل للمغادرة، ويجب مراجعة إدارة المرور في حالة تعذر المغادرة خلال تلك المدة بغرض تجديدها بذات الإجراءات بعد سداد الرسم المقرر للتجديد."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "فيما عدا سيارات نقل البضائع، تصدر إدارة المرور تصاريح خروج المركبات الميكانيكية إلى خارج البلاد على النموذج المعد لذلك، بناء على طلب مالك المركبة أو من يمثله قانوناً، وبعد تركيب اللوحات المخصصة لذلك، بعد أداء الرسوم المقررة.\nويكون التصريح لسفرة واحدة أو لعدة سفرات لمدة ثلاثة أشهر وبحد أقصى ستة أشهر.\nالباب الثاني\nرخص السوق\nالفصل الأول\nرخص السوق"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يقدم طلب الحصول على رخصة السوق لإدارة المرور على النموذج المعد لذلك، مرفقاً به ما يلي:\n1- عدد (2) صورة شخصية حديثة مقاس 4 سم × 6 سم.\n2- إثبات شخصيته وجنسيته ومهنته ومحل إقامته وسنه.\n3- شهادة تثبت لياقته طبياً صادرة من الجهة الطبية التي تحددها إدارة المرور تثبت سلامة نظره وبنيته وخلوه من العاهات التي تعجزه عن السياقة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يشترط لمنح رخص السوق توفر الشروط التالية:\n1- السن، طبقاً للمنصوص عليه في المادة التالية.\n2- اللياقة الطبية.\n3- اجتياز اختبار السياقة الذي تجريه إدارة المرور، وفقاً للقواعد والإجراءات المبينة بهذه اللائحة.\n4- أن يكون لطالب الترخيص الوافد إقامة قانونية بالبلاد."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يشترط لمنح رخصة سوق دراجة آلية (نارية) أو رخصة سوق سيارة خفيفة أو رخصة سوق ذوي الاحتياجات الخاصة، ألا يقل سن طالب الرخصة عن ثماني عشرة سنة ميلادية.\nويشترط لمنح رخصة سوق سيارة نقل أو رخصة سوق آليات أو معدات أو رخصة سوق سيارة عمومي ألا يقل سن الطالب عن واحد وعشرين سنة ميلادية.\nوفي جميع الأحوال، يكون إثبات السن بشهادة الميلاد أو مستخرج رسمي أو بأي دليل تعتمده إدارة المرور."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يشترط لمنح رخصة سوق سيارة عمومي، أن يتوفر في طالب الرخصة، بالإضافة للشروط المنصوص عليها في المادة ( 41 ) من هذه اللائحة ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألا يكون سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، أو في جريمة سياقة مركبة ميكانيكية وهو تحت تأثير مسكر أو مخدر.\n3- أن يكون قد مضى على حصوله رخصة سوق مركبة ميكانيكية سارية المفعول، مدة لا تقل عن سنتين ميلاديتين.\n4- أن يكون ملماً بالمرافق الحيوية والجغرافية في الدولة.\nويجوز منح رخصة سوق سيارة عمومي لغير القطريين بشرط أن يكونوا متفرغين لهذه المهنة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يشترط لمنح رخصة سوق، من أي نوع، أن تثبت لياقة الطالب طبياً وذلك بسلامة الجسم والنظر، وتقدر سلامة النظر على أساس سلامة قاع العين وقوة الإبصار وتمييز الألوان، وتحدد الجهة الطبية الأمراض والعاهات التي تمنع منح رخصة السوق، كما تحدد قوة الإبصار اللازم توافرها فيمن يُمنح الرخصة.\nويسمح لطالب الرخصة باستعمال أي نظارة طبية أو أي وسيلة طبية أخرى للحصول على قوة الإبصار اللازمة بشرط سلامة قاع العين."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يكون توقيع الكشف الطبي، على النموذج المعد لذلك ملصقاً عليه صورة طالب الرخصة المطلوب فحصه طبياً، ويتم الفحص بمعرفة الجهة الطبية التي تحددها إدارة المرور، ويجب إثبات فصيلة الدم على نموذج الفحص الطبي والرخصة.\nويجوز لمن لم تثبت لياقته طبياً، في الكشف الأول، أن يطلب إعادة الكشف الطبي عليه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يكون إجراء الكشف الطبي على طالب رخصة السوق عند طلب رخصة سوق من أي نوع لأول مرة، وعند طلب تجديد الرخصة إذا ارتأت إدارة المرور ذلك.\nويجوز لإدارة المرور إجراء الكشف الطبي على المرخص له بالسوق إذا علمت، بأي وسيلة، فقده لأحد شروط اللياقة الطبية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يشترط أن تثبت قدرة طالب الرخصة على سياقة المركبة التي يطلب رخصة لسياقتها، بأن يجتاز بنجاح الاختبار الذي تجريه إدارة المرور وفقاً للشروط والقواعد والإجراءات المبينة في هذه اللائحة.\nوإذا كان لدى الطالب رخصة سوق صادرة من سلطة قانونية غير قطرية، جاز لإدارة المرور أن تعفيه من الاختبار. كما يجوز لها إعفاء حاملي رخص السياقة العسكرية القطرية من الاختبار."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يكون اختبار السياقة على النموذج المعد لذلك، على مرحلتين، الأولى نظرية والثانية عملية ويجري الاختبار في جميع المراحل بمعرفة إدارة المرور."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يكون الاختبار النظري في قواعد المرور وآدابه وعلاماته وإشاراته والمبادئ الأولية في آلية المركبات وطريقة استعمالها، وفي حالة الرسوب في الاختبار، يجوز إعادته، طبقاً لما تقرره إدارة المرور."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "في حالة نجاح الطالب في الاختبار النظري يجري له الاختبار العملي والذي يتضمن الخطوات التالية:\n1- تشغيل المحرك.\n2- تحريك المركبة إلى الأمام وإلى الخلف في الطرق العادية والمنحدرات.\n3- استعمال عصا ناقل السرعة (الجير).\n4- التوقف العادي والمفاجئ وعلى المنحدرات.\n5- صف المركبة بمحاذاة الرصيف وبين مركبات أخرى، وعلى المنحدرات وبين إشارات أو خطوط محددة.\n6- الخروج من مسار الطريق إلى مسار آخر والانعطاف يميناً ويساراً.\n7- استعمال الإشارات اللازمة في الوقت الملائم عند تعديل أوضاع السير.\n8- الالتزام بما توجبه إشارات وعلامات وخطوط تنظيم المرور، والإشارات التي يقوم بها سائق مركبة أخرى ومدى الانتباه والاستجابة إلى تعليمات وأوامر المرور.\n9- اجتياز تقاطعات الطرق والميادين والدوارات.\n10- دوران المركبة في حيز محدود من الطريق.\n11- الإلمام باستخدام أنوار المركبات والمرآة الجانبية والداخلية بالمركبة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يكون الاختبار على مركبة من النوع المطلوب الحصول على رخصة لسياقتها، وبعد التأكد من سلامتها وصلاحيتها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يُمنح الطالب عن كل بند من بنود الاختبار وكل حركة أو إشارة درجة معينة تتفق مع كفاءته في أدائها، ويعتبر الطالب راسباً إذا ارتكب أحد الأخطاء الآتية:\n1- إذا لمست أطراف جسم المركبة أو عجلاتها الحدود أو الحواجز الموضوعة للاختبار.\n2- إذا اندفعت المركبة عند بدء الانطلاق نتيجة عدم السيطرة عليها.\n3- إذا توقف محرك المركبة أثناء الاختبار نتيجة خطئه.\n4- إذا أخطأ في عملية تغيير عصا نقل السرعة (الجير).\n5- إذا عجز عن تشغيل محرك المركبة في مدة لا تزيد على نصف دقيقة من بدء الإذن له بالتشغيل، إلا إذا كان ذلك بسبب عطل فني بالمركبة.\n6- إذا لم يتمكن من إيقاف المركبة أو صفها في المكان الذي يحدد له.\n7- إذا خالف أي من إشارات وعلامات المرور، أو أخطأ في تنفيذ التعليمات المعطاه له من قبل الممتحن.\n8- إذا لمست قدمه الأرض أثناء السير، وذلك بالنسبة لطالب الحصول على رخصة سوق دراجة آلية (نارية).\nويجرى اختباراً آخر لمن رسب لإعادة اختباره بعد مدة مناسبة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يمنح الطالب الرخصة المطلوبة على النموذج المعد لذلك، بعد التحقق من عدم وجود أي مانع قانوني، وبعد إتمام جميع الإجراءات واستيفاء الشروط المقررة في قانون المرور وهذه اللائحة، وسداد الرسم المقرر.\nوتقيد الرخص برقم مسلسل لكل نوع منها."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يقدم طلب تجديد رخص السوق، على النموذج المعد لذلك، خلال المدة المنصوص عليها في المادة ( 36 ) من قانون المرور المشار إليه، فإذا لم يقدم طلب التجديد خلال هذه المدة اعتبرت الرخصة ملغاة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجوز لإدارة المرور السماح للزوار والسائحين الذين يحملون رخص سوق غير قطرية سياقة المركبات، وذلك بالشروط الآتية:\n1- مراجعة إدارة المرور خلال خمسة عشر يوماً من تاريخ دخول دولة قطر لاعتماد الرخصة.\n2- عدم الإخلال بصفة الزيارة أو السياحة.\n3- أن تكون الرخصة سارية المفعول."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تسري بالدولة رخص السوق الدولية التي يحملها الوافدون من السائحين والزائرين والعابرين، الصادرة طبقاً لاتفاقية فيينا 1968، وذلك لمدة صلاحيتها مع عدم الإخلال بصفة الزيارة أو السياحة أو العبور، ويسمح لحامليها بسياقة المركبات التي تجيز لهم تلك الرخص سياقتها، ولا يعتد بالتجديد الذي يتم أثناء وجود حامل الرخصة بالدولة.\nوتسري رخص السوق الخاضعة لأحكام الاتفاقيات الدولية أو الإقليمية أو الثنائية التي تكون الدولة طرفاً فيها.\nكما يسمح للمقيمين بدول مجلس التعاون لدول الخليج العربية، بالسياقة بالدولة بموجب رخص السوق الصادرة من دولة الإقامة شريطة أن تكون سارية المفعول.\nالفصل الثاني\nرخص السوق لذوي الاحتياجات الخاصة"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يكون الترخيص لذوي الاحتياجات الخاصة بسياقة السيارات ذات المواصفات الخاصة، بموجب رخصة سوق خاصة، ويقدم طلب الترخيص لإدارة المرور على النموذج المعد لهذا الغرض، ويرفق به المستندات التالية:\n1- عدد (2) صورة شخصية حديثة مقاس 4 سم × 6 سم.\n2- إثبات شخصية الطالب وجنسيته ومهنته ومحل إقامته وسنه.\n3- شهادة طبية تبين نوع الاحتياج، صادرة من الجهة الطبية المختصة التي تحددها إدارة المرور."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تثبت لياقة الطالب الطبية لسياقة سيارة ذات مواصفات خاصة، تكون معدة خصيصاً من حيث التصميم الفني بما يتناسب وحالته الصحية، بمعرفة الجهة الطبية التي تحددها إدارة المرور، بحيث لا تؤثر حالته بعد إجراء التصميم المناسب للمركبة، على قدرته على السياقة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجب على الطالب أن يجتاز بنجاح اختباراً فنياً (نظرياً وعملياً) في قواعد المرور وآدابه، وسياقة المركبة المصممة خصيصاً لحالته."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يحظر على المرخص له من ذوي الاحتياجات الخاصة سياقة مركبة أخرى غير المخصصة لحالته، ويجب التأشير في رخصة السوق بما يفيد ذلك، مع وضع رمز خاص تحدده إدارة المرور على هذه الرخصة يوضح ذلك."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يشترط في السيارة التي يرخص لذوي الاحتياجات الخاصة بسياقتها أن تكون مزودة بالأجهزة المناسبة التي تمكنهم من السياقة بسهولة وأمان، وفقاً للشروط والأصول الفنية التي تحددها إدارة المرور، مع وضع العلامة المميزة المتفق عليها دولياً في مكان ظاهر في مقدمة السيارة ومؤخرتها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "لا يجوز إصدار رخصة السوق لذوي الاحتياجات الخاصة، قبل إصدار ترخيص تسيير المركبة المجهزة فنياً، وذلك على ضوء التقرير الذي تقدمه اللجنة الطبية التي وقعت الكشف الطبي على الطالب طبقاً للمادة ( 58 ) من هذه اللائحة، والفحص الفني الذي يُجرى عليها، وبعد أداء الرسم المقرر، والتأكد من وضع العلامة المميزة المشار إليها في المادة السابقة، ويثبت في رخصة السوق رقم السيارة المرخص له بسياقتها.\nالباب الثالث\nشروط الأمن والمتانة\nالفصل الأول\nالشروط العامة"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجب أن تكون جميع أجهزة وأجزاء المركبة الميكانيكية بصفة عامة، سليمة وفي حالة جيدة وصالحة لأداء وظيفتها وتتحمل أقصى طاقاتها المعدة لها."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يجب أن يتوفر في المركبة ما يلي:\n1- أن تكون مصممة ومصنعة حسب ما تقتضية أصول الصناعة، وأن تكون مطابقة للمواصفات القياسية المعتمدة.\n2- أن تكون جميع أجزائها متينة وسليمة ومثبتة تثبيتاً تاماً.\n3- أن تكون في حالة صالحة للاستعمال والسير.\n4- أن تكون قاعدة المركبة مصنوعة من الصلب ولا يجوز إجراء لحامات أو وصلات في القاعدة ويجوز إجراء لحامات جزئية غير كاملة الإستدارة بقصد التقوية، وفقاً لما تقتضيه الأصول الفنية للصناعة وبما لا يؤثر على القوة والأحمال والإجهادات التي تقع عليها والمصممة لتحملها.\nوإذا كانت السيارة ذات روافع، فيجب أن تكون بحالة تكفل عدم تعرض حياة الأشخاص والأموال للخطر عند تسييرها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجب أن تكون المركبة الميكانيكية مزودة بالآتي:\n1- مرآة عاكسة، يتمكن السائق بواسطتها من كشف الطريق خلفه بوضوح، ويجب بالنسبة للسيارات الخاصة والأجرة وسيارات نقل الركاب والنقل العام تزويدها بمرآة عاكسة أخرى خارج المركبة بالجهة اليسرى في مجال رؤية السائق.\n2- مساحة مطر أو أكثر على الزجاج الأمامي طبقاً لمواصفات السيارة.\n3- حواجز الشمس المتحركة الداخلية.\n4- جهاز إطفاء صالح للاستعمال يكون في متناول سائق المركبة.\n5- مصابيح إضاءة أمامية وخلفية صالحة للاستعمال.\n6- جهاز تنبيه ضوئي للتحذير.\n7- حزام أمان لكل من السائق والراكب بجواره بالمقعد الأمامي.\n8- مصباح نور داخلي.\n9- جهاز تنبيه واضح الصوت، ولا يكون متعدد النغمات أو من نوع من أنواع أجهزة التنبيه الخاصة بمركبات الطوارئ (الشرطة والإطفاء والإسعاف وغيرها) أو من أي نوع لا تعتمده إدارة المرور.\n10- إطار احتياطي وجهاز رافع للمركبة وأدوات لإجراء التصليح الطارئ الضروري."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يجب أن تتوفر في جسم المركبة الميكانيكية ما يلي:\n1- أن يكون الجسم بحالة جيدة ومثبتاً بالقاعدة تثبيتاً متيناً.\n2- أن تكون المركبة مصنوعة بشكل يؤمن لسائقها مجالاً كافياً للرؤية إلى الأمام والخلف وإلى اليمين وإلى اليسار بحيث يتمكن من السياقة بأمن وسلامة.\n3- أن تكون الأبواب والنوافذ سليمة ومحكمة عند إغلاقها.\n4- أن تكون المقاعد سليمة ومريحة وتتفق مقاساتها مع المستوى المعتاد.\n5- أن يكون الزجاج من النوع الخاص بالمركبات، وحسب المواصفات العالمية، ولا يجوز وضع أي شيء على الزجاج الخلفي يمنع الرؤية.\n6- أن تكون الرفارف مثبتة بطريقة محكمة.\n7- أن تكون الأرضية مغطاة بمادة عازلة.\n8- أن يكون الجسم مطلياً بدهان مصقول (الدوكو) أو ما يماثله."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يشترط في المحرك ما يلي:\n1- أن يكون تصميمه من القوة والمتانة بما يتفق مع تصميم المركبة والغرض من استعمالها وهي بالوزن الأقصى لها.\n2- أن يكون بحالة جيدة، ولا ينبعث منه دخان، بما قد يؤدي إلى الإضرار بالصحة العامة أو البيئة أو سلامة السير أو يزعج المنتفعين بالطريق وأن يكون غطاؤه سليماً محكماً.\n3- أن يثبت تثبيتاً متيناً على الحمالات الخاصة به.\n4- أن يكون رقم المحرك مدموغاً أو مثبتاً عليه."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يجب أن يكون جهاز السياقة وجميع وصلاته سليماً، بحيث يُمكن السائق من السيطرة على سياقة المركبة بسهولة ويسر، وأن يكون بالجهة اليسرى من المركبة، ومع ذلك يجوز استثناءً وفي حالة الضرورة القصوى أن يكون بالجهة اليمنى بشرط وضع رسم كف بلون أبيض داخل دائرة حمراء في أعلى الجانب الخلفي للمركبة.\nوفي جميع الأحوال، لا يجوز إجراء أي تعديل في مواصفات جهاز السياقة إلا بموافقة إدارة المرور."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يجب أن تكون بكل مركبة وسيلتان مستقلتان على الأقل، يمكن بواسطة أيهما التحكم في سير المركبة وإيقافها بطريقة كاملة وسريعة ومأمونة، وذلك على النحو التالي:\n1- مكابح الخدمة: يكون تشغيلها إما آلياً أو بالهواء المضغوط أو بضغط السوائل أو بأي وسيلة أخرى مأمونة، وأن يكون تأثيرها متماثلاً على جميع العجلات، فإذا كان تشغيل المكابح بضغط الهواء أو السوائل، فيجب أن تكون جميع أجهزتها من أنابيب وخراطيم سليمة وأن يكون خزان الهواء سليماً فنياً.\n2- مكابح تأمين الإيقاف: أن تكون مستقلة في عملها تماماً عن مكابح الخدمة، وأن يكون تأثيرها على عجلات محور واحد على الأقل."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يجب أن يتوفر في العجلات ومحاورها ما يلي:\n1- أن يكون عجل الحديد (الرنج) من المعدن، ويتفق مقاسه وقوة تحمله مع تصميم المركبة ومحاورها، ولا يجوز أن يكون به أي لحامات.\n2- أن تكون المحاور متزنة ومتقنة التركيب ومثبتة في مكانها حسب تصميم المركبة، وأن تتحمل السرعة والأحمال التي تقع عليها.\n3- أن تكون الإطارات من المطاط المملوء بالهواء بالنسبة المحددة، وأن تكون بحالة لا تسمح بانزلاق المركبة، وأن يتفق مقاسها مع تصميم المركبة ومحاورها وعجلاتها الحديدية، وأن تكون مثبتة تثبيتاً محكماً وأن تتحمل الوزن الأقصى للمركبة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجب أن تتوفر في دورة الوقود ما يلي:\n1- أن تكون خزانات الوقود والأنابيب الموصلة بين أجهزة الدورة سليمة لا تسمح بتسرب الوقود منها.\n2- أن تكون فتحة خزان الوقود بعيدة عن ماسورة العادم ومغطاة بغطاء محكم.\n3- أن يكون جهاز إخراج العادم مثبتاً تثبيتاً محكماً، وأن يكون سليماً يفي بالغرض المطلوب، ولا يحدث صوتاً غير عادي ومزوداً بكاتم للصوت."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يشترط أن تكون جميع مصابيح المركبة الميكانيكية سليمة وصالحة للاستعمال، وأن تضيء حال استخدامها، وذلك لتحقيق الأغراض المبينة قرين كل نوع منها على النحو التالي:\n1- نور مبهر (الأنوار الكاشفة): الذي يضيء في اتجاه سيرها لمسافة لا تقل عن (150) متراً.\n2- نور التلاقي: الذي يضيء أمامها لمسافة محدودة دون أن يتسبب في مضايقة السائقين القادمين في الاتجاه المقابل.\n3- أنوار الموضع: مصابيح صغيرة بيضاء أو صفراء في كل من جانبي مقدمة المركبة، وأخرى حمراء في كل من جانبي المؤخرة، تنبئ عن وجودها واتجاهها وتبين عرضها من الأمام والخلف، على أن تكون رؤيتها ممكنة من مسافة (300) متر ليلاً في الجو الصحو.\n4- نور المكابح: مصباح نور أحمر يثبت في مؤخرة المركبة من الجانبين يضيء بمجرد استعمال مكابح الخدمة، وأن تكون رؤيته ليلاً ونهاراً واضحة.\n5- نور أبيض لإنارة اللوحة المعدنية الخلفية بطريقة غير مباشرة.\n6- نور أبيض مشع للإضاءة بمجرد نقل عصا الحركة للسير إلى الخلف.\n7- أنوار الإشارة، تبعث أنواراً متقطعة للإيضاح عند الاتجاه لليمين أو اليسار، وأن تكون هذه الأنوار على كل من الجانبين ومن الأمام والخلف وتسهل رؤيتها ليلاً ونهاراً.\n8- نور واحد في المقدمة وآخر في المؤخرة للدراجات الآلية، وبالنسبة للمركبات التي تجرها الحيوانات، يوضع عاكس أحمر في الجهة الخلفية للمركبة.\nويجب أن تزود كل مركبة بعاكسين متماثلين بلون أحمر، وبالنسبة للمقطورة وشبه المقطورة يكون العاكس على شكل مثلث متساوي الأضلاع لا يقل طول ضلعه عن عشرين سنتيمتراً."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يجب أن يكون بالمركبة حاجزي تصادم أحدهما أمامي والآخر خلفي، حسب المواصفات العالمية، مثبتين بالقاعدة تثبيتاً قوياً وأن يكونا من القوة والمتانة بحيث يفيا بالغرض منهما."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "لا يجوز، بغير تصريح كتابي من إدارة المرور، تركيب إضافات على المركبة، مثل لصق ورق، أو أية مادة على الزجاج، أو تركيب زجاج ملون أو عاكس يمنع الرؤية داخل السيارة، أو أنوار عاكسة، أو مصابيح إضافية، أو لوحات أرقام تختلف عن تلك التي تصدرها إدارة المرور."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يجوز لإدارة المرور التصريح كتابة لملاك المركبات الميكانيكية، بتركيب المخفي على زجاج مركباتهم بعد سداد الرسم المقرر.\nويجب أن يكون المخفي المراد تركيبه على زجاج المركبة من النوع المظلل وليس من النوع العاكس، وأن يقتصر التركيب على زجاج الأبواب الخلفية الجانبية، دون زجاج الأبواب الجانبية الأمامية والزجاج الأمامي والخلفي للمركبة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "استثناءً من حكم المادة السابقة، يجوز بتصريح مكتوب من إدارة المرور, تركيب المخفي على كامل زجاج المركبة في الحالتين التاليتين:\n1- إذا ثبت بتقرير طبي صادر من الجهة الطبية المختصة أن حالة الطالب الصحية تستوجب ذلك، وبحدود المدة الزمنية المقررة طبياً، ويعد هذا التصريح شخصياً للطالب ولا يستفيد منه الغير.\n2- مركبات بعض الوزارات والجهات الحكومية والهيئات الدبلوماسية التي تقتضي طبيعة عملها ذلك."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "بالإضافة للشروط المنصوص عليها بالفصل الأول من هذا الباب ومع عدم الإخلال ببعض الشروط الخاصة ببعض أنواع السيارات، لا يجوز أن يتجاوز ارتفاع الحمولة الموضوعة فوق السيارة بأي حال من الأحوال عن (60 سم).\nالفصل الثاني\nالشروط الخاصة لبعض أنواع المركبات"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يجب أن تتوفر في سيارات الأجرة والسيارات المعدة للتأجير الشروط التالية:\n1- ألا يكون قد مضى، فضلاً على سنة الصنع، أكثر من سنتين عند طلب الترخيص لأول مرة.\n2- أن يكون لها أربعة أبواب على الأقل، اثنان من كل جانب.\n3- أن تكون المقاعد بحالة جيدة مكسوة بالجلد أو المشمع أو ما يماثلهما، وألا يقل عرض كل مقعد عن (45) سم.\n4- ألا يقل الارتفاع بين سطح كل مقعد وسقف المركبة عن (85) سم، وألا تقل المسافة بين أقرب نقطة من عجلة جهاز السياقة ومقدمة مسند المقعد الأمامي عن (35) سم.\n5- إذا كانت المقاعد في صفين أو أكثر، يجب ألا تقل المسافة بين أقرب نقطة من عجلة السياقة وظهر مسند المقعد الخلفي عن (200) سم، كما لا يجوز إحداث أي تغيير أو تعديل في جسم السيارة أو جهاز السياقة بقصد الحصول على هذه المقاسات.\n6- تجهيز السيارة من الداخل بإنارة كافية.\n7- كتابة أرقام اللوحات المعدنية على لوحتين صغيرتين تثبت إحداهما بظهر مسند المقعد الأمامي للسيارة والثانية في مواجهة الجالس على المقعد الأمامي بجوار السائق، وتكون كتابة اللوحتين باللغتين العربية واللاتينية.\n8- وضع لوحة أعلى المركبة تُضاء ليلاً عند خلوها من الركاب.\n9- بيان عدد الركاب على أساس تخصيص (50) سم للسائق و(40) سم لكل راكب على الأقل، على أن يكون قياس المقعد من منتصف العرض.\n10- تزويد سيارة الأجرة بجهاز لتقدير قيمة المسافات بالريال القطري (عداد).\nويجوز بترخيص من إدارة المرور تثبيت حمالة للمنقولات فوق سقف السيارة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تحدد ألوان مركبات سيارات الأجرة بقرار من وزير الداخلية."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يجب أن تتوفر في سيارات نقل الركاب بأنواعها الشروط التالية:\n1- أن يكون لها بابان على الأقل، ويجوز للسيارة المكيفة أن يكون لها باب واحد لا يقل اتساع فتحته عن (75) سم، ويكون للسيارة عدد كاف من النوافذ يكون زجاجها متفقاً والمواصفات العالمية، ويجوز أن تزود بستائر، وأن تكون سلالم المركبة سهلة الاستعمال وغير بارزة عن جسم المركبة، وألا يزيد ارتفاع أول درجة من الدرجات عن (30) سم من سطح الأرض.\n2- أن تكون المقاعد مثبتة بأرضية السيارة بقائم وبطريقة محكمة، وأن يكون المقعد متصلاً بمسند الظهر دون فراغ بينهما، ويخصص (40) سم على الأقل من طول المقعد لكل راكب، ولا يجوز أن يقل عرض المقعد عن (40) سم. أما سيارات نقل تلاميذ المدارس فيجب ألا يقل طول المقعد أو عرضه عن (30) سم، وألا تقل المسافة بين سطح أي مقعد وسقف المركبة عن (85) سم وبين مقدمة المقعد وظهر المقعد الذي أمامه عن (30) سم، ولا يجوز أن يقل عرض الممر بين المقاعد عن (40) سم، وألا تقل المسافة بين أرضية السيارة وسقفها عن (190) سم.\n3- ألا يزيد طول السيارة عن (12) متراً وعرضها عن (260) سم، وارتفاعها عن سطح الأرض عن (350) سم.\n4- أن يكون مكان السائق منفصلاً عن مكان الركاب بحاجز مناسب.\n5- أن تكون مزودة بإنارة كافية من الداخل.\n6- أن تكون مزودة بأجهزة إطفاء كافية لا تقل عن جهازين وتكون صالحة للاستعمال دائماً وفي متناول السائق.\n7- أن تكون مزودة بصندوق إسعاف يحتوي على المواد الأولية اللازمة.\n8- تزويد سقف السيارة من الداخل بمقبض بطول السيارة أو بعدد كاف من المقابض تكون مثبتة تثبيتاً محكماً بالسقف وفي متناول أيدي الركاب.\n9- أن تكون مزودة بجهاز تنبيه خلفي، يعلن عن تحركها في حالة الرجوع للخلف.\n10- أن تكون مزودة بجهاز لفتح وغلق الأبواب يتم استخدامه من السائق.\n11- تثبت إشارة تحذير تنبه إلى تكرار توقف السيارة."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تحدد إدارة المرور الوزن المسموح به للسيارة النقل (شاحنة) مع حمولتها للسير على بعض الطرق والجسور.\nولا يجوز أن تمتد الحمولة أمام الجزء الأمامي من المركبة لأكثر من متر واحد أو تمتد أكثر من مترين وراء مؤخرة جسم السيارة، أما إذا كانت الأشياء المنقولة من المواد التي لا يمكن تجزئتها وكان امتدادها يزيد عن الأطوال المذكورة، فيجب الحصول على ترخيص من إدارة المرور ويجب في جميع الحالات وضع علامات حمراء واضحة على أطراف الحمولة للتنبيه.\nكما لا يجوز عمل أية إضافات على قاعدة المركبة (الشاحنة) أو صندوقها بقصد الحصول على زيادة في الأبعاد سواءً في الطول أو العرض أو الارتفاع.\nويجب وضع شريط عاكس للضوء على مؤخرة المركبة (الشاحنة) يحدد عرضها، وأن تزود كل سيارة بجهاز للإطفاء صالح للاستعمال دائماً في جميع الأوقات، وبأغطية وحبال تستخدم لتغطية الحمولة وربطها.\nوفي حالة نقل مواد كيميائية خطرة قابلة للاشتعال، يجب التنسيق مع إدارة المرور لوضع العلامات التي تميز المواد المنقولة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يجب أن تكون المقطورة أو شبه المقطورة المعدة لنقل الركاب أو البضائع أو الحيوانات أو المواد الأخرى مستوفيه لجميع الشروط العامة التي تتفق وطبيعتها، وكذلك الشروط الخاصة لسيارات نقل الركاب المنصوص عليها بالمادة ( 80 ) من هذه اللائحة، فضلاً عما يلي:\n1- أن تكون ذات محور أو أكثر على الأقل.\n2- أن تكون مزودة بوسيلة كبح تعمل بواسطة كابح الخدمة بالسيارة القاطرة وأن يكون عملها على جميع العجلات.\n3- أن تكون مزودة بكابح تأمين إيقاف خاص.\n4- أن يكون تجهيزها برباط أساسي يؤمن جرها وتوجيهها، ورباط آخر إضافي مساعد من سلاسل أو حبال معدنية.\n5- ألا يزيد طول المقطورة أو شبه المقطورة مع المركبة عن (20) متراً.\n6- أن يوضع في مؤخرة كل من المقطورة وشبه المقطورة جهازي تنبيه ضوئي بلون أصفر وكذلك جهاز منبه ضوئي بلون أعلى مقدمتها."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يشترط في الجرار أن يكون له محور أو أكثر ومخصص للقطر."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يجب أن تكون الآليات أو المعدات صالحة بحسب تصميمها للسير على الطريق دون أن تسبب أي ضرر للطريق أو لمستعمليه.\nويجوز لإدارة المرور إعفاء هذه المركبات من بعض شروط الأمن الواردة في هذه اللائحة، بما يتفق وتصميمها وتجهيزها والغرض المصممة من أجله، ويحظر السماح بوجود أي حمولة أو ركاب عليها عدا سائقها."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يجب أن تزود الدراجة الآلية (النارية) ذات العجلتين برافعة أو حمالة جانبية لحفظ توازنها أثناء الوقوف.\nولا يجوز ركوب شخص خلف سائق الدراجة الآلية (النارية)، الا إذا كانت مزودة بحسب تصميمها الأصلي بمقعد خاص محكم التثبيت ودواسة من كل ناحية مخصصة للراكب.\nوفي الحالات التي تكون الدارجة الآلية (النارية) مزودة بصندوق لنقل البضائع، فيشترط أن يكون الصندوق محكم التثبيت ومزود بموانع اهتزاز مناسبة وكافية، وأن تكون أبعاده في الحدود الآتية:\nأ‌- الصندوق الخلفي أو الأمامي: لا يزيد طوله عن (120) سم ولا يزيد عرضه عن (60) سم، ولا يزيد طول الصندوق مع الدراجة عن ثلاثة أمتار، ولا يزيد ارتفاعه عن سطح الأرض عن (120) سم، ويشترط ألا يحجب الرؤية عن السائق.\nب- الصندوق الجانبي: لا يزيد طوله عن طول الدراجة، وعرضه عن (60) سم، وارتفاعه عن سطح الأرض عن (120) سم."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يجب أن تتوفر في الصهريج المخصص لنقل الماء أو المواد المعدة للاستهلاك الآدمي الشروط التالية:\n1- أن يكون مصنوعاً من معدن متين طبقاً لأصول الصناعة ولا يسمح بتسرب المواد المنقولة منه، وأن يكون مثبتاً على حمالات خاصة بطريقة مأمونة.\n2- أن تكون فتحة ملئه في أعلى جزء منه وأن يكون لها غطاء محكم الإغلاق.\n3- أن يكون مزوداً بصمام يكفل تسرب الغازات عند زيادة الضغط داخل الصهريج.\n4- أن يكون مزوداً بصنبور للتفريغ مغلق ومحكم لا يسمح بتسرب المواد المنقولة.\n5- أن تكون صهاريج نقل مياه الشرب أو السوائل الغذائية مبطنة بالقصدير أو الصاج المجلفنين أو ما يشابهما من المعادن التي لا تتفاعل كيميائياً مع السائل، وأن تكون مطلية بمادة مانعة للصدأ.\n6- أن تكون صهاريج نقل مياه الشرب لونها أبيض مع خط أزرق، وصهاريج نقل مياه الري لونها أخضر، وصهاريج نقل مياه الصرف الصحي لونها اصفر، مع بيان اسم الجهة التي تتبعها، ووضع العلامات والعبارات التحذيرية التي تتناسب مع طبيعة المحتوى.\nوفي جميع الأحوال، يجب على المالك أو القائم على الصهريج، الالتزام بالشروط الخاصة التي تضعها الجهات المختصة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "ويجب أن تكون المركبات الخاصة بنقل اسطوانات الغاز مصممة حسب المواصفات التي تضعها إدارة المرور."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "تضع إدارة المرور شروط الأمن والمتانة الخاصة بالمركبات غير الميكانيكية.\nالباب الرابع\nالتأمين على المركبات الميكانيكية"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "التأمين على المركبات الميكانيكية إجباري لصالح الغير والركاب بمن فيهم سائق المركبة، ويلتزم المؤمن بتغطية المسؤولية المدنية الناشئة عن الأضرار المادية والجسمانية الناجمة عن حوادث المركبة إذا وقعت داخل حدود إقليم الدولة، ويكون التزام المؤمن عن قيمة ما يحكم به من تعويض مهما بلغت هذه القيمة وتشمل الوفاة والأضرار الجسمانية أو أية إصابة بدنية أخرى."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يشترط في وثيقة التأمين، أن تكون صادرة من إحدى شركات التأمين المصرح لها بمزاولة التأمين على المركبات الميكانيكية في قطر، وذلك وفقاً لأحكام القوانين المعمول بها في الدولة."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يجب أن تكون البيانات الواردة في وثيقة التأمين مطابقة للبيانات المذكورة في كتاب المصنع الذي استوردت منه المركبة، أو البيانات الثابتة بترخيص المركبة الصادر من إدارة المرور."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يجب أن تحرر جميع بنود وبيانات وشروط وثيقة التأمين باللغة العربية بالإضافة إلى أي لغة أخرى، وتحفظ صورة منها بالملف الخاص بالمركبة لدى إدارة المرور."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "تكون صلاحية وثيقة التأمين عن مدة ترخيص المركبة الميكانيكية بما فيها مدة مهلة تجديد الترخيص، وأن تكون الوثيقة سارية المفعول لمدة التجديد وذلك عند تجديد رخصة التسيير.\nولا يجوز للمؤمن له أن يلغي وثيقة التأمين أثناء سريانها لأي سبب طوال مدة الترخيص."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "لا تكون التسوية ملزمة لشركة التأمين إذا اتفق المؤمن له والمضرور على التعويض عن طريق التسوية، دون موافقة شركة التأمين المؤمن لديها."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "تسري الشروط الخاصة بوثيقة التأمين الإجباري لصالح الغير على المركبات الميكانيكية، وفقاً للنموذج المرفق بهذه اللائحة ( الملحق رقم 2 ).\nويجب على شركة التأمين العاملة في الدولة الالتزام بهذه الشروط وبعدم تجاوز الحد الأقصى للتعريفة الواردة بالجداول الملحقة بها ودون أي زيادة تحت أي مسمى."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "عند إجراء أي تعديل من شأنه تغيير بيانات ترخيص المركبة المبينة بوثيقة التأمين، فعلى مالكها، أن يقدم ملحقاً للوثيقة طبقاً للنموذج المعتمد، أو وثيقة تأمين جديدة تتفق مدتها مع مدة الترخيص، وذلك قبل اعتماد إدارة المرور للتعديل المطلوب وعليها في هذه الحالة رد الوثيقة الأولى للمؤمن له."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يترتب على نقل قيد ملكية مركبة أن تنتقل وثيقة التأمين الإجباري ضد الأخطار التي يتعرض لها الغير في الدولة تلقائياً للمالك الجديد، حتى انتهاء مدتها، وعلى المؤمن تغطية الأضرار التي تتسبب فيها المركبة بغض النظر عن شخصية المؤمن له."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يترتب على تقديم وثيقة تأمين جديدة، في الحالة المنصوص عليها في المادة ( 96 ) من هذه اللائحة، أو عند إلغاء الترخيص قبل انتهاء مدته، أن تصبح الوثيقة الأولى ملغاة من تاريخ تأشير إدارة المرور عليها بإعادتها للمؤمن له، فإذا لم تكن الوثيقة قد انتهت مدتها في تاريخ الإلغاء، وجب على المؤمن أن يرد للمؤمن له جزءاً من قيمة القسط يتناسب والمدة المتبقية من فترة التأمين، شريطة تقديمه وثيقة التأمين الملغاة، وللمؤمن أن يخصم مقابل مصروفات إصدار الوثيقة مبلغاً لا يتجاوز (10%) من قيمة القسط."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يجب أن يثبت في محضر التحقيق عن أي حادثة من حوادث المركبات، رقم وثيقة التأمين واسم المؤمن والمؤمن له من واقع البيانات الواردة في ترخيص التسيير، وكذلك بيانات رخصة السياقة. ويجب على المحقق إخطار المؤمن بالحادث خلال سبعة أيام من تاريخ وقوعه، كما يجب على المؤمن له إخطار المؤمن خلال (72) ساعة من علمه أو علم من ينوب عنه بالحادث.\nوفي جميع الأحوال، لا يترتب على التأخر في الإخطار أية دفوع تبرر للمؤمن التحلل من أداء التعويض إلى المضرور."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "مع مراعاة أحكام المادة ( 97 ) من هذه اللائحة، يجوز أن تتضمن الوثيقة التزامات مقبولة على المؤمن له بالنسبة لاستعمال المركبة وسياقتها، شريطة عدم تعارضها مع نصوص قانون ا لمرور والقرارات المنفذة له وهذه اللائحة، فإذا أخل المؤمن له بتلك الالتزامات، كان للمؤمن حق الرجوع عليه لاسترداد ما يكون قد دفعه من تعويض."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يجوز للمؤمن أن يرجع على المؤمن له، بما يكون قد أداه من مبالغ تعويض في الحالات التالية:\n(1) إذا ثبت أن التأمين قد عُقد بناءً على إدلاء المؤمن له ببيانات كاذبة أو إخفائه وقائع جوهرية تؤثر على قبول المؤمن تغطية الخطر أو على سعر التأمين أو شروطه.\n(2) في حالة استعمال المركبة في غير الغرض المبين بترخيص تسييرها، أو قبول ركاب أو وضع حمولة أكبر من المقرر لها، أو استعمالها في السباق أو اختبارات السرعة.\n(3) إذا ثبت أن سائق المركبة، سواءً كان المؤمن له أو شخص آخر سمح له بسياقتها، قد ارتكب الحادث تحت تأثير تناول الخمور أو تعاطي المخدرات.\n(4) إذا كان سائق المركبة غير حائز على رخصة سياقة تخوله قيادة هذا النوع من المركبات، وكانت سياقته للمركبة بموافقة المؤمن له أو من يمثله.\n(5) إذا ثبت أن الوفاة أو الإصابة البدنية أو الأضرار المادية نتجت عن عمل ارتكبه المؤمن له عن إرادة.\n(6) إذا ثبت أن الحادث كان نتيجة مخالفة جسيمة لقانون المرور أو القرارات المنفذة له أو هذه اللائحة."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "لا يترتب على حق الرجوع المقرر للمؤمن طبقاً للمادة السابقة، أي مساس بحق المضرور، ويجب على المؤمن أداء التعويض المستحق له كاملاً دون انتظار الفصل في دعوى الرجوع."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "في حالة التأمين الإجباري على المركبة الميكانيكية، يعد الشخص راكباً إذا كان في داخل المركبة أو صاعداً إليها أو نازلاً منها بمن فيهم السائق."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "تكون التصفية الإجبارية لأي من شركات التأمين، بأن يعهد بوثائقها الخاصة بالتأمين إلى شركة أو أكثر من شركات التأمين المصرح لها بإصدار هذا النوع من الوثائق. أما في حالة التصفية الاختيارية، فتلتزم الشركة بتحويل الوثائق السارية إلى شركة التأمين التي تحددها إدارة المرور. وفي جميع هذه الحالات يجب على الشركة أو الشركات التي حولت إليها الوثائق إخطار كل مؤمن له بالتحويل بموجب إخطار كتابي وإرسال صورة منه إلى إدارة المرور."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يجب على المؤمن الوفاء بالتزامه بدفع التعويض النقدي أو إصلاح الضرر، بحسب الأحوال، وذلك خلال عشرة أيام على الأكثر من تاريخ إبلاغه بتقرير الشرطة عن الحادث.\nالباب الخامس\nمدارس تعليم السياقة ومكاتب تأجير السيارات والسيارات السياحية (الليموزين) ومعارض بيع وشراء وتزيين المركبات وورش إصلاحها\nالفصل الأول\nمدارس تعليم سياقة المركبات الميكانيكية ومزاولة مهنة تعليم السياقة"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يكون إنشاء أو إدارة مدارس تعليم سياقة المركبات الميكانيكية بترخيص من إدارة المرور، التي لها حق الإشراف والتفتيش على هذه المدارس من جميع النواحي المتعلقة بنشاطها."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يشترط فيمن يرخص له بإنشاء أو إدارة مدرسة تعليم سياقة المركبات الميكانيكية، أن تتوفر فيه الشروط التالية:\n1- أن يكون قطري الجنسية.\n2- ألا يقل سنه عن ثماني عشرة سنة ميلادية.\n3- أن يكون حسن السير والسلوك، وألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يقدم طلب الترخيص بإنشاء أو إدارة مدرسة تعليم سياقة المركبات الميكانيكية إلى إدارة المرور على النموذج المعد لذلك، مرفقاً به المستندات التالية:\n1- إثبات شخصية الطالب وسنه ومحل إقامته.\n2- اسم المدير المسؤول وجنسيته ومؤهلاته وخبراته ومحل إقامته.\n3- رسم هندسي لموقع المدرسة ومكونات المبنى وأماكن التدريب النظري، معتمداً من الجهة المختصة بالدولة.\n4- بيان بالأجهزة والمعدات الخاصة بتعليم السياقة.\n5- بيان بأعداد المركبات المخصصة للتعليم وأنواعها ومواصفاتها.\n6- مناهج التدريب."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "يجب أن يتوفر في المبنى المطلوب الترخيص به ليكون مدرسة لتعليم سياقة المركبات الميكانيكية ما يلي:\n1- عدد كاف من القاعات التي تخصص للدراسة النظرية والعملية، وأماكن كافية للتدريب على السياقة.\n2- وسائل الإيضاح ومعدات التدريب اللازمة بما فيها أجهزة قيادة تشبيهية (سموليتر مع شاشة).\n3- مكان لإدارة المدرسة مستقل عن قاعات التعليم.\n4- المرافق اللازمة بما يتناسب وعدد الدارسين والعاملين بالمدرسة، وأن تكون مطابقة للشروط الصحية.\n5- تخصيص مكتب لإدارة المرور يكون مزودا بالأجهزة والمعدات التي تحددها."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "يجب أن يتوفر في المدرسة عدد مناسب من مركبات التعليم التي تحددها إدارة المرور، وأن تكون مستوفية للشروط التالية:\n1- جهاز سياقة خاص بالمعلم يمكنه من السيطرة على المركبة أثناء التعليم.\n2- جهاز كبح خاص بالمعلم.\n3- جهاز كلتش خاص بالمعلم، حسب الأحوال.\n4- إشارات خاصة بالمعلم.\n5- لافتتين، إحداهما على مقدمة المركبة والأخرى على مؤخرتها، يكتب عليهما بخط واضح (للتعليم + حرف L).\n6- أن تكون مطلية بلون موحد خاص بكل مدرسة تعتمده إدارة المرور.\n7- أن تكون مملوكة للمدرسة."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "يجب أن يكون للمدرسة مدير مسؤول فنياً وإدارياً عن إدارتها وانتظام الدراسة فيها، وأن يكون حسن السمعة وألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره، وأن تكون للمدرسة هيئة للتعليم على مستوى علمي وفني مناسب."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "تصدر إدارة المرور الترخيص، بعد تحققها من توفر جميع الشروط، وبعد أداء الرسم المقرر ويكون الترخيص صالحاً لمدة سنة من تاريخ منحه، ويجوز تجديده خلال الثلاثين يوماً السابقة على انتهائه بذات إجراءات الإصدار، بعد أداء رسم التجديد المقرر."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يجب أن يتضمن منهج التدريب في مدارس تعليم السياقة ما يلي:\n(1) دراسة نظرية في المواد التالية وفق منهج معتمد من إدارة المرور:\n(‌أ) قانون المرور والقرارات المنفذة له.\n(‌ب) قواعد المرور وآدابه والإشارات وأنواعها.\n(‌ج) أصول سياقة المركبات الميكانيكية.\n(‌د) مبادئ علم آلية المركبات الميكانيكية.\n(‌هـ) الإلمام بوسائل الإسعافات الأولية.\n(2) تدريب عملي على عمليات السياقة المختلفة وفق منهج تدريب معين، يُعد خصيصاً لهذا الغرض، ولا يعمل به قبل اعتماده من إدارة المرور."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "تُحدد ساعات التدريب للدراسة النظرية والعملية للحصول على رخصة السياقة، بما لا يقل عن الساعات الموضحة بالجدول التالي:\nنوع رخصة السياقة\nالتدريب النظري\nالتدريب العملي\nرخصة سوق سيارة خفيفة أو دراجة آلية (نارية) أو مركبة ثقيلة\n15 ساعة\n35 ساعة\nرخصة سياقة آليات أو معدات أو جرار\n20 ساعة\n35 ساعة\nويجوز لإدارة المرور تخفيض المدد المبينة بالجدول أو الإعفاء من التدريب، مع إجراء الاختبارات المقررة."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يُجرى اختبار الدارسين بواسطة لجنة تشكلها إدارة المرور، ويُجرى اختبار الطالب شفاهة في مواد الدراسة النظرية وعملياً في السياقة، وللجنة أن تستعين في عملها، عند اللزوم، بأي من معلمي مدارس تعليم السياقة، ويقدر مستوى الأداء في كل مادة من المواد بتقدير (ممتاز، جيد، ضعيف)، ولا يكون الطالب ناجحاً إلا إذا حصل على تقدير (جيد) على الأقل في مجموع المواد النظرية والعملية."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "إذا نجح الطالب في المواد النظرية، ورسب في الاختبار العملي، جاز له أن يتقدم لهذا الامتحان مرة أخرى بعد مدة تحددها اللجنة التي أجرت الاختبار."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يمنح من اجتاز الاختبار بنجاح، بناءً على طلبه، رخصة السوق التي أدى الاختبار بشأنها، بعد تقديم ما يثبت توفر الشروط اللازمة قانوناً للحصول على الرخصة على الوجه المقرر في قانون المرور وهذه اللائحة، وسداد الرسم المقرر."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "تُعد إدارة المدرسة دفاتر وسجلات تدون فيها أسماء الطلبة ومحال إقامتهم والساعات التي قضوها في التدريب ونتائج الاختبارات، كما يُعد ملف لكل طالب يضم جميع الأوراق والملاحظات المتعلقة به، وصور من الشهادات التي تمنح بنتيجة الاختبار."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "تتولى إدارة المرور التفتيش على مدارس التعليم للتحقيق من استمرار توافر شروط الترخيص وانتظام الدراسة بها، فإذا أسفر التفتيش عن وجود مخالفة لأحكام قانون المرور أو القرارات المنفذة له أو هذه اللائحة، جاز لمدير إدارة المرور أو من يقوم مقامه، بعد إجراء التحقيق وسماع أقوال المسؤول عن المدرسة وثبوت المخالفة، أن يأمر بغلق المدرسة مدة لا تجاوز شهراً واحداً عند ضبط المخالفة للمرة الأولى ولمدة ثلاثة أشهر عند تكرارها، وفي الحالتين لا يجوز ممارسة النشاط التعليمي، ويتم تحويل الدارسين بالمدرسة إلى مدرسة أو مدارس تحددها إدارة المرور خلال فترة الغلق، وتتحمل المدرسة المخالفة مصروفات ذلك."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "للشركات والمؤسسات الخاصة أن تنشئ مراكز لتعليم السياقة للعاملين بها ممن تحتاج إليهم في سياقة مركباتها، وذلك بعد الحصول على ترخيص بذلك من إدارة المرور، واستيفاء شروط الترخيص المشار إليها في المواد ( 109 )، ( 110 )، ( 111 ) من هذه اللائحة، وبعد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "للجهات الحكومية والهيئات والمؤسسات العامة، التي يتعلق نشاطها بالنقل البري للركاب أو البضائع، أو بصيانة وإصلاح المركبات، والتي تحتاج إلى عدد كبير من السائقين للعمل لديها، أن تنشئ بها مراكز خاصة لتعليم السياقة للعاملين لديها.\nوتُعفى هذه الجهات من جميع الإجراءات، على أن تستوفي الشروط الفنية اللازمة في المركبات وفي المدربين وفي أماكن التعليم.\nويجوز لهذه الجهات، بناء على ترخيص من إدارة المرور، إنشاء مدارس لتعليم السياقة لغير العاملين بها، وفقاً للأحكام المقررة بقانون المرور وهذه اللائحة."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "يحظر مباشرة مهنة تعليم سياقة المركبات إلا لمن يرخص له بذلك، ويشترط في طالب الحصول على ترخيص مزاولة مهنة تعليم سياقة المركبات ما يلي:\n1- أن يكون حاصلاً على رخصة سوق، منذ مدة لا تقل عن خمس سنوات تتفق ونوع المركبة التي يرغب في أن يكون معلماً لسياقتها.\n2- أن يكون ملماً إلماماً كافياً بمبادئ علم آلية المركبات، بحيث يكون قادراً على تعليمها.\n3- أن يكون قادراً على تدريس أصول سياقة المركبات نظرياً وعملياً.\n4- أن يكون ملماً بأحكام قانون المرور ولائحته التنفيذية والقرارات المنفذة له، وخاصة قواعد المرور وآدابه.\n5- أن يكون حسن السيرة والسلوك، وألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "يقدم طلب الحصول على ترخيص مزاولة مهنة تعليم سياقة المركبات إلى إدارة المرور على النموذج المعد لذلك، مرفقاً به إثبات شخصية طالب الترخيص وجنسيته وسنه ومهنته ومحل إقامته ورخصة السياقة سارية المفعول."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "تقوم إدارة المرور باختبار طالب الترخيص في أصول السياقة ومبادئ علم آلية المركبات وفي أحكام قانون المرور وخاصة قواعد المرور وآدابه، فإذا اجتاز الاختبار بنجاح واستوفى الإجراءات، صرف له الترخيص بعد أداء الرسم المقرر، ويثبت بالترخيص اسم مدرسة تعليم السياقة ورقم الترخيص الخاص بها، ونوع رخصة السياقة الصادرة للمرخص له.\nويجب على المرخص له حمل الترخيص أثناء مزاولة التعليم، وتقديمه متى طلب منه ذلك."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "يكون ترخيص مزاولة مهنة تعليم سياقة المركبات الميكانيكية صالحاً لمدة سنة من تاريخ إصداره، ويجوز تجديده خلال مدة لا تجاوز الثلاثين يوماً السابقة على انتهائه بعد أداء الرسم المحدد للإصدار، ويُشترط لتجديده خلو سجل المرخص له من أي جرائم مرورية وفق تقدير السلطة المختصة، وتقديم ما يفيد سداده الغرامات أو المبالغ المستحقة عليه."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "يجب على معلم السياقة أن يكون دائماً بجوار طالب التعليم أثناء التدريب، ويُحظر أن يكون بالمركبة أحد سوى المعلم والمتعلم، ويتعين مراعاة أن يكون التدريب في الأماكن غير المزدحمة والتي تحددها إدارة المرور في ترخيص المدرسة.\nالفصل الثاني\nمكاتب تأجير السيارات"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يشترط فيمن يرخص له بإنشاء مكتب لتأجير السيارات أن تتوفر فيه الشروط التالية:\n1- أن يكون قطري الجنسية.\n2- ألا يقل سنه عن ثماني عشرة سنة ميلادية.\n3- أن يكون حسن السيرة والسلوك، وألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "يجب أن يتوفر في المكان المطلوب الترخيص به كمكتب لتأجير السيارات الشروط التي تحددها إدارة المرور والجهات المختصة الأخري."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "يحظر على المكتب أن يؤجر سيارات غير مملوكة له، وأن يكون التأجير بغير سائق.\nويتعين ألا يكون قد مضى فضلاً عن سنة صنع السيارة أكثر من سنتين عند طلب الترخيص لأول مرة، وألا يكون قد مضى على تشغيلها كسيارة تأجير أكثر من خمس سنوات من بدء الترخيص أول مرة."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "يتعين أن تكون جميع السيارات المعدة للتأجير صالحة للسير مؤمناً عليها تأميناً اختيارياً على جسم المركبة وإجبارياً لصالح الغير والركاب بمن فيهم السائق."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يقدم طلب الترخيص بإنشاء مكتب لتأجير السيارات إلى إدارة المرور على النموذج المعد لذلك مرفقاً به ما يلي:\n1- إثبات شخصية طالب الترخيص ومهنته وسنه ومحل إقامته وصحيفة الحالة الجنائية الخاصة بالمدير المسؤول إذا لم يكن هو المالك.\n2- رسم هندسي لموقع المكتب ومكوناته، معتمد من الجهات المختصة بالدولة.\n3- اسم المسؤول عن إدارة المكتب."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "تصدر إدارة المرور الترخيص بعد تحققها من توفر جميع الشروط اللازمة، وخاصة الشروط الأمنية، وبعد أداء الطالب الرسم المقرر، ويصدر الترخيص طبقاً للنموذج المعد لذلك، ويكون صالحاً لمدة سنة من تاريخ منحه، ويجوز تجديده خلال الثلاثين يوما السابقة على انتهائه بذات إجراءات الإصدار بعد أداء رسم التجديد المقرر.\nوتتولى إدارة المرور التفتيش على مكاتب تأجير السيارات، فإذا أسفر التفتيش عن وجود مخالفة لأحكام قانون المرور أو القرارات المنفذة له أو هذه اللائحة جاز لمدير إدارة المرور، أو من يقوم مقامه، بعد إجراء التحقيق وسماع أقوال المسؤول عن المكتب وثبوت المخالفة، أن يأمر إدارياً بغلق المكتب مدة لا تجاوز شهراً واحداً عند ضبط المخالفة للمرة الأولى، ولمدة ثلاثة أشهر عند تكرارها.\nالفصل الثالث\nمكاتب تأجير سيارات سياحية (ليموزين)"
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "يشترط فيمن يرخص له بإنشاء مكتب تأجير سيارات سياحية (ليموزين) أن تتوفر فيه الشروط التالية:\n1- أن يكون قطري الجنسية.\n2- ألا تقل سنه عن ثماني عشرة سنة ميلادية.\n3- أن يكون حسن السيرة والسلوك، وألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "يقدم طلب الترخيص بإنشاء مكتب تأجير سيارات سياحية (ليموزين) إلى إدارة المرور على النموذج المعد لذلك، مرفقا به ما يلي:\n1- عقد الشركة المسجل أو صورة رسمية منه، وبيان محل إقامة ومهنة وسن المالك أو المدير المسؤول وصحيفة الحالة الجنائية الخاصة بالمالك أو المدير المسؤول إذا لم يكن هو المالك.\n2- رسم هندسي لموقع المكتب ومكوناته معتمداً من الجهات المختصة بالدولة."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "تصدر إدارة المرور الترخيص بعد تحققها من توفر جميع الشروط اللازمة وبعد أداء الطالب الرسم المقرر، ويصدر الترخيص طبقاً للنموذج المعد لذلك، ويكون صالحاً لمدة سنة من تاريخ منحه، ويجوز تجديده خلال الثلاثين يوماً السابقة على إنتهائه بذات إجراءات اصداره، وأداء رسم التجديد المقرر.\nوتتولى إدارة المرور التفتيش على مكاتب تأجير السيارات السياحية (ليموزين)، فإذا أسفر التفتيش عن وجود مخالفة لأحكام قانون المرور أو القرارات المنفذة له أو هذه اللائحة جاز لمدير إدارة المرور، أو من يقوم مقامه، بعد إجراء التحقيق وسماع أقوال المسؤول عن المكتب وثبوت المخالفة، أن يأمر إدارياً بغلق المكتب مدة لا تجاوز شهراً واحداً عند ضبط المخالفة للمرة الأولى، ولمدة ثلاثة أشهر عند تكرارها."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "يحظر على مكاتب تأجير السيارات السياحية (الليموزين) أن تسير سيارات غير مملوكة لها، كما يحظر عليها تأجير هذه السيارات بغير سائق.\nويتعين ألا يكون قد مضى فضلا عن سنة صنع السيارة أكثر من سنتين عند طلب الترخيص لأول مرة وألا يكون قد مضى على تشغيلها كسيارة ليموزين أكثر من خمس سنوات من بدء الترخيص أو مرة.\nويتعين أن تحمل هذه السيارات لوحات ليموزين."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "يجب أن تكون جميع سيارات السياحة (الليموزين) صالحة للسير ومؤمناً عليها تأميناً إجبارياً لصالح الغير والركاب بمن فيهم السائق."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "مكرر 6 ( اضيفت بموجب: قرار وزاري 9 / 2018 )\nتُصنف الدراجات الآلية النارية الصحراوية التي يتم تأجيرها إلى ثلاث فئات على النحو التالي:\nالفئة الأولى فئة أقل من (50 سم³ سي سي):\nويجب على المرخص له الالتزام بما يلي:\n1- تخصيص حلبة مغلقة تحدد مساحتها السلطة المرخصة.\n2- أن تكون الحلبة المغلقة واضحة المعالم، وأن يتوافر فيها شروط ومعايير السلامة المرورية.\n3- أن تبعد الحلبة المغلقة عن الشارع الرئيسي حوالي مائتي متر، على أن تكون من الجهة الخلفية لمكتب التأجير المقابل للشارع الرئيسي.\n4- توفير جميع معدات السلامة اللازمة، بما يناسب جميع الأعمار.\n5- التحقق من سلامة الدراجة النارية ومتانة هيكلها ومحركها والمكابح وغيرها.\n6- ألا يسمح بالتأجير بعد غروب الشمس إلا في حالة توفير الإضاءة الكافية، وبعد الحصول على موافقة مسبقة من إدارة المرور.\n7- حضور أحد الوالدين عند التأجير للأطفال، على أن يتعهد كتابة بتحمل مسؤولية ذلك.\nالفئة الثانية فئة (50 سم³ سي سي - 350 سم³ سي سي):\nويجب على المرخص له الالتزام بما يلي:\n1- أن يوفر مكتب التأجير جميع معدات السلامة، بما يناسب جميع الأعمار.\n2- سلامة الدراجة النارية ومتانة هيكلها ومحركها والمكابح وغيرها.\n3- ألا يسمح بالتأجير بعد غروب الشمس، إلا في حالة توفير الإضاءة الكافية، وبعد الحصول على موافقة مسبقة من إدارة المرور.\n4- عدم السماح بركوب أكثر من شخص على الدراجة النارية الواحدة.\n5- ألا يقل عمر المستأجر عن عشر سنوات.\n6- حضور أحد الوالدين عند التأجير للأطفال، على أن يظل متواجدا خلال فترة التأجير، وأن يوقع ولي الأمر تعهداً كتابياً بالتزام ولده ارتداء معدات السلامة.\nالفئة الثالثة فئة (351 سم³ سي سي فأعلى):\nويجب على المرخص له الالتزام بما يلي:\n1- أن يوفر جميع معدات السلامة اللازمة، بما يناسب جميع الأعمار.\n2- التحقق من سلامة الدراجة النارية ومتانة هيكلها ومحركها والمكابح وغيرها.\n3- أن تكون الدراجة مزودة بحزام الأمان الرباعي، بالنسبة للدراجات التي يكون لها مقعد شبيه بمقعد المركبات المزودة بأربع عجلات.\n4- ألا يسمح بالتأجير بعد غروب الشمس إلا في حالة توفير الإضاءة الكافية، وبعد الحصول على موافقة مسبقة من إدارة المرور.\n5- ألا يقل عمر المستأجر عن ست عشرة سنة.\nالفصل الرابع\nمعارض بيع وشراء المركبات الميكانيكية"
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "يشترط في طالب الحصول على ترخيص إنشاء معرض بيع وشراء المركبات الميكانيكية ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألا يقل سنه عن ثماني عشرة سنة ميلادية.\n3- أن يكون حسن السيرة والسلوك، وألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "يقدم طلب الترخيص بإنشاء معرض بيع وشراء المركبات الميكانيكية إلى إدارة المرور على النموذج المعد لذلك، مرفقا به ما يلي:\n1- إثبات شخصية الطالب وسنه ومحل إقامته وصحيفة الحالة الجنائية الخاصة بالمدير المسؤول.\n2- رسم هندسي لموقع المعرض ومكوناته معتمد من الجهات المختصة بالدولة.\n3- اسم المسؤول عن إدارة المعرض إذا لم يكن هو المالك."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "يجب أن يتوفر في المكان المطلوب الترخيص به كمعرض بيع وشراء المركبات الميكانيكية الشروط التي تحددها إدارة المرور والجهات المختصة الأخرى."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "يحظر على معارض بيع وشراء المركبات الميكانيكية قبول وبيع أي مركبات ميكانيكية غير مسجلة لدى إدارة المرور."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "تصدر إدارة المرور الترخيص بعد تحققها من توفر جميع الشروط اللازمة وبعد أداء الرسم المقرر، ويصدر الترخيص طبقا للنموذج المعد لذلك، ويكون صالحاً لمدة سنة من تاريخ منحه، ويجوز تجديده خلال الثلاثين يوماً السابقة على انتهائه بذات إجراءات الإصدار، وبعد أداء رسم التجديد المقرر."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "تتولى إدارة المرور التفتيش على معارض بيع وشراء السيارات الميكانيكية، فإذا أسفر التفتيش عن وجود مخالفة لأحكام قانون المرور أو القرارات المنفذة له أو هذه اللائحة جاز لمدير إدارة المرور، أو من يقوم مقامه، بعد إجراء التحقيق الإداري وسماع أقوال المسؤول عن المعرض وثبوت المخالفة، أن يأمر إدارياً بغلق المعرض مدة لا تجاوز شهراً واحداً عند ضبط المخالفة للمرة الأولى، ولمدة ثلاثة أشهر عند تكرارها.\nالفصل الخامس\nمحلات تزيين السيارات"
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "يشترط في طالب الحصول على ترخيص إنشاء محلات تزيين السيارات ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألا يقل سنه عن ثماني عشرة سنة ميلادية.\n3- أن يكون حسن السيرة والسلوك، وألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "يقدم طلب الترخيص بإنشاء محل تزيين السيارات إلى إدارة المرور على النموذج المعد لذلك، مرفقاً به ما يلي:\n1- إثبات شخصية الطالب وسنه ومحل إقامته وصحيفة الحالة الجنائية الخاصة بالمدير المسؤول إذ لم يكن هو المالك.\n2- رسم هندسي لموقع المعرض ومكوناته معتمد من الجهات المختصة بالدولة.\n3- اسم المدير المسؤول عن المعرض إذ لم يكن هو المالك."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "يجب أن يتوفر في المكان المطلوب الترخيص به كمحل لتزيين السيارات الشروط التي تحددها إدارة المرور والجهات المختصة الأخرى."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "تصدر إدارة المرور الترخيص بعد تحققها من توفر جميع الشروط اللازمة وبعد أداء الطالب الرسم المقرر، ويصدر الترخيص طبقا للنموذج المعد لذلك، ويكون صالحاً لمدة سنة من تاريخ منحه، ويجوز تجديده خلال الثلاثين يوما السابقة على انتهائه بذات إجراءات اصداره بعد أداء رسم التجديد المقرر."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "يحظر على محلات تزيين السيارات عرض أو بيع ما من شأن تركيبه بالسيارات زيادة سرعتها."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "على محلات تزيين السيارات مراعاة أحكام المادة ( 24 ) والفقرتين الثالثة والرابعة من المادة ( 68 ) والفقرة الثانية من المادة ( 69 ) من قانون المرور."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "يجب على محلات تزيين السيارات حفظ التصاريح أو صور منها بملف خاص بذلك يحفظ بالحل لمدة سنتين على الأقل."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "تتولى إدارة المرور التفتيش على محلات تزيين السيارات، فإذا أسفر التفتيش عن وجود مخالفة لأحكام قانون المرور أو القرارات المنفذة له أو هذه اللائحة جاز لمدير إدارة المرور أو من يقوم مقامه، بعد إجراء التحقيق الإداري وسماع أقوال المسؤول عن المحل وثبوت المخالفة، أن يأمر إدارياً بغلق المحل مدة لا تجاوز شهراً واحداً عند ضبط المخالفة للمرة الأولى ولمدة ثلاثة أشهر عند تكرارها.\nالفصل السادس\nورش إصلاح المركبات الميكانيكية"
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "يشترط في طالب الحصول على ترخيص إنشاء ورش إصلاح المركبات الميكانيكية ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألا يقل سنه عن ثماني عشرة سنة ميلادية.\n3- أن يكون حسن السيرة والسلوك، وألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "يقدم طلب الترخيص بإنشاء ورشة إصلاح المركبات الميكانيكية إلى إدارة المرور على النموذج المعد لذلك مرفقاً به ما يلي:\n1- إثبات شخصية الطالب وسنه ومحل إقامته وصحيفة الحالة الجنائية الخاصة بالمدير المسؤول إذا لم يكن هو المالك.\n2- رسم هندسي لموقع الورشة ومكوناتها معتمد من الجهات المختصة بالدولة.\n3- اسم المدير المسؤول عن الورشة إذا لم يكن هو المالك."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "يجب أن يتوفر في المكان المطلوب الترخيص به كورشة لإصلاح المركبات الميكانيكية الشروط التي تحددها إدارة المرور والجهات المختصة الأخرى."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "تصدر إدارة المرور الترخيص بعد تحققها من توفر جميع الشروط اللازمة وبعد أداء الطالب الرسم المقرر، ويصدر الترخيص طبقا للنموذج المعد لذلك في إدارة المرور، ويكون صالحاً لمدة سنة من تاريخ منحه، ويجوز تجديده خلال الثلاثين يوما السابقة على انتهائه بذات إجراءات اصداره بعد أداء رسم التجديد المقرر."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "يحظر على ورش إصلاح المركبات الميكانيكية إجراء أي إصلاحات في مركبة، تكون ناجمة عن حادث، إلا بناء على تصريح كتابي صادر من إدارة المرور."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "يحظر على ورش إصلاح المركبات الميكانيكية تغيير مواصفات، أي مركبة ميكانيكية لتصبح غير مطابقة للمواصفات القياسية القطرية المعتمدة أو من شأنها الإخلال بشرط من شروط الأمن والمتانة أو زيادة سرعة المركبة."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "على ورش إصلاح المركبات الميكانيكية مراعاة أحكام المادة ( 24 ) والفقرتين الثالثة والرابعة من المادة ( 68 ) والفقرة الثانية من المادة ( 69 ) من قانون المرور."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "يجب على ورش إصلاح المركبات الميكانيكية حفظ التصاريح الكتابية الصادرة من إدارة المرور أو صور منها بملف خاص بذلك يحفظ بالورشة لمدة سنتين على الأقل."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "تتولى إدارة المرور التفتيش على ورش إصلاح المركبات الميكانيكية، فإذا أسفر التفتيش عن وجود مخالفة لأحكام قانون المرور أو القرارات المنفذة له أو هذه اللائحة، جاز لمدير إدارة المرور أو من يقوم مقامه بعد إجراء التحقيق الإداري وسماع أقوال المسؤول عن الورشة وثبوت المخالفة، أن يأمر إدارياً بغلق الورشة مدة لا تجاوز شهراً واحداً عند ضبط المخالفة للمرة الأولى ولمدة ثلاثة أشهر عند تكرارها.\nالفصل الثالث مكرراً"
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "على كل مستعمل للطريق العام أن يراعي في مسلكه بذل أقصى عناية، والتزام الحذر والاحتياط اللازمين، وألا يؤدي مسلكه إلى الإضرار بالغير أو تعريضه للخطر أو أن تترتب عليه إعاقة الغير أو مضايقته بأكثر مما تستوجبه الظروف ولا تسمح بتجنبه."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "يجب على كل سائق مركبة، قبل تحريكها، الكشف عليها وعلى جميع أجهزتها، والتأكد من سلامتها وصلاحيتها للسير بدون وجود خطر عليها أو على الغير، ويُعد وحده المسؤول عن استيفاء المركبة والركاب والحمولة لجميع الشروط التي يتطلبها قانون المرور والقرارات المنفذة له وهذه اللائحة.\nوإذا طرأ على المركبة أثناء سيرها، عيب من شأنه أن يؤثر على سلامة المرور أو يعرقل سيره، فعلى سائقها أن يسحبها من الطريق فوراً إلى أي طريق جانبي أو فرعي أو أي مكان لا يعرقل حركة السير، فإن استحال ذلك فعليه أن يتصل بالشرطة لسحب المركبة."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "يجب على سائقي المركبات وغيرهم من مستعملي الطريق، إفساحه لمرور مركبات الطوارئ كالدفاع المدني والإسعاف والإطفاء والشرطة أثناء تحركها متجهة للقيام بخدمة طارئة عاجلة. ويكون لسائقي هذه المركبات استعمال أجهزة تنبيه صوتية ذات أنغام، وأجهزة ضوئية خاصة بها. ولسائقي هذه المركبات أثناء اتجاهها لمكان القيام بالخدمة عدم التقيد عند الضرورة، بالحد الأقصى للسرعة المقررة قانوناً، بشرط بذل أقصى العناية والحرص اللازمين، لتجنب تعريض حياة الأشخاص أو الأموال للخطر، ولا تسري هذه الأحكام الاستثنائية أثناء عودة هذه المركبات من أداء مهامها."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "فيما عدا المركبات الخاصة، يجوز لإدارة المرور تحديد لون الطلاء الخاص بأي نوع من أنواع المركبات، ولا يجوز طلاء أي مركبة بذات الألوان المخصصة لمركبات القوات المسلحة أو الشرطة أو الإسعاف أو الدفاع المدني."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "لا يجوز ترك المركبات الميكانيكية في الطريق بغير سائقها لأي سبب كان، إلا بعد إحكام إغلاق أبوابها واتخاذ الإجراءات اللازمة لمنع الحوادث التي تنشأ عن تركها والحيلولة من أن يؤدي تركها إلى عرقلة حركة المرور، وبعد التيقن من إتخاذ كل ما يلزم لجعل الاستعمال غير المشروع من جانب الغير لها متعذراً، ولا يجوز ترك المركبة وبها مفتاح إدارتها."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "يجب على سائقي وراكبي المركبات اتخاذ الحيطة اللازمة عند فتح أو قفل أبواب المركبات، سواء عند صعودهم أو نزولهم أو عند التحميل أو التفريغ، حتى لا يتعرض مستعملو الطريق للخطر، وأن يتم ذلك من الجانب المقابل للرصيف بقدر الإمكان."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "يحظر وضع أدوات أو أجهزة تزيد من صوت محرك المركبة أو ماسورة العادم بها، كما يحظر استعمال كوابح السيارة أو أي من أجهزتها بطريقة تؤثر على راحة وطمأنينة الغير من مستعملي الطريق أو الطرق على جسم المركبة أو على حمولتها أو أي شيء آخر."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "يجب على كل من يتأهب للخروج بمركبته من عقار إلى الطريق، أو من كتف الطريق إلى نهره، أو من مكان التوقف أو الانتظار على جانب الطريق لبدء السير، ألا يدخل الطريق أو نهره إلا بعد أن يتأكد من إمكانية ذلك دون تعريض الغير للخطر، وعليه أن يعلن عن رغبته في ذلك بوضوح وفي الوقت المناسب باستعمال إشارات المركبة أو الإشارة اليدوية، وعليه أيضاً مراعاة ذلك عند دخوله إلى العقار. ويجب في جميع الأحوال أن يتم كل ذلك بسرعة بطيئة، وعلى السائق، عند اللزوم، أن يستعين بمن يرشده في دخوله إلى العقار أو المنعطف أو المنحنى أو خروجه منه."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "لا يجوز لسائق المركبة إذا قرر الارتداء إلى الخلف، البدء في تنفيذ ذلك، إلا عند الضرورة، وبشرط عدم إعاقة المرور، وبعد إعطائه الإشارة المناسبة والتأكد من خلو الطريق وعدم تعريض مستعملي الطريق للخطر، على ألا يجاوز الارتداد إلى الخلف مسافة عشرين متراً، وبعد إعطاء الإشارة اللازمة والتأكد من خلو الطريق، وعند اللزوم يجب على السائق الاستعانة بمن يرشده، ولا يجوز الارتداد للخلف في التقاطعات."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "يُحظر على غير المركبات المرخص لها، سحب أو رفع أو نقل المركبات التي بها عيب أو عطل من الطريق العام."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "يجب على سائقي كل من المركبات التي تسير في مجموعة واحدة متصلة ببعضها، أن يتركوا بين كل مركبة من مركباتها والأخرى مسافة كافية لا تقل عن ثلاثين متراً، حتى يمكن للمركبات الأسرع منها، عند قيامها بعملية التخطي، اللجوء إلى هذه المسافات لتفادي الحوادث والأخطار."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "يجب على كل سائق مركبة، عند تقابل مركبته بمركبة أخرى قادمة من الاتجاه المضاد، أن يقترب بقدر الإمكان من الحافة اليمنى في اتجاه المرور الذي يسلكه، بحيث يترك مسافة جانبية كافية شاغرة على يساره، وإذا لم يتيسر ترك هذه المسافة بسبب وجود عقبة أو مستعملين آخرين للطريق، وجب عليه تهدئة السرعة، أو التوقف عند اللزوم، إلى حين مرور مستعملي الطريق المقابلين في الاتجاه المضاد."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "يجب على سائق المركبة، في الاتجاه النازل في الطرق التي يصاحب التقابل فيها صعوبة أو خطورة، كما في الطرق المنحدرة، أن يسير أقرب ما يمكن من الحافة اليمنى لاتجاه المرور بالنسبة له، أو يتوقف تماماً ليسمح للمركبة الصاعدة أن تمر بدون صعوبة، فإذا كانت المركبة الصاعدة موجودة في قسم عريض من الطريق يستعمل أو يمكن استعماله كموقف مؤقت، وجب على سائقها التوقف في هذا المكان ليسمح بمرور المركبة النازلة."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "يجوز وضع أقفال على عجلات المركبات الميكانيكية المخالفة لنصوص المواد ( 78 )، ( 79 )، ( 80 )، ( 81 )، ( 82 ) من قانون المرور ونقلها أو سحبها، وفقاً للشروط والقيود والأوضاع التالية:\n(1) المركبات التي يتركها سائقوها على أرصفة الطرق أو في الأماكن المخصصة لعبور المشاة أو في غير الأماكن المخصصة للوقوف أو الانتظار، ماعدا المركبات المخالفة التي تقف بجوار مركبات أخرى غير مخالفة، ففي هذه الحالة تسحب المركبة، لإفساح المجال لحركة المركبات غير المخالفة.\n(2) يلصق إشعار على المركبة المخالفة لإعلان المخالف بوضع الأقفال على العجلات وأن عليه الاتصال بإدارة المرور خلال (24) ساعة من تاريخ الإشعار لفك القفل، وإذا مضت المهلة المحددة دون مراجعة، نقلت المركبة إلى المكان المخصص لحجز المركبات.\n(3) لا يجوز وضع الأقفال أو نقل المركبة المخالفة إذا وصل المخالف قبل وضع القفل عليها أو حملها عل الرافعة، وفي هذه الحالة يلتزم بدفع المبلغ المنصوص عليه بجدول التصالح عن جرائم قانون المرور ، وفي حالة رفض المخالف الصلح يقدم للمحاكمة."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "مع مراعاة حدود السرعة المبينة باللوحات الموضوعة على الطرق، تكون السرعة القصوى للسيارات الخاصة وسيارات الأجرة وسيارات التأجير والسيارات السياحية والدراجات الآلية (النارية) على الطرق الخارجية (120) كم في الساعة، وفي المدن والقرى والأماكن المأهولة (100) كم في الساعة.\nوتكون السرعة القصوى لباقي المركبات الميكانيكية على الطرق الخارجية (80) كم في الساعة وفي المدن والقرى والأماكن المأهولة (50) كم في الساعة."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "يجب أن يكون للدواب وحيوانات الجر أو الحمل أو الركوب، فرادى كانت أو قطعاناً، سائق أو عدد كاف من السائقين بحيث لا تخرج عن سيطرتهم. ولا يجوز تركها في الطريق بمفردها إلا إذا كانت مقيدة بحيث تمتنع عليها الحركة، ويجب أن تنظم سياقتها بصورة تجعل تقاطعها وتجاوزها ممكناً دون عرقلة المرور.\nالباب السابع\nالأحكام المنظمة لإعلان مخالفات المرور"
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "يتم إعلان المخالف بواسطة الشرطة بناء على طلب إدارة المرور.\nويجب أن يشتمل كل إعلان على البيانات الآتية:\n1- تاريخ اليوم والشهر والسنة والساعة التي حصل فيها الإعلان.\n2- اسم الشخص الذي حصل الاعلان بواسطته وصفته والجهة التي يعمل بها وتوقيعه على أصل الإعلان وصورته.\n3- اسم المعلن إليه ولقبه وتوقيعه على أصل الإعلان وصورته.\n4- اسم من سلمت إليه صورة الإعلان ولقبه وصفته وتوقيعه على أصل الإعلان بالتسلم، أو إثبات امتناعه وسببه.\n5- بيان التهمة والعقوبة المطلوب تنفيذها."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "يجب أن يكون الإعلان من نسختين متطابقتين إحداهما أصل والأخرى صورة.\nويوقع من قام بالإعلان كلا من الأصل والصورة وتسلم الصورة إلى المعلن إليه ويرد الأصل إلى إدارة المرور.\nيسلم الإعلان إلى شخص المخالف في محل إقامته الثابت بمحضر المخالفة وسجلات إدارة المرور. وإذا لم يجد القائم بالإعلان الشخص المطلوب إعلانه في موطنه، كان عليه أن يسلم الورقة إلى من يقرر أنه وكيله أو يعمل في خدمته أو من الساكنين معه من الأزواج والأقارب والأصهار.\nويجوز أن يكون الإعلان بأي وسيلة أخرى معمول بها قانوناً."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "إذا لم يجد القائم بالإعلان من يصح تسليم الورقة إليه طبقاً للمادة السابقة، أو امتنع من وجده من المذكورين فيها عن التوقيع على الأصل بالتسلم أو عن تسلم الصورة، وجب عليه أن يبين كل ذلك في أصل الإعلان وصورته، وأن يسلم الصورة في اليوم ذاته إلى مركز الشرطة الذي يقع موطن المعلن إليه في دائرة اختصاصه.\nوعلى القائم الإعلان أن يوجه خلال أربع وعشرين ساعة إلى المعلن إليه في موطنه، كتاباً مسجلاً بالبريد يخبره فيه أن الصورة قد سلمت إلى مركز الشرطة، ويجب عليه أن يبين ذلك في حينه في أصل الإعلان.\nويعتبر الإعلان منتجاً لآثاره من وقت تسليم الصورة إلى مركز الشرطة."
    }
  ],
  "definitions": []
}
