{
  "id": "qa-law-3871",
  "type": "statute",
  "title": "قرار وزير الأعمال والتجارة رقم (72) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الأعمال والتجارة وتعيين اختصاصاتها",
  "short_name": "قرار وزير الأعمال والتجارة رقم (72) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الأعمال والتجارة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3871&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة الأعمال والتجارة، على النحو المبين بالخريطة التنظيمية المرفقة، وتعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم البحوث والدراسات القانونية.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم البحوث والدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة. بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة مشروعات التعاميم التي تصدرها الوزارة.\n4- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء.\n5- تمثيل الوزارة في اللجان الخاصة بدراسة مشروعات القوانين واللوائح.\n6- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n7- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n8- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n9- إعداد مشروعات الاتفاقيات الدولية المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n10- إعداد ومراجعة العقود التي تكون الوزارة طرفاً فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n11- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها.\n12- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات ومتابعة تنفيذها.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم شؤون الموظفين.\n2- قسم الرواتب والأجور.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بجميع شؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين.\n4- حصر الموظفين المستوفين لشروط الترقية واتخاذ إجراءات ترقيتهم وفق الأحكام المقررة لذلك.\n5- حصر الوظائف الشاغرة والمعتمدة مصنفة داخل المجموعات العامة والنوعية.\n6- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية والقيام بإجراءات تعيين من وقع عليهم الاختيار ومتابعتهم أثناء فترة الاختبار.\n7- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n8- إعداد مشروع موازنة الباب الأول بالتنسيق مع إدارة الشؤون المالية والإدارية.\n9- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n10- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الرواتب والأجور بما يلي:\n1- استلام القرارات الخاصة بالتعيينات والترقيات والمكافآت والسلف وغيرها من قسم شؤون الموظفين وإعداد التسويات المالية لمستحقات الموظفين وفق ما تضمنته تلك القرارات أو العقود الخاصة ببعض الموظفين في هذا الشأن.\n2- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n3- إعداد كشوف رواتب الموظفين الشهرية متضمنة استحقاقات الموظف والاستقطاعات الواجبة السداد.\n4- تعديل البيانات الوظيفية المتعلقة بالرواتب والاستحقاقات والاستقطاعات.\n5- إجراء تحويل رواتب الموظفين إلى البنوك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، وتنفيذها، بعد اعتمادها من إدارة الموارد البشرية الحكومية بالأمانة العامة لمجلس الوزراء.\n3- تقييم البرامج التدريبية الداخلية والخارجية من خلال أداء الموظفين.\n4- إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف.\n5- تحديد احتياجات الوزارة من الوظائف بالتنسيق مع الوحدات الإدارية المختلفة.\n6- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة ومتابعة تنفيذه وتطويره.\n7- إعداد مشروع الهيكل الوظيفي للوزارة.\n8- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم الإيرادات.\n3- قسم المشتريات.\n4- قسم الخدمات الإدارية.\n5- قسم الأرشيف."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصما على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيرادا أو صرفا، وعمل التسويات الحسابية المتصلة بها.\n7- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n8- إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم الإيرادات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالإيرادات.\n2- اقتراح تطوير وتنمية الموارد المالية للوزارة.\n3- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n4- إعداد السجلات المحاسبية الخاصة بالإيرادات وتقديم التقارير الدورية عنها.\n5- متابعة تحصيل الإيرادات المستحقة للوزارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- توفير الاحتياجات والمواد والإمكانات والتجهيزات اللازمة لسير العمل بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n7- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة بالوزارة، وفقا لاحتياجات العمل ومتطلباته.\n8- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية. وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n11- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقا للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقا للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع.\n8- تنظيم عملية إعارة الملفات وضبط ومتابعة حركتها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتألف إدارة نظم المعلومات من القسمين التاليين:\n1- قسم النظم والتطوير.\n2- قسم الشبكات والدعم الفني."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم النظم والتطوير بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الوزارة.\n2- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3- إدارة قواعد البيانات في الوزارة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة.\n5- توفير البيانات الإحصائية المركزية بالوزارة والعمل على تطوير البرامج التطبيقية بما يمكن كل إدارة من استخراج البيانات الإحصائية الخاصة بها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n7- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الشبكات والدعم الفني بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية.\n5- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n6- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n7- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الاحتياطية.\n8- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n9- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف إدارة تنمية الأعمال من الأقسام التالية:\n1- قسم تنمية بيئة الأعمال.\n2- قسم تنمية المشروعات الصغيرة والمتوسطة.\n3- قسم تنمية التجارة الخارجية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم تنمية بيئة الأعمال بما يلي:\n1- متابعة نشاط قطاع الأعمال ودراسة المشاكل التي تواجهه، واقتراح الحلول المناسبة، ومتابعة تنفيذها، بالتنسيق مع الجهات المعنية بالدولة.\n2- اقتراح السياسات والبرامج اللازمة لتطوير وتنمية قطاع الأعمال، وتشجيع الاستثمار المحلي وجذب الاستثمار الأجنبي، بالتنسيق مع الجهات والوحدات الإدارية المعنية.\n3- إعداد الدراسات والبحوث اللازمة لتطوير وتنمية بيئة قطاع الأعمال والاستثمار، والتجارة الداخلية، بالتنسيق مع الوحدات الإدارية المعنية بالوزارة.\n4- إعداد الدراسات اللازمة لتحديد درجة فاعلية الخدمات العامة المقدمة لقطاع الأعمال.\n5- اقتراح التشريعات لتطوير بيئة الأعمال والاستثمار، وتعزيز تنافسية قطاع الأعمال.\n6- اقتراح آليات حديثة لتطوير الإجراءات المؤسسية لقطاع الأعمال والاستثمار، بما يخدم تطوير النافذة الواحدة.\n7- اقتراح برامج التدريب والتأهيل للكوادر القطرية العاملة في مجال تنمية الأعمال والاستثمار، ومتابعة تنفيذها، بالتنسيق مع الجهات المعنية.\n8- المشاركة في إعداد وتطوير قاعدة بيانات الخدمات العامة المقدمة لقطاع الأعمال والاستثمار.\n9- إعداد الأدلة الإرشادية لتعريف المستثمرين بالتشريعات والإجراءات وبيئة الأعمال في الدولة.\n10- التنسيق والتعاون مع غرفة تجارة وصناعة قطر بهدف تنمية بيئة الأعمال.\n11- متابعة تنفيذ التسهيلات المقدمة للمشروعات بشأن الخدمات العامة.\n12- متابعة ودراسة الشكاوي المقدمة من قبل مؤسسات الأعمال والاستثمار والخدمات العامة، والعمل على حل المعوقات والمشاكل، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم تنمية المشروعات الصغيرة والمتوسطة بما يلي:\n1- اقتراح سياسات لتشجيع ودعم الأفكار الخاصة بالمشروعات الصغيرة والمتوسطة.\n2- اقتراح وتنفيذ برامج نشر ثقافة الأعمال، بالتنسيق مع الوحدات الإدارية المختصة.\n3- إجراء الدراسات المسحية لمشروعات الأعمال الصغيرة والمتوسطة وفرص الاستثمار المحفزة المتاحة في هذا المجال، بالتنسيق مع الجهات المختصة.\n4- التنسيق بين الجهات الحكومية وغير الحكومية لتنفيذ آلية لتحفيز الشباب على الاستثمار في المشروعات الصغيرة والمتوسطة.\n5- تقديم الدعم الفني والإداري اللازم لتشجيع المشروعات الصغيرة والمتوسطة.\n6- اقتراح برامج بناء وتطوير القدرات والمهارات والمعارف التجارية لفئة الشباب، ومتابعة تنفيذها.\n7- توفير قاعدة بيانات للمشروعات الصغيرة والمتوسطة بالتنسيق مع إدارة نظم المعلومات، والجهات المختصة.\n8- المساهمة في إزالة المعوقات التي تعترض تنفيذ الأفكار المقدمة من القطاع الخاص والشباب في مجالي التجارة والاستثمار."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم تنمية التجارة الخارجية بما يلي:\n1- اقتراح سياسات واستراتيجيات وخطط وبرامج تنمية الصادرات والتبادل التجاري.\n2- إعداد الدراسات والتقارير الخاصة بتنمية العلاقات التجارية مع الدول الأخرى.\n3- التنسيق والتعاون مع المؤسسات الدولية المعنية بتنمية الصادرات.\n4- تقديم المساعدات الإدارية والفنية والاستشارية للمستوردين والحوافز للمصدرين، والعمل على تعزيز القدرة التنافسية للمنتجات القطرية في الأسواق الخارجية، واقتراح وسائل تنمية الصادرات.\n5- توفير قاعدة البيانات والمعلومات والخدمات المساندة لعمليات التصدير وإجراء عمليات المسح الخارجي للأسواق بغرض النفاذ إليها، والترويج للسلع والخدمات القطرية فيها.\n6- وضع برامج التدريب والتأهيل للكوادر القطرية العاملة في مجال التصدير والتسويق الدولي، ومتابعة تنفيذها، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة ترويج الاستثمار من الأقسام التالية:\n1- قسم فرص الاستثمار.\n2- قسم الترويج.\n3- قسم المشروعات المشتركة وخدمة المستثمرين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم فرص الاستثمار بما يلي:\n1- توفير البيانات والمعلومات التفصيلية عن الاستثمارات المحلية والأجنبية في القطاعات المختلفة وتحديثها، بالتنسيق مع الوحدات الإدارية المختصة.\n2- إعداد الدراسات لتحديد بدائل تنويع مصادر الدخل بدراسة مختلف القطاعات الاستراتيجية، وتحديد مرتكزات التنمية المستدامة في الدولة.\n3- إعداد دراسات الجدوى المبدئية المتعلقة بتحديد الفرص الاستثمارية المستهدفة في قطاعات الدولة المختلفة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم الترويج بما يلي:\n1- إعداد الدراسات الخاصة بالاشتراك في المنتديات والمعارض والمؤتمرات والندوات التي تهدف إلى التعريف بالسياسة الاستثمارية للدولة.\n2- اقتراح السياسات والبرامج اللازمة لتطوير نظم وأساليب الترويج، والإعلان عن فرص الاستثمار في الدولة وتنفيذها.\n3- المشاركة في المنتديات والمعارض والندوات والمؤتمرات التي تهدف إلى التعريف بالسياسة الاستثمارية للدولة، وفرص الاستثمار المتاحة.\n4- إعداد أدلة لتعريف المستثمرين بفرص الاستثمار المتاحة بالدولة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم المشروعات المشتركة وخدمة المستثمرين بما يلي:\n1- اقتراح سياسات تشجيع ودعم المشروعات المشتركة بين المستثمرين القطريين والمستثمرين والشركات الأجنبية.\n2- إعداد الدراسات الخاصة بالجهات والدول التي ترتبط بعلاقات تجارية مع الدولة لتحديد فرص المشروعات المشتركة مع المستثمرين القطريين، ومتابعة تنفيذها، بالتنسيق مع الجهات المختصة.\n3- إعداد الأدلة الإرشادية لتعريف المستثمرين بفرص الاستثمار في الدولة.\n4- تطوير قواعد بيانات المشروعات المشتركة، بالتنسيق مع إدارة نظم المعلومات.\n5- استقبال استفسارات المستثمرين والرد على تساؤلاتهم، بالتنسيق مع الوحدات الإدارية المختصة.\n6- تزويد المستثمر بجميع المعلومات الخاصة بقوانين ولوائح الاستثمار في قطر.\n7- الاتصال والتعاون مع الجهات الحكومية التي يتعامل معها المستثمر، من أجل إزالة المعوقات التي تواجهه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتألف إدارة شراكة القطاع الحكومي والقطاع الخاص من الأقسام التالية:\n1- قسم سياسات الشراكة.\n2- قسم تنمية الشراكة.\n3- قسم دعم مشاريع الشراكة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم سياسات الشراكة بما يلي:\n1- اقتراح السياسات والمعايير والضوابط والبرامج اللازمة لتحقيق الشراكة بين القطاع الحكومي والقطاع الخاص في مجالات الأعمال والاستثمار.\n2- إعداد مسح ميداني شامل للقطاعات المستهدفة من شراكة القطاع الحكومي والقطاع الخاص وتحديد الأولويات اللازمة والخيارات المتاحة لاستهداف بعض هذه القطاعات لتحقيق الشراكة المستهدفة.\n3- دراسة وتحليل تجارب الشراكة وأنماط الشراكة المتميزة على المستويين الإقليمي والدولي وتحديد أوجه الاستفادة منها.\n4- اقتراح وسائل دعم وتحفيز الشراكة على مستوى القطاعات والمشروعات، ومتابعة تنفيذها بعد اعتمادها.\n5- إعداد نماذج العقود والاتفاقيات ذات الصلة بصور الشراكة بين القطاع الحكومي والقطاع الخاص، وفقاً للمعايير المحلية والعالمية، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم تنمية الشراكة بما يلي:\n1- توفير وتحديث البيانات والمعلومات المتعلقة بمشروعات الشراكة، بالتعاون مع الجهات المختصة، متضمنة مشروعات الأنشطة المتاحة لمشاركة القطاع الخاص في إقامتها أو تشغيلها أو إدارتها أو تمويلها.\n2- اقتراح الوسائل والبرامج اللازمة لدعم وتحفيز الجهات الحكومية المختصة على إقامة الشراكة مع القطاع الخاص.\n3- التنسيق والتعاون مع غرفة تجارة وصناعة قطر فيما يتعلق بالشراكة بين القطاعين الحكومي والخاص.\n4- إعداد وتنظيم النشرات وبرامج التوعية والملتقيات الموجهة للقطاع الخاص والخاصة بالتوعية بعملية الشراكة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم دعم مشاريع الشراكة بما يلي:\n1- اقتراح ودراسة بدائل التمويل وأنماط الشراكة المناسبة بين القطاع الحكومي والقطاع الخاص.\n2- دراسة المخاطر التمويلية والتعاقدية التي قد تنتج عن عملية الشراكة.\n3- دراسة الإطار المؤسسي والتشريعي المتعلق بالشراكة وتشخيص مشاكله واقتراح الحلول المناسبة لها.\n4- تقديم الدعم الإداري والفني للقطاعين الحكومي والخاص، للمشاركة في إقامة وتشغيل وإدارة وتمويل مشروعات الشراكة.\n5- إصدار النماذج والإرشادات الخاصة بتقديم الدعم الإداري والفني.\n6- تشخيص المشكلات وتقييم إلمخاطر التي تواجه الشراكة، وتقديم المقترحات اللازمة لعلاجها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتألف إدارة شؤون النقل العام من الأقسام التالية:\n1- قسم المواصلات.\n2- قسم النقل البري.\n3- قسم تراخيص الخدمات البريدية.\n4- قسم الملاحة البحرية.\n5- قسم الأنظمة البحرية.\n6- قسم النقل البحري."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم المواصلات بما يلي:\n1- اقتراح مشروعات القوانين واللوائح والقرارات المتعلقة بتنظيم وتطوير أنشطة قطاع المواصلات، بالتنسيق مع الوحدات الإدارية ذات الصلة.\n2- وضع القواعد والقرارات المنظمة لخدمات المواصلات وإصدار التراخيص، ووضع الضوابط المتعلقة باستعمال المركبات العامة، بالتنسيق مع الجهات المختصة، ومتابعة تنفيذها.\n3- إعداد الإحصاءات والبيانات والتقارير المتعلقة بقطاع المواصلات.\n4- القيام بالدراسات والبحوث وتقديم المشورة الفنية للجهات التنفيذية في قطاع المواصلات.\n5- دراسة الاتفاقيات المبرمة مع الدول الأخرى والمتعلقة بقطاع المواصلات، بالتنسيق مع الجهات المختصة، ومتابعة تنفيذها.\n6- وضع الخطط اللازمة لنشر وتعزيز دور المواصلات العامة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم النقل البري بما يلي:\n1- إصدار التراخيص اللازمة لمزاولة أنشطة النقل البري وتجديدها.\n2- التفتيش والرقابة على مكاتب ومؤسسات وشركات النقل البري المرخص لها ووسائل ووسائط النقل التابعة لها.\n3- التحقق من استيفاء وسائل ووسائط النقل البري للشروط المقررة، بالتنسيق مع الجهات المختصة.\n4- اقتراح مشروعات القوانين واللوائح والقرارات المنظمة لأنشطة النقل البري، بالتنسيق مع الوحدات الإدارية ذات الصلة.\n5- متابعة تنفيذ الاتفاقيات الدولية بشأن النقل البري، بالتنسيق مع الجهات المختصة.\n6- مسح أنشطة وعمليات النقل البري، وحصر المشكلات الناجمة عنها واقتراح الحلول المناسبة لها.\n7- النظر في الشكاوي المقدمة من مختلف الجهات المتعلقة بالنقل البري، والبت فيها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم تراخيص الخدمات البريدية بما يلي:\n1- إصدار التراخيص والموافقات اللازمة لتقديم خدمات نقل البعثات البريدية لمشغلي البريد الخاص من الشركات العالمية.\n2- الإشراف والرقابة على مقدمي الخدمة البريدية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم الملاحة البحرية بما يلي:\n1- تسجيل السفن الخاضعة للاتفاقيات الدولية ووسائط النقل البحرية، وإصدار الشهادات الخاصة بها، ومتابعة مدى التزامها بالقوانين والنظم واللوائح المحلية والدولية.\n2- إصدار وتجديد شهادات الأهلية والرخص والوثائق البحرية للعاملين على السفن القطرية.\n3- اعتماد وتجديد شهادات الربابنة وضباط السطح والمهندسين وضباط الاتصالات غير القطريين.\n4- التصديق على عقود البحارة.\n5- جمع وتصنيف وتحليل بيانات وسجلات الشهادات والسفن المسجلة تحت العلم القطري.\n6- متابعة هيئات التصنيف المعتمدة لدى الإدارة.\n7- اقتراح الرسوم المتعلقة بتسجيل السفن وشهادات الخبرة.\n8- إعداد التقارير السنوية الخاصة بالمنظمة البحرية الدولية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم الأنظمة البحرية بما يلي:\n1- إعداد الدراسات اللازمة لتطوير معايير السلامة البحرية، واقتراح القواعد والشروط المتعلقة بها في السفن، وتقديم الاستشارات الفنية الخاصة بذلك.\n2- اقتراح القواعد والشروط المنظمة للشهادات الأهلية البحرية.\n3- الإشراف على ظروف العمل على متن السفن وفق القوانين المنظمة لذلك، بالتنسيق مع الجهات المعنية.\n4- تفتيش ومعاينة السفن التي تحمل العلم القطري، وفقا للتشريعات المحلية والقواعد الدولية البحرية.\n5- تفتيش ومعاينة السفن الأجنبية التي ترسو في موانئ الدولة، وفقا للتشريعات المحلية والقواعد الدولية البحرية.\n6- حجز السفن التي تشكل خطورة على الملاحة البحرية والمخالفة للقواعد الدولية للسلامة البحرية، بالتنسيق مع الجهات المعنية.\n7- ترخيص السفن الأجنبية العاملة بالمياه القطرية.\n8- اقتراح الإجراءات والقواعد اللازمة، لتنفيذ المدونة الدولية لأمن السفن والمرافق المينائية، وتقديم الاستشارات الخاصة بتنفيذها.\n9- المشاركة في التحقيق وبالتنسيق مع الجهات المختصة في الحوادث البحرية التي تقع للسفن المدنية والتجارية في المياه الداخلية والبحر الإقليمي والمنطقة الاقتصادية الخالصة، والسفن القطرية في الخارج، ورفع التقارير بشأنها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم النقل البحري بما يلي:\n1- اقتراح مشروعات القوانين واللوائح والقرارات والقواعد المنظمة لأنشطة النقل البحري، بالتنسيق مع الوحدات الإدارية ذات الصلة.\n2- التحقق من التزام الشركات الوطنية العاملة في مجالات النقل البحري بالتشريعات المحلية والاتفاقيات البحرية الدولية.\n3- إصدار تراخيص خدمات السفن بالموانئ.\n4- إصدار وتجديد تراخيص الوكالات الملاحية، ومتابعة نشاطها والتزاماتها وفقا للقانون.\n5- إجراء الدراسات اللازمة لتطوير وتنمية الأسطول القطري بهدف رفع مقدرته على المنافسة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتألف إدارة التسجيل والتراخيص التجارية من الأقسام التالية:\n1- قسم السجل والترخيص التجاري.\n2- قسم الوكلاء التجاريين.\n3- قسم العلامة التجارية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم السجل والترخيص التجاري بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة للسجل التجاري.\n2- إعداد ومسك دفاتر السجل التجاري، وتدوين البيانات المطلوبة قانونياً.\n3- تلقي طلبات القيد في السجل التجاري، وإبداء الرأي بشأنها.\n4- قيد أسماء التجار القطريين والأجانب في السجلات التجارية، والرقابة على أنشطتهم.\n5- إصدار السجلات التجارية، وإجراء التأشير بكل ما يطرأ عليها من تعديلات.\n6- إصدار التراخيص التجارية المتعلقة بمزاولة الأعمال.\n7- تجديد أو شطب السجل التجاري بعد التأكد من استيفاء جميع البيانات والمستندات اللازمة.\n8- إصدار الشهادات والمستخرجات من واقع بيانات السجلات التجارية، والمصادقة عليها.\n9- قيد الأنشطة الاقتصادية والمهنية والحرفية.\n10- الإشراف على تنظيم ومراقبة الأسواق، بالتنسيق مع الجهات المعنية.\n11- المصادقة على شهادات المنشأ القطرية والخليجية والعربية والدولية.\n12- الإشراف على مكاتب السجل والترخيص التجاري بالمناطق المحددة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم الوكلاء التجاريين بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة لسجل الوكلاء التجاريين.\n2- قيد الوكلاء التجاريين في سجلات الوكلاء التجاريين، والرقابة على أنشطتهم.\n3- مراجعة عقود الوكالات التجارية، والتأكد من استيفائها للشروط الواجب توافرها.\n4- متابعة تنفيذ الضوابط والشروط المتعلقة بمبدأ المعاملة بالمثل بالنسبة للدول المصدرة للسلع والبضائع التي يكون لها وكلاء محليون في الدولة.\n5- تلقي الشكاوي والمنازعات المتعلقة بالوكالات التجارية، وبحثها ودراستها، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم العلامة التجارية بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة للعلامات والبيانات والأسماء التجارية والنماذج والرسوم الصناعية، والمؤشرات والتصاميم الجغرافية.\n2- تلقي طلبات تسجيل العلامات التجارية، واتخاذ إجراءات شهرها في الصحيفة التجارية وتلقي، الاعتراضات عليها ودراستها.\n3- مسك سجلات قيد العلامات وإصدار شهادات التسجيل والإيداع، وإجراء الشطب والإلغاء والتجديد والتنازل، وفقا لأحكام القانون.\n4- إصدار صحيفة الملكية الصناعية، وإعداد وإصدار جريدة الأسماء التجارية.\n5- متابعة حالات التنازل عن العلامات التجارية ونقل الملكية وعقود التراخيص."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تتألف إدارة حماية المستهلك من الأقسام التالية:\n1- قسم التراخيص النوعية ومراقبة الأسواق.\n2- قسم مكافحة الغش التجاري.\n3- قسم حماية المنافسة.\n4- قسم التوعية الاستهلاكية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم التراخيص النوعية ومراقبة الأسواق بما يلي:\n1- تنفيذ أحكام التشريعات المنظمة لمراقبة الأسواق.\n2- الإشراف على أعمال المزادات.\n3- إصدار التراخيص اللازمة لأعمال الدلالة، ومراقبة أعمال القائمين بها.\n4- القيام بالتفتيش على المصانع والمحال والمخازن وغيرها، وفحص الدفاتر للتأكد من التزامها بتنفيذ أحكام القانون.\n5- إصدار التراخيص اللازمة للترويج عن بيع السلع والخدمات.\n6- إصدار تراخيص التنزيلات ومراقبة المحال التي تجري تخفيضات عامة للأسعار، وفحص مستنداتها وفواتيرها، للتأكد من جديتها في ذلك.\n7- إعداد الدراسات الخاصة بأسعار السلع والمواد والخدمات، بهدف تحليل أسباب تغيراتها. واقتراح وسائل لتصحيحها، واقتراح آليات لمنع رفع الأسعار غير المبررة، وتقديم التقارير اللازمة في هذا الصدد.\n8- الإشراف على سحب الجوائز وتوزيع الهدايا.\n9- إصدار التراخيص الخاصة بتشغيل وإدارة المخابز التي تحصل على دعم من الدولة. ومراقبة آلية صرف أذونات الطحين."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم مكافحة الغش التجاري بما يلي:\n1- تنفيذ أحكام التشريعات المنظمة لمكافحة الغش التجاري وحماية المستهلك.\n2- التفتيش على المصانع والمحال والمخازن وغيرها من الأماكن المخصصة لصنع أو بيع أو تخزين المنتجات الغذائية والمنزلية، للتأكد من عدم غشها أو فسادها، ومدى مطابقتها للمواصفات القياسية المقررة، ومن صلاحيتها، وضبط المخالفين واتخاذ الإجراءات اللازمة بشأنهم.\n3- أخذ عينات من السلع والبضائع المتداولة بالأسواق للتأكد من عدم وجود غش بها أو فساد ومدى مطابقتها للمواصفات القياسية المقررة، وذلك بالتنسيق مع الجهات المختصة.\n4- تلقي الشكاوي من المستهلكين والتحقق منها، ومتابعة اتخاذ الإجراءات المناسبة بشأنها.\n5- التفتيش على المحال التجارية للتحقق من التزامها بأحكام القوانين القرارات المتعلقة بحماية المستهلك.\n6- متابعة استدعاء السلع المعيبة والضارة بصحة الإنسان بالتنسيق مع المزودين واتخاذ الإجراءات القانونية اتجاها .\n7- التنسيق مع الجهات المعنية في الدول الأخرى فيما يتعلق بحماية المستهلك ومكافحة الغش التجاري."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم حماية المنافسة بما يلي:\n1- تنفيذ القوانين واللوائح الخاصة بحماية المنافسة ومنع الممارسات الاحتكارية.\n2- توفير البيانات والمعلومات عن النشاط الاقتصادي والتجاري.\n3- التنسيق مع الجهات المعنية في الدول الأخرى فيما يتعلق بحماية المنافسة ومنع الممارسات الاحتكارية.\n4- الإشراف على فحص الإخطارات المتعلقة بنقل حقوق الملكية وتملك الأصول وإقامة الاتحادات والاندماجات."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم التوعية الاستهلاكية بما يلي:\n1- نشر الوعي الاستهلاكي بين أفراد المجتمع.\n2- تنظيم الفعاليات والبرامج الخاصة بحماية المستهلك.\n3- إعداد وطباعة الكتيبات والمطويات الخاصة بحماية المستهلك، بالتنسيق مع وحدة العلاقات العامة والاتصال.\n4- توعية المستهلكين وأصحاب المحلات التجارية بالأنشطة المخالفة لأحكام التشريعات ذات الصلة بحماية المستهلك.\n5- التنسيق والتعاون مع جمعيات حماية المستهلك وهيئات ومؤسسات المجتمع المدني العاملة في ذات المجال.\n6- تحديث المعلومات الخاصة بالإدارة على موقع الوزارة، بالتنسيق مع إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تتألف إدارة مراقبة الشركات من الأقسام التالية:\n1- قسم الرقابة على الشركات.\n2- قسم مراقبة الشركات المساهمة.\n3- قسم مراقبي الحسابات."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم الرقابة على الشركات بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة لتأسيس الشركات.\n2- مراجعة عقود وإجراءات تأسيس الشركات ذات المسئولية المحدودة وشركة الشخص الواحد وشركات التضامن وشركات التوصية البسيطة، واعتمادها والإشراف والرقابة عليها.\n3- التفتيش على الشركات ومراقبة تنفيذها لأحكام قانون الشركات التجارية.\n4- تلقي ودراسة طلبات الشركات الأجنبية، ومتابعة الإجراءات المتعلقة بها، حسب القوانين المعمول بها.\n5- إعداد مشروعات قرارات الوزارة الخاصة بقيد الشركات الأجنبية ومكاتب التمثيل التجاري، بالتنسيق مع الوحدات الإدارية ذات الصلة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم مراقبة الشركات المساهمة بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة لمراقبة الشركات المساهمة.\n2- مراجعة عقود وإجراءات تأسيس شركات المساهمة وشركات التوصية بالأسهم واعتمادها والإشراف والرقابة عليها.\n3- المشاركة في اجتماعات الجمعيات العمومية للشركات المساهمة، ومراقبة إجراءاتها.\n4- مراجعة جداول اجتماعات الجمعيات العمومية، والموافقة على نشرها.\n5- مراجعة البيانات المالية للشركات المساهمة، والموافقة على نشرها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم مراقبي الحسابات بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة لتنظيم مهنة مراقبي الحسابات.\n2- إعداد سجلات المحاسبين وقيدهم والإشراف على أعمالهم.\n3- متابعة التزام مكاتب تدقيق الحسابات بالقوانين المنظمة للمهنة ومعايير الأداء المهني، بما لا يتعارض واختصاص لجنة قبول المحاسبين القانونيين.\n4- تلقي الشكاوي المتعلقة بالمخالفات المهنية، وتشكيل لجان للبت فيها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تتألف إدارة التعاون الدولي والاتفاقيات التجارية من الأقسام التالية:\n1- قسم منظمة التجارة العالمية.\n2- قسم المنظمات الإقليمية والدولية.\n3- قسم الاتفاقيات التجارية والاستثمارية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم منظمة التجارة العالمية بما يلي:\n1- متابعة أعمال منظمة التجارة العالمية، وإعداد التقارير اللازمة عن أنشطتها، بالتنسيق مع الجهات المختصة.\n2- إعداد الدراسات عن السياسات التجارية للدولة، لاستعراضها أمام منظمة التجارة العالمية.\n3- الإعداد والاشتراك في المفاوضات والمؤتمرات والاجتماعات والندوات ذات الصلة بمنظمة التجارة العالمية.\n4- تزويد منظمة التجارة العالمية بالإخطارات السنوية للدولة.\n5- إعداد ومراجعة وتحديث قوائم التزامات الدولة لدى منظمة التجارة العالمية.\n6- إعداد التقارير المتعلقة بتأثير نشاط منظمة التجارة العالمية على الاقتصاد الوطني.\n7- إعداد وتقديم المقترحات الخاصة بتفعيل مشاركة الدولة في أعمال منظمة التجارة العالمية، وتحديد مدى الاستفادة مما يصدر عنها من توصيات وقرارات.\n8- متابعة تنفيذ القرارات والتوصيات الصادرة عن منظمة التجارة العالمية، ومتابعة تنفيذ الجهات ذات العلاقة بالدولة للالتزامات والقرارات والتوصيات الصادرة عن تلك المنظمة وفق الالتزامات الواردة بقوائم عروض الدولة.\n9- الإشراف على مركز معلومات منظمة التجارة العالمية المنشئ بالوزارة، وتفعيل دوره وتطويره.\n10- الإشراف على مكاتب ممثلي دولة قطر بمنظمة التجارة العالمية بجنيف.\n11- التنسيق مع اللجنة الوطنية المعنية بشؤون منظمة التجارة العالمية، فيما يختص بشؤون المنظمة.\n12- تنسيق الموقف التفاوضي مع التكتلات العربية والإقليمية.\n13- عقد وتنظيم الندوات والمؤتمرات وورش العمل المحلية والإقليمية ذات الصلة بموضوعات منظمة التجارة العالمية، بالتعاون معها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم المنظمات الإقليمية والدولية بما يلي:\n1- متابعة أعمال المنظمات الإقليمية والدولية في مجالي التجارة والاستثمار، وإعداد التقارير اللازمة عن أنشطتها، بالتنسيق مع الجهات المختصة.\n2- الإعداد والاشتراك في المفاوضات والاجتماعات والمؤتمرات والندوات ذات العلاقة بتلك المنظمات.\n3- متابعة القرارات والتوصيات الصادرة عن المنظمات الإقليمية والدولية في مجالي التجارة والاستثمار، ومتابعة تنفيذ الجهات ذات العلاقة بالدولة للالتزامات والقرارات والتوصيات الصادرة عن تلك المنظمات.\n4- إعداد التقارير وتقديم المقترحات الخاصة بتفعيل مشاركة دولة قطر في تلك المنظمات، وتحديد مدى الاستفادة من أنشطتها ومما يصدر عنها من توصيات وقرارات."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم الاتفاقيات التجارية والاستثمارية بما يلي:\n1- دراسة وإعداد مشروعات اتفاقيات التجارة والاستثمار المزمع إبرامها مع الدول الأخرى والتفاوض بشأنها، بالتنسيق مع الوحدات الإدارية ذات الصلة.\n2- الإعداد والتحضير والمشاركة في الاجتماعات والجولات الخاصة بالمفاوضات والمباحثات لإبرام هذه الاتفاقيات.\n3- إعداد التقارير والدراسات حول جدوى عقد الاتفاقيات التجارية والاستثمارية قبل إبرامها.\n4- تقييم نتائج الاتفاقيات التجارية والاستثمارية التي تم إبرامها بين الدولة والدول الأخرى، ودراسة تطور العلاقات التجارية والاقتصادية الناشئة عن هذه الاتفاقيات.\n5- الإعداد والتحضير لاجتماعات اللجان الوزارية والفنية المشتركة بين الدولة والدول الأخرى والتي تكلف الوزارة بمتابعتها، من خلال التنسيق مع جميع الجهات المحلية ذات العلاقة، ومتابعة تنفيذ القرارات والتوصيات الصادرة عنها.\n6- الإعداد والتحضير والمشاركة في اجتماعات اللجان المنبثقة عم مجلس التعاون لدول الخليج العربية ذات العلاقة بعمل الوزارة، وإعداد المذكرات الخاصة بذلك، ومتابعة نتائج التوصيات والقرارات الصادرة عنها وتنفيذها وإحاطة الأمانة العامة للمجلس بما تم اتخاذه بهذا الشأن.\n7- إعداد المقترحات بشأن القرارات الاقتصادية والقوانين التجارية في إطار دول مجلس التعاون لدول الخليج العربية وإبداء الرأي حولها، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة والجهات المعنية بالدولة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريد الرسمية."
    }
  ],
  "definitions": []
}
