{
  "id": "qa-law-3883",
  "type": "statute",
  "title": "قرار وزير العدل رقم (77) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي يتألف منها مركز الدراسات القانونية والقضائية وتعيين اختصاصاتها",
  "short_name": "قرار وزير العدل رقم (77) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي يتألف منها مركز الدراسات القانونية والقضائية...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3883&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي يتألف منها مركز الدراسات القانونية والقضائية على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التدريب من الأقسام التالية:-\n1- قسم المناهج التدريبية.\n2- قسم التدريب والتأهيل الإعدادي.\n3- قسم التدريب والتأهيل المستمر.\n4- قسم التسجيل والمتابعة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم المناهج التدريبية بما يلي:-\n1- اقتراح مناهج الدورات التدريبية القانونية والقضائية ومتابعة تنفيذها وتحديثها.\n2- اقتراح أسس اختيار أعضاء هيئة التدريب المعنيين بتنفيذ البرامج التدريبية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم التدريب والتأهيل الإلزامي بما يلي:-\n1- الإشراف على تنفيذ البرامج التدريبية الإلزامية لمساعدي القضاة ومساعدي النيابة العامة والقانونيين الجدد والمحامين تحت التدريب، وإجراء الامتحانات فيها وإعداد نتائجها.\n2- متابعة المتدربين في برامج التدريب الخاصة بالتأهيل الإلزامي، والتأكد من انتظامهم في الدراسة والتدريب وفقاً للخطط والبرامج المقررة.\n3- تلقي المواد العلمية وطباعتها وتوزيعها على المتدربين في برامج التدريب الخاصة بالتأهيل الإلزامي، وذلك بالتنسيق مع قسم التسجيل والمتابعة، والوحدات الإدارية المعنية.\n4- توفير المستلزمات الفنية اللازمة للتدريب، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم التدريب والتأهيل المستمر بما يلي:-\n1- تنفيذ البرامج التدريبية الاختيارية الموجهة إلى القضاة وأعضاء النيابة العامة والقانونيين الجدد والمحامين وأعوان القضاء ومأموري الضبط القضائي وغيرهم من الفئات، وفقاً لاختصاصات المركز، وإجراء الامتحانات فيها، وإعداد نتائجها.\n2- متابعة المتدربين في برامج التدريب الخاصة بالتأهيل المستمر، والتأكد من انتظامهم في الدراسة والتدريب وفقاً لخطط البرامج المقررة.\n3- تلقي المواد العلمية وطباعتها وتوزيعها على المتدربين في برامج التدريب الخاصة بالتأهيل المستمر، وذلك بالتنسيق مع قسم التسجيل والمتابعة والوحدات الإدارية المعنية.\n4- توفير المستلزمات الفنية اللازمة للتدريب، وذلك بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم التسجيل والمتابعة بما يلي:-\n1- تعميم خطط المركز التدريبية على الجهات الحكومية والخاصة ذات الصلة.\n2- تلقي ترشيحات المتدربين من الجهات المعنية، والتأكد من توفر الشروط اللازمة للتدريب وتنظيم ملفاتهم.\n3- متابعة انتظام المتدربين في برامج التدريب المختلفة، بالتنسيق مع الأقسام المعنية.\n4- متابعة انتظام المدربين في أعمال المحاضرات والبحوث وورش العمل، بالتنسيق مع الأقسام المعنية.\n5- إعداد البيانات الإحصائية عن البرامج التدريبية المختلفة.\n6- الإشراف على استبيانات البرامج التدريبية الإلزامية والاختيارية وتحليلها، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلغى قرار وزير العدل رقم (22) لسنة 2007 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
