{
  "id": "qa-law-3909",
  "type": "statute",
  "title": "قرار وزاري رقم (88) لسنة 2006 بتشكيل لجنة صيانة وهدم المباني",
  "short_name": "قرار وزاري رقم (88) لسنة 2006 بتشكيل لجنة صيانة وهدم المباني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3909&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل في الوزارة لجنة دائمة تسمى «لجنة صيانة وهدم المباني» من السادة التالية أسماؤهم:\n1- الشيخ فالح بن ناصر آل ثاني\nمدير إدارة تنظيم المبــاني\nرئيساً\n2- م. خـالد ابراهيم الحمـــادي\nمدير إدارة المشاريع\nنائباً للرئيس\n3- إبـراهيـم عبدالله المــــالكي\nمدير بلدية الدوحة\nعضواً\n4- م. جـمـال مطر النعيـــــمي\nمدير بلدية الريان\nعضواً\n5- ســلطان جاسم المريـــــخي\nمدير بلدية الخور والذخيرة\nعضواً\n6- م. محمد عبدالله عبدالكريم\nم. مدير إدارة تنظيم المباني\nأمين السـر\n7- العقيد/ أحمد حـسن العبيدان\nوزارة الداخلية\nعضواً\n8- أ. محـسن حـسين المرقــب\nم. مدير إدارة الشؤون القانونية بالوكالة\nعضواً\n9- محـمد علـي حـمـد البريــــد\nالهيئة العامة للتخطيط والتطوير العمراني\nعضواً"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة دراسة أوضاع المباني الآيلة للسقوط أو المطلوب صيانتها والمحالة إليها من البلدية المختصة، وتقوم بمعاينتها إذا تطلب الأمر ذلك، وتقرر ما يلزم بشأنها من صيانة أو هدم كلي أو جزئي، وفق متطلبات السلامة التي يحددها الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تحيل اللجنة القرارات التي تصدرها بشأن الهدم أو الصيانة إلى البلدية المختصة خلال مدة لا تتجاوز ثلاثة أيام من تاريخ صدور القرار لاتخاذ ما يلزم لإخطار صاحب العقار. وإبلاغ الجهات المعنية لقطع تمديدات الكهرباء والماء والخدمات الأخرى. كما تتولى البلدية المختصة إبلاغ مركز الشرطة الواقع في دائرته العقار الذي تقرر هدمه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُحدد اللجنة في القرارات الصادرة عنها بشأن هدم أو صيانة المباني جميع الأعمال المطلوب أداؤها من المالك بشكل مفصل، وفقـأ لمتطلبات السلامة الصادر بشأنها قرار من الوزير وعلى وجه الخصوص ما اذا كانت أعمال الصيانة تتطلب إخلاء السكان من المبنى أم يجوز إجراؤها في وجودهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن يتضمن قرار اللجنة بالهدم وصف شامل لحالة العقار، ومدى الخطر الماثل، وما إذا كان العقار آيلاً للسقوط بكامله أو جزء منه، وما يمثله هذا الخطر على السكان أو الجيران أو المارة أو المباني المجاورة، وما هي الاجراءات الأولية الواجب اتخاذها من قبل المالك والبلدية المختصة والجهات ذات العلاقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تبت اللجنة في التظلمات المحالة إليها من الوزير لإعادة النظر في قرارات الهدم أو الصيانة الصادرة عنها خلال فترة لا تتجاوز ثلاثة أيام من تاريخ إحالة تسليم التظلم إليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تضع اللجنة نظاماً لعملها، وتحدد مواعيد اجتماعاتها بشكل دوري، ولمرة واحدة كل أسبوعين على الأقل وكلما دعت الحاجة، على أن تكون هذه الاجتماعات خارج أوقات الدوام الرسمي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "في حالة هدم المباني تصدر قرارات اللجنة بالأغلبية المطلقة، وفي حال الصيانة تصدر بالأغلبية البسيطة، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسجل اللجنة قراراتها في سجلين منفصلين أحدهما خاص بقرارات الهدم، والآخر خاص بقرارات الصيانة، وتخصص صفحة لكل عقار تقرر هدمه أو صيانته، ويوقع الأعضاء الحاضرون في هذين السجلين على القرارات التي تم اتخاذها خلال الاجتماع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحرر لكل جلسة من جلسات اللجنة محضر، يدون فيه أسماء الأعضاء الحاضرين والغائبين، وموجز واف لما يدور من مناقشات، وللأعضاء غير الموافقين على القرارات تدوين ملاحظاتهم بالمحضر مع ذكر الأسباب الداعية لعدم الموافقة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى من الموظفين والفنيين والخبراء، سواءً من داخل الوزارة أو من خارجها، للاستعانة بهم في أداء مهامها، كما ولها أن تدعو مالك العقار الذي تقرر هدمه أو صيانته لمناقشته، وليس لأي من هؤلاء الحق في الحضور أثناء اتخاذ اللجنة قراراتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ترفع اللجنة تقريراً شهرياً إلى الوزير عن أعمالها، وعن نتائج دراستها لأوضاع المباني الآيلة للسقوط، أو المطلوب صيانتها المحالة إليها من البلديات، وما تم اتخاذه من قرارات بهذا الشأن."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون للجنة سكرتارية فنية دائمة ، من موظفي الوزارة، تتولى التحضير لاجتماعات اللجنة، واعداد ملف خاص لكل طلب من طلبات هدم أو صيانة المباني المحالة من البلديات يقدم للجنة قبل دراسة هذه الطلبات، متضمناً تقريراً فنياً أولياً عن حالة كل مبنى على حدة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تزود السكرتارية أعضاء اللجنة بالقرارات الصادرة عنها خلال فترة لا تتجاوز ثلاثة أيام من تاريخ اتخاذ هذه القرارات، كما تتولى إبلاغ الأعضاء بمواعيد الاجتماعات الاستثنائية وتسجيل اعتذارات الأعضاء."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تصرف مكافأة شهرية للرئيس والأعضاء مقدارها (4000) أربعة ألاف ريال شهرياً لا غير ويخصم ما مقداره ألف ريال من كل عضو في حال غيابه عن اجتماع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يبلغ هذا القرار لمن يلزم. ويعمل به اعتباراً من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
