{
  "id": "qa-law-3932",
  "type": "statute",
  "title": "قرار نائب رئيس مجلس الوزراء وزير الطاقة والصناعة رقم (9) لسنة 2009 بإصدار لائحة القواعد المنظمة لتراخيص أعمال التوصيلات الكهربائية",
  "short_name": "قرار نائب رئيس مجلس الوزراء وزير الطاقة والصناعة رقم (9) لسنة 2009 بإصدار لائحة القواعد المنظمة لتراخيص أعمال التوصيل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3932&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة: المؤسسة العامة القطرية للكهرباء والماء.\nالرئيس: رئيس مجلس إدارة المؤسسة.\nالإدارة المختصة: الوحدة الإدارية المختصة بخدمات المشتركين بالمؤسسة.\nالمقاول: المنشأة الفردية أو الشركة المرخص لها بمزاولة أعمال التوصيلات الكهربائية داخل الدولة، بحمل لا يجاوز (415) فولت."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى المقاولين المرخص لهم بمزاولة أعمال التوصيلات الكهربائية، قبل تاريخ العمل باللائحة المرفقة، توفيق أوضاعهم وفقاً لأحكامها، وذلك خلال ستة أشهر من تاريخ العمل بها، ويجوز بقرار من وزير الطاقة والصناعة مد هذه المدة لمدة أو لمدد أخرى مماثلة، ويترتب على عدم توفيق الأوضاع خلال هذه المدة اعتبار التراخيص الصادرة لهم منتهية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تحدد فئات مقاولي مزاولة أعمال التوصيلات الكهربائية، وحجم الكادر الفني لكل فئة منها على النحو التالي:\n1- الفئة الأولى:\nيرخص لها بمزاولة أعمال التوصيلات الكهربائية بحمل كهرباء، لا يجاوز (415) فولت ويجب أن يتكون الكادر الفني لهذه الفئة، مما يلي:\nأ- عدد (2) مهندس كهرباء فئة أولى.\nب- عدد (1) مهندس كهرباء فئة ثانية.\nج- عدد (2) ملاحظ كهرباء.\nد- عدد (10) كهربائيين.\n2- الفئة الثانية:\nيرخص لها بمزاولة أعمال التوصيلات الكهربائية بحمل لا يجاوز (1000) كيلووات (KW) ويجب أن يتكون الكادر الفني لهذه الفئة، مما يلي:\nأ- عدد (1) مهندس كهرباء فئة أولى.\nب- عدد (1) مهندس كهرباء فئة ثانية.\nج- عدد (1) ملاحظ كهرباء.\nد- عدد (6) كهربائيين.\n3- الفئة الثالثة:\nيرخص لها بمزاولة أعمال التوصيلات الكهربائية بحمل لا يجاوز (500) كيلووات (KW) ويجب أن يتكون الكادر الفني لهذه الفئة، مما يلي:\nأ- عدد (1) مهندس كهرباء فئة ثانية.\nب- عدد (1) مهندس كهرباء فئة ثالثة.\nج- عدد (1) ملاحظ كهرباء.\nد- عدد (3) كهربائيين.\n4- الفئة الرابعة:\nيرخص لها بمزاولة أعمال التوصيلات الكهربائية بحمل لا يجاوز (250) كيلووات (KW) ويجب أن يتكون الكادر الفني لهذه الفئة، مما يلي:\nأ- عدد (1) مهندس كهرباء فئة ثالثة.\nب- عدد (1) ملاحظ كهرباء.\nج- عدد (3) كهربائيين.\n5- الفئة الخامسة:\nيرخص لها بمزاولة أعمال التوصيلات الكهربائية بحمل لا يجاوز (50) كيلووات (KW) ويجب أن يتكون الكادر الفني لهذه الفئة، مما يلي:\nأ- عدد (1) ملاحظ كهربائي.\nب- عدد (2) كهربائي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن تتوافر في أفراد الكادر الفني للمقاول الشروط التالية:\n1- المهندس الكهربائي:\nأن يكون مقيداً في سجل المهندسين وفقاً لأحكام القانون رقم (19) لسنة 2005 م المشار إليه، ومصنفاً بالفئة المشترطة له بالمادة السابقة.\n2- الملاحظ الكهربائي:\nيجب أن يتوافر فيه أحد الشروط التالية:\nأ- أن يكون حاصلاً على بكالوريوس في الهندسة الكهربائية أو ما يعادلها.\nب- أن يكون حاصلاً على دبلوم فني صناعي (شعبة كهرباء) من معهد معترف به ولا تقل مدة الدراسة به عن سنتين بعد الثانوية الصناعية، وله مدة خبرة لا تقل عن خمس سنوات في مجال أعمال التوصيلات الكهربائية.\nج- أن تكون مدة خبرته العملية في مجال أعمال التوصيلات الكهربائية سبع سنوات على الأقل.\n3- الكهربائي:\nألاَّ تقل خبرته العملية عن خمس سنوات في مجال أعمال التوصيلات الكهربائية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب الحصول على ترخيص بمزاولة أعمال التوصيلات الكهربائية، إلى الإدارة المختصة، على النموذج المعد لهذا الغرض، مشفوعاً بالمستندات التالية:\nأولاً: بالنسبة للمقاول:\n1- صورة السجل التجاري ساري المفعول.\n2- صورة البطاقة الشخصية.\n3- تعهد باستمرار توفير الحد الأدنى من الكادر الفني المنصوص عليه في هذه اللائحة خلال مدة سريان الترخيص.\n4- صورة قيد المنشأة.\n5- صورة من الرخصة التجارية.\nثانياً: بالنسبة للمهندسين:\n1- شهادة قيد في سجل المهندسين مبيناً فيها فئة التصنيف.\n2- عدد (2) صورة شخصية.\n3- صورة جواز السفر ساري المفعول مثبتاً به تأشيرة الإقامة أو زيارة العمل سارية المفعول لغير القطريين.\nثالثاً: بالنسبة للملاحظ الكهربائي:\n1- المؤهل الدراسي أو شهادة الخبرة، بحسب الأحوال.\n2- عدد (2) صورة شخصية.\n3- صورة جواز السفر ساري المفعول مثبتاً به تأشيرة الإقامة أو زيارة العمل سارية المفعول لغير القطريين.\nرابعاً: بالنسبة الكهربائي:\n1- شهادة الخبرة.\n2- عدد (2) صورة شخصية.\n3- صورة جواز السفر ساري المفعول مثبتاً به تأشيرة الإقامة أو زيارة العمل سارية المفعول لغير القطريين."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الإدارة المختصة فحص طلب الترخيص والبت فيه خلال ثلاثين يوماً من تاريخ تقديمه، وعلى الإدارة إخطار صاحب الشأن بالقرار الصادر في طلبه بكتاب مسجل مصحوب بعلم الوصول، خلال خمسة عشر يوماً من تاريخ صدوره، وفي حالة رفض الطلب، يجب أن يشتمل الإخطار على الأسباب التي بُني عليها قرار الرفض. ويعتبر انقضاء خمسة وأربعون يوماً من تاريخ الطلب دون إخطار صاحب الشأن بما تم فيه رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز لصاحب الشأن، أن يتظلم من قرار رفض طلبه إلى الرئيس، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً، ويبت الرئيس في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار الرئيس بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تصدر شهادة الترخيص للمقاول وبطاقات الترخيص لأفراد كادره الفني لمدة سنة واحدة، قابلة للتجديد لمدة أو مدد مماثلة، وذلك بعد سداد الرسوم المبينة بالجدولين رقمي (1) ، (2) المرفقين بهذه اللائحة بحسب الأحوال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يقدم طلب تجديد الترخيص إلى الإدارة المختصة، على النموذج المعد لهذا الغرض، قبل انتهاء مدة الترخيص بثلاثين يوماً على الأقل، مشفوعاً بالمستندات الآتية:\n1- صورة شهادة الترخيص.\n2- إقرار باستمرار وجود الكادر الفني لدى المقاول.\n3- صورة السجل التجاري للمقاول ساري المفعول شاملاً نشاط التمديدات الكهربائية.\n4- صورة شهادة قيد المهندسين أفراد الكادر الفني في سجل المهندسين، تكون سارية المفعول.\n5- صورة البطاقة الشخصية للمقاول.\n6- صورة شخصية لكل فرد من أفراد الكادر الفني.\n7- صورة جوازات السفر سارية المفعول مثبتاً بها تأشيرة الإقامة أو زيارة العمل سارية المفعول لغير القطريين.\n8- صورة قيد المنشأة.\n9- صورة الرخصة التجارية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للمؤسسة بناءً على طلب المقاول، اختبار أفراد الكادر الفني له، من غير المهندسين، بعد سداد الرسم المبين في الجدول رقم (4) المرفق بهذه اللائحة، ولا يجوز إعادة اختباره إلاَّ بعد انقضاء ثلاثة أشهر من آخر اختبار له، وبحد أقصى ثلاث مرات فقط."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلتزم المقاول بما يلي:\n1- القواعد والأحكام المنصوص عليها في القوانين واللوائح المنظمة لأعمال التوصيلات الكهربائية، وبالمقاييس والمواصفات الفنية المعمول بها.\n2- القيام بأعمال التوصيلات الكهربائية دون غيرها، وفقاً للفئة المصنفة بها، وبواسطة الكادر الفني المرخص له به.\n3- التأكد من حصول مالك المبنى أو المنشأة، على موافقة بتوصيل التيار الكهربائي من الجهة المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يخول الترخيص الصادر من الإدارة المختصة إلى المقاول بمزاولة أعمال التوصيلات الكهربائية، مزاولة الأعمال المتصلة بالجهد المتوسط (MV) أو الجهد المرتفع (HV)، أو أي أعمال أخرى تقتضي مزاولتها الحصول على ترخيص مسبق من المؤسسة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز للمقاول التنازل للغير عن الترخيص الصادر له بمزاولة أعمال التوصيلات الكهربائية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ينتهي الترخيص في إحدى الحالات التالية:\n1- ترك أو تصفية أو تغيير نشاط المقاول.\n2- صدور حكم قضائي نهائي بإشهار إفلاس المقاول.\n3- وفاة المقاول إذا كان شخصاً طبيعياً، أو انقضائه إذا كان شركة.\n4- انقضاء المدة المحددة للترخيص دون تجديده.\n5- محو القيد في السجل التجاري.\n6- شطب المقاول من سجل المقاولين، أو إيقافه عن مزاولة العمل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للمؤسسة إلغاء الترخيص الصادر للمقاول، إذا ثبت أنه قد حصل عليه عن طريق الغش أو بناءً على شهادات أو بيانات غير صحيحة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا طرأ تعديل على الاسم التجاري للمقاول، يتم تعديل الترخيص الصادر له والبطاقات الصادرة لكادره الفني وفقاً للاسم الجديد، وذلك بعد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "في حالة عدم تجديد الترخيص، خلال الميعاد المنصوص عليه في المادة (9) من هذه اللائحة، يلتزم المقاول بسداد رسوم إضافية عند التجديد، على النحو المبين في الجدول رقم (3) المرفق بهذه اللائحة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للمؤسسة في حالة إخلال المقاول بأي من الأحكام المنصوص عليها في هذه اللائحة، اتخاذ أحد الإجراءات التالية، تبعاً لطبيعة المخالفة ومدى جسامتها:\n1- إنذار المقاول كتابة بالمخالفة.\n2- وقف العمل بالترخيص لمدة لا تتجاوز ستين يوماً.\n3- خفض فئة المقاول إلى الفئة الأدنى مباشرة.\n4- إلغاء الترخيص.\nويجوز لصاحب الشأن التظلم من قرار إلغاء الترخيص إلى الرئيس، وتسري على هذا التظلم المدد والإجراءات المنصوص عليها في المادة (7) من هذه اللائحة."
    }
  ],
  "definitions": []
}
