{
  "id": "qa-law-3938",
  "type": "statute",
  "title": "قرار رقم (9) لسنة 1963 بشأن تنظيم منح التأشيرات وأنواعها والرسوم المستحقة عليها تنفيذاً لنص أحكام القانون رقم (3) لسنة 1963 بتنظيم دخول وإقامة الأجانب في قطر",
  "short_name": "قرار رقم (9) لسنة 1963 بشأن تنظيم منح التأشيرات وأنواعها والرسوم المستحقة عليها تنفيذاً لنص أحكام القانون رقم (3) لسن...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3938&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "التأشيرات أربعة أنواع هي:\n(أ) تأشيرة الإقامة.\n(ب) تأشيرة الدخول.\n(جـ) تأشيرة المرور.\n(د) تأشيرة العودة.\nوتكون تأشيرة الدخول صالحة لدخول قطر أو المرور منها.\nوتراعى القرارات التي تصدرها الحكومة تنفيذاً لما يتم الاتفاقات بينها وبين الحكومات الأخرى أو تطبيقاً لمبدأ المعاملة بالمثل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تقدم طلبات الحصول على التأشيرات إلى إدارة الهجرة والجوازات والجنسية أو إلى الجهة المختصة في الخارج."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تمنح للأجنبي تأشيرة المرور عبر قطر بالشروط الآتية:-\n1 - أن تكون قطر واقعة بالضرورة في طريق المسافر إلى الجهة التي يقصدها ولا يكون هناك سبيل للوصول إلى تلك الجهة بغير النزول في الأراضي القطرية.\n2 - أن يكون جواز السفر مستوفياً كل التأشيرات الخاصة بالدخول أو المرور في البلاد التي يقصدها المسافر.\n3 - أن يكون حاصلاً على تذاكر السفر اللازمة لرحلته.\nويستثنى من حكم الشرطين الثاني والثالث المسافرون الذين لا يشك في كفاية مواردهم لمواصلة سفرهم إذا أعذاراً مقبولة تبرر إخفاقهم في الحصول على تذاكر السفر أو التأشيرات اللازمة وفي هذه الحالة تمنح التأشيرة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تأشيرة المرور لا تجيز للحاصل عليها البقاء في الأراضي القطرية إلا لمدة أقصاها 48 ساعة ولا يجوز للمسافر أن يطلب أثناء وجوده في قطر مد هذه المدة إلا لأسباب قهرية كالمرض مثلاً أو عدم قيام وسيلة المسافر في الميعاد الذي كان محددا لها، وفي هذه الحالات وأمثالها تمد المدة بقدر ما تقتضيه ضرورات استئناف السفر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "القادمون لقطر بقصد الزيارة أو لمصلحة مؤقتة يمنحون تأشيرة تخولهم حق الدخول، ويدون في التأشيرة مدة صلاحيتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجهات المختصة في الخارج أن تؤشر على جوازات سفر الفئات الآتية بدخول قطر دون الرجوع إلى إدارة الهجرة والجوازات والجنسية:-\n1 - الكبراء وذوو المكانة.\n2 - أصحاب ووكلاء وممثلوا البيوتات التجارية والموظفون في الحكومات الأخرى. والتحقق من صفة الأشخاص الذين ينتمون إلى هذه الفئات واجب قبل منح التأشيرة.\n3 - الأشخاص الموصى عليهم من وزارة الخارجية أو من الهيئات التمثيلية للدول الأخرى ما لم يكن هناك مانع قوي.\n4 - الموظفون وعائلاتهم الذي تتعاقد معهم الحكومة بالخارج بشرط وجود الدليل على ذلك.\n5 - الطلبة العائدون إلى قطر للالتحاق بأهلهم والقصّر القادمون لقطر بصحبة أهلهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز للجهة المختصة في الخارج أن تمنح تأشيرة دخول للأشخاص الذين يرغبون دخول قطر بقصد العمل إلا بعد الرجوع لإدارة الجوازات والجنسية والالتزام برأيها فيها ويشترط للموافقة على منح تأشيرة الدخول ما يأتي:\n1 - أن يكون هؤلاء الأشخاص ممن يمتازون بكفاية فنية تحتاج إليها قطر.\n2 - أن يكون لهم كفلاء قطريون مقتدرون.\n3 - أن يؤخذ إقرار من الكفيل بحسن سير وسلوك المكفول وتعهد بتقديمه للسلطات القطرية المختصة عن انتهاء إقامته بقطر وتعهد بدفع نفقات ترحيله من قطر عند الضرورة.\nويتعين أن يؤخذ رأي دائرة العمل والشئون الاجتماعية قبل الموافقة على منح تأشيرة الدخول في كل حالة على حدة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتعين على الجهة المختصة في الخارج الرجوع إلى إدارة الهجرة والجوازات والجنسية والالتزام برأيها في حالة ما إذا كان راغبو السفر إلى قطر لهم فيها مصلحة مؤقتة. وعلى هذه الجهة أن تبين نوع مصلحة طالبي التأشيرة ومدة الإقامة المطلوبة وتوافر إحدى الحالتين الآتيتين:\n( أ ) وجود إيراد كاف من مصدر خارج قطر.\n(ب) اضطلاع الطالب بعمل دائم في مؤسسة ذات اسم معروف، ويشترط أن يكون طلب التأشيرة وتحديد مدة الإقامة في قطر موصى عليه كتابة من مدير المؤسسة وأن ينص في كتاب التوصية على أن طالب التأشيرة سيعود إلى عمله بعد انتهاء المدة المصرح له بها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتعين على الجهة المختصة بالخارج الرجوع لإدارة الهجرة والجوازات والجنسية في قطر والالتزام برأيها في شأن منح تأشيرة الدخول للسياح ومرافقيهم مثل سكرتيريهم وخدمهم وذلك بعد التأكد من صفة هؤلاء الأشخاص الذين ينتمون لهذه الفئات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "طلبات التأشيرة الخاصة بالقصّر غير المنصوص عليهم في البند الخامس من المادة السادسة تقدم بالنيابة عنهم من الأوصياء عليهم أو من أولياء أمرهم، ويجب أن يرفق بالطلب تعهد من الوصي أو ولي الأمر بتحمل كل مسئولية تترتب على قدوم الطالب لقطر، كما يجب أن يبين في الطلب اسم وعنوان وصفة أقرب الناس إلى القاصر أو الكفيل له فيها الذي يتكفل بنفقاته ومصاريف ترحيله عند الضرورة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "(كما تعدلت بموجب قرار وزير الداخلية رقم 7 لسنة 1990):\nتحدد رسوم التأشيرات على النحو التالي:\nم\nنوع التأشيرة\nقيمة الرسم بالريال\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nتأشيرة دخول للإقامة\nتأشيرة دخول للزيارة لسفرة واحدة\nتأشيرة دخول للزيارة لعدة سفرات لمدة ثلاثة أشهر\nولا تزيد على ستة أشهر.\nتأشيرة دخول للزيارة لعدة سفرات لمدة تزيد على ستة أشهر ولا تجاوز سنة واحدة.\nتمديد تأشيرة الزيارة لسفرة واحدة.\nتأشيرة دخول لمدة سبعة أيام (رجال الأعمال)\nتمديد التأشيرة السابقة لمدة مماثلة.\nتأشيرة العودة.\nتأشيرة مرور بجميع أنواعها.\nمصاريف إرسال تلكس لسفارات دولة قطر في الخارج لمنح تأشيرة دخول لسائقي الشاحنات التي تنقل بضائع للتجار القطريين.\n100 و20 عن كل مرافق\n100 و20 عن كل مرافق\n200 و20 عن كل مرافق\n400 و20 عن كل مرافق\n100 عن كل تمديد\n100 و20 عن كل مرافق\n100 و20 عن كل مرافق\n100 و20 عن كل مرافق\n20\n50 عن كل تلكس لمنح تأشيرة دخول لمرة واحدة مدتها شهرا واحدا و50 عن كل شهر إضافي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "(ألغيت بموجب قرار وزير الداخلية رقم 7 لسنة 1990)."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بحكم المادة (18) من هذا القرار، في حالة منح تأشيرة دخول مفتوحة لعدد معين من الأشخاص بناء على طلب وزارة التربية والتعليم أو إحدى الدوائر الحكومية الأخرى، يحصل رسم كامل عن كل تأشيرة، وعلى الجهة طالبة التأشيرة أن تبلغ فوراً إدارة الهجرة والجوازات والجنسية بأسماء الأشخاص المطلوب منحهم التأشيرة المذكورة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تمنح تأشيرة الدخول لأول مرة لسفرة واحدة فقط. على أنه يجوز استثناء منح التأشيرة لعدة أسفار إذا كانت هناك مبررات قوية لذلك تقررها الجهة المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "(كما تعدلت بموجب القرار رقم 6 لسنة 1973):\nلا يصرح لأحد بدخول قطر إلا إذا كانت لديه تأشيرة دخول صالحة. ويجوز بعد موافقة إدارة الهجرة والجوازات والجنسية السماح لمن ليست لديه تأشيرة دخول بالدخول إلى البلاد إذا كان قد قدم طلباً للحصول على التأشيرة وتأخرت الإجراءات أو إذا قدم طلباً لدى وصوله، وذلك في الحالات العاجلة وعند توافر مبررات قوية تقرها الإدارة. ويحصل الرسم المطلوب قبل السماح له بالدخول.\nويعفى الموظفون والعمال الأجانب، العاملون في الحكومة أو الشركات أو غيرها، وكذلك أفراد أسرهم المقيمون معهم في قطر، من الحصول على تأشيرات عودة سابقة، متى كانت جوازات سفرهم سارية المفعول، وكان مرخصاً لهم بالإقامة في قطر وقت الدخول، وبشرط أن يحملوا كتباً من مديري الجهات التي يعملون فيها تثبت أنهم ما زالوا مستمرين في العمل بها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز منح تأشيرة الدخول برقياً، بشرط أن يتحمل الطالب النفقات اللازمة لذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "(كما تعدلت بموجب قرار وزير الداخلية رقم 7 لسنة 1990):\nتحدد رسوم الإقامة على النحو التالي:\nم\nنوع الترخيص\nقيمة الرسم بالريال\n1\n2\n3\n4\n5\n6\nمنح ترخيص الإقامة أو تجديده\nنقل ترخيص الإقامة إلى جواز سفر جديد\nمنح تصريح الإقامة المؤقتة\nنقل الكفالة:\n(أ) في غير حالات العمل\n(ب) في حالات العمل:\n* لأول مرة بعد انقضاء سنتين على الالتحاق بالعمل\n* بعد انقضاء سنة على نقلها لأول مرة\n* بعد انقضاء سنة على نقلها للمرة الثانية\nترخيص إقامة مؤقتة للبحارة\nالموافقة على تحويل تأشيرة الدخول للزيارة إلى ترخيص بالإقامة\n50 عن كل سنة و20 عن كل مرافق\n50\n200 و40 عن كل مرافق\n1000\n1000\n1500\n2000\n20\n300 و200 عن كل مرافق"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعفى من الرسوم المستحقة على تأشيرات الدخول، وتراخيص الإقامة بما في ذلك نقل الكفالة، الفئات التالية:\n1. موظفو الدولة والهيئات العامة والمؤسسات العامة المتعاقد معهم تعاقداً خارجياً وزوجاتهم وأولادهم.\n2. الزوّار القادمون على كفالة الدولة والهيئات العامة والمؤسسات العامة.\n3. البعثات الكشفية والرياضية، والدراسية، والدينية.\n4. الفئات المذكورة في المادة (29) من القانون رقم (3) لسنة 1963م.\n5. المعفون من رسوم تراخيص الإقامة، عند نقل إقاماتهم إلى جوازات سفر جديدة.\n6. الأشخاص الذين تنقل كفالاتهم إلى الدولة أو الهيئات العامة أو المؤسسات العامة.\n7. الزوجات في حالة نقل الكفالة من الأب إلى الزوج."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يعفى من رسوم الإقامة الآتي ذكرهم:\n(1) طلاب المدارس الموفدون من البلاد العربية لتلقي العلم على حساب وزارة التربية والتعليم في القسم الداخلي.\n(2) الأطفال الذين تقل أعمارهم عن سنتين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا تخل أحكام هذا القرار بالاتفاقات الخاصة بتأشيرات الدخول التي تكون قطر طرفاً فيها ولا بالعادات المرعية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على دائرة الأمن العام تنفيذ هذا القرار، وينشر في الجريدة الرسمية، ويعمل به من تاريخ نشره."
    }
  ],
  "definitions": []
}
