{
  "id": "qa-law-3941",
  "type": "statute",
  "title": "إعلان لسنة 1981 إعلان صادر عن مؤسسة النقد القطري بشان طرح أوراق نقدية للتداول",
  "short_name": "إعلان لسنة 1981 إعلان صادر عن مؤسسة النقد القطري بشان طرح أوراق نقدية للتداول",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3941&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "وجه الورقة:\n1- يتوسط وجه جميع الأوراق النقدية من هذا الإصدار القيمة بالحروف باللغة العربية يعلوها اسم مؤسسة النقد القطري باللغة العربية أيضا. وفي الجزء السفلي عبارة (ورقة نقدية مضمونة القيمة بموجب القانون) ثم توقيع معالي وزير المالية والبترول.\n2- في الجانب الأيمن شعار دولة قطر (ذو السيفين) وفى أسفل الشعار رقم الفئة المتسلسل، وتظهر في الزاوية العليا والزاوية السفلى قيمة الورقة بالأرقام باللغة العربية.\n3- في الجانب الأيسر تظهر في الوسط القيمة بالأرقام باللغة العربية ويعلوها رقم الفئة المتسلسل وتظهر في الزاوية السفلى القيمة بالأرقام.\n4- يمر عموديا وسط الورقة من الجهة اليمنى خيط الأمان."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ظهر الورقة:\n- يتوسط ظهر الأوراق النقدة من هذا الإصدار في أعلى الورقة اسم مؤسسة النقد باللغة الإنجليزية وفي الأسفل القيمة بالحروف باللغة الإنجليزية، وتظهر في الجانب الأيمن العلامة المائية وهي عبارة عن رأس صقر، وفي الزاوية السفلى القيمة بالأرقام باللغة الإنجليزية، وتظهر في الزاوية العليا والزاوية السفلى من الجانب الأيسر القيمة بالأرقام باللغة الإنجليزية.\n- هذا علما بأنه قد سبق لمؤسسة النقد القطري أن أعلنت للجمهور الكريم في غرة رجب 1401هـ الموافق 15 مايو 1981م عن طرحها لفئة المائة ريال قطري من هذا الإصدار الجديد والتي سوف يستمر تداولها مع مجموعة الأوراق الجديدة التي ستطرح للتداول بتاريخ 24 رمضان 1401هـ الموافق 25 تموز (يوليو) 1981م.\n- وتود مؤسسة النقد القطري أن توضح للجمهور الكريم بأنه استنادا لأحكام المادة (24) فقرة (ج) من القانون رقم (7) لسنة 1973 بإنشاء مؤسسة النقد القطري، فقد تقرر سحب الأوراق النقدية من الإصدار القديم بجميع فئاته من التداول خلال فترة ثلاثة شهور تبدأ من تاريخ 24 رمضان 1401هـ الموافق 25 تموز (يوليو) 1981م.\nوسوف تصبح الأوراق النقدية من الإصدار القديم عملة غير قانونية وغير مبرئة للذمة اعتبارا من نهاية يوم 27 ذو الحجة 1401هـ الموافق 24 أكتوبر 1981م مع بقاء الحق لحاملها بعد ذلك التاريخ في استرداد قيمتها مباشرة من مؤسسة النقد القطري في أي وقت.\nوالله ولي التوفيق."
    }
  ],
  "definitions": []
}
