{
  "id": "qa-law-3936",
  "type": "statute",
  "title": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (9) لسنة 2007 بتشكيل لجنة التغير المناخي",
  "short_name": "قرار رئيس المجلس الأعلى للبيئة والمحميات الطبيعية رقم (9) لسنة 2007 بتشكيل لجنة التغير المناخي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3936&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بالمجلس الأعلى للبيئة والمحميات الطبيعية لجنة تسمى «لجنة التغير المناخي»، تكون برئاسة الأمين العام للمجلس، وعضوية كل من:\n1- عضوين من أعضاء المجلس الأعلى للبيئة والمحميات الطبيعية.\n2- خبير قانوني من مكتب سمو ولي العهد.\n3- مدير إدارة الشؤون الفنية بالأمانة العامة للمجلس.\n4- ممثلين عن قطر للبترول.\n5- ممثل عن الهيئة العامة للطيران المدني.\n6- ممثل عن جامعة قطر.\n7- منسق الاتفاقية الإطارية للتغير المناخي بالمجلس، ويكون مقررا للجنة.\nوتختار كل جهة من يمثلها في اللجنة، وتختار اللجنة نائبا للرئيس في أول اجتماع لها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة ما يلي:\n1- متابعة اجتماعات الدول الأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، والدول الأطراف في بروتوكول كيوتو، وما يصدر عنها من توصيات.\n2- اقتراح السياسات الوطنية وخطط العمل اللازمة على المجلس، للحد من انبعاثات غازات الاحتباس الحراري في الدولة.\n3- إعداد الدراسات والتقارير اللازمة وعرضها على المجلس، للتأكد من تنفيذ الجهات الحكومية بالدولة، للالتزامات المقررة في الاتفاقية الإطارية للتغير المناخي وبروتوكول كيوتو.\n4- عمل قواعد بيانات طبقاً لمتطلبات الاتفاقية والبروتوكول المشار إليهما.\n5- المساهمة في إعداد التقارير الوطنية الدورية المقررة، وفقاً للاتفاقية والبروتوكول المشار إليهما.\n7- المشاركة في الأنشطة المحلية والإقليمية والدولية ذات الصلة بعملها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقدها أثناء هذه المواعيد إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاما لعملها، يتضمن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الخبراء أو الفنيين في مجالات اختصاصاتها لجان فرعية أو مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي موضوع من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشؤونها، وله أن يفوض نائبه أو أحد أعضائها في التوقيع في الأمور التي يحددها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تطلب المستندات والبيانات التي تراها ضرورية لأداء عملها، من أي جهة تمارس نشاطاً متصلاً باختصاصات اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة تقريراً كل ثلاثة أشهر عن نتائج أعمالها إلى المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
