{
  "id": "qa-law-3939",
  "type": "statute",
  "title": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (9) لسنة 2006 بشأن تحديد ساعات العمل في أماكن العمل المكشوفة خلال الصيف",
  "short_name": "قرار وزير شؤون الخدمة المدنية والإسكان رقم (9) لسنة 2006 بشأن تحديد ساعات العمل في أماكن العمل المكشوفة خلال الصيف",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3939&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُحدد ساعات العمل للأعمال التي تؤدى تحت الشمس أو في أماكن العمل المكشوفة، بحيث لا تزيد على خمس ساعات، ولا تجاوز الساعة الحادية عشرة والنصف، في الفترة الصباحية.\nعلى ألا يبدأ العمل في الفترة المسائية قبل الساعة الثالثة مساءً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على كل صاحب عمل أن يضع جدولاً بتحديد ساعات العمل اليومية طبقاً لأحكام هذا القرار، وأن يضع هذا الجدول في مكان ظاهر يستطيع جميع العمال الاطلاع عليه، ويسهل على مفتشي العمل ملاحظته عند زيارتهم التفتيشية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يغلق مكان العمل الذي لا تراعى فيه أحكام هذا القرار لمدة لا تجاوز شهر، بقرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعمل بهذا القرار اعتباراً من 15/6/2006 وحتى 31/8/2006، وعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذا هذا القرار. وينشر في الجريدة الرسمية.\nNOTA VERBALE\nI1 Ministero degli Affari Esteri della Repubblica Italiana presenta i suoi migliori complimenti all'Ambasciata dello Stato del Qatar a Roma e ha l'onore di proporre l'Accordo bilaterale del seguente tenore:\n\"I1 Governo della Repubblica Italiana ed il Governo de110 Stato del Qatar, in conformità aile leggi nazionali applicabili, concordano di applicare, a condizione di reciprocità, i principi di eguaglianza di trattamento per ci? che riguarda le tasse di ancoraggio e portuali, imposte da ciascun Governo sulle navi mercantili, di modo che le imbarcazioni nazionali registrate sotto la bandiera nazionale di un Paese riceveranno trattamento eguale a quello riservato aile imbarcazioni nazionali registrate sotto la bandiera nazionale dell'altro Paese.\nIl Governo della Repubblica Italiana riterrà che la presente Nota, unitamente ad una Nota di risposta del Governo dello Stato del Qatar che confermi l'accettazione di questo testo, costituiranno l'Accordo.\nI1 presente Accordo entrerà in vigore alla data della ricezione dell'ultima notifica con cui i due Governi si informeranno reciprocamente dell'avvenuto espletamento delle procedure interne di ratifica e restera in vigore per un periodo di (.E:eci anni.\nEntrambi i Governi potranno recedere dal presente Accordo dando notifica scritta della volontà di recedere, mediante i canali diplomatici, un anno prima dello spirare dei suddetti dieci anni. Al termine del periodo di dieci anni, durante il quale nessuna comunicazione scritta di volontà sia stata notificata, il presente Accordo rimarrà da alloua in vigore fino a quando uno dei due Governi non abbia r?cevuto dall'altro, con un anno di anticipo, notifica scritta della volontà di recedere.\nQualora il Governo dello Stato del Qatar concordi, la presenté Nota e la Nota di risposta costituiranno un Accordo, perfezionato mediante Scambio di Note, tra il Governo della Repubblica Italiana e il Governo dello Stato del Qatar the entrera in vigore alla data di ricezione della seconda delle due notifiche con cui le due Parti si informeranno ufficialmente dell'avvenuto espletarnento delle rispettive procedure interne di ratifica.\"\nIl Ministero degli Affari Esteri della Repubblica Italiana si avvale dell'occasione per rinnovare all'Ambasciata dello Stato del Qatar a Roma, gli atti della sua più alta considerazione.\nVERBAL NOTE\nThe Ministry of Foreign Affairs of the Italian Republic presents its best compliments to the Embassy of the State of Qatar in Rome and has the honour to propose the bilateral agreement, which reads as follows:\n\"The Government of the Italian Republic and the Government of the State of Qatar, in accordance with applicable national laws, agree to apply, subject to reciprocity, the principles of equality of treatment regarding anchorage and port taxes, levied by both Governments on merchant marine vessels, so that national vessels registered under the flag of one Country shall be treated as equal to national vessels registered under the flag of the other Country.\nThe Government of the Italian Republic considers that this note, together with a reply Note from the Government of the State of Qatar confirming these terms, shall constitute the Agreement.\nThis Agreement shall come into force on the date of the receipt of the last notification by which the Governments inform each other of the fulfilment of their respective domestic procedures and shall remain in force for a period of 10 years.\nEither Government may :rminate this Agreement by giving written notice of intention to terminate, through diplomatic channels, one year prior to the expiration of the aforementioned 10 years. Upon expiration of the 10 years period, during which time no written notice of intent has been served, this Agreement shall, thereafter, remain in force until either Government one year in advance has received a written notice of intention to terminate.\nShould the Government of the State of Qatar agree, the present Note and the Note of answer will constitute an Agreement, made by an Exchange of Notes, between the Government of the Italian Republic and the Government of the State of Qatar which will enter into force at the receiving date of the second of the two notifications by which the two Parties shall officially inform each other that the respective procedures of ratification have been fulfilled.\"\nThe Ministry of Foreign Affairs of the Italian Republic avails itself of this opportunity to- renew to the Embassy of the State of Qatar in Rome, the assurances of its highest consideration..\nNOTA VERBALE\nL'Arnbasciata dello Stato del Qatar a Roma presenta i suoi complimenti al Ministero degli Affari Esteri — Direzione Generale per i Paesi del Mediterraneo e del Medio Oriente, Ufficio III - ed ba l'onore di allegare alla presente, l'originale delle note verbali n. 355 del 16 Ottobre 2006 (1 copia in italiano e I copia in inglese) in risposta alla Nota Verbale N. 0374282 del 13 Ottobre 2006 del Minister° degli Affari Esteri relativa alla finalizzazione dell'Accordo sulla parità di trattamento, a condizione di reciprocità, nell'applicazione delle tasse d'ancoraggio e portuali, the avviene tramite lo scambio di note verbali.\nL'Ambasciata si avvale dell'occasione per rinnovare al Ministero degli Affari Esteri - Direzione Generale per i Paesi del Mediterraneo e del Medio Oriente, Ufficio III - gli atti della sua più alta considerazione.\nNOTA VERBALE\nL'Ambasciata dello Stato del Qatar a Rama presenta i suoi migliori complimenti al Ministero degli Affari Esteri della Repubblica Italiana e ha l'onore di fare riferimento alla sua Nota Nr. 0373820 del 13 ottobre 2006 per confermare quanto segue:\nIl Ministero degli Affari Esteri della Repubblica Italiana presenta i suoi migliori complimenti all'Ambasciata dello Stato del Qatar a Roma e ha l'onore di proporre l'Accordo bilaterale del seguente tenore:\n\"Il Governo della Repubblica Italiana ed il Governo dello Stato del Qatar, in conformità aile leggi nazionali applicabili, concordano di applicare, a condizione di reciprocità, i principi di eguaglianza di trattamento per ci? che riguarda le tasse di ancoraggio e portuali, imposte da ciascun Governo sulle navi mercantili, di modo che le imbarcazioni nazionali registrate sotto la bandiera nazionale di un Paese riceveranno trattamento eguale a quello riservato aile imbarcazioni nazionali registrate sotto la bandiera nazionale dell'altro Paese.\nIl Governo della Repubblica Italiana riterrà clic la presente Nota, unitamente ad una Nota di risposta del Governo dello Stato del Qatar che confermi l'accettazione di questo testo, costituiranno I'Accordo.\nIl presente Accordo entrera iri vigore alla data della ricezione dell'ultima notifica con cul i due Governi si informerai no reciprocamente dell'avvenuto espletamento delle procedure interne di ratifica e restera in vigore per un periodo di dieci anni.\nEntrambi i Governi potranno recedere dal presente Accordo dando notifica scritta della volontà di recedere, mediante i canali diplomatici, un anno prima dello spirare dei suddetti dieci anni. Al termine del periodo di dieci anni, durante il quale nessuna comunicazione scritta di volontà sia stata notificata, il presente Accordo rimarrà da allora in vigore finn a quando uno dei due Governi non abbia ricevuto dall'altro, con un anno di anticipo, notifica scritta della volontà di recedere.\nQualora il Governo dello Stato del Qatar concordi, la presente Nota e la Nota di risposta costituiranno un Accordo, perfezionato mediante Scambio di Note, tra il Governo della Repubblica Italiana e il Governo dello Stato del Qatar che entrera in vigore alla data di ricezione della seconda delle due notifiche con cui le due Parti si informeranno ufficialmente dell'avvenuto espletamento delle rispettive procedure interne di ratifica.\"\nL'Ambasciata dello Stato del Qatar ha l'onore di comunicare al Ministero degli Affari Esteri della Repubblica Italiana che il Governo dello Stato del Qatar concorda con i contenuti della sopra riportata Nota Verbale.\nL'Ambasciata dello Stato del Qatar notificherà al Ministero degli Affari Esteri della Repubblica Italiana la ratifica del suddetto accordo all'intervenuto perfezionamento, da parte dello Stato del Qatar, delle proprie procedure interne di ratifica.\nL'Ambasciata dello Stato del Qatar a Roma si avvale dell'occasione per rinnovare al v nistero degli Affari Esteri della Repubblica Italiana, gli atti della sua più alta considLrazione.\nRoma, 16/10/2006\nRef.: 06/35 Date: 16/10/2006\nVERBAL NOTE\nThe Embassy of the State of Qatar in Rome presents its best compliments to the Ministry of Foreign Affairs of the Italian Republic and has the honour to refer to its Note Nr. 0373820 dated October 13th 2006, to confirm what herewith reported:\nThe Ministry of Foreign Affairs of the Italian Republic presents its best compliments to the Embassy of the State of Qatar in Rome and has the honour to propose the bilateral agreement, which reads as follows:\n\"The Government of the Italian Republic and the Government of the State of Qatar, in accordance with applicable national laws, agree to apply, subject to reciprocity, the principles of equality of treatment regarding anchorage and port taxes, levied by both Governments on merchant marine vessels, so that national vessels registered under the flag of one Country shall be treated as equal to national vessels registered under the flag of the other Country.\nThe Government of the Italian Republic considers that this note, together with a reply Note from the Government of the State of Qatar confirming these terms, shall constitute the Agreement.\nThis Agreement shall come into force on the date of the receipt the last\nnotification by whit the Governments inform each other of the fulfilmt it of their respective domestic procedures and shall remain in force for a period of 10 years.\nEither Government may terminate this Agreement by giving written notice of intention to terminate, through diplomatic channels, one year prior to the expiration of the aforementioned 10 years. Upon expiration of the 10,years period, during which time no written notice of intent has been served, this Ageement shall, thereafter, remain in force until either Government one year in advance has received a written notice of intention to terminate.\nShould the Government of the State of Qatar agree, the present Note and the Note of answer will constitute an Agreement, made by an Exchange of Notes, between the Government of the Italian Republic and the Government of the State of Qatar which will enter into force at the receiving date of the second of the two notifications by which the two Parties shall officially inform each other that the respective procedures of ratification have been fulfilled.\"\nIn this respect, the Embassy of the State of Qatar has the honour to inform the Ministry of Foreign Affairs of the Italian Republic that the Government of the State of Qatar agrees with the contents of the above reported Verbal Note.\nThe Embassy of the State of Qatar will notify to the Ministry of Foreign Affairs of the Italian Republic the ratification of the above-mentioned agreement as soon as the internal procedures of ratification have been fulfilled from the State of Qatar.\nThe Embassy of the State of Qatar in Rome avail: itself of this opportunity to re) • .w to the Ministry of Foreign Affairs of the Italian R. public, the assurances of its hig.lest consideration.\nRome, 16%10/2006"
    }
  ],
  "definitions": []
}
