{
  "id": "qa-law-3954",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2003 بإنشاء جائزتي الدولة التقديرية والتشجيعية في العلوم والفنون والآداب",
  "short_name": "قانون رقم (11) لسنة 2003 بإنشاء جائزتي الدولة التقديرية والتشجيعية في العلوم والفنون والآداب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3954&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ جائزتان في مجال العلوم والفنون والآداب، تسميان &laquo;جائزة الدولة التقديرية&raquo;، و&laquo;جائزة الدولة التشجيعية&raquo;.\nوتدرج الاعتمادات المالية اللازمة لهما في موازنة وزارة الثقافة والفنون والتراث."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تمنح جائزة الدولة التقديرية للعلماء والمبدعين تكريماً وتقديراً لهم عن مجمل عطائهم العلمي والابداعي، وذلك في المجالات التالية:\n1. الدراسات الإسلامية.\n2. العلوم الاجتماعية والاقتصادية والسياسية.\n3. العلوم البحتة والتطبيقية.\n4. الشعر والقصة والرواية والمسرح.\n5. الدراسات الأدبية والنقدية واللغوية والترجمة.\n6. الفنون التشكيلية والمسرحية والموسيقية وغيرها من الفنون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط في المرشح لنيل جائزة الدولة التقديرية ما يلي:\n1. أن يكون قطري الجنسية.\n2. أن يكون محمود السيرة، حسن السمعة.\n3. أن يكون على قيد الحياة، ما لم يكن قد توفى بعد ترشيحه.\n4. أن تكون له مؤلفات أو دراسات أو أبحاث علمية أو أعمال فنية سبق نشرها أو عرضها أو تنفيذها.\n5. أن يكون انتاجه ذا قيمة علمية أو فنية من شأنها إثراء الحياة الثقافية والفكرية محلياً أو عالمياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يمنح الفائز بجائزة الدولة التقديرية مبلغ (500.000) خمسمائة ألف ريال. ويمنح الأمير أو من ينيبه، الفائز ميدالية ذهبية مع براءتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تمنح جائزة الدولة التقديرية مرة واحدة كل عامين، ولا يجوز تقسيمها، أو منحها للشخص الواحد أكثر من مرة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُمنح جائزة الدولة التشجيعية للباحثين والمبدعين الواعدين من ذوي العطاء المتميز في المجالات المنصوص عليها في المادة (2) من هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يشترط في المرشح لنيل جائزة الدولة التشجيعية ما يلي:\n1. أن يكون قطري الجنسية.\n2. أن يكون محمود السيرة، حسن السمعة.\n3. أن يكون على قيد الحياة ما لم يكن قد توفى بعد ترشيحه.\n4. أن يكون انتاجه أصيلاً، يتضمن إضافة معرفية، ويسهم في إثراء الحياة الثقافية والفكرية.\n5. أن يكون انتاجه منشوراً، أو منجزاً فنياً.\n6. ألا يكون انتاجه قد سبق تقديمه كرسالة أو بحث لنيل درجة علمية.\n7. ألا يكون انتاجه ذاته قد تم ترشيحه في أكثر من دورتين.\nويكون الترشيح للجائزة عن طريق هيئة أو مؤسسة علمية أو ثقافية، ويجوز للأفراد تقديم إنتاجهم إلى اللجنة مباشرة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "( عدلت بموجب قانون 3/2013 ) ( عدلت بموجب قانون 14/2008 )\nيُمنح الفائز بجائزة الدولة التشجيعية مبلغ (150,000) مائة وخمسون ألف ريال، وتمنح هذه الجائزة كل عامين، ويجوز منحها أكثر من مرة في الدورة ذاتها، ويجوز أن يتقاسمها أكثر من شخص في المجال الواحد، كما يجوز منحها للشخص الواحد أكثر من مرة إذا اختلف موضوع الترشيح.\nويمنح وزير الثقافة والفنون والتراث الفائز ميدالية ذهبية مع براءتها. وفي حالة تعدد الفائزين في المجال الواحد، يقسم مبلغ الجائزة بينهم بالتساوى ويمنح كل منهم ميدالية ذهبية مع براءتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لمن مُنح جائزة الدولة التشجيعية أن يُرشح لجائزة الدولة التقديرية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُنشأ بوزارة الثقافة والفنون والتراث لجنة تسمى &laquo;لجنة أمناء جائزتي الدولة التقديرية والتشجيعية&raquo; تشكل برئاسة الوزير، ومن نائب للرئيس، وخمسة أعضاء من ذوي الكفاءة في مجالات العلوم والفنون والآداب يصدر بتعيينهم وتحديد مكافآتهم قرار من مجلس الوزراء، بناء على اقتراح وزارة الثقافة والفنون والتراث.\nويكون للجنة أمين سر يختاره الوزارة، ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص اللجنة بالإشراف على شؤون الجائزتين التقديرية والتشجيعية بما يحقق أهدافهما، وبوجه خاص ما يلي:\n1. الإشراف على تنفيذ السياسة العامة للجائزتين.\n2. الإعلان عن الجائزتين وتحديد مواعيد تقديم الترشيحات.\n3. تقويم الأداء الفكري والإبداعي للمرشحين لنيل جائزة الدولة التقديرية، وتحديد الفائزين بها، وإعلان النتيجة النهائية.\n4. اقتراح الاعتمادات المالية اللازمة لمنح الجائزتين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخر مماثلة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقدم الهيئات أو المؤسسات المتخصصة في العلوم والفنون والآداب إلى اللجنة أسماء من ترى ترشيحهم لنيل الجائزتين التقديرية والتشجيعية، مع تقرير مفصل بأسباب الترشيح. ويجوز للجنة الأمناء اختيار من تراه مناسباً لنيل جائزة الدولة التقديرية إذا لم تتلق ترشيحات من أي من تلك الجهات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر على الأقل، وكلما دعت الحاجة، ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية الأعضاء، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى الاستعانة بهم من موظفي وزارة الثقافة والفنون والتراث، وغيرهم من ذوي الكفاءة في مجالات العلوم والفنون والآداب، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تعين اللجنة لجان تقويم من ذوي الكفاءة والخبرة في مجالات العلوم والفنون والآداب، لإبداء الرأي في أعمال المرشحين لنيل جائزة الدولة التشجيعية.\nوتقوم اللجنة باختيار الفائز على ضوء تقارير هذه اللجان."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تحدد بقرار من اللجنة، إجراءات تسليم جوائز الدولة التقديرية والتشجيعية وميدالياتها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يصدر وزير الثقافة والفنون والتراث، بناء على اقتراح اللجنة، القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
