{
  "id": "qa-law-3956",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 2004 بشأن الجمعيات والمؤسسات الخاصة",
  "short_name": "قانون رقم (12) لسنة 2004 بشأن الجمعيات والمؤسسات الخاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3956&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 10/2010 ) ( عدلت بموجب مرسوم بقانون 23/2007 )\nفي تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الشؤون الاجتماعية.\nالوزير: وزير الشؤون الاجتماعية.\nالجمعية: جماعة تضم عدة أشخاص طبيعيين أو اعتباريين يشتركون معاً في القيام بنشاط إنساني أو اجتماعي أو ثقافي أو علمي أو مهني أو خيري، ولا يكون من أغراضها تحقيق ربح مادي أو الاشتغال بالأمور السياسية.\nالجمعية المهنية: جمعية تضم أصحاب مهنة واحدة منظمة بقانون.\nالمؤسسة الخاصة: كل منشأة خاصة يؤسسها شخص أو أكثر من الأشخاص الطبيعيين أو الاعتباريين لتحقيق غرض أو أكثر من أغراض البر أو النفع العام أو الخاص لمدة غير محدودة. ولا يكون من أغراضها تحقيق ربح مادي أو الاشتغال بالأمور السياسة.\nالباب الثاني\nالجمعيات\nالفصل الأول\nإنشاء الجمعية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قانون 10/2010 ) ( عدلت بموجب قانون 8/2006 )\n1- يشترط لقيام الجمعية ما يلي:\nأ- ألا يقل عدد المؤسسين عن عشرين شخصاً.\nب‌- سداد رسم مقداره (1000) ألف ريال.\n2- يشترط في العضو المؤسس أو المنضم ما يلي:\nأ- ‌أن يكون قطرياً.\nب- ‌ألا يقل سنه عن ثماني عشرة سنة ميلادية.\nج‌- ألا يكون قد صدر ضده حُكم نهائي في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\nد- ‌أن يكون حسن السمعة محمود السيرة.\nويجوز لمجلس الوزراء عند الضرورة، وفقاً لمقتضيات المصلحة العامة، وبناءً على اقتراح الوزير، الموافقة على تأسيس جمعيات لا تتوفر فيها بعض الشروط المنصوص عليها في البندين (1/أ)، (2/أ) من هذه المادة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجتمع المؤسسون في هيئة لجنة تأسيسية، لإعداد عقد التأسيس والنظام الأساسي للجمعية، ويكونون مسئولين وحدهم بالتضامن عما يستلزمه إنشاؤها من نفقات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن يتضمن عقد تأسيس الجمعية بوجه خاص ما يلي:\n1- تاريخ ومكان تحريره.\n2- أسماء الأعضاء المؤسسين وجنسياتهم ومحال إقامتهم وسنهم.\n3- اسم الجمعية ومقرها وأغراضها.\nولا يجوز للجمعية استخدام اسم الدولة «قطر» في اسمها أو أنشتطها، على نحو يؤدي إلى المساس بالصالح العام للدولة، كما لا يجوز لها أن تتخذ اسما يؤدي إلى اللبس بينها وبين جمعية أخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لكل جمعية نظام أساسي يشتمل بوجه خاص على ما يلي:\n1- اسم الجمعية ومنطقة عملها ومقرها.\n2- أغراض الجمعية وقواعد العمل فيها.\n3- شروط العضوية، وواجبات العضو وحقوقه، وكيفية انسحابه أو فصله أو إسقاط العضوية عنه.\n4- نظام مجلس الإدارة ومدته واختصاصاته وعدد أعضائه وطريقة وتاريخ انتخابهم.\n5- اختصاصات الجمعية العمومية وإجراءات دعوتها ومواعيد اجتماعاتها والنصاب القانوني اللازم لصحة انعقادها وكيفية التصويت واتخاذ القرارات فيها.\n6- بداية ونهاية السنة المالية للجمعية ومواردها المالية وكيفية استغلالها والتصرف فيها.\n7- طرق المراقبة المالية.\n8- القواعد المتعلقة بتنظيم الحسابات ووضع الموازنة والحساب الختامي وإقرارهما.\n9- كيفية تعديل النظام الأساسي للجمعية، أو إنشاء فروع لها، أو اتحادها أو إدماجها مع غيرها.\n10- قواعد حل الجمعية والجهة التي تؤول إليها أموالها بعد الحل.\nولا يجوز أن يُنص في النظام الأساسي للجمعية على أن تؤول أموالها بعد الحل لغير الجمعيات أو المؤسسات الخاصة التي تعمل في مجال أو أكثر من مجالات الجمعية التي تم حلها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يقدم المؤسسون للوزارة طلب تسجيل الجمعية وشهرها، مرفقاً به المستندات لآتي بيانها:\n1- ثلاث نسخ من كل من عقد التأسيس والنظام الأساسي للجمعية بعد إقرارهما وتوقيعهما من المؤسسين.\n2- محضر اجتماع المؤسسين، وبيان أعضاء اللجنة المؤقتة التي تتولى إدارة الجمعية وفقاً لحكم المادة ( 16 ) من هذا القانون.\n3- سند ملكية مقر الجمعية أو عقد إجاره أو عقد الانتفاع به، أو إقرار من المؤسسين بتوفير مقر صالح لنشاط الجمعية، وذلك خلال ستة أشهر من تاريخ تسجيلها، وللوزير أن يوقف نشاط الجمعية لحين توفر المقر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للوزارة خلال ثلاثين يوماً من تاريخ تقديم طلب التسجيل والشهر، ووفقاً لمقتضيات المصلحة العامة، أن ترفض هذا الطلب بقرار مسبب، أو أن تطلب إدخال ما تراه ضرورياً من تعديلات على النظام الأساسي. ويُعتبر مضي هذه المدة دون رد بمثابة رفض ضمني للطلب المشار إليه.\nوللمؤسسين خلال ثلاثين يوماً من تاريخ إخطارهم بقرار الرفض، أو التعديل، أو من تاريخ الرفض الضمني، التظلم إلى الوزير الذي يعرضه، مشفوعاً برأيه، على مجلس الوزراء خلال الثلاثين يوماً التالية. ويكون القرار الصادر من مجلس الوزراء بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون موافقة الوزارة على طلب التسجيل والشهر بقرار يصدره الوزير بعد العرض على رئيس مجلس الوزراء، وتُسجل الجمعية في سجل خاص بالوزارة، يبين فيه على الأخص، أسمها ومقرها وأغراضها ومدتها وسنتها المالية، وأسماء أعضاء اللجنة المؤقتة، وعدد أعضاء مجلس الإدارة، ومن يمثلها قانوناً.\nوتتولى الوزارة شهر الجمعية التي يتم تسجيلها بنشر عقد تأسيسها ونظامها الأساسي في الجريدة الرسمية وإصدار شهادة تسجيل موقعه من الوزير.\nويجب تسجيل وشهر أي تعديل في النظام الأساسي للجمعية وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكتسب الجمعية الشخصية الاعتبارية بمجرد إتمام عمليتي التسجيل والشهر وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تحتفظ الوزارة بملف لكل جمعية يضم نسخة من عقد تأسيسها، ونظامها الأساسي، وشهادة تسجيلها، والقرارات الصادرة في شأنها.\nالفصل الثاني\nالجمعيات المهنية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تسري على الجمعيات المهنية، فيما لم يرد بشأنه نص خاص في هذا الفصل، الأحكام المنظمة للجمعيات في هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1- يُشترط لقيام الجمعية المهنية سداد رسم مقداره (50,000) خمسون ألف ريال، ورسم سنوي مقداره (10,000) عشرة آلاف ريال.\n2- يُشترط في العضو المؤسس أو المنضم إلى الجمعية المهنية، أن يكون مقيداً بأحد سجلات القيد المهنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تهدف الجمعية المهنية إلى تحقيق ما يلي:\n1- العمل على رفع مستوى المهنة والنهوض بها.\n2- نشر الوعي المهني بين أعضاء الجمعية والمحافظة على تقاليد المهنة وآدابها.\n3- الارتقاء بالمستوى العلمي لأعضاء الجمعية.\n4- تقديم الخدمات الاجتماعية والثقافية لأعضاء الجمعية.\n5- توثيق العلاقة بين أعضاء الجمعية وتنمية روح التعاون بينهم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يحظر على الجمعية المهنية وعلى أعضائها التوقف عن العمل أو الدعوة إليه أو التحريض عليه أو المشاركة فيه أو إصدار بيانات لا تتعلق بالمهنة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع عدم الإخلال بحكم المادة ( 8 ) من هذا القانون، يكون الترخيص بالجمعية المهنية لمدة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة، ويصدر بالترخيص وتجديده، قرار من الوزير بعد العرض على رئيس مجلس الوزراء.\nويشترط لتجديد الترخيص سداد رسم مقداره (50,000) خمسون ألف ريال.\nالفصل الثالث\nإدارة الجمعية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتولى إدارة الجمعية مجلس إدارة يُشكل من عدد من الأعضاء لا يقل عن خمسة ولا يزيد على أحد عشر، تنتخبهم الجمعية العمومية من بين أعضائها لمدة ثلاث سنوات.\nواستثناءً من ذلك يختار المؤسسون عدداً من الأعضاء، لا يقل عن ثلاثة ولا يزيد على سبعة، يشكلون لجنة مؤقتة، تتولى إدارة الجمعية إلى أن يتم انتخاب أول مجلس إدارة في مدة لا تجاوز سنة من تاريخ تسجيل وشهر الجمعية.\nويشترط في عضو مجلس الإدارة ألا تكون خدمته في جهة عمله قد انتهت لأسباب مخلة بالشرف أو الأمانة، أو أُسند إليه أمر من ذلك وصدر قرار من جهات التحقيق المختصة بألا وجه لإقامة الدعوى الجنائية أو التأديبية ضده لعدم كفاية الأدلة، أو صدر حكم ببراءته لذات السبب، ولم تنقض مدة خمس سنوات على انتهاء الخدمة أو صدور القرار أو الحكم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "ينتخب مجلس الإدارة في أول اجتماع له، من بين أعضائه، رئيساً، ونائباً للرئيس، وسكرتيراً، وأميناً للصندوق.\nويمثل رئيس المجلس الجمعية أمام القضاء، وفي علاقتها مع الغير، وله حق التوقيع عنها.\nويحل نائب الرئيس محل الرئيس عند غيابه. وإذا خلا مكان أحد أعضاء مجلس الإدارة لأي سبب، حل محله من كان حائزاً لأكثر الأصوات من بين الأعضاء المرشحين في اجتماع الجمعية العمومية الذي جرى فيه انتخاب ذلك المجلس، ويكمل العضو الجديد مدة سلفه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتكون الجمعية العمومية من جميع الأعضاء الذين أوفوا بالتزاماتهم تجاه الجمعية. وتدعي للانعقاد في اجتماع عادي بدعوة من مجلس الإدارة مرة كل سنة.\nويجوز للوزارة في حالة امتناع مجلس الإدارة عن دعوة الجمعية العمومية للانعقاد، أن تقوم بتوجيه الدعوة.\nوتعقد الجمعية العمومية اجتماعاتها في مقر الجمعية، ويجوز عقدها في مكان آخر بعد موافقة الوزارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص الجمعية العمومية في اجتماعها العادي بالنظر في المسائل الآتية:\n1- التقرير السنوي لمجلس الإدارة.\n2- التصديق على الحساب الختامي للسنة المالية المنتهية.\n3- إقرار مشروع الموازنة التقديرية للسنة المالية الجديدة.\n4- تقرير مراقب الحسابات.\n5- اعتماد تعيين مراقب للحسابات وتحديد مكافأته.\n6- انتخاب أعضاء مجلس الإدارة.\n7- إبراء ذمة مجلس الإدارة السابق.\n8- المسائل الأخرى المدرجة في جدول الأعمال."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لمجلس الإدارة دعوة الجمعية العمومية إلى اجتماع غير عادي إذا دعت الحاجة، ويجب عليه أن يقوم بدعوتها إذا طَلب منه ذلك ثلث الأعضاء الذين يحق لهم حضور الجمعية العمومية بشرط أن يبينوا في الطلب أغراض الاجتماع، فإذا امتنع مجلس الإدارة، في هذه الحالة، عن توجيه الدعوة للانعقاد جاز للوزارة أن تقوم بتوجيهها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص الجمعية العمومية في اجتماعها غير العادي بالنظر في المسائل الآتية:\n1- المسائل الهامة والعاجلة التي يرى مجلس الإدارة أو الأعضاء عرضها.\n2- البت في استقالة رئيس مجلس الإدارة، أو الاستقالات المقدمة من أعضاء مجلس الإدارة بعضهم أو كلهم بسبب أمور تمس كيان الجمعية أو المصلحة العامة.\n3- إسقاط العضوية عن رئيس أو أعضاء مجلس الإدارة كلهم أو بعضهم.\n4- تعديل النظام الأساسي للجمعية.\n5- حل الجمعية أو اتحادها أو إدماجها مع غيرها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز للجمعية العمومية، في اجتماعها العادي أو غير العادي، أن تنظر في مسائل غير مدرجة في جدول الأعمال.\nولا يجوز عقد اجتماع غير عادي للجمعية العمومية للنظر في موضوع سبق أن اتُخذ فيه قرار، إلا بعد مضي سنة من تاريخ صدور هذا القرار.\nولا يعتبر اجتماع الجمعية العمومية، العادي أو غير العادي، صحيحاً إلا إذا تم إخطار الوزارة بالاجتماع قبل الموعد المحدد له بسبعة أيام على الأقل، وللوزارة إيفاد من يمثلها لحضور اجتماعات الجمعية العمومية.\nوللوزارة عند إخطارها بالاجتماع العادي أو غير العادي للجمعية العمومية أن تحدد موعداً آخر له، على أن تبلغ الجمعية بذلك خلال ثلاثة أيام من تاريخ الإخطار.\nالفصل الرابع\nمالية الجمعية ورقابة أعمالها"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تعتبر أموال الجمعية ملكاً لها، وليس لأعضائها، أو العضو المنسحب، أو من فصل أو أسقطت عضويته، حق فيها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على الجمعية التقيد بالقواعد، والتعليمات، والنماذج المحاسبية التي تُصدرها الوزارة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على الجمعية الاحتفاظ في مقر إدارتها، بجميع السجلات والدفاتر والمستندات التي تنص عليها القواعد والتعليمات والأصول المحاسبية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على الجمعية أن تودع أموالها النقدية باسمها لدى بنك أو أكثر من البنوك المحلية يختاره مجلس الإدارة، ولا يجوز أن يتم السحب من هذه الأموال، إلا بتوقيع من رئيس مجلس الإدارة، أو نائبه، وأمين الصندوق."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز للجمعية، بعد موافقة الوزارة، وبما لا يتعارض مع أغراضها استثمار الفائض من أموالها داخل الدولة بما يساعدها على تمويل أنشطتها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على مجلس إدارة الجمعية، أن يقدم إلى الجمعية العمومية الحساب الختامي للسنة المالية المنتهية، مدققاً بواسطة مكتب مراقبة حسابات مرخص له، ومشروع الموازنة التقديرية للسنة المالية التالية، وموافاة الوزارة بصورة من كل منهما قبل موعد اجتماع الجمعية العمومية بشهر على الأقل، وللوزارة إجراء المراجعة المستندية لهما."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز للجمعية أن تقوم بجمع التبرعات، إلا بتصريح من الوزير لغرض محدد ولفترة محدودة، وبما لا يتعارض مع القوانين والقرارات المعمول بها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لمجلس الوزراء، بناءً على اقتراح الوزير، منح الجمعية إعانة مالية، أو قرضاً، كما يجوز إعفاؤها من أي ضرائب أو رسوم، وذلك لمعاونتها على تحقيق أغراضها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز للجمعية الانتساب أو الاشتراك أو الانضمام إلى أي جمعية أو هيئة أو ناد مقره خارج الدولة، إلا بعد موافقة الوزير.\nكما لا يجوز لها إرسال أو تلقي أي قروض أو هبات أو تبرعات أو وصايا أو أوقاف أو غيرها من أموال، إلى أو من شخص أو جمعية أو هيئة أو ناد مقره خارج الدولة، إلا بعد الحصول على موافقة الوزارة، وعلى الجمعية إرسال صورة من قسائم الإرسال والتسلم إلى الوزارة موضحاً بها اسم وعنوان الجهة المرسلة واسم وعنوان المتسلم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تخضع أعمال الجمعية وحساباتها لإشراف ورقابة الوزارة، وذلك للتحقق من مدى مطابقتها للقانون والنظام الأساسي للجمعية والأصول المحاسبية المقررة.\nويجوز للوزارة تكليف مراقب حسابات أو أكثر لمراقبة حسابات الجمعية عند الضرورة، ولمراقب الحسابات، في كل وقت، الحق في الاطلاع على دفاتر الجمعية وسجلاتها ومستنداتها، وطلب البيانات التي يراها ضرورية لأداء واجبه، على أن يرفع تقريراً بذلك للوزارة مشفوعاً بتوصياته عند انتهاء مهمته."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز للوزير، بقرار منه، أن يوافق على فتح حساب مصرفي لأي جمعية مسجلة خارج الدولة إذا كانت تقوم على نفس الأغراض التي تقوم عليها الجمعيات المنظمة وفقاً لأحكام هذا القانون.\nويبين قرار الوزير في هذا الشأن نظام فتح هذا الحساب وطريقة متابعته.\nالفصل الخامس\nحل الجمعية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز حل الجمعية، بقرار من الجمعية العمومية في اجتماع غير عادي، يحضره ثلثا الأعضاء على الأقل. ويصدر قرار الحل بموافقة أغلبية الأعضاء الحاضرين."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "للوزير بقرار منه حل الجمعية في إحدى الحالات الآتية:\n1- نقص عدد أعضائها عن عشرين عضواً.\n2- مخالفة أحكام هذا القانون أو نظامها الأساسي.\n3- الاشتغال بالأمور السياسية.\nويجوز للوزير، بدلاً من حل الجمعية، إيقاف مجلس إدارتها عن العمل وتعيين مجلس إدارة مؤقت لها، لمدة لا تجاوز سنة، إذا كان ذلك من شأنه أن يخدم المصلحة العامة، ويحقق أغراض الجمعية.\nوتطبق بالنسبة للقرار الذي يصدره الوزير بحل الجمعية، أو تعيين مجلس الإدارة المؤقت، قواعد التظلم المنصوص عليها في المادة ( 7 ) من هذا القانون.\nوينشر قرار الحل أو قرار تعيين مجلس الإدارة المؤقت، بعد صيرورته نهائياً، في الجريدة الرسمية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "عند حل الجمعية يتم التصرف في أموالها، ومستنداتها، وفقاً لأحكام نظامها الأساسي.\nالباب الثالث\nالمؤسسات الخاصة\nالفصل الأول\nإنشاء المؤسسة الخاصة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "فيما عدا ما ورد بشأنه نص خاص في هذا الباب، تسري على المؤسسات الخاصة الأحكام المنظمة للجمعيات، مع مراعاة أن تقوم وثيقة تأسيس المؤسسة مقام عقد تأسيس الجمعية في هذه الأحكام."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تُنشأ المؤسسة الخاصة بوثيقة تأسيس من المؤسس أو بعقد تأسيس بين المؤسسين، ويكون لها نظام أساسي. ويكون المؤسس أو المؤسسون مسؤولين وحدهم بالتضامن عما يستلزمه إنشاؤها من نفقات، ويتعين ألا يقل رأس مال المؤسسة الخاصة عن (10,000,000) عشرة ملايين ريال، وأن يكون مملوكاً بالكامل للمؤسس أو المؤسسين. ولمجلس الوزراء الاستثناء من شرط رأس المال، تبعا لنشاط المؤسسة.\nالفصل الثاني\nمالية المؤسسة الخاصة وإدارتها ورقابتها"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تُعد أمول المؤسسة الخاصة التي تخصص لأغراضها وريع الأعيان الموقوفة عليها ملكاً لها، وليس لمؤسسها أو مؤسسيها حق استردادها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تعتمد المؤسسة الخاصة في ممارسة نشاطها على التمويل الذاتي، ولا يجوز منحها إعانات حكومية، ويجوز لها قبول الهبات والوصايا."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يحدد النظام الأساسي للمؤسسة الخاصة أسلوب وكيفية إدارتها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تتولى الوزارة الإشراف على أعمال المؤسسات الخاصة ورقابتها وفقاً للقواعد والضوابط التي يصدر بها قرار من الوزير. ويكون لها عزل المديرين الذين يثبت إهمالهم أو استعمالهم أموال المؤسسة الخاصة فيما لا يتفق مع أغراضها أو قصد مؤسسها أو مؤسسيها وتعيين من يحل محلهم، والاطلاع على دفاتر المؤسسة الخاصة وسجلاتها ووثائقها التي تتعلق بعملها وتعديل نظامها الأساسي.\nوعلى المؤسسة الخاصة تقديم أي معلومات أو مستندات أو بيانات تطلبها الوزارة.\nالباب الرابع\nالعقوبات"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تقل عن شهر ولا تجاوز سنة وبالغرامة لا تقل عن خمسة عشر ألف ريال ولا تزيد على خمسين ألف ريال أو بإحدى هاتين العقوبتين، كل من:\n1- حرر أو قدم محرراً أو سجلاً مما يُلزمه القانون بتقديمه يشتمل على بيانات كاذبة، مع علمه بذلك.\n2- باشر نشاطاً للجمعية أو المؤسسة الخاصة قبل تسجيلها وشهرها، طبقاً لأحكام هذا القانون.\n3- باشر نشاطاً محظوراً على الجمعية أو المؤسسة الخاصة أو نشاطاً يُخالف الغرض الذي أنشئت من أجله، أو أنفق أموالها فيما لا يحقق هذا الغرض، أو دخل بأموالها في مضاربات مالية.\n4- واصل بسوء نية نشاط جمعية أو مؤسسة خاصة رغم صدور قرار بحلها مع علمه بذلك.\n5- جمع تبرعات لحساب جمعية أو مؤسسة خاصة على خلاف أحكام هذا القانون، وفي هذه الحالة يُحكم بمصادرة التبرعات.\nالباب الخامس\nأحكام ختامية"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يكون لموظفي الوزارة، الذين يصدر بتحديدهم قرار من النائب العام، بالاتفاق مع الوزير، صفة مأموري الضبط القضائي في ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون والقرارات المنفذة له، ولهم في سبيل ذلك دخول مقر الجمعية أو المؤسسة الخاصة وملحقاتها وتفتيشها والاطلاع على مستنداتها وسجلاتها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، ونموذجاً لعقد أو وثيقة التأسيس، والنظام الأساسي للجمعيات والمؤسسات الخاصة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يلغى القانون رقم (8) لسنة 1998 المشار إليه. كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
