{
  "id": "qa-law-3962",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 2003 بتنظيم الحجر البيطري",
  "short_name": "قانون رقم (14) لسنة 2003 بتنظيم الحجر البيطري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3962&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدول الأعضاء: دول مجلس التعاون لدول الخليج العربية.\nالوزارة: وزارة الشؤون البلدية والزراعة.\nالوزير: وزير الشؤون البلدية والزراعة.\nالجهة البيطرية المختصة: قسم المحاجر البيطرية بإدارة الثروة الحيوانية بالوزارة.\nالطبيب المشرف: الطبيب البيطري الذي تعينه الجهة البيطرية المختصة.\nالشهادة المعتمدة: الشهادة الصادرة من الجهة المختصة، وإذا كانت صادرة عن دولة من غير الدول الأعضاء فيجب اعتمادها من سفارة دولة قطر أو أي من سفارات الدول الأعضاء أو ممثليها أو من ينوب عنها.\nالمحجر البيطري: المبنى أو المكان المخصص لعزل الحيوانات للمراقبة البيطرية بغرض الفحص للتحقق من خلوها من الأمراض الوبائية، دون السماح لها بالاختلاط بحيوانات أخرى، بطريقة مباشرة أو غير مباشرة، عند وصولها للبلاد أو المكان المخصص لحجر الحيوانات ومنتجاتها.\nالحيوان: الحيوانات بما فيها الأسماك والطيور سواء كانت للأكل أو التربية أو الاستعمال أو الزينة أو غير ذلك.\nحيوانات الذبح: الحيوانات التي تستورد لغرض الذبح والأكل أو التي تبقى تحت الرقابة البيطرية منذ وصولها إلى أن يتم ذبحها.\nحيوانات التربية: الحيوانات التي تستورد لغير غرض الذبح كالتسمين والإكثار وإنتاج الحليب والتهجين وغير ذلك.\nحيوانات الزينة: الحيوانات المستخدمة لغرض الزينة كالقطط والكلاب والببغاء والطاووس وأسماك الزينة وغيرها.\nالفصيلة الخيلية: الخيول والبغال والحمير وحمر الوحش وخيول البوني.\nالمنتجات الحيوانية: اللحوم الحمراء والبيضاء الطازجة والمجففة والمبردة والمجمدة والمدخنة والمصنعة، ومسحوق اللحوم، ومسحوق السمك، والألبان الطازجة والمجففة والمركزة ومنتجاتها، ومشتقاتها، والبيض سواء كان للاستهلاك أو التفريخ أو الأغراض العلمية، والحيوانات المنوية، والأجنة، والجيلاتين الحيواني.\nالمخلفات الحيوانية: السبلة والدم الطازج والمجفف والقرون والحوافر والشعر والصوف والوبر والجلود والفراء والريش والسماد الحيواني والعظام والأمعاء والمعدة والكروش وبقايا الحيوانات المستخدمة في السماد وزعانف وعظام الأسماك ومسحوق العظام والأصداف.\nالأعلاف الحيوانية: المواد الغذائية المصنعة أو غير المصنعة، التي تدخل في تركيبها اللحوم والدواجن والأسماك ومنتجاتها ومشتقاتها ومخلفاتها، وتستخدم لتغذية الحيوان.\nالمستحضرات البيولوجية الحيوانية: اللقاحات والأمصال والفيروسات والميكروبات الحية أو المضعفة أو المقتولة التي تستعمل في تشخيص وبحوث أمراض الحيوانات وعلاجها ووقايتها.\nالأدوات الحيوانية: السروج والأطقم وأدوات الطمار والأغطية والفرشة وجميع الأدوات المرافقة للحيوان.\nالمرض الوبائي: الأمراض الوبائية والمعدية المصنفة في القائمتين (أ، ب) حسب تصنيف المكتب الدولي لمكافحة الأمراض الحيوانية الوبائية وما قد يطرأ عليها من تعديلات.\nالإرسالية الحيوانية: ما يرد إلى الدولة أو يصدر منها أو يعبر أراضيها من الحيوانات بأنواعها أو منتجاتها أو مشتقاتها أو مخلفاتها أو أعلافها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يخضع استيراد وتصدير جميع أنواع الحيوانات ومنتجاتها ومشتقاتها ومخلفاتها وأعلافها وأدواتها والمستحضرات البيولوجية الحيوانية من وإلى الدول الأعضاء لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحظر استيراد أو تصدير حيوانات أو منتجات أو مشتقات أو مخلفات أو أعلاف حيوانية، أو مستحضرات بيولوجية حيوانية إلا بعد الحصول على الترخيص اللازم من الجهة البيطرية المختصة.\nويشتمل طلب الترخيص على البيانات التالية:\n1- عدد ونوع الحيوانات، وكمية ونوعية المنتجات والمشتقات والمخلفات والأعلاف الحيوانية، والمستحضرات البيولوجية الحيوانية.\n2- الدولة المستورد منها أو المصدر إليها، وبلد المنشأ.\n3- وسيلة النقل المستخدمة.\n4- التاريخ المتوقع للشحن أو الوصول."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على الجهة البيطرية المختصة أن تحجز في المحاجر البيطرية وللمدة التي تحددها، الإرساليات الحيوانية والمستحضرات البيولوجية الحيوانية من أجل مراقبتها، وإجراء الاختبارات اللازمة عليها قبل التصريح بدخولها أو مغادرتها للدولة.\nويمنع إدخال أو إخراج الإرساليات الحيوانية والمستحضرات البيولوجية الحيوانية والأدوات الحيوانية من وإلى الدولة إلا عن طريق المنافذ التالية:\n1- ميناء الدوحة البحري.\n2- مطار الدوحة الدولي.\n3- منفذ أبو سمرة البري.\nويجوز للوزير إضافة منافذ أخرى وفقاً لما تقتضيه المصلحة العامة.\nوعلى أصحاب الإرساليات الحيوانية إخطار الجهة البيطرية المختصة قبل اثنتين وسبعين ساعة على الأقل من تاريخ ورودها أو إخراجها من الدولة.\nويحدد الوزير بقرار منه الرسوم التي تدفع مقابل خدمات إيداع الإرساليات الحيوانية، وإيواء الحيوانات وإعاشتها في المحاجر البيطرية، وإجراءات تحصيلها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن ترفق بالإرساليات الحيوانية الواردة إلى الدولة، بغرض الاستهلاك أو التصنيع أو غير ذلك، المستندات التالية:\n1- شهادة صحية بيطرية رسمية معتمدة من الدولة المصدرة سارية المفعول وتوضح العلامات المميزة للإرساليات، ومنشأها، وفحصها قبل شحنها مباشرة، وخلوها من الأمراض الوبائية والمعدية التي تحددها الجهة البيطرية المختصة.\n2- تقرير من ربان السفينة أو قائد الطائرة أو المسؤول عن وسيلة النقل بشأن أي نفوق أو تفشي أي مرض بين الحيوانات المستوردة أثناء السفر، وبأنها لم تخالط أي حيوانات أخرى مصابة بأحد الأمراض الوبائية والمعدية، ولم تنزل أو تمر خلال سفرها بمناطق موبوءة.\n3- شهادة منشأ معتمدة من سفارة الدولة، إن وجدت، أو أي من سفارات الدول الأعضاء.\n4- شهادة معتمدة تبين أن الذبح تم على الطريقة الإسلامية، إذا كانت اللحوم مستوردة من خارج الدول الإسلامية، كما توضح تاريخ الذبح، وتاريخ انتهاء الصلاحية.\n5- شهادة خلو من المواد المشعة سارية المفعول ومعتمدة، صادرة من الدولة المصدرة إذا كان يشتبه بوجود تسرب إشعاعي فيها.\nوتقدم المستندات إلى مندوب المحجر البيطري فور وصول الإرسالية الحيوانية وقبل تفريغها.\nويحق للجهة البيطرية المختصة أن تصادر أو تعدم، على نفقة المستورد، أي إرسالية حيوانية يظهر عند فحصها أن بها أي تغيرات يخشى أن تسبب ضرراً لصحة الإنسان أو الحيوان."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يمنع إدخال أي حيوان إلى الدولة من أي دولة أو منطقة خارج الدول الأعضاء يوجد فيها أحد الأمراض الوبائية، أو إدخال أي حيوان تعرض أثناء مروره للاختلاط بحيوانات دولة يوجد فيها أحد الأمراض الوبائية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يمنع إدخال أي حيوان إلى الدولة من خارج الدول الأعضاء، إذا ظهر بعد الكشف عليه عند وصوله موانيء الدولة أو مطاراتها أو أي نقطة على الحدود بأنه مصاب بأحد الأمراض الوبائية.\nويكلف المستورد بإعادة الحيوان أو الحيوانات المصابة إلى الجهة التي وصلت منها على نفقته الخاصة، وفي حالة وجود حيوانات نافقة بمرض معدٍ فيجب أن تحرق وتدفن حسب الطرق الصحية المتبعة.\nوعلى الوزارة أن تقوم بإخطار الأمانة العامة لمجلس التعاون لدول الخليج العربية بالإرساليات الحيوانية المرفوضة فوراً لإبلاغها لبقية الدول الأعضاء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُتحفظ على الحيوانات التي يشتبه في إصابتها بمرض وبائي أو معد بالمحجر البيطري مدة لا تقل عن فترة الحضانة للمرض الوبائي المشتبه في اصابتها به، وذلك لإجراء الاختبارات اللازمة لفحص المرض، وتعامل وفقاً للشروط الصحية التي يقررها الطبيب المشرف."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا كانت حيوانات الذبح والتربية، مصحوبة بالمستندات المنصوص عليها في المادة ( 5 ) من هذا القانون، ولا يشتبه في إصابتها بأي مرض وبائي أو معد، فيجوز السماح لمالكيها بنقلها إلى المسلخ أو مكان التربية، على أن يخطر الطبيب المشرف بأقرب مركز بيطري لمكان حجزها، بوصول تلك الحيوانات ليقوم بمراقبتها المدة التي يراها ضرورية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا كانت الحيوانات مستوردة من دولة لا ينطبق عليها بعض أنظمة التحصين ضد بعض الأمراض، فيجب تطعيمها وتحصينها، ثم إدخالها المحجر البيطري مدة لا تقل عن مدة فترة حضانة المرض الوبائي أو المعدي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على الجهات المختصة منع أي وسيلة من وسائل النقل من الدخول إلى الدولة إذا تبين لها، بناء على تقرير من الجهة البيطرية المختصة، أنها تحمل أو كانت تحمل أي حيوان أو منتجات أو مستخرجات حيوانية مصابة بأحد الأمراض المعدية، وأنه لم يجر تطهير وسيلة النقل بالطريقة التي تضمن خلوها من نقل عدوى ذلك المرض للإنسان أو الحيوان."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا وصلت إلى الدولة أي وسيلة نقل وظهر بعد فحص حمولتها من حيوانات أو منتجات أو مستخرجات حيوانية أن بها ما يسبب ضرراً للإنسان أو الحيوان، فيجوز للجهة البيطرية المختصة أن تأمر بتطهيرها بالطريقة التي تقررها وعلى نفقة المستورد. كما يجوز لها أن تأمر بوضع الحمولة بالمحجر البيطري لاتخاذ الإجراءات اللازمة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على مالك الحيوانات أو مستوردها أن يقوم بنقلها على نفقته الخاصة إلى موقع المحجر البيطري الذي تحدده الوزارة، وعليه توفير العلف والماء الكافيين لها أثناء وجودها بالمحجر، وفقاً لإرشادات الطبيب المشرف، وإذا تعذر ذلك فإنه يجوز للوزارة القيام بتغذيتها على نفقته وفقاً لما تقتضيه المصلحة والرأفة بالحيوان."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا لم يوجد محجر بيطري في المنطقة، فعلى الطبيب المشرف أن يقوم، عند الحاجة، بعزل الحيوانات في مكان منفصل لمنع اختلاطها بحيوانات أخرى، ويقوم هذا المكان مقام المحجر البيطري وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يخضع استيراد أو تصدير الفصيلة الخيلية من وإلى الدول الأعضاء للنظم والاشتراطات المعمول بها دولياً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُسمح بإدخال السائل المنوي الذي يستعمل في التلقيح الاصطناعي والأجنة، وبيض الدواجن للتفريخ إلى الدولة، إذا كان مصحوباً بشهادة منشأ، وشهادة بيطرية معتمدة تثبت أنه منتج من حيوانات خالية من الأمراض، ومن أي عيوب وراثية، على أن يتم أخذ عينات لإجراء الاختبارات اللازمة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على المستورد إعادة تصدير المنتجات الحيوانية المشار إليها في المادة السابقة، أو إعدامها على نفقته الخاصة تحت إشراف الجهة المختصة، إذا أثبتت الاختبارات أن أياً من هذه المنتجات الحيوانية مصابة بأي مرض وبائي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للجهة البيطرية المختصة حجز أي حيوان داخل الدولة إذا كان به مرض، أو يشتبه بأنه يحمل مرضاً من الأمراض الوبائية، ويطبق عليه نظام الحجر الداخلي، وبالنسبة للمنتجات أو المستخرجات الحيوانية فإنها تطهر وتعقم إذا كان ذلك ممكنا، وإلا فيتم إعدامها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تطبق أحكام هذا القانون في حالة استيراد الحيوانات من احدى الدول الأعضاء، متى كان يوجد بهذه الدولة مرض وبائي أو معدٍ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب فحص الإرساليات الحيوانية المعدة للتصدير بواسطة الطبيب المشرف والمختص بإصدار الشهادات البيطرية وفقاً لأحكام هذا القانون، ويُعطى الشخص المصدر شهادة صحية بيطرية تثبت خلو الحيوانات من الأمراض الوبائية يبين فيها عدد الحيوانات ونوعها، والعلامات المميزة للحيوانات أو المنتجات أو المخلفات الحيوانية المراد تصديرها وجهة التصدير وتاريخه.\nويجوز للجهة البيطرية المختصة أن تقوم بأي إجراء تراه ضرورياً من ناحية الفحص والشروط الصحية أو التحصينات اللازمة للحيوانات قبل الترخيص بتصديرها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تخضع جميع الإرساليات الحيوانية التي تمر في أراضي الدولة على سبيل العبور (الترانزيت) للتفتيش من قبل الجهة البيطرية المختصة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مكرراً ( اضيفت بموجب: قانون 9 / 2008 )\nيجب أن تكون الشهادات الصحية المشار إليها في هذا القانون محررة باللغة العربية أو الإنجليزية أو مترجمة إلى أي منهما ترجمة معتمدة، ومصدقاً عليها من سفارة الدولة في البلد المصدر إن وجدت، أو أي من سفارات الدول الأعضاء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تحدد بقرار من الوزير الرسوم التي تدفع مقابل الخدمات التي تؤديها الوزارة أو الجهة البيطرية المختصة وفقاً لأحكام هذا القانون، وإجراءات تحصيل هذه الرسوم."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من يخالف أحكام المواد ( 3 )، ( 4 )، ( 6 )، ( 9 )، ( 10 )، ( 15 )، ( 16 )، ( 21 )، ( 22 ) من هذا القانون.\nويضاعف الحد الأقصى للعقوبة، في حالة العود. ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ تمام تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "في جميع الأحوال يجوز الحكم، بمصادرة الحيوانات ومنتجاتها والمواد محل الجريمة، أو إعدامها، أو إعادة تصديرها على نفقة المحكوم عليه، وبإغلاق المحل التجاري لمدة لا تجاوز ستة أشهر إذا كان مرتكب الجريمة أو المرتكبة باسمه أو لصالحه شخصاً اعتبارياً."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات ما يقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى أن تصدر هذه القرارات يستمر العمل باللوائح والقرارات والنظم المعمول بها حالياً، فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تُلغى الأحكام الخاصة بالحجر البيطري من القانون رقم (1) لسنة 1985 المشار إليه، كما يُلغى كل حُكم يُخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
