{
  "id": "qa-law-3961",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 2004 بإصدار قانون العمل",
  "short_name": "قانون رقم (14) لسنة 2004 بإصدار قانون العمل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3961&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 13/2017 ) ( عدلت بموجب قانون 6/2009 ) ( عدلت بموجب مرسوم بقانون 22/2007 )\nفي تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- لوزارة: وزارة التنمية الإدارية والعمل والشؤون الاجتماعية.\n2-الوزير: وزير التنمية الإدارية والعمل والشؤون الاجتماعية.\n3- الإدارة: إدارة العمل بالوزارة، ويقصد بالإدارة في تطبيق أحكام المواد ( 12 ) و( 15 ) و( 19 ) و( 20 ) و( 22 ) و( 23 فقرة ثانية بند 1) و( 27 ) من هذا القانون، إدارة تنمية القوى العاملة الوطنية.\n4- صاحب العمل: كل شخص طبيعي أو اعتباري يستخدم عاملاً أو أكثر لقاء أجر.\n5- العامل: كل شخص طبيعي يعمل لقاء أجر لدى صاحب عمل وتحت إدارته أو إشرافه.\n6- المتدرب: كل شخص طبيعي، يرتبط بصاحب عمل بعقد لتعليمه أصول مهنة أو حرفة، أو لزيادة معارفه أو مهارته فيها.\n7- الحدث: كل شخص طبيعي، بلغ السادسة عشرة من عمره ولم يبلغ الثامنة عشرة.\n8- العمل: كل ما يُبذل من جهد إنساني، فكري أو فني أو جسماني، لقاء أجر.\n9- عقد العمل: اتفاق بين صاحب عمل وعامل، محدد أو غير محدد المدة، يتعهد بمقتضاه العامل أن يؤدي عملاً معيناً لصاحب العمل، وتحت إدارته أو إشرافه، لقاء أجر.\n10- الأجر الأساسي: معدل ما يدفع إلى العامل عن العمل الذي يؤديه في مدة معينة من الزمن أو على أساس القطعة أو الإنتاج، ويشمل العلاوة السنوية دون غيرها.\n11- الأجر: الأجر الأساسي مضافاً إليه جميع العلاوات والبدلات والمكافآت، التي تدفع للعامل مقابل العمل أو بمناسبته، أياً كان نوعها وطريقة حسابها.\n12- التدريب المهني: تعليم المتدرب أصول المهنة أو الحرفة، أو زيادة معارفه أو مهارته فيها، أو إعداد العامل للتحول من مهنة إلى أخرى، وذلك بالوسائل والبرامج العملية والنظرية اللازمة.\n13- الطبيب المرخص: الشخص الحاصل على ترخيص بمزاولة مهنة الطب في دولة قطر.\n14- المؤسسة: كل منشأة لا يقل رأس المال القطري الخاص فيها عن نسبة (51%) من مجموع رأس مالها، ويكون مركزها الرئيسي في دولة قطر.\n15- المنشأة: كل مشروع يديره شخص طبيعي أو اعتباري يستخدم عاملاً أو أكثر.\n16- الخدمة المستمرة: خدمة العامل المتصلة لدى صاحب العمل ذاته، أو خلفه القانوني، ولا تنقطع هذه الخدمة في حالات الإجازات أو الغياب المصرح بها قانوناً أو اتفاقاً، أو في حالات توقف العمل في المنشأة لسبب لا دخل لإرادة العامل فيه.\n17- العمل المؤقت: العمل الذي تقتضي طبيعته، إنجازه في مدة محدوده، أو الذي ينصب على عمل بذاته وينتهي بانتهائه.\n18- العمل العارض: العمل الذي لا يدخل بطبيعته فيما يزاوله صاحب العمل من نشاط ولا يستغرق أكثر من أربعة أسابيع.\n19- إصابة العمل: إصابة العامل بأحد أمراض المهنة المنصوص عليها في الجدول رقم (1) المرفق بهذا القانون، أو بأية إصابة ناشئة عن حادث يقع له أثناء تأدية العمل أو بسببه، أو خلال فترة ذهابه إلى عمله أو عودته منه، بشرط أن يكون الذهاب والإياب دون توقف أو تخلف أو انحراف عن الطريق الطبيعي.\n20- التنظيمات العمالية: اللجان العمالية، واللجان العامة لعمال المهنة أو الصناعة، والاتحاد العام لعمال قطر.\n21- االجهة الطبية المختصة: الجهة التي تحددها وزارة الصحة العامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار ( عدلت بموجب قانون 13/2017 ) ( عدلت بموجب قانون 1/2015 ) ( عدلت بموجب قانون 6/2009 ) ( عدلت بموجب مرسوم بقانون 22/2007 )\nيُصدر وزير التنمية الإدارية والعمل والشؤون الاجتماعية، بالتنسيق مع الجهات المختصة، القرارات اللازمة لتنفيذ أحكام القانون المرفق، وإلى أن تصدر هذه القرارات يستمر العمل بالقرارات المعمول بها، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قانون 3/2014 ) ( عدلت بموجب قانون 6/2009 )\nفيما عدا ما ورد بشأنه نص خاص، لا تسري أحكام هذا القانون على الفئات التالية:\n1- الموظفين والعاملين في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والشركات التي تؤسسها الحكومة أو تشارك في تأسيسها وتعمل في مجالات البترول وفي تسويق وبيع المنتجات البترولية والكيماوية والبتروكيماوية ومشتقاتها، والشركات التي تؤسسها أو تشارك في تأسيسها قطر للبترول، أو التي تساهم فيها، والعاملين في الشركات القائمة على تنفيذ اتفاقيات الاستكشاف والمشاركة في الإنتاج، واتفاقيات تنمية الحقول واقتسام الإنتاج، واتفاقيات المشاريع المشتركة في مجال العمليات البترولية والصناعات البتروكيماوية، وكذلك الذين تنظم شؤون توظفهم قوانين خاصة.\n2- ضباط وأفراد القوات المسلحة والشرطة وغيرها من الجهات العسكرية، والعاملين في البحر.\n3- المستخدمين في الأعمال العارضة.\n4- المستخدمين في المنازل كالسائق والمربية والطاهي والبستاني ومن في حُكمهم.\n5- أفراد أسرة صاحب العمل وهم زوجه وأصوله وفروعه من العمال المقيمين معه في مسكنه الذين يعولهم بصورة كاملة.\n6- العمال الذين يعملون في الزراعة والرعي فيما عدا الأشخاص الذين يعملون في المؤسسات الزراعية التي تقوم بتصنيع أو تسويق منتجاتها، أو الذين يقومون بصفة دائمة بتشغيل أو إصلاح الآلات الميكانيكية اللازمة للزراعة.\nويجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تطبيق كل أو بعض أحكام هذا القانون على الفئات المذكورة في البنود (3، 4، 5، 6) المشار إليها.."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "الحقوق المقررة في هذا القانون تمثل الحد الأدنى لحقوق العمال، ويقع باطلاً كل شرط يُخالف أحكام هذا القانون، ولو كان سابقاً على تاريخ العمل به، ما لم يكن أكثر فائدة للعامل.\nويقع باطلاً كل إبراء أو مصالحة أو تنازل عن الحقوق الناشئة للعامل بموجب هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للمبالغ المستحقة للعامل أو لورثته، بمقتضى أحكام هذا القانون، امتياز على أموال صاحب العمل المنقولة والثابتة، وتتقدم في المرتبة على جميع الديون الأخرى، بما فيها ديون الدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا عهد صاحب العمل إلى أي شخص طبيعي أو اعتباري، القيام بعمل من أعماله الأصلية أو جزء منها، وجب على هذا الشخص أن يسوي بين العمال الذين يستخدمهم لتنفيذ هذا العمل وعمال صاحب العمل الأصلي في الحقوق والمزايا، ويكونان مسؤولين عن الوفاء بها بالتضامن فيما بينهما، في حدود المبالغ التي يكون صاحب العمل مديناً بها لمن عهد إليه بالعمل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على صاحب العمل، قبل بدء العمل في منشأته، أن يخطر الإدارة كتابة بالبيانات التالية:\n1- اسم المنشأة ومقرها ونوع نشاطها، وعنوانها الذي توجه إليه المراسلات، ورقم هاتفها.\n2- طبيعة العمل الذي ستمارسه المنشأة.\n3- عدد العمال الذين ستستخدمهم المنشأة ومهنهم وجنسياتهم.\n4- اسم مدير المنشأة المسؤول."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تحسب المدد والمواعيد المنصوص عليها في هذا القانون بالتقويم الميلادي.\nويقصد بالسنة (365) يوماً، ويقصد بالشهر (30) يوماً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تحرر العقود وغيرها من الوثائق والمحررات، المنصوص عليها في هذا القانون باللغة العربية.\nويجوز لصاحب العمل أن يرفق بها، ترجمة لها بلغة أخرى، وفي حالة الاختلاف بين النصين يعتمد النص العربي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "جميع الدعاوى التي يرفعها العمال أو ورثتهم للمطالبة بالحقوق الناشئة عن أحكام هذا القانون، أو عن عقد العمل، يكون نظرها على وجه السرعة وتعفى من الرسوم القضائية.\nومع مراعاة حُكم المادة ( 113 ) من هذا القانون، تسقط دعوى المطالبة بالحقوق الناشئة عن أحكامه، أو عن عقد العمل، بانقضاء سنة على تاريخ انتهاء العقد.\nالفصل الثاني\nالتدريب المهني"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتم التدريب المهني داخل المنشآت أو في المعاهد والمراكز التي تخصص لهذا الغرض.\nويحدد الوزير، بقرار منه، البرامج الدراسية النظرية والعملية للتدريب، والحد الأقصى لمدته، والقواعد والشروط المنظمة للتدريب وطرق الاختبار والشهادات التي تمنح للمتدربين بعد انتهاء التدريب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على صاحب العمل الذي يستخدم خمسين عاملاً فأكثر أن يدرب على الأعمال الفنية ما يُعادل (5%) من مجموع عماله، من القطريين الذين ترشحهم له الإدارة، ووفقاً لبرنامج التدريب المعتمد من الوزارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتعاقد المتدرب بنفسه مع صاحب العمل، إلا إذا كان سنه أقل من ثماني عشرة سنة فينوب عنه في التعاقد وليه أو وصيه بحسب الأحوال."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون عقد التدريب المهني مكتوباً، ويحدد فيه نوع المهنة أو الحرفة محل التدريب، ومدة التدريب، ومراحله المتتابعة، ومقدار الأجر الذي يتقاضاه المتدرب، على ألا يقل أجره في المرحلة الأخيرة من مراحل التدريب عن الحد الأدنى للأجر المقرر للعمل المماثل.\nولا يجوز تحديد أجر المتدرب على أساس القطعة أو الإنتاج."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يحرر عقد التدريب المهني من ثلاث نسخ، يحتفظ كل طرف بنسخة، وتودع النسخة الثالثة لدى الإدارة لتسجيلها والتصديق عليها خلال أسبوع من إبرامه، فإذا لم تبد الإدارة خلال عشرة أيام من تاريخ الإيداع أي اعتراض، اعتبر العقد مصدقاً عليه من تاريخ إيداعه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لصاحب العمل إنهاء عقد التدريب قبل اكتمال مدته في الحالتين التاليتين:\n1- إذا ثبت أن المتدرب غير صالح لتعلم المهنة أو الحرفة.\n2- إذا أخل المتدرب بأي من التزاماته الجوهرية المنصوص عليها في العقد.\nوللمتدرب أو لوليه أو وصيه، أن ينهي عقد التدريب في أي وقت، على أن يكون هذا الإنهاء قائماً على أسباب مشروعة.\nوعلى الطرف الذي يرغب في إنهاء العقد، إخطار الطرف الآخر كتابة قبل التاريخ الذي يحدده للإنهاء بسبعة أيام على الأقل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لطرفي عقد التدريب أن يتفقا على أن يعمل المتدرب لدى صاحب العمل بعد انقضاء مدة التدريب.\nالفصل الثالث\nتنظيم استخدام العمال"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تكون الأولوية في الاستخدام للعمال القطريين، ويجوز استخدام غيرهم إذا دعت الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على صاحب العمل أن يوافي الإدارة كل ستة أشهر ببيان يتضمن أسماء العمال الذين يعملون لديه وجنسهم وجنسياتهم والأعمال التي يمارسونها وأجورهم وأعمارهم وبيانات التراخيص الصادرة لهم بالعمل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تقوم الإدارة، في مجال تنظيم استخدام العمال القطريين، بما يلي:\n1- جمع البيانات الخاصة بالعرض والطلب على القوى العاملة وإعداد الدراسات عن حالة التشغيل.\n2- قيد القطريين العاطلين والباحثين عن عمل أفضل في سجل يعد لهذا الغرض، ويتم القيد بناءً على طلبهم، ويمنح طالب العمل شهادة بهذا القيد بدون مقابل، يبين فيها سنه ومهنته ومؤهلاته وأعماله السابقة.\n3- ترشيح المقيدين للوظائف والأعمال التي تناسبهم وتتفق مع سنهم وكفاءتهم الفنية، لدى أصحاب الأعمال."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز استخدام أي من القطريين إلا إذا كان حاصلاً على شهادة القيد المشار إليها في المادة السابقة، ويستثنى من ذلك شاغلو الوظائف الرئيسية التي يعتبر شاغلوها مفوضين عن أصحاب الأعمال في ممارسة سلطاتهم، والقائمين بالأعمال العارضة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على صاحب العمل أن يبلغ الإدارة بالوظائف والأعمال المتوافرة لديه، والشروط الواجب توافرها في المرشح لشغلها أو للقيام بها، والأجر المحدد لكل منها، والتاريخ الذي يحدده لشغلها أو القيام بها، وذلك خلال مدة لا تتجاوز شهر من تاريخ خلو الوظيفة أو إنشائها أو توفر العمل.\nوعليه أن يعيد إلى الإدارة خلال سبعة ايام من تاريخ التعاقد مع العامل؛ شهادة قيد العامل الذي تعاقد معه، مرفقاً بها بيان يتضمن نوع العمل ومقدار الأجر وتاريخ مباشرة العمل."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز استخدام العمال غير القطريين إلا بعد موافقة الإدارة وحصولهم على ترخيص بالعمل في الدولة، وفقاً للقواعد والإجراءات التي تقررها الوزارة.\nويشترط لمنح ترخيص العمل لغير القطري ما يلي:\n1- عدم وجود عامل قطري مقيد في سجلات الإدارة، مؤهل لأداء العمل المطلوب الترخيص للقيام به.\n2- أن يكون حاصلاً على ترخيص بالإقامة.\n3- أن يكون لائقاً طبياً.\nوتتحدد مدة صلاحية ترخيص العمل بمدة الإقامة، وبحيث لا تزيد على خمس سنوات إلا بعد موافقة الإدارة.\nويسري حُكم هذه المادة على الفئات المنصوص عليها في البنود (3)، (4)، (5)، (6) من المادة (3) من هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يصدر بنموذج ترخيص العمل والبيانات اللازمة فيه، قرار من الوزير."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز للوزير إلغاء ترخيص العمل الممنوح للعامل غير القطري في الحالات التالية:\n1- فقد العامل أحد الشرطين (2)، (3) المنصوص عليهما في المادة ( 23 ) من هذا القانون.\n2- توقف العامل عن العمل بسبب راجع له وبدون عذر مقبول، لمدة تزيد على ثلاثة أشهر.\n3- العمل لدى غير من صدر له الترخيص بالعمل لديه.\n4- فصل العامل تأديبياً."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تحدد بقرار من الوزير، نسبة العمال غير القطريين إلى العمال القطريين في كل قطاع من قطاعات العمل.\nوللوزير حظر استخدام العمال غير القطريين في أي من القطاعات المنصوص عليها في الفقرة السابقة وفقاً لما تقتضيه المصلحة العامة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على صاحب العمل الذي يستخدم خبراء أو فنيين غير قطريين، أن يقوم بتدريب عدد مناسب من العمال القطريين ترشحهم الإدارة، على العمل الذي يمارسه هؤلاء الخبراء والفنيين، أو أن يعين عمالاً قطريين مساعدين لهم، بغرض التدريب واكتساب الخبرة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز لصاحب العمل استقدام عمال من الخارج إلا بواسطة شخص مرخص له بذلك.\nواستثناءً من ذلك يجوز لصاحب العمل، أو من ينوب عنه، أن يستقدم عمالاً من الخارج لحسابه الخاص، بعد الحصول على موافقة الإدارة. ويشمل ذلك الاستثناء \"أرباب المنازل\" ودون اشتراط الحصول على موافقة الإدارة بالنسبة لهم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز لأي شخص طبيعي أو اعتباري استقدام عمال من الخارج لحساب الغير، إلا بعد الحصول على ترخيص بذلك.\nويكون الترخيص لمدة سنتين قابلة للتجديد لمدة أو لمدد أخرى مماثلة. ويحدد بقرار من الوزير شروط الحصول على الترخيص."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يقدم طلب الترخيص باستقدام عمال من الخارج لحساب الغير إلى الإدارة على النموذج الذي يصدر به قرار من الوزير مشفوعاً بالمستندات المؤيدة له وفقاً لأحكام هذا القانون والقرارات المنفذة له، وعلى الإدارة فحص الطلب ومرفقاته وعرضه على الوزير للبت فيه خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون البت فيه رفضاً له."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يصدر بمنح الترخيص باستقدام عمال من الخارج لحساب الغير قرار من الوزير، وعلى الإدارة إخطار صاحب الشأن بقرار الموافقة أو الرفض خلال أسبوع من تاريخ صدوره.\nوفي حالة رفض طلب الترخيص أو انقضاء المدة المنصوص عليها في المادة السابقة دون البت فيه، يجوز لصاحب الشأن التظلم للوزير خلال خمسة عشر يوماً من تاريخ إخطاره بقرار الرفض أو انقضاء المدة المشار إليها، ويتم البت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويكون قرار الوزير بالبت في التظلم نهائياً، ويعتبر انقضاء هذا الميعاد دون البت فيه رفضاً له."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يتعين على المرخص له باستقدام عمال من الخارج لحساب الغير، الحصول على الترخيص التجاري اللازم لذلك."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يحظر على المرخص له باستقدام عمال من الخارج لحساب الغير، القيام بما يلي:\n1- أن يتقاضى من العامل المستقدم أي مبالغ بصفة أتعاب أو مصاريف استقدام أو غير ذلك من التكاليف.\n2- أن يزاول في المكتب أي عمل آخر غير استقدام عمال من الخارج لحساب الغير."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يتم استقدام العمال لحساب الغير بموجب عقد استقدام مكتوب بين المرخص له وصاحب العمل، وذلك وفقاً لنموذج عقد الاستقدام الذي يصدر به قرار من الوزير.\nوتنتهي مهمة المرخص له فور وصول العمال وتسليمهم لصاحب العمل وذلك دون إخلال بالمسؤوليات المحددة في عقد الاستقدام."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يخضع المرخص له باستقدام العمال لرقابة الوزارة. وعليه أن يحتفظ في المكتب بالبيانات والسجلات وغيرها من الأوراق التي يصدر بتحديدها قرار من الوزير."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تحدد بقرار من الوزير إجراءات ترخيص الاستقدام وقواعد وشروط عمل مكاتب استقدام العمال من الخارج لحساب الغير."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تُفرض رسوم على ما يلي:\n1- منح رخص العمل وتجديدها واستبدالها.\n2- منح الترخيص بمزاولة مهنة استقدام عمال من الخارج وتجديده واستبداله.\n3- التصديق على أختام الشركات والمؤسسات وعلى عقد العمل والشهادات والمستندات الأخرى التي تصدق عليها الوزارة.\n4- تعديل المهنة.\nالفصل الرابع\nعلاقة العمل الفردية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يكون عقد العمل مكتوباً ومصدقاً عليه من الإدارة، ومحرراً من ثلاث نسخ، تسلم لكل من الطرفين نسخة، وتودع الثالثة لدى الإدارة.\nويحدد عقد العمل الأحكام الخاصة بعلاقة العمل بين طرفيه، ويجب أن يتضمن بوجه خاص البيانات الآتية:\n1- اسم صاحب العمل ومكان العمل.\n2- اسم العامل ومؤهله وجنسيته ومهنته ومحل إقامته، وما يلزم لإثبات شخصيته.\n3- تاريخ إبرام العقد.\n4- طبيعة ونوع العمل ومحل التعاقد.\n5- تاريخ مباشرة العمل.\n6- مدة العقد إذا كان محدد المدة.\n7- الأجر المتفق عليه وطريقة وموعد أدائه.\nوإذا لم يكن عقد العمل مكتوباً، جاز للعامل إثبات علاقة العمل، والحقوق التي نشأت له، بجميع طرق الإثبات."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "\"يجوز أن يُنص في عقد العمل، على وضع العامل تحت الاختبار للمدة التي يتفق عليها طرفاه، على ألا تتجاوز ستة أشهر من تاريخ مباشرة العمل. ولا يجوز وضع العامل تحت الاختبار أكثر من مرة واحدة لدى صاحب العمل ذاته.\nولصاحب العمل إنهاء عقد العمل خلال مدة الاختبار إذا تبين له عدم صلاحية العامل الأداء العمل، بشرط أن يخطر العامل بذلك، قبل شهر على الأقل من تاريخ إنهاء العقد. وللعامل إنهاء عقد العمل خلال مدة الاختبار بشرط مراعاة ما يلي:\n1 - في حال رغبة العامل في الانتقال للعمل لدى صاحب عمل آخر، يجب عليه إخطار صاحب العمل المتعاقد معه كتابة برغبته في إنهاء العقد قبل شهر على الأقل من تاريخ إنهاء العقد، ويلتزم صاحب العمل الجديد بتعويض صاحب العمل المتعاقد معه عن قيمة التذكرة ورسوم الاستقدام، إن وجدت، على ألا يزيد التعويض عن الأجر الأساسي للعامل لشهرين.\n2 - في حال رغبة العامل في إنهاء العقد ومغادرة البلاد، يجب عليه إخطار صاحب العمل كتابة برغبته في ذلك وفقاً لمدة الإخطار المتفق عليها، على ألا تتجاوز شهرين..\nوإذا أنهي أي من الطرفين العقد دون مراعاة مده الإخطار المنصوص عليها في هذه المادة، ألزم بأن يؤدي إلى الطرف الآخر تعويضاً مساوياً للأجر الأساسي للعامل عن مدة الإخطار أو المدة المتبقية منها. وفي جميع الأحوال، إذا غادر العامل الوافد البلاد دون التقيد بالأحكام المنصوص عليها في هذه المادة، فلا يجوز منحه ترخيصاً بالعمل لمدة سنة اعتباراً من تاريخ المغادرة.\"."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "إذا كان عقد العمل محدد المدة وجب ألا تزيد مدته على خمس سنوات. ويجوز تجديد هذه المدة لمدة أو مدد أخر مماثلة باتفاق الطرفين.\nوإذا لم يجدد العقد واستمر الطرفان في تنفيذه بعد انقضاء مدته دون اتفاق صريح، يعتبر العقد مجدداً لمدة غير محددة بالشروط الواردة فيه، وتعتبر مدة التجديد امتداداً للمدة السابقة وتحسب خدمة العامل اعتباراً من تاريخ دخوله في خدمة صاحب العمل لأول مرة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا كان محل العقد تنفيذ عمل معين، انتهى العقد بتنفيذه، وإذا كان العمل قابلاً بطبيعته لأن يتجدد، واستمر تنفيذ العقد بعد انتهاء العمل المتفق عليه، اعتبر العقد مجدداً لمدد أخر مماثلة باتفاق الطرفين."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يلتزم العامل بما يلي:\n1- أداء العمل بنفسه، وبذل عناية الشخص المعتاد في أدائه.\n2- تنفيذ أوامر صاحب العمل الخاصة بتنفيذ العمل، إذا لم يكن فيها ما يُخالف العقد أو القانون، ولم يكن في إطاعتها ما يعرضه للخطر.\n3- عدم العمل لدى الغير سواء بأجر أو بدون أجر.\n4- الحفاظ على ما في عهدته، أو تحت تصرفه من مواد أولية أو وسائل إنتاج أو منتجات أو غيرها، وأن يقوم بالإجراءات الضرورية لتأمينها وصيانتها.\n5- تنفيذ تعليمات السلامة والصحة المهنية المقررة بالمنشأة.\n6- تقديم العون للحيلولة دون وقوع الكوارث في مكان العمل، أو لإزالة ما ينشأ عنها من آثار.\n7- العمل باستمرار على تنمية مهاراته وخبراته مهنياً وثقافياً وفقاً للنظم والإجراءات التي يضعها صاحب العمل بالاشتراك مع الجهات المختصة وفي حدود الإمكانيات المتاحة.\n8- عدم إفشاء أسرار العمل حتى بعد انتهاء العقد.\n9- عدم استخدام أدوات العمل خارج مكان العمل إلا بترخيص من صاحب العمل وأن يحفظ هذه الأدوات في الأماكن المخصصة لذلك.\n10- عدم قبول هدايا أو مكافآت أو عمولات أو مبالغ بمناسبة قيامه بواجباته من غير صاحب العمل.\n11- أن يعيد عند انتهاء العقد، ما يكون تحت تصرفه من أدوات، أو مواد غير مستهلكه."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُعتبر باطلاً كل شرط يرد في عقد العمل، ولو كان العقد سابقاً على تاريخ العمل بهذا القانون، إذا تضمن تعهداً من العامل بأن يعمل مدى حياته عند صاحب العمل، أو أن يكف مدى حياته عن مزاولة أية حرفة أو مهنة يكن مزاولتها بعد تركه العمل.\nوإذا كانت طبيعة العمل تسمح للعامل بمعرفة عملاء صاحب العمل أو الاطلاع على أسرار عمل المنشأة، جاز لصاحب العمل أن يشترط على العامل في عقد العمل ألّا يقوم بعد انتهاء العقد بمنافسته أو بالاشتراك أو بالعمل في أي مشروع منافس له في القطاع ذاته، على ألّا تزيد مدة هذا الشرط في جميع الأحوال على سنة، ويصدر بالضوابط والشروط الأخرى لشرط عدم المنافسة قرار من الوزير. ويبطل شرط عدم المنافسة إذا تحققت أي حالة من الحالات المنصوص عليها في المادة (51) من هذا القانون أو فصل صاحب العمل العامل بالمخالفة الأحكام المادة (61) من هذا القانون"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يلتزم صاحب العمل بتمكين العامل من أداء العمل وتوفير جميع المستلزمات اللازمة لذلك، وإذا حضر العامل إلى مكان العمل، وكان مستعداً لأداء العمل، إلا أنه لم يتمكن من ذلك، لأسباب لا دخل له فيها، اعتبر كأنه قد أدى العمل فعلاً واستحق المزايا المترتبة على ذلك."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز لصاحب العمل أن يكلف العامل بأداء عمل غير العمل المتفق عليه، إلا إذا كان ذلك منعاً لوقوع حادث أو لإصلاح ما نشأ عنه، أو في حالة القوة القاهرة مع إعطاء العامل الحقوق المترتبة على ذلك.\nواستثناءً من ذلك يجوز لصاحب العمل أن يكلف العامل بعمل آخر غير العمل المتفق عليه، إذا كان بصورة مؤقتة، أو إذا كان هذا العمل لا يختلف عن العمل الأصلي اختلافاً جوهرياً، ولا ينطوي التكليف به على إساءة إلى العامل، وبشرط عدم تخفيض أجر العامل."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "على صاحب العمل، الذي يستخدم عشرة عمال فأكثر، أن يضع لائحة لتنظيم العمل في المنشأة، ويشترط لنفاذ اللائحة وما يطرأ عليها من تعديلات عرضها على الإدارة لاعتمادها، فإذا لم تقم الإدارة باعتمادها خلال شهر من تاريخ تقديمها إليها، اعتبرت معتمدة.\nوتعلن اللائحة في مكان ظاهر في المنشأة لاطلاع العمال عليها، ولا تعتبر نافذة في حقهم إلا بعد مرور خمسة عشر يوماً من تاريخ إعلانها.\nوللوزير أن يصدر بقرار منه نماذج لوائح تنظيم العمل لاسترشاد أصحاب الأعمال بها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على صاحب العمل، أن يحتفظ بملف خاص لكل عامل، تودع فيه كل الأوراق والشهادات الخاصة به والقرارات والتعليمات المتعلقة به.\nوعلى صاحب العمل الاحتفاظ بالملف، لمدة سنة على الأقل، بعد تاريخ انتهاء خدمة العامل لديه."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجب على صاحب العمل أن يمسك السجلات التالية:\n1- سجل العمال، ويتضمن بوجه خاص أسماء العمال وجنسية كل منهم ونوع عمله ومقدار أجره وتاريخ بدء خدمته ومحل إقامته وحالته الاجتماعية ومؤهلاته العلمية والعملية والإجازات التي يحصل عليها والجزاءات التي توقع عليه.\n2- سجل الأجور، وتدرج فيه أسماء العمال حسب تاريخ التحاق كل منهم بالخدمة، ومقدار الأجر اليومي أو الأسبوعي أو الشهري أو أجر القطعة أو الإنتاج وملحقاته، لكل منهم، والأجور الإضافية التي دفعت لهم، ومقدار الاقتطاع من الأجر، وصافي الأجر المستلم من قبل كل منهم.\n3- سجل حصيلة الجزاءات، وتدون فيه الجزاءات المالية الموقعة على كل عامل وحصيلتها.\n4- سجل إصابات العمل، ويدون فيه ما يلحق بكل عامل من إصابات عمل.\n5- سجل انتهاء الخدمة، ويثبت فيه أسماء العمال الذين انتهت خدمتهم وتاريخ انتهائها، وأسباب ذلك والمستحقات التي صرفت لهم أو لورثتهم."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "\"يجوز لكل من طرفي عقد العمل بعد انتهاء مدة الاختبار أو في حالة عدم النص في عقد العمل على فترة اختبار، إنهاء العقد دون إبداء الأسباب، بشرط أن يراعي الطرف الذي يرغب في إنهاء العقد إخطار الطرف الآخر كتابة برغبته في ذلك وفقاً لمدد الإخطار المبينة فيما يلي:\n- خلال السنة الأولى والثانية من العمل، تكون مدة الإخطار شهرا.\n- بعد السنة الثانية من العمل، تكون مدة الإخطار شهرين.\nوإذا أنهي العقد دون مراعاة هذه المدد، ألزم من أنهى العقد بأن يؤدي إلى الطرف الآخر تعويضاً مساوياً للأجر الأساسي للعامل عن مدة الإخطار أو المدة المتبقية منها.\nوفي جميع الأحوال، إذا غادر العامل الوافد البلاد دون التقيد بالأحكام المنصوص عليها في هذه المادة، فلا يجوز منحه ترخيصاً بالعمل لمدة سنة اعتباراً من تاريخ المغادرة.\"."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجب على صاحب العمل أن يدفع إلى العامل أجره كاملاً عن مدة الإخطار المنصوص عليها في المادة السابقة، إذا كان العامل قد قام بعمله خلالها على النحو المعتاد.\nوعلى صاحب العمل السماح للعامل القطري خلال مدة الإخطار بالتغيب عن عمله، فترات معقولة لتمكينه من قيد اسمه في سجلات الإدارة للحصول على عمل جديد، وعلى العامل أن يبلغ صاحب العمل بحصوله على عمل جديد، بمجرد حصوله عليه، وأن ينتظم في العمل بعد ذلك، حتى نهاية مدة الإخطار."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجوز للعامل أن ينهي عقد العمل قبل انتهاء مدته إذا كان محدد المدة، ودون إعلان صاحب العمل إذا كان غير محدد المدة، مع احتفاظه بحقه كاملاً في مكافأة نهاية الخدمة، في أي من الحالات التالية:\n1- إذا أخل صاحب العمل بالتزاماته المقررة بموجب عقد العمل أو بموجب أحكام هذا القانون.\n2- إذا وقع من صاحب العمل أو المدير المسؤول اعتداء جسماني أو فعل مخل بالآداب على العامل، أو أحد أفراد أسرته.\n3- إذا كان صاحب العمل أو من يمثله قد أدخل الغش على العامل وقت التعاقد فيما يتعلق بشروط العمل.\n4- إذا وجد خطر جسيم، يهدد سلامة العامل، أو صحته، بشرط أن يكون صاحب العمل على علم بوجود الخطر ولم يعمل على إزالته.\n5 - إذا صدر قرار نهائي من إحدى لجان فض المنازعات العمالية لصالح العامل."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "مكرر ( اضيفت بموجب: مرسوم بقانون 18 / 2020 )\nمع عدم الإخلال بمدد الإخطار الواجب مراعاتها عند إنهاء عقد العمل المنصوص عليها في هذا القانون، يجب على صاحب العمل قبل إنهاء عقد العمل لأسباب ذات طابع اقتصادي أو ه?كلي أو غير ذلك من الأسباب التي لا ترجع لعقد العمل، إخطار الوزارة قبل خمسة عشر يوماً على الأقل من تاريخ الإنهاء، وتقديم بيان كتابي بأسباب الإنهاء، وعدد العمال المحتمل أن يتأثروا بالإنهاء، وفئاتهم، والفترة التي ينوي تنفيذ الإنهاء خلالها، وغير ذلك من المعلومات ذات الصلة التي تطلبها الوزارة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "على صاحب العمل، عند انتهاء العقد، أن:\n1- يمنح العامل، بناءً على طلبه، دون مقابل شهادة خدمة، يبين فيها تاريخ مباشرته العمل، وتاريخ انتهائه، ونوع العمل الذي كان يؤديه، ومقدار الأجر الذي كان يتقاضاه.\n2- تسليم العامل ما أودعه لديه من شهادات ووثائق وغيرها."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "بالإضافة إلى أية مبالغ تكون مستحقة للعامل عند انتهاء خدمته، يجب على صاحب العمل أن يؤدي مكافأة نهاية خدمة للعامل الذي قضى في العمل مدة سنة كاملة فأكثر. وتحدد هذه المكافأة بالاتفاق بين الطرفين بشرط ألا تقل عن أجر ثلاثة أسابيع عن كل سنة من سنوات الخدمة، ويستحق العامل المكافأة عن كسور السنة بنسبة المدة التي قضاها في الخدمة.\nوتعتبر خدمة العامل متصلة إذا أنهيت في غير الحالات المنصوص عليها في المادة ( 61 ) من هذا القانون وأعيد إلى الخدمة خلال شهرين من تاريخ انتهائها.\nويتخذ الأجر الأساسي الأخير للعامل أساساً لحساب المكافأة المشار إليها.\nويحق لصاحب العمل أن يخصم من المكافأة المبالغ التي يدين له بها العامل."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "إذا توفي العامل أثناء الخدمة، أياً كان سبب الوفاة، وجب على صاحب العمل أن يودع خزينة المحكمة المختصة خلال مدة لا تزيد على خمسة عشر يوماً من تاريخ الوفاة أي أجر، أو مستحقات أخرى للعامل مضافاً إليها مكافأة نهاية الخدمة، وعلى أن يتضمن محضر الإيداع تقريراً مفصلاً يبين فيه كيفية حساب المبالغ المشار إليها وأن يوافي الإدارة بنسخة من هذا التقرير.\nوتوزع المحكمة المبالغ المودعة على ورثة العامل المتوفى طبقاً لأحكام الشريعة الإسلامية أو قانون الأحوال الشخصية المعمول به في بلد المورث. وإذا انقضت ثلاث سنوات على تاريخ الإيداع دون أن يُعرف المستحق للمبالغ المودعة وجب على المحكمة إحالتها إلى الخزينة العامة للدولة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يلزم صاحب العمل، الذي لديه نظام للتقاعد أو أي نظام مشابه يكفل للعامل فائدة أكبر من مكافأة نهاية الخدمة التي يستحقها بموجب أحكام المادة ( 54 ) من هذا القانون، بدفع هذه المكافأة بالإضافة إلى الميزة التي يقدمها بمقتضى النظام المشار إليه.\nفإذا كان صافي الميزة التي تعود على العامل يقل عن المكافأة التي يستحقها، وجب على صاحب العمل أن يدفع للعامل مكافأة نهاية الخدمة وأن يعيد إليه أي مبلغ يكون قد ساهم به في النظام المشار إليه. ويجوز للعامل أن يختار بين مكافأة نهاية الخدمة وأي معاش يستحقه وفقاً لذلك النظام."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "عند انتهاء خدمة العامل، يجب على صاحب العمل أن يعيده على نفقته إلى المكان الذي استقدمه منه وقت التحاقه بالعمل لديه أو إلى أي مكان آخر يكون قد تم الاتفاق عليه بين الطرفين.\nويجب على صاحب العمل إنهاء إجراءات إعادة العامل غير القطري خلال مدة لا تجاوز أسبوعين من تاريخ انتهاء العقد، فإذا كان العامل قد التحق بعمل آخر قبل مغادرته البلاد، انتقل الالتزام بإعادته إلى موطنه أو المكان الآخر المتفق عليه إلى صاحب العمل الأخير.\nويتحمل صاحب العمل تكاليف تجهيز ونقل جثمان العامل المتوفى إلى موطنه الأصلي أو محل إقامته إذا طلب ذويه ذلك.\nوإذا لم يقم صاحب العمل بإعادة العامل أو نقل جثمانه بعد وفاته، بحسب الأحوال، قامت الإدارة بذلك على نفقة صاحب العمل، وتسترد ما تنفقه لهذا الغرض بالطريق الإداري.\nالفصل الخامس\nسلطة صاحب العمل التأديبية"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "على صاحب العمل الذي يستخدم عشرة عمال فأكثر، أن يضع لائحة جزاءات تتضمن المخالفات والجزاءات التأديبية التي توقع على مرتكبيها، وشروط وإجراءات توقيعها.\nوللوزير أن يصدر، بقرار منه، نماذج لوائح الجزاءات، تبعاً لطبيعة العمل في القطاعات المختلفة، ليسترشد بها أصحاب العمل في إعداد لوائحهم.\nويشترط لنفاذ لائحة الجزاءات، وما يطرأ عليها من تعديلات أن تُعتمد من مدير الإدارة، خلال شهر من تاريخ تقديمها للإدارة، فإذا انقضت هذه المدة دون اعتراض عليها، اعتبرت معتمدة.\nوعلى صاحب العمل إعلان اللائحة في مكان العمل لاطلاع العمال عليها، ولا تعتبر نافذة إلا بعد مرور خمسة عشر يوماً على إعلانها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على العمال هي:\n1- الإنذار، ويتحقق بخطاب مكتوب يوجه إلى العامل، يتضمن إخطاره بالمخالفة التي ارتكبها، ويدعوه إلى عدم تكرارها، ويحذره بتوقيع جزاء أشد في حالة العود.\n2- الخصم من أجر العامل لمدة لا تزيد على خمسة أيام عن المخالفة الواحدة.\n3- الوقف عن العمل مع حرمان العامل من الأجر لمدة لا تزيد على خمسة أيام عن المخالفة الواحدة.\n4- الوقف عن العمل دون أجر أو بأجر مخفض لحين البت في التهمة الجنائية المنسوبة إليه. وإذا ثبت براءة العامل من التهمة أو تم حفظها، اعتبر الوقف كأن لم يكن، ويتم دفع ما يكون مستحقاً للعامل من أجر عن مدة الوقف.\n5- تأجيل منح العلاوة السنوية، لمدة لا تزيد على ستة أشهر، أو الحرمان منها، وذلك في المنشآت التي يوجد فيها نظام للعلاوات.\n6- تأجيل الترقية لمدة لا تزيد على سنة واحدة، وذلك في المنشآت التي يوجد فيها نظام للترقية.\n7- الفصل من العمل مع حفظ الحق في مكافأة نهاية الخدمة.\n8- الفصل من العمل مع الحرمان من مكافأة نهاية الخدمة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "لا يجوز أن يزيد ما يقتطع من أجر العامل تنفيذاً للجزاءات التأديبية الموقعة عليه وما ينقص من أجره على أجر خمسة أيام في الشهر الواحد.\nوعلى صاحب العمل قيد حصيلة الجزاءات التي توقع على العمال في سجل حصيلة الجزاءات، وأن يثبت فيه اسم العامل ومقدار الخصم، وسبب توقيع الجزاء عليه وتاريخ ذلك، على أن يكون هذا السجل خاضعاً لرقابة جهاز تفتيش العمل.\nوتؤول حصيلة الخصومات التي توقع على العمال إلى الجهة التي يصدر بتحديدها قرار من الوزير، ويبين هذا القرار الكيفية التي يجري بها التصرف فيها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجوز لصاحب العمل أن يفصل العامل دون إنذار ودون منحه مكافأة نهاية الخدمة في الحالات التالية:\n1- إذا انتحل العامل شخصية أخرى أو ادعى جنسية غير جنسيته أو قدم وثائقاً أو شهادات مزورة.\n2- إذا ارتكب العامل خطأ نشأت عنه خسارة مادية جسيمة لصاحب العمل، بشرط أن يبلغ صاحب العمل الإدارة بالحادث خلال مدة لا تجاوز نهاية يوم العمل التالي من علمه بوقوعه.\n3- إذا خالف العامل، أكثر من مرة، التعليمات الخاصة بالمحافظة على سلامة العمال والمنشأة، رغم إنذاره كتابة، وبشرط أن تكون تلك التعليمات مكتوبة ومعلنة في مكان ظاهر.\n4- إذا أخل العامل أكثر من مرة بأي من التزاماته الجوهرية المقررة في عقد العمل أو بموجب القانون، رغم توجيه إنذار كتابي إليه.\n5- إذا أفشى أسرار المنشأة التي يعمل بها.\n6- إذا وجد العامل أثناء ساعات العمل في حالة سكر بين أو تحت تأثير مخدر.\n7- إذا اعتدى العامل على صاحب العمل أو المدير أو أحد رؤساء العمل أثناء العمل أو بسببه.\n8- إذا تكرر اعتداء العامل على زملائه أثناء العمل رغم إنذاره كتابياً.\n9- إذا تغيب العامل عن العمل بدون سبب مشروع أكثر من سبعة أيام متصلة أو خمسة عشر يوماً متقطعة خلال السنة.\n10- إذا أدين العامل بحكم نهائي في جريمة ماسة بالشرف أو الأمانة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يراعى في توقيع الجزاءات على العمال المخالفين ما يلي:\n1- لا يجوز اتهام العامل بمخالفة مضى على علم صاحب العمل بها أكثر من خمسة عشر يوماً باستثناء المخالفات التي تشكل جرائم جنائية.\n2- لا يجوز توقيع الجزاء على العامل إلا عن مخالفة ترتبط ارتباطاً مباشراً بالعمل، سواء وقعت أثناء العمل وفي مكانه، أو خارجهما.\n3- لا يجوز توقيع الجزاء على العامل إلا بعد إبلاغه بما نسب إليه والتحقيق معه كتابة، ويجوز أن يكون التحقيق شفاهة في المخالفات البسيطة التي لا يتعدى الجزاء المقرر لها في لائحة الجزاءات الإنذار أو الخصم بما لا يزيد على أجر يوم واحد، على أن يثبت كل ذلك في محضر يودع في ملفه الخاص.\n4- لا يجوز أن يوقع أكثر من جزاء تأديبي واحد على العامل عن المخالفة الواحدة.\n5- لا يجوز توقيع الجزاءات التأديبية على العامل، التي يختص صاحب العمل بتوقيعها، إلا من قبل صاحب العمل أو وكيله المفوض، أو مدير المنشأة.\n6- لا يجوز توقيع جزاء تأديبي عن فعل لم يرد في لائحة الجزاءات."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يخطر العامل بالجزاء الموقع عليه كتابة، فإذا امتنع عن تسلم الإخطار يعلن الجزاء في مكان ظاهر في محل العمل.\nوإذا كان العامل غائباً عن العمل، فيخطر بالجزاء بكتاب مسجل على عنوانه الثابت في ملفه الخاص."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "\"يجب على العامل قبل الطعن في الجزاء الموقع عليه أمام لجنة فض المنازعات العمالية، التظلم إلى صاحب العمل خلال سبعة أيام من تاريخ علمه به، ويتم البت في التظلم خلال سبعة أيام من تاريخ تقديمه، ويعتبر فوات هذه المدة دون البت فيه رفضاً له.\nوفي حالة رفض التظلم أو عدم البت فيه خلال المدة المشار إليها، يكون للعامل التظلم إلى الإدارة من الجزاء الموقع عليه خلال سبعة أيام من تاريخ الرفض.\nويجب على الإدارة البت في تظلم العامل خلال سبعة أيام من تاريخ تقديمه إليها، ويكون قرارها نهائياً، ويعتبر فوات هذه المدة دون البت في التظلم رفضاً له.\nواستثناءً من ذلك يجوز للعامل الطعن في جزاء الفصل من العمل، أمام لجنة فض المنازعات العمالية.\nوإذا تبين للجنة أن فصل العامل كان تعسفياً أو مخالفاً لأحكام هذا القانون قررت إما إلغاء جزاء الفصل وإعادة العامل إلى العمل واستحقاقه الأجر عن الفترة التي حُرم فيها من العمل تنفيذاً لهذا الجزاء، أو تعويض العامل تعويضاً مناسباً، ويدخل في تقدير التعويض الأجر والمزايا الأخرى التي حُرم منها العامل نتيجة هذا الفصل.\"\nالفصل السادس\nالأجور"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يستحق العامل الأجر المحدد في عقد العمل، فإذا لم يحدد الأجر في العقد استحق العامل الأجر وفقاً لما تقضي به لائحة تنظيم العمل.\nوإذا لم يحدد الأجر وفقاً لما ورد في الفقرة السابقة، يستحق العامل أجراً يُعادل الأجر المقدر لعمل من النوع ذاته في المنشأة، وإلا يقدر طبقاً لعرف المهنة في الجهة التي يؤدي فيها العمل، فإذا لم يوجد تولى القاضي تقدير الأجر وفقاً لمقتضيات العدالة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تؤدى الأجور وغيرها من المبالغ المستحقة للعامل بالعملة القطرية.\nوتؤدى أجور العمال المعينين بأجر سنوي أو شهري مرة على الأقل في الشهر، وتؤدى أجور جميع العمال الآخرين مرة على الأقل كل أسبوعين.\nويجب على صاحب العمل تحويل الأجر إلى حساب العامل في إحدى المؤسسات المالية بالدولة، بما يسمح بصرفه له خلال الموعد المقرر وفقاً لحكم الفقرتين السابقتين، ولا تبرأ ذمة صاحب العمل من أجر العامل إلا بذلك.\nويصدر بالضوابط اللازمة لحماية أجور العمال قرار من الوزير."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "إذا انتهى عقد العمل لأي سبب من الأسباب، وجب على صاحب العمل أداء أجر العامل وجميع المبالغ المستحقة له قبل نهاية يوم العمل التالي لليوم الذي ينتهي فيه العقد، إلا إذا كان العامل قد ترك العمل دون توجيه الإخطار المنصوص عليه في المادة ( 49 ) من هذا القانون، فيجب على صاحب العمل، في هذه الحالة، أداء أجر العامل وجميع مستحقاته الأخرى خلال مدة لا تتجاوز سبعة أيام من تاريخ ترك العمل."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "على صاحب العمل أن يدفع للعامل قبل قيامه بالإجازة السنوية الأجر المستحق له لقاء العمل الذي أداه حتى تاريخ القيام بالإجازة، مضافاً إليه أجر الإجازة المستحق له."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "لا يجوز إلزام العامل بشراء أغذية أو سلع من محال معينة أو من إنتاج صاحب العمل."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "لا يجوز الحجز على أي جزء من الأجر المستحق للعامل أو وقف صرفه إلا تنفيذاً لحُكم قضائي.\nوفي حالة الحجز تنفيذاً لأحكام قضائية، يكون لسداد دين النفقة الشرعية الأولوية على جميع الديون الأخرى. ولا يجوز أن يزيد مجموع المبالغ المحجوز عليها على (35%) من أجر العامل المدين.\nولا يجوز لصاحب العمل أن يتقاضى أية فائدة على ما يقرضه للعامل، كما لا يجوز له أن يقتطع من أجر العامل أكثر من (10%) وفاءً لما يكون قد أقرضه له من المال.\nولا يجوز أن يزيد مجموع ما يقتطع من أجر العامل وفاءً للخصومات والديون المترتبة في ذمته على (50%) من مجموع أجره. فإذا زادت نسبة ما يجب اقتطاعه خلال شهر واحد على ذلك، أجل اقتطاع النسبة الزائدة إلى الشهر أو الأشهر التالية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "إذا تسبب عامل في فقد أو إتلاف أو تدمير آلات أو منتجات أو معدات المنشأة وكان ذلك ناشئاً عن خطأ العامل، التزم بتعويض صاحب العمل عن الضرر الناشئ عن ذلك، على أن يسبق إلزام العامل بالتعويض إجراء تحقيق.\nويجوز لصاحب العمل أن يقتطع قيمة التعويض من أجر العامل بحيث لا يزيد على أجر سبعة أيام في الشهر.\nوللعامل أن يتظلم من تقدير صاحب العمل للتعويض، أمام الإدارة، خلال سبعة أيام من تاريخ تبليغه بتقدير التعويض.\nوإذا ألغت الإدارة قرار صاحب العمل، أو قدرت له تعويضاً أقل، وجب عليه أن يرد إلى العامل ما يكون قد اقتطعه بالزيادة، دون وجه حق، خلال سبعة أيام على الأكثر."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يحسب أجر العامل أثناء الإجازة السنوية أو المرضية ومكافأة نهاية خدمته على أساس أجره الأساسي في تاريخ الاستحقاق. فإذا كان العامل ممن يعملون بالقطعة اعتد بمتوسط أجر العامل خلال مدة الثلاثة أشهر السابقة على تاريخ الاستحقاق.\nالفصل السابع\nتنظيم وقت العمل والإجازات"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يكون الحد الأقصى لساعات العمل العادية، ثمان وأربعين ساعة في الأسبوع وبواقع ثماني ساعات يومياً في جميع أشهر السنة عدا شهر رمضان، فيكون ست وثلاثين ساعة في الأسبوع بواقع ست ساعات يومياً.\nولا يحسب ضمن ساعات العمل الوقت الذي يقضيه العامل في الانتقال بين مكان سكنه ومكان العمل.\nويجب أن تتخلل ساعات العمل، فترة أو أكثر للصلاة والراحة وتناول الطعام، لا تقل عن ساعة ولا تزيد على ثلاث ساعات، ولا تدخل هذه الفترات في حساب ساعات العمل، ويراعى في تحديد فترة أو فترات الراحة، ألا يشتغل العامل أكثر من خمس ساعات متتالية.\nويصدر بتحديد الأعمال التي يجوز فيها استمرار العمل دون توقف لأغراض الراحة، قرار من الوزير."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يجوز تشغيل العمال ساعات إضافية، زيادة على ساعات العمل المحددة في المادة السابقة، على ألا يزيد مجموع ساعات العمل الفعلية في اليوم الواحد على عشر ساعات، إلا إذا كان العمل لازماً لمنع وقوع خسارة جسيمة أو حادث خطير أو لإصلاح أو للتخفيف من أثر ما نشأ عن تلك الخسارة أو ذلك الحادث.\nوعلى صاحب العمل أن يدفع للعمال عن الساعات الإضافية ما لا يقل عن الأجر الأساسي المستحق عن ساعات العمل العادية، مضافاً إليه زيادة لا تقل عن (25%) من هذا الأجر.\nكما يدفع للعمال الذين يعملون بين الساعة التاسعة مساءً والثالثة صباحاً الأجر الأساسي المستحق عن ساعات العمل العادية مضافاً إليه زيادة لا تقل عن (50%) من ذلك الأجر وذلك فيما عدا عمال المناوبة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يمنح العامل راحة أسبوعية مدفوعة الأجر، لا تقل عن أربع وعشرين ساعة متتالية، ويوم الجمعة هو يوم الراحة الأسبوعية العادي لجميع العمال فيما عدا عمال المناوبة، وإذا استدعت ظروف العمل تشغيل العامل في يوم الراحة الأسبوعية، وجب أن يعوض عنه بيوم آخر للراحة وأن يدفع له عن عمله في هذا اليوم ما يدفع له عن يوم الراحة الأسبوعية العادي أو يدفع له أجره الأساسي المستحق له مضافاً إليه زيادة تعادل (150%) من أجره على الأقل.\nوفيما عدا عمال المناوبة، لا يجوز تشغيل العامل أكثر من يومي جمعة متتاليين."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "لا تسري أحكام المواد ( 73 )، ( 74 )، ( 75 ) من هذا القانون على الأشخاص الذي يشغلون وظائف رئيسية، إذا كان من شأن هذه الوظائف أن يتمتع شاغلوها بسلطات صاحب العمل على العمال.\nولا تسري أحكام المادة ( 73 ) المشار إليها، على الفئات التالية:\n1- العمال المشتغلين بالأعمال التجهيزية والتكميلية التي يتعين إنجازها قبل أو بعد انتهاء وقت العمل.\n2- عمال الحراسة والنظافة.\n3- فئات العمال الأخرى التي يصدر بتحديدها قرار من الوزير.\nويحدد الحد الأقصى لساعات العمل في هذه الأعمال، بقرار من الوزير."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "على صاحب العمل أن يضع على الأبواب الرئيسية التي يستعملها العمال في الدخول، وكذلك في موضع ظاهر من مكان العمل، جدولاً ببيان يوم الغلق أو يوم الراحة الأسبوعي، وساعات العمل، وفترات الراحة بالنسبة لجميع فئات العمال، وأن يخطر الإدارة بصورة من هذا الجدول."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يستحق العامل سنوياً إجازة بأجر كامل على النحو التالي:\n1- ثلاثة أيام عمل بمناسبة عيد الفطر.\n2- ثلاثة أيام عمل بمناسبة عيد الأضحى.\n3- يوم عمل واحد بمناسبة يوم الاستقلال.\n4- ثلاثة أيام عمل يحدد مواعيدها صاحب العمل.\nوإذا استدعت ظروف العمل تشغيل العامل في أي من تلك الإجازات، طبقت بشأنه أحكام المادة ( 74 ) من هذا القانون."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يستحق العامل الذي أمضى في خدمة صاحب العمل سنة كاملة مستمرة، إجازة سنوية بالأجر المنصوص عليه في المادة ( 72 ) من هذا القانون، ويجب ألا تقل هذه الإجازة عن ثلاثة أسابيع للعامل الذي تقل خدمته عن خمس سنوات، وأربعة أسابيع للعامل الذي تكون مدة خدمته خمس سنوات فأكثر.\nويستحق العامل إجازة عن كسور السنة، بنسبة المدة التي قضاها في الخدمة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يحدد صاحب العمل موعد إجازة العامل السنوية حسب مقتضيات العمل، ويجوز له بموافقة العامل تجزئتها بشرط ألا تزيد التجزئة على فترتين.\nويجوز لصاحب العمل، بناءً على طلب كتابي من العامل أن يؤجل ما لا يزيد على نصف مدة الإجازة السنوية إلى السنة التالية لسنة استحقاقها."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "لا يجوز للعامل النزول عن حقه في الإجازة السنوية، ويقع باطلاً كل اتفاق على خلاف ذلك، وللعامل الحق في الحصول على بدل نقدي، يُعادل أجره عن أيام الإجازة المستحقة له، إذا انتهى عقد العمل لأى سبب قبل حصوله عليها."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "للعامل الحق في إجازة مرضية بأجر عن كل سنة من سنوات خدمته. ولا تمنح هذه الإجازة إلا بعد مضي ثلاثة أشهر من تاريخ التحاقه بالعمل أول مرة، وبشرط أن يثبت مرضه بشهادة من طبيب يوافق عليه صاحب العمل.\nويتقاضى العامل أجره كاملاً إذا لم تجاوز مدة الإجازة المرضية أسبوعين، فإذا امتدت بعد ذلك منح نصف أجره لمدة أربعة أسابيع أخرى. ويكون أي امتداد للإجازة بعد ذلك بدون أجر، وذلك إلى أن يستأنف العمل أو يستقيل أو تنتهي خدمته لأسباب صحية.\nويجوز إنهاء خدمة العامل في نهاية الأسبوع الثاني عشر من الإجازة المرضية إذا ثبت بتقرير صادر عن الطبيب المختص أن العامل أصبح غير قادر على استئناف عمله في ذلك الوقت.\nوإذا استقال العامل من الخدمة بسبب المرض وبموافقة الطبيب المختص وذلك قبل نهاية الأسابيع الستة التي يستحقها العامل كإجازة مرضية بأجر، وجب على صاحب العمل، أن يؤدي له المبلغ الباقي من مستحقاته، ويسري هذا الحُكم أيضاً على حالة الوفاة بسبب المرض قبل نهاية الأسابيع الستة المذكورة.\nولا تخل الأحكام السابقة بحق العامل فيها قد يستحقه من مكافأة عن مدة الخدمة، كما لا يعتبر حصول العامل على الإجازة المرضية لمدة الأسابيع الاثني عشر قاطعاً لمدة خدمته المستمرة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يمنح العامل المسلم إجازة خاصة بدون أجر لا تزيد على عشرين يوماً لأداء فريضة الحج لمرة واحدة أثناء مدة خدمته.\nويحدد صاحب العمل عدد العمال الذين يمنحون هذه الإجازة سنوياً وفقاً لمقتضيات العمل مع مراعاة منح الأولوية للعامل الذي أمضى أطول مدة مستمرة في الخدمة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "لا يجوز للعامل، أثناء أي من إجازاته أن يعمل لدى صاحب عمل آخر، وإذا ثبت لصاحب العمل أن العامل قد خالف ذلك، فله أن يحرمه من أجره عن مدة الإجازة، وأن يسترد ما سبق له أن أداه من ذلك الأجر."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "لا يجوز لصاحب العمل أن ينهي عقد العمل، أو أن يخطر العامل بإنهائه، أثناء أي من إجازاته المنصوص عليها في هذا القانون.\nكما لا يجوز له أن يخطر العامل بإنهاء العقد، إذا كانت مهلة الإخطار تنتهي أثناء أي من تلك الإجازات.\nالفصل الثامن\nتشغيل الأحداث"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "لا يجوز تشغيل من لم يبلغ السادسة عشرة من العمر في أي عمل من الأعمال، ولا يسمح له بدخول أي من أماكن العمل."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "لا يجوز تشغيل الحدث قبل موافقة أبيه أو ولي أمره وصدور إذن خاص بذلك من الإدارة.\nوإذا كان الحدث تلميذاً قطرياً وجب الحصول على موافقة وزير التعليم والتعليم العالي.\nولا يجوز تشغيل الأحداث في الأعمال التي من شأن طبيعتها أو ظروف أدائها أن تلحق الضرر بصحة أو بسلامة أو أخلاق الحدث، ويصدر بتحديد هذه الأعمال قرار من الوزير."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "لا يجوز تشغيل الحدث إلا بعد توقيع الكشف الطبي عليه بمعرفة الجهة الطبية المختصة وثبوت صلاحيته للعمل المراد تكليفه به.\nوعلى صاحب العمل إعادة الكشف الطبي على الحدث مرة كل سنة على الأقل."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "لا يجوز تشغيل الحدث بين غروب الشمس وشروقها أو في أيام الراحة أو في الإجازات الرسمية أو أكثر من ساعات العمل العادية. ولا يجوز إبقائه في مكان العمل أكثر من سبع ساعات متصلة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "لا يجوز أن تزيد ساعات العمل العادية للحدث على ست وثلاثين ساعة في الأسبوع بواقع ست ساعات يومياً عدا شهر رمضان فلا تزيد ساعات العمل على أربع وعشرين ساعة في الأسبوع بواقع أربع ساعات يومياً.\nولا يحسب ضمن ساعات عمل الحدث الوقت الذي يقضيه في الانتقال بين مكان سكنه ومكان العمل.\nويجب أن تتخلل ساعات العمل فترة أو أكثر للراحة أو لتناول الطعام، وبحيث لا يعمل الحدث بصورة مستمرة أكثر من ثلاث ساعات متتالية. ولا تحسب تلك الفترة أو الفترات ضمن ساعات العمل."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "على صاحب العمل أن يحفظ في الملف الخاص بالحدث شهادة ميلاده وشهادة لياقته الصحية وشهادات الفحص الطبي الدوري الذي يوقع عليه."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "على كل صاحب عمل يستخدم حدثاً أو أكثر الالتزام بما يلي:\n1- أن يقدم للإدارة بياناً باسم الحدث وعمله وتاريخ تشغيله.\n2- أن يعلق بصورة ظاهرة في مكان العمل بياناً واضحاً بساعات عمل الأحداث الذين يستخدمهم وفترات راحتهم.\nالفصل التاسع\nتشغيل النساء"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "تمنح المرأة العاملة أجراً مساوياً لأجر الرجل عند قيامها بذات العمل، وتتاح لها ذات فرص التدريب والترقي."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يحظر تشغيل النساء في الأعمال الخطرة أو الشاقة أو الضارة بهن صحياً أو أخلاقياً أو غيرها من الأعمال التي يصدر بتحديدها قرار من الوزير."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يحظر تشغيل النساء في غير الأوقات التي يصدر بتحديدها قرار من الوزير."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "للعاملة التي أمضت في خدمة صاحب العمل سنة كاملة، الحق في الحصول على إجازة وضع، بأجر كامل مدتها خمسون يوماً. تشمل المدة التي تسبق الوضع والتي تليه، على ألا تقل المدة بعد الوضع عن خمسة وثلاثين يوماً.\nوتمنح هذه الإجازة بناءً على شهادة طبية صادرة عن طبيب مرخص مبيناً فيها التاريخ المرجح للوضع.\nوإذا كانت المدة المتبقية من الإجازة بعد الوضع، تقل عن ثلاثين يوماً، يجوز منح العاملة إجازة متممة من إجازتها السنوية، وإلا اعتبرت الفترة المتممة إجازة بدون أجر.\nوإذا حالت الحالة الصحية للعاملة بعد الوضع دون عودتها إلى العمل عقب انتهاء إجازتها المشار إليها في الفقرات السابقة، اعتبرت في إجازة بدون أجر، على ألا تزيد مدة انقطاعها عن العمل على ستين يوماً متصلة أو متقطعة. وبشرط تقديم شهادة طبية عن حالتها الصحية من طبيب مرخص.\nولا ينتقص حصول المرأة العاملة على إجازة الوضع، من حقها في أي من إجازاتها الأخرى."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "للعاملة المرضع، فضلاً عن حقها في فترة الراحة المنصوص عليها في المادة ( 73 ) من هذا القانون، الحق في أن تمنح ساعة رضاعة يومياً لمدة سنة، تبدأ بعد انتهاء إجازة الوضع، ويترك تحديد وقت الرضاعة للعاملة.\nوتحسب فترة الرضاعة من وقت العمل، ولا يترتب عليها أي تخفيض في الأجر."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "لا يجوز لصاحب العمل أن ينهي عقد عمل العاملة، بسبب زواجها أو حصولها على الإجازة المنصوص عليها في المادة ( 96 ) من هذا القانون.\nولا يجوز له أن يخطرها بإنهاء عقد عملها، أثناء هذه الإجازة أو أن يرسل إليها إخطاراً ينتهي أجله أثناءها.\nالفصل العاشر\nالسلامة والصحة المهنية والرعاية الاجتماعية"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "على صاحب العمل أو من ينوب عنه أن يحيط كل عامل عند بدء الخدمة بمخاطر عمله، وعلى ما يستجد منها بعد ذلك، ويعرفه بوسائل الوقاية منها، وأن يعلق في مكان ظاهر تعليماته المفصلة بشأن وسائل الصحة والسلامة المهنية لحماية العمال من الأخطار التي يتعرضون لها أثناء تأدية عملهم."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "على صاحب العمل أن يتخذ الاحتياطات اللازمة لحماية العمال أثناء العمل من أية إصابة أو مرض قد ينشأ عن الأعمال التي تؤدى في منشأته، أو من أية حادثة أو خلل أو عطب في الآلات أو المعدات أو من الحريق.\nولا يجوز لصاحب العمل أن يحمل عماله أو يقتطع من أجورهم أي مبلغ مقابل توفير هذه الاحتياطات.\nوعلى الإدارة، في حالة امتناع صاحب العمل عن اتخاذ الاحتياطات المشار إليها، أو في حالة وجود خطر داهم يهدد صحة العمال أو سلامتهم، أن ترفع الأمر إلى الوزير لإصدار قرار بغلق مكان العمل كلياً أو جزئياً، أو بإيقاف عمل آلة أو أكثر، حتى تزول أسباب الخطر، وفي هذه الحالة يلتزم صاحب العمل بدفع أجور العمال كاملة، أثناء فترة الغلق أو الإيقاف."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يحظر على العامل القيام أو الامتناع عن القيام بأي عمل بقصد عرقلة تنفيذ تعليمات صاحب العمل بشأن المحافظة على صحة العمال أو ضمان سلامتهم أو بقصد إتلاف أو تعطيل أية أجهزة أو معدات أعدت لهذا الغرض.\nوعلى العامل أن يستخدم أجهزة الوقاية والملابس المعدة لها، التي يزوده بها صاحب العمل، وأن يمتثل لجميع تعليماته التي تهدف إلى المحافظة عليه من الإصابات والأمراض."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يصدر الوزير، بعد التنسيق مع الجهات المختصة، القرارات اللازمة لتنظيم الأجهزة المعنية بالصحة والسلامة المهنية في المنشآت، وتحديد وتنظيم الخدمات والاحتياطات اللازمة لحماية العمال أثناء العمل من أخطار العمل والآلات ووسائلها ومستوياتها، وتنظيم وسائل الوقاية من أمراض المهنة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "على صاحب العمل أن يتخذ التدابير التي تكفل النظافة والتهوية في أماكن العمل، وأن يزودها بالإضاءة المناسبة، والمياه الصالحة للشرب والنظافة ووسائل صرف المياه، وذلك وفقاً للوائح والقرارات التي تصدرها الجهات المختصة في هذا الشأن."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "على صاحب العمل الذي يستخدم عدداً من العمال يتراوح بين خمسة وخمسة وعشرين عاملاً، أن يعد لهم صندوق إسعافات مزوداً بالأدوية والأدوات والمعدات التي تحددها الجهة الطبية المختصة. ويوضع الصندوق في مكان ظاهر بالمنشأة وفي متناول العمال، ويعهد باستعماله إلى عامل مدرب على تقديم الإسعافات الطبية الأولية.\nوإذا زاد عدد العمال على خمسة وعشرين عاملاً، خصص صندوق لكل مجموعة يتراوح عددها بين خمسة وخمسة وعشرين عاملاً، فإذا زاد عدد عمال المنشأة على مائة عامل وجب على صاحب العمل أن يعين ممرضاً متفرغاً في المنشأة، إضافة إلى توفير صناديق الإسعافات الأولية.\nوإذا زاد عدد عمال المنشأة على خمسمائة، وجب عليه أن يخصص لهم عيادة يعمل بها طبيب وممرض على الأقل."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يجب إجراء الفحوص الدورية للعمال المعرضين لخطر الإصابة بأمراض المهنة في مختلف الأنشطة، على فترات تتناسب مع خطورة المهنة، وفقاً للضوابط التي تقررها الجهات المختصة، وتحدد فيها أنواع تلك الفحوصات وفترات إجرائها.\nوعلى صاحب العمل أن يحفظ نتائج هذه الفحوص في الملفات الخاصة بالعمال، وإذا أظهر الفحص الطبي إصابة العامل بأي من أمراض المهنة، وجب على صاحب العمل إخطار الإدارة بذلك خلال ثلاثة أيام من تاريخ علمه بنتيجة الفحص."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "على صاحب العمل الذي يستخدم عمالاً في مناطق بعيدة عن المدن ولا تصل إليها وسائل الانتقال العادية، أن يوفر لهم الخدمات التالية:\n1- وسيلة الانتقال المناسبة أو المسكن المناسب أو كلاهما.\n2- مياه الشرب الصالحة.\n3- مواد التغذية المناسبة، أو وسائل الحصول على هذه المواد.\nويصدر بتحديد تلك المناطق قرار من الوزير."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "على صاحب العمل الذي يستخدم خمسين عاملاً فأكثر أن يوفر لعماله الخدمات الاجتماعية التي يصدر بتحديدها قرار من الوزير مع مراعاة طبيعة منطقة العمل وظروفها وعدد العمال في المنشأة.\nالفصل الحادي عشر\nإصابات العمل والتعويض عنها"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "إذا توفي العامل أثناء العمل أو بسببه أو أصيب بإصابة عمل، وجب على صاحب العمل أو من يقوم مقامه، إبلاغ الحادث فوراً إلى الشرطة والإدارة.\nويجب أن يتضمن البلاغ اسم العامل وسنه ومهنته وعنوانه وجنسيته ووصف موجز للحادث وظروفه وما اتخذ من إجراءات لإسعافه أو علاجه.\nوتقوم الشرطة فور وصول البلاغ بإجراء التحقيق اللازم ويثبت في المحضر أقوال الشهود وصاحب العمل أو من يمثله وأقوال المصاب إذا سمحت حالته بذلك، كما يبين المحضر بوجه خاص صلة الحادث بالعمل.\nوعلى الشرطة فور انتهاء التحقيق أن ترسل صورة من المحضر إلى الإدارة وأخرى إلى صاحب العمل، وللإدارة أن تطلب استكمال التحقيق إذا رأت ضرورة لذلك."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "للعامل الذي أصيب بإصابة عمل، الحق في أن يتلقى علاجاً يتناسب مع حالته،على نفقة صاحب العمل وذلك وفقاً لما تقرره الجهة الطبية المختصة.\nويتقاضى العامل أجره كاملاً طوال مدة العلاج أو لمدة ستة أشهر، أيهما أقرب. فإذا استمر العلاج مدة تزيد على ستة أشهر تقاضى العامل نصف أجره الكامل حتى يتم شفاؤه أو يثبت عجزه الدائم، أيهما أقرب."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "لورثة العامل الذي يتوفى بسبب العمل، وللعامل الذي يُصاب بإصابة عمل نتج عنها عجز كلي دائم أو جزئي، الحق في الحصول على التعويض. ويحسب مقدار التعويض في حالة الوفاة بسبب العمل طبقاً لأحكام الشريعة الإسلامية. ويعتبر في حُكم الوفاة إصابة العمل التي ينتج عنها عجز كلي دائم.\nوتحدد نسبة العجز الجزئي إلى نسبة العجز الكلي الدائم وفق الجدول رقم (2) المرفق بهذا القانون. ويحسب مقدار التعويض في هذه الحالة على أساس هذه النسبة من مقدار التعويض المنصوص عليه في الفقرة السابقة."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "لا تسري أحكام المادتين السابقتين إذا ثبت أي مما يلي:\n1- أن العامل تعمد إصابة نفسه.\n2- أن العامل كان واقعاً تحت تأثير مخدر أو خمر وقت حدوث الإصابة أو الوفاة وكان هذا المؤثر هو السبب في الإصابة أو الوفاة.\n3- أن العامل خالف متعمداً تعليمات صاحب العمل بشأن المحافظة على الصحة والسلامة المهنية أو أهمل إهمالاً جسيماً في تنفيذ هذه التعليمات.\n4- إذا رفض العامل دون سبب جدي الكشف عليه أو اتباع العلاج الذي قررته الجهة الطبية المختصة."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "إذا نشأ خلاف بين العامل وصاحب العمل بشأن مدى قدرة العامل على استئناف العمل أو غير ذلك من الأمور الطبية المتصلة بالإصابة أو المرض أو العلاج المقرر أو الجاري، وجب على الإدارة إحالة الأمر إلى الجهة الطبية المختصة، ويكون قرارها بشأن المسائل التي تدخل في اختصاصها المهني نهائياً."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يسقط الحق في المطالبة بالتعويض عن العجز أو الوفاة بانقضاء سنة واحدة من تاريخ التقرير الطبي النهائي المتضمن حدوث العجز الناتج عن الإصابة، أو تأكيد حدوث العجز نتيجة لأحد أمراض المهنة المدرجة في الجدول رقم (1) المرفق بهذا القانون، أو من تاريخ وفاة العامل."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "على صاحب العمل أن يؤدي التعويض عن العجز، خلال مدة لا تجاوز خمسة عشر يوماً من تاريخ ثبوت عجز العامل أو من تاريخ إعلان نتيجة التحقيقات المؤيدة لحدوث العجز بسبب العمل.\nوعلى صاحب العمل أن يودع التعويض عن الوفاة، خزينة المحكمة المختصة خلال مدة لا تزيد على خمسة عشر يوماً من تاريخ الوفاة أو من تاريخ إعلان نتيجة التحقيقات، المؤيدة لحدوث الوفاة بسبب العمل. وتوزع المحكمة تعويض الوفاة على ورثة العامل المتوفى طبقاً لأحكام الشريعة الإسلامية أو قانون الأحوال الشخصية المعمول به في بلد المورث. ويؤول التعويض إلى الخزينة العامة للدولة إذا انقضت ثلاث سنوات دون تحديد المستحقين له."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "مكرر ( اضيفت بموجب: قانون 13 / 2017 )\nيجب على كل من العامل وصاحب العمل إذا نشأ بينهما نزاع يتعلق بتطبيق أحكام هذا القانون أو عقد العمل أن يعرض النزاع على إدارة علاقات العمل أو إدارة تنمية الموارد البشرية الوطنية بالوزارة، بحسب الأحوال، لتسوية النزاع ودياً.\nوتتخذ الإدارة المختصة الإجراءات اللازمة لتسوية النزاع ودياً خلال مدة لا تجاوز سبعة أيام من تاريخ عرضه عليها، وتعرض نتيجة التسوية على الطرفين خلال السبعة أيام التالية، فإذا قبلها الطرفان يتم إثبات ما تم الاتفاق عليه في محضر يوقع منهما، وتعتمده الإدارة المختصة، وتكون له قوة السند التنفيذي.\nفإذا لم تتم تسوية النزاع خلال المدة المشار إليها في الفقرة السابقة، أو رفض أحد طرفي النزاع تسوية الإدارة المختصة، أو انقضت المدة دون أن يبدي الطرفان أو أحدهما رأيه بالقبول أو الرفض، وجب على الإدارة المختصة أن تحيل النزاع خلال الثلاثة أيام عمل التالية، إلى لجنة فض المنازعات العمالية، وتكون الإحالة مشفوعة بمذكرة تتضمن ملخصاً لموضوع النزاع وحجج الطرفين ومستنداتهما وملاحظات الإدارة المختصة، وعلى أمانة سر اللجنة، خلال ثلاثة أيام عمل من تاريخ إحالة النزاع إليها، تحديد جلسة لنظر النزاع في ميعاد لا يجاوز سبعة أيام عمل من تاريخ الإحالة، ويُخطر كل من العامل وصاحب العمل بتاريخ الجلسة قبل انعقادها بثلاثة أيام على الأقل.\nويترتب على تقديم طلب تسوية النزاع إلى الإدارة المختصة وقف المدة المقررة قانوناً لسقوط دعوى المطالبة بتلك الحقوق وذلك حتى انقضاء المواعيد المبينة بهذه المادة."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "للعمال الذين يعملون في منشأة لا يقل عدد العمال القطريين فيها عن مائة عامل الحق في تكوين لجنة من بينهم تسمى «اللجنة العمالية». ولا يجوز تكوين أكثر من لجنة واحدة في المنشأة.\nوللجان العمالية في المنشآت التي تعمل في مهنة أو صناعة واحدة أو مهن أو صناعات متماثلة أو مترابطة ببعضها، الحق في تكوين لجنة عامة من بينها تسمى «اللجنة العامة لعمال المهنة أو الصناعة».\nوتُكَوِّن اللجان العامة لعمال المهن والصناعات المختلفة فيما بينها اتحاداً عاماً يسمى «الاتحاد العام لعمال قطر».\nوتكون العضوية في اللجنتين المشار إليهما والاتحاد العام لعمال قطر مقصورة على القطريين، ويحدد الوزير شروط وإجراءات تكوين التنظيمات العمالية المشار إليها والعضوية فيها ونظام عملها، والمهن أو الصناعات المتماثلة والمترابطة ببعضها."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يكون لكل من التنظيمات العمالية الشخصية الاعتبارية بمجرد تكوينها وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "تتولى التنظيمات العمالية رعاية مصالح أعضائها والدفاع عن حقوقهم، وتمثيلهم في جميع المسائل المتعلقة بشؤون العمل."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "يحظر على التنظيمات العمالية ما يلي:\n1- ممارسة أي نشاط يتعلق بالمسائل السياسية والدينية.\n2- تحضير أو طباعة أو توزيع منشورات تسيء إلى الدولة أو الأوضاع القائمة فيها.\n3- الدخول في مضاربات مالية أياً كان نوعها.\n4- قبول الهبات أو التبرعات إلا بموافقة الوزارة.\nوللوزير حل التنظيم العمالي إذا ارتكب أياً من المحظورات السابقة أو خرج في نشاطه عن أغراضه."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يجوز للعمال الإضراب عن العمل إذا تعذر الحل الودي بينهم وبين صاحب العمل وذلك وفقاً للضوابط التالية:\n1- موافقة ثلاثة أرباع اللجنة العامة لعمال المهنة أو الصناعة.\n2- منح صاحب العمل مهلة لا تقل عن أسبوعين قبل الشروع في الإضراب وموافقة الوزارة على ذلك بعد التنسيق مع وزارة الداخلية فيما يتعلق بزمان ومكان الإضراب.\n3- عدم المساس بأموال الدولة أو ممتلكات الأفراد أو أمنهم وسلامتهم.\n4- عدم جواز الإضراب في المرافق الحيوية وهي البترول والغاز والصناعات المرتبطة بهما، الكهربا والماء، الموانئ والمطارات والمواصلات، والمستشفيات.\n5- عدم اللجوء إلى الإضراب إلا بعد تعذر الحل بين العمال وصاحب العمل بالتوفيق أو التحكيم وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "تضع التنظيمات العمالية أنظمتها الأساسية وفقاً للنماذج التي يصدر بها قرار من الوزير، والتي يجب أن تتضمن على وجه الخصوص ما يلي:\n1- شروط العضوية، وحالات انتهائها.\n2- قواعد وإجراءات الترشيح والانتخاب.\n3- مصادر تمويل التنظيم ومقدار الاشتراكات التي تستوفى من الأعضاء.\n4- أوجه التصرف في أموالها والرقابة على التصرفات المالية والسجلات التي يجب مسكها لهذا الغرض.\n5- قواعد وإجراءات حلها والتصرف في أموالها."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "يحظر على صاحب العمل إرغام العامل على الانضمام أو عدم الانضمام إلى أي من التنظيمات العمالية أو الامتناع عن تنفيذ أي من قراراتها."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "يجوز للاتحاد العام لعمال قطر بعد موافقة الوزارة الانضمام إلى أي منظمات عربية أو دولية تعمل في مجال التنظيمات العمالية.\nالفصل الثالث عشر\nاللجان المشتركة والتفاوض الجماعي والاتفاقات المشتركة"
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "يجوز أن تشكل في كل منشأة يعمل فيها ثلاثون عاملاً فأكثر \"لجنة مشتركة\" تضم ممثلين عن صاحب العمل والعمال.\nويكون عدد أعضاء اللجنة المشتركة أربعة، إذا كان عدد عمال المنشأة مائتي عامل فأقل، وستة إذا كان عدد العمال أكثر من مائتين وأقل من خمسمائة، وثمانية إذا كان عدد العمال خمسمائة فأكثر.\nويمثل نصف أعضاء اللجنة صاحب العمل ويمثل نصفهم الآخر العمال."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "يختار صاحب العمل ممثليه في اللجنة من بين العاملين لديه الذين ينوبون عنه قانوناً أو الذين يفوضهم في ممارسة بعض صلاحياته في الإدارة.\nويكون اختيار ممثلي العمال في اللجنة على النحو التالي:\n1- إذا وجدت \"لجنة عمالية\" في المنشأة، تولت اختيار ممثلي العمال في اللجنة المشتركة من بين أعضائها.\n2- إذا لم يكن في المنشأة \"لجنة عمالية\" تولى عمال المنشأة اختيار ممثليهم في اللجنة المشتركة عن طريق الانتخاب المباشر.\nويصدر الوزير قراراً بتنظيم شروط وإجراءات هذا الانتخاب."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "تولى اللجنة المشتركة دراسة ومناقشة جميع القضايا المتعلقة بالعمل في المنشأة، وعلى وجه الخصوص:\n1- تنظيم العمل.\n2- سبل زيادة الإنتاج وتطويره والارتقاء بالإنتاجية.\n3- برامج تدريب العمال.\n4- وسائل الوقاية من المخاطر وتحسين مستوى الالتزام بقواعد السلامة والصحة المهنية.\n5- تنمية ثقافة العمال العام.\n6- تطوير مستوى الخدمات الاجتماعية في المنشأة.\nوتقدم اللجنة توصياتها بشأن هذه المسائل إلى صاحب العمل للنظر في مدى إمكانية الأخذ بها."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "لأصحاب العمل والعمال الحق في التفاوض الجماعي وعقد اتفاقيات مشتركة، بشأن كل ما له صلة بالعمل.\nويصدر الوزير قراراً بتنظيم قواعد وإجراءات التفاوض الجماعي، وكيفية تمثيل أطرافه، والقواعد التي تنظم الاتفاقيات المشتركة في عقدها ومضمونها ونطاقها والانضمام إليها ومدتها وتفسيرها والمنازعات التي تنشأ حول تنفيذها.\nالفصل الرابع عشر\nالمنازعات الجماعية"
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "منازعات العمل الجماعية هي كل خلاف بين صاحب عمل وجميع عماله أو بعضهم أو بين مجموعة من أصحاب العمل وجميع عمالهم أو بعضهم يتصل موضوعه بمصلحة مشتركة لجميع العمال أو لفريق منهم في منشأة أو مهنة أو حرفة معينة أو في قطاع مهني معين."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "إذا ثار أي نزاع بين صاحب العمل وبين بعض أو كل عماله وجب على طرفي النزاع أن يحاولا تسويته فيما بينهما، فإذا وجدت في المنشأة \"لجنة مشتركة\" وجب عرض النزاع عليها للنظر في أمر تسويته.\nوإذا فشلت محاولة الطرفين في تسوية النزاع وجب اتباع الخطوات التالية:\n1- يقدم العمال شكواهم أو طلبهم كتابة إلى صاحب العمل ويرسلون في ذات الوقت نسخة من الشكوى أو الطلب إلى الإدارة.\n2- يرد صاحب العمل كتابة على شكوى العمال أو طلبهم خلال أسبوع من تاريخ تسلمه الشكوى أو الطلب. ويرسل في ذات الوقت نسخة من رده إلى الإدارة.\n3- إذا لم يؤد رد صاحب العمل إلى تسوية النزاع وجب على الإدارة أن تسعى لتسويته عن طريق وساطتها."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "إذا لم تؤد وساطة الإدارة إلى تسوية النزاع خلال خمسة عشر يوماً من تاريخ رد صاحب العمل على العمال، وجب عليها إحالة النزاع إلى لجنة توفيق للبت فيه.\nوتشكل لجنة التوفيق من:\n1- رئيس يصدر بتعيينه قرار من الوزير.\n2- عضو يختاره صاحب العمل.\n3- عضو يمثل العمال يجري اختياره وفقاً لنص الفقرة الثانية من المادة ( 125 ) من هذا القانون.\nوللجنة أن تستعين برأي أي من المختصين قبل البت في النزاع، وتصدر قرارها بشأن النزاع خلال أسبوع من تاريخ إحالته إليها.\nويكون هذا القرار ملزماً لكل من طرفي النزاع، إذا كانا قد وافقا كتابة على إحالة النزاع إليها قبل اجتماعها للنظر فيه، فإذا لم يكن قد تم بينهما اتفاق كتابة بهذا الشأن يُحال النزاع إلى لجنة تحكيم خلال خمسة عشر يوماً ويكون التحكيم إجبارياً على الطرفين."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "تشكل لجنة التحكيم برئاسة أحد القضاة، وعضوية كل من:\n1- ممثل عن الوزارة يختاره الوزير.\n2- ممثل عن غرفة تجارة وصناعة قطر يختاره رئيس الغرفة.\n3- ممثل عن العمال يختاره الاتحاد العام لعمال قطر."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "تفصل لجنة التحكيم في منازعات العمل الجماعية بصفة نهائية وتصدر قراراتها بالأغلبية وعند التساوي يرجح الجانب الذي منه الرئيس.\nوللجنة في سبيل أداء عملها الاطلاع على الأوراق والمستندات وسائر الأدلة وإلزام حائزها بتقديمها ودخول المنشأة لإجراء التحقيق اللازم، واتخاذ ما تراه من الإجراءات للفصل في النزاع."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "لا يجوز لصاحب العمل أن يُغلق المكان الذي يستخدم فيه العمال أو يوقف العمل أو يرفض الاستمرار في استخدام أي عامل بسبب أي نزاع قبل البت في هذا النزاع بمعرفة لجنة التوفيق أو التحكيم فيه."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "يصدر الوزير القرارات المنظمة لعمل لجنتي التوفيق والتحكيم.\nالفصل الخامس عشر\nتفتيش العمل"
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "ينشأ في الإدارة جهاز يسمى «جهاز تفتيش العمل»، يهدف إلى مراقبة تطبيق التشريعات المتعلقة بحماية العمال، ويكون له فروع في مختلف أنحاء الدولة.\nويتكون الجهاز من عدد كافٍ من موظفي الإدارة يصدر بتحديدهم قرار من الوزير، ويسمى هؤلاء الموظفين مفتشو العمل، ويجوز الاستعانة بذوي الخبرة في التخصصات المختلفة كلما دعت حاجة العمل بالجهاز إلى ذلك."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "يقسم مفتشو العمل قبل مباشرة أعمال وظائفهم أمام الوزير يميناً بأن يحترموا القانون وأن يؤدوا أعمالهم بأمانة وإخلاص وألا يفشوا أي سر أو أي اختراع صناعي أو غير ذلك من الأسرار التي يطلعون عليها بحُكم وظائفهم ولو بعد انقطاع صلتهم بهذه الوظائف."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "يكون لمفتشي العمل الذين يصدر بندبهم قرار من النائب العام، بالاتفاق مع الوزير، صفة مأموري الضبط القضائي فيما يتعلق بتنفيذ أحكام هذا القانون والقرارات المنفذة له، ويحملون بطاقات تثبت صفتهم وعليهم أن يطلعوا أصحاب العمل عليها عند قيامهم بالتفتيش."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "يكون لمفتشي العمل الصلاحيات التالية:\n1- دخول أماكن العمل في أوقات العمل، ليلاً أو نهاراً، دون سابق إخطار لفحص السجلات والدفاتر والملفات أو أية وثائق أخرى لها علاقة بالعمال للتأكد من مطابقتها للتشريعات المعمول بها وضبط وإثبات الأفعال المخالفة لها.\n2- الحصول على عينات من المواد المستعملة والمتداولة في المنشأة وفحص الآلات والتركيبات المختلفة للتأكد من وجود وسائل كافية وفعالة لوقاية العمال من الأضرار الصحية ومخاطر العمل مع إخطار صاحب العمل أو من يمثله عن أية عينات أو مواد أخذت أو استعملت لهذا الغرض.\n3- التفتيش على سكن العمال، للوقوف على مدى ملاءمته ومطابقته للشروط الصحية الواجب استيفائه لها.\n4- سؤال صاحب العمل أو من يمثله أو أي من العمال على انفراد أو في حضور شهود في أي من الموضوعات المتصلة بتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "على صاحب العمل أو من يمثله تسهيل مهمة مفتشي العمل وأن يقدم إليهم البيانات الصحيحة عن كل ما يتعلق بمهمتهم، وأن يستجيب لطلبات الحضور كلما طلب منه ذلك."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "يكون لمفتشي العمل اتخاذ أي من الإجراءات التالية:\n1- توجيه النصح والإرشاد إلى صاحب العمل أو من يمثله، في كيفية إزالة المخالفة.\n2- توجيه إنذار إلى صاحب العمل لإزالة المخالفة، يحدد فيه نوع المخالفة والمهلة اللازمة لإزالتها.\n3- تحرير محضر بالمخالفة، ورفعه إلى الإدارة، لاتخاذ الإجراء المناسب بشأنها."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "تعد الوزارة تقريراً سنوياً عن التفتيش العمالي في الدولة، يتضمن كل ما يتعلق برقابة الوزارة على تنفيذ أحكام هذا القانون، ويشمل بوجه خاص ما يلي:\n1- بياناً بالأحكام المنظمة للتفتيش.\n2- بياناً بعدد مفتشي العمل.\n3- إحصائيات بالمنشآت الخاضعة للتفتيش وعدد العمال فيها، وعدد الزيارات التفتيشية التي قام بها المفتشون، والمخالفات التي ضبطت والجزاءات التي وقعت بشأنها، وإصابات العمل.\nوتعمل الوزارة على نشر التقرير بالطرق التي تراها مناسبة."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "يصدر الوزير قراراً بتنظيم أعمال التفتيش وإجراءاته، وتعد الإدارة نماذج تقارير الزيارات التفتيشية ومحاضر ضبط وإثبات المخالفات والإنذارات، وسجلات التفتيش وغيرها.\nالفصل السادس عشر\nالعقوبات"
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالعقوبات المنصوص عليها في المواد التالية على المخالفات المنصوص عليها في كل منها.\nوتتعدد عقوبة الغرامة بتعدد العمال الذين وقعت بشأنهم المخالفة."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "يُعاقب بالغرامة التي لا تقل عن ألفي ريال ولا تزيد على خمسة آلاف ريال، كل من خالف أحكام المواد ( 7 )، ( 12 )، ( 19 )، ( 21 )، ( 22 )، ( 23 )، ( 27 )، ( 28 )، ( 35 )، ( 39 فقرة ثانية )، ( 46 )، ( 47 )، ( 48 )، (52 مُكرراً)، ( 57 )، ( 58 )، ( 68 )، ( 70 )، ( 73 )، ( 74 )، ( 75 )، ( 77 )، ( 91 )، ( 92 )، ( 95 )، ( 97 )، ( 99 )، ( 100 )، ( 115 )، ( 139 )، من هذا القانون.\"."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "يُعاقب بالحبس مدة لا تزيد على شهر، وبالغرامة التي لا تقل عن ألفي ريال ولا تزيد على ستة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد ( 29 )، ( 33 )، ( 67 )، ( 86 )، ( 87 )، ( 88 )، ( 89 )، ( 90 )، ( 93 )، ( 94 )، ( 103 )، ( 104 )، ( 105 )، ( 108 )، ( 122 )، ( 133 )، من هذا القانون.\nويجوز للمحكمة، في المخالفات المتعلقة باستقدام العمال من الخارج لحساب الغير، أن تحكم بالإضافة إلى العقوبات المنصوص عليها في الفقرة السابقة، بإغلاق المكتب وإلغاء الترخيص."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "يُعاقب كل من يمتنع عن تنفيذ قرار لجنة التوفيق أو التحكيم، بالغرامة التي لا تقل عن خمسة آلاف ريال ولا تزيد على عشرة آلاف ريال."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "للوزير أو من يفوضه، الصلح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي. ويكون الصلح في الجرائم المحددة في الجدول المرفق بهذا القانون مقابل سداد المبلغ المبين قرين كل منها، وإزالة أسباب المخالفة. ويكون الصلح في الجرائم غير المنصوص عليها في الجدول المرفق بهذا القانون مقابل سداد نصف الحد الأقصى المبلغ الغرامة المقررة لكل منها، وإزالة أسباب المخالفة. ويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، حسب الأحوال.\"."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "يتولى مفتشو العمل ممن يحملون صفة مأموري الضبط القضائي، إجراء الصلح في الجرائم المنصوص عليها في هذا القانون، وعرض الصلح على المخالف بعد مواجهته بالتهمة المنسوبة إليه، وإثبات ذلك في محضر إجراءات ضبط الواقعة.\nولا يُعتبر الصلح نافذاً إلا بعد اعتماده من الوزير أو من يفوضه، ولا يجوز اعتماد الصلح مع المخالف، إلا بعد قيامه بتصحيح أو إزالة الأعمال المخالفة على نفقته وذلك وفقاً لما تُقرره الإدارة، وسداد الرسوم المستحقة. وعلى المخالف الذي يرغب في الصلح أن يسدد المبلغ المقرر مقابل الصلح خلال خمسة عشر يوماً من تاريخ تحرير محضر المخالفة، ويتم سداد مبلغ الصلح في خزينة الوزارة، وتؤول تلك المبالغ إلى الخزانة العامة للدولة.\"."
    }
  ],
  "definitions": []
}
