{
  "id": "qa-law-3957",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 1988 بشأن نزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة",
  "short_name": "قانون رقم (13) لسنة 1988 بشأن نزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3957&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 15/2009 ) ( عدلت بموجب قانون 9/2006 ) ( عدلت بموجب قانون 23/1995 )\nفي تطبيق أحكام هذا القانون، يقصد بالكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة البلدية والتخطيط العمراني.\nالوزير: وزير البلدية والتخطيط العمراني.\nالإدارة: إدارة نزع الملكية بالوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز نزع ملكية العقارات أو الاستيلاء عليها مؤقتاً إلا للمنفعة العامة ومقابل تعويض عادل يقرر وفقاً لأحكام هذا القانون ويؤدى إلى مستحقيه دفعة واحدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قانون 15/2009 ) ( عدلت بموجب قانون 9/2006 ) ( عدلت بموجب قانون 23/1995 )\nفي تطبيق هذا القانون يعتبر من أعمال المنفعة العامة ما يأتي:\n1 - إنشاء الطرق الرئيسية والفرعية والميادين والدوارات العامة، وتوسيعها أو تعديلها.\n2- إنشاء خطوط ومرافق النقل والمواصلات العامة البرية والبحرية والجوية بما في ذلك إنشاء الكباري والمجازات السطحية والممرات السفلية والأنفاق وتوسيعها أو تعديلها.\n3- إنشاء الحدائق والأسواق العامة والمساجد، ومباني الخدمات الاجتماعية والتعليمية والصحية والاقتصادية العامة، ومشروعات إقامة المساكن الشعبية ومساكن كبار الموظفين وما يماثلها، ومشروعات الحفاظ على التراث الحضاري والتاريخي والإنساني للبلاد.\n4- إقامة المنشآت الكهربائية المعدة للإنارة العامة، وشبكات المواصلات التلفونية والتلغرافية العامة السلكية واللاسلكية والتلكس، وشبكات الإرسال الإذاعي والتلفزيوني العامة، والمنشآت المائية العامة بما في ذلك قنوات ومجاري المياه الجوفية والظاهرة، وخزانات المياه المعدة للتوزيع العام، ومشروعات المجاري والصرف.\n5- إقامة منشآت الدفاع والأمن الداخلي والخارجي.\nويجوز بقرار من مجلس الوزراء بناء على اقتراح وزير البلدية والتخطيط العمراني إضافة أعمال أخرى تكون ذات منفعة عامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2006 ) ( عدلت بموجب قانون 23/1995 )"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "( عدلت بموجب قانون 15/2009 ) ( عدلت بموجب قانون 9/2006 ) ( عدلت بموجب قانون 23/1995 )\n1- تنشأ لجنتان للتثمين تلحقان بالإدارة، ولجنة أخرى للتظلمات تتبع المدبر مباشرة.\n2- تتولى لجنتا التثمين، كل في حدود اختصاصها، إعداد قوائم أسعار دورية عامة لأراضي المناطق المختلفة داخل حدود المدن والقرى، وتقدير قيمة التعويضات المستحقة عن نزع ملكية العقارات أو الاستيلاء المؤقت عليها، على أساس قوائم الأسعار المعلنة، وغيرها من الأسس الأخرى التي ينص عليها هذا القانون واللوائح والقرارات المنفذة له.\n3- فيما عدا التظلمات المتعلقة بالملكية والحقوق العينية الأخرى أو الأنصبة فيها، تتولى لجنة التظلمات الفصل في التظلمات التي تحال إليها من الإدارة، والمتعلقة بقيمة التعويضات أو غير ذلك من الموضوعات المنصوص عليها في هذا القانون، واللوائح والقرارات المنفذة له.\n4- تشكل لجنة التظلمات من خمسة أعضاء، وتكون رئاستها لأحد القضاة، يختاره رئيس المجلس الأعلى للقضاء.\nويراعى في اختيار أعضاء اللجان، أن يكونوا من ذوي الخبرة في الأراضي والتثمين، المشهود لهم بالنزاهة والتجرد والحرص على المصلحة العامة.\nويصدر بتشكيل هذا اللجان قرار من مجلس الوزراء، بناءً على اقتراح وزير البلدية والتخطيط العمراني، يبين نظام العمل بها وقواعد وإجراءات التثمين والتعويض التي تتبع أمام لجنتي التثمين، وقواعد وإجراءات التظلم التي تتبع أمام لجنة التظلمات.\nالباب الثاني\nإجراءات نزع الملكية والتثمين"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "( عدلت بموجب قانون 15/2009 ) ( عدلت بموجب قانون 9/2006 ) ( عدلت بموجب قانون 23/1995 )\nتبدأ إجراءات نزع الملكية بطلب يقدم إلى وزارة البلدية والتخطيط العمراني من الوزارات والمؤسسات العامة والهيئات العامة والمجالس البلدية وحدها دون غيرها.\nويوضح بهذا الطلب تفاصيل المشروع المراد نزع الملكية من أجله، ويرفق به رسم تخطيطي لموقع العقار المطلوب نزع ملكيته ومساحته.\nويحال هذا الطلب إلى الإدارة لدراسته، وتقديم ما تراه من توصيات بقبوله أو رفضه إلى وزير البلدية والتخطيط العمراني لاعتمادها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "( عدلت بموجب قانون 15/2009 ) ( عدلت بموجب قانون 9/2006 ) ( عدلت بموجب قانون 23/1995 )\nفي حالة اعتماد وزير البلدية والتخطيط العمراني للتوصية بقبول الطلب، يصدر قرار باعتبار المشروع المراد نزع الملكية لأجله من أعمال المنفعة العامة. وترفق بهذا القرار مذكرة ببيان تفاصيل هذا المشروع ورسم تخطيطي لموقعه، وينشر مع مرفقاته في ملحق الجريدة الرسمية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "( عدلت بموجب قانون 15/2009 ) ( عدلت بموجب قانون 9/2006 )\nيصدر قرار نزع الملكية من مجلس الوزراء، بناءً على اقتراح الوزير، وينشر في الجريدة الرسمية، ويعلن بلوحة الإعلانات في الإدارة وعلى باب البلدية التي يقع في دائرتها العقار المنزوعة ملكيته أو أقرب بلدية إليه، إذا لم يكن داخلاً في نطاق إحدى البلديات، كما ينشر في صحيفتين يوميتين محليتين مرتين على الأقل خلال ثلاثين يوماً من تاريخ صدوره.\nويعتبر نشر القرار في الجريدة الرسمية بمثابة دعوة لأصحاب الشأن للتقدم إلى الإدارة خلال ستين يوماً على الأكثر من تاريخ نشره لإثبات حقوقهم في العقار.\nولا يجوز استصدار قرار نزع الملكية إلا في حدود الميزانية السنوية أو الاعتمادات الإضافية المخصصة لهذا الغرض."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى الإدارة، بمجرد صدور قرار نزع الملكية، إخطار إدارة التسجيل العقاري والتوثيق بصورة منه مصحوبة بالخرائط المبينة لموقع العقار المنزوعة ملكيته، لاتخاذ إجراءات تسجيله باسم الدولة، وتنتقل ملكية العقار إلى الدولة اعتباراً من تاريخ نشر قرار نزع الملكية في ملحق الجريدة الرسمية.\nكما تخطر الإدارة لجنة التثمين المختصة لمباشرة مهامها وتقدير التعويض المقابل لنزع الملكية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يقدر التعويض على أساس قيمة العقار وقت صدور قرار نزع الملكية أو وقت استغلاله للمنفعة العامة أيهما أسبق.\nويلتزم في تحديد قيمة التعويض، بقوائم الأسعار الرسمية الدورية المعلنة التي يهتدي في إعدادها بالأسعار السائدة في كل منطقة. ويهتدي في تقدير المباني أساساً بموقعها وما تختص به من أوصاف تؤثر في قيمتها، وتحدد هذه الأوصاف تفصيلاً في قرار مجلس الوزراء المنصوص عليه في المادة (31) من هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعتبر الأراضي الواقعة خارج الحدود الخريطية للمدينة أو القرية ملكاً للدولة ولا يجوز الإدعاء بملكية هذه الأراضي أو بأي حق عيني آخر عليها أو المطالبة بأي تعويض عنها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتولى الإدارة فور نشر قرار نزع الملكية في الجريدة الرسمية، إخطار الملاك وأصحاب الحقوق الظاهرين وكل من تقدم بادعاء حق عيني على العقار، بكتاب مسجل مصحوب بعلم الوصول، للحضور أمامها لإبداء ما يرونه من بيانات وإثبات حقوقهم، وذلك خلال ثلاثين يوماً من تاريخ الإخطار.\nوتحرر الإدارة محضراً تُثبت فيه أسماء من يحضر أمامها من أصحاب الشأن وأقوالهم ومستنداتهم وتوقيعاتهم على صحة ما يقدمونه من مستندات وبيانات، وما يبدونه من أقوال."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "بعد انتهاء المهلة المحددة لذوي الشأن في المادة السابقة، تعد الإدارة كشوف حصر وخرائط تقدير تدرج فيها العقارات المنزوعة ملكيتها ومساحتها وحدودها ومشتملاتها وقيمة التعويض المبدئي الذي تقدره أجهزة الإدارة، وأسماء ملاكها وأصحاب الحقوق عليها، ومحال إقامتهم، ونصيب كل منهم في التعويض.\nوتحال هذه الكشوف والخرائط إلى لجنة التثمين المختصة لمراجعتها والتوصية بقيمة التعويضات المستحقة، وتعرض توصيات هذه اللجنة على مدير الإدارة لاعتمادها، ثم الوزير المختص للتصديق النهائي عليها، ثم تتخذ بعد ذلك الإجراءات اللازمة لدفع التعويض المستحق."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "( عدلت بموجب قانون 15/2009 ) ( عدلت بموجب قانون 9/2006 ) ( عدلت بموجب قانون 23/1995 )\nتعرض الإدارة في مقرها ولمدة ثلاثين يوماً، كشوف الحصر وخرائط التقدير المشار إليها في المادة السابقة، بعد اعتمادها من وزير البلدية والتخطيط العمراني، وتخطر الإدارة أصحاب الشأن قبل العرض بوقت كافٍ بحقهم في الحضور للاطلاع على هذه الكشوف والخرائط والحصول على صور منها لقاء الرسم الذي يحدد بقرار من وزير البلدية والتخطيط العمراني.\nويجب أن يسبق العرض إعلان في ثلاث صحف يومية محلية يتضمن بياناً إجمالياً بالعقارات المنزوعة ملكيتها والمدة المحددة للاطلاع على الكشوف والخرائط.\nكما تخطر الإدارة شاغلي العقارات المنزوعة ملكيتها، بكتاب مسجل مصحوب بعلم الوصول، لإخلائها في المدة التي تحددها على ألا تقل عن ستين يوماً من تاريخ الإخطار.\nوللإدارة بعد انتهاء مدة الإخطار، حق اتخاذ الإجراءات اللازمة لإخلاء العقارات المنزوعة ملكيتها بالطريق الإداري وإزالتها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "( عدلت بموجب قانون 9/2006 ) ( عدلت بموجب قانون 23/1995 )\nللملاك وأصحاب الحقوق العينية الأخرى، التظلم إلى الإدارة مما ورد بكشوف وخرائط التقدير، خلال ثلاثين يوماً من تاريخ انتهاء مدة العرض، وإلا كان التظلم غير مقبول.\nوتحال التظلمات التي تتضمن منازعة في حق ملكية، أو في الحقوق العينية الأخرى، أو في الأنصبة، إلى لجنة التسجيل العقاري؛ للبت فيها وفقاً لأحكام القانون رقم (14) لسنة 1964 بنظام التسجيل العقاري ولائحته التنفيذية الصادرة بالقرار رقم (12) لسنة 1966 . كما تحال التظلمات التي تتضمن منازعة في قيمة التعويض إلى لجنة التظلمات.\nوتقدم صحيفة التظلم إلى الإدارة، مبيناً بها اسم المتظلم، ومحل إقامته أو مقر عمله، ومرفقاً بها المستندات المؤيدة لها.\nوتقوم الإدارة المذكورة بتسجيل جميع البيانات الخاصة بالتظلمات، وخاصة رقم وتاريخ التظلم ومرفقاته، وكل ما يتم فيه أولاً بأول. ويسلم المتظلم إيصالاً يدون فيه رقم التظلم وتاريخه ومرفقاته.\nوتعتبر الإعلانات والإخطارات، التي تتم على أي من محل الإقامة أو مقر العمل الموضحين في التظلم، صحيحة قانوناً، ومنتجه لجميع آثارها، ولو لم يتسلمها المتظلم أو رفض استلامها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "(أ) ينظر التظلم أمام (لجنة التظلمات) ويخطر المتظلم بالموعد المحدد لنظر تظلمه وله أن يحضر أمام اللجنة بنفسه أو أن ينيب وكيلاً عنه. وللجنة أن تنظر التظلم في غيبته بعد التحقق من صحة إخطاره، وفي جميع الأحوال يكون قرار اللجنة نهائياً.\n(ب) في حالة قبول التظلم من تقدير قيمة التعويض، لا يجوز للجنة زيادة التعويض المتظلم منه إلا في حدود نسبة لا تجاوز 15% من قيمته. وذلك ما لم يتبين للجنة أن التعويض المتظلم منه ينقص عن قيمة التعويض الواجب التقدير وفقاً لأحكام هذا القانون واللوائح والقرارات المكملة أو المنفذة له، فيكون حكمها بالقيمة الكاملة للتعويض الواجب قانوناً."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "(أ) يستحق التعويض عن العقارات المنزوعة ملكيتها لمالكها بموجب سند تمليك، وإذا لم يوجد سند تمليك فيكون دفع التعويض لمن تقرر لجنة التسجيل العقاري ملكيته للعقار وفقاً لأحكام اللائحة التنفيذية لقانون التسجيل العقاري الصادرة بالقرار رقم (12) لسنة 1966 م المشار إليه والقرارات المعدلة له.\n(ب) في حالة النزاع قي قيمة التعويض أو في الملكية أو الأنصبة، يوقف صرف التعويض، ويودع خزانة الدولة، أو في حساب خاص يفتح لهذا الغرض بأحد البنوك الوطنية على ذمة من يصدر لصالحة حكم نهائي، أو قرار من الجهة المختصة.\nوفي جميع الأحوال لا يوقف هذا النزاع إجراءات نقل ملكية العقار إلى الدولة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا توقف دعاوي الفسخ ودعاوي الاستحقاق وسائر الدعاوي العينية، والتظلمات المنصوص عليها في هذا القانون، إجراءات نزع الملكية للمنفعة العامة، وينتقل حق من يحكم لصالحه فيها إلى مبلغ التعويض المقابل لنزع الملكية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا تعذر على المالك الانتفاع بالجزء الباقي من العقار المنزوعة ملكيته فللمالك خلال ستين يوماً من تاريخ استلام الدولة للعقار المنزوعة ملكيته أن يعرض على الإدارة شراء هذا الجزء.\nوعلى الإدارة، بعد التحقق من تعذر الانتفاع وبعد التشاور والتنسيق مع إدارة التخطيط العمراني، شراء هذا الجزء والتعويض عنه، وفقاً لأحكام هذا القانون واللوائح والقرارات المنفذة له وعلى أساس افتراض أن العقار كله قد نزعت ملكيته ابتداء.\nالباب الثالث\nالاستيلاء المؤقت على العقارات"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إذا اقتضت الضرورة، سرعة الاستيلاء على العقار المطلوب نزع ملكيته للمنفعة العامة، أو اللازم لخدمة مشروع ذي منفعة عامة، يكون للجهة طالبة نزع الملكية دون انتظار انتهاء إجراءات نزع الملكية، حق الاستيلاء المؤقت على هذا العقار بطريق التنفيذ المباشر.\nويصدر بهذا الاستيلاء قرار من الوزير المختص بناء على اقتراح الإدارة، وينشر في ملحق الجريدة الرسمية مشتملاً على بيان إجمالي بالعقارات وأسماء ملاكها الظاهرين. وعلى الجهة طالبة الاستيلاء، إخطار إدارة نزع الملكية بالتاريخ المحدد للتنفيذ.\nوتبلغ الإدارة قرار الاستيلاء لأصحاب الشأن بكتاب مسجل مع إعطائهم مهلة لا تقل عن أسبوعين لإخلاء العقارات.\nويترتب على نشر هذا القرار في ملحق الجريدة الرسمية اعتبار العقار المستولى عليه مخصصاً للمنفعة العامة.\nولا يجوز إزالة المباني أو المنشآت ذات القيمة إلا بعد انتهاء الإجراءات الخاصة بنزع الملكية وتقدير قيمة التعويضات المستحقة عنها تقديراً نهائياً."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "( عدلت بموجب قانون 15/2009 ) ( عدلت بموجب قانون 9/2006 ) ( عدلت بموجب قانون 23/1995 )\n1- يجوز لوزير البلدية والتخطيط العمراني، بناء على طلب الجهة المختصة، في حالة حصول غرق أو قطع جسر أو سد أو انهياره، أو تفشي وباء أو لدواعي الدفاع أو الأمن وفي سائر الأحوال الأخرى الطارئة أو المستعجلة، أن يصدر قراراً بالاستيلاء المؤقت على العقارات اللازمة لمواجهة هذه الأحوال.\n2- ينفذ الاستيلاء الفعلي على العقارات المذكورة في الفقرة السابقة، بمجرد انتهاء الإدارة من إثبات وصفها ومساحتها وموقعها، وذلك دون حاجة لاتخاذ أي إجراءات أخرى."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز دون موافقة المالك أن تزيد مدة الاستيلاء على العقار وفقاً للمادة السابقة عن سنتين من تاريخ الاستيلاء الفعلي، ويجب إعادة العقار في نهاية هذه المدة بحالته التي كان عليها وقت الاستيلاء مع تعويض ما يكون قد أصابه من تلف أو نقص في قيمته.\nوإذا دعت الضرورة إلى مد المدة المذكور وتعذر الاتفاق مع أصحاب الشأن على ذلك أو أصبح العقار غير صالح للاستعمال الذي كان مخصصاً له وجب على الجهة المختصة أن تتخذ قبل مضي هذه المدة بوقت كاف إجراءات نزع ملكيته، وفي هذه الحالة تقدر قيمة العقار حسب حالته التي كان عليها في تاريخ الاستيلاء الفعلي عليه وطبقاً للأسعار السائدة وقت نزع الملكية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "1- يكون لصاحب العقار المستولى عليه مؤقتاً، الحق في تعويض مقابل عدم الانتفاع بالعقار من تاريخ الاستيلاء الفعلي عليه حتى دفع التعويض المستحق عن نزع الملكية، أو إعادة العقار إليه بحالته التي كان عليها.\n2- يقدر مقابل الانتفاع عن الاستيلاء المؤقت بواسطة لجنة التثمين، وذلك وفقاً للقواعد والإجراءات التي يصدر بها قرار من مجلس الوزراء. ويخطر صاحب الشأن بخطاب مسجل بقيمة التعويض المذكورة في مدة أقصاها أسبوع من تاريخ الاستيلاء الفعلي. ويكون له حق التظلم منه أمام لجنة التظلمات خلال ثلاثين يوماً من تاريخ الإخطار.\nالباب الرابع\nأحكام خاصة بالتعويض عن المساحات الكبيرة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "( عدلت بموجب قانون 15/2009 ) ( عدلت بموجب قانون 9/2006 ) ( عدلت بموجب قانون 23/1995 )\n(أ) يؤدى التعويض المستحق عن نزع ملكية العقارات الواقعة داخل منطقة وسط المدينة أو القرية كاملاً دون خصم أي نسبة منه، مهما كانت مساحة العقارات المنزوعة ملكيتها.\nب- تحدد منطقة وسط المدينة بقرار من الوزير، بناءً على اقتراح الإدارة.\n(ج) أما العقارات الواقعة خارج منطقة الوسط والموجودة داخل الزمام، فيراعى عند نزع ملكيتها أن يخصم لجانب الحكومة نسبة من التعويض المستحق عنها نظير نزع ملكيتها كصفقة واحدة، وتحدد نسبة الخصم كما يلي:\n1- الثلاثة آلاف متر مربع الأولى لا يخصم شيء من قيمة التعويض المستحق عنها.\n2- 10% من قيمة التعويض المستحق عن المسطحات التي تزيد على (3000م ² ) ولا تجاوز (20.000م ² ).\n3- 20% من قيمة التعويض المستحق عن المسطحات التي تزيد على (20.000م ² ) ولا تجاوز (200.000م ² )\n4- 30% من قيمة التعويض المستحق على المسطحات التي تزيد على (200.000م ² ) ولا تجاوز مليون متر مربع.\n5- 40% من قيمة التعويض المستحق على المسطحات التي تجاوز مليون متر مربع."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "استثناء من أحكام المادة السابقة تطبق بالنسبة لمدينة الدوحة القواعد الخاصة الآتية:\n(أ) يكون نزع ملكية العقارات الواقعة بين مركز مدينة الدوحة والطريق الدائري الرابع، للمنفعة العامة، مقابل تعويض يؤدى كاملاً مهما كانت مساحة العقارات المنزوعة ملكيتها.\n(ب) يكون نزع ملكية العقارات الواقعة بين الطريق الدائري الرابع والحدود الخريطية لمدينة الدوحة المشار إليها في المادة (11) من هذا القانون، مقابل تعويض يحتسب على أساس خصم نسبة مئوية من قيمة هذه العقارات المقدرة على أساس نزع ملكيتها كصفقة واحدة. ولتحديد النسبة التي تخصم عن كل عقار يفترض أنه مقسم من حيث مساحته إلى شرائح تخصم عن كل منها النسبة المئوية المبينة قرينها وفقاً لما يلي:\nالشرائح التي تقسم إليها مساحة العقار\nالنسبة التي تخصم من قيمة التعويض عن كل شريحة\n(1) الثلاثة آلاف متر مربع الأولى\nلا يخصم شيء من قيمة التعويض عنها\n(2) ما زاد عن الـ(2000) م 2 الأولى حتى (20.000) م 2\n10%\n(3) ما زاد عن العشرين ألف متر مربع السابقة حتى (200.000)م 2\n20%\n(4) ما زاد عن المائتي ألف متر مربع السابقة حتى (1.000.000) مليون متر مربع\n30%\n(5) ما زاد عن المليون متر مربع السابقة\n40%"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "( عدلت بموجب قانون 15/2009 ) ( عدلت بموجب قانون 9/2006 ) ( عدلت بموجب قانون 23/1995 )\nفي جميع الأحوال، ومهما كانت النسبة المخصومة من التعويض مقابل نزع ملكية المساحات الكبيرة كصفقة واحدة، يعوض المالك تعويضاً كاملاً عن الأبنية والإنشاءات والغراس التي تكون موجودة في العقار في تاريخ نشر قرار وزير البلدية والتخطيط العمراني في ملحق الجريدة الرسمية باعتبار المشروع المراد نزع الملكية لأجله من أعمال المنفعة العامة.\nالباب الخامس\nنزع ملكية المناطق والأحياء"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "( عدلت بموجب قانون 15/2009 ) ( عدلت بموجب قانون 9/2006 )\nيجوز نزع ملكية المناطق أو الأحياء لإعادة تقسيمها أو تخطيطها أو تعميرها طبقاً لإجراءات نزع الملكية المنصوص عليها في هذا القانون ومقابل التعويضات العادية التي تحدد طبقاً لأحكامه.\nويجوز أن يقتصر نزع الملكية على المباني والمنشآت العقارية الأخرى فقط دون الأرض ذاتها.\nويكون تقرير صفة المنفعة العامة، للمشروع الذي يتم نزع الملكية من أجله، في هذه الحالات، بقرار من مجلس الوزراء، بناءً على اقتراح وزير البلدية والتخطيط العمراني."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "( عدلت بموجب قانون 15/2009 ) ( عدلت بموجب قانون 9/2006 )\nتقوم لجنة التثمين بتقدير الثمن الأساسي لكل قطعة أرض بعد تنفيذ المشروع أو التقسيم الذي نزعت الملكية من أجله مسترشدة بقوائم الأسعار الرسمية الدورية المعلنة. وإذا لم توجد هذه القوائم فيسترشد بالسعر السائد في المنطقة وبغيره من المعايير المتعارف عليها في هذا الصدد.\nويتم بيع هذه القطع بالمزاد العلني بواسطة لجنة خاصة يصدر بتشكيلها وتحديد اختصاصاتها، قرار من وزير البلدية والتخطيط العمراني، يبين قواعد وإجراءات البيع. وتعرض القطع في المزاد ابتداءً بثمن لا يقل عن الثمن الأساسي المشار إليه في الفقرة السابقة.\nويعاد البيع إذا لم يتقدم مشتر بهذا الثمن مع جواز إنقاصه، وذلك وفقاً للقواعد والإجراءات التي يحددها القرار المشار إليه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2006 )"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2006 )\nالباب السادس\nأحكام ختامية وانتقالية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تنظم بقرار من مجلس الوزراء، القواعد والإجراءات التفصيلية الخاصة بتعويض ملاك العقارات التي تقع داخل نطاق مدن أو قرى أخرى غير مدينة الدوحة مقابل نزع ملكيتها أو الاستيلاء المؤقت عليها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تسري أحكام هذا القانون على الحالات المتعلقة بالعقارات المنزوعة ملكيتها أو المستولى عليها مؤقتاً للمنفعة العامة التي لم يبت فيها نهائياً قبل تاريخ العمل به."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "( عدلت بموجب قانون 15/2009 ) ( عدلت بموجب قانون 9/2006 ) ( عدلت بموجب قانون 23/1995 )\nيصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
