{
  "id": "qa-law-3958",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 2004 بإنشاء الهيئة القطرية للأعمال الخيرية",
  "short_name": "قانون رقم (13) لسنة 2004 بإنشاء الهيئة القطرية للأعمال الخيرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3958&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير العمل والشؤون الاجتماعية.\nالهيئة: الهيئة القطرية للأعمال الخيرية.\nالمجلس: مجلس إدارة الهيئة.\nالمدير: مدير عام الهيئة.\nالفصل الثاني\nإنشاء الهيئة وأهدافها واختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ هيئة عامة تسمى «الهيئة القطرية للأعمال الخيرية» تكون لها شخصية اعتبارية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة وزير العمل والشؤون الاجتماعية، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى تنمية ودعم وتشجيع الأعمال الخيرية والإنسانية، والإشراف عليها ومراقبتها، في إطار السياسة العامة للدولة، ولها على الأخص ما يلي:\n1- القيام بالأعمال الخيرية والإنسانية التي تكلفها بها الدولة في الداخل والخارج.\n2- الإشراف والرقابة على الأعمال الخيرية والإنسانية التي تقوم بها الجمعيات والمؤسسات الخاصة.\n3- الإشراف والرقابة على عملية جمع التبرعات المرخص بها للجمعيات والمؤسسات الخاصة ذات الأغراض الخيرية والإنسانية، والأفراد، والجهات الأخرى التي يصدر بتحديدها قرار من مجلس الوزراء.\n4- الإشراف والرقابة على تحويل الأموال من الجمعيات والمؤسسات الخاصة ذات الأغراض الخيرية والإنسانية، ومن الأفراد لذات الأغراض، إلى أي شخص أو جمعية أو مؤسسة أو هيئة أو ناد خارج الدولة، وذلك بالتنسيق مع الجهات المعنية.\nويصدر بضوابط تحويل الأموال من الأفراد قرار من الوزير، بناءً على اقتراح المجلس.\n5- تنسيق وتوحيد الجهود بين الجهات العاملة في مجال الأعمال الخيرية والإنسانية.\n6- الإشراف على إنفاق الأموال التي يتبرع بها الأمير في الأغراض الخيرية والإنسانية في الخارج.\nالفصل الثالث\nإدارة الهيئة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الهيئة مجلس إدارة يشكل من رئيس، ونائب للرئيس، وعدد من الأعضاء لا يقل عن ثلاثة ولا يزيد على خمسة، يصدر بتعيينهم وتحديد مكافآتهم قرار من رئيس مجلس الوزراء.\nويكون للمجلس أمين سر يختاره المجلس ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة المجلس أربع سنوات قابلة للتجديد لمدة أو مدد أخر مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للمجلس السلطات والصلاحيات اللازمة لإدارة شؤون الهيئة وتحقيق أهدافها، وبوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- إقرار خطط وبرامج الهيئة ومتابعة تنفيذها.\n3- إقرار الهيكل التنظيمي للهيئة.\n4- إصدار اللوائح الإدارية والمالية للهيئة.\n5- إقرار الموازنة السنوية للهيئة وحسابها الختامي.\n6- الترخيص للجمعيات والمؤسسات الخاصة ذات الأغراض الخيرية والإنسانية، والأفراد، والجهات الأخرى التي يصدر بتحديدها قرار من\n7- الترخيص للجمعيات والمؤسسات الخاصة ذات الأغراض الخيرية والإنسانية، وفقاً لأحكام هذا القانون، بالآتي:\nأ‌- الانتساب أو الاشتراك أو الإنضمام إلى أي جمعية أو مؤسسة أو هيئة أو ناد مقره خارج الدولة.\nب‌- منح أو قبول أي قروض أو هبات أو تبرعات أو وصايا أو أوقاف أو غيرها من أموال من شخص أو جمعية أو مؤسسة أو هيئة أو ناد مقره خارج الدولة.\n8- التصريح للجمعيات والمؤسسات الخاصة ذات الأغراض الخيرية والإنسانية المسجلة في الخارج بفتح حساب مصرفي لها في قطر، ومتابعته.\n9- النظر في التقارير الدورية وتقارير المتابعة المتعلقة بسير العمل.\nولا تكون قرارات المجلس المنصوص عليها في البنود (4، 5، 7/أ، 8) نافذة إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يمثل رئيس المجلس الهيئة أمام القضاء، وفي علاقتها بالغير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس بدعوة من رئيسه مرة واحدة على الأقل كل ثلاثة أشهر، وكلما طلب ذلك ثلاثة أعضاء على الأقل.\nولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، فإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس.\nويحل نائب الرئيس محل الرئيس في حالة غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون اجتماعات المجلس سرية، وتدون محاضر اجتماعاته وقراراته في سجل خاص مرقم الصفحات، يوقعه رئيس المجلس وأمين السر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بآرائهم من موظفي الهيئة أو غيرهم من ذوي الخبرة، ويكون للمدعوين الاشتراك في المناقشات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لرئيس المجلس التوقيع عن الهيئة، وللمجلس أن يفوض المدير أو غيره من موظفي الهيئة في التوقيع، منفردين أو مجتمعين، وذلك في الشؤون التي يحددها المجلس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يعتد بخاتم الهيئة على أوراقها إلا إذا كان مقترناً بتوقيع رئيس المجلس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز أن يكون لرئيس المجلس أو أي عضو من أعضائه أو لأحد موظفي الهيئة مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الهيئة أو لحسابها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للهيئة مدير عام يصدر بتعيينه قرار من المجلس، ويتولى تحت إشراف المجلس وفي إطار السياسة العامة الهيئة، تصريف جميع شؤونها الإدارية والمالية، وفقاً للوائح والنظم المقررة وفي حدود الموازنة المعتمدة، وله بوجه خاص ما يلي:\n1) اقتراح خطط وبرامج الهيئة.\n2) اقتراح مشروع الهيكل التنظيمي، واللوائح الداخلية للهيئة.\n3) إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي.\n4) إعداد تقرير سنوي عن إنجازات وبرامج عمل الهيئة وعرضه على المجلس في نهاية كل سنة مالية.\n5) أي أعمال أخرى يكلفه بها المجلس وفقاً لأحكام هذا القانون\nالفصل الرابع\nالنظام المالي للهيئة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتكون الموارد المالية للهيئة من الأموال والاعتمادات المالية التي تخصصها لها الدولة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تكون للهيئة موازنة سنوية تقديرية تعد طبقاً للقواعد التي تحددها لوائح الهيئة الداخلية، كما يكون لها حساب خاص تودع فيه أموالها.\nوتبدأ السنة المالية للهيئة مع بداية السنة المالية للدولة وتنتهي بانتهائها، على أن تبدأ السنة المالية الأولى للهيئة من تاريخ العمل بهذا القانون وتنتهي في آخر مارس من العام التالى.\nالفصل الخامس\nالعقوبات"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعاقب بالحبس مدة لا تزيد على سنة وبالغرامة التي لا تزيد على خمسين ألف ريال كل من قام بجمع تبرعات أو حول أموالاً إلى خارج الدولة أو منح أو قبل قروضاً أو هبات أو تبرعات أو وصايا أو أوقافاً، بالمخالفة لأحكام هذا القانون.\nوفي جميع الأحوال يحكم بمصادرة الأموال محل الجريمة.\nالفصل السادس\nأحكام عامة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يرفع الوزير إلى مجلس الوزراء تقريراً مفصلاً عن أوجه نشاط الهيئة، وسير العمل فيها، ومركزها المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية متضمناً اقتراحاته وتوصياته."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لمجلس الوزراء أن يطلب من الوزير تقديم تقارير عن أوجه نشاط الهيئة وعن أي معلومات تتعلق بها، وله أن يصدر توجيهات عامة بشأن ما يجب على الهيئة اتباعه في أي من الأمور المتعلقة بأنشطتها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون لموظفي الهيئة، الذين يصدر بتحديدهم قرار من النائب العام، بالاتفاق مع الوزير، صفة مأموري الضبط القضائي في ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون، ولهم في سبيل ذلك دخول مقر الجمعية أو المؤسسة الخاصة ذات الأغراض الخيرية والإنسانية، أو أية جهة أخرى مرخص لها من الهيئة بجمع التبرعات، وتفتيشها والاطلاع على مستنداتها وسجلاتها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يسري على موظفي الهيئة قانون الخدمة المدنية المشار إليه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر بالهيكل التنظيمي للهيئة وتحديد الإدارات التي تتألف منها وتعيين اختصاصاتها قرار من مجلس الوزراء بناء على اقتراح المجلس وعرض الوزير.\nويجوز بقرار من المجلس إنشاء أقسام في الإدارات التي تتألف منها الهيئة وتعيين اختصاصاتها وتعديلها بالإلغاء أو الإضافة أو الدمج."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز بقرار من الأمير، استثناء أية جهة من إشراف الهيئة ورقابتها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يصدر الوزير، بناء على اقتراح المجلس، القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
