{
  "id": "qa-law-3965",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 2002 بشأن الطيران المدني",
  "short_name": "قانون رقم (15) لسنة 2002 بشأن الطيران المدني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3965&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة: دولة قطر.\nإقليم الدولة: الأراضي والمياه الإقليمية المتاخمة لها والفضاء الجوي الذي يعلوهما مما يقع تحت سيادة الدولة وسيطرتها.\nدولة التسجيل: الدولة التي تسجل الطائرة في سجلها.\nالوزير: وزير المواصلات والاتصالات.\nالرئيس: رئيس الهيئة العامة للطيران المدني.\nسلطة الطيران المدني: الهيئة العامة للطيران المدني، وأي سلطة مختصة بممارسة اختصاصات محددة واردة في هذا القانون، بحسب الأحوال.\nوحدة التحقيق في الحوادث: الوحدة التي تعينها الدولة بوصفها الجهة المسؤولة عن التحقيقات في الحوادث والوقائع الخطرة للطائرات.\nمعاهدة شيكاغو وملاحقها: معاهدة الطيران المدني الدولي الموقعة في شيكاغو في 1944 والملاحق التابعة لها وتعديلاتها والتي صُودق عليها من قبل الدولة.\nالمنظمة: منظمة الطيران المدني الدولي \"الإيكاو\".\nالإرشادات الفنية للمنظمة: وثيقة تنشرها المنظمة كل سنتين تشمل المواد الإرشادية والتوجيهات بشأن نقل البضائع الخطرة عن طريق الجو.\nالطائرة: كل آلة في استطاعتها أن تستمد بقاءها في الجو من ردود فعل الهواء غير المنعكسة من سطح الأرض، وتشمل جميع المركبات الهوائية، مثل المناطيد والبالونات والطائرات الشراعية والطائرات ذات الأجنحة الثابتة والمتحركة.\nطائرة بدون طيار: طائرة يتم تشغيلها أو تصميمها للتشغيل بدون طيار على متنها.\nالمشغل: كل شخص طبيعي أو معنوي له سلطة تشغيل طائرة أو ما في حكمها أو سلطة تشغيل مطار، وتخضع قيادة الطائرة أو إدارة المطار لتعليماته سواءً كان ذلك لحسابه أو لحساب شخص آخر.\nدولة المشغل: الدولة التي يقع فيها المقر الرئيسي لأعمال المشغل، أو مقر إقامته الدائم.\nالحركة الجوية: كل الطائرات في الجو أو التي يتم تشغيلها في منطقة المناورات في المطار.\nالمطار: مساحة محددة على سطح الأرض أو الماء بما في ذلك أي مبانٍ أو منشآت أو معدات مخصصة كلياً أو جزئياً لوصول الطائرات ومغادرتها وحركتها على السطح.\nالمطار الدولي: أي مطار تعينه الدولة داخل إقليمها لدخول وخروج الحركة الجوية الدولية، وتتم فيه الإجراءات الرسمية المتعلقة بالجمارك والجوازات والصحة العامة والحجر الصحي للحيوانات والنباتات.\nمنطقة المناورات في المطار: الجزء من المطار الذي يُستخدم لإقلاع الطائرات وهبوطها وسيرها على الممرات وتحركاتها الأخرى ذات الصلة.\nمدة الطيران: المدة الإجمالية من لحظة أول تحرك للطائرة بقدرتها الذاتية بغرض الإقلاع حتى اللحظة التي تتوقف فيها نهائياً عند انتهاء الرحلة الجوية.\nقائد الطائرة: الطيار المسؤول عن قيادة الطائرة وسلامتها أثناء مدة الطيران.\nعضو طاقم القيادة: عضو في طاقم قيادة الطائرة يحمل إجازة سارية المفعول، ويكلف بواجبات ضرورية لتشغيل الطائرة طوال مدة الطيران.\nعضو الطاقم: كل شخص مكلف من قبل المشغل بواجبات على الطائرة أثناء فترة الطيران.\nالمنطقة المحرمة: مجال جوي ذو أبعاد محددة فوق أراضي الدولة أو مياهها الإقليمية يحرم الطيران بداخله.\nالمنطقة المقيدة: مجال جوي ذو أبعاد محددة فوق أراضي الدولة أو مياهها الإقليمية يكون الطيران بداخله مقيداً بشروط معينة.\nالمنطقة الخطرة: مجال جوي محدد الأبعاد تعلن سلطة الطيران المدني في أوقات معينة أن القيام بداخله بعمليات يشكل خطورة على الطيران.\nرحلة جوية: مسار جوي منتظم تستخدم فيه الطائرة لنقل الركاب أو البريد أو البضائع.\nالرحلة الجوية الدولية: الرحلة الجوية التي تمر عبر المجال الجوي فوق إقليم أكثر من دولة.\nالناقل الجوي: كل شخص طبيعي أو معنوي يقوم بتشغيل رحلات جوية لنقل الركاب أو البريد أو البضائع.\nشركة الطيران: كل ناقل جوي يقوم بتشغيل رحلات من وإلى مطار دولي في إقليم الدولة.\nالطيران البهلواني: مناورات تقوم بها طائرة عن قصد وتتضمن تغييراً فجائياً في وضعها، أو جعلها في وضع غير معتاد، أو تغير سرعتها بشكل غير عادي.\nحادثة: واقعة تتعلق بتشغيل طائرة، تحدث في حالة طائرة يقودها طيار في أي وقت منذ صعود أي شخص الطائرة بقصد الطيران حتى نزول جميع هؤلاء الأشخاص من الطائرة، أو تحدث في حالة طائرة تطير بدون طيار في أي وقت تكون فيه الطائرة مستعدة للتحرك بغرض الطيران حتى التوقف في نهاية الرحلة ويكون النظام الأساسي للدفع مغلقاً.\nوخلال هذه الواقعة يحدث أي من الآتي:\n1. إصابة أي شخص إصابة مميتة أو جسيمة نتيجة لأي من الأسباب التالية:\nأ- وجوده على متن الطائرة.\nب- احتكاكه مباشرة بأي جزء من أجزاء الطائرة، بما في ذلك أي جزء ينفصل عنها.\nج- التعرض المباشر لعادم المحرك النفاث.\nوتستثنى من ذلك الإصابات الناتجة عن أسباب طبيعية، أو التي يحدثها الشخص لنفسه أو التي يتسبب فيها أشخاص آخرون، أو عندما تحدث الإصابات لراكب متسلل مختبئ في مكان غير الأماكن المتاحة عادة للركاب أو أفراد طاقم الطائرة.\n2. إصابة الطائرة بتلف أو بعطل هيكلي من شأنه أن يؤثر تأثيراً ضاراً في قوة بنية الطائرة أو أدائها أو خصائص طيرانها، ويتطلب عادة إجراء تصليحات رئيسية أو استبدال الجزء التالف.\nوتستثنى من ذلك حالات فشل المحرك أو تلفه، ويكون التلف قاصراً على محرك واحد، بما في ذلك أغطيته أو ملحقاته، أو المراوح، أو أطراف الأجنحة، أو الهوايات، أو المسابر، أو دورات الريح، أو الإطارات، أو المكابح، أو العجلات، أو عمليات التسليب، أو الألواح، أو بوابات عجلات الهبوط، أو الزجاج الأمامي، أو السطح الخارجي للطائرة مثل الخدوش الصغيرة أو الثقوب، أو ما يتعلق بالأضرار البسيطة التي تلحق بأرياش الدوار الرئيسية أو بأرياش الدوار الخلفية، أو بعجلات الهبوط، والأضرار التي تنجم عن البرَد الخفيف أو عن اصطدام الطيور بالطائرة، بما في ذلك الثقوب الموجودة في الرادوم.\n3. فقدان الطائرة أو تعذر الوصول إليها تماماً.\nواقعة: أي واقعة، بخلاف الحادثة، مرتبطة بتشغيل طائرة وتؤثر أو يمكن أن تؤثر في سلامة التشغيل.\nواقعة خطرة: واقعة تشير ملابساتها إلى وجود خطر كبير لوقوع حادثة تتعلق بتشغيل طائرة، وتحدث في حالة الطائرة التي يقودها طيار في أي وقت منذ صعود أي شخص الطائرة بقصد الطيران حتى نزول جميع هؤلاء الأشخاص من الطائرة، أو تحدث في حالة طائرة تطير بدون طيار في أي وقت تكون فيه الطائرة مستعدة للتحرك بغرض الطيران حتى التوقف في نهاية الرحلة ويكون النظام الأساسي للدفع مغلقاً.\nشهادة الطيران: تصريح عام تصدره سلطة الطيران المدني، يتضمن أحكاماً تنظيمية مفصلة يجوز لمشغل الطائرة أن يقوم بموجبها بعمليات جوية في إقليم الدولة لفترة زمنية معينة، كما يتضمن بعض الشروط الخاصة بوقف العمل بالشهادة أو إلغائها.\nتصريح الطيران: الموافقة التي تصدرها سلطة الطيران المدني للقيام بعملية أو عمليات جوية محددة.\nشهادة الصلاحية: وثيقة تصدرها سلطة الطيران المدني تقر فيها بصلاحية الطائرة للطيران في فترة زمنية معينة بشرط أن يتبع المشغل المتطلبات الواردة في الوثيقة.\nمفتشو الطيران المدني: المفتشون المخولون من سلطة الطيران المدني والذين يتمتعون بسلطات إصدار التراخيص لمقدمي خدمات الطيران حسب الاقتضاء ورصد أداء مقدمي الخدمات لضمان أن القدرات التي أظهرها مقدم الخدمات أثناء عملية إصدار الشهادة ستستمر في إطار تقديمه الخدمات لاحقاً.\nالمحققون في الحوادث: الأشخاص المكلفون بتنظيم التحقيق وإجرائه والإشراف عليه.\nالمحقق المسؤول: محقق معين يتمتع بالسلطة لتنظيم التحقيقات وإجرائها ومراقبتها وإدارتها والاضطلاع بمسؤولية الإشراف والتنسيق لكل الموارد والأنشطة الخاصة بالموظفين المشاركين في التحقيق.\nمسجل الطيران: أي نوع من أجهزة التسجيل المركبة في الطائرة لغرض تكملة إجراءات التحقيق في أي حادثة أو واقعة.\nشهادة مُشغل جوي: شهادة ترخص للمُشغل القيام بعمليات نقل جوي تجاري محددة.\nخدمات الملاحة الجوية: الخدمات الخاصة بإدارة الحركة الجوية وتنظيم الاتصالات والملاحة والاستطلاع وخدمات الأرصاد للملاحة الجوية وخدمات البحث والإنقاذ وخدمة معلومات الطيران وخدمات تصميم إجراءات الطيران، وتقدم هذه الخدمات للحركة الجوية في جميع مراحل العمليات أو أي خدمات أخرى تعتمد مستقبلاً من سلطة الطيران المدني.\nمقدم خدمة الملاحة الجوية: كل شخص طبيعي أو معنوي يقدم خدمات الملاحة الجوية.\nالبضائع الخطرة: البضائع أو المواد التي يمكن أن تشكل خطراً على الصحة أو السلامة أو الممتلكات أو البيئة والمبينة في قائمة البضائع الخطرة في التعليمات الفنية المستمدة من معاهدة شيكاغو أو المصنفة بموجب هذه التعليمات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- تطبق أحكام هذا القانون على ما يلي:\nأ‌) الطيران المدني في إقليم الدولة.\nب‌) الطائرات المدنية المسجلة بالدولة أينما وجدت بما لا يتعارض مع أحكام قوانين الدول الأجنبية التي تباشر نشاطها فيها.\nج) النقل الجوي بصفة عامة.\nد) جميع المركبات الهوائية، ما لم يكن ذلك مستحيلاً بسبب طبيعة هذه المركبات.\n2- لا تسري أحكام هذا القانون على المطارات والطائرات العسكرية.\n3- يجوز بقرار من مجلس الوزراء إعفاء بعض طائرات الدولة، عند الضرورة، من الخضوع لبعض أحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "فيما لم يرد بشأنه نص في هذا القانون، تسري أحكام معاهدة شيكاغو وغيرها من المعاهدات والاتفاقيات الدولية للطيران المدني التي انضمت إليها الدولة، أو التي تنضم إليها مستقبلاً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "( عدلت بموجب قانون 15/2018 ) ( عدلت بموجب قانون 15/2018 )\nتختص سلطة الطيران المدني بما يلي:\n1- تنظيم الطيران المدني والمطارات المدنية بالدولة، ويكون لها صلاحية إصدار اللوائح والقواعد والتعليمات والإرشادات الضرورية للاضطلاع بهذه الوظائف، وتضمن الامتثال لأحكام معاهدة شيكاغو وملاحقها، وتكون مسؤولة عن تنسيق كل المسائل ذات الصلة بالمنظمة.\n2- إصدار القواعد واللوائح والتعليمات والإرشادات اللازمة واتخاذ الإجراءات اللازمة في حالة مخالفتها أو مخالفة الأحكام الواردة في معاهدة شيكاغو وملاحقها والتعليمات الفنية التي تصدرها المنظمة بشأن نقل البضائع الخطرة عن طريق الجو.\n3- إصدار لوائح الاعتماد لمشغلي الطائرات وما في حكمها، والمطارات، ومقدمي خدمات الملاحة الجوية، وتقييد الترخيص أو الاعتماد أو سحبه أو إلغائه أو وقف العمل به بالنسبة لأي مقدم خدمة في حالة مخالفته أحكام هذا القانون أو التعليمات واجبة التطبيق.\n4- توفير خدمات اتصالات لاسلكية وخدمات ملاحة جوية وفقاً للوائح التي تصدرها.\n5- الإشراف والرقابة على خدمات الملاحة الجوية والمطارات وإصدار اللوائح بشأن تشغيل نظم موحدة مناسبة للاتصالات والإجراءات والرموز والعلامات واللافتات وغيرها من الممارسات والقواعد التشغيلية.\n6- وضع وتنفيذ برنامج سلامة الطيران في الدولة، بهدف تحقيق مستوى مقبول من السلامة على أن يشمل هذا البرنامج الأحكام المتعلقة بسياسة سلامة الطيران، وفقاً للمتطلبات الواردة في معاهدة شيكاغو وملاحقها.\n7- إصدار قواعد ولوائح وتعليمات وإرشادات فنية باللغة الإنجليزية أو أي لغة أخرى، ويجوز لها وفقاً لمقتضيات المصلحة العامة الاستثناء من بعض أحكامها وفقاً للضوابط التي يصدر بها قرار من الرئيس.\nوتُنشر القواعد واللوائح والتعليمات والإرشادات المنصوص عليها في هذه المادة على الموقع الإلكتروني للهيئة العامة للطيران المدني. صححت بالإستدراك المنشور في الجريدة الرسمية العدد (1) لسنة 2019\nالفصل الثاني\nالمطارات ومنشآت الخدمات الملاحية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مكرر ( اضيفت بموجب: قانون 15 / 2018 )\nتُصدر سلطة الطيران المدني القرارات الخاصة بإصدار تراخيص المطارات، ولها سحب أو إلغاء أو وقف العمل بها في حالة عدم استيفاء حامل الترخيص للمتطلبات واجبة التطبيق أو الامتثال لها أو مخالفة أي حكم من أحكام هذا القانون أو القرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعتبر جميع المنشآت والمباني والأسلاك والأجهزة والمعدات والمحطات السلكية واللاسلكية والمنارات التابعة لسلطات الطيران المدني من الأملاك العامة للدولة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تنشأ حقوق إرتفاق خاصة تسمى \"حقوق إرتفاق جوية\"، لتأمين سلامة الملاحة الجوية وحسن عمل الأجهزة المتعلقة بها وتخول سلطات الطيران المدني الآتي:\n1- منع إقامة أو إزالة أي مبان أو إنشاءات أو أغراض أو أي عقبة مهما كان نوعها أو تحديد ارتفاعها.\n2- منع مد أو تثبيت الأسلاك أيا كان نوعها.\n3- وضع علامات الإرشاد عن العوائق التي تشكل خطراً على سلامة الملاحة الجوية.\nوتحدد سلطات الطيران المدني نطاق ومدى حقوق الإرتفاق الجوية والمناطق التي تفرض فيها بما يكفل تأمين سلامة الملاحة الجوية وحماية الأشخاص والممتلكات وذلك طبقاً للقواعد والأنظمة الدولية المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز تشييد أو بناء أو إقامة أي عوائق في المناطق المشمولة بحقوق الإرتفاق الجوية أو إجراء أي تحوير في طبيعة أو جهة استعمال الأراضي الخاضعة للارتفاق، إلا بموجب ترخيص مسبق من سلطات الطيران المدني، وطبقاً للشروط المقررة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "1- لا يجوز إنشاء أي منارة ضوئية أو لاسلكية إلا بعد موافقة سلطات الطيران المدني.\n2- لسلطات الطيران المدني، بالتنسيق مع السلطات المعنية، أن تزيل أو تعدل أي جهاز ضوئي قد يحدث التباساً مع الأجهزة الضوئية المساعدة للملاحة الجوية. كما يجوز لها فرض ما يلزم من القيود على المنشآت التي يتصاعد منها دخان، أو كل ما من شأنه أن يؤثر على الرؤية في جوار المطارات أو على تأمين سلامة الملاحة الجوية.\n3- يمنع منعاً باتاً استخدام أجهزة الاتصالات الصوتية على الموجات المدنية للاستقبال والإرسال من قبل الأفراد داخل المطار وخارجه والتي لها علاقة بالخدمات الأرضية في مجال الطيران المدني إلا بتصريح من سلطات الطيران المدني بعد اجتياز الاختبار واستيفاء الشروط اللازمة لذلك.\n4- على كل من يملك أو يستعمل تجهيزات كهربائية أو منشآت معدنية، ثابتة أو متحركة، من شأنها أن تحدث تداخلا يعرقل عمل الأجهزة اللاسلكية أو الأجهزة المساعدة للملاحة الجوية، أن يتقيد بالتدابير التي تعينها له سلطات الطيران المدني لإزالة هذا التداخل.\n5- لسلطات الطيران المدني، بالتنسيق مع السلطات المعنية، أن تطلب الامتناع عن استعمال التجهيزات الكهربائية أو إزالة المنشآت المعدنية المبينة في البند السابق، إذا ما دعت الحاجة إلى ذلك.\n6- يحظر تسليط أشعة الليزر أو أضواء خارجية شديدة على نحو يمكن معه لشعاع الليزر أو الضوء أن يدخل فضاءً جوياً ملاحياً بقوة يحتمل معها تعريض سلامة الملاحة الجوية للخطر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "1- لسلطات الطيران المدني تملك العقارات اللازمة لإنشاء محطات الأجهزة الخاصة بالملاحة أو المراقبة الجوية، وذلك طبقاً للقوانين النافذة في هذا الشأن.\n2- يدفع تعويض عادل، طبقاً للقواعد العامة، مقابل فرض حقوق الارتفاق الجوية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مكرر 1 ( اضيفت بموجب: قانون 15 / 2018 )\n1- تضع سلطة الطيران المدني برنامجاً وطنياً لتسهيلات النقل الجوي يهدف إلى:\nأ- الوفاء بالتزامات الدولة الواردة في معاهدة شيكاغو وملاحقها بشأن تسهيلات النقل الجوي.\nب- تسهيل حركة الطائرات والركاب وأعضاء الطاقم والأمتعة والبضائع والبريد والمؤن من خلال إزالة العقبات والتأخيرات غير الضرورية.\n2- على سلطة الطيران المدني متابعة تنفيذ البرنامج الوطني لتسهيلات النقل الجوي، وتقديم النتائج للسلطات المختصة.\nالفصل الثالث\nتشغيل الطائرات"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز تشغيل أي طائرة في إقليم الدولة إلا بموجب شهادة طيران أو تصريح طيران، وشهادة مشغل جوي، تصدرها وتحدد شروطها، بحسب الأحوال، سلطة الطيران المدني، ويُسمح للمشغل القيام بعمليات جوية معينة استناداً إلى هذا القانون أو أي اتفاقية دولية انضمت إليها الدولة، أو اتفاق نقل جوي بين الدولة وإحدى الدول الأخرى لتنظيم النقل الجوي، أو استناداً إلى اللوائح الداخلية التي تضعها سلطة الطيران المدني.\nوتُعتبر التصاريح أو الشهادات الممنوحة، شخصية، ولا يجوز التنازل عنها للغير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "( عدلت بموجب قانون 15/2018 ) ( عدلت بموجب قانون 15/2018 )\nيجب أن تكون الطائرة التي يتم تشغيلها في إقليم الدولة مسجلة وفقاً لأحكام تسجيل الطائرات المنصوص عليها في معاهدة شيكاغو وملاحقها، ولا يجوز تسجيل الطائرة في أكثر من دولة. كما يجب، بحسب الأحوال، استيفاء المتطلبات التالية:\n1- أن تحمل الطائرة جنسية الدولة المسجلة فيها.\n2- أن تكون شهادة الصلاحية للطيران الخاصة بالطائرة سارية المفعول وأن تكون قد أصدرتها أو اعتمدتها دولة التسجيل.\n3- أن تحمل الطائرة بصورة واضحة علامة الجنسية وعلامة التسجيل.\n4- أن تكون الطائرة مزودة بالأجهزة والمعدات المعتمدة من جانب دولة التسجيل بالإضافة إلى المعدات التي تقرر سلطة الطيران المدني أنها ضرورية.\n5- أن يحمل أعضاء الطاقم إجازات سارية المفعول، صادرة أو معتمدة من دولة التسجيل.\n6- أن تكون الطائرة مؤمناً عليها تأميناً يشمل أعضاء الطاقم والركاب والبضائع والغير على سطح الأرض، وفقاً للقواعد المعمول بها.\n7- أن يلتزم حامل شهادة مشغل جوي صادرة من الدولة لتشغيل طائرة مسجلة في الدول المتعاقدة بتقديم المعلومات التالية لسلطة الطيران المدني:\nأ- طراز الطائرة ورقمها المتسلسل.\nب- اسم وعنوان المالك المسجل.\nج- علامة الجنسية وعلامة التسجيل.\nد- شهادة الصلاحية.\nهـ- اسم وعنوان المؤجر أو الشخص المسؤول عن تشغيل الطائرة المستأجرة.\nو- صورة من عقد الإيجار.\n8- أن يكون هناك اتفاق مبرم بين دولة المشغل ودولة التسجيل يتم بموجبه تسليم المسؤوليات والواجبات وفقاً للمادة (83 مكرراً) من معاهدة شيكاغو. وفي حال أبرم الاتفاق مع دولة ليست طرفاً في معاهدة شيكاغو، تعتمد سلطة الطيران المدني إجازات العاملين وشهادة المشغل الجوي ورخصة الأجهزة اللاسلكية في الطائرة التي أصدرتها أو اعتمدتها دولة المشغل.\n9- عند إبرام اتفاق بين دولة المشغل ودولة التسجيل، يتم نقل المهام والواجبات وفقاً للمادة (83 مكرراً) من معاهدة شيكاغو، وتعترف سلطة الطيران المدني بإجازات العاملين وشهادة المشغل الجوي ورخصة الأجهزة اللاسلكية في الطائرة التي أصدرتها أو جددتها دولة المشغل. كما تعترف سلطة الطيران المدني بالوثائق التي صدرت وفق حكم المادة (83 مكرراً) من معاهدة شيكاغو والاتفاقية التي أبرمت بين الدول الأخرى المتعاقدة لدى المنظمة.\n10- على كل طائرة تقوم برحلة تجارية دولية أن تحتفظ بسجل الرحلة، ويكون المشغل الجوي مسؤولاً عن الاحتفاظ بهذا السجل وبنسخة منه في مكان غير الطائرة. ويجب أن يقيد في السجل التفاصيل الخاصة بالطائرة التي تقوم بتلك الرحلة وتفاصيل طاقمها وتفاصيل كل رحلة أخرى قامت بها، ويكون قائد الطائرة مسؤولاً عن سجل الرحلة المذكور.\n11- أية متطلبات أخرى تحددها سلطة الطيران المدني.\nويجوز لسلطة الطيران المدني استثناء أي طائرة يكون تشغيلها لأغراض اختبارات فنية أو طائرة خاصة من تطبيق متطلب أو أكثر من هذه المتطلبات. صححت بالإستدراك المنشور في الجريدة الرسمية العدد (1) لسنة 2019"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "1- تحدد سلطة الطيران المدني شروط وضوابط تعيين مفتشي سلطة الطيران المدني وتمنحهم وثائق ثبوتية، كما تمنحهم الصلاحيات والسلطات اللازمة للقيام بما يلي:\nأ- أعمال الرقابة على الالتزام بأحكام هذا القانون واللوائح والقرارات الصادرة تنفيذاً له.\nب- تفتيش الطائرات المسجلة في الدولة وعدم السماح لها بالطيران أو حجز أي وثيقة من وثائق الطائرة لضمان تنفيذ الأحكام الواردة في هذا القانون أو اللوائح والقرارات الصادرة تنفيذاً له.\n2- حرية الدخول دون قيد أو شرط الى الطائرات ومرافق الطيران والملاحة الجوية والاطلاع على وثائق الطيران لأغراض الرقابة.\n3- منع أي طائرة إذا كانت هناك أسباب مبررة تتعلق بالسلامة من الطيران، ومنع أي شخص من ممارسة الامتيازات الممنوحة له بموجب أي ترخيص أو شهادة أو أي وثيقة طيران.\n4- تفتيش طائرات الدول المتعاقدة الأخرى دون التسبب في تأخير غير مبرر للرحلات عند هبوط أو إقلاع هذه الطائرات، وفحص الشهادات والوثائق الأخرى المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لمندوبي الجمارك والأمن العام والحجر الصحي والزراعي الحق في تفتيش الطائرات، أو أي شخص أو حمولة على متنها، طبقاً للقوانين والأنظمة والقواعد المعمول بها في الدولة، ويجرى هذا التفتيش تحت إشراف سلطات الطيران المدني."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز تجهيز أي طائرة تعمل في إقليم الدولة بأي أجهزة لاسلكية، ما لم يكن لديها ترخيص بذلك من السلطات المختصة في الدولة المسجلة فيها.\nولا يجوز استعمال هذه الأجهزة إلا في الأغراض الخاصة بالملاحة الجوية، وفقاً لأحكام هذا القانون وشروط الترخيص وبمعرفة هيئة قيادة الطائرة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز الطيران فوق إقليم الدولة بطائرات مجهزة بآلات التصوير الجوي، كما لا يجوز استعمال هذه الآلات إلا بتصريح مسبق من السلطات المختصة، ووفقاً للشروط التي تضعها سلطات الطيران المدني في هذا الشأن."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "1- يُحظر نقل البضائع الخطرة جواً دون تصريح مسبق وفقاً للشروط التي تحددها سلطة الطيران المدني، وعلى وجه الخصوص:\nأ- البضائع الخطرة المحددة في التعليمات الفنية بوصفها من البضائع التي يُحظر نقلها في ظل ظروف عادية.\nب- الحيوانات الحية المصابة بأمراض.\n2- يُحظر أن ينقل على متن أي طائرة اللوازم التي تعد جزءاً مرتبطاً بالبضائع الخطرة والمواد المحددة خصيصاً بالاسم أو بالوصف العام في التعليمات الفنية بوصفها مواد يُحظر نقلها جواً تحت أي ظرف."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "1- يكون قائد الطائرة مسئولاً عن تشغيل الطائرة وسلامتها ومن عليها أثناء الطيران، وله سلطة اتخاذ التدابير اللازمة لحفظ النظام على متنها، وعليه مراعاة تطبيق القواعد المعمول بها في هذا الشأن.\n2- يحظر على أي شخص غير مخول رسمياً أن يتدخل في أعمال أي عضو من أعضاء هيئة القيادة، أو يعوقه عن عمله، كما يحظر على أي شخص العبث بأي جزء من أجزاء الطائرة أو معداتها، أو ارتكاب أي عمل من شأنه تعريض سلامة الطائرة ومن عليها للخطر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "1- لا يجوز لأي شخص على متن الطائرة أن يحمل، دون تصريح من السلطة المختصة، سلاحاً أو أي مواد أخرى يمكن استعمالها في أي عمل من أعمال التخريب أو العنف أو التهديد أثناء الرحلة.\n2- في حالة نقل أي من المواد المشار إليها في البند السابق وفقاً للقواعد المقررة، فإنه يجب على حائزها تسليمها قبل دخول الطائرة إلى ممثل المشغل، والذي عليه أن يضعها في مكان بالطائرة لا يمكن وصول الركاب إليه، وترد لمن سلمها بعد انتهاء الرحلة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز نقل أي بريد أو طرود بريدية مرسلة عن طريق الجو إلا وفقاً للإجراءات البريدية المقررة مع مراعاة أحكام الاتفاقيات الدولية التي تكون الدولة طرفاً فيها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "1- تستخدم الطائرات المطارات المعلن عنها، وعليها مراعاة القوانين والقواعد والأنظمة الخاصة بذلك، ولا يجوز لها الهبوط في غير هذه المطارات إلا في الحالات الاضطرارية طبقاً لإرشادات المراقبة الجوية أو بتصريح من سلطات الطيران المدني.\n2- على كل طائرة قادمة أو مغادرة لإقليم الدولة أن تهبط أو تقلع من مطار دولي معلن عنه، إلا إذا كان مصرحاً لها بالمرور دون الهبوط.\nويجوز بتصريح من سلطات الطيران المدني إعفاء بعض الطائرات من التقيد بذلك، بسبب طبيعة عملياتها أو لاعتبارات أخرى، وعلى أن يحدد في هذا التصريح مطار الهبوط ومطار الإقلاع والطريق والإرشادات الواجب اتباعها.\n3- إذا اضطرت أي طائرة قادمة أو مغادرة أو عابرة لإقليم الدولة إلى الهبوط خارج المطارات الدولية في الدولة، فإنه يتعين على قائدها أن يخطر فوراً أقرب سلطة محلية، وأن يقدم سجل رحلات الطائرة أو الإقرار العام أو أي مستند آخر عند طلبه، وفي هذه الحالة يحظر نقل حمولة الطائرة أو مغادرة ركابها للمكان الذي هبطت فيه قبل الحصول على تصريح من السلطات المختصة واتخاذ الإجراءات المقررة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على الركاب وأعضاء الطاقم، ومرسلي البضائع ووكلائهم، اتباع القوانين والقواعد والأنظمة الخاصة بدخول إقليم الدولة والإقامة فيه والخروج منه.\nالفصل الرابع\nقواعد الجو"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "1- تضع سلطة الطيران المدني قواعد وأنظمة الجو للطائرات المحلقة فوق إقليم الدولة، ونظم الملاحة الجوية وحماية الأشخاص والممتلكات على الأرض واستخدام المجال الجوي للدولة.\nوتسري قواعد الجو المقررة بموجب اتفاقية شيكاغو وملاحقها على أعالي البحار دون أي استثناء في ذلك.\n2- تنشر سلطة الطيران المدني اللوائح المتعلقة باعتراض الطائرات المدنية فوق إقليم الدولة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تحدد سلطات الطيران المدني طرق وممرات الحركة الجوية التي يجب أن تسلكها الطائرات عند الدخول إلى إقليم الدولة أو الخروج منه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لسلطات الطيران المدني أن تحرم أو تقيد، تحليق الطائرات فوق إقليم الدولة أو أي جزء منه، كما لها أن تحدد المناطق المحرمة والمقيدة والخطرة وتعلن عنها مسبقاً."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجب على قائد الطائرة الالتزام ببرنامج الرحلة الساري المفعول والتقيد بجميع تصاريح وتعليمات مراقبة الحركة الجوية، ولا يجوز له أن يحيد عن الخط الجوي إلا في الحالات الاضطرارية التي تستدعي التصرف الفوري. وعليه في مثل هذه الحالات أن يخطر وحدة مراقبة الحركة الجوية المختصة بذلك في أقرب فرصة ممكنة، وأن يحصل إذا ما اقتضى الأمر على تصريح معدل."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "1- إذا تبين لقائد الطائرة أنه يحلق فوق منطقة محرمة أو منطقة مقيدة أو منطقة خطرة، وجب عليه أن يخطر بذلك فوراً وحدة المراقبة الجوية المختصة، وعليه اتباع تعليماتها بكل دقة، وإذا تعذر ذلك، وجب عليه أن يسارع إلى الهبوط في أقرب مطار في الدولة خارج هذه المنطقة، وأن يُقدم للسلطات المختصة تقريراً مفصلاً عن هذه الواقعة ومبرراتها.\n2- إذا أنذرت السلطات المختصة طائرة بسبب طيرانها فوق منطقة محرمة أو منطقة مقيدة أو منطقة خطرة، وجب عليها أن تنفذ فوراً الأوامر التي تصدرها لها هذه السلطات، وفي حالة المخالفة تتخذ الإجراءات اللازمة لإجبار الطائرة، بعد إخطارها، على الهبوط.\n3- تمتثل كل الطائرات المدنية المسجلة في الدولة أو التي تقوم بتشغيلها شركة طيران وطنية للأوامر بما فيها أوامر الاعتراض التي تصدرها سلطة الطيران المدني في الدولة التي يتم فيها تشغيل هذه الطائرات وذلك من أجل منع أي انتهاكات.\n4- تصدر سلطة الطيران المدني اللوائح والشروط واجبة التطبيق وتكون هذه اللوائح ملزمة لكل الطائرات التي تحلق فوق إقليم الدولة أو تقوم بأي مناورات داخل إقليم الدولة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يكون قائد الطائرة مسئولاً عن مباشرة الآتي:\n1- قيادة طائرته طبقاً لقواعد الجو المعمول بها.\n2- التقيد بالأنظمة المتعلقة باستخدام المطارات وقواعد الحركة الجوية.\n3- التقيد بجميع تصاريح وتعليمات مراقبة الحركة الجوية.\n4- التأكد من تزويد الطائرة بكمية الوقود اللازمة للرحلة.\n5- التأكد من إمكان إتمام الرحلة بسلام طبقاً للقواعد والأنظمة المقررة.\n6- التأكد من تمام إجراءات صلاحية الطائرة قبل إقلاعها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "1- لا يجوز لأي طائرة أن تحلق على ارتفاعات تقل عن تلك التي تحددها سلطات الطيران المدني إلا في الحالات الاضطرارية، أو بتصريح من هذه السلطات.\n2- فيما عدا متطلبات حالتي الإقلاع والهبوط والحالات التي تصرح بها سلطات الطيران المدني، لا يجوز لأي طائرة أن تحلق فوق مدينة أو موقع آهل بالسكان إلا على ارتفاع تتمكن معه، في الحالات الاضطرارية، من الهبوط دون الإضرار بالأشخاص أو الممتلكات على سطح الأرض.\n3- يحظر على أي طائرة التحليق على مقربة من طائرة أخرى على وجه يشكل خطر التصادم معها أو تعريض سلامتها للخطر.\n4- يحظر على أي طائرة التحليق بإهمال أو باستهتار على وجه يعرض حياة الآخرين أو ممتلكاتهم للخطر.\n5- لا يجوز لأي طائرة القيام بطيران بهلواني أو استعراضي أو في تشكيل جوي فوق إقليم الدولة، إلا بتصريح من سلطات الطيران المدني.\n6- لا يجوز إلقاء أو رش أشياء من الطائرة أثناء طيرانها، إلا في الحالات الاضطرارية، أو بتصريح من سلطات الطيران المدني.\n7- لا يجوز الهبوط بالمظلات من الطائرات دون تصريح مسبق من سلطات الطيران المدني، إلا في الحالات الاضطرارية.\n8- يحظر على أي شخص أن يقود طائرة، أو أن يعمل كأحد أفراد طاقمها، وهو في حالة سكر أو تحت تأثير مخدر أو أي مادة أخرى تؤدي إلى إضعاف قدرته على القيام بواجباته على الوجه الأكمل، وفي كل الأحوال يحظر عليه تناول أي شيء مما ذكر أثناء فترة عمله.\n9- لا يجوز للطائرات التي تطير دون طيار أن تعمل في إقليم الدولة إلا بتصريح من سلطات الطيران المدني.\n10- لا يجوز لأي طائرة سحب طائرة أخرى، إلا بتصريح من سلطات الطيران المدني.\n11- يحظر على الطائرات فوق الصوتية أو الطائرات ذات المستويات العالية من الضوضاء التحليق فوق إقليم الدولة والهبوط في مطاراتها إلا بتصريح خاص من سلطات الطيران المدني تحدد فيه الارتفاع والسرعة المسموح بهما.\nالفصل الخامس\nالإجازات"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يشترط فيمن يعمل عضواً في هيئة قيادة أي طائرة تعمل في إقليم الدولة أن يكون حائز على إجازة سارية المفعول، طبقاً للقوانين والقواعد والأنظمة المعمول بها لدى دولة التسجيل. وإذا كانت الطائرة مسجلة في الدولة، فيشترط حيازة إجازة سارية المفعول صادرة عن سلطات الطيران المدني أو معتمدة منها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "1- سلطة الطيران المدني مسؤولة عن إصدار إجازات أعضاء طاقم الطيران ومراقبي الحركة الجوية ومهندسي الصيانة، واعتماد هذه الإجازات وتجديدها، وتحديد الصلاحيات الممنوحة بموجبها، وإجراء التقييم واجب التطبيق، فضلاً عن تحديد الإجازات الفنية الأخرى ذات الصلة بعمليات وخدمات الطيران المدني. ويجب أن تحدد هذه الإجازات وعمليات التقييم الامتيازات الممنوحة بموجبها.\n2- سلطة الطيران المدني لها الحق في رفض إصدار أي إجازة أو تجديدها أو تمديدها. ولها أيضاً الحق في تقييد العمل بالإجازات بعد إصدارها أو وقف العمل بها أو سحبها أو إلغائها إذا تبين أن مقدم الطلب أو حامل الإجازة لا يستوفي الشروط واجبة التطبيق، أو يخالف أحكام هذا القانون والقرارات الصادرة تنفيذاً له.\n3- يُوقف العمل بالإجازات المذكورة في البند (1) في الحالتين التاليتين:\nأ- إذا أصيب حامل الإجازة إصابة تمنعهُ من أداء الواجبات التي صدرت من أجلها الإجازة.\nب- إذا أصيب حامل الإجازة بمرض يمنعه من أداء الواجبات التي صدرت من أجلها الإجازة لمدة عشرين يوماً أو أكثر.\nويُخطِر حامل الإجازة سلطة الطيران المدني كتابة في حال تحقق أي حالة من الحالتين المذكورتين لتمكينها من اتخاذ الإجراءات اللازمة بما فيها إجراء فحص طبي جديد إذا اعتبر ذلك ضرورياً."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يُحظر على أي شخص أو معهد أو نادي أو أي جهة أخرى القيام بأعمال التدريب على الطيران أو أداء أي نشاط آخر من أنشطة الطيران دون تصريح من سلطة الطيران المدني.\nوفي حالة مخالفة متطلبات التصاريح أو القوانين أو القواعد أو اللوائح أو الإرشادات المعمول بها، يكون لسلطة الطيران المدني الحق في تقييد العمل بالتصريح أو سحبه أو وقف العمل به.\nالفصل السادس\nتسجيل الطائرات"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "1- تحدد سلطات الطيران المدني علامات جنسية وتسجيل الطائرات، كما تحدد طريقة وضعها على الطائرات.\n2- تعد سلطات الطيران المدني سجلاً خاصاً يسمى \"السجل الوطني لتسجيل الطائرات\" تسجل فيه الطائرات المدنية الوطنية وفقاً للشروط والإجراءات التي تحددها، كما تصدر شهادات التسجيل بعد إتمام الإجراءات اللازمة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تحدد سلطات الطيران المدني شروط قيد الطائرات المملوكة لأشخاص مقيمين في الدولة وغير متمتعين بجنسيتها. كما تحدد شروط قيد الطائرات المملوكة لأجانب ومشغلة من قبل مواطني الدولة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تشطب الطائرة من السجل إذا هلكت، أو فقدت، أو سحبت نهائياً من الخدمة. وتعتبر الطائرة في حكم المفقودة عند صدور قرار بذلك من سلطات الطيران المدني. ولسلطات الطيران المدني الحق في إضافة حالات أخرى تستوجب الشطب من السجل.\nوعلى مالك الطائرة أو مستأجرها أن يخطر سلطات الطيران المدني بأي من الحالات المشار إليها فور توفرها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "1- الطائرة مال منقول فيما يتعلق بتطبيق القوانين والقواعد والأنظمة النافذة في الدولة.\n2- لا يجوز التصرف القانوني في أي طائرة مسجلة في السجل الوطني إلى شخص آخر، سواء بالبيع أو الرهن أو الإيجار أو أي تصرف قانوني آخر، إلا بعد موافقة سلطات الطيران المدني.\nويبقى مالك الطائرة مسئولاً في جميع الأحوال عن تشغيلها عملاً بأحكام هذا القانون. ولا يكون لهذا التصرف أي أثر بين المتعاقدين وتجاه الغير إلا بعد قيده في السجل.\nالفصل السابع\nصلاحية الطائرات للطيران"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "1- لا يجوز لأي طائرة أن تعمل في إقليم الدولة، ما لم تكن لها شهادة صلاحية للطيران سارية المفعول، صادرة أو معتمدة من السلطات المختصة بدولة التسجيل طبقاً للقوانين والقواعد والأنظمة المعمول بها لديها، وما لم تلتزم بما تحتويه شهادة صلاحيتها للطيران من شروط وقيود. ويستثنى من ذلك الرحلات الداخلية التي يصدر بها تصريح خاص من سلطات الطيران المدني.\n2- لسلطات الطيران المدني أن تعتمد شهادة صلاحية للطيران صادرة من دولة أخرى، كما لها أن تضع أي شروط أو قيود إضافية لاعتمادها.\n3- عند طلب إصدار شهادة صلاحية لطائرة مسجلة في الدولة يلتزم مالك الطائرة بتقديم جميع المعلومات الفنية والمستندات الخاصة بالطائرة التي تطلبها سلطات الطيران المدني.\n4- على مشغل أي طائرة مسجلة في الدولة أن يلتزم بتجديد شهادة صلاحيتها طبقاً للقواعد التي تحددها سلطات الطيران المدني."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "1- يجوز لسلطة الطيران المدني إذا تبين لها عدم سلامة أي طائرة، مسجلة في الدولة أو يتم تشغيلها في إقليمها، أن توقف أو تسحب شهادة صلاحيتها للطيران، ولها أن تخضع الطائرة لكشف فني، وأن لا تسمح بطيرانها إلا بعد اتخاذ التدابير الكفيلة لتأمين سلامة طيرانها.\n2- إذا تبين أن أي طائرة تم تشغيلها بدون شهادة صلاحية للطيران، فيجوز لسلطة الطيران المدني أن تخضع الطائرة لتفتيش فني وأن لا تسمح بطيرانها إلا بعد اتخاذ التدابير الكفيلة التي تضمن سلامة الطائرة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "1- تعتمد سلطة الطيران المدني جهات الصيانة الوطنية والأجنبية للطائرات المسجلة في الدولة.\nولأغراض هذا الاعتماد يتم تقديم الوثائق وإجراء عمليات التفتيش على نفقة مقدم الطلب لضمان فعالية وكفاءة أعمال الصيانة واستيفاء المتطلبات.\n2- يجوز لسلطة الطيران المدني أن تقيد العمل باعتماد أي جهة وطنية أو أجنبية لصيانة الطائرات المسجلة في الدولة، أو أن توقف العمل بهذا الاعتماد أو تسحبه أو تلغيه، في حالة عدم استيفاء هذه الجهة للمتطلبات والإجراءات واجبة التطبيق أو الامتثال لها أو الامتناع عن تسهيل إجراء مفتشي الطيران التابعين لسلطة الطيران المدني والمصرح لهم بعمليات تفتيش الطائرات."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "1- لا يجوز تشغيل أي طائرة ما لم تكن مجهزة بالأجهزة والمعدات الضرورية للطيران والملاحة سواءً في الأحوال العادية أو الاضطرارية وذلك وفق المعلومات المحددة في شهادة صلاحيتها ودليل الطائرة والأحكام الواردة في القرارات الصادرة تنفيذاً لأحكام هذا القانون. ويجوز لسلطة الطيران المدني أن تستثني من ذلك أي طائرة وفقاً للضوابط التي تحددها.\n2- لسلطة الطيران المدني أن تطلب تركيب أي أجهزة أو معدات إضافية بأي طائرة مسجلة في الدولة لضمان سلامة الطائرة والطاقم والركاب ولتيسير عمليات البحث والإنقاذ.\n3- ما لم يُنص في شهادة صلاحية الطائرة على خلاف ذلك، لا يجوز تركيب أي أجهزة أو معدات إضافية على الطائرة أو استخدامها في الطائرة المسجلة في الدولة إلا بعد ترخيصها أو اعتمادها من سلطة الطيران المدني. ولا يجوز تفكيك أو تغيير أو تعديل أي أجهزة أو معدات أو مكونات طائرة مسجلة في الدولة ومحددة في شهادة الصلاحية إلا بعد الترخيص المسبق من سلطة الطيران المدني.\nولأغراض هذا الترخيص أو الاعتماد، يتم تقديم كل الوثائق وإجراء كل عمليات التفتيش وغيرها من الأعمال الفنية على نفقة مقدم الطلب لضمان كفاءة وصلاحية هذه المعدات.\n4- لأغراض سلامة الطائرة وراحة الركاب، تُصدر سلطة الطيران المدني اللوائح والتعليمات الخاصة باستخدام الأجهزة والمعدات المنصوص عليها في هذه المادة وشروط استبدالها أو تغييرها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "1- على مشغل أي طائرة مسجلة في الدولة ألا يقوم بتشغيلها في النقل الجوي التجاري أو العمليات الجوية، ما لم تتم صيانة الطائرة، بما في ذلك محركاتها وما بها من معدات وأجهزة لاسلكية، طبقاً لدليل الصيانة المعتمد من سلطات الطيران المدني.\n2- على قائد أي طائرة مسجلة في الدولة وتعمل في رحلة نقل جوي تجاري أو عمل جوي أن يدون في السجل الفني للطائرة البيانات الآتية:\nأ) وقت بدء الرحلة ووقت انتهائها.\nب) معلومات عن أي عطب فني أو عطل في أي جزء من الطائرة أو أي من معداتها يحدث أثناء الرحلة. وعلى قائد الطائرة أن يوقع على مثل هذه البيانات ويؤرخها.\n3- يكون مشغل الطائرة مسئولاً عن الاحتفاظ بالسجل الفني للطائرة، كما يحتفظ بصورة منه في مكان آخر غير الطائرة.\n4- يجب تدوين بيانات صيانة الطائرة ومحركاتها ومراوحها وأي بيانات أخرى تحددها سلطات الطيران المدني في الوثائق والسجلات الفنية للطائرة فور سماح الظروف بذلك بعد إتمام العمل الذي تتعلق به هذه البيانات، وعلى ألا يتعدى ذلك سبعة أيام من وقت إتمام العمل. ويجوز عند تدوين البيانات في أي من الوثائق والسجلات الفنية للطائرة الإشارة إلى أي وثيقة أو مستندات أخرى، وفي هذه الحالة تعتبر هذه الوثائق جزءاً من الوثائق والسجلات الفنية للطائرة.\n5- على مشغل أي طائرة مسجلة في الدولة أن يحتفظ بالوثائق والسجلات الفنية للطائرة لفترة لا تقل عن سنتين بعد انتهاء مدة سريان مفعولها، أو للفترة التي تحددها سلطات الطيران المدني لذلك."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "1- يجب إظهار أماكن معدات الطوارئ وطرق استعمالها في كل طائرة مسجلة في الدولة وتعمل في النقل الجوي التجاري وذلك باستخدام علامات واضحة، وعلى وجه الخصوص يجب الإعلان بطريقة ظاهرة عن أماكن عوامات النجاة، إن وجدت، وطريقة استعمالها.\n2- يجب أن يراعي عند تركيب أو حمل أي أجهزة أو معدات بالطائرة ألا تكون مصدر خطورة على صلاحية الطائرة، وألا تؤثر على أداء أي من الأجهزة أو المعدات اللازمة لسلامتها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "1- توزن كل طائرة صدرت أو اعتمدت لها شهادة صلاحية وتحدد كتلتها وتوازنها من وقت لآخر، وفقاً للشروط والوسائل والأوقات المحددة في القرارات الصادرة تنفيذاً لأحكام هذا القانون.\n2- يضع المشغل جدول حمولة للطائرة بعد وزنها، وفقاً للمواصفات والمتطلبات التي تحددها سلطة الطيران المدني، ويحتفظ المشغل بجدول الحمولة لمدة ستة أشهر على الأقل قبل موعد الوزن التالي وتحديد كتلة وتوازن الطائرة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "1- لسلطة الطيران المدني الحق في تفتيش الطائرات المسجلة في الدولة أو التي يتم تشغيلها فيها حسب الاقتضاء، وإجراء اختبار على هذه الطائرات وعلى أجهزتها ومعداتها أو مكوناتها، للتحقق من صلاحيتها للطيران.\n2- يحق لمفتشي سلطة الطيران المدني الدخول في أي وقت الى أي مكان على متن الطائرة لإجراء عمليات التفتيش والفحص، ويتحمل المشغل تكاليف هذه العمليات. ولسلطة الطيران المدني الحق في إصدار الإرشادات اللازمة للمشغل في هذا الشأن.\n3- لسلطة الطيران المدني الحق في وقف سريان مفعول شهادة الصلاحية في حالة عدم الامتثال لأحكام البندين السابقين من هذه المادة.\nالفصل الثامن\nالوثائق والسجلات"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز لأي طائرة مسجلة في الدولة أن تبدأ أي رحلة ما لم تحمل الوثائق والسجلات التالية:\n1- بالنسبة للرحلات الدولية:\nأ) شهادة تسجيل الطائرة.\nب) شهادة صلاحية الطائرة للطيران.\nج) إجازات أعضاء طاقم الطائرة.\nد) سجل رحلات الطائرة أو الإقرار العام المتعلق بالرحلة.\nهـ) رخصة محطة لاسلكي الطائرة.\nو) أدلة التشغيل، ووثائق الصيانة، وأي وثيقة أخرى تحددها سلطات الطيران المدني، وذلك بالنسبة لعمليات النقل الجوي التجاري أو الأعمال التجارية.\nز) قائمة بأسماء الركاب وبشحنة البضائع والبريد وإقرار بكل التفاصيل الخاصة بها، إذا كانت الطائرة تحمل ركاباً وبضائعاً وبريداً.\nح) كشف الحمولة إذا كانت الطائرة تقوم بعملية نقل جوي تجاري.\nط) صور مصدقة من وثائق التأمين المطلوبة.\nي- سجل الرحلة.\n2- بالنسبة للرحلات الداخلية:\nتحدد سلطات الطيران المدني من الوثائق والسجلات المنصوص عليها في البند (1) من هذه المادة ما يجب أن تحمله الطائرات المستخدمة في الرحلات الداخلية. ويجوز لهذه السلطات إعفاء الطائرات التي تطير بقصد الاختبارات الفنية أو التعليم من حمل أي من هذه الوثائق أو السجلات، وفي جميع الأحوال يجب أن تكون الشهادات والإجازات والوثائق المشار إليها في هذه المادة سارية المفعول."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "1- يجب على كل من المشغل وقائد الطائرة أن يقدم لسلطات الطيران المدني، عند الطلب، أي وثائق أو سجلات مقررة بمقتضى هذا القانون أو اللوائح المنفذة لأحكامه.\n2- إذا تقرر إلغاء أو إيقاف أي شهادة أو إجازة أو اعتماد أو تصريح أو أي وثيقة أخرى أصدرتها سلطات الطيران المدني، يكون على من صدرت له أو من يحتفظ بها أن يسلمها إلى هذه السلطات بمجرد الطلب."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على كل مالك أو مشغل لطائرة أن يستمر في الاحتفاظ بالوثائق والسجلات الخاصة بها، وكذلك سجلات أعضاء هيئة القيادة، حتى ولو توقف عن استعمال أو استئجار الطائرة، وذلك مع مراعاة الآتي:\n1- إذا انتقل تشغيل الطائرة إلى شخص آخر، وظلت الطائرة مسجلة في الدولة، يكون على المشغل الأول أن يسلم المشغل الثاني وثائق صيانة الطائرة وسجلاتها وبرنامج تحميلها، وما قد يكون محتفظاً به من تسجيلات سجلت بواسطة أجهزة تسجيل هذه الطائرة.\n2- إذا رفع محرك أو مروحة من طائرة وركب أي منهما في طائرة أخرى مسجلة في الدولة ويشغلها شخص آخر، يكون على مشغل الطائرة الأولى أن يسلم مشغل الطائرة الثانية السجل الخاص بذلك المحرك أو تلك المروحة.\n3- إذا انتقل عضو في هيئة قيادة طائرة مسجلة في الدولة من العمل مع مشغل إلى العمل مع مشغل آخر، يكون على المشغل الأول أن يسلم المشغل الثاني السجلات الخاصة بذلك العضو. وفي جميع الأحوال، يكون على المشغل الثاني أن يحتفظ بمحتويات هذه الوثائق والسجلات."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يحظر على أي شخص ارتكاب أي فعل من الأفعال الآتية:\n1- استعمال أي شهادة أو إجازة أو اعتماد أو تصريح أو أي وثيقة أخرى أصدرتها سلطات الطيران المدني بعد أن تقرر إلغاؤها أو إيقافها أو تعديلها أو عدم أحقية حائزها فيها.\n2- إعارة أي شهادة أو إجازة أو اعتماد أو تصريح أو أي وثيقة أخرى أصدرتها سلطات الطيران المدني، أو السماح لأي شخص آخر باستعمالها.\n3- انتحال شخصية أخرى بقصد الحصول على تجديد أو تعديل أي شهادة أو إجازة أو تصريح أو أي وثيقة أخرى سواء لنفسه أو لأي شخص آخر.\n4- القيام أو المساعدة على القيام بإتلاف أو تشويه أي وثيقة أو سجل تقرر استعماله بموجب أحكام هذا القانون، أو تعديل أو حذف أي من البيانات التي يحتوي عليها، أو إدخال أي بيانات كاذبة عليه، وذلك في الفترة المطلوب الاحتفاظ خلالها بهذا السجل أو هذه الوثيقة.\n5- حذف أي بيانات من كشف الحمولة، أو إدخال بيانات غير صحيحة عليه، سواء كان ذلك عن عمد أو عن إهمال.\nالفصل التاسع\nالنقل الجوي التجاري"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تختص سلطات الطيران المدني برسم سياسة النقل الجوي التجاري في الدولة والإشراف عليه بما يتفق مع متطلبات الاقتصاد الوطني الحاضرة والمستقبلة، ولها في سبيل ذلك أن تقوم بما يلي:\n1- مفاوضة الدول الأخرى لعقد اتفاقات النقل الجوي المنتظم وغير المنتظم، وأي اتفاقات متعلقة بالنقل الجوي الدولي.\n2- الاشتراك في الإشراف على المباحثات التي تجرى بين مؤسسات النقل الجوي الوطنية والمؤسسات الأجنبية لعقد اتفاقات أو إجراء ترتيبات تتعلق بالاستثمار المشترك أو الاتفاقات التجارية الأخرى، وذلك وفقاً للقواعد والشروط التي تحددها هذه السلطات.\n3- الإشراف على نشاط النقل الجوي التجاري الذي تقوم به المؤسسات الوطنية وإصدار تراخيص التشغيل، والموافقة على تعديل أو إلغاء أي خط من خطوطها الجوية أو تعديل عدد الرحلات.\n4- مراقبة نشاط النقل الجوي التجاري الذي تقوم به المؤسسات الأجنبية، والإشراف على مراعاة تنفيذ هذه المؤسسات لحقوق النقل الجوي الممنوحة لها بموجب الاتفاقات الثنائية المبرمة بهذا الخصوص.\n5- وقف أو تقييد نشاط النقل الجوي التجاري الذي تقوم به المؤسسات الوطنية أو الأجنبية، إذا ما خالفت أي منها الشروط الواردة في تراخيص التشغيل الممنوحة لها، أو أحكام الاتفاقات الثنائية المبرمة مع الدول الأجنبية أو أي من أحكام هذا القانون.\n6- التصريح لمؤسسات النقل الجوي الوطنية أو الأجنبية بتسيير أي رحلة غير منتظمة من وإلى إقليم الدولة.\n7- اعتماد ومراقبة أجور النقل الجوي الداخلي والدولي المنتظم وغير المنتظم، ما لم تنص اتفاقيات النقل الجوي المبرمة بين الدولة والدول الأخرى على غير ذلك.\n8- التصريح لمؤسسات وشركات الطيران الأجنبية بفتح مكاتب لها أو إسناد أعمالها إلى إحدى شركات أو مؤسسات النقل الجوي أو شركات ووكالات السفر والشحن الجوي الوطنية وفقاً لمبدأ المعاملة بالمثل.\n9- التصريح لشركات ومؤسسات النقل الجوي الوطنية أو الأجنبية بالقيام بأعمال الوكالات للمبيعات أو الشحن الجوي في الدولة وتحديد الضوابط المنظمة لذلك."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "1- لا يجوز لأي مشغل القيام بعمليات نقل جوي تجاري إلا إذا كان حائزاً على شهادة مُشغل جوي سارية المفعول صادرة عن سلطة الطيران المدني، مصرح فيها للمُشغل بالقيام بعمليات نقل جوي تجاري وفقاً لمواصفات العمليات المرتبطة بشهادة المشغل الجوي.\n2- تُصدر سلطة الطيران المدني شهادة المشغل الجوي بعد أن يقدم المشغل ما يثبت قدرته على التنظيم، وطريقة مراقبته وإشرافه على عمليات الطيران، وبرنامج التدريب الذي وضعه، فضلاً عن الترتيبات الخاصة بخدمات المناولة الأرضية والصيانة التي تتفق مع طبيعة ونطاق العمليات المحددة.\n3- على المشغل أن يوفر نسخاً كافية من مواصفات العمليات المعتمدة في كل مقر من مقار عمله، ويخطر الموظفين بهذه المواصفات، وعليه أن يدرجها في الدليل الخاص به.\n4- يجوز تعديل مواصفات التشغيل المرتبطة بشهادة المشغل الجوي، بناءً على طلب المشغل بعد موافقة سلطة الطيران المدني."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "1- على المشغل أن يصدر دليلاً للعمليات ليسترشد به ويستخدمه الطيارون وموظفو العمليات، ويحدد فيه واجباتهم ومسئولياتهم. ولا يجوز أن يشتمل هذا الدليل على أي تعليمات أو معلومات متعارضة مع القوانين والقواعد والأنظمة الدولية المعمول بها في الدولة.\n2- على المشغل أن يصدر دليلا لكل طراز من الطائرات التي يقوم بتشغيلها معتمداً من سلطات الطيران المدني لدولة صنع الطائرة، ويحتوي على المعلومات التي تلزم الطيارين والمهندسين الجويين للقيام بواجباتهم على هذا الطراز، وعلى مستوى السلامة المطلوب سواء في الظروف العادية أو الطارئة.\n3- على المشغل أن يقدم إلى سلطات الطيران المدني نسخاً من دليل عملياته ودليل الطائرة لكل طراز من الطائرات التي يقوم بتشغيلها، وأي تعديلات خاصة بأي من هذه الأدلة لاعتمادها قبل العمل بمقتضاها. ويلتزم المشغل بحمل نسخة معتمدة من دليل عملياته ودليل الطائرة على الطائرة أثناء رحلتها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "1- لسلطات الطيران المدني أن تقرر بالنسبة لجميع أو بعض الرحلات إضافة عضو أو أكثر إلى هيئة القيادة بالإضافة إلى التشكيل المقرر في شهادة صلاحية الطائرة للطيران لتأمين سلامة الطيران.\n2- لا يجوز لأي عضو من أعضاء هيئة قيادة الطائرة أن يقوم في وقت واحد بواجبات عضوين أو أكثر من أعضاء هيئة القيادة.\n3- لسلطات الطيران المدني أن تقرر وجود مضيفين جويين بالطائرة يحدد عددهم بتعليمات تصدرها هذه السلطات، للقيام بأعمال متعلقة بسلامة وخدمة الركاب."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تضع سلطات الطيران المدني الأنظمة والتعليمات التي تحدد أوقات الطيران وفترات العمل والاستراحة لأعضاء طاقم الطائرة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "على المشغل ألا يسمح بتحميل الطائرة، إلا تحت إشراف شخص مُدَرّب ومُعتمد من سلطات الطيران المدني، ومزود من المشغل بتعليمات كتابية كافية بخصوص توزيع الحمولة وتثبيتها وتأمينها تتضمن الآتي:\n1- أن يتم نقل الحمولة بأمان طول الرحلة.\n2- تنفيذ الأنظمة أو التعليمات الصادرة في هذا الشأن بما في ذلك أي شروط تكون مبينة في شهادة صلاحية الطائرة للطيران ودليل الطائرة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يكون المشغل أو ممثله مسئولا عن مراقبة عمليات الطيران الخاصة بطائراته، بما يضمن القيام بها طبقاً لمستويات السلامة المحددة، وتنفيذ أحكام القوانين والقواعد والأنظمة الصادرة بشأنها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "1- لا يجوز لأي شخص أن يستخدم أجهزة قيادة الطائرة أثناء طيرانها، إلا إذا كان طياراً مؤهلاً، ومكلفاً من قبل المشغل بذلك.\n2- لا يجوز لأي شخص أن يدخل غرفة قيادة الطائرة إلا إذا كان عضواً من أعضاء طاقهما، أو مفتشاً أو مراقباً معينا من قبل سلطات الطيران المدني، أو مكلفاً من قبل المشغل أو سلطات الطيران المدني بالقيام بعمل محدد أثناء الرحلة.\n3- على المشغل اتخاذ الإجراءات الكفيلة بإرشاد ركاب الطائرة عن أماكن وطرق استعمال أحزمة المقاعد ومنافذ الطوارئ وأطواق النجاة وأجهزة الأكسجين وتجهيزات الطوارئ الأخرى المعدة للاستعمال الشخصي أو الجماعي."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "1- إذا صادفت قائد الطائرة أثناء الطيران أحوال جوية غير عادية أو لاحظ أداء غير عادي لمساعدات الملاحة الجوية أو أجهزة الطائرة مما قد يشكل خطورة على الطيران، فعليه أن يبلغ وحدة خدمات الحركة الجوية المختصة وسلطات الطيران المدني عن هذه الأحوال، وعليه أن يخطر عن أي أحوال أخرى قد تشكل خطراً على سلامة الطيران.\n2- على قائد الطائرة أن يدون في السجل الفني للطائرة أي عطل أو أداء غير عادي لأي من أجهزة الطائرة قد يحدث أو يلاحظ أثناء الرحلة. وعليه قبل بدء الرحلة أن يتأكد مما تم بشأن أي أعطال أو ملاحظات سبق تدوينها في السجل الفني للطائرة في رحلتها السابقة.\n3- على مشغل أي طائرة مسجلة في الدولة أن يخطر سلطات الطيران المدني عن أي واقعة أو أي عطل أو أداء غير عادي لأجهزة الطائرة أو أي من مكوناتها قد حدث أو لوحظ أثناء تشغيلها أو أثناء صيانتها، ويشكل أو قد يشكل خطورة على سلامتها أو سلامة ركابها أو طاقمها، أو عن أي أحوال أخرى تقررها سلطات الطيران المدني، وذلك بأسرع وقت ممكن على ألا يتعدى ذلك اثنين وسبعين ساعة من وقت حدوث الحادث أو العلم به.\nالفصل العاشر\nرسوم الطيران"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يحدد مجلس الوزراء، بناء على اقتراح سلطات الطيران المدني، رسوم تسجيل الطائرات وإصدار أو اعتماد الإجازات والشهادات والتراخيص وتجديدها وبدل الفاقد أو التالف منها ومقابل الانتفاع بخدمات الملاحة الجوية والهبوط والإيواء وغيرها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تُعفى من الرسوم المنصوص عليها في المادة السابقة الطائرات التالية:\n1- طائرات الدولة.\n2- طائرات ملوك وأمراء ورؤساء الدول.\n3- طائرات الوفود القادمة للدولة في زيارات رسمية.\n4- طائرات هيئة الأمم المتحدة ووكالاتها المتخصصة.\n5- طائرات جامعة الدول العربية ووكالاتها المتخصصة.\n6- الطائرات المستخدمة دون مقابل في عمليات الإسعاف أو النجدة أو البحث والإنقاذ أو غيرها من الخدمات الإنسانية، وكذلك طائرات الهلال الأحمر، وطائرات الصليب الأحمر.\n7- أي طائرات أخرى يقرر مجلس الوزراء إعفاءها\nالفصل الحادي عشر\nحوادث الطيران"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "1- تتولى وحدة التحقيق في الحوادث إجراء التحقيقات في حوادث الطائرات والوقائع الخطرة التي تحدث في أي من الأحوال التالية:\nأ. داخل إقليم الدولة.\nب. خارج إقليم الدولة وتتعلق بطائرة مسجلة في الدولة أو يقوم بتشغيلها مشغل في الدولة، شريطة أن تكون الواقعة أو الحادثة قد حدثت في دولة غير متعاقدة لدى المنظمة ولا تعتزم التحقيق في الواقعة أو الحادثة وفقاً للملحق الثالث عشر لمعاهدة شيكاغو.\nج. إذا فُوِّضت الدولة من دولة أخرى متعاقدة لدى المنظمة بإجراء التحقيق في الواقعة أو الحادثة بموجب اتفاق متبادل، شريطة أن تتحمل الدولة التي طلبت إجراء التحقيق كل تكاليف ومصاريف التحقيق المذكور.\nد. في أعالي البحار أو فوق أقاليم غير تابعة لأي دولة عند الاقتضاء.\n2- للوحدة الاستعانة بجهات خارجية في إجراء التحقيقات في حوادث الطائرات والوقائع الخطرة.\n3- يجوز تفويض دولة أخرى أو منظمة إقليمية للتحقيق في الحوادث بإجراء كل التحقيق أو أي جزء منه.\n4- تتمتع الوحدة بالاستقلالية في أداء مهامها.\n5- يتحدد هدف إجراء التحقيقات بموجب هذه المادة بمنع تكرار الحادثة أو الواقعة مستقبلاً، وليس إلقاء اللوم أو المسؤولية على جهة ما، ومع مراعاة أحكام المادة ( 65 ) من هذا القانون، فإنه لا يجوز التعويل على نتائج هذه التحقيقات أمام الجهات القضائية أو أي جهة أخرى.\n6- تتمتع الوحدة بسلطة مطلقة عند إجراء التحقيق وتحديد الأسباب الفعلية المحتملة للحوادث والوقائع الخطرة ذات الصلة بسلامة الطيران، وتقديم التوصيات بغية منع حدوثها أو تقليل احتمالات حدوثها في المستقبل.\n7- تضمن الوحدة عدم الكشف للجمهور عن التسجيلات في المسجل الصوتي لمقصورة القيادة وتسجيلات الصور التي تلتقطها أجهزة التصوير المحمولة جواً أو كشفها لأي أغراض أخرى غير أغراض التحقيق في حوادث ووقائع الطائرات.\n8- تضمن الوحدة عدم كشف سجلات ووثائق التحقيق لأي أغراض أخرى غير أغراض التحقيق في حوادث ووقائع الطائرات.\n9- يُناط بالوحدة إعداد ووضع ونشر ومراجعة اللوائح والإجراءات المتعلقة بالحوادث والوقائع الخطرة في ما يتعلق باختصاصاتها وتحقيق أهدافها.\n10- تقوم الوحدة بإعداد مذكرات تفاهم مع الجهات الوطنية والدولية، كل في مجال اختصاصها، لوضع ترتيبات عمل من أجل التحقيق في الحوادث والوقائع الخطرة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "1- يكون لوحدة التحقيق في الحوادث، لإجراء التحقيق دون تأخير، الصلاحيات التالية:\nأ- حرية الوصول والسيطرة على جميع المواد والأدلة المتعلقة بالحادثة دون أي إعاقة، ووضعها تحت حراسة الوحدة إذا اقتضت الضرورة، بما في ذلك مسجلات الطائرة وسجلات خدمات الحركة الجوية.\nب- حرية الوصول والسيطرة على مواقع الحوادث والوقائع دون أي إعاقة والبحث فيها وفحصها، فضلاً عن الأماكن الأخرى إذا اقتضت الضرورة.\nج- استدعاء واستجواب الشهود للحصول على المعلومات أو الأدلة ذات الصلة بالتحقيق.\n2- تضمن الجهة المختصة حماية موقع الحادثة وحطام الطائرة والبضائع المحمولة على متنها والأجزاء من السرقة أو التدهور أو الوصول إليها دون تصريح، ولا يجوز بغير موافقة وحدة التحقيق في الحوادث نقل الطائرة أو حطامها أو حمولتها من مكان الحادثة.\n3- تصدر وحدة التحقيق في الحوادث للمحققين في حوادث الطائرات، وفقاً للإجراءات المعمول بها، وثائق ثبوتية سارية المفعول ليتمكنوا من أداء مهامهم بموجب هذا القانون. ويتم إبرازها عند الطلب.\n4- تصدر وحدة التحقيق في الحوادث، بالتنسيق مع الجهة المختصة، وثائق ثبوتية مؤقتة للأفراد الآخرين المشاركين في التحقيق في الحوادث والوقائع الخطرة (وهم الخبراء المنتدبون والممثلون المعتمدون والمستشارون والمراقبون والخبراء) أو يتم مرافقتهم من قبل محقق يحمل بطاقة اعتماد سارية المفعول."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تقوم وحدة التحقيق في الحوادث بالتحقيق فور علمها بوقوع الحادثة داخل إقليم الدولة، وتقدم إخطاراً بشأنها في أقرب وقت ممكن إلى الجهات التالية:\n1- دولة تسجيل الطائرة.\n2- دولة المشغل إذا كانت مختلفة عن دولة تسجيل الطائرة.\n3- دولة تصميم الطائرة.\n4- دولة تصنيع الطائرة.\n5- المنظمة، عندما تتجاوز الكتلة القصوى للطائرة المعنية 2250 كيلو غراماً أو إذا كانت طائرة توربينية نفاثة.\n6- أي طرف آخر له صلة بالحادثة أو تأثر بها ترى وحدة التحقيق في الحوادث ضرورة إخطاره."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تقوم وحدة التحقيق في الحوادث بإخطار الجهات المعنية بنسخ من التقرير النهائي، ولهذه الجهات إبداء ما يعن لها من ملاحظات خلال ستين يوماً من تاريخ الإخطار، وترفع الوحدة التقرير إلى الوزير وتتخذ إجراءات نشرها على الكافة وفقاً لما تحدده القرارات الصادرة تنفيذاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "1- لا تحيل وحدة التحقيق في الحوادث المسألة إلى السلطة المختصة في الدولة لاتخاذ الإجراءات القانونية إلا إذا اشتبه المحقق المسؤول في أن الحادثة تشكل فعلاً جنائياً.\n2- في إطار الإجراءات الجنائية أو التأديبية أو المدنية، لا يمكن استخدام ما يلي كدليل، ولا يمكن أن يستند إليه في اتخاذ التدابير التأديبية أو الجنائية:\nأ- إفادات الأشخاص الذين يدلون بها في إطار التحقيق الذي تجريه وحدة التحقيق في الحوادث، ما لم يكن الشخص الذي أدلى بالإفادة قد وافق على استخدامها.\nب- الاتصالات التي تُسجّل بواسطة جهاز تقني يعود لأحد الأشخاص الذين كانوا مشاركين في عملية الطيران.\nج- المعلومات الطبية أو الخاصة المسجلة في إطار التحقيق الذي تجريه وحدة التحقيق في الحوادث بشأن الأشخاص المشاركين في الحادثة موضوع التحقيق، ما لم يكن الشخص المعني قد وافق موافقة صريحة على ذلك.\nد- البيانات المستخلصة من مسجل الطيران والمسجل الصوتي والمسجل المرئي لمقصورة القيادة والتسجيلات الصوتية والتسجيلات المرئية من غرف مراقبة الحركة الجوية وأي نسخ من هذه التسجيلات.\nهـ- الآراء التي يُعبر عنها في إطار تحليل مواد التحقيق.\nو- الوثائق التي تعدها الوحدة.\n3- لا يجوز طلب التحفظ بغرض التفتيش على الأجهزة التي تحتوي على البيانات المشار إليها في البند (2/ أ، ب، ج، د، هـ، و) من هذه المادة من قبل أي جهة لأغراض التحقيقات الجنائية أو التأديبية عدا ما ورد في (أ، ج)، وذلك بعد موافقة صريحة من مقدم الإفادة أو الشخص الذي تشير إليه المعلومات.\n4- لا يحول ما ورد بالبندين (2، 3) من هذه المادة دون إمكانية استخدام أجهزة تسجيل البيانات المشار إليها في البند (2/ ب، د) كأدلة، ويمكن طلب تقديمها للتفتيش كما يمكن التحفظ عليها إذا كانت البيانات تتعلق بتحقيق جنائي في جرائم أخذ الرهائن أو القتل العمد أو غير العمد أو ارتكاب جريمة بقصد تخويف السكان أو شريحة منهم أو إجبار حكومة أو منظمة دولية على القيام بعمل أو عدم القيام بعمل أو السكوت عن عمل أو زعزعة الاستقرار بشكل خطير أو تخريب نظام سياسي، أو اقتصادي، أو اجتماعي، لبلد ما.\n5- لا يجوز استدعاء المحقق كشاهد فيما يتعلق بأي تحقيق شارك فيه سابقاً أو لا يزال يشارك فيه.\nولا ينطبق الحظر الوارد في البند (2) من هذه المادة في حالة مقاضاة شاهد أو خبير بسبب شهادة زور تتعلق بالإفادة التي قدمها أمام وحدة التحقيق في الحوادث."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "في حالة وقوع حادثة أو واقعة خطرة تشمل طائرة عسكرية وطائرة مدنية، أو أكثر، تُشكل لجنة للتحقيق من ممثلين عن وحدة التحقيق في الحوادث وسلطة الطيران العسكري وسلطات الأمن في الدولة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "1- يجوز لرئيس وحدة التحقيق في الحوادث أن يقرر إجراء تحقيق مبدئي لتحديد ما إذا كان المطلوب إجراء تحقيق من عدمه.\n2- يبلغ رئيس وحدة التحقيق في الحوادث الوزير بشأن قرار إجراء التحقيق في حادثة أو واقعة خطرة.\n3- يجوز للوزير أو رئيس وحدة التحقيق في الحوادث إصدار قرار مسبب لإعادة فتح التحقيق بشأن حادثة أو واقعة خطرة إذا ظهرت أدلة جديدة من شأنها التأثير في نتيجة التحقيق."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "لوحدة التحقيق في الحوادث تعيين ممثل معتمد أو أكثر عنها في الحالات التي تقع فيها الحوادث والوقائع الخطرة خارج إقليم الدولة للطائرات المدنية المسجلة في الدولة، والطائرات التي يتم تشغيلها بواسطة مُشغل وطني خارج إقليم الدولة، وفي حالات حوادث الطائرات الأجنبية خارج إقليم الدولة التي تشمل مواطنين أو ممتلكات تابعة للدولة.\nالفصل الثاني عشر\nالبحث والإنقاذ"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "1- تقدم الدولة المساعدة لأي طائرة منكوبة فوق إقليمها. ويجوز للدولة أن تسمح لمالك الطائرة أو سلطات دولة تسجيل الطائرة بتقديم المساعدة حسبما تتطلب الحالة، رهناً بتعليمات وإرشادات سلطة الطيران المدني.\n2- تعمم سلطة الطيران المدني اللوائح التي تحكم تقديم المساعدة للطائرات المستغيثة، أو على متنها، التي تحلق فوق إقليم الدولة.\n3- لا يجوز لأي شخص رفض أو الامتناع عن تقديم الدعم الضروري لعمليات البحث والإنقاذ إذا طلبت منه السلطة المختصة ذلك."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "1- تحدد سلطات الطيران المدني مناطق البحث والإنقاذ المسئولة عنها، وتعين مراكز لتنسيق أعمال البحث والإنقاذ فيها، وذلك حسب متطلبات المنظمة الدولية للطيران المدني.\n2- تنظم سلطات الطيران المدني، بالاشتراك مع الجهات المختصة، وحدات الإنقاذ في الدولة، بحيث تكون على استعداد دائم للعمل طبقاً للخطة الموضوعة.\n3- لسلطات الطيران المدني أن تتخذ الترتيبات اللازمة للتنسيق والتعاون مع السلطات المختصة في الدول الأخرى، وخاصة المجاورة منها، وذلك فيما يتعلق بالبحث والإنقاذ."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تسمح سلطات الطيران المدني وتحت إشرافها، للأشخاص والطائرات التي تقوم بعمليات البحث والإنقاذ بدخول أي منطقة محرمة إذا كان يُحتمل أن الطائرة موجودة في هذه المنطقة، أو أن الحادث وقع فيها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يلتزم مشغل الطائرة المغاثة بدفع نفقات معونة البحث والإنقاذ، ودفع التعويضات عن الأضرار التي وقعت أثناء عمليات البحث والإنقاذ، أو التي كانت نتيجة مباشرة لها، وكذلك المكافآت المترتبة عليها."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تختص محاكم الدولة بالفصل في دعاوى التعويض عن البحث والإنقاذ إذا وقع الحادث في إقليم الدولة أو في أعالي البحار أو في مكان غير خاضع لسيادة أي دولة، وذلك في الحالات الآتية:\n1- إذا كانت الطائرة التي تم البحث عنها أو إنقاذها مسجلة في الدولة.\n2- إذا كان المدعي من رعايا الدولة.\n3- إذا عثر على الطائرة التي تعرضت للحادث في إقليم الدولة.\nالفصل الثالث عشر\nالمسئوليات والضمانات المتعلقة بتشغيل الطائرات"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تطبق على النقل الجوي أحكام اتفاقية توحيد بعض قواعد النقل الجوي الدولي الموقعة في وارسو بتاريخ 12 أكتوبر سنة 1929، والاتفاقيات الأخرى المعدلة والمكملة لها المنضمة إليها الدولة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يكون الناقل مسئولا تجاه الشاحنين والمرسل إليهم عن إلقاء البضائع المشحونة أثناء الطيران."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "لا يكون الناقل مسئولاً إذا قام قائد الطائرة بإنزال أي راكب يخل بالنظام فيها أو يشكل خطراً على سلامة الطائرة أو ركابها."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "مكرر 1 ( اضيفت بموجب: قانون 15 / 2018 )\nعلى كل ناقل جوي يعمل في إقليم الدولة، أن يقدم لسلطة الطيران المدني نسخة من أحكام وشروط النقل الجوي التي طبقها في إقليم الدولة وأي تعديلات تطرأ عليها."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يستحق كل راكب حائز على تذكرة سفر مؤكدة الحجز، وفقاً للشروط والأنظمة المعمول بها، تعويضاً من شركة الطيران المعنية، في حالة عدم تمكينه من السفر على المقعد الذي قام بحجزه."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "لكل من أصيب بضرر على سطح الأرض الحق في التعويض بمجرد ثبوت أن الضرر قد نشأ مباشرة عن طائرة في حالة طيران، أو من شخص أو شيء سقط منها.\nوفيما يتعلق بالمركبات الأخف من الهواء، فإن حالة الطيران تبدأ لحظة انفصالها عن الأرض حتى لحظة تثبيتها عليها.\nوفيما عدا الحالات الواردة في هذه المادة، تسري القواعد العامة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يكون مشغل الطائرة مسئولاً عن التعويض المشار إليه في المادة السابقة، ويعتبر المالك أو المستأجر المسجلة باسمه الطائرة مشغلا لها ويكون مسئولاً بصفته هذه."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "إذا استعمل شخص طائرة بغير رضاء مشغلها فإن هذا المشغل، ما لم يثبت أنه قد اتخذ من جانبه العناية اللازمة لتفادي هذا الاستعمال، يكون مسئولاً بالتضامن مع من استعملها بغير رضائه عن الأضرار المبررة للتعويض المشار إليه في المادة ( 79 ) من هذا القانون. ويكون كل منهما ملتزماً بهذا التعويض وفقاً للشروط الواردة في هذا القانون وحدود المسئولية المقررة فيه."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "لا تتحقق المسئولية عن التعويض إذا نتج الضرر مباشرة عن نزاع مسلح، أو اضطرابات داخلية، أو إذا مُنع المتضرر من استعمال الطائرة بأمر السلطات العامة، أو إذا ثبت أن الضرر ناجم عن خطأ أو إهمال أو امتناع المتضرر أو تابعيه أو وكلائه.\nوإذا أثبت المسئول عن التعويض أن المتضرر أو تابعيه أو وكلاءه قد ساهموا في وقوع الضرر، يخفض التعويض بنسبة مساهمتهم."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "إذا أصابت الغير على سطح الأرض، أضرار مما يستحق عنها تعويض وفقاً لأحكام هذا القانون، نتيجة تصادم طائرتين أو أكثر في حالة طيران، أو بسبب إعاقة إحداهما سير الأخرى، أو إذا نشأ مثل هذا الضرر من طائرتين أو أكثر معا، فتعتبر كل طائرة متسببة في وقوع الضرر."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يُقرر الحد الأقصى للتعويض عن الأضرار التي تسببها الطائرات للغير على سطح الأرض في إقليم الدولة وفقاً لما تضمنته الاتفاقيات الدولية التي تكون الدولة طرفاً فيها."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "1- تكون مسئولية المشغل عن التعويض وفقاً لأحكام هذا القانون غير محدودة إذا ثبت أن الضرر قد نجم عن فعل أو امتناع من قبله أو من قبل تابعيه أو وكلاءه بقصد إحداث الضرر، أو كان ذلك نتيجة خطأ جسيم أو برعونة مقرونة بعلم احتمال وقوع الضرر.\n2- إذا استولى شخص على طائرة بطريقة غير مشروعة واستعملها دون رضاء من له حق استعمالها كانت مسئوليته غير محدودة."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "1- إذا تعدد المسئولون عن الضرر وفقاً لأحكام هذا القانون فلا يجوز أن يزيد التعويض الإجمالي للمتضررين عن الحد الأقصى للتعويض الذي قد يحكم به على مسئول واحد، وذلك مع عدم الإخلال بأحكام المادة السابقة.\n2- عند تطبيق أحكام المادة ( 83 ) من هذا القانون، يكون للمتضرر الحق في تعويض لا يتجاوز مجموع الحدود القصوى المقررة للطائرات التي ساهمت في وقوع الضرر، ومع ذلك لا يكون المشغل مسئولاً عن دفع تعويض يتجاوز الحد الأقصى المقرر لطائرته، ما لم تكن مسئوليته غير محدودة وفقاً لأحكام المادة السابقة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "إذا تجاوز المبلغ الإجمالي للتعويضات المستحقة حدود المسئولية المقررة وفقاً لأحكام المادة ( 85 ) من هذا القانون، تطبق قواعد اتفاقية روما (1952) وذلك مع مراعاة الآتي:\n1- إذا تعلقت التعويضات بحالات وفاة أو إصابات بدنية وحدها، أو تعلقت بحالات أضرار بأموال وحدها، تخفض هذه التعويضات تخفيضاً يتناسب مع المبالغ المخصصة لكل منها.\n2- إذا تعلقت التعويضات بحالات وفاة وإصابات بدنية وأضرار بأموال معاً، يخصص نصف المبلغ الإجمالي المعد للتوزيع لتعويض حالتي الوفاة والإصابات البدنية،على أن يكون لذلك الأفضلية، وإذا تبين عدم كفايته يوزع توزيعاً نسبياً بين هاتين الحالتين.\nأما النصف الآخر من المبلغ الإجمالي المعد للتوزيع فيوزع توزيعاً نسبياً بين حالات الأضرار التي أصابت الأموال، على أنه إذا ما تبقى منه شيء أضيف إلى النصف الأول المخصص لتعويض حالتي الوفاة والإصابات البدنية."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "تقام دعاوى التعويض عن الأضرار التي تسببها الطائرات للغير على سطح الأرض في الدولة، أمام محكمة محل وقوع الحادث، على أنه يجوز الاتفاق بين واحد أو أكثر من المدعين وواحد أو أكثر من المدعى عليهم على إقامة الدعاوى أمام محاكم أي دولة أخرى."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "تتقادم دعاوى التعويض عن الأضرار التي تسببها الطائرات للغير على سطح الأرض بانقضاء سنتين من تاريخ وقوع الحادث."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "مع مراعاة الأحكام المقررة في هذا القانون، يجب على كل مشغل لطائرة تعمل في إقليم الدولة أن يؤمن عليها لتغطية مسئوليته عن الأضرار التي قد تصيب الركاب والأمتعة والبضائع التي تكون على متن الطائرة والأضرار التي قد تسببها الطائرة للغير على سطح الأرض.\nويجب على هذا المشغل كذلك أن يؤمن على مستخدميه المعرضين لمخاطر الطيران لتغطية الأضرار التي قد تنشأ عنها."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يتم التأمين المشار إليه في المادة السابقة لدى مؤمن مرخص له بالتأمين بمقتضى قوانين الدولة المسجلة فيها الطائرة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يجوز لسلطات الطيران المدني أن تفرض على أي طائرة تعمل في إقليم الدولة، حمل شهادة صادرة من المؤمن تثبت إجراء التأمين وفقاً للأحكام المقررة في هذا القانون، وكذلك شهادة تثبت قدرة المؤمن المالية صادرة عن السلطة المختصة في الدولة المسجلة فيها الطائرة أو في الدولة التي يكون فيها محل إقامة المؤمن أو المركز الرئيسي لأعماله.\nويمكن الاستعاضة عن حمل الشهادتين المشار إليهما على متن الطائرة، بإيداع صور معتمدة منهما لدى سلطات الطيران المدني.\nالفصل الرابع عشر\nجرائم الاعتداء على الطائرات"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "فيما يتعلق بأحكام هذا الفصل:\n1- تعتبر الطائرة في حالة طيران في أي وقت منذ اللحظة التي يتم فيها إغلاق جميع أبوابها الخارجية بعد صعود الركاب حتى اللحظة التي يتم فيها فتح أي باب من هذه الأبواب من أجل مغادرة الركاب لها.\n2- تعتبر الطائرة في الخدمة منذ بدء إعدادها للطيران، بواسطة عمال الخدمات الأرضية أو بواسطة طاقم الطائرة للقيام برحلة معينة، حتى مضي أربع وعشرين ساعة على أي هبوط للطائرة."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يعد مرتكباً لجريمة الاعتداء على الطائرات أي شخص يرتكب عمداً، أو يشرع في ارتكاب، أو يكون شريكاً لشخص يرتكب أو يشرع في ارتكاب، أي فعل من الأفعال التالية:\n1- أن يقوم بعمل من أعمال العنف ضد شخص على متن طائرة في حالة طيران، إذا كان من شأن هذا العمل أن يعرض سلامة هذه الطائرة للخطر.\n2- أن يستولى على طائرة في الخدمة أو يدمرها أو يحدث بها تلفاً يجعلها عاجزة عن الطيران، أو يحتمل أن يعرض سلامتها وهي في حالة طيران للخطر.\n3- أن يقوم بوضع أو يتسبب في وضع مادة أو جهاز في طائرة في الخدمة يحتمل أن يدمر هذه الطائرة، أو أن يحدث بها تلفاً يجعلها عاجزة عن الطيران، أو أن يحدث بها تلفاً يحتمل أن يعرض سلامتها وهي في حالة طيران للخطر.\n4- أن يدمر أو يتلف تسهيلات الملاحة الجوية أو أن يتدخل في تشغيلها، إذا كان من شأن أي من هذه الأفعال إيجاد احتمال تعرض سلامة الطائرات وهي في حالة طيران للخطر.\n5- أن يقوم بالقوة أو بالتهديد باستعمال القوة أو بأي صورة من صور الإكراه، بالاستيلاء على الطائرة وهي في حالة طيران أو السيطرة على قيادتها.\n6- أن يقوم بإبلاغ معلومات يعلم أنها كاذبة، معرضاً بذلك سلامة طائرة وهي في حالة طيران للخطر."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "تباشر الدولة اختصاصها القضائي فيما يتعلق بالجرائم المنصوص عليها في المواد ( 94 )، ( 105 مكرراً )، (105 مكرراً 1) من هذا القانون، في الحالات التالية:\n1- عندما ترتكب الجريمة في إقليم الدولة.\n2- عندما ترتكب الجريمة ضد طائرة مسجلة في الدولة أو على متنها.\n3- عندما تهبط الطائرة التي ارتكبت على متنها الجريمة في إقليم الدولة والمتهم ما يزال على متنها.\n4- إذا ارتكبت الجريمة على متن طائرة مؤجرة إلى مستأجر يكون المركز الرئيسي لأعماله في الدولة، أو تكون له إقامة دائمة فيها، إذا لم يكن له فيها مثل هذا المركز.\n5- عندما يوجد المتهم في إقليم الدولة، وذلك إذا لم تقم بتسليمه إلى أي من الدول المعنية.\n6- في أي حالة أخرى تباشر الدولة فيها اختصاصاتها القضائية بمقتضى قوانينها وأنظمتها."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "إذا أنشأت الدولة بالاشتراك مع دولة أو دول أخرى مؤسسات نقل جوي مشتركة أو دولية تستعمل طائرات تخضع للتسجيل المشترك أو الدولي يجب على سلطات الطيران المدني أن تحدد كل طائرة وبالاتفاق مع هذه الدولة أو الدول، الدولة التي تختص بمباشرة الاختصاص القضائي وتولي وظائف دولة التسجيل فيما يتعلق بأحكام هذا القانون."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يجوز لقائد الطائرة أن يتخذ التدابير الضرورية والوقائية بما فيها تقييد حرية أي شخص أرتكب أو شرع في إرتكاب إحدى الجرائم والأفعال المنصوص عليها في هذا القانون، وله أن يأمر أعضاء طاقم الطائرة أو يأذن لهم بمعاونته، كما أن له أن يطلب تلك المعاونة من الركاب أو يأذن لهم فيها دون إجبارهم على ذلك."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "1- لقائد الطائرة أن طلب من السلطات المختصة في الدولة عند هبوط الطائرة في إقليمها إنزال الشخص المشار إليه في المادة السابقة مع بيان الأسباب المبررة لذلك الإجراء.\n2- إذا قرر قائد الطائرة تسليم الشخص بسبب خطورة الجريمة فعليه إخطار سلطات الدولة عند هبوط الطائرة في الإقليم بأسرع وقت ممكن مع بيان الأسباب، وعليه أن يقدم عند الهبوط عناصر الإثبات والمعلومات المتوفرة لديه."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "فيما يتعلق بالإجراءات التي تتخذ وفقاص للمادتين السابقتين تنتفي مسئولية قائد الطائرة أو أي عضو من أعضاء طاقمها أو أي راكب من ركابها أو مالك الطائرة أو مشغلها أو الشخص الذي يتم تسيير الرحلة لحسابه عن التعويض عن أي ضرر قد يحدث للشخص الذي اتخذت ضده الإجراءات إذا ثبت أنه كان ينوي ارتكاب الأفعال المشار إليها في المادتين ( 97 )، ( 98 )."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "للسلطات المختصة أن تتسلم أي شخص قام قائد الطائرة بتسليمه وفقاً لحكم البند (2) من المادة ( 98 ) من هذا القانون، وعليها أن تجري تحقيقاً فورياً عن الحادث.\nوإذا تبين لهذه السلطات أن الجريمة تدخل في نطاق اختصاصها القضائي، فيتعين عليها أن تستمر في القبض عليه وإحالته إلى السلطات القضائية. أما إذا تبين أن الجريمة لا تدخل في نطاق اختصاصها القضائي، يكون لهذه السلطات بالتنسيق مع الجهات ذات العلاقة في الدولة الحق في رفض استلام المتهم أو إبعاده وتسليمه إلى الدولة التي بدأ منها رحلته الجوية."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "لسلطات الطيران المدني بالتنسيق مع الجهات الأخرى ذات العلاقة اتخاذ جميع الإجراءات الوقائية اللازمة للحيلولة دون ارتكاب الأفعال والجرائم ضد أمن وسلامة الطائرات أو على متنها، وذلك على ضوء الاتفاقيات والقواعد الدولية المتعلقة بذلك.\nالفصل الخامس عشر\nالعقوبات والجزاءات"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "مع عدم الإخلال بالعقوبات المقررة وفقاً لأحكام هذا القانون، يكون لسلطات الطيران المدني في حالة مخالفة أحكامه أو القواعد أو الأنظمة أو القرارات أو التعليمات المنفذة له، أن تتخذ الإجراءات التالية:\n1- منع أو وقف أو إزالة المخالفات لأحكام المواد ( 7 )، ( 8 )، ( 9 ) من هذا القانون مع إلزام المخالف بجميع النفقات التي تتحملها الدولة في سبيل ذلك، وذلك بناء على أمر أو حُكم من المحكمة المختصة.\n2- وقف الترخيص أو التصريح الصادر منها للمشغل أو للطائرة لمدة محددة أو إلغاؤه.\n3- وقف مفعول شهادة صلاحية الطائرة للطيران لمدة محددة أو سحبها نهائياً.\n4- وقف مفعول إجازة الطيران أو أي إجازة أخرى صادرة عنها أو معتمدة منها لمدة محددة أو سحبها نهائياًً.\n5- منع الطائرة من الطيران لمدة محددة أو إجبارها على الهبوط بعد إنذارها.\n6- منع قائد الطائرة من الطيران في إقليم الدولة لمدة محددة أو بصفة نهائية."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "كل مشغل أو ناقل ارتكب بنفسه أو بواسطة تابعيه فعلاً محظوراً بمقتضى أحكام هذا القانون أو القرارات المنفذة له أو امتنع عن فعل أوجبته عليه هذه الأحكام، يُعاقب بالغرامة التي لا تزيد على خمسين ألف ريال."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "1- تعاقب بالغرامة التي لا تزيد على خمسين ألف ريال كل شركة أو منشأة نقل جوي، تعلن عن أو تحصل على أسعار أو أجور تخالف أسعار أو أجور النقل الجوي المعتمدة، وتضاعف الغرامة في حالة العود مع جواز سحب الترخيص الممنوح لها.\n2- تستحق سلطات الطيران المدني تعويضاً يعادل ضعف أجر النقل الذي تحصل عليه أي شركة أو منشأة نقل جوي أجنبية بالمخالفة لأحكام الاتفاقيات الثنائية المبرمة بين الدولة والدولة التابعة لها الشركة أو المنشأة أو بالمخالفة لأحكام التراخيص أو التصاريح الصادر منها."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "1- يعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على مائة ألف ريال أو بإحدى هاتين العقوبتين:\n(أ‌) مالك الطائرة أو مشغلها أو قائدها إذا سمح بطيرانها أو قادها دون ترخيص أو تصريح أو قبل الحصول على شهادة تسجيلها أو شهادة صلاحيتها للطيران أو بعد انتهاء مفعول أو سحب أي منها.\n(ب‌) من تولى قيادة طائرة أو قادها أثناء الطيران وهو غير حائز على الشهادات أو الإجازات أو التراخيص المقررة وفقاً لأحكام هذا القانون.\n(ج‌) من قاد طائرة أو عمل كأحد أفراد هيئة قيادتها وهو واقع تحت تأثير المسكرات أو المخدرات أو العقاقير التي قد تؤدي إلى إضعاف القدرة على قيادة الطائرة أو العمل المكلف به، بحسب الأحوال.\n(د‌) من أضر بمنشآت الاتصالات الخاصة بالطيران أو المساعدات الملاحية الموجودة على الأرض أو لم يبقها بحالة جيدة إذا كان مكلفاً بذلك.\n(هـ) قائد الطائرة الذي لا يدون البيانات المقررة في وثائق الطائرة أو سجلاتها أو يحور فيها.\n2- يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على مائتي ألف ريال أو بإحدى هاتين العقوبتين كل من:\n(أ) قاد طائرة أو سمح بطيرانها وهي لا تحمل علامات الجنسية أو التسجيل أو تحمل علامات غير صحيحة أو غير واضحة.\n(ب) قاد طائرة فوق منطقة محرمة، أو وجد دون قصد فوق إحدى هذه المناطق ولم يذعن للأوامر الصادرة له بالهبوط.\n(ج) لم يذعن للأمر بالهبوط أثناء تحليقه فوق إقليم الدولة.\n(د) هبط أو أقلع خارج المطارات أو الأماكن المخصصة، أو طار خارج المسارات المحددة، ما لم يكن هناك تصريح خاص بذلك من السلطات المختصة.\n(هـ) قاد طائرة فوق إقليم الدولة وهو يحمل على متنها بدون تصريح:\n1- أسلحة وذخائر حربية أو أي مواد أخرى تحظر قوانين وأنظمة الدولة نقلها.\n2- أشخاصاً بقصد القيام بأعمال التهريب أو ارتكاب جريمة ولو لم يتم ارتكابها.\n(و) امتنع دون مبرر عن إجابة طلب السلطة المختصة المساهمة بما لديه من وسائل في إنقاذ طائرة أو شخص معرض للهلاك بسبب حادث طيران.\n3- يعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على مائة ألف ريال أو بإحدى هاتين العقوبتين، كل من خالف حكم البند (6) من المادة ( 9 ) من هذا القانون."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يعاقب بالحبس لمدة لا تزيد على خمس سنوات كل من:\n1- سرق معدات خدمات وتسهيلات الملاحة الجوية أو أي أجهزة أو آلات أو أسلاك تكون لازمة لتأمين سلامة الطيران أو متصلة بذلك.\n2- أتلف أو عطل أو عرض للخطر المنشآت أو المباني أو الأسلاك أو الأجهزة أو الآلات أو المعدات اللازمة لتأمين سلامة الطيران أو المتصلة بذلك."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "مكرر ( اضيفت بموجب: قانون 15 / 2018 )\nيعاقب بالحبس مدة لا تزيد على ثلاث سنوات وبالغرامة التي لا تجاوز مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل شخص لم يمتثل دون مبرر مقبول لطلب وحدة التحقيق في الحوادث لأغراض التحقيق في الحوادث أو الوقائع، أو يمنع الوصول إلى المواقع أو المكاتب أو الاطلاع على الوثائق والمواد والتسجيلات والمعلومات التي يمكن أن تساهم في معرفة سبب الحادثة أو الواقعة."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "لا تُخِل أحكام هذا القانون بتوقيع أي عقوبة أشد ينص عليها قانون العقوبات أو أي قانون آخر."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "مكرراً ( اضيفت بموجب: قانون 21 / 2008 )\nيجوز لسلطات الطيران المدني، إجراء الصلح في الجرائم المنصوص عليها في المواد ( 30 - بنود- 5، 6، 7) و( 37 - بند2) و(42- بندي 3، 5) و( 43 - بند1) و( 44 - بندي 2، 3) و( 46 ) و( 47 - بند1) و( 48 ) و( 52 ) و( 57 - بند3) و( 104 - بند1) من هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد المخالف مبلغاً مقداره خمسة وعشرون ألف ريال."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "مع مراعاة أحكام المادة ( 95 ) من هذا القانون، تختص محاكم الدولة بالنظر في جميع الجرائم التي تقع بالمخالفة لأحكام هذا القانون أو القرارات والقواعد والأنظمة الصادرة تنفيذا له، وذلك إذا ما ارتكبت في إقليم الدولة أو في الطائرات المسجلة في الدولة أثناء وجودها فوق أعالي البحار أو في الأماكن غير الخاضعة لسيادة أي دولة."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "يكون لموظفي سلطات الطيران المدني الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع رئيس الهيئة، ضبط وإثبات ما يقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يُلغى القانون رقم (3) لسنة 1974 بشأن إجراءات التحقيق في حوادث الطيران. كما يُلغى كل حُكم آخر يُخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
