{
  "id": "qa-law-3963",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 1999 بشان الأسلحة والذخائر والمتفجرات",
  "short_name": "قانون رقم (14) لسنة 1999 بشان الأسلحة والذخائر والمتفجرات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3963&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الداخلية.\nسلطة الترخيص: وزير الداخلية أو أية جهة يخولها الوزير تنفيذ هذا القانون والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز الترخيص بحيازة أو إحراز أو الاتجار أو الإستيراد أو صنع الأسلحة المنصوص عليها في القسم الثاني من الجدول رقم (2) المرافق لهذا القانون. أو أجزاء هذه الأسلحة أو ذخيرتها، أو كاتمات أو خافضات الصوت، أو المناظير المقربة التي تركب على هذه الأسلحة.\nولا يسري الحظر المتقدم على التعاقدات التي تبرمها كل من وزارتي الدفاع والداخلية لغرض تسليح قواتهما، كما لا يسري هذا الحظر على الهيئات أو الشركات التي تتعاقد معها الحكومة لإنشاء مصانع لهذه الأسلحة والذخائر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مكرراً 1 ( اضيفت بموجب: قانون 26 / 2010 )\nيحظر بغير ترخيص من الوزير، أو من ينيبه، حيازة أو إحراز الأسلحة المبينة بالجدول رقم (5) المرافق لهذا القانون أو ذخائرها، وتسري على الترخيص في هذه الحالة أحكام المادتين ( 7 )، ( 9 ) من هذا القانون، ويصدر الوزير قراراً بتحديد مدة الترخيص وحالات إلغائه.\nويجوز للمرخص له بحيازة أو إحراز أحد الأسلحة المشار إليها في الفقرة السابقة، تسليم السلاح المرخص به للغير لاستعماله، طبقاً للشروط والضوابط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "الترخيص شخصي فلا يجوز تسليم السلاح المرخص به إلى الغير قبل حصوله على ترخيص بذلك طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة الترخيص خمس سنوات تبدأ من تاريخ صدوره، ويجوز تجديده لمدد أخرى مماثلة بناء على طلب يقدمه صاحب الشأن قبل شهرين من انتهاء مدته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للوزير أو من ينيبه رفض الترخيص أو تقصير مدته أو قصره على أنواع معينة من الأسلحة أو تقييده بأي شرط يراه. وله سحب الترخيص مؤقتاً أو الغاؤه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز الترخيص للشخص بأكثر من أربع قطع من الأسلحة المشار إليها في المادة (3) من هذا القانون.\nواستثناء من ذلك يجوز للوزير الترخيص بأكثر من هذا ا\nلعدد، إذا توافرت المبررات التي يراها كافية لذلك.\nوفي جميع الأحوال لا يجوز للشخص الواحد الحصول على أكثر من رخصة واحدة عن جميع الأسلحة المرخص له بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز حيازة أو إحراز الذخائر التي تستعمل في الأسلحة إلا لمن كان مرخصاً له في حيازة السلاح أو إحرازه وكانت متعلقة بالأسلحة المرخص بها طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز الترخيص بحيازة أو إحراز الأسلحة والذخائر المنصوص عليها في المادة (3) من هذا القانون للفئات التالية:\n1- من تقل سنه عن 21 سنة.\n2- من لم يثبت حسن سيره وسلوكه.\n3- من حكم عليه بعقوبة جناية وكذلك من حكم عليه بعقوبة الحبس في جريمة من جرائم الاعتداء على النفس أو المال أو إحدى الجرائم المخلة بالشرف والأمانة أو الشروع في هذه الجرائم.\n4- من حكم عليه بعقوبة الحبس في جريمة من الجرائم الموجهة ضد الدولة أو الجرائم المتعلقة بالقوات العسكرية.\n5- من حكم عليه بعقوبة الحبس في جرائم المخدرات أو المسكرات.\n6- من حكم عليه طبقاً لأحكام هذا القانون أو من سبقت إدانته طبقاً لأحكام المرسوم بقانون رقم (12) لسنة 1968 المشار إليه.\n7- من صدر ضده أمر من المحكمة المختصة بأحد التدابير الوقائية أو الاحترازية.\n8- من ثبت إصابته بمرض عقلي أو نفسي أو كان مصاباً بمرض أو عاهة تمنعه من استعمال السلاح على النحو السليم.\nوفي جميع الأحوال يلغى الترخيص الممنوح إذا طرأ على المرخص له أحد الأسباب المشار إليها في البنود من (2) إلى (8) من هذه المادة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على المرخص له في حالتي سحب أو إلغاء الترخيص أن يسلم السلاح إلى مقر الشرطة التابع له محل إقامته والذي قام بإجراءات الترخيص فيه، وله أن يتصرف فيه بالبيع أو بغيره من التصرفات إلى شخص مرخص له في حيازته أو تجارته أو صناعته خلال أسبوعين من تاريخ إعلانه بالسحب أو الإلغاء ما لم ينص في القرار على تسليمه فوراً إلى مقر الشرطة.\nوللمودع أن يتصرف في السلاح الذي أودعه بمقر الشرطة خلال سنة من تاريخ إيداعه وإلا اعتبر ذلك تنازلاً منه عن ملكية السلاح لوزارة الداخلية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعتبر الترخيص ملغياً في الأحوال الآتية:\n1- فقد السلاح.\n2- التصرف في السلاح إلى شخص آخر طبقاً لأحكام هذا القانون.\n3- وفاة المرخص له.\n4- عدم تقديم المرخص له طلب تجديد الترخيص في الميعاد القانوني، ما لم يقدم عذراً تقبله سلطة الترخيص.\n5- صدور حكم قضائي بمصادرة السلاح."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز حمل الأسلحة المرخص بإحرازها أو حيازتها في الاحتفالات الرسمية والحفلات العامة والخاصة والمؤتمرات والمواكب، كما يحظر حملها في الأسواق والمحال العامة إلا بترخيص من سلطة الترخيص وبالشروط التي تحددها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "في حالة فقد السلاح المرخص أو سرقته، يجب على صاحبه إبلاغ الشرطة خلال ثلاثة أيام من تاريخ علمه بفقد السلاح أو سرقته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "في حالة وفاة المرخص له أو فقد أهليته لأي سبب من الأسباب، وجب على ورثته أو القيم عليه أو من يعلم من أفراد أسرته بوجود هذا السلاح أن يبلغ الشرطة بذلك خلال مدة أقصاها شهر من تاريخ علمه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز إجراء أي تغيير في أجزاء السلاح الناري المرخص بحيازته إلا بتصريح خاص من سلطة الترخيص."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يعفى من الحصول على الترخيص بحيازة أو إحراز السلاح وذخيرته الفئات التالية:\n1- أعضاء السلكين الدبلوماسي والقنصلي للدول الأخرى بشرط المعاملة بالمثل.\n2- أعضاء المنظمات الدولية ومن في حكمهم.\n3- الحراس والمرافقون للوفود الرسمية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على الفئات المذكورة في البندين (1)، (2) من المادة السابقة إخطار إدارة المراسم بوزارة الخارجية خلال شهر على الأكثر من تاريخ دخولهم البلاد أو حصولهم على الأسلحة لتتولى بدورها إحالتها إلى سلطة الترخيص لاتخاذ اللازم بشأنها.\nوتتبع نفس الإجراءات المبينة في الفقرة السابقة عند حدوث أي تغيير يطرأ على وظائفهم أو الأسلحة التي يحوزونها خلال شهر من هذا التغيير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تصدر سلطة الترخيص للفئات المشار إليها في البندين (1)، (2) من المادة (16) من هذا القانون شهادات إعفاء بدون رسوم، وتقيد هذه الشهادات بسجل بأرقام مسلسلة ويؤشر في السجل بكل تغيير يطرأ عليها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على الجهة التي يتبعها الحراس والمرافقون للوفود الرسمية إخطار إدارة المراسم بوزارة الخارجية بما يحملون من أسلحة وذخائر، وعلى هذه الإدارة موافاة سلطة الترخيص بهذه الاخطارات لاتخاذ ما يلزم من إجراءات في هذا الشأن.\nوعلى الأشخاص القادمين من الخارج ويحملون سلاحاً إيداعه لدى سلطات الأمن المختصة بمنفذ الدخول لحين الترخيص به.\nالفصل الثاني\nاستيراد وتصدير الأسلحة وذخائرها والاتجار بها وصنعها وإصلاحها"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يحظر بغير ترخيص، من سلطة الترخيص، استيراد أو تصدير أو الاتجار أو صنع أو إصلاح الأسلحة المبينة في الجدولين رقمي (1) ، (5) ، والقسم الأول من الجدول رقم (2) المرافقة لهذا القانون أو ذخائرها ، كما يحظر بغير ترخيص الدخول إلى الدولة أو الخروج منها بتلك الأسلحة أو ذخائرها.\nويكون الترخيص سارياً لمدة سنتين، ويجوز تجديده لمدة أو مدد أخرى مماثلة، على أن يقدم طلب التجديد خلال الشهرين السابقين على انتهاء مدة الترخيص."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة أحكام المادة (28) من هذا القانون، يشترط في طالب الترخيص بالاستيراد أو التصدير أو بالاتجار في الأسلحة وذخائرها أو صنعها أو إصلاحها توافر الشروط الآتية:\n1- أن لا يقل سنه عن خمس وثلاثين سنة.\n2- إجادة القراءة والكتابة ومعرفة الحروف والأرقام الانجليزية.\n3- ألا يكون قد سبق الحكم بإفلاسه.\n4- الحصول على التراخيص الأخرى اللازمة لممارسة نشاطه من الجهات المعنية الأخرى.\n5- أن يودع خزانة وزارة الداخلية تأميناً قدره خمسون ألف ريال في حالة الاستيراد والتصدير أو الاتجار وخمس وعشرون ألف ريال في حالة الإصلاح.\n6- أن يجتاز اختباراً خاصاً تحدد مواده وشروطه بقرار من الوزير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُحدد بقرار من سلطة الترخيص، الكمية المسموح بها سنوياً للمستورد أو التاجر من الأسلحة المبينة في الجداول أرقام (1) ، (3) ، (5) ، والقسم الأول من الجدول رقم (2) المرافقة لهذا القانون، وكذلك الذخائر اللازمة لها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يسري الترخيص بالكميات المصرح باستيرادها لمدة ستة أشهر ويجوز مدها مدة أخرى مماثلة.\nويصادر إدارياً كل سلاح أو ذخيرة استورد بدون ترخيص سابق من وزارة الداخلية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تحدد سلطة الترخيص الأماكن التي يسمح فيها لمحال الاتجار في الأسلحة وذخائرها مزاولة نشاطها وكذلك محال إصلاحها أو صنعها وشروط إدارتها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز في محل واحد الجمع بين نشاطي تجارة الأسلحة وذخائرها وإصلاحها، ولا يجوز مباشرة أي نشاط آخر في ذات المحل."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لسلطة الترخيص رفض الترخيص في الاستيراد أو التصدير أو الاتجار بالأسلحة وذخائرها أو صنعها أو إصلاحها أو تقصير مدته أو عدم تجديده أو إلغاؤه لأسباب تقتضيها المصلحة العامة أو دواعي الأمن العام.\nوفي حالة إلغاء الترخيص يتعين على الجهة الأمنية التي يقع بدائرتها المحل غلقه إدارياً بعد جرد محتوياته من الأسلحة والذخائر.\nويتم إخطار من ألغى ترخيصه بالتصرف في الأسلحة والذخائر التي شملها الجرد خلال سنة من تاريخ إخطاره وإلا آلت ملكيتها إلى وزارة الداخلية مقابل تعويض عادل."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يحظر بغير ترخيص من سلطة الترخيص نقل الأسلحة أو الذخائر من جهة إلى أخرى على أن يبين في الترخيص كمية الأسلحة أو الذخائر المرخص بنقلها والجهة المنقولة منها أو إليها وإسم كل من المرسل والمرسل إليه، وكذلك خط السير ووقت النقل وأي شروط أخرى تحددها سلطة الترخيص للحفاظ على الأمن العام."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على المرخص له باستيراد أو تصدير الأسلحة والذخائر أو الاتجار فيها أو إصلاحها أن يمسك السجلات التي تحددها سلطة الترخيص في هذا الشأن والخاصة بتنظيم عملية تداول الأسلحة وذخائرها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على المرخص له بإصلاح الأسلحة التأكد من سلامة تراخيص الأسلحة المطلوب إصلاحها ويحظر عليه التعامل في الأسلحة غير المرخصة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يعتبر الترخيص بالاستيراد أو التصدير أو الإتجار بالأسلحة وذخائرها أو صنعها أو إصلاحها ملغياً في الحالات الآتية:-\n1- وفاة المرخص له.\n2- صدور حكم نهائي بغلق المحل.\n3- نقل ملكية المحل إلى الغير.\n4- عدم تجديد الترخيص في الميعاد دون عذر تقبله سلطة الترخيص.\n5- فقد المرخص له أحد الشروط المنصوص عليها في المادة (9) من هذا القانون.\n6- التصرف في بعض المواد المصرح بالاتجار بها للغير دون مراعاة الشروط الواردة في هذا القانون.\nالفصل الثالث\nالمتفجرات"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تعتبر مادة متفجرة في تطبيق أحكام هذا القانون، المواد الواردة في الجدول رقم (4) المرافق لهذا القانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يحظر الترخيص بالاتجار في المتفجرات أو صنعها، واستثناء من ذلك يجوز للحكومة أو الهيئات أو الشركات التي تتعاقد معها الحكومة إنشاء مصانع للمتفجرات ويصدر الترخيص بذلك من مجلس الوزراء، بناء على توصية من الجهة المختصة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يحظر بغير ترخيص من الوزير أو من ينيبه استيراد المتفجرات أو ما في حكمها، وتحدد في الترخيص الكمية المصرح باستيرادها وأنواعها والمدة الجائز الاستيراد فيها.\nويصدر قرار من الوزير بالإجراءات والقواعد والشروط التي يتعين التزامها في هذه الحالة وفي كيفية نقل المتفجرات واستعمالها والأماكن التي تخزن فيها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يحظر بغير ترخيص من سلطة الترخيص حيازة أو احراز أو حمل المتفجرات. ويصدر قرار من الوزير بالإجراءات والقواعد والشروط الخاصة بالترخيص.\nولا يغني الترخيص بالاستيراد المنصوص عليه بالمادة السابقة عن وجوب الحصول على الترخيص المنصوص عليه في الفقرة الأولى من هذه المادة بالنسبة للمستورد أو العاملين معه."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز بقرار من الوزير سحب الترخيص الممنوح قبل انتهاء مدته إذا اقتضت اعتبارات الأمن ذلك."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز لسلطة الترخيص أن تصدر قراراً بإنشاء مخزن مركزي للمتفجرات تحدد فيه الأحكام الخاصة بطريقة تشغيل هذا المخزن وإدارته."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تسري أحكام هذا الفصل على كل من يستعمل بأية صورة مواد متفجرة أو يتعامل فيها أو يحوزها بصفة قانونية وينسحب ذلك بصفة خاصة على شركات المتاجرة والمقاولات ووكالات الاستيراد والتوريد والأفراد والجماعات التي تزاول أعمالاً تتعلق بالمواد المتفجرة.\nويستثنى من ذلك أجهزة وزارة الدفاع ووزارة الداخلية والمؤسسة العامة القطرية للبترول والشركات التابعة للمؤسسة والتي تساهم فيها بالنسبة للمتفجرات اللازمة لاستعمالها.\nالفصل الرابع\nالعقوبات"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يعاقب بالإعدام أو الحبس المؤبد كل من استعمل أو شرع في استعمال متفجرات بقصد قتل شخص أو أكثر أو إشاعة الذعر أو تخريب المباني أو المرافق التابعة للدولة أو المؤسسات أو الهيئات العامة أو الشركات التي تساهم فيها الدولة بنصيب أو الجمعيات ذات النفع العام أو غيرها من المنشآت أو المباني أو المصانع أو دور العبادة أو الأماكن المعدة للاجتماعات العامة أو لارتياد الجمهور أو التي يتجمع فيها الجمهور بالمصادفة، ولو لم تكن معدة لذلك أو أي مكان مسكون أو معد للسكن.\nوتكون العقوبة الإعدام إذا نتج عن ذلك موت شخص أو أكثر."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تزيد على عشر سنوات كل من استعمل أو شرع في استعمال المتفجرات بطريقة تعرض حياة الناس أو أموالهم للخطر.\nوإذا أحدث الانفجار ضرراً بهذه الأموال تكون العقوبة الحبس الذي لا تقل مدته عن سبع سنوات ولا تزيد على أربع عشرة سنة، وإذا نتج عن الجريمة جرح شخص أو إصابته بأذى تكون العقوبة الحبس الذي لا تقل مدته عن عشر سنوات ولا تزيد على عشرين سنة، فإذا نتج عنها موت شخص تكون العقوبة الحبس المؤبد.\nوفي جميع الأحوال يحكم على الجاني بدفع قيمة الأشياء التي أتلفها الانفجار."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يعاقب بالحبس مدة لا تقل عن سبع سنوات ولا تزيد على أربع عشرة سنة كل من أحرز متفجرات أو حازها أو صنعها أو جلبها أو استوردها أو نقلها أو اتجر فيها أو شرع في شيء مما تقدم قبل الحصول على ترخيص في ذلك من سلطة الترخيص، فإذا كان ذلك بقصد إرتكاب جريمة بواسطتها أو تمكين شخص آخر من ذلك تكون العقوبة الحبس مدة لا تقل عن عشر سنوات ولا تزيد على عشرين سنة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يعاقب بالحبس مدة لا تقل عن عشر سنوات ولا تزيد على عشرين سنة كل من درّب أو مرّن أو شرع في تدريب أو تمرين شخص أو أكثر على صنع المتفجرات أو استعمالها بقصد الاستعانة بهم في تحقيق غرض غير مشروع.\nويعاقب بذات العقوبة كل من تلقى هذا التدريب أو التمرين أو شرع فيه وهو يعلم بالغرض منه."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تزيد على خمس سنوات وبغرامة لا تقل عن خمسة آلاف ريال ولا تزيد على عشرين ألف ريال أو بإحدى هاتين العقوبتين، كل من علم بوجود مشروع لإرتكاب جريمة من الجرائم المبينة في المواد السابقة أو بوقوعها ولم يبلغ أمرها إلى سلطة الترخيص، أو أعان الجاني على الفرار من وجه العدالة بإخفائه أو بإخفاء أدلة الجريمة أو إتلافها أو بإخفاء الأشياء المستعملة أو التي أعدت للاستعمال في ارتكابها أو تحصلت منها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يعفى من العقوبات المقررة للجرائم المشار إليها في المواد السابقة كل من بادر من الجناة بإبلاغ السلطات قبل البدء في تنفيذ الجريمة أو بإخبارها بالاتفاق على ارتكابها أو بمن يساهم فيها قبل قيامها بالبحث والتفتيش، فإذا وقع الإبلاغ بعد بدء البحث أو التفتيش تعين أن يؤدي فعلاً إلى ضبط شركائه الآخرين في ذات الجريمة أو في جريمة أخرى مماثلة لها في النوع والخطورة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يعاقب بالحبس مدة لا تجاوز ستة أشهر وبغرامة لا تزيد على خمسة آلاف ريال أو بإحدى هاتين العقوبتين كل من حمل سلاحاً من الأسلحة البيضاء دون مسوغ من الضرورة الشخصية أو الحرفية وتضاعف العقوبة إذا كان حمل تلك الأسلحة في أماكن التجمعات أو وسائل النقل العامة أو أماكن العبادة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنة وبغرامة لا تزيد على خمسة آلاف ريال أو بإحدى هاتين العقوبتين كل من حاز أو أحرز بغير ترخيص سلاحاً من الأسلحة المبينة بالجدول رقم (1) الملحق بهذا القانون أو ذخائرها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يعاقب بالحبس مدة لا تجاوز سبع سنوات وبغرامة لا تزيد على خمسين ألف ريال كل من حاز أو أحرز بغير ترخيص سلاحاً من الأسلحة المبينة بالقسم الأول من الجدول رقم (2) الملحق بهذا القانون أو ذخائرها.\nوتضاعف العقوبة إذا كان السلاح من الأسلحة المبينة بالقسم الثاني من الجدول رقم (2) الملحق بهذا القانون أو ذخائرها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تزيد على عشر سنوات وبغرامة لا تقل عن خمسين ألف ريال ولا تزيد على مائة وخمسين ألف ريال كل من يقوم بقصد الاتجار بتهريب أسلحة من المبينة بكل من الجدول رقم (1) والقسم الأول من الجدول رقم (2) الملحقين بهذا القانون أو ذخائرها.\nوتضاعف العقوبة في حديها الأدنى والأقصى إذا كانت من الأسلحة المبينة في القسم الثاني من الجدول رقم (2) الملحق بهذا القانون أو ذخائرها. ويعاقب بذات العقوبة كل من يقوم بتصنيع هذه الأسلحة لذات القصد."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يعاقب بالحبس مدة لا تقل عن ستة أشهر ولا تزيد على خمس سنوات وبغرامة لا تقل عن عشرة آلاف ريال ولا تزيد على خمسين ألف ريال كل من أتجر أو استورد أو صدّر بغير ترخيص سلاحاً من الأسلحة المبينة بالجدول رقم (1) والقسم الأول من الجدول رقم (2) الملحقين بهذا القانون.\nوتضاعف العقوبة في حديها الأدنى والأقصى إذا كانت من الأسلحة المبينة بالقسم الثاني من الجدول رقم (2) الملحق بهذا القانون أو ذخائرها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبغرامة لا تزيد على عشرة آلاف ريال أو بأحدى هاتين العقوبتين:\n1- كل من يقوم بمزاولة اصلاح الأسلحة النارية بدون ترخيص.\n2- كل من شرع في إدخال سلاح ناري من الأسلحة التي يجوز ترخيصها أو ذخائرها إلى البلاد بقصد الاستعمال الشخصي بدون ترخيص."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يعاقب بغرامة لا تقل عن ألف ريال ولا تزيد على خمسة آلاف ريال:\n1- كل من انتهت مدة رخصة حمله للسلاح وظل حاملاً له دون أن يتقدم بطلب التجديد في الميعاد دون عذر مقبول.\n2- كل من سحب أو ألغى الترخيص الصادر له ولم يسلم ما لديه من أسلحة أو ذخائر في الميعاد."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يعاقب بالحبس مدة لا تقل عن ستة أشهر ولا تزيد على سنة وبغرامة لا تقل عن عشرة آلاف ريال ولا تزيد على خمسين ألف ريال أو بإحدى هاتين العقوبتين كل من حاز أو أحرز بدون ترخيص أجزاء رئيسية للأسلحة النارية المنصوص عليها بالجدولين ( 1 ، 2 ) وكذلك كاتمات الصوت والمناظير المقربة التي يتم تركيبها على الأسلحة المبينة بالجدولين.\nوتضاعف العقوبة في حديها الأدنى والأقصى في حالة الحيازة أو الإحراز بقصد الاتجار في تلك الأجزاء الرئيسية أو الأدوات المذكورة أو استيرادها أو إصلاحها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يعاقب بغرامة لا تقل عن ألف ريال ولا تزيد على ثلاثة آلاف ريال:-\n1- كل من أطلق عيارات نارية أو أشعل ألعاباً نارية في المناطق السكنية أو الطرق العامة بدون مقتض أو ترخيص من الجهة المختصة.\n2- كل من حاز أو استخدم أو استورد أو باع أو اشترى المسدسات المستخدمة في تثبيت مواد البناء أو الذخائر المستخدمة فيها بدون ترخيص من الجهة المختصة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يحكم في جميع الأحوال بمصادرة الأسلحة وأجزائها والذخائر والمتفجرات المضبوطة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "فيما عدا المخالفات المنصوص عليها في هذا القانون يعاقب عن كل مخالفة أخرى لأحكام هذا القانون بالحبس مدة لا تجاوز ثلاثة أشهر وبغرامة لا تقل عن ألف ريال ولا تزيد على خمسة آلاف ريال أو بإحدى هاتين العقوبتين.\nالفصل الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لا تسري الأحكام الخاصة بحمل السلاح أو إحرازه أو حيازته المنصوص عليها في هذا القانون على أسلحة الحكومة المسلمة إلى رجال القوة العاملة المأذون لهم في حملها وذلك في حدود القوانين واللوائح والقرارات المعمول بها في هذا الشأن."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "على من يوجد في حيازته أسلحة تزيد على المسموح به طبقاً لأحكام هذا القانون، أن يقدم طلباً خلال ثلاثة أشهر من تاريخ العمل بهذا القانون إلى الوزير للترخيص له بالأسلحة الزائدة، فإذا رفض الترخيص بكل الأسلحة الزائدة أو ببعضها، وجب عليه أن يسلمها إلى أقرب مقر شرطة لمحل إقامته خلال أسبوع من تاريخ إعلانه برفض الطلب وإلا اعتبر حائزاً لها بدون ترخيص.\nويكون له أن يتصرف في السلاح الذي أودعه بمقر الشرطة خلال سنة من تاريخ تسليمه فإذا لم يقم بالتصرف فيه خلال هذه المدة اعتبر ذلك تنازلاً منه لوزارة الداخلية عن ملكية السلاح."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لسلطة الترخيص إذا تبين أن الترخيص الممنوح في مجال الأسلحة والذخائر والمتفجرات وكذلك لاستيرادها أو تصديرها أو الاتجار فيها أو إصلاحها أو صنعها قد منح بناء على غش أو أقوال كاذبة أو مستندات غير صحيحة، سحب الترخيص وضبط الأسلحة والذخائر والمتفجرات ومصادرتها وغلق المحل الذي يزاول فيه النشاط إدارياً."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يعفى من العقاب الأشخاص الذين يحرزون أسلحة أو ذخائرها من المبينة بالجدول رقم (1) والقسم الأول من الجدول رقم (2) ، إذا طلبوا ترخيصها خلال ستة أشهر من تاريخ العمل بهذا القانون، أو قاموا خلال هذه الفترة بتسليم ما لديهم منها إلى مقر الشرطة التابع له محل اقامتهم. مددت المهلة المنصوص عليها في هذه المادة إلى 28/5/2001 بالقانون رقم (2) لسنة 2001"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لسلطة الترخيص أن تقرر صرف مكافأة مالية لا تزيد على قيمة الغرامة المحكوم بها لمن يبلغ عن أية مخالفة لأحكام هذا القانون، إذا أدى ذلك إلى إدانة المخالفين وضبط ما بحوزتهم من أسلحة أو ذخائر أو متفجرات."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "لأعضاء قوة الشرطة الذين يصدر بتحديدهم قرار من الوزير مراقبة تطبيق أحكام هذا القانون، ولهم بهذه الصفة سلطة الدخول إلى الأماكن المرخص لها بالتعامل في المتفجرات أو استيراد أو تصدير أو الاتجار بالأسلحة وإصلاحها أو صنعها في أي وقت وإجراء التفتيش عليها للتأكد من التزامها بأحكام هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له، ومراجعة السجلات التي حددتها سلطة الترخيص، وتحرير المحاضر عن الأفعال التي تقع بالمخالفة لهذه الأحكام واحالة مرتكبيها إلى جهة الاختصاص."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يلغى المرسوم بقانون رقم (12) لسنة 1968 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يُصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون بما في ذلك تحديد رسوم التراخيص، وإلى أن تصدر يستمر العمل بالقرارات الوزارية والنظم السارية فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
