{
  "id": "qa-law-3964",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 2004 بإنشاء الهيئة العامة للتخطيط والتطوير العمراني",
  "short_name": "قانون رقم (15) لسنة 2004 بإنشاء الهيئة العامة للتخطيط والتطوير العمراني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3964&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ هيئة عامة تسمى «الهيئة العامة للتخطيط والتطوير العمراني» تكون لها شخصية اعتبارية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتبع الهيئة اللجنة العليا للتنسيق والمتابعة، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الهيئة إلى النهوض والارتقاء بمستوى التخطيط العمراني، بما يكفل تحقيق أعلى معدلات التنمية العمرانية في الدولة، ولها في سبيل ذلك، ممارسة الاختصاصات التالية:\n1- اقتراح وإعداد الخطط العمرانية الشاملة والمحدودة على مستوى الدولة، ومتابعة تنفيذها.\n2- مسح الأراضي وإعداد الخرائط المساحية للدولة.\n3- تقسيم الأراضي والقيام بأعمال الفرز والضم.\n4- وضع قواعد منح تراخيص المباني وفقاً للخطط العمرانية، وأحكام القوانين واللوائح والقرارات المنظمة لذلك.\n5- تنظيم ومراقبة مزاولة المهن الهندسية والإشراف على لجنة قبول المهندسين.\n6- إدارة أملاك الدولة، ومسك سجل خاص لكل من أملاك الدولة العامة والخاصة وحفظ مستندات ملكيتها والبيانات الخاصة بها وحمايتها من التعديات وإزالتها في حالة حدوثها.\n7- توفير وتخصيص الأراضي اللازمة لاحتياجات الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، واحتياجات الإسكان، وتهيئتها للانتفاع بها، ومسك سجل خاص بهذه الأراضي.\n8- تحديد ونزع ملكية العقارات، أو الاستيلاء عليها مؤقتاً، للمنفعة العامة، وفقاً للمخططات العمرانية، وذلك بالتنسيق مع الجهات المختصة.\n9- اقتراح المشاريع الاستثمارية التي تحتاجها أعمال التنمية والتطوير العمراني، وإجراء دراسات الجدوى الاقتصادية الخاصة بها، وتقدير الموازنات اللازمة لها، واقتراح كيفية تنفيذها، والأنظمة اللازمة لإدارتها وتشغيلها وتسويقها.\n10- تطوير ومراقبة المعايير والمواصفات الوطنية المتعلقة بنظم المعلومات الجغرافية، وإجراء البحوث الخاصة بها، وتقديم المساعدة في هذا المجال للوزارات والأجهزة الحكومية الأخرى، وتوفير الخرائط الجغرافية الأساسية للدولة والخدمات المتعلقة بها.\n11- اقتراح مشروعات القوانين واللوائح والقرارات المنظمة للأمور التي تدخل في اختصاصاتها.\n12- تمثيل الدولة في الاجتماعات والمؤتمرات والندوات وعضوية الهيئات والمنظمات ذات الصلة بنشاطها.\nالفصل الثاني\nإدارة الهيئة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2005 )"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2005 )"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2005 )"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2005 )"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يعتد بخاتم الهيئة على أوراقها إلا إذا اقترن بتوقيع المدير العام أو الشخص المفوض في التوقيع عنها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2005 )\nالفصل الثالث\nالنظام المالي للهيئة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الإيرادات التي تحققها من ممارسة أنشطتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون للهيئة موازنة سنوية تقديرية تعد طبقاً للقواعد التي تحددها لوائحها الداخلية، كما يكون لها حساب خاص تودع فيه أموالها.\nوتبدأ السنة المالية للهيئة مع بداية السنة المالية للدولة وتنتهي بانتهائها، على أن تبدأ السنة المالية الأولى للهيئة من تاريخ العمل بهذا القانون وتنتهي بنهاية السنة المالية للدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للجنة العليا للتنسيق والمتابعة تعيين مراقب حسابات أو أكثر لتدقيق حسابات الهيئة، ولمراقب الحسابات في كل وقت، الحق في الاطلاع على دفاتر الهيئة وسجلاتها ومستنداتها، وفي طلب البيانات التي يراها ضرورية لأداء واجبه، وله أن يتحقق من موجودات الهيئة والتزاماتها، وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريراً بذلك إلى اللجنة العليا للتنسيق والمتابعة.\nالفصل الرابع\nأحكام عامة وانتقالية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر بإجراءات إعداد واعتماد الخطط العمرانية قرار من اللجنة العليا للتنسيق والمتابعة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2005 )"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للجنة العليا للتنسيق والمتابعة في أي وقت، أن تطلب من الهيئة تقديم تقارير عن أوضاعها الإدارية والمالية والفنية، أو تنفيذها للخطط العمرانية، أو أي وجه من وجوه نشاطها، أو أي معلومات تتعلق بها.\nولها أن تصدر إلى الهيئة توجيهات عامة بشأن ما يجب عليها اتباعه في الأمور المتعلقة بنشاطها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتولى المدير العام مباشرة اختصاصات وزير الشؤون البلدية والزراعة المتعلقة بالوحدات الإدارية التي نقلت اختصاصاتها من الوزارة إلى الهيئة، المنصوص عليها في التشريعات المختلفة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "ينقل إلى الهيئة، بقرار من اللجنة العليا للتنسيق والمتابعة، الموظفون الذين يختارهم المدير العام، بالتنسيق مع وزير الشؤون البلدية والزراعة، من بين موظفي الوحدات الإدارية التي نقلت اختصاصاتها من الوزارة إلى الهيئة، وذلك بذات درجاتهم وجميع حقوقهم ومزاياهم الوظيفية إلى حين صدور لائحة شؤون موظفي الهيئة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تؤول إلى الهيئة جميع حقوق والتزامات وزارة الشؤون البلدية والزراعة فيما يتعلق بالوحدات الإدارية التي نقلت اختصاصاتها من الوزارة إلى الهيئة، كما تؤول إليها جميع الاعتمادات المالية الخاصة بها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
