{
  "id": "qa-law-3975",
  "type": "statute",
  "title": "قانون رقم (28) لسنة 2002 بشأن مكافحة غسل الأموال",
  "short_name": "قانون رقم (28) لسنة 2002 بشأن مكافحة غسل الأموال",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3975&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالجهة المختصة: الوزارة أو الجهاز الحكومي أو الهيئة العامة أو المؤسسة العامة أو مصرف قطر المركزي بحسب الأحوال.\nالمؤسسة المالية: كل شركة أو منشأة يرخص لها بمزاولة أعمال مصرفية أو مالية أو غيرها كالبنوك أو محال الصرافة أو شركات الاستثمار أو التمويل أو شركات التأمين، أو الشركات أو المهنيين الذين يقومون بخدمات مالية، أو سماسرة الأسهم والأوراق المالية، أو أي أفراد أو جهات أخرى مماثلة.\nاللجنة: اللجنة الوطنية لمكافحة غسل الأموال.\nالمنسق: منسق اللجنة.\nالأموال أو الممتلكات: الأصول أيا كان نوعها، منقولة أو ثابتة، والمستندات القانونية والصكوك التي تثبت تملك هذه الأموال أو أي حق متعلق بها.\nالوسائط: كل ما يستخدم أو يراد استخدامه في ارتكاب جريمة غسل الأموال.\nالمتحصلات أو العائدات: أي أموال أو ممتلكات تم الحصول عليها بطريقة مباشرة أو غير مباشرة من ارتكاب إحدى الجرائم المنصوص عليها في هذا القانون.\nالتحفظ: الحظر المؤقت على نقل الأموال أو الممتلكات أو تحويلها أو استبدالها أو التصرف فيها أو تحريكها أو وضع اليد أو الحجز عليها بحكم أو أمر من المحكمة المختصة.\nالفصل الثاني\nجريمة غسل الأموال"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُعد مرتكبا لجريمة غسل الأموال:\n1- كل من اكتسب أو حاز أو تصرف أو أدار أو استبدل أو أودع أو أضاف أو استثمر أو نقل أو حول مالاً متحصلاً من جرائم المخدرات والمؤثرات العقلية الخطرة أو جرائم الابتزاز والسلب أو جرائم تزوير وتزييف وتقليد أوراق النقد والمسكوكات أو جرائم الاتجار غير المشروع في الأسلحة والذخائر والمتفجرات أو جرائم متعلقة بحماية البيئة أو جرائم الاتجار في النساء أو الأطفال، أو الجرائم التي يعتبرها القانون جرائم إرهابية، متى كان القصد من ذلك إخفاء المصدر الحقيقي للمال وإظهار أن مصدره مشروع.\n2- العامل في المؤسسة المالية التي يقوم بتسلم مبالغ نقدية أو أوراق مالية أو تحويلها أو إدخالها في معاملات مالية أو مصرفية وكان على علم أو توافر لديه ما يحمله على الاعتقاد أنها متحصلة من إحدى الجرائم المنصوص عليها في البند السابق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعد مرتكباً لجريمة مرتبطة بجريمة غسل الأموال كل من توافرت لديه بحكم عمله معلومات تتعلق بجريمة غسل الأموال، المنصوص عليها في المادة السابقة، ولم يتخذ الإجراءات المقررة قانوناً بشأنها.\nالفصل الثالث\nواجهات المؤسسة المالية والجهة المختصة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر على العاملين بالمؤسسة المالية إحاطة عملائها علماً بالإجراءات التي تتخذ ضدهم لمكافحة غسل الأموال. كما يحظر عليهم إفشاء أي معلومات بقصد الاضرار بالتحقيق في جريمة غسل الأموال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في تطبيق أحكام هذا القانون، لا تسري الأحكام المتعلقة بحظر إفشاء سرية المعاملات المصرفية على رؤساء وأعضاء مجالس إدارات المؤسسات المالية والعاملين بها ما لم يثبت أن إفشاء السرية كان بقصد الإضرار بصاحب المعاملة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "توافي المؤسسة المالية الجهة المختصة بتقرير مفصل عن العمليات التي تجريها وتثار الشبهات حول طبيعتها أو القصد منها.\nوإذا توافر لدى الجهة المختصة ما يحمل على الاعتقاد أن العمليات المنصوص عليها في البند السابق تشكل جريمة غسل الأموال، فعليها إحالة الأموال والمستندات المتعلقة بها إلى المنسق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحدد الجهة المختصة واجبات المؤسسات المالية في مجال مكافحة غسل الأموال، وتتابع تنفيذها.\nالفصل الرابع\nاللجنة الوطنية لمكافحة غسل الأموال"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "( عدلت بموجب مرسوم بقانون 23/2007 ) ( عدلت بموجب مرسوم بقانون 21/2003 )\nتنشأ بمصرف قطر المركزي لجنة تسمى «اللجنة الوطنية لمكافحة غسل الأموال»، وتشكل برئاسة نائب محافظ مصرف قطر المركزي، وعضوية كل من:\n- ممثلين اثنين عن وزارة الداخلية أحدهما من مديري الإدارات المتخصصة بالوزارة يكون نائباً للرئيس منسقاً للجنة، ويباشر صلاحياته من خلال إدارته.\n- ممثل عن وزارة العمل والشؤون الاجتماعية.\n- ممثل عن وزارة الاقتصاد والتجارة.\n- ممثل عن وزارة المالية.\n- ممثل عن وزارة العدل.\n- ممثل عن مصرف قطر المركزي.\n- ممثل عن الهيئة العامة للجمارك والموانئ.\nوترشح كل جهة من يمثلها، ويصدر بتسمية الرئيس ونائبه والأعضاء قرار من محافظ مصرف قطر المركزي.\nوتضع اللجنة نظاماً لعملها، ويجوز لها الاستعانة بمن ترى الاستعانة به من ذوي الخبرة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص اللجنة بما يلي:\n1- وضع وإقرار خطط وبرامج مكافحة غسل الأموال ومتابعة تنفيذها.\n2- متابعة التنسيق مع الجهات المختصة لتنفيذ أحكام التشريعات والاتفاقيات المتعلقة بمكافحة غسل الأموال.\n3- متابعة المستجدات العالمية في مجال نشاطها واقتراح الإجراءات اللازمة بشأنها.\n4- إعداد التقارير والإحصائيات والبيانات اللازمة عن عمليات مكافحة غسل الأموال."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص المنسق بما يلي:\n1- تنفيذ قرارات اللجنة.\n2- التنسيق مع الجهات المختصة لتنفيذ أحكام التشريعات والاتفاقيات المتعلقة بمكافحة غسل الأموال.\n3- تلقي البلاغات عن الاشتباه في جريمة غسل الأموال من الجهة المختصة واتخاذ الإجراءات القانونية بشأنها.\n4- متابعة إجراءات التحري وجمع البيانات والتحقيق الذي تجريه الجهة المختصة.\n5- استصدار الأوامر الوقتية من الجهة القضائية المختصة ومتابعة تنفيذها.\n6- متابعة تنفيذ الأحكام القضائية المتعلقة بجرائم غسل الأموال.\n7- متابعة تنفيذ الاجراءات المتعلقة بالتعاون الدولي وتبادل المعلومات في مجال مكافحة غسل الأموال.\n8- الاحتفاظ بالوثائق والمستندات المتعلقة بنشاط اللجنة.\nالفصل الخامس\nإجراءات التحقيق"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز التحقيق في جريمة غسل الأموال بصفة مستقلة عن الجريمة التي تحصل منها المال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "في حالة الخشية من التصرف في الأموال أو الممتلكات محل جريمة غسل الأموال، يجوز لمحافظ مصرف قطر المركزي، أن يأمر بالتحفظ عليها، لمدة لا تزيد على عشرة أيام. ويجب إخطار النائب العام بهذا الأمر خلال ثلاثة أيام من تاريخ صدوره، وإلا اعتبر كأن لم يكن، وللنائب العام إلغاء أمر التحفظ أو تجديده لمدة لا تجاوز ثلاثة أشهر.\nولا يجوز تجديد التحفظ بعد انقضاء مدة الثلاثة أشهر المشار إليها، إلا بأمر من المحكمة الجنائية الكبرى، بناءً على طلب النائب العام، ويكون التجديد لمدة أو لمدد مماثلة، إلى حين الفصل في الدعوى الجنائية بحكم نهائي.\nوفي جميع الأحوال، يجوز لكل ذي شأن أن يتظلم من أمر التحفظ أو تجديده إلى المحكمة الجنائية الكبرى خلال ثلاثين يوماً من تاريخ علمه به، ويكون قرار المحكمة بالفصل في التظلم نهائياً.\nالفصل السادس\nالعقوبات"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الاخلال بأية عقوبة أشد، يعاقب بالحبس مدة لا تجاوز سبع سنوات وبالغرامة التي لا تقل عن (50.000) خمسين ألف ريال ولا تزيد على قيمة الأموال محل الجريمة، كل من ارتكب جريمة من الجرائم المنصوص عليها في المادة (2) من هذا القانون.\nويعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (10.000) عشرة آلاف ريال، كل من ارتكب الجريمة المنصوص عليها في المادة (3) من هذا القانون.\nويعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (3.000) ثلاثة آلاف ريال، كل من خالف أحكام المادة (4) من هذا القانون.\nوتضاعف العقوبات المنصوص عليها في الفقرات السابقة إذا ارتكبت الجريمة بالاشتراك مع شخص أو أكثر وكذلك في حالة العود.\nويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة قبل مضي خمس سنوات من انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة.\nوفي جميع الأحوال، ودون الإخلال بحقوق الغير حسنى النية، تحكم المحكمة بمصادرة الوسائط والمتحصلات والعائدات من الجريمة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا ارتكبت الجرائم المنصوص عليها في المواد (2)، (3)، (4) من هذا القانون بواسطة شخص اعتباري، ودون المساس بمسئولية الشخص الطبيعي، يعاقب الشخص الاعتباري بغرامة لا تقل عن قيمة الوسائط والعائدات والمتحصلات من الجريمة، ويجوز الحكم بإلغاء رخصة الشخص الاعتباري أو وقف نشاطها لمدة لا تجاوز سنة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يعفى من العقوبات المنصوص عليها في هذا القانون كل من بادر من الجناة بابلاغ الجهة المختصة بمعلومات عن الجريمة وعن الأشخاص المشتركين فيها وذلك قبل علمها بها، فإذا حصل الابلاغ بعد علم الجهة المختصة بالجريمة وأدى إلى مصادرة الوسائط والمتحصلات والعائدات المتعلقة بها، يجوز للمحكمة أن تحكم بوقف تنفيذ العقوبة.\nالفصل السابع\nأحكام عامة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع عدم الاخلال بحقوق الغير حسنى النية، يقع باطلاً كل عقد علم أطرافه أو أحدهم، أو كان لديهم ما يحملهم على الاعتقاد أن الغرض من العقد هو الحيلولة دون مصادرة الوسائط أو المتحصلات والعائدات المتعلقة بجريمة غسل الأموال."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تعتبر جريمة غسل الأموال من الجرائم التي يجوز فيها المساعدة القانونية والتنسيق والتعاون المشترك وتسليم المجرمين وفقاً لأحكام الاتفاقيات التي تبرمها الدولة أو تنضم إليها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون تنفيذ الأحكام النهائية الصادرة من محكمة أجنبية بمصادرة الوسائط أو المتحصلات أو العائدات المتعلقة بجريمة غسل الأموال وفقاً لأحكام الاتفاقيات التي تبرمها الدولة أو تنضم إليها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون للمنسق ولموظفي الجهة المختصة الذين يصدر بندبهم قرار منها، صفة مأموري الضبط القضائي لإثبات وضبط الجرائم المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر وزير الداخلية، بالتنسيق مع محافظ مصرف قطر المركزي وبناء على اقتراح اللجنة، القرارات المنفذة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
