{
  "id": "qa-law-3971",
  "type": "statute",
  "title": "قانون رقم (23) لسنة 2004 بإصدار قانون الإجراءات الجنائية",
  "short_name": "قانون رقم (23) لسنة 2004 بإصدار قانون الإجراءات الجنائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3971&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تختص النيابة العامة، دون غيرها، بتحريك الدعوى الجنائية ومباشرتها، ولا تحرك من غيرها إلا في الأحوال المبينة في القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقوم النائب العام بنفسه، أو بواسطة أحد أعضاء النيابة العامة، بتحريك الدعوى الجنائية ومباشرتها على الوجه المبين في القانون.\nويجوز أن يقوم بأداء وظيفة النيابة العامة، من يعين لذلك، من غير أعضاء النيابة العامة، بمقتضى القانون.\nوللنائب العام، بالاتفاق مع وزير الداخلية، أن يندب أحد ضباط الشرطة الحاصلين على مؤهل في القانون لتأدية وظيفة النيابة العامة لدى المحكمة المختصة بنظر جرائم المرور.\nالفصل الثاني\nالأحوال التي يتوقف فيها تحريك الدعوى الجنائية على شكوى أو طلب"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز تحريك الدعوى الجنائية إلا بناء على شكوى من المجني عليه أو من يقوم مقامه في الجرائم المنصوص عليها في المواد:\n( 293 )، ( 308 )، ( 309 )، ( 323 / 1)، ( 324 )، ( 325 / 1)، ( 326 )، ( 329 )، ( 330 )، ( 331 )، ( 332 )، ( 333 )، ( 357 )، ( 389 / 1)، ( 393 / 1)، ( 394 )، ( 395 )، من قانون العقوبات، وكذلك في الجرائم الأخرى التي ينص عليها القانون.\nوتقدم الشكوى شفاهة أو كتابة من المجني عليه أو وكيله الخاص إلى النيابة العامة أو إلى أحد مأموري الضبط القضائي.\nويجوز في حالة الجريمة المتلبس بها أن تقدم الشكوى إلى من يكون حاضراً من رجال السلطة العامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إذا تعدد المجني عليهم، في جريمة من الجرائم المنصوص عليها في المادة السابقة، يكفى أن تقدم الشكوى من أحدهم.\nوإذا تعدد المتهمون وكانت الشكوى مقدمة ضد أحدهم تعتبر أنها مقدمة ضد الباقين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا كان المجني عليه، في جريمة من الجرائم المنصوص عليها في المادة ( 3 ) من هذا القانون، لم يتم ست عشرة سنة كاملة أو كان مصاباً بعاهة في عقله، تقدم الشكوى ممن له الولاية عليه.\nوإذا كانت الجريمة واقعة على المال، تقدم الشكوى من الوصي أو القيم.\nوإذا كان المجني عليه شخصاً معنوياً تقدم الشكوى من ممثله القانوني أو من يفوضه في ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقوم النيابة العامة مقام المجني عليه إذا تعارضت مصلحته مع مصلحة من يمثله، أو لم يكن له من يمثله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تقبل الشكوى بعد ثلاثين يوماً من يوم علم المجني عليه بالجريمة وبمرتكبها، أو من يوم علم من يقوم مقامه، ما لم ينص القانون على خلاف ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ينقضي الحق في الشكوى بوفاة المجني عليه، وإذا حدثت الوفاة بعد تقديم الشكوى فلا تؤثر على سير الدعوى."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز تحريك الدعوى الجنائية أو اتخاذ أي إجراء فيها في الجرائم المنصوص عليها في المادتين ( 166 /1)، ( 327 ) من قانون العقوبات، إلا بناءً على طلب كتابي يقدم من الوزير المختص، أو الممثل القانوني للهيئات أو المؤسسات العامة أو الأجهزة الحكومية الأخرى، إلى النيابة العامة خلال ثلاثة أشهر من يوم علم مقدم الطلب بالجريمة وبمرتكبها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لمن قدم الشكوى أو الطلب أن يتنازل، في أي وقت، إلى أن يصدر في الدعوى حكم بات.\nويشترط فيمن يقدم التنازل، ما يشترط في مقدم الشكوى أو الطلب.\nوفي حالة تعدد مقدمي الشكوى، لا ينتج التنازل أثره إلا إذا صدر منهم جميعاً.\nوالتنازل بالنسبة لأحد المتهمين يعد تنازلا بالنسبة للباقين.\nوتنقضي الدعوى الجنائية بالتنازل.\nوإذا توفي الشاكي فلا ينتقل حقه في التنازل إلى ورثته.\nالفصل الثالث\nتحريك الدعوى الجنائية من المحاكم الجنائية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمحكمة إذا وقعت أفعال خارج الجلسة من شأنها الإخلال بأوامرها، أو بالاحترام الواجب لها أو التأثير في قضائها أو في الشهود، وكان ذلك في صدد دعوى منظورة أمامها، أن تحرك الدعوى الجنائية ضد المتهم، وتحكم فيها بعد سماع أقوال النيابة العامة والمتهم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع مراعاة أحكام قانون المحاماة للمحكمة إذا وقعت جنحة أو مخالفة في الجلسة، أن تقيم الدعوى على المتهم في الحال، وتحكم فيها بعد سماع أقوال النيابة العامة والمتهم، ويكون حكمها نافذاً، ولو حصل استئنافه، إذا كانت الجريمة جنحة شهادة الزور أو جنحة تعد على هيئة المحكمة أو على أحد العاملين بها.\nولا يتوقف رفع الدعوى، في هذه الحالة، على شكوى أو طلب إذا كانت الجريمة من الجرائم التي يتطلب القانون لرفعها تقديم شكوى أو طلب.\nوإذا لم تقم المحكمة الدعوى قبل انتهاء الجلسة، يكون تحريكها وفقاً للإجراءات العادية.\nوإذا وقعت جناية، يصدر رئيس المحكمة أمراً بإحالة المتهم إلى النيابة العامة.\nوفي جميع الأحوال، يحرر رئيس المحكمة محضراً ويأمر بالقبض على المتهم طبقا لأحكام هذا القانون.\nالفصل الرابع\nانقضاء الدعوى الجنائية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تنقضي الدعوى الجنائية بوفاة المتهم، أو بمضي المدة، أو بصدور حكم بات فيها، أو بالعفو العام، أو بإلغاء القانون الذي يعاقب على الفعل، أو بأي سبب آخر ينص عليه القانون.\nولا يمنع ذلك من مصادرة الأشياء التي تعد حيازتها جريمة.\nوإذا توفى المتهم أثناء التحقيق تُصدر النيابة العامة قراراً بالمصادرة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تنقضي الدعوى الجنائية في مواد الجنايات بمضي عشر سنين، وفي مواد الجنح بمضي ثلاث سنين، وفي مواد المخالفات بمضي سنة، ما لم ينص القانون على خلاف ذلك. وتبدأ هذه المدة من يوم وقوع الجريمة.\nومع عدم الإخلال بأحكام الفقرة السابقة لا تبدأ مدة انقضاء الدعوى الجنائية في الجنايات التي تقع من موظف عام والمنصوص عليها في المواد ( 148 )، ( 149 )، ( 150 )، ( 152 )، ( 153 )، ( 154 )، ( 155 )، ( 156 )، ( 157 ) من قانون العقوبات إلا من تاريخ انتهاء الخدمة أو زوال الصفة ما لم يبدأ التحقيق فيها قبل ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تنقطع المدة التي تنقضي بها الدعوى الجنائية بإجراءات التحقيق، أو الاتهام، أو المحاكمة، أو بالأمر الجنائي، أو بإجراءات الاستدلال التي تتخذ في مواجهة المتهم، أو التي يخطر بها بوجه رسمي، وتسري المدة من جديد ابتداءً من يوم الانقطاع.\nوإذا تعددت الإجراءات التي تقطع المدة فإن سريان المدة، من جديد، يبدأ من تاريخ آخر إجراء.\nوإذا تعدد المتهمون في جريمة، فإن انقطاع المدة بالنسبة لأحدهم يترتب عليه انقطاعها بالنسبة للباقين، ولو لم تكن قد اتخذت ضدهم إجراءات قاطعة للمدة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يوقف سريان المدة التي تنقضي بها الدعوى الجنائية لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز الصلح في مواد المخالفات، وعلى مأمور الضبط القضائي المختص أو عضو النيابة العامة عند تحرير المحضر أن يعرض الصلح على المتهم أو وكيله ويثبت ذلك في محضره.\nويجوز للمتهم أن يطلب الصلح في الحالة السابقة.\nوعلى المتهم الذي يقبل الصلح أن يدفع خلال خمسة عشر يوما من اليوم التالي لعرض الصلح عليه أو بقبول النيابة العامة عرضه الصلح مبلغاً يعادل ربع الحد الأقصى للغرامة المقررة للمخالفة أو قيمة الحد الأدنى المقرر لها أيهما أكثر. ويكون الدفع إلى خزانة المحكمة أو إلى النيابة العامة أو إلى أي موظف عام يرخص له بذلك من النائب العام.\nولا يسقط حق المتهم في الصلح بفوات ميعاد الدفع ولا بإحالة الدعوى الجنائية للمحكمة المختصة، إذا دفع مبلغاً يعادل نصف الحد الأقصى للغرامة المقررة للمخالفة أو قيمة الحد الأدنى المقرر لها أيهما أكثر.\nوتنقضي الدعوى الجنائية بدفع مبلغ الصلح ويوقف تنفيذ العقوبة الجنائية في حالة الصلح بعد صدور الحكم وتزول جميع الآثار الجنائية المترتبة عليه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون للمجني عليه في الجنح التي يجوز التصالح فيها في قانون العقوبات، أو أي قانون آخر، أن يطلب إلى النيابة العامة أو إلى المحكمة المنظورة أمامها الدعوى، بحسب الأحوال، إثبات صلحه مع المتهم.\nويقدم طلب الصلح، في هذه الحالة، من المجني عليه أو المتهم أو الوكيل الخاص عن أي منهما، مع مراعاة أحكام الأهلية الإجرائية للشكوى المنصوص عليها في هذا القانون.\nوتنقضي الدعوى الجنائية في هذه الحالة بالصلح.\nكما يجوز للنائب العام في الجرائم التي من شأنها الإضرار بالاقتصاد الوطني، ولمقتضيات الصالح العام، وبعد إنتهاء التحقيق، وقبل إحالة الدعوى الجنائية إلى المحكمة، أن يقبل إجراء تسوية تتضمن قيام المتهم برد الأموال محل الجريمة وما حققه من كسب أو منفعة وما قد يستحق من تعويضات.\nويصدر النائب العام بعد تنفيذ التسوية أمراً بألا وجه لإقامة الدعوى الجنائية.\nالفصل الخامس\nالإدعاء المدني أمام المحاكم الجنائية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لمن لحقه ضرر شخصي مباشر من الجريمة أن يدعي بالحقوق المدنية قبل المتهم أثناء مباشرة التحقيق أو أمام المحكمة التي تنظر الدعوى الجنائية، في أي حالة كانت عليها الدعوى وإلى حين قفل باب المرافعة فيها، ولا يقبل منه ذلك أمام محكمة الاستئناف."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إذا كان من لحقه ضرر من الجريمة غير أهل للتقاضي ولم يكن له من يمثله قانوناً وجب على المحكمة المنظورة أمامها الدعوى الجنائية أن تعين من تلقاء نفسها أو بناء على طلب النيابة العامة نائباً عنه ليدعي بالحقوق المدنية.\nوكذلك إذا كان المتهم الذي اقيمت عليه الدعوى المدنية غير أهل للتقاضي ولم يكن له من يمثله قانوناً وجب على المحكمة أن تعين من تلقاء نفسها أو بناء على طلب النيابة العامة من يمثله قانوناً."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز أن ترفع أمام المحاكم الجنائية الدعوى المدنية قبل المؤمن لديه لتعويض الضرر الناتج عن الجريمة.\nولكل من المسؤول عن الحقوق المدنية والمؤمن لديه أن يتدخل في الدعوى في أي حالة كانت عليها وللنيابة العامة والمدعي بالحقوق المدنية المعارضة في قبول تدخل أي منهما."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للمتهم أن يطلب من المحكمة الجنائية أن تقضي له بتعويض عن الضرر الذي أصابه بسبب شهادة زور أو اتهام كيدي من جانب المبلغ أو المجني عليه، وتقضي المحكمة له بالتعويض على من تحكم بإدانته في جريمة شهادة الزور أو البلاغ الكاذب."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "إذا رأت المحكمة الجنائية أن الفصل في الدعوى المدنية يستلزم إجراء تحقيق خاص يترتب عليه إرجاء الفصل في الدعوى الجنائية أحالت الدعوى المدنية إلى المحكمة المدنية المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للمدعي بالحقوق المدنية أن يترك دعواه أمام المحكمة الجنائية في أي حالة كانت عليها الدعوى.\nويجوز له في هذه الحالة أن يرفع دعواه المدنية أمام المحكمة المدنية المختصة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إذا رفعت الدعوى المدنية أمام المحكمة المدنية وجب وقف الفصل فيها حتى يصدر حكم بات في الدعوى الجنائية المقامة قبل رفعها أو أثناء السير فيها.\nوينتهي وقف الدعوى المدنية أمام المحكمة المدنية إذا أصدرت محكمة الجنايات حكماً بالإدانة في غيبة المتهم وذلك من يوم فوات ميعاد الطعن فيه من النيابة العامة أو من يوم الفصل في هذا الطعن.\nوإذا أوقف الفصل في الدعوى الجنائية لجنون المتهم، جاز للمحكمة الجنائية أن تفصل في الدعوى المدنية في مواجهة القيم عليه.\nولا يمنع وقف الدعوى المدنية من اتخاذ الإجراءات الاحتياطية أو المستعجلة.\nوتتبع الإجراءات المقررة في هذا القانون عند الفصل في الدعوى المدنية التي ترفع أمام المحكمة الجنائية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا انقضت الدعوى الجنائية بعد رفعها، لأي سبب من الأسباب، أحالت المحكمة الجنائية الدعوى المدنية المرفوعة أمامها إلى المحكمة المدنية المختصة، إلا إذا كانت الدعوى قد تهيأت للفصل فيها.\nالباب الثاني\nجمع الاستدلالات\nالفصل الأول\nمأمورو الضبط القضائي وواجباتهم"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون مأمورو الضبط القضائي:\n1- أعضاء النيابة العامة.\n2- أعضاء قوة الشرطة.\nويجوز بقرار من النائب العام، بالاتفاق مع الوزير المختص، تخويل بعض الموظفين صفة مأموري الضبط القضائي بالنسبة إلى الجرائم التي تقع في دائرة اختصاصهم وتكون متعلقة بأعمال وظائفهم.\nولا يخل هذا القانون بصفة الضبطية القضائية السابق النص عليها في القوانين أو القرارات الأخرى."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون مأمورو الضبط القضائي تابعين للنائب العام وخاضعين لإشرافه فيما يتعلق بأعمال الضبط القضائي.\nوللنائب العام أن يطلب إلى الجهة المختصة التي يتبعها مأمور الضبط القضائي النظر في أمره، إذا وقع منه مخالفة لواجباته أو تقصير في عمله، وله أن يطلب رفع الدعوى التأديبية عليه دون أن يكون لذلك أثر على الدعوى الجنائية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يقوم مأمورو الضبط القضائي بتقصي الجرائم والبحث عن مرتكبيها، وجمع الاستدلالات التي تلزم للتحقيق والمحاكمة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لمأموري الضبط القضائي، في حالة قيامهم بواجباتهم، أن يستعينوا مباشرة برجال السلطة العامة، متى اقتضى الأمر ذلك."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب على مأموري الضبط القضائي أن يقبلوا البلاغات والشكاوى التي ترد إليهم بشأن الجرائم، وأن يبعثوا بها فورا إلى النيابة العامة. ويجب عليهم أن يحصلوا على جميع الإيضاحات اللازمة لتسهيل تحقيق الوقائع التي تبلغ إليهم، أو التي يعلمون بها بأي كيفية كانت، وعليهم أن يتخذوا جميع الوسائل التحفظية اللازمة للمحافظة على أدلة الجريمة.\nويجب أن تثبت جميع الإجراءات التي يقوم بها مأمورو الضبط القضائي في محاضر موقع عليها منهم يبين بها وقت اتخاذ الإجراءات ومكان حصولها مع توقيع المتهمين والشهود والخبراء الذين سمعوا، وتقوم البصمة مقام التوقيع، فإن امتنع المتهم أو الشاهد أو الخبير عن التوقيع أثبت ذلك في المحضر، مع بيان السبب، ولا يعتد بأي إجراء لم يثبت في هذه المحاضر.\nوترسل المحاضر إلى النيابة العامة مع الأوراق والأشياء المضبوطة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على كل من علم بوقوع جريمة، يجوز رفع الدعوى عنها بغير شكوى أن يبلغ عنها النيابة العامة أو أحد مأموري الضبط القضائي."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجب على كل من علم من الموظفين العامين أو من في حكمهم، طبقا للتعريف الوارد في قانون العقوبات، أثناء أو بسبب تأدية عمله، بوقوع جريمة يجوز رفع الدعوى عنها بغير شكوى، أن يبلغ عنها فورا النيابة العامة أو أحد مأموري الضبط القضائي."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لمأموري الضبط القضائي أثناء جمع الاستدلالات أن يجروا المعاينة اللازمة وأن يسمعوا أقوال من تكون لديهم معلومات عن الجرائم ومرتكبيها، وأن يسألوا المتهم عن التهمة المنسوبة إليه. وللمتهم ولوكيله والمجني عليه أن يحضر هذه الإجراءات كلما أمكن ذلك.\nولمأموري الضبط القضائي أن يستعينوا بأهل الخبرة، وأن يطلبوا رأيهم شفاهة أو كتابة، ولا يجوز لهم تحليف الشهود أو الخبراء اليمين إلا إذا خيف ألا يستطاع ذلك فيما بعد."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لمأمور الضبط القضائي إذا دعت الحاجة لاتخاذ إجراء من إجراءات الاستدلال في جهة تقع خارج دائرة اختصاصه أن يقوم به، متى كان ذلك بصدد واقعة يختص بها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز لمأمور الضبط القضائي أو لرجل السلطة العامة أن يستوقف أي شخص وضع نفسه طواعية واختياراً في موضع الشبهة والريبة، على نحو ينبئ عن ضرورة التحري والكشف عن هويته.\nالفصل الثاني\nالتلبس بالجريمة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تكون الجريمة متلبسا بها حال ارتكابها أو عقب ارتكابها ببرهة يسيرة.\nوتعتبر الجريمة متلبسا بها إذا تبع المجني عليه مرتكبها، أو تبعته العامة مع الصياح إثر وقوعها، أو إذا وجد مرتكبها، بعد وقوعها بوقت قريب حاملاً آلات أو أسلحة أو أمتعة أو أوراقاً أو أشياء أخرى يستدل منها على أنه فاعل أو شريك فيها، أو إذا وجدت به في هذا الوقت آثار أو علامات تفيد ذلك."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجب على مأمور الضبط القضائي في حالة التلبس بجناية أو جنحة أن ينتقل فوراً إلى محل الواقعة ويعاين الآثار المادية للجريمة، ويحافظ عليها، ويثبت حالة الأماكن والأشخاص وكل ما يفيد في كشف الحقيقة، ويسمع أقوال من كان حاضراً أو من يمكن الحصول منه على إيضاحات في شأن الواقعة ومرتكبها. ويجب عليه أن يخطر النيابة العامة فورا بانتقاله.\nوعلى النيابة العامة الانتقال فوراً إلى محل الواقعة بمجرد إخطارها بجناية متلبس بها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لمأمور الضبط القضائي عند انتقاله في حالة التلبس بالجرائم أن يمنع الحاضرين من مبارحة محل الواقعة أو الابتعاد عنه حتى يتم تحرير المحضر، وله أن يستدعي في الحال من يمكن الحصول منه على إيضاحات في شأن الواقعة.\nفإذا خالف أحد من الحاضرين أمر مأمور الضبط القضائي، وفقاً للفقرة السابقة، أو امتنع أحد ممن دعاهم عن الحضور يثبت ذلك في المحضر ويعرضه على النيابة العامة التي يجوز لها أن تصدر أمراً بمعاقبته بالغرامة التي لا تزيد على ألف ريال.\nالفصل الثالث\nالقبض على المتهم"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز القبض على أي شخص أو حبسه إلا بأمر من السلطات المختصة بذلك، وفي الأحوال المقررة قانوناً، كما تجب معاملته بما يحفظ عليه كرامة الإنسان ولا يجوز إيذاؤه بدنيا أو معنويا\nويجب على مأمور الضبط القضائي أن ينبه المتهم إلى حقه في الصمت وفي الاتصال بمن يرى."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لمأمور الضبط القضائي في أحوال التلبس بالجنايات أو بالجنح التي يعاقب عليها بالحبس لمدة تزيد على ستة أشهر، أن يأمر بالقبض على المتهم الحاضر الذي توجد دلائل كافية على اتهامه.\nوإذا لم يكن المتهم حاضراً، في الأحوال المبينة في الفقرة السابقة، جاز لمأمور الضبط القضائي أن يصدر أمراً بضبطه وإحضاره ويثبت ذلك في المحضر."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "إذا وجدت دلائل كافية، في غير الأحوال المبينة في المادة السابقة، على اتهام شخص بارتكاب جناية أو شروع فيها أو جنحة سرقة أو احتيال أو مقاومة رجال السلطة العامة بالقوة أو بالعنف جاز لمأمور الضبط القضائي أن يتخذ الإجراءات التحفظية المناسبة وأن يطلب فوراً من النيابة العامة أن تصدر أمراً بالقبض عليه.\nوفي جميع الأحوال، يجوز أن تنفذ أوامر الضبط والإحضار والإجراءات التحفظية بواسطة رجال السلطة العامة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجب على مأمور الضبط القضائي أن يسمع أقوال المتهم فور القبض عليه، وإذا قامت دلائل كافية على الاتهام يعرضه في مدى أربع وعشرين ساعة على النيابة العامة المختصة.\nويجب على النيابة العامة أن تستجوب المتهم خلال أربع وعشرين ساعة من تاريخ عرضه عليها، ثم تأمر بإطلاق سراحه أو حبسه احتياطياً."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لكل من شاهد الجاني متلبساً بجناية أو جنحة، معاقب عليها بالحبس لمدة تزيد على ستة أشهر، أن يسلمه إلى أقرب رجال السلطة العامة دون حاجة إلى أمر بضبطه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لرجال السلطة العامة في الجرائم المتلبس بها، التي يجوز الحكم فيها بالحبس مدة تزيد على ستة أشهر، أن يحضروا المتهم ويسلموه إلى أقرب مأمور ضبط قضائي."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "إذا كانت الجريمة المتلبس بها يتوقف رفع الدعوى الجنائية عنها على شكوى، فلا يجوز القبض على المتهم إلا إذا صرح بالشكوى من يملك تقديمها.\nالفصل الرابع\nتفتيش الأشخاص والمنازل"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لمأمور الضبط القضائي، في الأحوال التي يجوز فيها قانونا القبض، أن يجري تفتيش المتهم للبحث عما يكون بجسمه أو ملابسه أو ما يحمله من أمتعة أو أشياء تتعلق بالجريمة الجاري التفتيش بشأنها.\nوتسري الأحكام المنصوص عليها في الفقرة السابقة على سيارة المتهم الخاصة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "إذا كان المتهم أنثى، وجب أن يكون تفتيشها بمعرفة أنثى يندبها مأمور الضبط القضائي أو عضو النيابة العامة بعد تحليفها يميناً بأن تؤدي أعمالها بالأمانة والصدق إذا لم تكن من مأموري الضبط القضائي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يجوز لرجال السلطة العامة الدخول في أي محل مسكون إلا في حالة طلب المساعدة من الداخل، أو في حالة الضرورة، أو في الأحوال المبينة في القانون.\nويعد من قبيل الضرورة دخول المساكن بقصد تعقب شخص صدر أمر بالقبض عليه أو تفتيشه من السلطة المختصة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "مع مراعاة حكم المادة ( 75 ) من هذا القانون، يجوز لمأمور الضبط القضائي أن يجري تفتيش مسكن المتهم في حالة التلبس بإحدى الجنايات الآتية، إذا توفرت أمارات قوية على أنه يخفي في مسكنه أشياءً أو أوراقاً تفيد في كشف الحقيقة:\n1- الجنايات الموجهة ضد أمن الدولة الخارجي أو الداخلي.\n2- جنايات الإرهاب.\n3- جنايات القتل العمد.\n4- الجنايات المنصوص عليها في قانون مكافحة المخدرات والمؤثرات العقلية الخطرة وتنظيم استعمالها والاتجار فيها.\n5- الجنايات المنصوص عليها في قانون الأسلحة والذخائر والمتفجرات.\nويتم التفتيش وضبط الأشياء والأوراق على النحو المبين بهذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "إذا وجدت في منزل المتهم أوراق مختومة أو مغلقة بأي طريقة أخرى فلا يجوز لمأمور الضبط القضائي أن يفضها، وعليه إثباتها في محضر التفتيش، وعرضها على النيابة العامة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجوز تفتيش المتهم برضائه، كما يجوز تفتيش المسكن برضاء حائزه، ويجب أن يصدر الرضاء كتابة قبل إجراء التفتيش، وبشرط العلم بالاتهام الموجه إلى القاطنين بالمسكن وبعدم قانونية التفتيش بغير رضائهم."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يجوز أن يجرى تفتيش المساكن إلا نهاراً، ويجوز التفتيش ليلاً إذا كانت الجريمة متلبساً بها، أو إذا اقتضت مصلحة التحقيق ذلك، ويثبت ذلك في محضر التحقيق."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "إذا قامت أثناء تفتيش منزل المتهم قرائن ضده، أو ضد شخص موجود فيه، على أنه يخفي معه شيئاً يفيد في كشف الحقيقة، جاز لمأمور الضبط القضائي القبض عليه وتفتيشه."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "إذا كان في المنزل نساء، ولم يكن الغرض من الدخول ضبطهن ولا تفتيشهن، وجب على مأمور الضبط القضائي أن يراعي التقاليد المتبعة في معاملتهن وأن يمكنهن من الاحتجاب أو مغادرة المنزل وأن يمنحهن التسهيلات اللازمة لذلك بما لا يضر بمصلحة التفتيش ونتيجته."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يجوز التفتيش إلا للبحث عن الأشياء الخاصة بالجريمة الجاري جمع الاستدلالات أو حصول التحقيق بشأنها.\nوإذا ظهر عرضا أثناء التفتيش وجود أشياء تعد حيازتها جريمة، أو تفيد في كشف الحقيقة في جريمة أخرى، قام مأمور الضبط القضائي بضبطها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لمأموري الضبط القضائي أن يضعوا الأختام على الأماكن التي بها آثار أو أشياء تفيد في كشف الحقيقة ولهم أن يقيموا حراساً عليها.\nويجب عليهم إخطار النيابة العامة بذلك في الحال، وعلى النيابة العامة إذا ما رأت ضرورة ذلك الإجراء أن ترفع الأمر، خلال ثلاثة أيام، إلى قاضي محكمة الجنح المختصة لإقراره وإلا اعتبر الإجراء كأن لم يكن.\nولكل ذي شأن أن يتظلم للقاضي من الأمر الذي أصدره بعريضة يقدمها إلى النيابة العامة وعليها رفع التظلم إلى القاضي فوراً ليصدر أمره بتأييد القرار أو إلغائه."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لمأموري الضبط القضائي أن يضبطوا الأشياء التي يحتمل أن تكون قد استعملت في ارتكاب الجريمة أو نتجت عن ارتكابها، أو وقعت عليها، وكل ما يفيد في كشف الحقيقة، وتوصف هذه الأشياء وتعرض على المتهم، ويطلب منه إبداء ملاحظاته عليها، ويحرر بذلك محضر يوقعه المتهم أو يذكر فيه امتناعه عن التوقيع وأسباب ذلك.\nوتوضع الأشياء التي تضبط في حرز مغلق، وتربط كلما أمكن، ويختم عليها، ويكتب على الحرز تاريخ المحضر المحرر بضبط تلك الأشياء، ويشار إلى الموضوع الذي حصل الضبط من أجله، وترسل إلى النيابة العامة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تقوم النيابة العامة بفض الأختام الموضوعة، طبقا للمادتين السابقتين، على الأماكن والأشياء بحضور المتهم أو وكيله ومن ضبطت عنده الأشياء، أو بعد دعوتهم لذلك."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "إذا كان لمن ضبطت عنده الأوراق مصلحة عاجلة فيها تعطى له صورة منها مصدقاً عليها من عضو النيابة العامة، ما لم يكن في ذلك إضرار بمصلحة التحقيق.\nالفصل الخامس\nتصرف النيابة العامة في التهمة بعد جمع الاستدلالات"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "إذا رأت النيابة العامة في مواد المخالفات والجنح، قبل البدء في التحقيق، أن لا محل للسير في الدعوى، تأمر بحفظ الأوراق، وعليها أن تعلن هذا الأمر إلى المجني عليه والمدعي بالحقوق المدنية أو الورثة في حالة الوفاة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "إذا رأت النيابة العامة في مواد المخالفات والجنح أن الدعوى صالحة لرفعها، بناء على الاستدلالات التي جمعت، تحيلها إلى محكمة الجنح المختصة بنظرها ويعلن أمر الإحالة إلى المتهم.\nالباب الثالث\nتحقيق النيابة العامة\nالفصل الأول\nمباشرة التحقيق\nالفرع الأول\nأحكام عامة"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تباشر النيابة العامة التحقيق في الجنايات وما ترى التحقيق فيه من الجنح."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يصطحب عضو النيابة العامة في التحقيق أحد كُتابْ النيابة العامة لتحرير المحاضر اللازمة ويجوز له، عند الضرورة، أن يكلف غيره بذلك بعد تحليفه يميناً بأن يؤدي مهمته بالصدق والأمانة، ويوقع عُضو النيابة العامة والكاتب على كل صفحة من هذه المحاضر، وتحفظ المحاضر مع باقي الأوراق في قلم كتاب النيابة العامة.\nولعضو النيابة العامة أن يثبت بنفسه كل ما تقتضيه الضرورة من إجراءات التحقيق قبل حضور الكاتب."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "للمتهم ومحاميه والمجني عليه والمدعي بالحقوق المدنية أن يحضروا جميع إجراءات التحقيق، وعلى عضو النيابة العامة إخطارهم باليوم والمكان الذي تباشر فيه إجراءات التحقيق.\nولعضو النيابة العامة أن يجري التحقيق في غيبتهم، متى رأى ضرورة ذلك أو في حالة الاستعجال، لاظهار الحقيقة، وبمجرد انتهاء تلك الضرورة أو الاستعجال يبيح لهم الاطلاع على التحقيق."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "للمتهم أو محاميه وللمجني عليه وللمدعي بالحقوق المدنية أن يقدموا إلى عضو النيابة العامة الدفوع والطلبات التي يرى كل منهم تقديمها، وفيما عدا ذلك لا يجوز لهم الكلام إلا إذا أذن عضو النيابة العامة، فإذا لم يأذن وجب إثبات ذلك في المحضر."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "للمتهم أو محاميه وللمجني عليه وللمدعي بالحقوق المدنية أن يحصلوا على نفقتهم، أثناء التحقيق، على صور من الأوراق أيا كانت، إلا إذا اقتضت مصلحة التحقيق غير ذلك، أو كان التحقيق حاصلاً في غير حضورهم بناءً على قرار صادر بذلك."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "لعضو النيابة العامة أن يندب أحد مأموري الضبط القضائي للقيام بعمل أو أكثر من أعمال التحقيق عدا استجواب المتهم، ويكون له في حدود ندبه كل السلطات المخولة لمن ندبه.\nومع ذلك يجوز للمندوب أن يجري أي عمل آخر من أعمال التحقيق، عدا استجواب المتهم، في الأحوال التي يخشى فيها فوات الوقت متى كان ذلك متصلا بالعمل المندوب له ولازماً في كشف الحقيقة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يصدر أمر الندب للتحقيق كتابة، من عضو النيابة العامة المختص، إلى مأمور الضبط القضائي المختص مؤرخاً وموقعاً عليه ممن أصدره. وإذا كان الأمر متعلقاً بالتفتيش يحدد فيه مدة لسريانه وأن يتم تنفيذه مرة واحدة، وإذا لم ينفذ قبل انتهاء مدته جاز تجديده ما دامت مبررات إصداره قائمة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "لعضو النيابة العامة إذا اقتضت مصلحة التحقيق اتخاذ إجراء في جهة تقع خارج دائرة اختصاصه أن ينتقل لمباشرته، وله أن يطلب من النيابة التي يقع بدائرة اختصاصها هذا الإجراء أن تقوم به."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجب على عضو النيابة العامة في جميع الأحوال التي يطلب فيها من نيابة أخرى القيام ببعض التحقيقات أن يبين بمذكرة المسائل المطلوب تحقيقها والإجراءات المطلوب اتخاذها.\nولهذه النيابة أن تجرى أي عمل آخر من أعمال التحقيق وأن تستجوب المتهم في الأحوال التي يخشى فيها فوات الوقت متى كان ذلك متصلا بالعمل المطلوب منها إجراؤه ولازما في كشف الحقيقة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يجري التحقيق باللغة العربية، ويسمع عضو النيابة العامة أقوال الخصوم أو الشهود الذين يجهلونها بواسطة مترجم بعد أن يحلف يمينا بأن يؤدي مهمته بالصدق والأمانة.\nوإذا قدمت مستندات أو أوراق بلغة غير العربية، يندب عضو النيابة العامة مترجماً يؤدي اليمين على النحو المبين في الفقرة السابقة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تعتبر إجراءات التحقيق ذاتها والنتائج التي تسفر عنها من الأسرار، ويجب على أعضاء النيابة العامة وأعوانهم من الكتاب والخبراء وغيرهم ممن يتصلون بالتحقيق أو يحضرونه بسبب وظيفتهم أو مهنتهم عدم إفشائها، ويعاقب من يخالف ذلك بالعقوبة المقررة، في قانون العقوبات، لجريمة إفشاء الأسرار.\nالفرع الثاني\nالمعاينة والتفتيش وضبط الأشياء المتعلقة بالجريمة"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "ينتقل عضو النيابة العامة، إلى أي مكان، ليثبت حالة الأشخاص والأماكن والأشياء المتعلقة بالجريمة وكل ما يلزم إثبات حالته كلما اقتضت مصلحة التحقيق ذلك."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تفتيش المنازل عمل من أعمال التحقيق، لا يجوز إلا بإذن كتابي من النيابة العامة بناءً على تحريات تكشف أن حائز المسكن أو المقيم فيه ارتكب جناية أو جنحة أو اشترك في ارتكابها أو وجدت قرائن تدل على أنه حائز لأشياء تتعلق بالجريمة.\nويجوز أن ينصرف الإذن إلى كل مسكن يحوزه المتهم أو يقيم فيه ولو بصفة غير دائمة.\nويكون التفتيش لضبط الأشياء المستعملة في ارتكاب الجريمة أو التي وقعت عليها أو نتجت عنها، وكل ما يفيد في كشف الحقيقة.\nويكون التفتيش في حضور المتهم أو من ينيبه كلما أمكن ذلك.\nولعضو النيابة العامة أن يفتش المتهم، ولا يجوز له تفتيش غير المتهم أو مسكن غير المتهم، إلا إذا اتضح من أمارات قوية أنه حائز لأشياء تفيد في كشف الحقيقة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "مع مراعاة أحكام تفتيش المساكن المنصوص عليها في هذا القانون يتعين مراعاة الضوابط التالية:\n1- تحدد النيابة العامة في إذن التفتيش أجزاء المسكن التي ينصرف إليها الإذن وما إذا كان يشمل كامل المسكن وملحقاته أو أجزاء محددة منه.\n2- يكون تفتيش أجزاء المسكن المخصصة للنساء بمعرفة أنثى، طبقاً لما هو مقرر في المادتين ( 48 )، ( 55 ) من هذا القانون.\n3- احترام القيم الدينية والعادات والتقاليد السائدة في المجتمع."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجوز لعضو النيابة العامة، بأمر كتابي من النائب العام، أن يضبط لدى مكتب البريد جميع الخطابات والرسائل، والمطبوعات، والطرود، والبرقيات، وأن يراقب المحادثات السلكية واللاسلكية، وأن يسجل ما يجري في مكان خاص متى كان لذلك فائدة في كشف الحقيقة في جناية من الجنايات التالية:\n1- الجنايات الموجهة ضد أمن الدولة الخارجي أو الداخلي.\n2- الجنايات المنصوص عليها في قانون مكافحة المخدرات والمؤثرات العقلية الخطرة وتنظيم استعمالها والاتجار فيها.\n3- الجنايات المنصوص عليها في قانون الأسلحة والذخائر والمتفجرات.\nويكون الضبط أو المراقبة أو التسجيل في غير الحالات المشار إليها، بأمر من أحد قضاة المحكمة الابتدائية المختصة.\nوفي جميع الأحوال يجب أن يكون الأمر لمدة لا تزيد على ثلاثين يوماً قابلة للتجديد لمدة أو لمدد أخرى مماثلة ما دامت مبررات هذا الإجراء قائمة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "لعضو النيابة العامة، وحده، أن يطلع على الخطابات والرسائل والأوراق والتسجيلات المضبوطة على أن يتم هذا إن أمكن بحضور المتهم أو الحائز لها أو المرسلة إليه وتدون ملاحظاتهم عليها وله، حسب ما يظهر من الفحص، أن يأمر بضم تلك المضبوطات إلى ملف الدعوى أو بردها إلى من كان حائزاً لها أو من كانت مرسلة إليه."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "لا يجوز لعضو النيابة العامة أن يضبط لدى محامي المتهم أو الخبير الاستشاري الأوراق والمستندات التي سلمها المتهم لأيهما لأداء المهمة التي عهد إليه بها ولا المراسلات المتبادلة بينهما في الدعوى، ما لم تكن هي جسم الجريمة أو كان أي منهما مساهماً في الجريمة، كما لا يجوز تسجيل المحادثات التي تتم بين المتهم ومحاميه أو الخبير الاستشاري."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "لعضو النيابة العامة أن يأمر الحائز لشىء يرى ضبطه أو الاطلاع عليه بتقديمه، ويعاقب بالعقوبة المنصوص عليها في المادة ( 179 ) من قانون العقوبات كل من يخالف ذلك الأمر، إلا إذا كان في حالة من الأحوال التي يخوله القانون فيها الامتناع عن تقديمه."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تبلغ الخطابات والرسائل والبرقيات وغيرها المضبوطة إلى المتهم أو المرسل إليه، أو تعطى له صورة منها، في أقرب وقت، إلا إذا كان في ذلك إضرارٌ بسير التحقيق.\nولكل شخص يدعى حقا في الأشياء المضبوطة أن يطلب إلى عضو النيابة العامة تسليمها إليه. وله في حالة الرفض أن يتظلم إلى النائب العام."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "الأشياء التي تضبط يتبع نحوها حكم المادة ( 58 ) من هذا القانون."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "للنائب العام، أو من يقوم مقامه، في حالة قيام دلائل قوية على أن مرتكب أياً من الجرائم المنصوص عليها في المادتين ( 293 )، ( 330 ) من قانون العقوبات، قد استخدم في ارتكابها جهاز هاتفي أو أي جهاز اتصال آخر، أن يأمر، بناء على شكوى المجني عليه في هذه الجريمة، بوضع الجهاز تحت الرقابة لمدة لا تزيد على ثلاثين يوما قابلة للتجديد لمدة أو لمدد أخرى مماثلة ما دامت مبررات هذا الإجراء ما زالت قائمة.\nالفرع الثالث\nسماع الشهود"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يسمع عضو النيابة العامة من يرى لزوم سماعه من الشهود عن الوقائع التي تثبت أو تؤدي إلى ثبوت الجريمة وظروفها وإسنادها إلى المتهم أو براءته منها.\nويسمع الشهود الذين يطلب المتهم والمجني عليه سماعهم ما لم ير عدم جدوى سماعهم."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يُكلف عضو النيابة العامة الشهود، الذين يقرر سماعهم، بالحضور بواسطة رجال السلطة العامة.\nوله أن يسمع شهادة أي شاهد يحضر من تلقاء نفسه، وفي هذه الحالة يُثبت ذلك في المحضر."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يسمع عضو النيابة العامة كل شاهد على انفراد، وله أن يواجه الشهود بعضهم ببعض وبالمتهم."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يطلب عضو النيابة العامة من كل شاهد أن يبين اسمه ولقبه وسنه ومهنته ومحل إقامته وعلاقته بالمتهم أو المجني عليه، ويتثبت من شخصيته.\nويجب على الشاهد الذي أتم السادسة عشرة من عمره أن يحلف قبل أداء الشهادة يميناً بأن يشهد بالحق كل الحق ولا شىء غير الحق، ويكون الحلف حسب الأوضاع الخاصة بديانته. ويجوز سماع من لم يتم السن المذكورة على سبيل الاستدلال بغير يمين.\nوتدون البيانات وشهادات الشهود وإجراءات سماعهم في المحضر بغير كشط أو تحشير، ولا يعتمد أي تصحيح أو شطب إلا إذا صدق عليه عضو النيابة العامة والكاتب والشاهد إذا تعلق الأمر بشهادته.\nويضع كل من عضو النيابة العامة والكاتب إمضاءه على الشهادة وكذلك الشاهد، بعد تلاوتها عليه وإقراره بأنه مصر عليها، فإن امتنع أو لم يستطع وضع إمضائه أو ختمه أو بصمته، أثبت ذلك في المحضر مع ذكر الأسباب التي يبديها."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "لا يجوز رد الشهود لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "عند الانتهاء من سماع أقوال الشاهد يجوز للمتهم أو المجني عليه إبداء ملاحظاتهما عليها، ولهما أن يطلبا من عضو النيابة العامة سماع أقوال الشاهد عن أمور أخرى لم يبينها.\nولعضو النيابة العامة، دائما، أن يرفض توجيه أي سؤال للشاهد يكون غير متعلق بالدعوى أو يكون في صيغته مساس بالغير، وعليه أن يمنع عن الشاهد كل فعل أو قول أو إشارة تؤدي إلى اضطراب أفكاره أو تخويفه."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يجوز أن يمتنع عن أداء الشهادة ضد المتهم أصوله وفروعه وأقاربه وأصهاره إلى الدرجة الثانية، وزوجه ولو بعد انقضاء رابطة الزوجية، وذلك ما لم تكن الجريمة قد وقعت على الشاهد أو زوجه أو أحد أقاربه أو أصهاره إلى الدرجة الثانية، أو إذا كان هو المبلغ عنها، أو إذا لم تكن هناك أدلة إثبات أخرى."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "تسرى فيما يختص بمنع الشاهد من أداء الشهادة أو إعفائه من أدائها القواعد المقررة في قانون المرافعات المدنية والتجارية."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يجب على كل من دعى للحضور أمام النيابة العامة لتأدية الشهادة أن يحضر بناءً على الطلب المحرر إليه، وإلا جاز للنيابة العامة أن تصدر أمراً بضبطه وإحضاره."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "إذا كان الشاهد مريضا أو لديه ما يمنعه من الحضور، تسمع شهادته في محل وجوده، فإذا انتقل عضو النيابة العامة لسماع شهادته وتبين له عدم صحة العذر يعاقب بالعقوبة المنصوص عليها في المادة ( 179 ) من قانون العقوبات."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يقدر عضو النيابة العامة، بناء على طلب الشهود، المصاريف والتعويضات التي يستحقونها بسبب حضورهم لأداء الشهادة.\nالفرع الرابع\nندب الخبراء"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "إذا اقتضى التحقيق الاستعانة بخبير، وجب على عضو النيابة العامة أن يصدر أمراً بندبه يحدد فيه المهمة التي يكلف بها، ويجب أن يحلف الخبير يميناً، أمام عضو النيابة العامة، بأن يؤدي مهمته بالأمانة والصدق، وذلك ما لم يكن قد أدى اليمين عند تعيينه في وظيفته."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "لعضو النيابة العامة أن يحضر وقت مباشرة الخبير مهمته، ويجوز للخبير أن يؤدي مهمته بغير حضور المتهم."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يحدد عضو النيابة العامة للخبير ميعاداً لتقديم تقريره كتابة، وله أن يستبدل به خبيراً آخر إذا لم يقدم تقريره في الميعاد المحدد، أو إذا اقتضى التحقيق ذلك.\nولعضو النيابة العامة والمتهم والمجني عليه مناقشة الخبير في تقريره وسماع أقواله كشاهد بشأنه."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "للمتهم وللمجني عليه رد الخبير، إذا وجدت أسباب قوية تدعو لذلك، ويقدم طلب الرد إلى النيابة العامة، ويجب أن تبين فيه أسباب الرد، وعلى النيابة العامة الفصل فيه خلال ثلاثة أيام من يوم تقديمه.\nويترتب على تقديم هذا الطلب عدم استمرار الخبير في عمله إلا في حالة الاستعجال وبأمر من عضو النيابة العامة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "للمتهم وللمجني عليه أن يستعين بخبير استشاري، ويطلب تمكينه من الاطلاع على الأوراق، وسائر ما سبق تقديمه للخبير المعين من قبل النيابة العامة، على ألا يترتب على ذلك تأخير السير في الدعوى.\nالفرع الخامس\nالاستجواب والمواجهة"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يجب على عضو النيابة العامة عند حضور المتهم، لأول مرة في التحقيق، أن يعلمه بأن النيابة العامة هي التي تباشر التحقيق، وأن يتثبت من شخصيته، ويدون البيانات الخاصة به ويحيطه علما بالتهمة المنسوبة إليه، ويثبت في المحضر ما قد يبديه في شأنها من أقوال."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "في غير حالة التلبس وحالة الاستعجال بسبب الخوف من ضياع الأدلة، لا يجوز لعضو النيابة العامة في الجنايات أن يستجوب المتهم أو يواجهه بغيره من المتهمين أو الشهود إلا بعد دعوة محاميه للحضور إذا قرر أن له محامياً.\nوعلى المتهم أن يقرر اسم محاميه في محضر التحقيق أو في قلم كتاب النيابة العامة التي يجرى التحقيق في دائرتها أو للقائم على إدارة المكان المحبوس فيه، كما يجوز لمحاميه أن يتولى هذا التقرير."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يجب أن يمكن محامي المتهم من الاطلاع على التحقيق، قبل الاستجواب أو المواجهة بيوم على الأقل، ما لم ير عضو النيابة العامة غير ذلك.\nوفي جميع الأحوال، لا يجوز الفصل بين المتهم ومحاميه الحاضر معه أثناء التحقيق."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "لا يجوز تحليف المتهم اليمين.\nالفرع السادس\nالتكليف بالحضور وأمر القبض والإحضار"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "لعضو النيابة العامة أن يصدر، حسب الأحوال، أمراً بتكليف المتهم بالحضور في ميعاد معين، أو بالقبض عليه وإحضاره.\nويجب أن يشتمل كل أمر على اسم المتهم ولقبه ومهنته ومحل إقامته والتهمة المنسوبة إليه وتاريخ الأمر واسم عضو النيابة العامة وتوقيعه والختم الرسمي للنيابة التي يعمل بها، ويشمل أمر القبض والإحضار تكليف رجال السلطة العامة بالقبض على المتهم وإحضاره أمام عضو النيابة العامة بالقوة إذا رفض الحضور طوعاً في الحال.\nوتعلن الأوامر إلى المتهم بمعرفة رجال السلطة العامة، وتسلم له صورة منها."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "إذا لم يحضر المتهم بعد تكليفه بالحضور دون عذر مقبول، أو إذا خيف هربه، أو إذا لم يكن له محل إقامة معروف في قطر، أو كانت الجريمة في حالة تلبس، جاز لعضو النيابة العامة أن يصدر أمراً بالقبض عليه وإحضاره ولو كانت الجريمة مما لا يجوز فيها حبس المتهم احتياطيا."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "تكون الأوامر التي يصدرها عضو النيابة العامة نافذة في إقليم دولة قطر.\nولا يجوز تنفيذ أوامر القبض والإحضار بعد مضي ستة أشهر من تاريخ صدورها، ما لم يجددها عضو النيابة العامة لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يجب على عضو النيابة العامة أن يستجوب المتهم المقبوض عليه فورا، وإذا تعذر ذلك يودع أحد الأماكن المخصصة للحبس إلى حين استجوابه، ويجب ألا تزيد مدة إيداعه على أربع وعشرين ساعة، فإذا مضت هذه المدة وجب على القائم على إدارة ذلك المكان إرساله إلى النيابة العامة وعليها أن تستجوبه خلال أربع وعشرين ساعة وإلا أمرت بإخلاء سبيله."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "إذا قبض على المتهم خارج دائرة النيابة العامة التي يجري التحقيق فيها يرسل إلى النيابة العامة بالجهة التي قبض عليه فيها، وعليها أن تتحقق من شخصيته وتحيطه علما بالتهمة المنسوبة إليه وتدون أقواله في شأنها، وتثبت ذلك في محضر يرسل والمتهم إلى النيابة العامة المختصة."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "إذا اعترض المتهم على نقله، أو كانت حالته الصحية لا تسمح بالنقل، يخطر عضو النيابة المحقق بذلك، وعليه أن يصدر أمره فوراً بالإجراء المناسب الواجب اتباعه.\nالفرع السابع\nأمر الحبس الاحتياطي"
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "إذا تبين بعد استجواب المتهم، أو في حالة هربه، أن الدلائل كافية على نسبة الجريمة إليه، وكانت الواقعة جناية أو جنحة معاقبا عليها بالحبس مدة تزيد على ستة أشهر، جاز لعضو النيابة العامة أن يصدر أمرا بحبس المتهم احتياطيا.\nويجوز لعضو النيابة العامة، في الأحوال السابقة، بدلا من الحبس الاحتياطي وكذلك في الجنح الأخرى المعاقب عليها بالحبس أن يصدر أمرا بأحد التدابير الآتية:\n1- إلزام المتهم بعدم مبارحة مسكنه أو موطنه.\n2- وضع المتهم تحت مراقبة الشرطة.\n3- إلزام المتهم بأن يقدم نفسه لمقر الشرطة في أوقات محددة.\n4- حظر ارتياد المتهم أماكن محددة.\n5- منع المتهم من مزاولة أنشطة معينة.\nويجوز، في جميع الأحوال، حبس المتهم احتياطيا إذا لم يكن له محل إقامة ثابت ومعروف في قطر وكانت الجريمة جنحة معاقباً عليها بالحبس."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "إذا خالف المتهم التدبير الصادر بحقه، وفقاً للمادة السابقة، جاز لعضو النيابة العامة أن يستبدل الحبس الاحتياطي بالتدبير."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يجب أن يشتمل أمر الحبس الاحتياطي، فضلا عن البيانات الواردة في الفقرة الثانية من المادة ( 104 ) من هذا القانون، على مادة القانون المنطبقة على الواقعة وعلى تكليف القائم على إدارة المكان المخصص للحبس بقبول المتهم ووضعه فيه.\nوتسري على أوامر الحبس الاحتياطي الأحكام المنصوص عليها في الفقرة الأخيرة من المادة ( 104 ) والفقرة الثانية من المادة ( 106 ) من هذا القانون."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يبلغ فوراً كل من يقبض عليه أو يحبس احتياطياً، بأسباب القبض عليه أو حبسه والتهمة الموجهة إليه، ويكون له حق الاتصال بمن يرى والاستعانة بمحام."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يجب عند إيداع المتهم المكان المخصص للحبس أن تسلم إلى القائم على إدارته صورة من أمر الحبس الاحتياطي، مبيناً فيه تاريخ انتهائه، بعد توقيعه على الأصل بالاستلام."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "لا يجوز للقائم على إدارة المكان المخصص للحبس الاحتياطي أن يسمح لأحد رجال السلطة العامة بأن يتصل بنفسه أو بواسطة غيره بالمحبوس احتياطيا داخل ذلك المكان إلا بإذن كتابي من النيابة العامة، وعليه أن يدون في السجل المعد لذلك اسم الشخص الذي سمح له ووقت المقابلة وتاريخ ومضمون الإذن."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "لعضو النيابة العامة، في كل الأحوال، أن يأمر بعدم اتصال المتهم المحبوس احتياطيا بغيره من المحبوسين وبأن لا يزوره أحد، وذلك دون الإخلال بحق المتهم في الاتصال دائما بمحاميه بدون حضور أحد."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "الأمر الصادر بالحبس الاحتياطي من النيابة العامة، يكون بعد استجواب المتهم، لمدة أربعة أيام يجوز مدها لمدة أخرى مماثلة. وتكون المدة ثمانية أيام يجوز مدها لمدة أخرى مماثلة، في الجرائم المنصوص عليها في الفصلين الأول والثاني من الباب الثالث من الكتاب الثاني من قانون العقوبات متى كان من شأنها الإضرار بالاقتصاد الوطني.\nفإذا استلزمت مصلحة التحقيق استمرار حبس المتهم احتياطيا بعد انقضاء المدة المشار إليها في الفقرة السابقة وجب على النيابة العامة أن تعرض الأمر على أحد قضاة المحكمة الابتدائية المختصة ليصدر أمره، بعد الاطلاع على الأوراق وسماع أقوال النيابة العامة والمتهم، بمد الحبس لمدة لا تجاوز ثلاثين يوماً قابلة للتجديد لمدة أو لمدد أخرى مماثلة أو الإفراج عنه بكفالة أو بغير كفالة.\nوفي جميع الأحوال، لا يجوز أن تزيد مدة الحبس الاحتياطي على ستة أشهر، ما لم يكن المتهم قد أعلن بإحالته إلى المحكمة الجنائية المختصة قبل انتهاء هذه المدة. فإذا كانت التهمة المنسوبة إليه جناية فلا يجوز أن تزيد مدة الحبس الاحتياطي على ستة أشهر إلا بعد الحصول قبل انقضائها على أمر، من محكمة الجنايات المختصة، بمد الحبس مدة لا تزيد على خمسة وأربعين يوماً قابلة للتجديد لمدة أو لمدد أخرى مماثلة وإلا وجب الإفراج عن المتهم.\nويجب الإفراج عن المتهم المحبوس احتياطيا، إذا قضى في الحبس الاحتياطي مدة تساوي نصف الحد الأقصى للعقوبة المقررة للجريمة المحبوس احتياطيا من أجلها."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يكون الأمر الصادر من النيابة العامة بأحد التدابير المنصوص عليها في المادة ( 110 ) من هذا القانون نافذ المفعول لمدة العشرة أيام التالية لبدء تنفيذه.\nوإذا رأت النيابة العامة مد مدة التدبير وجب، قبل انقضاء مدة العشرة أيام، أن تعرض الأوراق على أحد قضاة المحكمة الابتدائية ليصدر أمره بعد سماع أقوال النيابة العامة والمتهم بمد مدة التدبير لمدة أو لمدد أخرى لا تزيد على خمسة وأربعين يوما أو بإنهاء التدبير.\nوإذا لم ينته التحقيق ورأت النيابة العامة مد مدة التدبير لمدة تجاوز خمسة وأربعين يوماً، وجب عليها قبل انقضاء هذه المدة عرض الأوراق على إحدى دوائر محكمة الاستئناف لتصدر أمرها، بعد سماع أقوال النيابة العامة والمتهم، بمد مدة التدبير لمدد متعاقبة لا تزيد كل منها على خمسة وأربعين يوماً، إذا اقتضت مصلحة التحقيق ذلك، أو بإنهاء التدبير حسب الأحوال.\nوفي جميع الأحوال، لا يجوز أن تزيد مدة التدبير على ستة أشهر ما لم يكن المتهم قد أعلن بإحالته إلى المحكمة الجنائية المختصة قبل انتهاء هذه المدة.\nفإذا كانت التهمة المنسوبة إلى المتهم جناية، فلا يجوز أن تزيد مدة التدبير على ستة أشهر إلا بعد الحصول على أمر، من محكمة الجنايات المختصة، بمد مدة التدبير لمدة أو لمدد أخرى لا تزيد على خمسة وأربعين يوماً أو بإنهاء التدبير حسب الأحوال.\nالفرع الثامن\nالإفراج المؤقت"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "للنيابة العامة، أن تأمر بالإفراج المؤقت عن المتهم المحبوس احتياطيا سواء من تلقاء نفسها أو بناء على طلب المتهم."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يجوز تعليق الإفراج المؤقت، عن المتهم، على تقديم كفالة في غير الأحوال التي يكون فيها واجباً حتماً.\nويقدر عضو النيابة العامة أو القاضي، حسب الأحوال، مبلغ الكفالة.\nويخصص هذا المبلغ ليكون جزاءً لتخلف المتهم عن الحضور في أي إجراء من إجراءات التحقيق أو الدعوى وضمان عدم التهرب من تنفيذ الحكم، والقيام بكافة الواجبات الأخرى التي تفرض عليه."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يدفع مبلغ الكفالة من المتهم، أو من غيره، في خزانة المحكمة أو النيابة العامة، حسب الأحوال.\nويجوز أن يقبل من أي شخص ملئ التعهد بدفع المبلغ المقدر للكفالة إذا أخل المتهم بشرط من شروط الإفراج، ويؤخذ عليه التعهد بذلك في محضر التحقيق أو بتقرير في قلم كتاب النيابة، ويكون للمحضر أو التقرير قوة السند التنفيذي."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "إذا تخلف المتهم، بغير عذر مقبول، عن تنفيذ أحد الالتزامات المفروضة عليه في الفقرة الثالثة من المادة ( 120 ) من هذا القانون يصبح مبلغ الكفالة ملكاً للدولة بغير حاجة إلى حكم بذلك.\nويرد مبلغ الكفالة بأكمله، إذا صدر في الدعوى أمر بألا وجه لإقامتها أو حكم بالبراءة أو نفذت الالتزامات المشار إليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "لا يمنع الأمر الصادر بالإفراج، عضو النيابة العامة، من إصدار أمر جديد بالقبض على المتهم أو حبسه احتياطيا إذا قويت الأدلة ضده أو أخل بالواجبات المفروضة عليه أو جدت ظروف تستدعي اتخاذ هذا الإجراء."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "إذا أحيل المتهم إلى المحكمة يكون الإفراج عنه إن كان محبوسا احتياطياً أو حبسه إن كان مفرجا عنه من اختصاص المحكمة المحال إليها.\nوفي حالة الحكم بعدم الاختصاص تكون المحكمة التي أصدرت الحكم هي المختصة بالنظر في طلب الإفراج أو الحبس إلى أن ترفع الدعوى إلى المحكمة المختصة."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "لا يجوز للمجني عليه الحضور عند النظر في تجديد حبس المتهم احتياطياً.\nالفصل الثاني"
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "للنائب العام، إذا قامت من التحقيق دلائل كافية على جدية الاتهام في الجرائم المنصوص عليها في الفصلين الأول والثاني من الباب الثالث من الكتاب الثاني من قانون العقوبات وغيرها من الجرائم التي تقع على الأموال المملوكة للدولة أو الوزارات أو الهيئات أو المؤسسات العامة أو الأجهزة الحكومية الأخرى، أن يأمر بمنع المتهم من التصرف في أمواله أو إدارتها أو غير ذلك من الإجراءات التحفظية وذلك ضماناً لتنفيذ ما عسى أن يقضى به من الغرامة أو رد المبالغ أو قيمة الأشياء محل الجريمة أو تعويض الجهة المجني عليها.\nويجوز له أن يأمر بتلك الإجراءات بالنسبة لأموال زوج المتهم وأولاده القصر وذلك إذا ثبت أن هذه الأموال قد آلت إليهم من المتهم.\nويجب على النائب العام، عند الأمر بالمنع من الإدارة، أن يأمر بتعيين وكيل لإدارة الأموال ويحدد واجباته."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يجوز لكل ذي شأن أن يتظلم من الأمر الصادر بالمنع المنصوص عليه في المادة السابقة، إلى محكمة الجنايات، خلال ستة أشهر من تاريخ صدوره أو علمه به أيهما أبعد.\nويحصل التظلم بتقرير في قلم كتاب تلك المحكمة، ويحدد قلم الكتاب تاريخ الجلسة في تقرير التظلم، ويكون في ظرف عشرة أيام من تاريخ التقرير ويعلن به ذوي الشأن.\nوعلى المحكمة أن تفصل في التظلم، خلال مدة لا تجاوز ثلاثين يوماً من تاريخ التقرير به.\nويجوز لمن رفض تظلمه، تقديم تظلم جديد بذات الإجراءات بعد انقضاء ستة أشهر من تاريخ القرار الصادر برفض التظلم ويكون قرار المحكمة في التظلم الأخير نهائياً.\nولا يمنع قرار رفض التظلم كل ذي شأن، غير من رفض تظلمه، أن يتظلم من الأمر الصادر بالمنع بذات الإجراءات المشار إليها.\nويجوز لكل ذي شأن أن يتظلم من إجراءات تنفيذ الأمر الصادر بالمنع بذات الإجراءات."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "للنائب العام إلغاء أمر المنع أو تعديله، ما لم يكن الأمر قد صدر من المحكمة أو كانت الدعوى قد أحيلت إليها."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "للمحكمة المختصة أثناء نظر الدعوى، من تلقاء نفسها أو بناءً على طلب النيابة العامة أو ذوي الشأن، أن تقرر إلغاء الأمر الصادر بالمنع أو تعديله.\nويجب أن يبين الأمر الصادر من النيابة العامة بالتصرف في الدعوى الجنائية أو الحكم الصادر فيها ما يتبع في شأن الإجراءات التحفظية المنصوص عليها في المادة ( 126 ) من هذا القانون.\nوفي جميع الأحوال ينتهي المنع من التصرف أو الإدارة أو أي إجراء تحفظي آخر، بصدور أمر بألا وجه لإقامة الدعوى الجنائية أو بصدور حكم بات فيها بالبراءة أو بتمام تنفيذ العقوبات المالية أو التعويض المقضي بهما."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "لا يحتج عند تنفيذ الحكم الصادر بالغرامة أو برد المبالغ أو قيمة الأشياء محل الجريمة أو بتعويض الجهة المجني عليها، حسب الأحوال، بأي تصرف قانوني يصدر بالمخالفة لأمر المنع المنصوص عليه في المادة ( 126 ) من هذا القانون من تاريخ قيد هذا الأمر في سجل خاص يصدر بتنظيمه قرار من النائب العام."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "للمحكمة عند الحكم برد المبالغ أو قيمة الأشياء أو بتعويض الجهة المجني عليها أو المدعي بالحقوق المدنية، في الجرائم المشار إليها في المادة ( 126 ) من هذا القانون، أن تأمر بناءً على طلب النيابة العامة وبعد سماع أقوال ذوي الشأن بتنفيذ هذا الحكم في أموال زوج المتهم وأولاده القصر إذا ثبت أنها آلت إليهم من المتهم."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "لا يحول انقضاء الدعوى الجنائية بالوفاة، قبل أو بعد إحالتها إلى المحكمة، دون قضائها برد المبالغ في الجرائم المشار إليها في المادة ( 126 ) من هذا القانون.\nوعلى المحكمة أن تقضي برد المبالغ في مواجهة الورثة والموصى لهم وكل من أفاد فائدة جدية من الجريمة إذا ثبت أن هذه الأموال آلت إليهم من المتهم، ويكون الحكم بالرد نافذاً في أموال كل منهم بقدر ما استفاد.\nويجب أن تندب المحكمة محامياً للدفاع عمن وجه إليه طلب الرد إذا لم ينب من يتولى الدفاع عنه."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "للنائب العام، أثناء التحقيق أو عند تنفيذ الحكم ولمحكمة الموضوع عند نظر الدعوى، الأمر بمنع المتهم أو المحكوم عليه من مغادرة البلاد إذا اقتضت ذلك ضرورة التحقيق أو المحاكمة أو التنفيذ.\nويسري هذا الأمر لمدة ستة أشهر من تاريخ إصداره، ما لم يجدد لمدة أو لمدد أخرى مماثلة. ويجوز تعليق الإذن بالمغادرة على تقديم كفالة."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "للنائب العام أو لمحكمة الموضوع، حسب الأحوال، الأمر بإدراج اسم متهم أو محكوم عليه في جناية أو جنحة على قوائم ترقب الوصول.\nويسري هذا الأمر لمدة ثلاث سنوات من تاريخ إصداره ما لم يجدد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "لمن صدر ضده الأمر، طبقا للمادتين السابقتين، أن يتظلم منه أمام المحكمة المختصة بنظر الدعوى بالتقرير به في قلم كتاب هذه المحكمة، وعليها أن تفصل فيه بقرار خلال خمسة عشر يوماً من تاريخ التقرير إما بتأييد الأمر أو بإلغائه.\nوللنائب العام إلغاء الأمر أو تعديله ما لم يكن قد صدر من محكمة الموضوع ولم يفصل في الدعوى بعد."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "يصدر النائب العام، بالتنسيق مع وزير الداخلية، قراراً بالقواعد المنظمة لقوائم منع المغادرة وترقب الوصول."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها القانون، يعاقب بالحبس مدة لا تجاوز سنتين وبالغرامة التي لا تزيد على عشرة آلاف ريال، كل من أخل عمداً بتنفيذ الإجراءات المحددة بأمر الإدراج على قوائم المنع من المغادرة أو ترقب الوصول أو سهل ذلك لغيره أو شرع في ذلك.\nالفصل الثالث\nالتصرف في الأشياء المضبوطة"
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "يجوز أن يؤمر برد الأشياء المضبوطة ولو كان ذلك قبل صدور الحكم في الدعوى، ما لم تكن لازمة للسير فيها أو محلاً للمصادرة."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "يكون رد الأشياء المضبوطة إلى من كانت في حيازته وقت ضبطها، فإذا كانت من الأشياء التي وقعت عليها الجريمة، أو المتحصلة منها، يكون ردها إلى من فقد حيازتها بالجريمة، ما لم يكن لمن ضبطت معه حق حبسها بمقتضى القانون."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "يصدر الأمر بالرد من النيابة العامة، وللمحكمة وحدها أن تأمر بالرد أثناء نظر الدعوى."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "لا يمنع الأمر بالرد ذوي الشأن، من المطالبة أمام المحاكم المدنية بما لهم من حقوق."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "يؤمر بالرد ولو من غير طلب.\nولا يجوز للنيابة العامة الأمر بالرد عند المنازعة، أو في حالة وجود شك فيمن له الحق في تسلم الشىء، ويرفع الأمر في هذه الحالة إلى المحكمة الجنائية المختصة بناء على طلب النيابة العامة أو ذوي الشأن لتأمر بما تراه."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "يجب عند صدور أمر بالحفظ أو بألا وجه لإقامة الدعوى أن يفصل في كيفية التصرف في الأشياء المضبوطة، وكذلك عند الحكم في الدعوى إذا حصلت المطالبة بالرد أمام المحكمة."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "للمحكمة، أثناء نظر الدعوى الجنائية، أن تحيل الأمر في شأن الرد إلى المحكمة المدنية إذا رأت موجبا لذلك.\nوفي هذه الحالة، يجوز وضع الأشياء المضبوطة تحت الحراسة أو اتخاذ إجراءات تحفظية أخرى."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "إذا كان الشيء المضبوط مما يتلف بمرور الزمن أو يستلزم حفظه نفقات تستغرق قيمته أو لم يطلبه صاحبه خلال ثلاث سنوات من تاريخ انقضاء الدعوى، جاز أن يؤمر ببيعه بالمزاد العلني، ويودع الثمن خزانة المحكمة.\nويؤول للدولة الثمن المتحصل، وفقاً لحكم الفقرة السابقة، إذا لم يطالب به صاحب الحق فية خلال ثلاث سنوات من تاريخ البيع.\nالفصل الرابع\nالتصرف في الدعوى الجنائية"
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "إذا رأت النيابة العامة، بعد التحقيق، أنه لا وجه لإقامة الدعوى الجنائية تُصدر أمراً بذلك وتأمر بالإفراج عن المتهم إن كان محبوساً، أو بإنهاء التدبير ويكون صدور الأمر بألا وجه لإقامة الدعوى في الجنايات من محام عام على الأقل.\nويجب أن يشتمل الأمر بألا وجه لإقامة الدعوى الجنائية على الأسباب التي بنى عليها، ويبين به اسم المتهم ولقبه وسنه ومحل ميلاده ومحل إقامته ومهنته والتهمة المنسوبة إليه ووصفها القانوني.\nويعلن الأمر بألا وجه لإقامة الدعوى الجنائية للمجني عليه وللمدعي بالحقوق المدنية في محل إقامتيهما، أو للورثة في حالة الوفاة في آخر موطن كان للمورث.\nويجوز للمجني عليه وللمدعي بالحقوق المدنية أو ورثة أي منهما التظلم من أمر النيابة العامة بألا وجه لإقامة الدعوى الجنائية للنائب العام خلال خمسة عشر يوماً من تاريخ الإعلان به، ويجوز التظلم من قرار النائب العام أمام المحكمة الجنائية المختصة خلال خمسة عشر يوماً من تاريخ إعلان هذا القرار."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "للنائب العام أن يُلغي الأمر بألا وجه لإقامة الدعوى الجنائية في مدة الثلاثة أشهر التالية لصدوره."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "الأمر الصادر من النيابة العامة بألا وجه لإقامة الدعوى الجنائية يمنع من العودة إلى التحقيق إلا إذا ظهرت أدلة أخرى جديدة قبل مضي مدة انقضاء الدعوى.\nويعد من الأدلة الجديدة شهادة الشهود والمحاضر والأوراق الأخرى التي لم تعرض على النيابة العامة ويكون من شأنها تقوية الأدلة التي وجدت غير كافية أو زيادة الإيضاح المؤدي إلى ظهور الحقيقة."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "إذا رأت النيابة العامة أن الواقعة جنحة أو مخالفة وأن الأدلة على المتهم كافية أحالت الدعوى إلى محكمة الجنح المختصة بنظرها ما لم تكن الجريمة من الجنح التي تقع بواسطة الصحف فتحيلها النيابة العامة إلى محكمة الجنايات، ويعلن أمر الإحالة إلى المتهم."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "تكون إحالة الدعوى إلى محكمة الجنايات من محام عام، على الأقل، في الحالتين التاليتين:\n1- إذا رأى أن الواقعة جناية وأن الأدلة على المتهم كافية.\n2- إذا كانت الواقعة قد سبق الحكم فيها نهائياً، من محكمة الجنح، بعدم الاختصاص لأنها جناية."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "يشتمل الأمر الصادر بالإحالة، إلى المحكمة الجنائية المختصة، على اسم المتهم ولقبه وسنه ومحل ميلاده ومحل إقامته ومهنته وجنسيته والجريمة المسندة إليه بجميع أركانها المكونة لها وكافة الأعذار والظروف المخففة أو المشددة للعقوبة ومواد القانون المراد تطبيقها.\nوترفق بأمر الإحالة قائمة بمؤدى أقوال الشهود وغيرها من أدلة الثبوت.\nوتعلن النيابة العامة المتهم بهذا الأمر خلال العشرة أيام التالية لصدوره."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "إذا ارتكب متهم جرائم متعددة مرتبطة ارتباطاً لا يقبل التجزئة من اختصاص محاكم من درجة واحدة تحال جميعاً إلى المحكمة المختصة مكانياً بإحداها، فإذا كانت الجرائم من اختصاص محاكم من درجات مختلفة تحال إلى المحكمة الأعلى درجة."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "تُرسل النيابة العامة ملف القضية إلى قلم كتاب المحكمة المختصة فور صدور الأمر بالإحالة."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "إذا طرأ بعد صدور الأمر بالإحالة ما يستوجب إجراء تحقيقات تكميلية تقوم النيابة العامة بإجرائها وتقدم المحضر إلى المحكمة."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "فيما عدا جرائم الحدود، يجوز للنائب العام في أي وقت، بعد إحالة الدعوى الجنائية وقبل صدور حكم نهائي فيها، أن يقرر بترك الدعوى الجنائية.\nويجب إعلان المجني عليه أو المضرور من الجريمة، إن وجد، بتقرير الترك. وفي هذه الحالة لا يجوز إثبات ترك الدعوى إلا بموافقته."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "يفرج عن المتهم المحبوس احتياطياً إذا لم يشتمل الأمر الصادر بالإحالة، إلى المحكمة المختصة، على استمرار حبسه.\nالباب الرابع\nاستئناف أوامر الحبس الاحتياطي"
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "للنيابة العامة، في الجنايات والجنح، أن تستأنف الأمر الصادر من القاضي بالإفراج عن المتهم المحبوس احتياطيا.\nولا يجوز تنفيذ الأمر الصادر بالإفراج قبل انقضاء ميعاد الاستئناف.\nويجوز للمتهم أو من ينوب عنه استئناف الأمر الصادر بحبسه احتياطيا."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "يحصل الاستئناف المنصوص عليه في المادة السابقة بتقرير في قلم كتاب محكمة الاستئناف المختصة ويرفع إليها.\nويكون ميعاد الاستئناف أربعاً وعشرين ساعة من وقت صدور الأمر."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "يحدد قلم الكتاب تاريخ الجلسة في تقرير الاستئناف ويكون هذا التاريخ خلال ثلاثة أيام من تاريخ التقرير."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "تنظر محكمة الاستئناف في طلبات استئناف أوامر الحبس والإفراج في غير علانية وبحضور النيابة العامة والمتهم وللمحكمة أن تنظرها في غير الأيام المعينة لانعقادها وفي غير مقر المحكمة كلما اقتضى الحال ذلك."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "لمحكمة الاستئناف عند نظر الاستئناف المرفوع عن الأمر الصادر بالإفراج عن المتهم المحبوس احتياطيا، أن تأمر بمد حبسه وإذا لم يفصل في الاستئناف خلال ثلاثة أيام من تاريخ الجلسة المحددة لنظره وجب تنفيذ الأمر الصادر بالإفراج فورا.\nالكتاب الثاني\nالمحاكمة\nالباب الأول\nالاختصاص\nالفصل الأول\nالاختصاص في المواد الجنائية"
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "تختص المحكمة الابتدائية، مشكلة من ثلاثة قضاة من أعضائها، بالحكم في الجنايات التي تحيلها إليها النيابة العامة، وكذلك الجنح التي تقع بواسطة الصحف، وغيرها من الجرائم التي ينص القانون على اختصاصها بها، كما تختص، مشكلة من قاض فرد، بالحكم في جميع قضايا الجنح والمخالفات، عدا الجنح التي تقع بواسطة الصحف، ويشار إليها في هذا القانون بمحكمة الجنح."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "إذا تبين لمحكمة الجنح أن الجريمة، المحالة إليها، ليست من اختصاصها تحكم، من تلقاء نفسها، بعدم اختصاصها، وتعيد الأوراق إلى النيابة العامة لإجراء شئونها فيها."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "يتعين الاختصاص بالمكان الذي وقعت فيه الجريمة، أو الذي يقيم فيه المتهم أو الذي يقبض عليه فيه."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "في حالة الشروع، تعتبر الجريمة أنها وقعت في كل محل يقع فيه عمل من أعمال البدء في التنفيذ، وفي الجرائم المستمرة يعتبر مكانا للجريمة كل محل تقوم فيه حالة الاستمرار، وفي جرائم الاعتياد والجرائم المتتابعة يعتبر مكانا للجريمة كل محل يقع فيه أحد الأفعال الداخلة في تكوينها."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "إذا أحيل متهم أو أكثر عن جريمة واحدة، أو عن جرائم مرتبطة شملها تحقيق واحد، أو عن جرائم متعددة إلى أكثر من محكمة وكانت جميعها مختصة بها، تكون المحكمة التي أحيلت إليها الدعوى أولاً هي المختصة.\nالفصل الثاني\nالاختصاص بالمسائل التي يتوقف عليها الفصل في الدعوى الجنائية"
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "تختص المحكمة الجنائية بالفصل في جميع المسائل التي يتوقف عليها الحكم في الدعوى الجنائية، المرفوعة أمامها، ما لم ينص القانون على خلاف ذلك."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "إذا كان الحكم في الدعوى الجنائية يتوقف على نتيجة الفصل في دعوى جنائية أخرى، وجب وقف الأولى حتى يتم الفصل في الأخرى."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "إذا كان الحكم في الدعوى الجنائية يتوقف على الفصل في مسألة من مسائل الأحوال الشخصية، جاز للمحكمة الجنائية أن توقف الدعوى وتحدد للمتهم أو المجني عليه أو المدعي بالحقوق المدنية، أجلا لرفع المسألة المذكورة إلى الجهة القضائية المختصة.\nولا يمنع وقف الدعوى من اتخاذ الإجراءات أو التحقيقات الضرورية أو المستعجلة."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "إذا انقضى الأجل المشار إليه في المادة السابقة، ولم ترفع الدعوى إلى الجهة القضائية المختصة، يجوز للمحكمة أن تعدل عن وقف الدعوى وتفصل فيها، كما يجوز لها أن تحدد للخصم أجلا آخر إذا رأت أن هناك أسباباً مقبولة تبرر ذلك."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "تتبع المحاكم الجنائية في المسائل غير الجنائية التي تفصل فيها، تبعاً للدعوى الجنائية، طرق الإثبات المقررة في القانون الخاص بتلك المسائل.\nالفصل الثالث\nتنازع الاختصاص"
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "إذا صدر حكمان نهائيان بالاختصاص أو بعدم الاختصاص في موضوع واحد يُرفع طلب تعيين المحكمة المختصة إلى محكمة التمييز."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "لكل من النيابة العامة والمتهم تقديم طلب تعيين المحكمة المختصة بعريضة مشفوعة بالأوراق المؤيدة لهذا الطلب.\nوتأمر محكمة التمييز خلال أربع وعشرين ساعة من تقديم الطلب بإيداع الأوراق قلم الكتاب.\nويجب على قلم الكتاب أن يعلن الخصم الآخر بهذا الإيداع خلال الثلاثة أيام التالية لحصوله ليطلع عليها ويقدم مذكرة بأقواله خلال العشرة أيام التالية لإعلانه بالإيداع.\nويترتب على أمر الإيداع وقف السير في الدعوى المقدم بشأنها الطلب ما لم تر محكمة التمييز غير ذلك."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "تُعين محكمة التمييز المحكمة المختصة، وتفصل في الإجراءات والأحكام التي تكون قد صدرت من المحكمة الأخرى التي قضت بإلغاء اختصاصها.\nالباب الثاني\nإجراءات المحاكمة\nالفصل الأول\nأحكام عامة\nالفرع الأول\nإعلان الخصوم"
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "تحال الدعوى إلى المحكمة الجنائية المختصة بناءً على أمر إحالة صادر من النيابة العامة، مع تكليف المتهم بالحضور أمام تلك المحكمة."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "يكون تكليف المتهم بالحضور أمام المحكمة قبل يوم انعقاد الجلسة بثلاثة أيام في الجنح والمخالفات، وبثمانية أيام في الجنايات، بالإضافة إلى ميعاد المسافة.\nوتذكر في ورقة التكليف بالحضور التهمة، ومواد القانون التي تنص على العقوبة، ومكان وزمان المحاكمة. ويجوز في حالة التلبس أن يكون التكليف بالحضور بغير ميعاد.\nفإذا حضر المتهم دون إعلان قانوني وطلب إعطاءه ميعاداً لتحضير دفاعه تأذن له المحكمة بميعاد لا يقل عن الميعاد المبين بالفقرة الأولى من هذه المادة."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "تعلن ورقة التكليف بالحضور لشخص المتهم، أو في محل إقامته في قطر، أو في محل عمله، بالطرق المقررة في قانون المرافعات المدنية والتجارية.\nويجوز إعلان ورقة التكليف بالحضور بواسطة أحد رجال السلطة العامة.\nوإذا لم يؤد البحث الجدي إلى معرفة محل إقامة المتهم أو محل عمله يسلم الإعلان لمركز الشرطة التابع له آخر محل كان يقيم فيه في قطر.\nويعتبر المكان الذي وقعت فيه الجريمة آخر محل إقامة للمتهم، ما لم يثبت خلاف ذلك."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "يكون إعلان الضباط وضباط الصف والجنود الذين في خدمة القوات المسلحة لأشخاصهم أو إلى الإدارة المختصة بالقوات المسلحة.\nويكون إعلان المحبوسين إلى القائم على إدارة المكان المخصص للحبس.\nوعلى من يجب تسليم صورة الإعلان إليه، في الحالتين المذكورتين، أن يوقع على الأصل بذلك، وإذا امتنع عن الاستلام أو التوقيع، تسلم الصورة إلى النيابة العامة المختصة لتسليمها إليه أو إلى المطلوب إعلانه شخصيا.\nالفرع الثاني\nحضور الخصوم"
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "يجب على المتهم في جناية أو جنحة معاقب عليها بالحبس، الذي يوجب القانون تنفيذه فور صدور الحكم به، أن يحضر بنفسه جلسات المحاكمة.\nأما في الجنح الأخرى والمخالفات فيجوز للمتهم، أمام محكمة أول درجة، أن ينيب عنه محامياً لتقديم دفاعه دون إخلال بحق المحكمة في أن تأمر بحضوره شخصياً.\nومع ذلك يجوز، في جميع الأحوال، أن يحضر من يبدي عذر المتهم في عدم الحضور، فإذا رأت المحكمة أن العذر مقبول تعين ميعاداً لحضور المتهم أمامها ويعلن به."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "إذا لم يحضر المتهم المكلف بالحضور، حسب القانون، في اليوم المبين بورقة التكليف بالحضور، ولم يرسل محامياً عنه، في الأحوال التي يجوز فيها ذلك، تحكم المحكمة في غيبته، بعد الاطلاع على الأوراق، إلا إذا كانت ورقة التكليف بالحضور قد سلمت لشخصه وتبين للمحكمة أنه لا مبرر لعدم حضوره فيعتبر الحكم حضورياً.\nوللمحكمة بدلاً من الحكم غيابياً أن تؤجل الدعوى إلى جلسة تالية وتأمر بإعادة إعلان المتهم مع تنبيهه إلى أنه إذا تخلف عن الحضور في هذه الجلسة يعتبر الحكم الذي يصدر حضورياً. فإذا لم يحضر، مع ذلك، ولم يقدم عذراً مقبولاً يعتبر الحكم حضورياً."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "يعتبر الحكم حضورياً بالنسبة إلى كل من يحضر من المتهمين عند النداء على الدعوى ولو غادر الجلسة بعد ذلك، أو تخلف عن الحضور في الجلسات التي تؤجل إليها الدعوى بدون أن يقدم عذراً مقبولاً."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "إذا رفعت الدعوى على عدة متهمين عن واقعة واحدة وحضر بعضهم وتخلف البعض الآخر رغم تكليفهم بالحضور، حسب القانون، فعلى المحكمة أن تؤجل الدعوى إلى جلسة تالية وتأمر بإعادة إعلان من تخلف مع تنبيههم إلى أنهم إذا تخلفوا عن الحضور في هذه الجلسة يعتبر الحكم الذي يصدر حضورياً. فإذا لم يحضروا ولم يقدموا عذراً مقبولاً يعتبر الحكم حضورياً بالنسبة لهم."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "في الأحوال التي يعتبر فيها الحكم حضورياً، يجب على المحكمة أن تحقق الدعوى أمامها كما لو كان المتهم حاضراً."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "إذا حضر المتهم الغائب قبل انتهاء الجلسة التي صدر فيها الحكم وجب على المحكمة إعادة نظر الدعوى في حضوره.\nالفرع الثالث\nحفظ النظام في الجلسة"
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "ضبط الجلسة وإدارتها منوطان برئيسها، ومع مراعاة أحكام قانون المحاماة، يكون له في سبيل ذلك، أن يأمر بإخراج، من قاعة الجلسة، من يُخل بنظامها، فإن لم يمتثل كان للمحكمة أن تحكم، على الفور بعد سماع أقواله، بحبسه أربعاً وعشرين ساعة أو بتغريمه ألف ريال ويكون حكمها بذلك نهائياً.\nوللمحكمة إلى ما قبل انتهاء الجلسة أن تعدل عن الحكم الذي أصدرته."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "استثناءً من الأحكام المنصوص عليها في المادة السابقة، إذا وقع من المحامي أثناء قيامه بواجبه في الجلسة، أو بسببه، ما يجوز اعتباره إخلالاً بنظام الجلسة، أو ما يستدعي مؤاخذته جنائياً، أو تأديبياً، يحرر رئيس الجلسة محضراً بما حدث، وللمحكمة أن تقرر إحالة المحامي إلى الجهة المختصة بمساءلة المحامين تأديبياً، أو إلى النيابة العامة لإجراء التحقيق إذا كان ما وقع منه يستدعى مؤاخذته جنائيا. وفي هذه الحالة لا يجوز أن يكون رئيس الجلسة التي وقعت فيها الجريمة أو أحد أعضائها عضواً في الهيئة التي تنظر الدعوى.\nالفرع الرابع\nنظر الدعوى وترتيب الإجراءات في الجلسة"
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "يجب أن تكون جلسة المحاكمة علنية، إلا إذا نص القانون أو رأت المحكمة من تلقاء نفسها أو بناء على طلب أحد الخصوم جعلها سرية محافظة على النظام العام أو مراعاة للآداب أو لحرمة الأسرة، ويجوز للمحكمة أن تنظم كيفية الحضور في الجلسة إذا اقتضى الأمر ذلك.\nولا يجوز لوسائل الإعلام أداء أي عمل في الجلسة، إلا بإذن من رئيسها."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "يجب أن يحضر أحد أعضاء النيابة العامة جلسات المحاكم الجنائية، وعلى المحكمة أن تسمع أقواله وتفصل في طلباته."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Article (189)",
      "content": "يمثل المتهم أمام المحكمة بغير قيود ولا أغلال، ويكون تحت الحراسة اللازمة.\nولا يجوز إبعاده عن الجلسة أثناء نظر الدعوى، إلا إذا وقع منه ما يخل بنظام الجلسة، وفي هذه الحالة تستمر الإجراءات إلى أن يمكن السير فيها بحضوره، وعلى المحكمة أن تطلعه على ما تم في غيبته من الإجراءات."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Article (190)",
      "content": "يبدأ التحقيق في الجلسة بالمناداة على الخصوم والشهود والخبراء، ويسأل المتهم عن اسمه ولقبه ومهنته وجنسيته ومحل إقامته ومولده، وتتلى التهمة الموجهة إليه ثم تقدم النيابة العامة طلباتها، ثم يسأل المتهم عما إذا كان قد ارتكب الواقعة المسندة إليه، فإذا اعترف جاز للمحكمة الاكتفاء باعترافه والحكم عليه بغير سماع الشهود، وإلا فتسمع شهادة شهود الإثبات، ما لم تكن الجريمة مما يعاقب عليها بالإعدام، فيجب على المحكمة استكمال التحقيق.\nويكون توجيه الأسئلة لشهود الإثبات من النيابة العامة أولا ثم من المجني عليه ثم من المدعي بالحقوق المدنية ثم من المتهم، وللنيابة العامة أن تناقش الشهود مرة ثانية لإيضاح الوقائع التي أدوا الشهادة عنها في أجوبتهم."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Article (191)",
      "content": "بعد سماع شهود الإثبات يسمع شهود النفي وتوجه الأسئلة إليهم بمعرفة المتهم أولاً، ثم بمعرفة النيابة العامة، ثم المجني عليه ثم بمعرفة المدعي بالحقوق المدنية.\nوللمتهم أن يوجه للشهود المذكورين أسئلة مرة ثانية لإيضاح الوقائع التي أدوا الشهادة عنها في أجوبتهم عن الأسئلة التي وجهت إليهم.\nولكل من الخصوم أن يطلب إعادة سماع الشهود المذكورين لإيضاح أو تحقيق الوقائع التي أدوا الشهادة عنها، أو أن يطلب سماع شهود غيرهم لهذا الغرض."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Article (192)",
      "content": "بعد إثبات حضور الشهود يستبقون في الغرفة المخصصة لهم، ولا يخرجون منها إلا بالتوالى لتأدية الشهادة أمام المحكمة، ومن تسمع شهادته منهم يبقى في قاعة الجلسة إلى حين انتهاء الجلسة، ما لم ترخص له المحكمة بالخروج، ويجوز عند الاقتضاء أن يبعد شاهد أثناء سماع شاهد آخر، ويجوز مواجهة الشهود بعضهم ببعض."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article (193)",
      "content": "للمحكمة في أي حالة كانت عليها الدعوى، أن توجه للشهود أي سؤال، ترى لزومه، لظهور الحقيقة، أو أن تأذن للخصوم بذلك.\nولها أن ترفض سماع شهادة الشهود عن وقائع ترى أنها واضحة وضوحاً كافياً.\nويجب عليها منع توجيه أسئلة للشاهد إذا كانت غير متعلقة بالدعوى، أو غير جائزة القبول، وأن تمنع عن الشاهد كل فعل، أو قول، أو إشارة تؤدي إلى اضطراب أفكاره، أو تخويفه."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article (194)",
      "content": "لا يجوز للمحكمة استجواب المتهم إلا إذا قبل ذلك بعد رجوعه إلى محاميه إن وجد.\nوإذا ظهر أثناء نظر الدعوى وقائع يُرى لزوم تقديم إيضاحات عنها من المتهم لظهور الحقيقة تلفته المحكمة إليها، وترخص له بتقديم تلك الإيضاحات.\nوإذا امتنع المتهم عن الإجابة، أو كانت أقواله في الجلسة مخالفة لأقواله في محضر جمع الاستدلالات، أو التحقيق، جاز للمحكمة أن تأمر بتلاوة أقواله السابقة."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "بعد سماع شهادة شهود الإثبات، وشهود النفي، يجوز للنيابة العامة وللمتهم ولكل من باقي الخصوم في الدعوى، الكلام.\nوفي جميع الأحوال يكون المتهم آخر من يتكلم.\nوللمحكمة أن تمنع المتهمين والمدافعين عنهم وباقي الخصوم والشهود والخبراء من الاسترسال في الكلام، إذا خرجوا عن موضوع الدعوى أو كرروا أقوالهم.\nوتصدر المحكمة قرارها بقفل باب المرافعة في الدعوى، وتصدر حكمها بعد المداولة."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Article (196)",
      "content": "يجب أن يحرر محضر بما يجري في جلسة المحاكمة، ويوقع على كل صفحة منه رئيس الجلسة وكاتبها.\nويشتمل هذا المحضر على إسم المحكمة ومكان انعقادها وتاريخ الجلسة، ويبين به ما إذا كانت علنية أو سرية، وأسماء القضاة وعضو النيابة العامة الحاضر بالجلسة والكاتب، وأسماء المتهمين والمدافعين عنهم وأسماء وشهادة الشهود وأقوال الخصوم، ويشار فيه إلى الأوراق التي قدمت، وسائر الإجراءات التي تمت، وتدون به الطلبات التي أبديت أثناء نظر الدعوى وما قضى به في المسائل الأولية والفرعية ومنطوق الأحكام الصادرة وغير ذلك مما تم من إجراءات في الجلسة.\nالفرع الخامس\nالشهود والأدلة الأخرى"
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Article (197)",
      "content": "يُكلف الشهود بالحضور، بناء على طلب الخصوم، بواسطة أحد رجال السلطة العامة قبل الجلسة بثلاثة أيام، ويجوز أن يحضر الشاهد في الجلسة بغير إعلان بناء على طلب الخصوم.\nوللمحكمة، أثناء نظر الدعوى، أن تستدعى وتسمع أقوال أي شخص وذلك بتكليفه بالحضور، فإذا لم يحضر فلها أن تعيد تكليفه بالحضور لجلسة أخرى، أو أن تأمر بضبطه وإحضاره.\nوللمحكمة أن تسمع شهادة من يحضر من تلقاء نفسه لإبداء معلومات في الدعوى وفي هذه الحالة يثبت ذلك في المحضر."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Article (198)",
      "content": "لكل من الخصوم أن يعارض في سماع شهادة الشهود الذين لم يسبق إعلانه بأسمائهم."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Article (199)",
      "content": "إذا اعتذر الشاهد بمرضه، أو بأي عذر آخر، عن عدم إمكانه الحضور لتأدية الشهادة، فللمحكمة أن تنتقل إليه، أو تندب أحد أعضائها، لسماع شهادته في حضور النيابة العامة والمتهم وباقي الخصوم.\nوإذا تبين للمحكمة، بعد انتقالها إليه، عدم صحة العذر، جاز لها بعد سماع أقوال النيابة العامة، أن تطبق عليه حكم المادة ( 179 ) من قانون العقوبات."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "إذا تخلف الشاهد عن الحضور أمام المحكمة، بعد تكليفه حسب القانون، جاز لها أن تؤجل الدعوى لإعادة تكليفه بالحضور، أو تأمر بضبطه وإحضاره.\nوإذا امتنع عن الحضور في المرة الثانية أو عن حلف اليمين أو أداء الشهادة دون عذر مقبول جاز للمحكمة، بعد سماع أقوال النيابة العامة، أن تطبق عليه حكم المادة ( 179 ) من قانون العقوبات."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Article (201)",
      "content": "للمحكمة أن تقرر تلاوة الشهادة التي أبديت في التحقيق الابتدائي، أو في محضر جمع الاستدلالات، أو أمام الخبير إذا تعذر سماع الشاهد، لأي سبب من الأسباب، أو قبلت ذلك النيابة العامة والمتهم ومحاميه، إن وجد، والمدعي بالحقوق المدنية."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Article (202)",
      "content": "إذا قرر الشاهد أنه لم يعد يذكر واقعة من الوقائع، أو تعارضت شهادته التي أدلى بها في الجلسة مع شهادته أو أقواله السابقة، يجوز أن يتلى من شهادته التي أدلى بها في التحقيق أو من أقواله في محضر جمع الاستدلالات الجزء الخاص بهذه الواقعة."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Article (203)",
      "content": "تسري الأحكام الخاصة بالشهود أمام النيابة العامة فيما لم يرد بشأنه نص خاص في هذا الباب."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article (204)",
      "content": "للمحكمة أن تأمر، ولو من تلقاء نفسها، أثناء نظر الدعوى بتقديم أي دليل تراه لازماً لظهور الحقيقة."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article (205)",
      "content": "للمحكمة من تلقاء نفسها، أو بناء على طلب الخصوم، أن تعين خبيراً في الدعوى، وإذا تطلب الأمر تعيين لجنة من الخبراء وجب أن يكون عددهم وتراً.\nولها من تلقاء نفسها، أو بناء على طلب الخصوم، أن تأمر بإعلان الخبراء لتقديم إيضاحات بالجلسة عن التقارير المقدمة منهم في التحقيق الابتدائي أو أمام المحكمة.\nوإذا تعذر تحقيق دليل أمام المحكمة، جاز لها الانتقال لتحقيقه، أو ندب أحد أعضائها لذلك.\nولا يجوز للمحكمة ندب النيابة العامة لتحقيق أي دليل.\nالفرع السادس\nدعوى التزوير الفرعية"
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "للنيابة العامة والمتهم والمجني عليه والمدعي بالحقوق المدنية، في أي حالة كانت عليها الدعوى، أن يطعنوا بالتزوير في أي ورقة من أوراق الدعوى.\nويحصل الطعن بالتزوير بالتقرير به في محضر الجلسة، ويجب أن تعين فيه الورقة المطعون فيها بالتزوير والأدلة على تزويرها.\nويعتبر المجني عليه والمدعي بالحقوق المدنية، فيما يتعلق بالطعن بالتزوير، خصوماً في الدعوى."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "إذا رأت المحكمة، المنظورة أمامها الدعوى، أن الفصل فيها يتوقف على الورقة المطعون فيها وأن هناك وجهاً للسير في تحقيق أدلة التزوير فلها أن تحيل الأوراق إلى النيابة العامة، وتوقف الدعوى إلى أن يفصل في التزوير، وللمحكمة إذا كان الفصل في واقعة التزوير يدخل في اختصاصها أن تحقق الطعن بنفسها وتفصل في صحة الورقة.\nويجوز أن تحكم، هذه المحكمة، على مدعى التزوير بغرامة مقدارها ألف ريال في حالة صدور حكم أو أمر بعدم وجود تزوير."
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Article (208)",
      "content": "إذا حكم بتزوير ورقة رسمية، كلها أو بعضها، تأمر المحكمة التي حكمت بالتزوير بإلغائها أو تصحيحها وما يقتضيه ذلك من التأشير على الورقة والسجلات المثبتة بها، على حسب الأحوال.\nالفرع السابع\nالمتهمون المصابون بعاهة عقلية أو مرض نفسي"
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "Article (209)",
      "content": "إذا دعا الأمر فحص حالة متهم مصاب بعاهة عقلية أو مرض نفسي جسيم يجوز للنيابة العامة أو للمحكمة المنظورة أمامها الدعوى، أن تأمر بوضعه تحت الملاحظة في مأوى علاجي، مخصص لذلك، لمدد متعاقبة بحيث لا يزيد كل منها على خمسة عشر يوماً ولا يزيد مجموعها على خمسة وأربعين يوما بعد سماع أقوال النيابة العامة ومحامي المتهم."
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "Article (210)",
      "content": "إذا ثبت أن المتهم غير قادر على الدفاع عن نفسه بسبب عاهة عقلية أو مرض نفسي جسيم، طرأ بعد وقوع الجريمة، يوقف رفع الدعوى عليه أو استمرار محاكمته حتى زوال ذلك السبب، ويودع المتهم، في هذه الحالة، مأوى علاجي مخصص لذلك للمدد المنصوص عليها في المادة السابقة وذلك بأمر من النيابة العامة أو المحكمة، المنظورة أمامها الدعوى، حسب الأحوال.\nولا يحول وقف الدعوى دون اتخاذ إجراءات التحقيق التي يرى أنها مستعجلة ولازمة."
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Article (211)",
      "content": "تُخصم المدة التي يقضيها المتهم في المأوى العلاجي، طبقا للمادتين السابقتين، من مدة العقوبة أو التدابير التي قد يحكم بها عليه."
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "Article (212)",
      "content": "إذا صدر أمر بألا وجه لاقامة الدعوى الجنائية، أو حكم ببراءة المتهم، وكان ذلك بسبب عاهة عقلية أو مرض نفسي جسيم، تأمر الجهة التي أصدرت الأمر أو الحكم بإيداع المتهم في مأوى علاجي إلى أن تقرر هذه الجهة إخلاء سبيله بناء على تقارير طبية.\nالفرع الثامن\nحماية المجني عليهم الصغار والمصابين بعاهة عقلية"
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "Article (213)",
      "content": "يجوز عند الضرورة في كل جريمة تقع على صغير لم يتم السادسة عشرة من عمره أن يؤمر بتسليمه إلى شخص مؤتمن، يتعهد بملاحظته والمحافظة عليه أو إلى جهة رعاية معترف بها رسميا، حتى يفصل في الدعوى، ويصدر الأمر بذلك من النيابة العامة أو من المحكمة المنظورة أمامها الدعوى من تلقاء نفسها أو بناء على طلب النيابة العامة.\nوإذا وقعت الجريمة على شخص مصاب بعاهة عقلية، جاز أن يصدر الأمر من النيابة العامة أو من المحكمة المنظورة أمامها الدعوى بإيداعه مؤقتا في مأوى علاجي، أو تسليمه إلى شخص مؤتمن، حسب الأحوال، وذلك إلى أن يفصل في الدعوى.\nالفرع التاسع\nعدم صلاحية القاضي لنظر الدعوى ورده وتنحيه"
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "Article (214)",
      "content": "يمتنع على القاضي أن يشترك في نظر الدعوى، إذا كانت الجريمة قد وقعت عليه شخصياً، أو إذا كان قد قام في الدعوى بعمل من أعمال الضبط القضائي، أو بعمل من أعمال التحقيق، أو الإحالة، أو الاتهام، أو الدفاع عن أحد الخصوم، أو أدى فيها شهادة، أو باشر عملا من أعمال أهل الخبرة.\nكما يمتنع على القاضي أن يشترك في نظر الدعوى، إذا كانت تربطه بأحد الخصوم أو الشهود فيها صلة قرابة أو مصاهرة إلى الدرجة الرابعة.\nويمتنع على القاضي كذلك أن يشترك في الحكم في الطعن، إذا كان الحكم المطعون فيه صادراً منه."
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "Article (215)",
      "content": "للخصوم رد القضاة عن الحكم في الحالات الواردة في المادة السابقة، وفي سائر حالات الرد المنصوص عليها في قانون المرافعات المدنية والتجارية .\nويعتبر المجني عليه والمدعي بالحقوق المدنية، فيما يتعلق بطلب الرد، خصوماً في الدعوى."
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "Article (216)",
      "content": "إذا قامت لدى القاضي أسباب يستشعر منها الحرج من نظر الدعوى، يعرض أمر تنحيه على الدائرة، أو على رئيس المحكمة التابع لها، حسب الأحوال، للبت فيه."
    },
    {
      "provision_ref": "art217",
      "section": "217",
      "title": "Article (217)",
      "content": "مع مراعاة الأحكام المتقدمة، يتبع في شأن عدم صلاحية القاضي لنظر الدعوى ورده، وتنحيه، الأحكام والإجراءات المقررة في قانون المرافعات المدنية والتجارية ."
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "Article (218)",
      "content": "لا يجوز رد أعضاء النيابة العامة لأي سبب من الأسباب.\nالفصل الثاني\nمحاكم الجنايات"
    },
    {
      "provision_ref": "art219",
      "section": "219",
      "title": "Article (219)",
      "content": "تُشكل بكل محكمة ابتدائية دائرة أو أكثر لنظر قضايا الجنايات تؤلف من ثلاثة قضاة من أعضائها، ويشار إليها في هذا القانون بمحكمة الجنايات."
    },
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "Article (220)",
      "content": "يحدد رئيس المحكمة الابتدائية، عند وصول ملف القضية إليه، اليوم الذي تنظر فيه، ويرسل صور ملفات القضايا إلى القضاة المختصين بنظرها.\nويأمر بإعلان المتهم والشهود باليوم الذي حدد لنظر القضية، وتتولى النيابة العامة تكليفهم بالحضور أمام المحكمة."
    },
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "Article (221)",
      "content": "يجب أن يكون لكل متهم بجناية محام يدافع عنه، وإذا لم يوكل المتهم محامياً، وجب على المحكمة أن تندب محامياً للدفاع عنه."
    },
    {
      "provision_ref": "art222",
      "section": "222",
      "title": "Article (222)",
      "content": "يجب على المحامي المنتدب أو الموكل من قبل المتهم أن يدافع عن المتهم في الجلسة أو ينيب عنه من يقوم مقامه، وإلا حكم عليه من محكمة الجنايات بالغرامة التي لا تزيد على ألف ريال مع عدم الإخلال بالمحاكمة التأديبية.\nوللمحكمة إعفاؤه من الغرامة إذا ثبت لها أنه كان من المتعذر عليه أن يحضر في الجلسة بنفسه أو أن ينيب عنه غيره."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "Article (223)",
      "content": "للمحامي المنتدب أن يطلب تقدير مقابل جهده، وتقدر محكمة الجنايات هذا المقابل، ولا يجوز الطعن فيه بأي وجه، ويدفع المبلغ المقدر من الاعتماد المالي الذي يخصص لهذا الغرض من موازنة المحاكم، على أن يتم تحصيله من المتهم حال قدرته على السداد."
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "Article (224)",
      "content": "لمحكمة الجنايات، في جميع الأحوال، أن تأمر بضبط المتهم وإحضاره، ولها أن تأمر بحبسه احتياطيا، أو أن تفرج، بكفالة أو بغير كفالة، عن المتهم المحبوس احتياطيا.\nوإذا دعت أسباب جدية لتأجيل نظر القضية فيجب أن يكون التأجيل ليوم معين."
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "Article (225)",
      "content": "لمحكمة الجنايات إذا أحيلت إليها جنحة مرتبطة بجناية ورأت، قبل تحقيقها، ألا وجه لهذا الارتباط، تفصل الجنحة وتحيلها إلى محكمة الجنح المختصة."
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "Article (226)",
      "content": "إذا رأت محكمة الجنايات أن الواقعة كما هي مبينة في أمر الإحالة وقبل تحقيقها بالجلسة تعد جنحة، فعليها أن تحكم بعدم الاختصاص وتحيلها إلى محكمة الجنح. وإذا تبين لها ذلك بعد التحقيق فعليها أن تحكم فيها."
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "Article (227)",
      "content": "تُتبع أمام محكمة الجنايات جميع الأحكام المقررة في الفصل الأول من الباب الثاني من الكتاب الثاني من هذا القانون"
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "Article (228)",
      "content": "إذا كان المتهم مقيما خارج الدولة، يعلن إليه أمر الإحالة وورقة التكليف بالحضور بمحل إقامته إن كان معلوما، وذلك قبل الجلسة المحددة لنظر الدعوى بشهر على الأقل بالإضافة إلى مواعيد المسافة، فإذا لم يحضر بعد إعلانه يجوز الحكم في غيبته."
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "Article (229)",
      "content": "يسقط الحكم الصادر غيابياً من محكمة الجنايات في جناية بمضي المدة المقررة لسقوط العقوبة.\nالباب الثالث\nالحكم\nالفصل الأول\nإصدار الحكم"
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "Article (230)",
      "content": "لا تتقيد المحكمة بما هو مدون في التحقيق الابتدائي أو في محاضر جمع الاستدلالات إلا إذا نص القانون على خلاف ذلك."
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "Article (231)",
      "content": "تتقيد المحكمة بما دون في المحاضر المحررة في قضايا المخالفات، بالنسبة للوقائع التي يثبتها مأمورو الضبط القضائي المختصون، إلى أن يثبت ما ينفيها."
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "Article (232)",
      "content": "يحكم القاضي في الدعوى حسب العقيدة التي تكونت لديه بكامل حريته، ومع ذلك لا يجوز له أن يبنى حكمه على أي دليل لم يطرح أمامه في الجلسة أو تم التوصل إليه بطريق غير مشروع.\nوكل قول يثبت أنه صدر من أحد المتهمين أو الشهود تحت وطأة الإكراه أو التهديد لا يعول عليه."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "Article (233)",
      "content": "يصدر الحكم في جلسة علنية ولو كانت الدعوى نظرت في جلسة سرية، ويجب إثباته في محضر الجلسة وأن يوقعه رئيس الجلسة والكاتب.\nوللمحكمة أن تأمر باتخاذ الوسائل اللازمة لمنع المتهم من مغادرة قاعة الجلسة قبل النطق بالحكم أو لضمان حضوره في الجلسة التي يؤجل إليها الحكم، ولها في سبيل ذلك إصدار أمر بحبسه إذا كانت الواقعة مما يجوز فيها الحبس الاحتياطي."
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "Article (234)",
      "content": "إذا كانت الواقعة غير ثابتة، أو كان القانون لا يعاقب عليها، تحكم المحكمة ببراءة المتهم ويفرج عنه إن كان محبوسا أو مقيد الحرية بموجب تدبير، من أجل هذه الواقعة وحدها.\nفإذا كانت الواقعة ثابتة، وتُكون فعلا معاقباً عليه، تقضي المحكمة بمعاقبة المتهم بالعقوبة والتدبير أو أحدهما طبقا للأحكام المقررة في القانون."
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "Article (235)",
      "content": "لا يجوز الحكم على المتهم عن واقعة غير التي وردت بأمر الإحالة أو ورقة التكليف بالحضور، كما لا يجوز الحكم على غير المتهم المقامة عليه الدعوى."
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "Article (236)",
      "content": "للمحكمة أن تُنزل في حكمها الوصف القانوني الصحيح على الواقعة المسندة للمتهم، ولها تعديل التهمة، بإضافة الظروف المشددة، وفقا لما يثبت لها من التحقيق أو من المرافعة في الجلسة.\nوعلى المحكمة أن تنبه المتهم إلى هذا التغيير أو التعديل، وأن تمنحه أجلا لتحضير دفاعه إذا طلب ذلك.\nوللمحكمة أيضا تصحيح كل خطأ مادي، وتدارك كل سهو في عبارة الاتهام في أمر الإحالة أو في ورقة التكليف بالحضور."
    },
    {
      "provision_ref": "art237",
      "section": "237",
      "title": "Article (237)",
      "content": "محضر الجلسة والحكم يكمل كل منهما الآخر في إثبات إجراءات المحاكمة، وبيانات ديباجة الحكم عدا تاريخه."
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "Article (238)",
      "content": "يجب أن يشتمل الحكم على الأسباب التي بنى عليها، وكل حكم بالإدانة يجب أن يتضمن بيان الواقعة المستوجبة للعقوبة أو التدبير، والظروف التي وقعت فيها والأدلة التي استخلصت منها المحكمة الإدانة، ونص القانون الذي حكم بموجبه."
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "Article (239)",
      "content": "يجب على المحكمة أن تفصل في جميع الطلبات والدفوع التي تقدم لها من الخصوم، وتبين الأسباب التي تستند إليها."
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "Article (240)",
      "content": "تصدر الأحكام بأغلبية الآراء، فيما عدا الحكم الصادر بالإعدام فيجب أن يصدر بالإجماع وعند عدم تحققه تستبدل بعقوبة الإعدام عقوبة الحبس المؤبد.\nويكون إبداء الرأي من أحدث القضاة فالأقدم ثم رئيس الجلسة."
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "Article (241)",
      "content": "يحرر الحكم بأسبابه كاملا خلال ثمانية أيام من تاريخ صدوره، ويوقعه رئيس الهيئة التي أصدرته وكاتبها، وإذا حصل مانع للرئيس يوقعه أحد القضاة الذين اشتركوا في إصداره، وإذا كان الحكم صادرا من محكمة الجنح وكان القاضي الذي أصدره قد حرر أسبابه بخطه يجوز لرئيس المحكمة الابتدائية أن يوقع بنفسه نسخة الحكم الأصلية، أو أن يندب أحد القضاة لتوقيعها، فإذا لم يكن القاضي قد كتب الأسباب بخطه يبطل الحكم.\nويبطل الحكم، فيما عدا ما قضى به من براءة، إذا مضى خمسة عشر يوما من تاريخ صدوره دون إيداعه موقعا عليه.\nوعلى قلم الكتاب أن يعطي صاحب الشأن، بناء على طلبه، شهادة بعدم إيداع الحكم موقعاً عليه في الميعاد المبين في الفقرة السابقة.\nالفصل الثاني\nتصحيح الأحكام والقرارات"
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "Article (242)",
      "content": "إذا وقع خطأ مادي في حكم أو في قرار، ولم يكن يترتب عليه البطلان، تتولى الهيئة التي أصدرت الحكم أو القرار تصحيح هذا الخطأ من تلقاء نفسها أو بناء على طلب أحد الخصوم بعد تكليفهم بالحضور.\nويتم التصحيح من غير مرافعة بعد سماع أقوال الخصوم، ويؤشر بالتصحيح الذي يصدر على هامش الحكم أو القرار.\nويتبع هذا الإجراء في تصحيح اسم المتهم ولقبه.\nويجوز الطعن في القرار الصادر بالتصحيح، إذا جاوزت الهيئة التي أصدرته سلطاتها في التصحيح، وذلك بطرق الطعن الجائزة في الحكم موضوع التصحيح.\nأما القرار الذي يصدر برفض التصحيح فلا يجوز الطعن فيه على استقلال.\nالفصل الثالث\nالمصاريف"
    },
    {
      "provision_ref": "art243",
      "section": "243",
      "title": "Article (243)",
      "content": "كل متهم حكم عليه في جريمة يجوز إلزامه بالمصاريف كلها أو بعضها.\nفإذا لم يحكم على المتهم بكل المصاريف، وجب أن يحدد في الحكم مقدار ما يحكم به عليه منها."
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "Article (244)",
      "content": "إذا حكم في الاستئناف بتأييد الحكم الابتدائي جاز إلزام المتهم المستأنف بكل مصاريف الاستئناف أو بعضها."
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "Article (245)",
      "content": "لمحكمة التمييز أن تحكم بمصاريف الطعن، كلها أو بعضها، على المتهم إذا حكم بعدم قبول طعنه أو بسقوطه أو برفضه."
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "Article (246)",
      "content": "إذا حكم على عدة متهمين بحكم واحد لجريمة واحدة، فاعلين كانوا أو شركاء، فالمصاريف التي يحكم بها تقسم بينهم بالتساوي، ما لم يقض الحكم بتوزيعها بينهم على خلاف ذلك، أو بإلزامهم بها متضامنين.\nالباب الرابع\nالأوامر الجنائية"
    },
    {
      "provision_ref": "art247",
      "section": "247",
      "title": "Article (247)",
      "content": "للنيابة العامة في الجنح، التي لا يوجب القانون الحكم فيها بعقوبة الحبس، إذا رأت أن الجريمة بحسب ظروفها تكفي فيها عقوبة الغرامة فضلا عن العقوبات التكميلية والمصاريف، أن تطلب من قاضي محكمة الجنح، التي من اختصاصها نظر الدعوى، أن يوقع العقوبة على المتهم بأمر جنائي يصدره على الطلب بناء على محاضر جمع الاستدلالات أو أدلة الإثبات الأخرى بغير تحقيق أو سماع مرافعة."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "Article (248)",
      "content": "لا يقضى في الأمر الجنائي بغير الغرامة التي لا تزيد على نصف الحد الأقصى لعقوبة الغرامة المقررة للجريمة والعقوبات التكميلية والمصاريف.\nويجوز أن يقضى فيه بالبراءة، أو بوقف تنفيذ العقوبة."
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "Article (249)",
      "content": "إذا رأى القاضي أنه لا يمكن الفصل في الدعوى بحالتها التي هي عليها، أو بدون تحقيق أو مرافعة، أو أن الواقعة بحسب ظروفها تستوجب توقيع عقوبة أشد من الغرامة، يرفض إصدار الأمر.\nويصدر القاضي قراره بالرفض كتابة، ولا يجوز الطعن في هذا القرار أو طلب إصدار أمر جديد."
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "Article (250)",
      "content": "لرئيس النيابة أو وكيل النيابة، إصدار الأمر الجنائي في الجنح التي لا يوجب القانون الحكم فيها بالحبس أو الغرامة التي يزيد حدها الأدنى على ألف ريال، ويصدر الأمر بالغرامة التي لا تزيد على ألف ريال والعقوبات التكميلية والمصاريف.\nويكون إصدار الأمر الجنائي وجوبيا في المخالفات، ولا يؤمر في هذه الحالة بما يزيد على نصف الحد الأقصى لعقوبة الغرامة المقررة للجريمة والعقوبات التكميلية والمصاريف.\nوللنائب العام والمحامي العام ولرئيس النيابة، حسب الأحوال، أن يلغى الأمر الجنائي لخطأ في تطبيق القانون، خلال عشرة أيام من تاريخ صدوره، ويترتب على ذلك اعتبار الأمر كأن لم يكن."
    },
    {
      "provision_ref": "art251",
      "section": "251",
      "title": "Article (251)",
      "content": "يجب أن يتضمن الأمر، فضلا عما قضى به، اسم المتهم والواقعة التي عوقب من أجلها ونص القانون المطبق.\nويعلن الأمر إلى المتهم على النموذج الذي يقرره النائب العام.\nويجوز أن يكون الإعلان بواسطة أحد رجال السلطة العامة."
    },
    {
      "provision_ref": "art252",
      "section": "252",
      "title": "Article (252)",
      "content": "للنيابة العامة أن تعترض على الأمر الجنائي الصادر من القاضي بالبراءة، أو للخطأ في تطبيق القانون.\nولمن صدر ضده الأمر أن يعترض عليه إذا كان صادراً من القاضي بالغرامة التي تزيد على خمسمائة ريال والمصاريف، أو من النيابة العامة بالغرامة التي تزيد على ثلاثمائة ريال والمصاريف. ويكون ذلك بتقرير في قلم كتاب المحكمة خلال ثلاثة أيام من تاريخ صدور الأمر بالنسبة للنيابة العامة، ومن تاريخ إعلانه بالنسبة إلى المتهم.\nويحدد الكاتب في تقرير الاعتراض اليوم الذي تُنظر فيه الدعوى أمام المحكمة. وينبه على المعترض بالحضور في هذا اليوم، وتكلف النيابة العامة الشهود بالحضور في الميعاد المذكور، وذلك كله مع مراعاة المواعيد المقررة للتكليف بالحضور.\nويترتب على الاعتراض سقوط الأمر الجنائي واعتباره كأن لم يكن.\nأما إذا لم يحصل اعتراض على الأمر الجنائي فيصبح نهائيا واجب التنفيذ، وتنقضي به الدعوى الجنائية."
    },
    {
      "provision_ref": "art253",
      "section": "253",
      "title": "Article (253)",
      "content": "إذا حضر المتهم الذي اعترض على الأمر الجنائي في الجلسة المحددة، تُنظر الدعوى في مواجهته وفقا للإجراءات العادية.\nوللمحكمة أن تحكم، في حدود العقوبة المقررة، بعقوبة أشد من الغرامة التي قضى بها الأمر الجنائي.\nأما إذا لم يحضر المتهم، تعود للأمر الجنائي قوته ويصبح نهائيا واجب التنفيذ وتنقضي به الدعوى الجنائية."
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "Article (254)",
      "content": "إذا صدر أمر جنائي ضد متهمين متعددين واعترضوا عليه، وحضر بعضهم في اليوم المحدد لنظر الدعوى ولم يحضر البعض الآخر، تنظر الدعوى بالطرق العادية لمن حضر، ويصبح الأمر نهائيا واجب التنفيذ لمن لم يحضر."
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "Article (255)",
      "content": "إذا ادعى المتهم عند التنفيذ عليه أن حقه في الاعتراض على الأمر لا يزال قائما لعدم إعلانه به، أو لغير ذلك من الأسباب، أو أن مانعا قهريا منعه من الحضور في الجلسة المحددة لنظر الدعوى، أو إذا حصل إشكال آخر في التنفيذ، يقدم الإشكال إلى القاضي المختص ليفصل فيه بغير مرافعة، وإذا رأى عدم إمكان الفصل فيه بحالته أو بدون تحقيق أو مرافعة، فيحدد يوما لينظر في الإشكال، وفقا للإجراءات العادية ويكلف المتهم بالحضور في هذا اليوم، فإذا قبل الإشكال تجري المحاكمة وفقا لنص المادة ( 253 ) من هذا القانون.\nالباب الخامس\nالبطلان"
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "Article (256)",
      "content": "يكون الإجراء باطلا، إذا نص القانون صراحة على بطلانه أو إذا شابه عيب لم تتحقق بسببه الغاية من الإجراء.\nولا يحكم بالبطلان، رغم النص عليه، إذا ثبت تحقق الغاية من الشكل أو الإجراء المطلوب."
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "Article (257)",
      "content": "إذا كان البطلان راجعا لعدم مراعاة أحكام القانون المتعلقة بتشكيل المحكمة، أو بولايتها بالحكم في الدعوى، أو باختصاصها، أو بغير ذلك مما هو متعلق بالنظام العام، جاز التمسك به في أي حالة كانت عليها الدعوى، وتقضي به المحكمة من تلقاء نفسها."
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "Article (258)",
      "content": "فيما عدا الحالات التي يتعلق فيها البطلان بالنظام العام، لا يجوز أن يتمسك بالبطلان إلا من شرع لمصلحته، ما لم يكن قد تسبب فيه، ويزول البطلان إذا نزل عنه من شرع لمصلحته صراحة أو ضمناً."
    },
    {
      "provision_ref": "art259",
      "section": "259",
      "title": "Article (259)",
      "content": "في غير حالات البطلان المتعلق بالنظام العام، يسقط الحق في الدفع ببطلان الإجراءات الخاصة بالتحقيق الابتدائي، أو التحقيق بالجلسة، بالنسبة للمتهم إذا كان له محام وحصل الإجراء في حضوره دون اعتراض منه، ويسقط حق الدفع بالبطلان بالنسبة للنيابة العامة إذا لم تتمسك به في حينه."
    },
    {
      "provision_ref": "art260",
      "section": "260",
      "title": "Article (260)",
      "content": "إذا حضر المتهم في الجلسة بنفسه أو بواسطة وكيل عنه، فليس له أن يتمسك ببطلان ورقة التكليف بالحضور، وله أن يطلب تصحيح التكليف أو استيفاء أي نقص فيه، وإعطائه ميعاداً لتحضير دفاعه قبل البدء في سماع الدعوى. وعلى المحكمة إجابته إلى طلبه."
    },
    {
      "provision_ref": "art261",
      "section": "261",
      "title": "Article (261)",
      "content": "يجوز تصحيح الإجراء الباطل ولو بعد التمسك بالبطلان، على أن يتم ذلك في الميعاد المقرر قانونا لاتخاذ الإجراء، فإذا لم يكن للإجراء ميعاد مقرر في القانون، حددت المحكمة ميعادا مناسباً لتصحيحه، ولا يعتد بالإجراء إلا من تاريخ تصحيحه."
    },
    {
      "provision_ref": "art262",
      "section": "262",
      "title": "Article (262)",
      "content": "إذا كان الإجراء باطلا، وتوفرت فيه عناصر إجراء آخر فإنه يكون صحيحا باعتباره الإجراء الذي توفرت عناصره، وإذا كان الإجراء باطلا في شق منه فإن هذا الشق وحده هو الذي يبطل.\nولا يترتب على بطلان الإجراء بطلان الإجراءات السابقة عليه، أو الإجراءات اللاحقة، إذا لم تكن مترتبة عليه مباشرة.\nالباب السادس\nطرق الطعن في الأحكام"
    },
    {
      "provision_ref": "art263",
      "section": "263",
      "title": "Article (263)",
      "content": "إذا صدر حكم في موضوع الدعوى الجنائية فلا يجوز إعادة نظرها إلا بالطعن في هذا الحكم بالطرق المقررة في هذا القانون.\nالفصل الأول\nالمعارضة"
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "Article (264)",
      "content": "تجوز المعارضة في الأحكام الغيابية الصادرة في المخالفات والجنح من المحكوم عليه خلال سبعة أيام من تاريخ إعلانه لشخصه بالحكم، بالإضافة إلى ميعاد المسافة، فإذا لم يحصل الإعلان لشخص المحكوم عليه، فيبدأ ميعاد المعارضة من يوم ثبوت علمه بحصول الإعلان. ويبدأ هذا الميعاد في الأحكام الغيابية الصادرة في الجنايات من تاريخ القبض على المحكوم عليه، ما لم يكن الحكم قد أعلن لشخصه قبل ذلك، ويبدأ الميعاد للمحكوم عليه الهارب خارج البلاد من تاريخ إعلانه في آخر موطن معلوم له.\nفإذا انقضى ميعاد المعارضة، دون أن يعارض المحكوم عليه، لا يقبل الطعن في الحكم إلا بالاستئناف في الأحوال التي يجوز فيها ذلك."
    },
    {
      "provision_ref": "art265",
      "section": "265",
      "title": "Article (265)",
      "content": "في الأحوال التي يعتبر فيها الحكم حضورياً لا تقبل المعارضة فيه، إلا إذا أثبت المحكوم عليه قيام عذر منعه من الحضور، ولم يستطع تقديمه قبل الحكم، وكان استئنافه غير جائز."
    },
    {
      "provision_ref": "art266",
      "section": "266",
      "title": "Article (266)",
      "content": "تحصل المعارضة بتقرير في قلم كتاب المحكمة التي أصدرت الحكم، يثبت فيه تاريخ حصول المعارضة وتاريخ الجلسة التي حددت لنظرها، ويعتبر ذلك إعلاناً بها ولو كان التقرير من وكيل، ويوقع التقرير من المعارض أو وكيله ومن كاتب المحكمة. ويجب على النيابة العامة إعلان الشهود للجلسة المذكورة.\nوإذا كان المحكوم عليه محبوساً، فعلى إدارة المكان المحبوس فيه تمكينه من التقرير بالطعن، وتكون المعارضة حاصلة في الميعاد متى قرر بها، لدى تلك الإدارة، خلال سبعة أيام من تاريخ إعلان الحكم لشخص المحبوس. وعلى إدارة المكان المحبوس فيه إرسال التقرير إلى قلم كتاب المحكمة المختصة على وجه الاستعجال، وإحضار المعارض في الجلسة التي تحدد لنظر المعارضة إذا ظل محبوسا."
    },
    {
      "provision_ref": "art267",
      "section": "267",
      "title": "Article (267)",
      "content": "يترتب على المعارضة، إعادة نظر الدعوى، بالنسبة إلى المعارض، أمام المحكمة التي أصدرت الحكم الغيابي.\nوإذا غاب المعارض بغير عذر مقبول، في أي من الجلسات المحددة لنظر الدعوى، تقضى المحكمة باعتبار المعارضة كأن لم تكن."
    },
    {
      "provision_ref": "art268",
      "section": "268",
      "title": "Article (268)",
      "content": "تقضي المحكمة بعدم قبول المعارضة شكلاً إذا حصلت بعد الميعاد المحدد قانوناً، أو حصلت من غير ذي صفة، أو شابها عيب جوهري يتعلق بالشكل، ولو تبين لها سبب عدم القبول بعد البدء في نظر المعارضة."
    },
    {
      "provision_ref": "art269",
      "section": "269",
      "title": "Article (269)",
      "content": "في الأحوال التي تكون فيها المعارضة مقبولة شكلاً تسمع المحكمة دفاع المعارض وطلباته وأقوال النيابة العامة ومن ترى سماعه من الشهود، ولها أن تقوم بما تراه لازماً من إجراءات التحقيق ثم تحكم في الدعوى."
    },
    {
      "provision_ref": "art270",
      "section": "270",
      "title": "Article (270)",
      "content": "للمحكمة أن تقضي بتأييد الحكم الغيابي، أو بإلغائه وتبرئة المعارض، أو تعديل الحكم وتخفيف العقوبة الواردة فيه."
    },
    {
      "provision_ref": "art271",
      "section": "271",
      "title": "Article (271)",
      "content": "الحكم الصادر في المعارضة لا تجوز المعارضة فيه.\nالفصل الثاني\nالاستئناف"
    },
    {
      "provision_ref": "art272",
      "section": "272",
      "title": "Article (272)",
      "content": "يجوز لكل من النيابة العامة والمحكوم عليه استئناف الأحكام الصادرة من محاكم الجنح ومحاكم الجنايات ويكون استئناف أحكام محكمة الجنح أمام إحدى دوائر المحكمة الابتدائية بهيئة استئنافية، ويكون استئناف أحكام محكمة الجنايات أمام محكمة الاستئناف.\nولا يترتب على استئناف الحكم وقف تنفيذه، ما لم تقرر المحكمة التي أصدرته غير ذلك وفقا للشروط التي تحددها."
    },
    {
      "provision_ref": "art273",
      "section": "273",
      "title": "Article (273)",
      "content": "تعرض النيابة العامة الحكم الصادر حضورياً بعقوبة الإعدام على محكمة الاستئناف، بمذكرة برأيها في الحكم، خلال ثلاثين يوماً من تاريخ صدوره، ويوقف تنفيذه لحين الفصل في الاستئناف، وعلى قلم كتاب محكمة الجنايات، التي أصدرت الحكم، إرسال ملف الدعوى إلى قلم كتاب محكمة الاستئناف خلال ثلاثة أيام من تاريخ إيداع أسباب الحكم."
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "Article (274)",
      "content": "يجوز استئناف الحكم الصادر في الجرائم المرتبطة بعضها ببعض ارتباطا لا يقبل التجزئة ولو لم يكن الاستئناف جائزا للمستأنف إلا بالنسبة لبعض هذه الجرائم فقط."
    },
    {
      "provision_ref": "art275",
      "section": "275",
      "title": "Article (275)",
      "content": "لا يجوز استئناف الأحكام الصادرة قبل الفصل في الموضوع، إلا إذا انبنى عليها منع السير في الدعوى أو وقفها، ويترتب حتما على استئناف الحكم الصادر في الموضوع استئناف هذه الأحكام.\nويجوز استئناف الحكم الصادر في الاختصاص ويترتب على الاستئناف، في هذه الحالة، وقف السير في الدعوى لحين الفصل في الاستئناف."
    },
    {
      "provision_ref": "art276",
      "section": "276",
      "title": "Article (276)",
      "content": "يَحصل الاستئناف بتقرير في قلم كتاب المحكمة التي أصدرت الحكم خلال خمسة عشر يوما من تاريخ النطق بالحكم الحضوري، أو إعلان الحكم الغيابي، أو من تاريخ الحكم الصادر في المعارضة في الحالات التي يجوز فيها ذلك، بالإضافة إلى ميعاد المسافة.\nويكون ميعاد الاستئناف بالنسبة للنيابة العامة ثلاثين يوماً من تاريخ النطق بالحكم.\nوإذا كان المحكوم عليه محبوساً، جاز أن يقدم تقرير استئنافه إلى القائم على إدارة المكان المحبوس فيه الذي يجب عليه أن يرسل تقرير الاستئناف إلى المحكمة فوراً. ويكون الاستئناف مرفوعاً في الميعاد متى قُرر به، في إدارة ذلك المكان، وفقاً لما هو مبين في الفقرة الأولى."
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "Article (277)",
      "content": "في الأحوال التي يعتبر الحكم فيها حضورياً، يبدأ ميعاد الاستئناف بالنسبة للمحكوم عليه، من تاريخ إعلانه به قانوناً."
    },
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "Article (278)",
      "content": "يجوز لمحكمة الاستئناف أن تخلي سبيل المحكوم عليه، بأي ضمان، وذلك لحين الفصل في الاستئناف."
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "Article (279)",
      "content": "على قلم الكتاب أن يحيل تقرير الاستئناف مع ملف القضية إلى المحكمة المختصة بنظر الاستئناف، خلال مدة لا تجاوز ثلاثة أيام من تاريخ حصوله. وعلى رئيس المحكمة عند ورود التقرير والملف المشار إليهما، أن يأمر بتحديد جلسة لنظر الاستئناف.\nويتولى قلم الكتاب، من تلقاء نفسه، إعلان المستأنف والمستأنف ضده بميعاد الجلسة، وبصورة من تقرير الاستئناف.\nوإذا كان المحكوم عليه محبوسا وجب، على النيابة العامة، نقله في الوقت المناسب إلى محكمة الاستئناف، وعلى المحكمة الفصل في الاستئناف على وجه السرعة."
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "Article (280)",
      "content": "تقضي المحكمة بعدم قبول الاستئناف شكلاً إذا حصل بعد الميعاد المحدد قانوناً، أو حصل من غير ذي صفة، أو شابه عيب جوهري يتعلق بالشكل، ولو تبين لها سبب عدم القبول بعد البدء في نظر الاستئناف."
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "Article (281)",
      "content": "في الأحوال التي يكون فيها الاستئناف مقبولاً شكلاً تَسمع المحكمة أقوال المُستأنف والأوجه المستند إليها في استئنافه ثم يتكلم بعد ذلك ممثل النيابة العامة، ويكون المتهم آخر من يتكلم. ثم تصدر المحكمة حكمها بعد اطلاعها على الأوراق."
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "Article (282)",
      "content": "يسقط الاستئناف المرفوع من المحكوم عليه بعقوبة مقيدة للحرية واجبة النفاذ إذا لم يتقدم للتنفيذ قبل الجلسة المحددة لنظر الاستئناف."
    },
    {
      "provision_ref": "art283",
      "section": "283",
      "title": "Article (283)",
      "content": "تسمع محكمة الاستئناف، بنفسها أو بواسطة أحد قضاتها تندبه لذلك، الشهود الذين كان يجب سماعهم أمام محكمة أول درجة، وتستوفي كل نقص آخر في إجراءات التحقيق.\nويجوز لها، في كل الأحوال، أن تأمر بما ترى لزومه من استيفاء التحقيق أو سماع الشهود.\nولا يجوز تكليف أي شاهد بالحضور إلا إذا أمرت المحكمة بذلك."
    },
    {
      "provision_ref": "art284",
      "section": "284",
      "title": "Article (284)",
      "content": "على محكمة الاستئناف، إذا كان الاستئناف مرفوعاً من النيابة العامة ورأت أن الفعل المحكوم فيه باعتباره جنحة يعد من الجنايات، أن تحكم بإلغاء الحكم وإعادة القضية إلى النيابة العامة لإجراء شؤونها فيها."
    },
    {
      "provision_ref": "art285",
      "section": "285",
      "title": "Article (285)",
      "content": "إذا كان الاستئناف مرفوعا من النيابة العامة فللمحكمة أن تؤيد الحكم أو تلغيه أو تعدله سواء ضد المحكوم عليه أو لمصلحته، على أنه لا يجوز إلغاء الحكم الصادر بالبراءة إلا بإجماع آراء أعضاء المحكمة."
    },
    {
      "provision_ref": "art286",
      "section": "286",
      "title": "Article (286)",
      "content": "إذا حكمت محكمة أول درجة في الموضوع ورأت محكمة الاستئناف أن هناك بطلانا في الحكم، أو بطلانا في الإجراءات أثر في الحكم، تقضي بإلغائه وتحكم في الدعوى.\nأما إذا حكمت محكمة أول درجة بعدم الاختصاص، أو بقبول دفع فرعي يترتب عليه منع السير في الدعوى، وحكمت محكمة الاستئناف بإلغاء الحكم وباختصاص المحكمة أو بعدم قبول الدفع الفرعي وبنظر الدعوى، وجب عليها أن تعيد القضية لمحكمة أول درجة للحكم في موضوعها. وعلى النيابة العامة إعلان المتهمين."
    },
    {
      "provision_ref": "art287",
      "section": "287",
      "title": "Article (287)",
      "content": "يُتبع في الأحكام الغيابية والمعارضة فيها أمام محكمة الاستئناف ما هو مقرر أمام محكمة أول درجة.\nالفصل الثالث\nالتمييز"
    },
    {
      "provision_ref": "art288",
      "section": "288",
      "title": "Article (288)",
      "content": "لكل من النيابة العامة والمحكوم عليه، الطعن بالتمييز في الأحكام الصادرة من محكمة الاستئناف في جناية أو جنحة في الحالات التالية:\n1- إذا كان الحكم المطعون فيه مبنيا على مخالفة القانون، أو الخطأ في تطبيقه، أو في تأويله.\n2- إذا وقع بطلان في الحكم أو في الإجراءات أثر في الحكم.\n3- إذا صدر حكمان متناقضان في واقعة واحدة."
    },
    {
      "provision_ref": "art289",
      "section": "289",
      "title": "Article (289)",
      "content": "تعتبر الإجراءات قد روعيت أثناء نظر الدعوى، ومع ذلك فللطاعن أن يُثبت، بجميع الطرق، أن الإجراءات قد أهملت أو خوُلفت، وذلك إذا لم تكن مذكورة في محضر الجلسة ولا في الحكم المطعون فيه، فإذا ذكر في أحدهما أنها اتبعت فلا يجوز إثبات عدم اتباعها إلا بطريق الطعن بالتزوير."
    },
    {
      "provision_ref": "art290",
      "section": "290",
      "title": "Article (290)",
      "content": "لا يجوز الطعن بالتمييز في الأحكام الصادرة قبل الفصل في الموضوع إلا إذا انبنى عليها منع السير في الدعوى.\nولا يقبل الطعن بالتمييز ما دام الطعن في الحكم بطريق المعارضة جائزاً."
    },
    {
      "provision_ref": "art291",
      "section": "291",
      "title": "Article (291)",
      "content": "يحصل الطعن بالتمييز بتقرير في قلم كتاب محكمة التمييز خلال ستين يوماً من تاريخ صدور الحكم الحضوري، أو من تاريخ انقضاء ميعاد المعارضة أو الاستئناف، أو من تاريخ الحكم الصادر فيهما، بالإضافة إلى ميعاد المسافة، ويجب إيداع الأسباب التي بنى عليها الطعن في هذا الميعاد.\nوإذا كان الحكم صادراً بالبراءة، وحصلت النيابة العامة على شهادة بعدم إيداع أسباب الحكم قلم كتاب المحكمة خلال ثلاثين يوماً من تاريخ صدوره، يقبل الطعن خلال ثلاثين يوماً من تاريخ إعلانها بإيداع أسباب الحكم.\nوإذا كان الطعن مرفوعاً من النيابة العامة، فيجب أن يوقع أسبابه رئيس نيابة على الأقل، وإذا كان مرفوعاً من غيرها فيجب أن يوقع أسبابه محام مقبول للمرافعة أمام محكمة التمييز، وفي هذه الحالة، يجب إيداع سند الوكالة عند التقرير بالطعن."
    },
    {
      "provision_ref": "art292",
      "section": "292",
      "title": "Article (292)",
      "content": "لا يجوز إبداء أسباب أخرى أمام محكمة التمييز غير تلك التي سبق إيداعها في الميعاد المقرر للطعن.\nومع ذلك فللمحكمة أن تميز الحكم لمصلحة المحكوم بإدانته من تلقاء نفسها إذا تبين لها، مما هو ثابت بالأوراق، أن الحكم المطعون فيه مشوب بعيب يتعلق بالنظام العام، أو مبني على مخالفة القانون، أو على الخطأ في تطبيقه أو تأويله، أو أن المحكمة التي أصدرته لم تكن مشكلة وفقا للقانون، أو لا ولاية لها بالفصل في الدعوى، أو إذا صدر بعد الحكم المطعون فيه قانون أصلح للمتهم يسرى على واقعة الدعوى."
    },
    {
      "provision_ref": "art293",
      "section": "293",
      "title": "Article (293)",
      "content": "على قلم كتاب محكمة التمييز طلب ضم ملف القضية المطعون في الحكم الصادر فيها خلال ثلاثة أيام من تاريخ إيداع تقرير الطعن، وعلى قلم كتاب المحكمة التي أصدرت الحكم المطعون فيه إرسال ملف القضية خلال ستة أيام على الأكثر من تاريخ ورود طلب الملف."
    },
    {
      "provision_ref": "art294",
      "section": "294",
      "title": "Article (294)",
      "content": "للطاعن في حكم صادر بعقوبة مقيدة للحرية أن يطلب في تقرير الطعن وقف تنفيذ الحكم الصادر ضده مؤقتا لحين الفصل في الطعن، ويحدد رئيس المحكمة، على وجه السرعة، جلسة لنظر هذا الطلب تعلن بها النيابة العامة.\nوعلى المحكمة، إذا أمرت بوقف تنفيذ العقوبة، أن تأمر بتقديم كفالة أو بما تراه من إجراءات تكفل عدم هروب المتهم، وتحدد جلسة لنظر الطعن أمامها في ميعاد لا يجاوز ستة أشهر.\nوتحكم المحكمة في الطعن، بغير مرافعة، بعد تلاوة التقرير الذي يضعه أحد أعضائها، ويجوز لها سماع أقوال النيابة العامة والمحامي عن المحكوم عليه، إذا رأت لزوما لذلك."
    },
    {
      "provision_ref": "art295",
      "section": "295",
      "title": "Article (295)",
      "content": "لمحكمة التمييز أن تميز الحكم، كله أو بعضه، وتحيل الدعوى إلى المحكمة التي أصدرت الحكم لتحكم فيه، من جديد، بهيئة مشكلة من قضاة آخرين.\nوتلتزم المحكمة المحال إليها الدعوى بحكم التمييز في المسائل التي فصل فيها."
    },
    {
      "provision_ref": "art296",
      "section": "296",
      "title": "Article (296)",
      "content": "يسقط الطعن المرفوع من المحكوم عليه بعقوبة مقيدة للحرية إذا لم يتقدم للتنفيذ قبل يوم الجلسة المحددة لنظر الطعن بالتمييز."
    },
    {
      "provision_ref": "art297",
      "section": "297",
      "title": "Article (297)",
      "content": "إذا لم يحصل الطعن وفقاً للأحكام المقررة في المادة ( 291 ) من هذا القانون، تحكم المحكمة بعدم قبوله."
    },
    {
      "provision_ref": "art298",
      "section": "298",
      "title": "Article (298)",
      "content": "يجوز للمحكمة إذا قبلت الطعن على الحكم للمرة الثانية وكان الموضوع صالحاً للحكم أن تتصدى للفصل فيه.\nوفي جميع الأحوال تتبع الإجراءات المقررة في المحاكمة عن الجريمة التي وقعت."
    },
    {
      "provision_ref": "art299",
      "section": "299",
      "title": "Article (299)",
      "content": "إذا اشتملت أسباب الحكم المطعون فيه على خطأ في القانون أو إذا وقع الخطأ في ذكر نصوصه، وكانت العقوبة المحكوم بها مقررة في القانون للجريمة تصحح المحكمة الخطأ الذي وقع ولها، في هذه الحالة، أن تحكم برفض الطعن."
    },
    {
      "provision_ref": "art300",
      "section": "300",
      "title": "Article (300)",
      "content": "لا تميز المحكمة من الحكم إلا ما كان متعلقاً بالأسباب التي بنى عليها التمييز، ما لم تكن التجزئة غير ممكنة. وإذا لم يكن الطعن مقدما من النيابة العامة فلا تميز المحكمة إلا بالنسبة إلى من قدم الطعن ما لم تكن الأسباب التي بنى عليها التمييز تتصل بغيره من المحكوم عليهم معه، وفي هذه الحالة تميز المحكمة بالنسبة إليهم أيضا ولو لم يقدموا طعنا."
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "Article (301)",
      "content": "إذا رفض الطعن موضوعاً فلا يجوز، بأي حال، لمن رفعه أن يرفع طعنا آخر عن الحكم ذاته لأي سبب."
    },
    {
      "provision_ref": "art302",
      "section": "302",
      "title": "Article (302)",
      "content": "تعرض النيابة العامة الحكم الصادر حضورياً بعقوبة الإعدام على محكمة التمييز بمذكرة برأيها في الحكم خلال ستين يوماً من تاريخ صدوره، ويوقف تنفيذه لحين الفصل في الطعن. وعلى قلم كتاب محكمة الاستئناف التي أصدرت الحكم إرسال ملف الدعوى إلى قلم كتاب محكمة التمييز خلال ثلاثة أيام من تاريخ إيداع أسباب الحكم."
    },
    {
      "provision_ref": "art303",
      "section": "303",
      "title": "Article (303)",
      "content": "للنائب العام من تلقاء نفسه أن يطعن، في أي وقت، بالتمييز لصالح القانون في الأحكام النهائية، التي فوت الخصوم ميعاد الطعن فيها، أو نزلوا فيها عن الطعن، أو رفعوا طعناً فيها قضي بعدم قبوله، أياً كانت المحكمة التي أصدرت هذه الأحكام، وذلك إذا كان الطعن مبنياً على مخالفة القانون أو الخطأ في تطبيقه أو تأويله.\nويرفع هذا الطعن بصحيفة يوقعها النائب العام، وتنظره المحكمة بعد إعلان الخصوم، ولا يجوز أن يترتب على الطعن، في هذه الحالة، أي ضرر بالمحكوم عليه.\nالفصل الرابع\nإعادة النظر"
    },
    {
      "provision_ref": "art304",
      "section": "304",
      "title": "Article (304)",
      "content": "يجوز طلب إعادة النظر في الأحكام الباتة الصادرة بالعقوبة أو التدبير في الحالات التالية:\n1- إذا حكم على المتهم في جريمة قتل، ثم وجد المدعى قتله حياً.\n2- إذا صدر حكم على شخص من أجل واقعة، ثم صدر حكم على شخص آخر من أجل الواقعة عينها، وكان بين الحكمين تناقض يستنتج منه براءة أحد المحكوم عليهما.\n3- إذا حكم على أحد الشهود أو الخبراء بعقوبة لشهادة الزور وفقا لأحكام قانون العقوبات، أو إذا حكم بتزوير ورقة قدمت أثناء نظر الدعوى، وكان للشهادة أو لتقرير الخبير أو الورقة المزورة تأثير في الحكم.\n4- إذا كان الحكم مبنيا على حكم صادر من محكمة أخرى وألغي هذا الحكم.\n5- إذا حدثت أو ظهرت بعد الحكم وقائع أو إذا قدمت أوراق لم تكن معلومة للمحكمة وقت المحاكمة، وكان من شأن هذه الوقائع أو الأوراق ثبوت براءة المحكوم عليه أو تغيير الوصف القانوني للجريمة إلى جريمة عقوبتها أخف من العقوبة المحكوم بها."
    },
    {
      "provision_ref": "art305",
      "section": "305",
      "title": "Article (305)",
      "content": "في الأحوال الأربع الأولى من المادة السابقة، يكون لكل من النائب العام والمحكوم عليه أو من يمثله قانوناً إذا كان عديم الأهلية أو مفقوداً أو لأقاربه حتى الدرجة الرابعة أو زوجه بعد موته حق طلب إعادة النظر.\nوإذا كان الطالب غير النيابة العامة، فعليه تقديم الطلب إلى النائب العام يبين فيه الحكم المطلوب إعادة النظر فيه، والسبب الذي يستند عليه، ويشفعه بالمستندات المؤيدة له.\nويرفع النائب العام الطلب، سواءً كان مقدماً منه أو من غيره، مع التحقيقات التي يكون قد رأى إجراءها إلى الدائرة الجنائية بمحكمة التمييز بتقرير يبين فيه رأيه والأسباب التي يستند عليها.\nويجب أن يرفع الطلب إلى المحكمة خلال تسعين يوماً تبدأ من تاريخ تقديمه."
    },
    {
      "provision_ref": "art306",
      "section": "306",
      "title": "Article (306)",
      "content": "يكون حق طلب إعادة النظر، في الحالة المنصوص عليها في البند (5) من المادة ( 304 ) من هذا القانون، للنائب العام سواءً من تلقاء نفسه أو بناء على طلب المحكوم عليه أو من يمثله قانوناً، فإذا رأى محلا لهذا الطلب، رفعه مع التحقيقات التي يكون قد رأى لزومها إلى الدائرة الجنائية بمحكمة التمييز، ويجب أن يبين في الطلب الواقعة أو الورقة التي يستند عليها."
    },
    {
      "provision_ref": "art307",
      "section": "307",
      "title": "Article (307)",
      "content": "لا يقبل الطعن، بأي وجه، في القرار الصادر من النائب العام أو في الحكم الصادر من الدائرة الجنائية بمحكمة التمييز بقبول الطلب أو عدم قبوله."
    },
    {
      "provision_ref": "art308",
      "section": "308",
      "title": "Article (308)",
      "content": "تعلن النيابة العامة الخصوم بالجلسة التي تحدد لنظر الطلب، أمام الدائرة الجنائية بمحكمة التمييز، قبل انعقادها بسبعة أيام على الأقل."
    },
    {
      "provision_ref": "art309",
      "section": "309",
      "title": "Article (309)",
      "content": "تفصل الدائرة الجنائية بمحكمة التمييز في الطلب بعد سماع أقوال النيابة العامة والمحكوم عليه، وبعد إجراء ما تراه لازما من التحقيق بنفسها وفق الإجراءات المقررة للطعن بالتمييز، وإذا رأت قبول الطلب تحكم بإلغاء الحكم وتقضي ببراءة المتهم إذا كانت البراءة ظاهرة، وإلا فتعيد الدعوى إلى المحكمة التي أصدرت الحكم مشكلة من قضاة آخرين للفصل في موضوعها.\nوإذا كان من غير الممكن إعادة المحاكمة بسبب انقضاء الدعوى الجنائية أو وفاة المحكوم عليه أو إصابته بعاهة عقلية، تنظر الدائرة الجنائية بمحكمة التمييز الدعوى، ولا تلغي من الحكم إلا ما يظهر لها خطؤه."
    },
    {
      "provision_ref": "art310",
      "section": "310",
      "title": "Article (310)",
      "content": "إذا توفي المحكوم عليه ولم يكن الطلب مقدما من أحد الأقارب حتى الدرجة الرابعة أو الزوج، تنظر المحكمة الدعوى في مواجهة من تعينه، للدفاع عن سمعته، ويكون بقدر الإمكان من الأقارب، وفي هذه الحالة تحكم عند الاقتضاء بمحو ما يمس هذه السمعة."
    },
    {
      "provision_ref": "art311",
      "section": "311",
      "title": "Article (311)",
      "content": "لا يترتب على طلب إعادة النظر إيقاف تنفيذ الحكم إلا إذا كان صادراً بالإعدام."
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "Article (312)",
      "content": "كل حكم صادر بالبراءة، بناء على إعادة النظر، يجب على النيابة العامة نشره على نفقة الدولة في الجريدة الرسمية، وفي جريدتين محليتين يعينهما صاحب الشأن."
    },
    {
      "provision_ref": "art313",
      "section": "313",
      "title": "Article (313)",
      "content": "يترتب على إلغاء الحكم، بناء على إعادة النظر، سقوط الحكم بالتعويضات، ووجوب رد ما نفذ به منه."
    },
    {
      "provision_ref": "art314",
      "section": "314",
      "title": "Article (314)",
      "content": "الأحكام التي تصدر في موضوع الدعوى، بناء على إعادة النظر، من غير الدائرة الجنائية بمحكمة التمييز، يجوز الطعن فيها بجميع الطرق المقررة في القانون."
    },
    {
      "provision_ref": "art315",
      "section": "315",
      "title": "Article (315)",
      "content": "إذا رفض طلب إعادة النظر فلا يجوز تجديده بناء على ذات الوقائع التي بنى عليها."
    },
    {
      "provision_ref": "art316",
      "section": "316",
      "title": "Article (316)",
      "content": "في جميع طرق الطعن في الأحكام المنصوص عليها في هذا الباب، لا يجوز أن يضار الطاعن بطعنه إذا كان حاصلاً منه وحده.\nالباب السابع\nقـوة الأحكام الباتة"
    },
    {
      "provision_ref": "art317",
      "section": "317",
      "title": "Article (317)",
      "content": "تنقضي الدعوى الجنائية، بالنسبة للمتهم المرفوعة عليه والوقائع المسندة فيها إليه، بصدور حكم بات بالبراءة أو الإدانة.\nويعتبر الحكم باتا إذا كان غير قابل للطعن فيه بأي طريق من طرق الطعن المقررة في هذا القانون، عدا طلب إعادة النظر."
    },
    {
      "provision_ref": "art318",
      "section": "318",
      "title": "Article (318)",
      "content": "مع مراعاة حكم المادة ( 304 ) من هذا القانون، لا يجوز الرجوع إلى الدعوى الجنائية بعد صدور حكم بات فيها بناءً على ظهور أدلة جديدة، أو ظروف جديدة، أو بناء على تغيير الوصف القانوني للجريمة."
    },
    {
      "provision_ref": "art319",
      "section": "319",
      "title": "Article (319)",
      "content": "يكون للحكم الجنائي البات الصادر في موضوع الدعوى الجنائية بالإدانة حجية تلتزم بها المحاكم المدنية في الدعاوى التي لم تكن قد فصلت فيها بحكم بات، فيما يتعلق بوقوع الجريمة وبوصفها القانوني ونسبتها إلى فاعلها، ويكون للحكم بالبراءة هذه القوة سواءً بنى على انتفاء التهمة أو على عدم كفاية الأدلة، ولا تكون له هذه القوة إذا كان مبنيا على أن الواقعة لا يعاقب عليها القانون."
    },
    {
      "provision_ref": "art320",
      "section": "320",
      "title": "Article (320)",
      "content": "لا تكون للأحكام الصادرة في موضوع الدعوى المدنية حجية أمام المحاكم الجنائية فيما يتعلق بوقوع الجريمة ووصفها القانوني ونسبتها إلى فاعلها."
    },
    {
      "provision_ref": "art321",
      "section": "321",
      "title": "Article (321)",
      "content": "تكون للأحكام الصادرة في مواد الأحوال الشخصية حجية أمام المحاكم الجنائية في المسائل التي يتوقف عليها الفصل في الدعوى الجنائية."
    },
    {
      "provision_ref": "art322",
      "section": "322",
      "title": "Article (322)",
      "content": "إذا رفعت الدعوى المدنية قبل رفع الدعوى الجنائية أو أثناء السير فيها، يجب وقف الفصل فيها حتى يصدر حكم بات في الدعوى الجنائية. ولا يمنع وقف الدعوى من اتخاذ الإجراءات الاحتياطية أو المستعجلة.\nوإذا أوقف الفصل في الدعوى الجنائية طبقا للمادة ( 210 ) من هذا القانون، تفصل المحكمة المدنية في الدعوى المدنية.\nوينتهي وقف الدعوى المدنية إذا أصدرت المحكمة الجنائية حكماً بالإدانة في غيبة المتهم، وذلك من يوم فوات ميعاد الطعن فيه من النيابة العامة، أو من يوم الفصل في هذا الطعن.\nالكتاب الثالث\nالتنفيذ\nالباب الأول\nأحكام عامة\nالفصل الأول\nالأحكام الواجبة التنفيذ"
    },
    {
      "provision_ref": "art323",
      "section": "323",
      "title": "Article (323)",
      "content": "لا يجوز تنفيذ العقوبات أو التدابير المقررة قانوناً، لأي جريمة، إلا بمقتضى حكم واجب التنفيذ صادر من محكمة مختصة."
    },
    {
      "provision_ref": "art324",
      "section": "324",
      "title": "Article (324)",
      "content": "تتولى النيابة العامة تنفيذ الأحكام واجبة التنفيذ الصادرة في الدعاوى الجنائية، ولها عند اللزوم أن تستعين بالسلطة العامة مباشرة."
    },
    {
      "provision_ref": "art325",
      "section": "325",
      "title": "Article (325)",
      "content": "لا يجوز تنفيذ الأحكام الصادرة بعقوبة الإعدام تنفيذاً معجلا."
    },
    {
      "provision_ref": "art326",
      "section": "326",
      "title": "Article (326)",
      "content": "الأحكام الصادرة بالغرامة والمصاريف تكون واجبة التنفيذ فوراً، ولو مع حصول استئنافها.\nوتنفذ الأحكام الصادرة بالحبس ما لم تقض المحكمة بوقف التنفيذ بكفالة، وفي هذه الحالة يجب أن يعين في الحكم مبلغ الكفالة.\nويجب تنفيذ الأحكام الصادرة بالحبس تنفيذاً مؤقتاً، إذا كان المتهم عائداً، أو ليس له محل إقامة ثابت في قطر.\nوإذا كان المتهم محبوساً حبساً احتياطياً، يجوز للمحكمة أن تأمر بتنفيذ الحكم تنفيذاً مؤقتاً."
    },
    {
      "provision_ref": "art327",
      "section": "327",
      "title": "Article (327)",
      "content": "يجوز للمحكوم عليه التظلم أمام محكمة الاستئناف من الأمر الصادر بالنفاذ المؤقت على استقلال، وذلك بتقرير في قلم كتاب المحكمة التي أصدرت الحكم، أو إدارة المكان المحبوس فيه، ويجوز إبداء هذا التظلم أثناء نظر الاستئناف المرفوع عن الحكم.\nويفصل في التظلم خلال ثلاثة أيام من تاريخ التقرير به بعد سماع أقوال النيابة العامة والمتظلم."
    },
    {
      "provision_ref": "art328",
      "section": "328",
      "title": "Article (328)",
      "content": "يفرج في الحال عن المتهم المحبوس احتياطيا إذا كان الحكم صادراً بالبراءة أو بتدبير غير مقيد للحرية أو بعقوبة لا يقتضي تنفيذها الحبس، أو إذا أمر في الحكم بوقف تنفيذ العقوبة، أو إذا كان المتهم قد قضى في الحبس الاحتياطي مدة العقوبة أو التدابير المحكوم بها."
    },
    {
      "provision_ref": "art329",
      "section": "329",
      "title": "Article (329)",
      "content": "يجب تنفيذ الحكم الغيابي الصادر بالعقوبة أو التدبير إذا لم يعارض فيه المحكوم عليه في الميعاد المنصوص عليه في المادة ( 264 ) من هذا القانون."
    },
    {
      "provision_ref": "art330",
      "section": "330",
      "title": "Article (330)",
      "content": "للمحكمة عند الحكم غيابياً بالحبس مدة شهر فأكثر أن تأمر، بناء على طلب النيابة العامة، بالقبض على المتهم وحبسه إذا لم يكن له محل إقامة معين في قطر، أو إذا كان صادراً ضده أمر بالحبس الاحتياطي.\nويحبس المتهم عند القبض عليه تنفيذاً لهذا الأمر حتى يحكم في المعارضة التي يرفعها، أو ينقضي الميعاد المقرر لها، ولا يجوز، بأي حال، أن يبقى في الحبس مدة تزيد على المدة المحكوم بها، وذلك كله، ما لم تر المحكمة المرفوعة إليها المعارضة الإفراج عنه قبل الفصل فيها.\nالفصل الثاني\nإشكالات التنفيذ"
    },
    {
      "provision_ref": "art331",
      "section": "331",
      "title": "Article (331)",
      "content": "يحصل الإشكال في التنفيذ بتقرير في قلم كتاب المحكمة التي أصدرت الحكم، ويحدد فيه اليوم الذي ينظر فيه الإشكال، بما لا يجاوز سبعة أيام من تاريخ التقرير به، ويعتبر ذلك إعلاناً للمستشكل ولو كان التقرير من وكيل."
    },
    {
      "provision_ref": "art332",
      "section": "332",
      "title": "Article (332)",
      "content": "إذا كان الإشكال في تنفيذ حكم صادر بالإعدام أو بعقوبة مقيدة للحرية، جاز التقرير به أمام القائم على إدارة المكان المحبوس فيه المحكوم عليه، أو المكان الذي يجري فيه التنفيذ، وعليه رفعه فوراً إلى النيابة العامة لتحديد اليوم الذي ينظر فيه."
    },
    {
      "provision_ref": "art333",
      "section": "333",
      "title": "Article (333)",
      "content": "يرفع الإشكال في تنفيذ الحكم الجنائي إلى المحكمة التي أصدرته."
    },
    {
      "provision_ref": "art334",
      "section": "334",
      "title": "Article (334)",
      "content": "لا يترتب على التقرير بالإشكال وقف تنفيذ الحكم المستشكل في تنفيذه ما لم يكن الحكم صادراً بالإعدام، ومع ذلك يجوز للمحكمة أن تأمر بوقف التنفيذ حتى يفصل في الإشكال.\nوللنيابة العامة، عند الاقتضاء، أن توقف التنفيذ لحين الفصل في الإشكال."
    },
    {
      "provision_ref": "art335",
      "section": "335",
      "title": "Article (335)",
      "content": "يجوز للمستشكل، في جميع الأحوال، أن ينيب عنه وكيلاً لتقديم دفاعه وذلك مع عدم الإخلال بما للمحكمة من الحق في أن تأمر بحضوره شخصياً."
    },
    {
      "provision_ref": "art336",
      "section": "336",
      "title": "Article (336)",
      "content": "يفصل في الإشكال بعد سماع أقوال النيابة العامة والمستشكل، وللمحكمة أن تجري التحقيقات التي ترى لزومها وتحكم في الإشكال بقبوله ووقف التنفيذ، أو برفضه والاستمرار في التنفيذ. ويكون حكمها برفض الإشكال غير قابل للطعن."
    },
    {
      "provision_ref": "art337",
      "section": "337",
      "title": "Article (337)",
      "content": "يعتبر اشكالاً في التنفيذ النزاع في شخصية المحكوم عليه، ويفصل فيه بالكيفية والأوضاع المقررة في المواد السابقة."
    },
    {
      "provision_ref": "art338",
      "section": "338",
      "title": "Article (338)",
      "content": "في حالة تنفيذ الأحكام المالية على أموال المحكوم عليه، وقيام نزاع من غير المحكوم عليه بشأن الأموال المطلوب التنفيذ عليها، يرفع الأمر إلى المحكمة المدنية طبقا لما هو مقرر في قانون المرافعات المدنية والتجارية .\nالباب الثاني\nتنفيذ عقوبة الإعدام"
    },
    {
      "provision_ref": "art339",
      "section": "339",
      "title": "Article (339)",
      "content": "يودع المحكوم عليه بالإعدام في السجن، بناءً على أمر تصدره النيابة العامة على النموذج الذي يقرره النائب العام، إلى أن ينفذ فيه الحكم."
    },
    {
      "provision_ref": "art340",
      "section": "340",
      "title": "Article (340)",
      "content": "متى صار حكم الإعدام باتاً، وجب على النائب العام رفع أوراق الدعوى فوراً إلى الأمير للتصديق عليه، ولا يجوز تنفيذه قبل ذلك."
    },
    {
      "provision_ref": "art341",
      "section": "341",
      "title": "Article (341)",
      "content": "يجوز لأقارب المحكوم عليه بالإعدام أن يقابلوه في اليوم السابق على تنفيذ الحكم.\nوإذا كانت ديانة المحكوم عليه تفرض عليه أياً من الفروض الدينية قبل الموت، وجب إجراء التسهيلات الممكنة."
    },
    {
      "provision_ref": "art342",
      "section": "342",
      "title": "Article (342)",
      "content": "تنفذ عقوبة الإعدام شنقاً أو رميا بالرصاص حتى الموت وفقاً للحكم الصادر بذلك وبناء على طلب كتابي من النائب العام بالتنفيذ يبين فيه استيفاء الإجراء المنصوص عليه في المادة ( 340 ) من هذا القانون.\nويكون التنفيذ بحضور أحد رؤساء النيابة العامة، ومندوب عن إدارة السجون، والقائم على إدارة السجن، وطبيب السجن، وواعظ ديني، ويجوز لغير من ذكروا، أن يحضر التنفيذ بإذن خاص من النيابة العامة، ويجب دائماً أن يؤذن لمحامي المحكوم عليه بالحضور إذا طلب ذلك."
    },
    {
      "provision_ref": "art343",
      "section": "343",
      "title": "Article (343)",
      "content": "يتلو القائم على إدارة السجن منطوق الحكم الصادر بالإعدام والتهمة المحكوم من أجلها، على المحكوم عليه، وطلب النائب العام بالتنفيذ، وذلك في مكان التنفيذ بمسمع من الحاضرين، وإذا رغب المحكوم عليه إبداء أقوال يحرر رئيس النيابة العامة محضراً بها.\nوعند تمام التنفيذ يحرر رئيس النيابة العامة محضراً بذلك ويثبت فيه شهادة الطبيب بالوفاة وساعة حصولها."
    },
    {
      "provision_ref": "art344",
      "section": "344",
      "title": "Article (344)",
      "content": "لا يجوز تنفيذ عقوبة الإعدام في أيام الأعياد الرسمية أو الأعياد الخاصة بديانة المحكوم عليه."
    },
    {
      "provision_ref": "art345",
      "section": "345",
      "title": "Article (345)",
      "content": "يوقف تنفيذ عقوبة الإعدام على المرأة الحامل إلى أن تضع مولودها، فإذا وضعته حياً وكان الحكم بإعدامها قصاصاً أو حداً يؤجل تنفيذ الحكم لمدة سنتين بعد وضعها، أما إذا كان الحكم بإعدامها تعزيراً، فيجوز أن يستبدل بعقوبة الإعدام الحبس المؤبد."
    },
    {
      "provision_ref": "art346",
      "section": "346",
      "title": "Article (346)",
      "content": "تسلم جثة المحكوم عليه إلى أقاربه، إذا طلبوا ذلك، وإلا قامت إدارة السجن بدفنها.\nالباب الثالث\nتنفيذ العقوبات المقيدة للحرية"
    },
    {
      "provision_ref": "art347",
      "section": "347",
      "title": "Article (347)",
      "content": "تنفذ الأحكام الصادرة بالعقوبات المقيدة للحرية، بمقتضى أمر يصدر من النيابة العامة، على النموذج المعد لذلك، في الأماكن المخصصة للحبس."
    },
    {
      "provision_ref": "art348",
      "section": "348",
      "title": "Article (348)",
      "content": "يحسب اليوم الذي يبدأ فيه التنفيذ، على المحكوم عليه، من مدة العقوبة، ويفرج عنه في اليوم التالي ليوم انتهاء العقوبة في الوقت المحدد للإفراج عن المحبوسين."
    },
    {
      "provision_ref": "art349",
      "section": "349",
      "title": "Article (349)",
      "content": "ينفذ من الحكم الغيابي، من وقت صدوره، كل العقوبات والتدابير الجنائية التي يمكن تنفيذها."
    },
    {
      "provision_ref": "art350",
      "section": "350",
      "title": "Article (350)",
      "content": "تبدأ مدة العقوبة المقيدة للحرية من يوم القبض على المحكوم عليه، بناء على الحكم الواجب التنفيذ، مع مراعاة إنقاصها بمقدار مدة الحبس الاحتياطي ومدة القبض."
    },
    {
      "provision_ref": "art351",
      "section": "351",
      "title": "Article (351)",
      "content": "إذا حكم ببراءة المتهم من الجريمة التي حبس احتياطيا من أجلها، أو صدر أمر بألا وجه لإقامة الدعوى فيها، تخصم مدة الحبس الاحتياطي من المدة المحكوم بها في أي جريمة يكون قد ارتكبها قبل الحكم ببراءته أو صدور الأمر."
    },
    {
      "provision_ref": "art352",
      "section": "352",
      "title": "Article (352)",
      "content": "عند تعدد العقوبات المقيدة للحرية المحكوم بها على المتهم، تُستنزل مدة الحبس الاحتياطي ومدة القبض من العقوبة الأخف أولا."
    },
    {
      "provision_ref": "art353",
      "section": "353",
      "title": "Article (353)",
      "content": "إذا كانت المحكوم عليها بعقوبة مقيدة للحرية حاملاً أو ظهر أثناء التنفيذ أنها حامل جاز تأجيل التنفيذ عليها حتى تضع حملها، وانقضاء مدة سنتين على الوضع."
    },
    {
      "provision_ref": "art354",
      "section": "354",
      "title": "Article (354)",
      "content": "إذا كان المحكوم عليه بعقوبة مقيدة للحرية مصاباً بمرض يعرض بذاته أو بسبب التنفيذ حياته للخطر، يؤجل تنفيذ العقوبة عليه حتى يزول سبب التأجيل."
    },
    {
      "provision_ref": "art355",
      "section": "355",
      "title": "Article (355)",
      "content": "إذا أصيب المحكوم عليه بعقوبة مقيدة للحرية بعاهة في العقل، وجب تأجيل تنفيذ العقوبة حتى يبرأ، ويودع في مأوى علاجي على أن تخصم المدة التي يقضيها فيه من مدة العقوبة المحكوم بها."
    },
    {
      "provision_ref": "art356",
      "section": "356",
      "title": "Article (356)",
      "content": "إذا كان محكوماً على رجل وزوجته بعقوبة مقيدة للحرية ولو عن جرائم مختلفة ولم يكونا محبوسين من قبل، جاز تأجيل تنفيذ العقوبة على أحدهما حتى يفرج عن الآخر، وذلك إذا كانا يكفلان صغيراً لم يتم ستة عشرة سنة كاملة، وكان لهما محل إقامة معروف في قطر."
    },
    {
      "provision_ref": "art357",
      "section": "357",
      "title": "Article (357)",
      "content": "يكون تأجيل تنفيذ العقوبة المقيدة للحرية أو الإيداع في مأوى علاجي بأمر من النيابة العامة، سواءً من تلقاء نفسها أو بناء على طلب ذوي الشأن، ولها أن تأمر باتخاذ ما تراه من الاحتياطات الكفيلة بمنع المحكوم عليه من الهرب."
    },
    {
      "provision_ref": "art358",
      "section": "358",
      "title": "Article (358)",
      "content": "إذا تنوعت العقوبات المقيدة للحرية وجب تنفيذ العقوبة الأشد أولا."
    },
    {
      "provision_ref": "art359",
      "section": "359",
      "title": "Article (359)",
      "content": "مكرراً 2 ( اضيفت بموجب: قانون 24 / 2009 )\nإذا أخل المحكوم عليه بمقتضيات تنفيذ عقوبة التشغيل الاجتماعي، وفقاً للمادة (63 مكرراً 2) من قانون العقوبات المشار إليه، يكون للنائب العام، من تلقاء نفسه، أو بناء على طلب الجهة التي ينفذ المحكوم عليه العقوبة لديها، أن يقرر تطبيق العقوبة المنصوص عليها في الفقرة الثانية من المادة (63 مكرراً 1).\nالباب الرابع\nالإفراج تحت شرط"
    },
    {
      "provision_ref": "art360",
      "section": "360",
      "title": "Article (360)",
      "content": "يجوز الإفراج تحت شرط، عن كل محكوم عليه بعقوبة مقيدة للحرية، إذا توفرت في حقه الشروط المنصوص عليها في قانون تنظيم السجون .\nويكون الإفراج تحت شرط بأمر من النائب العام بناءً على طلب وزير الداخلية أو من ينيبه.\nويخضع المفرج عنه تحت شرط، خلال باقي المدة المحكوم بها عليه، للشروط المبينة في القانون المشار إليه."
    },
    {
      "provision_ref": "art361",
      "section": "361",
      "title": "Article (361)",
      "content": "يجوز للنائب العام، بناء على طلب وزير الداخلية أو من ينيبه، إلغاء الإفراج تحت شرط إذا أخل المفرج عنه بالشروط المنصوص عليها في قانون تنظيم السجون .\nالباب الخامس\nتنفيذ التدابير"
    },
    {
      "provision_ref": "art362",
      "section": "362",
      "title": "Article (362)",
      "content": "تنفذ الأحكام الصادرة بالإيداع في مأوى علاجي أو دور الرعاية الاجتماعية في الأماكن المعدة لذلك.\nويكون إيداع المحكوم عليه بأمر يصدر من النيابة العامة.\nويسري على الإيداع في المأوى العلاجي ودور الرعاية الاجتماعية أحكام المواد ( 353 )، ( 354 )، ( 355 )، ( 357 ) من هذا القانون."
    },
    {
      "provision_ref": "art363",
      "section": "363",
      "title": "Article (363)",
      "content": "لا تنفذ التدابير إلا بعد تنفيذ العقوبات المقيدة للحرية، ما لم يكن تنفيذهما معاً ممكناً.\nواستثناءً من حكم الفقرة السابقة، يُنفذ تدبير الإيداع في مأوى علاجي قبل تنفيذ أي عقوبة أو تدبير آخر، ما لم ينص القانون على خلاف ذلك.\nالباب السادس\nتنفيذ المبالغ المحكوم بها"
    },
    {
      "provision_ref": "art364",
      "section": "364",
      "title": "Article (364)",
      "content": "عند تسوية المبالغ المستحقة للدولة، عن الغرامة وما يجب رده والتعويضات والمصاريف، يجب على النيابة العامة قبل التنفيذ بها، إعلان المحكوم عليه بمقدار هذه المبالغ ما لم تكن مقدرة في الحكم."
    },
    {
      "provision_ref": "art365",
      "section": "365",
      "title": "Article (365)",
      "content": "إذا حكم بالغرامة وما يجب رده وبالتعويضات وبالمصاريف، وكانت أموال المحكوم عليه عند التنفيذ لا تفي بذلك كله، وجب توزيع ما يتحصل منها على حسب الترتيب الآتي:\n1- الغرامات وغيرها من العقوبات المالية.\n2- المبالغ المستحقة للحكومة من رد وتعويض ومصاريف.\nوإذا كانت الجرائم المحكوم فيها مختلفة، تخصم المبالغ المدفوعة، أو التي تحصلت بطريق التنفيذ على ممتلكات المحكوم عليه أولا من المبالغ المحكوم بها في الجنايات ثم في الجنح ثم في المخالفات."
    },
    {
      "provision_ref": "art366",
      "section": "366",
      "title": "Article (366)",
      "content": "إذا حبس شخص احتياطياً، ولم يحكم عليه إلا بالغرامة، وجب أن ينقص منها عند التنفيذ مبلغ مائة ريال عن كل يوم من أيام الحبس، وإذا حكم عليه بالحبس والغرامة معا، وكانت المدة التي قضاها في الحبس الاحتياطي تزيد على مدة الحبس المحكوم به، وجب أن ينقص من الغرامة مبلغ مائة ريال عن كل يوم من أيام الزيادة."
    },
    {
      "provision_ref": "art367",
      "section": "367",
      "title": "Article (367)",
      "content": "يجوز التنفيذ بطريق الحبس، لتحصيل الغرامات وغيرها من العقوبات المالية ومصاريف الدعوى الجنائية، وتقدر مدته باعتبار يوم واحد عن كل مائة ريال أو أقل.\nومع ذلك ففي مواد المخالفات لا تزيد مدة الحبس على سبعة أيام، وفي مواد الجنايات والجنح لا تزيد مدة الحبس على ستة أشهر."
    },
    {
      "provision_ref": "art368",
      "section": "368",
      "title": "Article (368)",
      "content": "تسرى أحكام المواد من (348) إلى (355) من هذا القانون على التنفيذ بطريق الحبس لتحصيل الغرامات وغيرها من العقوبات المالية ومصاريف الدعوى الجنائية."
    },
    {
      "provision_ref": "art369",
      "section": "369",
      "title": "Article (369)",
      "content": "إذا تعددت الأحكام يكون التنفيذ باعتبار مجموع المبالغ المحكوم بها على ألا تزيد مدة الحبس على سنة."
    },
    {
      "provision_ref": "art370",
      "section": "370",
      "title": "Article (370)",
      "content": "للنيابة العامة أن تمنح المحكوم عليه عند الاقتضاء، بناء على طلبه، أجلاً لدفع المبالغ المستحقة للدولة، أو أن تأذن له بدفعها على أقساط بشرط ألا تزيد المدة على ثلاث سنوات، وإذا تأخر المحكوم عليه في دفع قسط بغير عذر مقبول حلت باقي الأقساط.\nويجوز للنيابة العامة العدول عن الأمر الصادر منها."
    },
    {
      "provision_ref": "art371",
      "section": "371",
      "title": "Article (371)",
      "content": "يكون التنفيذ بطريق الحبس بأمر يصدر من النيابة العامة، بعد إعلان المحكوم عليه، وبعد أن يكون قد أمضى جميع مدد العقوبات المقيدة للحرية المحكوم بها عليه."
    },
    {
      "provision_ref": "art372",
      "section": "372",
      "title": "Article (372)",
      "content": "ينتهي التنفيذ بطريق الحبس، إذا صار المبلغ الموازي للمدة التي قضاها المحكوم عليه في الإكراه محسوباً على مقتضى المواد السابقة مساوياً للمبلغ المطلوب أصلاً بعد خصم ما يكون المحكوم عليه قد دفعه أو تحصل منه بالتنفيذ على ممتلكاته."
    },
    {
      "provision_ref": "art373",
      "section": "373",
      "title": "Article (373)",
      "content": "لا تبرأ ذمة المحكوم عليه من الغرامة والعقوبات المالية الأخرى والمصاريف بالتنفيذ بطريق الحبس، إلا باعتبار مائة ريال عن كل يوم."
    },
    {
      "provision_ref": "art374",
      "section": "374",
      "title": "Article (374)",
      "content": "لا يجوز التنفيذ بطريق الحبس على المحكوم عليه بعقوبة الحبس مع وقف التنفيذ.\nالباب السابع\nسقوط العقوبة بمضي المدة ووفاة المحكوم عليه"
    },
    {
      "provision_ref": "art375",
      "section": "375",
      "title": "Article (375)",
      "content": "تسقط العقوبة المحكوم بها في جناية بمضي عشرين سنة، إلا إذا كانت بالإعدام فتسقط بمضي ثلاثين سنة.\nوتسقط العقوبة المحكوم بها في جنحة بمضي خمس سنوات.\nوتسقط العقوبة المحكوم بها في مخالفة بمضي سنتين.\nوتبدأ مدة السقوط من وقت صيرورة الحكم باتاً."
    },
    {
      "provision_ref": "art376",
      "section": "376",
      "title": "Article (376)",
      "content": "تنقطع مدة سقوط العقوبة بالقبض على المحكوم عليه بعقوبة مقيدة للحرية، وبكل إجراء من إجراءات التنفيذ التي تتخذ في مواجهته أو تصل إلى علمه، أو إذا ارتكب المحكوم عليه خلالها جناية أو جنحة من نوع الجريمة المحكوم عليه من أجلها أو مماثلة لها."
    },
    {
      "provision_ref": "art377",
      "section": "377",
      "title": "Article (377)",
      "content": "يوقف سريان مدة سقوط العقوبة كل مانع يحول دون مباشرة التنفيذ سواء كان قانونياً أو مادياً.\nويعتبر وجود المحكوم عليه في الخارج، مانعاً يوقف سريان المدة."
    },
    {
      "provision_ref": "art378",
      "section": "378",
      "title": "Article (378)",
      "content": "إذا توفي المحكوم عليه، بعد الحكم عليه بحكم بات، تنفذ العقوبات المالية والتعويضات وما يجب رده والمصاريف في تركته.\nالباب الثامن\nرد الاعتبار"
    },
    {
      "provision_ref": "art379",
      "section": "379",
      "title": "Article (379)",
      "content": "يُرد الاعتبار بحكم القانون، إذا لم يصدر على المحكوم عليه حكم، بعقوبة جناية أو جنحة، خلال الآجال التالية:\n1- إذا كان الحكم بعقوبة جناية ومضت خمس سنوات على تنفيذ العقوبة أو العفو عنها أو سقوطها بمضي المدة.\n2- إذا كان الحكم بعقوبة جنحة ومضت ثلاث سنوات على تنفيذ العقوبة أو العفو عنها، إلا إذا كان الحكم قد اعتبر المحكوم عليه عائداً، أو كانت العقوبة قد سقطت بمضي المدة فتكون المدة خمس سنوات."
    },
    {
      "provision_ref": "art380",
      "section": "380",
      "title": "Article (380)",
      "content": "يجب لرد الاعتبار القضائي:\n1- أن تكون العقوبة في جناية أو في جنحة ونفذت تنفيذاً كاملاً، أو صدر عنها عفو أو سقطت بمضي المدة.\n2- أن تكون قد مضت من تاريخ تنفيذ العقوبة أو صدور العفو عنها مدة سنتين إذا كانت عقوبة جناية، أو سنة واحدة إذا كانت عقوبة جنحة.\nوتضاعف هذه المدة في حالتي الحكم للعود وسقوط العقوبة بمضي المدة.\nويَثبت العود، في جميع الأحوال، بالثابت في صحيفة الحالة الجنائية، أو الأحكام القضائية السابقة."
    },
    {
      "provision_ref": "art381",
      "section": "381",
      "title": "Article (381)",
      "content": "يصدر الحكم برد الاعتبار من محكمة الجنايات."
    },
    {
      "provision_ref": "art382",
      "section": "382",
      "title": "Article (382)",
      "content": "إذا كانت العقوبة قد قضى معها بتدبير وقائي، فتبدأ المدة من اليوم الذي ينتهي فيه التدبير، أو يسقط فيه بمضي المدة.\nوإذا كان قد أفرج عن المحكوم عليه تحت شرط، فلا تبدأ المدة إلا من التاريخ الذي يصبح فيه الإفراج تحت شرط نهائياً."
    },
    {
      "provision_ref": "art383",
      "section": "383",
      "title": "Article (383)",
      "content": "يجب للحكم برد الاعتبار أن يوفي المحكوم عليه كل ما حكم عليه به من التزامات مالية للدولة أو للأفراد، ما لم تكن هذه الالتزامات قد انقضت، أو أثبت المحكوم عليه أنه في حالة لا يستطيع معها الوفاء."
    },
    {
      "provision_ref": "art384",
      "section": "384",
      "title": "Article (384)",
      "content": "إذا كان الطالب قد صدرت عليه عدة أحكام، فلا يحكم برد اعتباره إلا إذا تحققت الشروط المنصوص عليها في المواد السابقة بالنسبة إلى كل حكم منها، على أن يراعى في حساب المدة إسنادها إلى أحدث الأحكام."
    },
    {
      "provision_ref": "art385",
      "section": "385",
      "title": "Article (385)",
      "content": "يقدم طلب رد الاعتبار من المحكوم عليه إلى النيابة العامة، ويجب أن يشتمل على البيانات اللازمة لتعيين شخصية الطالب، وأن يبين فيه تاريخ الأحكام الصادرة عليه والأماكن التي أقام فيها منذ الإفراج عنه."
    },
    {
      "provision_ref": "art386",
      "section": "386",
      "title": "Article (386)",
      "content": "تجري النيابة العامة تحقيقاً بشأن الطلب للاستيثاق من تاريخ إقامة الطالب في كل مكان نزله من وقت الحكم عليه، ومدة تلك الإقامة، للوقوف على سلوكه ومصادر ارتزاقه، وبوجه عام تتقصى كل ما تراه لازماً من المعلومات، وتضم التحقيق إلى الطلب وترفعه إلى محكمة الجنايات في الثلاثة أشهر التالية لتقديمه بتقرير تدون فيه رأيها وتبين الأسباب التي بنى عليها، ويرفق بالطلب:\n1- صور الأحكام الصادرة على الطالب.\n2- صحيفة حالته الجنائية.\n3- تقرير عن سلوكه خلال فترة التنفيذ.\n4- تقرير عن أحواله من الشرطة في الأماكن التي أقام فيها منذ الإفراج عنه."
    },
    {
      "provision_ref": "art387",
      "section": "387",
      "title": "Article (387)",
      "content": "للمحكمة عند نظر طلب رد الاعتبار سماع أقوال النيابة العامة والطالب، كما يجوز لها استيفاء كل ما تراه لازماً من المعلومات.\nوتعلن النيابة العامة الطالب بالحضور قبل الجلسة بثمانية أيام على الأقل."
    },
    {
      "provision_ref": "art388",
      "section": "388",
      "title": "Article (388)",
      "content": "متى توفرت شروط رد الاعتبار القضائي تحكم به المحكمة إذا رأت أن سلوك الطالب منذ صدور الحكم عليه يدعو إلى الثقة بتقويم نفسه."
    },
    {
      "provision_ref": "art389",
      "section": "389",
      "title": "Article (389)",
      "content": "ترسل النيابة العامة صورة من حكم رد الاعتبار إلى المحاكم التي صدرت منها الأحكام بالعقوبة أو التدبير للتأشير به على هوامشها، وتأمر بأن يؤشر به في السجلات المعدة لهذا الغرض."
    },
    {
      "provision_ref": "art390",
      "section": "390",
      "title": "Article (390)",
      "content": "إذا رفض طلب رد الاعتبار بسبب راجع إلى سلوك المحكوم عليه، فلا يجوز تجديده إلا بعد مضي ستة أشهر من تاريخ الرفض، أما في الأحوال الأخرى فيجوز تجديده متى توفرت الشروط اللازمة."
    },
    {
      "provision_ref": "art391",
      "section": "391",
      "title": "Article (391)",
      "content": "يجوز إلغاء الحكم الصادر برد الاعتبار، إذا ظهر أن المحكوم عليه قد صدرت ضده أحكام أخـرى لم تكن المحكمة قد علمت بها، أو إذا حكم عليه بعد رد الاعتبار في جريمة وقعت قبله.\nويصدر الحكم، في هذه الحالة، من المحكمة التي حكمت برد الاعتبار بناء على طلب النيابة العامة."
    },
    {
      "provision_ref": "art392",
      "section": "392",
      "title": "Article (392)",
      "content": "يترتب على رد الاعتبار محو الحكم القاضي بالإدانة، بالنسبة للمستقبل، وزوال ما يترتب عليه من انعدام الأهلية والحرمان من الحقوق وسائر الآثار الجنائية."
    },
    {
      "provision_ref": "art393",
      "section": "393",
      "title": "Article (393)",
      "content": "لا يجوز الاحتجاج برد الاعتبار على الغير، فيما يتعلق بالحقوق التي تترتب لهم على الحكم بالإدانة، وعلى الأخص فيما يتعلق بالرد والتعويضات."
    },
    {
      "provision_ref": "art394",
      "section": "394",
      "title": "Article (394)",
      "content": "لا تعتبر الأحكام الصادرة بوقف التنفيذ سابقة تقتضي رد الاعتبار.\nالباب التاسع\nالإشراف القضائي على الأماكن المخصصة للحبس"
    },
    {
      "provision_ref": "art395",
      "section": "395",
      "title": "Article (395)",
      "content": "لأعضاء النيابة العامة حق دخول الأماكن المخصصة للحبس الكائنة في دوائر اختصاصهم، وذلك للتأكد من عدم وجود محبوس بصفة غير قانونية، ولهم أن يطلعوا على السجلات وعلى أوامر القبض والحبس وأن يأخذوا صوراً منها، وأن يتصلوا بأي محبوس ويسمعوا منه أي شكوى يريد أن يبديها لهم. ويجب أن تقدم لهم كل مساعدة لحصولهم على المعلومات التي يطلبونها."
    },
    {
      "provision_ref": "art396",
      "section": "396",
      "title": "Article (396)",
      "content": "لكل محبوس في أحد الأماكن المخصصة للحبس، أن يقدم، في أي وقت، للقائم على إدارتها شكوى كتابية أو شفهية، ويطلب منه تبليغها للنيابة العامة بعد إثباتها في سجل يعد لذلك، وعلى القائم على إدارة المكان قبولها وتبليغها في الحال إلى النيابة العامة.\nولكل من علم بوجود محبوس بصفة غير قانونية، أو في مكان غير مخصص للحبس، أن يخطر أحد أعضاء النيابة العامة، وعليه بمجرد علمه أن ينتقل فوراً إلى المكان الموجود به المحبوس ويقوم بإجراء التحقيق ويأمر بالإفراج عن المحبوس بصفة غير قانونية ويحرر محضراً بذلك.\nالكتاب الرابع\nفقد الأوراق وحساب المدد\nالباب الأول\nفقد الأوراق"
    },
    {
      "provision_ref": "art397",
      "section": "397",
      "title": "Article (397)",
      "content": "إذا فقدت النسخة الأصلية للحكم قبل تنفيذه، أو فقدت أوراق التحقيق، كلها أو بعضها، قبل صدور قرار فيه تتبع الإجراءات المنصوص عليها في هذا الباب."
    },
    {
      "provision_ref": "art398",
      "section": "398",
      "title": "Article (398)",
      "content": "إذا وجدت صورة رسمية من الحكم قامت مقام النسخة الأصلية، وإذا كانت الصورة الرسمية تحت يد شخص أو جهة ما، تستصدر النيابة العامة أمراً من رئيس المحكمة التي أصدرت الحكم بتسليمها. وإذا امتنع عن تنفيذ الأمر عوقب بالعقوبة المنصوص عليها في المادة ( 179 ) من قانون العقوبات.\nولمن أخذت منه الصورة الرسمية أن يطلب تسليمه صورة مطابقة بغير مصاريف."
    },
    {
      "provision_ref": "art399",
      "section": "399",
      "title": "Article (399)",
      "content": "لا يترتب على فقد نسخة الحكم الأصلية إعادة المحاكمة متى كانت طرق الطعن العادية في الحكم قد استنفدت."
    },
    {
      "provision_ref": "art400",
      "section": "400",
      "title": "Article (400)",
      "content": "إذا كانت القضية منظورة أمام الدائرة الجنائية بمحكمة التمييز، ولم يتيسر الحصول على صورة رسمية من الحكم، تقضي المحكمة بإعادة المحاكمة متى كانت جميع الإجراءات المقررة للطعن قد استوفيت."
    },
    {
      "provision_ref": "art401",
      "section": "401",
      "title": "Article (401)",
      "content": "إذا فقدت أوراق التحقيق كلها أو بعضها، قبل صدور قرار فيه، ووجدت صورة رسمية منها فإنها تقوم مقام الأوراق الرسمية. وإذا كانت الصورة تحت يد شخص أو جهة ما تصدر الجهة التي تكون التحقيقات في حوزتها أمراً بتسليمها، وإذا امتنع عن تنفيذ الأمر عوقب بالعقوبة المنصوص عليها في المادة ( 179 ) من قانون العقوبات.\nفإذا لم يتيسر الحصول على الصورة يعاد التحقيق فيما فقدت أوراقه.\nوإذا كانت القضية مرفوعة أمام المحكمة تتولى هي إجراء ما تراه من التحقيق."
    },
    {
      "provision_ref": "art402",
      "section": "402",
      "title": "Article (402)",
      "content": "إذا فقدت أوراق التحقيق، كلها أو بعضها، وكان الحكم موجوداً والقضية منظورة أمام الدائرة الجنائية بمحكمة التمييز فلا تعاد الإجراءات إلا إذا رأت المحكمة محلاً لذلك.\nالباب الثاني\nحساب المواعيد والمدد"
    },
    {
      "provision_ref": "art403",
      "section": "403",
      "title": "Article (403)",
      "content": "لا يجوز إجراء أي إعلان قبل الساعة السابعة صباحاً ولا بعد السادسة مساء، كما لا يجوز إجراؤه في أيام العطلات الرسمية إلا في حالة الضرورة وبإذن من النيابة العامة أو من القاضي المختص، ويثبت هذا الإذن في أصل الإعلان."
    },
    {
      "provision_ref": "art404",
      "section": "404",
      "title": "Article (404)",
      "content": "إذا عين القانون للحضور أو لحصول الإجراء ميعاداً مقدراً بالأيام أو بالشهور أو بالسنين فلا يحسب منه يوم الإعلان أو حدوث الأمر المعتبر في نظر القانون مجريا للميعاد، وينقضي الميعاد بانقضاء الدوام الرسمي في يوم العمل الأخير.\nوإذا كان الميعاد مقدراً بالساعات كان حساب الساعة التي يبدأ منها الميعاد والتي ينتهي بها على الوجه المتقدم.\nأما إذا كان الميعاد مما يجب انقضاؤه قبل الإجراء فلا يجوز حصول الإجراء إلا بعد انقضاء اليوم الأخير من الميعاد.\nوتنتهي المواعيد المقدرة بالشهر أو بالسنة في اليوم الذي يقابله من الشهر أو السنة التالية.\nوفي جميع الأحوال، إذا صادف آخر يوم في الميعاد عطلة رسمية امتد الميعاد إلى أول يوم عمل بعدها."
    },
    {
      "provision_ref": "art405",
      "section": "405",
      "title": "Article (405)",
      "content": "تضاف إلى المواعيد المبينة في هذا القانون مواعيد مسافة مقدارها عشرة أيام لمن تكون إقامتهم خارج دائرة المحكمة، وستون يوما لمن تكون إقامتهم خارج الدولة، ويجوز، في حالة الاستعجال، إنقاص هذه المواعيد بأمر من القاضي المختص ويعلن هذا الأمر مع الورقة المراد إعلانها."
    },
    {
      "provision_ref": "art406",
      "section": "406",
      "title": "Article (406)",
      "content": "تحسب جميع المدد المبينة في هذا القانون بالتقويم الميلادي.\nالكتاب الخامس\nالتعاون القضائي الدولي\nالباب الأول\nأحكام عامة"
    },
    {
      "provision_ref": "art407",
      "section": "407",
      "title": "Article (407)",
      "content": "مع عدم الإخلال بأحكام الاتفاقيات الدولية المعمول بها في دولة قطر، وبشرط المعاملة بالمثل، تتعاون الجهات القضائية القطرية مع الجهات القضائية الأجنبية والدولية، وتُقدم لها المساعدة القانونية المتبادلة، في المجال الجنائي، طبقاً لأحكام القانون.\nالباب الثاني\nتسليم المحكوم عليهم والمتهمين والأشياء"
    },
    {
      "provision_ref": "art408",
      "section": "408",
      "title": "Article (408)",
      "content": "يكون تسليم الأشخاص المحكوم عليهم أو المتهمين إلى الدولة الأجنبية التي تطلب استلامهم لتنفيذ الأحكام الجنائية الصادرة عليهم أو لمحاكمتهم جنائياً، طبقاً للأحكام المنصوص عليها في المواد التالية."
    },
    {
      "provision_ref": "art409",
      "section": "409",
      "title": "Article (409)",
      "content": "يشترط لتسليم الأشخاص ما يلي:\n1- أن تكون الجريمة المطلوب التسليم من أجلها قد ارتكبت في إقليم الدولة طالبة التسليم، أو ارتكبت خارج إقليم دولة قطر والدولة طالبة التسليم متى كانت قوانين الدولة الطالبة تعاقب على الفعل إذا ارتكب خارج إقليمها.\n2- أن تكون الجريمة جناية أو جنحة معاقباً عليها في كل من القانون القطري وقانون الدولة طالبة التسليم بعقوبة مقيدة للحرية لمدة سنة على الأقل أو بعقوبة أشد منها، أو أن يكون المطلوب تسليمه عن هذه الجريمة محكوماً عليه بالحبس مدة ستة أشهر على الأٌقل.\nوإذا كان الفعل غير معاقب عليه في قوانين دولة قطر، أو كانت العقوبة المقررة للجريمة في الدولة طالبة التسليم لا نظير لها في دولة قطر، فلا يكون التسليم واجباً إلا إذا كان الشخص المطلوب تسليمه من رعايا الدولة طالبة التسليم، أو من رعايا دولة أخرى تقرر نفس العقوبة.\nوإذا تعددت الجرائم المطلوب التسليم من أجلها فلا يجوز التسليم إلا بالنسبة للجرائم التي يتوفر فيها الشرطان السابقان."
    },
    {
      "provision_ref": "art410",
      "section": "410",
      "title": "Article (410)",
      "content": "لا يجوز التسليم في الحالات التالية:\n1- إذا كان المطلوب تسليمه قطري الجنسية.\n2- إذا كانت الجريمة المطلوب التسليم من أجلها جريمة سياسية أو مرتبطة بجريمة سياسية، أو كان المطلوب تسليمه لاجئاً سياسياً وقت تقديم طلب التسليم\n3- إذا كانت الجريمة المطلوب التسليم من أجلها تنحصر في الإخلال بالواجبات العسكرية.\n4- إذا قامت أسباب جدية للاعتقاد بأن طلب التسليم قدم بهدف محاكمة أو معاقبة الشخص لاعتبارات تتعلق بالعنصر أو الدين أو الجنسية أو الرأي السياسي، أو أن يكون من شأن توفر أي من هذه الاعتبارات تسوئ مركز الشخص المطلوب تسليمه.\n5- إذا كان الشخص المطلوب تسليمه قد سبقت محاكمته عن ذات الجريمة وحكم ببراءته أو بإدانته بحكم بات طبقاً لقانون الدولة التي صدر فيها الحكم واستوفى عقوبته، أو كانت الدعوى الجنائية أو العقوبة قد انقضت أو سقطت بمضي المدة أو بصدور عفو عنها وفقاً للقانون القطري أو قانون الدولة طالبة التسليم.\n6- إذا كان القانون القطري يجيز محاكمة المطلوب تسليمه أمام الجهات القضائية في قطر عن الجريمة المطلوب التسليم من أجلها."
    },
    {
      "provision_ref": "art411",
      "section": "411",
      "title": "Article (411)",
      "content": "إذا كان الشخص المطلوب تسليمه قيد التحقيق أو المحاكمة عن جريمة أخرى إرتكبها في قطر، فإن تسليمه يؤجل حتى ينتهي التحقيق أو تنتهي محاكمته بحكم بات وتنفذ عليه العقوبة المحكوم بها."
    },
    {
      "provision_ref": "art412",
      "section": "412",
      "title": "Article (412)",
      "content": "يقدم طلب التسليم بالطرق الدبلوماسية وتفصل فيه السلطات المختصة طبقاً للقانون.\nويكون الطلب مصحوباً بالبيانات والمستندات التالية:\n1- أمر قبض صادر من السلطة المختصة يبين فيه نوع الجريمة ومادة القانون التي تعاقب عليها، إذا كان الطلب خاصاً بشخص قيد التحقيق، ويرفق بالطلب صورة رسمية من أوراق التحقيق مصدقاً عليها من الهيئة القضائية التي تولته، أو الموجودة لديها الأوراق.\n2- صورة رسمية من الحكم، إذا كان الطلب خاصا بشخص حكم عليه غيابياً أو حضورياً.\nوفي جميع الأحوال، يجب أن يكون طلب التسليم مصحوباً بصورة مصدق عليها للنص القانوني المنطبق على الجريمة، وبيان كامل عن شخصية المطلوب تسليمه، وأوصافه والأوراق الدالة على جنسيته.\nويصدق على جميع أوراق التسليم من الجهة المختصة في الدولة طالبة التسليم."
    },
    {
      "provision_ref": "art413",
      "section": "413",
      "title": "Article (413)",
      "content": "يختص النائب العام بالفصل في طلب التسليم، فإذا تبين أن البيانات والمستندات المقدمة دعماً للطلب غير كافية للفصل فيه، جاز له أن يطلب إلى الدولة طالبة التسليم تقديم بيانات أو مستندات إضافية خلال مهلة يحددها."
    },
    {
      "provision_ref": "art414",
      "section": "414",
      "title": "Article (414)",
      "content": "يحاط الشخص المطلوب تسليمه علما بالتهمة المسندة إليه، وبالأدلة القائمة ضده، وبالمستندات المتعلقة بطلب تسليمه، وتثبت أقواله في محضر، ويجوز أن يحضر معه محام عند سؤاله."
    },
    {
      "provision_ref": "art415",
      "section": "415",
      "title": "Article (415)",
      "content": "يجوز للنائب العام في حالة الاستعجال، بناءً على طلب يقدم إليه مباشرة من السلطات القضائية في الدولة طالبة التسليم، بأي وسيلة من وسائل الاتصال، أن يقرر حجز الشخص المطلوب تسليمه مؤقتاً حتى يرد طلب التسليم الكتابي ومرفقاته.\nولا يجوز حجز الشخص المطلوب تسليمه في انتظار ورود طلب التسليم الكتابي ومرفقاته مدة تزيد على خمسة عشر يوماً إلا إذا قدمت الدولة طالبة التسليم عذراً مقبولاً.\nوفي جميع الأحوال، لا يجوز أن تزيد مدة الحجز على شهر، ولا يحول إخلاء سبيل الشخص المطلوب تسليمه دون إعادة حجزه عند ورود طلب التسليم ومرفقاته."
    },
    {
      "provision_ref": "art416",
      "section": "416",
      "title": "Article (416)",
      "content": "إذا طلبت أكثر من دولة تسليم شخص بعينه، يحدد النائب العام الدولة التي يتم التسليم إليها، مراعياً في ذلك الظروف المحيطة بكل قضية وخاصة:\n1- خطورة الجريمة.\n2- زمان ومكان ارتكاب الجريمة.\n3- تاريخ كل طلب.\n4- جنسية المطلوب تسليمه.\n5- محل الإقامة المعتاد للمطلوب تسليمه."
    },
    {
      "provision_ref": "art417",
      "section": "417",
      "title": "Article (417)",
      "content": "مع عدم الإخلال بحقوق الغير حسني النية، يجوز للنائب العام أن يسلم إلى الدولة طالبة التسليم كل ما يوجد في حيازة الشخص الذي صدر قرار بتسليمه من الأشياء المتحصلة من الجريمة المسندة إليه أو المستعملة في ارتكابها، أو التي يمكن أن تتخذ دليلاً عليها."
    },
    {
      "provision_ref": "art418",
      "section": "418",
      "title": "Article (418)",
      "content": "إذا لم تقم الدولة طالبة التسليم بتسلم الشخص الذي صدر قرار بتسليمه خلال شهر من تاريخ إخطارها به، يخلى سبيله. ولا يجوز تسليمه بعد ذلك إلا بقرار جديد، وفي جميع الأحوال، لا يجوز أن تزيد مدة حجز المطلوب تسليمه على ثلاثة اشهر."
    },
    {
      "provision_ref": "art419",
      "section": "419",
      "title": "Article (419)",
      "content": "يجوز لمن صدر قرار بتسليمه أن يطعن في هذا القرار.\nكما يجوز له، ولكل ذي شأن، الطعن في القرار الصادر بتسليم الأشياء، وذلك وفقاً للإجراءات المنصوص عليها في المادتين التاليتين."
    },
    {
      "provision_ref": "art420",
      "section": "420",
      "title": "Article (420)",
      "content": "يحصل الطعن بتقرير في قلم كتاب محكمة الاستئناف خلال خمسة أيام من تاريخ صدور القرار في مواجهة الطاعن، أو إخطاره به بوجه رسمي.\nويثبت في تقرير الطعن تاريخ الجلسة التي حددت لنظره، بحيث لا تتجاوز سبعة أيام من تاريخ التقرير، ويعتبر ذلك إعلاناً بالجلسة ولو كان التقرير من وكيل."
    },
    {
      "provision_ref": "art421",
      "section": "421",
      "title": "Article (421)",
      "content": "تختص بنظر الطعن إحدى الدوائر الجنائية بمحكمة الاستئناف، ويفصل فيه في غير علانية، خلال أسبوعين من تاريخ الجلسة الأولى التي تحدد لنظره، مع استمرار حجز المطلوب تسليمه إذا كان محتجزاً.\nويكون القرار الصادر، في هذا الشأن، غير قابل للطعن فيه بأي طريق من طرق الطعن."
    },
    {
      "provision_ref": "art422",
      "section": "422",
      "title": "Article (422)",
      "content": "للنائب العام مخاطبة السلطات المختصة في دولة أجنبية لتسليم الشخص المحكوم عليه بعقوبة مقيدة للحرية أو بعقوبة أشد، أو المتهم بارتكاب جريمة معاقب عليها بالعقوبة ذاتها، والتي تخضع لأحكام القوانين القطرية.\nويقدم الطلب بالطرق الدبلوماسية للدولة المعنية، ويرفق به المستندات والأوراق المؤيدة له.\nويختص النائب العام بالموافقة على الشروط التي تضعها الدولة الأجنبية للتسليم إذا كانت لا تتعارض مع المبادئ الأساسية للنظام القانوني القطري."
    },
    {
      "provision_ref": "art423",
      "section": "423",
      "title": "Article (423)",
      "content": "لا يجوز توجيه اتهام إلى الشخص الذي سُلم، أو محاكمته، أو تنفيذ عقوبة عليه، عن جريمة سابقة على تاريخ التسليم، خلاف تلك التي طُلب التسليم من أجلها وما يرتبط بها من جرائم، إلا في الحالتين التاليتين:\n1- إذا وافق الشخص أو الدولة التي سلمته على ذلك.\n2- إذا لم يغادر إقليم الدولة خلال الثلاثين يوما التالية لانتهاء إجراءات الدعوى والتنفيذ، على حسب الأحوال، بالرغم من استطاعته ذلك."
    },
    {
      "provision_ref": "art424",
      "section": "424",
      "title": "Article (424)",
      "content": "لا تحسب مدة حجز المتهم التي تمت في الخارج، بناءً على طلب التسليم، ضمن المدة التي يجوز حبسه احتياطياً فيها، وتخصم هذه المدة من مدة العقوبة التي يحكم بها.\nالباب الثالث\nالتسليم المراقب"
    },
    {
      "provision_ref": "art425",
      "section": "425",
      "title": "Article (425)",
      "content": "مع عدم الإخلال بقواعد الاختصاص المقررة في القانون القطري، يجوز للنائب العام الإذن بعبور أشياء تعد حيازتها جريمة، أو متحصلة من جريمة، أو كانت أداة في ارتكابها، طبقاً لأحكام القانون القطري، إلى داخل الدولة أو خارجها دون ضبطها أو استبدالها كلياً أو جزئياً تحت رقابة السلطات المختصة، وذلك بناء على طلب دولة أجنبية، متى كان من شأن ذلك التعرف على وجهتها أو ضبط مرتكبها."
    },
    {
      "provision_ref": "art426",
      "section": "426",
      "title": "Article (426)",
      "content": "تتولى الجهات المختصة في قطر تنفيذ الإذن المشار إليه في المادة السابقة بعد إخطار الجهات صاحبة الشأن عند الاقتضاء، ويحرر محضر بالإجراءات التي تمت.\nوللنائب العام، في جميع الأحوال، تحديد أسلوب التسليم المراقب للأشياء للجهة الطالبة وكيفية استردادها أو التعويض عنها.\nالباب الرابع\nالإنابة القضائية\nالفصل الأول\nالإنابة القضائية للهيئات القضائية القطرية"
    },
    {
      "provision_ref": "art427",
      "section": "427",
      "title": "Article (427)",
      "content": "إذا رغبت إحدى الدول الأجنبية في طلب إجراء تحقيق بمعرفة الهيئات القضائية القطرية، يُقدم طلب الإنابة من السلطات المختصة في تلك الدولة بالطرق الدبلوماسية إلى النائب العام، على أن يكون مكتوباً باللغة العربية، أو بأي لغة أخرى بشرط أن يكون مصحوباً بترجمة إلى اللغة العربية، ويُبين فيه ما يلي:\n1- اسم الجهة طالبة الإنابة، وطبيعة الإنابة المطلوبة.\n2- ملخص الوقائع ذات الصلة بموضوع الإنابة، والنصوص القانونية المنطبقة عليها.\n3- وصف الإجراءات المطلوب اتخاذها أو التحقيقات المراد القيام بها، والغرض منها.\n4- هوية أي شخص معني بالإنابة المطلوبة ومكانه وجنسيته، حيثما أمكن ذلك.\nويُرفق بالطلب ما يستلزمه تنفيذ الإنابة من أوراق أو مستندات.\nوللنائب العام أن يُحيل الطلب إلى الجهة القضائية المختصة لاتخاذ ما تراه بشأنه.\nويجوز، في حالة الاستعجال، بناءً على طلب الدولة طالبة الإنابة، اتخاذ الإجراءات التي تستدعيها الضرورة قبل ورود الطلب والمرفقات المشار إليها في هذه المادة لحين ورودها."
    },
    {
      "provision_ref": "art428",
      "section": "428",
      "title": "Article (428)",
      "content": "يُرفض طلب الإنابة في الحالات التالية:\n1- إذا كانت الإجراءات المطلوبة محظورة بمقتضى القانون، أو متعارضة مع النظام العام في قطر.\n2- إذا اقتضى تنفيذ الطلب اتخاذ إجراءات قسرية، وكان الفعل الذي يُطلب تنفيذ الإنابة بشأنه لا يُشكل جريمة في القانون القطري، وذلك ما لم يوافق المتهم صراحة على تنفيذ الإنابة."
    },
    {
      "provision_ref": "art429",
      "section": "429",
      "title": "Article (429)",
      "content": "إذا اقتضى الأمر أداء أمانة، لحساب مصاريف وأتعاب الخبراء والرسوم المقررة على الأوراق التي تقدم أثناء تنفيذ الإنابة، تخطر الدولة الطالبة بوجوب إيداعها خزانة المحكمة المختصة، وتبلغ كذلك في الوقت الملائم بمكان وزمان تنفيذ الإنابة إذا أبدت صراحة رغبتها في ذلك."
    },
    {
      "provision_ref": "art430",
      "section": "430",
      "title": "Article (430)",
      "content": "تطبق نصوص هذا القانون عند مباشرة إجراءات الإنابة المطلوبة، ومع ذلك يجوز، بناء على طلب صريح من السلطة الأجنبية، تنفيذ الإجراء وفقاً للشكل المطلوب منها، إذا كان لا يتعارض مع المبادئ الأساسية للنظام القانوني القطري."
    },
    {
      "provision_ref": "art431",
      "section": "431",
      "title": "Article (431)",
      "content": "بعد تنفيذ الإنابة القضائية، ترسل الأوراق إلى النائب العام الذي يرسلها بالطرق الدبلوماسية إلى الدولة الأجنبية طالبة الإنابة.\nالفصل الثاني\nالإنابة القضائية للسلطات الأجنبية"
    },
    {
      "provision_ref": "art432",
      "section": "432",
      "title": "Article (432)",
      "content": "يجوز للمحكمة أو للنيابة العامة، كل في حدود اختصاصه، طلب الإنابة القضائية من السلطة المختصة بدولة أجنبية، وترسل طلبات الإنابة إلى وزارة الخارجية لتوجيهها إلى السلطة الأجنبية بالطرق الدبلوماسية."
    },
    {
      "provision_ref": "art433",
      "section": "433",
      "title": "Article (433)",
      "content": "يكون الإجراء القضائي، الذي نفذ بناء على طلب الإنابة القضائية، صحيحاً متى استوفى الشكل والشروط المنصوص عليها في قانون الدولة الأجنبية التي باشرت سلطاتها الإجراء، ما لم تكن الجهة القضائية القطرية قد طلب إجراءه وفقاً لشكل معين.\nويكون له نفس الأثر القانوني فيما لو تم أمام الهيئات القضائية القطرية.\nالباب الخامس\nتبادل التنفيذ العقابي\nالفصل الأول\nنقل المحكوم عليهم المحبوسين إلى قطر"
    },
    {
      "provision_ref": "art434",
      "section": "434",
      "title": "Article (434)",
      "content": "يجوز للنائب العام، بناءً على طلب المحكوم عليه القطري، أن يقدم إلى الدولة الأجنبية التي يتم فيها تنفيذ العقوبة عليه طلباً بنقله إلى دولة قطر."
    },
    {
      "provision_ref": "art435",
      "section": "435",
      "title": "Article (435)",
      "content": "يجوز بناء على طلب دولة أجنبية نقل المحكوم عليه بعقوبة مقيدة للحرية بمقتضى حكم صادر من قضائها، وذلك لتنفيذ العقوبة في الأماكن المخصصة للحبس في قطر متى كان المحكوم عليه قطرياً وتوفرت الشروط التالية:\n1- أن يوافق المحكوم عليه كتابة على النقل، وتكون الموافقة ممن يمثله قانوناً طبقاً لأحكام القانون القطري إذا اقتضت ذلك حالته الجسمانية أو العقلية.\n2- أن يكون الحكم الصادر بالعقوبة المقيدة للحرية باتاً.\n3- ألا يكون قد صدر عن ذات الفعل حكم من المحاكم القطرية بالبراءة أو بالإدانة، ونفذت العقوبة، أو سقطت بمضي المدة، أو صدر بشأنه أمر من النيابة العامة بألا وجه لإقامة الدعوى الجنائية أو بحفظها.\n4- أن يشكل الفعل الصادر به حكم الإدانة جريمة في القانون القطري.\n5- ألا يتعارض تنفيذ الحكم مع المبادئ الأساسية في النظام القانوني القطري."
    },
    {
      "provision_ref": "art436",
      "section": "436",
      "title": "Article (436)",
      "content": "يقدم طلب النقل كتابة إلى النائب العام مرفقاً به الحكم الجنائي، ومستندات التنفيذ، وموافقة المحكوم عليه أو من يمثله قانوناً، وترجمة رسمية باللغة العربية للأحكام الأجنبية.\nوللنائب العام أن يطلب من السلطة الأجنبية المختصة كافة البيانات التي يراها لازمة لتحقيق الطلب."
    },
    {
      "provision_ref": "art437",
      "section": "437",
      "title": "Article (437)",
      "content": "للنائب العام قبول أو رفض طلب نقل المحكوم عليه إلى قطر، وفي حالة قبول الطلب يأمر باستمرار حبس المحكوم عليه من تاريخ وصوله إلى البلاد، ويحدد في قراره مدة العقوبة الواجب تنفيذها في قطر بعد خصم ما تم تنفيذه منها في الخارج.\nويكون قرار النائب العام نهائياً ولا يجوز الطعن فيه بأي طريق من طرق الطعن."
    },
    {
      "provision_ref": "art438",
      "section": "438",
      "title": "Article (438)",
      "content": "يكون تنفيذ العقوبة طبقاً لأحكام التنفيذ المنصوص عليها في القوانين القطرية، وتختص السلطات القطرية وحدها باتخاذ كافة القرارات المتعلقة بكيفية التنفيذ."
    },
    {
      "provision_ref": "art439",
      "section": "439",
      "title": "Article (439)",
      "content": "تلتزم جهات التنفيذ في قطر بالقرارات والأحكام الصادرة من الدولة طالبة النقل والتي يكون من شأنها إنهاء تنفيذ العقوبة المقضي بها، كلها أو بعضها، أو وقف تنفيذها.\nويصدر النائب العام من تلقاء نفسه، أو بناء على طلب المحكوم عليه قراراً في هذا الصدد.\nالفصل الثاني\nنقل المحكوم عليهم المحبوسين إلى دولة أجنبية"
    },
    {
      "provision_ref": "art440",
      "section": "440",
      "title": "Article (440)",
      "content": "يجوز نقل المحكوم عليه بعقوبة مقيدة للحرية بموجب حكم جنائي بات صادر من محكمة قطرية إلى دولة أجنبية لتنفيذ هذه العقوبة بها، إذا كان المحكوم عليه من رعاياها ووافق على ذلك."
    },
    {
      "provision_ref": "art441",
      "section": "441",
      "title": "Article (441)",
      "content": "يقدم طلب النقل لتنفيذ العقوبة، المشار إليها في المادة السابقة، في الدولة الأجنبية من هذه الدولة أو من المحكوم عليه إلى النائب العام.\nويصدر النائب العام قراراً بقبول الطلب أو رفضه، ولا يجوز الطعن عليه بأي طريق من طرق الطعن."
    },
    {
      "provision_ref": "art442",
      "section": "442",
      "title": "Article (442)",
      "content": "يوقف تنفيذ العقوبة في الأماكن المخصصة للحبس في قطر بمجرد تنفيذ قرار النائب العام بتنفيذ العقوبة في الدولة الأجنبية.\nولا تجوز العودة إلى التنفيذ إذا كانت العقوبة قد نفذت وفقاً لقوانين الدولة الأجنبية."
    },
    {
      "provision_ref": "art443",
      "section": "443",
      "title": "Article (443)",
      "content": "يكون نقل المحكوم عليه تحت الحراسة وبالوسيلة التي تراها جهات الأمن المختصة مناسبة، وعلى نفقة الدولة الأجنبية، ما لم يقرر النائب العام غير ذلك."
    }
  ],
  "definitions": []
}
