{
  "id": "qa-law-3970",
  "type": "statute",
  "title": "قانون رقم (23) لسنة 2005 بتنظيم وزارة الشؤون البلدية والزراعة وتعيين اختصاصاتها",
  "short_name": "قانون رقم (23) لسنة 2005 بتنظيم وزارة الشؤون البلدية والزراعة وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3970&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنظم وزارة الشؤون البلدية والزراعة وتعين اختصاصاتها على النحو الوارد في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بالإضافة إلى الاختصاصات العامة المنصوص عليها في القانون رقم (5) لسنة 1970 المشار إليه، تتولى وزارة الشؤون البلدية والزراعة الاختصاصات التالية:\n1- اقتراح السياسات ووضع الأنظمة المتعلقة بمجالات عمل الوزارة واختصاصاتها.\n2- إعداد وتنفيذ الخطط والبرامج والمشاريع المتعلقة بتنمية وتطوير الثروات الزراعية والمائية والحيوانية والسمكية، وإجراء الدراسات والبحوث والتجارب ونشر الإحصاءات والبيانات الخاصة بها.\n3- القيام بأعمال الحجر الزراعي والبيطري ومكافحة الآفات والقوارض والحشرات المضرة بالصحة العامة.\n4- تقديم الخدمات والمشورة الفنية لأصحاب المزارع وللعاملين في مجال الزراعة، وإستخدامات المياه والثروة الحيوانية والسمكية.\n5- ملغى.\n6- منح تراخيص المباني والمحال التجارية والصناعية والعامة المماثلة، وفقاً للقواعد والنظم المقررة لذلك بالتنسيق مع الجهات المختصة.\n7- الترخيص بحفر آبار المياه الجوفية وتنظيم استعمالها.\n8- اقتراح المشروعات البلدية من مبان وحدائق ومتنزهات وزراعات تجميلية، ونشر الرقعة الخضراء وتجميل المدن والقرى بالتنسيق مع الجهات المختصة.\n9- إعداد وتنفيذ النظم والبرامج الخاصة بالنظافة العامة، وتنمية وعي المواطنين في هذا المجال.\n10- صيانة المرافق العامة والطرق الفرعية داخل المدن والقرى.\n11- إدارة وتشغيل الحدائق العامة والمتنزهات وحدائق الحيوان والأماكن الترويحية.\n12- إدارة مراقبة الأسواق، والعمل على تطويرها وتأمين احتياجات المجتمع منها.\n13- مراقبة تطبيق المواصفات والمقاييس وسائر الاشتراطات ومعايير الجودة الخاصة بالمباني والمواد الغذائية والاستهلاكية.\n14- توفير احتياجات الوزارات والأجهزة الحكومية الأخرى من المعدات والآلات وصيانتها.\n15- تقديم خدمات الدفن والإشراف على المقابر.\n16- دراسة توصيات المجلس البلدي المركزي، واتخاذ القرارات المناسبة بشأنها.\n17- تطوير ودعم العلاقات البلدية على الصعيدين الإقليمي والدولي، وتنظيم عقد المؤتمرات والمعارض ذات العلاقة باختصاصات الوزارة.\n18- إعداد مشروعات القوانين والقرارات المتعلقة باختصاصات الوزارة.\nالفصل الثاني\nالوزير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما للوزير من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 و القانون رقم (21) لسنة 2004 المشار إليهما، يتولى الوزير الاختصاصات التالية:\n1- الإشراف العام على إدارة شؤون الوزارة وطرق مباشرتها لاختصاصاتها.\n2- إصدار القرارات اللازمة لتنظيم العمل في الوزارة.\n3- اقتراح مشروعات القوانين المتعلقة باختصاصات الوزارة.\n4- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الإقليمية والدولية في مجال اختصاص الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوزير مكتب يرأسه مدير يتبعه مباشرة، يتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوزير.\n2- تلقي المكاتبات التي ترد إلى الوزير، وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة لدراستها وفقاً لتعليمات الوزير.\n3- إعداد المذكرات والمراسلات التي يكلفه بها الوزير.\n4- الاتصال بالجهات المختلفة لتقديم الأوراق والإفادة بالبيانات التي يطلبها الوزير.\n5- إخطار الجهات المعنية بتأشيرات الوزير وتعليماته وتوجيهاته ومتابعة تنفيذها وإطلاعه على ما تم بشأنها.\n6- تنظيم وحضور المقابلات والمناقشات التي يسمح له الوزير بحضورها وتسجيل ما يشير بتسجيله منها.\nالفصل الثالث\nوكيل الوزارة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقاً لأحكام القانون رقم (5) لسنة 1970 و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة، تحت إشراف الوزير، الاختصاصات التالية:\n1- اقتراح مشروعات القرارات المنظمة للعمل في الوزارة والمنفذة لاختصاصاتها.\n2- اعتماد وثائق الصرف والمستندات المالية وفقاً للقواعد والأحكام والنظم المالية المقررة.\n3- إبلاغ قرارات وتوجيهات وتعليمات الوزير المتعلقة بالأمور الفنية والإدارية والمالية إلى الوحدات الإدارية، ومتابعة تنفيذها.\n4- الإشراف على البلديات.\nويجوز لوكيل الوزارة أن يفوض بعض اختصاصاته إلى مديري الإدارات العامة بالوزارة.\nالفصل الرابع\nمديرو الإدارات العامة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يرأس كل إدارة عامة بالوزارة مدير بدرجة وكيل وزارة مساعد، يتولى تحت إشراف وكيل الوزارة، الاختصاصات التالية:\n1- الإشراف على ضبط وانتظام العمل في الإدارة العامة والإدارات التابعة لها.\n2- اقتراح مشروعات القرارات والخطط المنظمة للعمل في الإدارة العامة.\n3- اتخاذ القرارات والتوقيع على المعاملات المختلفة التي تدخل في اختصاصه.\n4- إعداد مشروع الموازنة الخاصة بالإدارة العامة.\n5- أي مهام أو اختصاصات أخرى يعهد بها إليه وكيل الوزارة.\nالفصل الخامس\nمديرو الإدارات"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرأس كل إدارة من الإدارات بالوزارة، مدير يتولى الاختصاصات التالية:\n1- وضع الخطط اللازمة لتسيير وتطوير العمل بالإدارة، ومتابعة تنفيذها.\n2- الإشراف المباشر على سير العمل في الإدارة، والأقسام التابعة لها.\n3- اتخاذ القرارات والإجراءات الخاصة بتنظيم العمل، ورفع كفاية أداء موظفي الإدارة وأقسامها.\n4- التوقيع على المعاملات المختلفة التي تدخل في اختصاصه.\n5- إعداد مشروع الموازنة الخاصة بالإدارة.\n6- أي مهام أو اختصاصات أخرى يعهد بها إليه.\nالفصل السادس\nمديرو البلديات"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرأس كل بلدية، مدير يتبع وكيل الوزارة، يتولى الإشراف العام على جميع أنشطة البلدية ضمن حدودها الجغرافية، ويختص بما يلي:\n1- اقتراح الخطط والبرامج اللازمة لتسيير وتطوير العمل بالبلدية بالتنسيق مع الإدارات المختصة بالوزارة.\n2- الإشراف المباشر على سير العمل في البلدية وفق الخطط والبرامج المعتمدة بالوزارة.\n3- اقتراح القواعد المنظمة لسير العمل في البلدية.\n4- اتخاذ القرارات المرتبطة بتنظيم العمل وفق المعايير والأسس والقواعد المعتمدة بالوزارة.\n5- إعداد مشروع الموازنة الخاصة بالبلدية بالتنسيق مع الإدارات المختصة بالوزارة.\nالباب الثاني\nوحدات الوزارة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف الوزارة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القانون، وهي:\nأولاً- الوحدات التابعة للوزير:\n1- إدارة الشؤون القانونية.\n2- ملغى.\n3- إدارة التطوير.\n4- إدارة نظم المعلومات.\n5- إدارة العلاقات العامة.\n6- وحدة خدمة الجمهور.\n7- وحدة التخطيط والمتابعة.\nثانياً: الوحدات التابعة لوكيل الوزارة:\nأ- الإدارة العامة للبحوث والتنمية الزراعية:\n1- إدارة البحوث الزراعية والمائية.\n2- إدارة التنمية الزراعية.\n3- إدارة الثروة السمكية.\n4- إدارة الثروة الحيوانية.\n5- إدارة الحدائق العامة والزراعات التجميلية.\nب- الإدارة العامة للصحة البلدية:\n1- إدارة مكافحة الحشرات والقوارض.\n2- إدارة مراقبة النظافة العامة.\n3- إدارة مراقبة الأغذية.\nج- الإدارة العامة للشؤون الفنية:\n1- إدارة المشاريع البلدية.\n2- إدارة المحال التجارية والأسواق.\n3- إدارة تنظيم المباني.\nد- الإدارة العامة للشؤون الإدارية والمالية:\n1- إدارة الشؤون الإدارية والمالية.\n2- إدارة الموارد البشرية.\n3- إدارة الأعتدة الميكانيكية.\nهـ- البلديات.\nالفصل الأول\nاختصاصات الوحدات التابعة للوزير"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة، وذلك بالتنسيق مع الإدارات المعنية بها.\n4- إعداد مشروعات العقود والاتفاقيات الدولية المتعلقة باختصاصات الوزارة بالتنسيق مع الجهات المختصة.\n5- التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وإحالتها إلى الجهات المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات القضائية التي تكون الوزارة طرفا فيها واتخاذ الإجراءات وإعداد المذكرات اللازمة لها ومتابعة ما يصدر بشأنها من قرارات وأحكام، وذلك بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "ملغاة ( الغيت بموجب قانون 10/2006 )"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة التطوير بما يلي:\n1- دراسة مشاكل ومعوقات العمل الإداري بالوزارة، وبحث أسبابها واقتراح الحلول لعلاجها.\n2- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، ودراسة النماذج المستخدمة لتطويرها وفقاً للأسس العلمية المتعارف عليها.\n3- إعداد الأدلة التنظيمية المختلفة الخاصة بإجراءات العمل في الوزارة.\n4- قياس مدى تحقيق الوحدات الإدارية بالوزارة لأهدافها، وحصر أوجه القصور ورفع التوصيات بشأنها.\n5- اقتراح سياسات وخطط وبرامج تطوير مواقع الخدمات بالوحدات الإدارية بالوزارة.\n6- مراجعة وتقييم الخدمات والأنشطة الاستراتيجية بالوزارة.\n7- اقتراح تعديل وتحديث التنظيم الإداري للوزارة على ضوء نتائج الدراسات الخاصة بتقييم أداء الوحدات الإدارية ومستوى تقديم الخدمات للجمهور.\n8- تحديد المشكلات القائمة بالإدارات والبلديات، وإعداد الدراسات المكتبية والميدانية لمواقع الخدمات للتعرف على أسباب هذه المشكلات، واقتراح الحلول التي تكفل تطوير الأداء خاصة ما يتعلق بأساليب وإجراءات العمل، والنماذج المستخدمة، ومكان العمل، والأثاث والمعدات والتجهيزات المكتبية بتلك المواقع."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- اقتراح الاستراتيجيات والسياسات والخطط لأنظمة المعلومات بالوزارة والوحدات الإدارية المختلفة.\n2- اقتراح الخطط العامة لأنظمة تشغيل الحاسب الآلي بالوزارة والوحدات الإدارية المختلفة بالتنسيق مع إدارة التطوير.\n3- التنسيق والربط بين الوحدات الإدارية المختلفة بالوزارة، وربط الوزارة مع الوزارات والأجهزة الحكومية الأخرى.\n4- الإشراف على أعمال نظم المعلومات في الوحدات الإدارية المختلفة بالوزارة.\n5- برمجة وحفظ واسترجاع وتعديل نظم المعلومات والبيانات اللازمة للعمل والأنشطة المختلفة بالوزارة.\n6- صيانة أجهزة الحاسب الآلي والتأكد من سلامة تشغيلها في الوحدات الإدارية المختلفة.\n7- تدريب موظفي الوزارة على استخدام أجهزة الحاسب الآلي وبرامجه.\n8- توفير كافة البيانات والمعلومات والتقارير والإحصاءات الخاصة بأنشطة الوزارة في كافة المجالات.\n9- إنشاء برنامج الأرشيف الإلكتروني للوزارة وتعميمه على الوحدات الإدارية المختلفة.\n10- إنشاء ومتابعة الموقع الخاص بالوزارة على شبكة المعلومات العالمية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة العلاقات العامة بما يلي:\n1- إصدار النشرات الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسئولين، وإعداد الردود عليها.\n3- وضع البرامج اللازمة للإعلام والتوعية برسالة الوزارة وأهدافها من خلال وسائل الإعلام المختلفة، وتوظيفها لخدمة وأهداف التنمية المحلية.\n4- اتخاذ الترتيبات اللازمة لاستقبال ضيوف الوزارة وزائريها، وتعريفهم بالوزارة ورسالتها والخدمات التي تؤديها.\n5- القيام بترتيبات السفر للوفود المسافرة والزائرة، وحجز الفنادق وترتيبات الضيافة والإقامة ومتابعة تسوية النفقات الخاصة بذلك مع إدارة الشؤون الإدارية والمالية.\n6- إقامة الأنشطة الثقافية والإجتماعية والرياضية لموظفي الوزارة، والإشراف على المعارض التي تشترك فيها الوزارة، وتنظيم الاحتفالات في المناسبات المختلفة.\n7- جمع المعلومات الخاصة بالمنظمات والهيئات الإقليمية والدولية التي تكون الوزارة عضواً فيها.\n8- إعداد التقارير اللازمة بشأن مساهمات المنظمات والهيئات الإقليمية والدولية في دعم جهود العمل البلدي والأنشطة المختلفة بالوزارة، واقتراح المشاركات التي تحقق الاستفادة من هذه المنظمات والهيئات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص وحدة خدمة الجمهور بما يلي:\n1- تلقي طلبات وشكاوى المراجعين والرد على استفساراتهم وإرشادهم لجهات الاختصاص في الوزارة لتلبية طلباتهم وتقديم الخدمة لهم.\n2- تجميع وتصنيف الشكاوى المتكررة من الجمهور وطالبي الخدمة، وإحالتها إلى الجهات المختصة مع أي بحث أو دراسة لازمة، ومتابعة الرد عليها والبت فيها.\n3- العمل على حل المشكلات المعروضة، وإخطار المراجعين بالنتيجة.\n4- الإشراف على أداء مكاتب خدمة الجمهور بالبلديات، ودراسة التقارير المقدمة منها.\n5- التعاون والتنسيق مع إدارة العلاقات العامة في بحث ودراسة ما تنشره الصحف والمجلات، وما تبثه وسائل الإعلام المختلفة المتعلقة بشكاوى المراجعين، فردية أو جماعية بقصد إزالة أسبابها.\n6- تزويد وحدة التخطيط والمتابعة وإدارة التطوير بالتقارير والإحصاءات التي تعبر عن اتجاهات الشكاوى والمؤشرات المستخلصة للاستفادة منها في وضع الخطط والبرامج."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتولى وحدة التخطيط والمتابعة، الاختصاصات المنصوص عليها في القرار الأميري رقم (1) لسنة 1998 المشار إليه.\nالفصل الثاني\nاختصاصات الوحدات التابعة لوكيل الوزارة\nأولاً: الإدارة العامة للبحوث والتنمية الزراعية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة البحوث الزراعية والمائية بما يلي:\n1- إعداد الدراسات والبحوث التي يتطلبها العمل بالشؤون الزراعية والمائية.\n2- إجراء التجارب الحقلية والميدانية في مجالات البساتين والمحاصيل والأعلاف، وكذلك المصادر المائية والتربة.\n3- اقتراح تحسين وسائل استخدام مياه الري، وترشيد المقننات المائية.\n4- دراسة الوسائل العلمية المتطورة، والتكنولوجيا الحديثة المتعلقة بالزراعة والمياه، ونشر هذه الدراسات بعد ثبوت صلاحيتها للاستفادة منها بالتنسيق مع إدارة التنمية الزراعية.\n5- تزويد الإدارات المختصة والبلديات بنتائج دراساتها وأبحاثها للقيام بتعميمها على المزارعين والمستفيدين منها.\n6- الترخيص بحفر آبار المياه الجوفية وتنظيم استعمالها.\n7- إنشاء قاعدة معلومات خاصة بالثروة الزراعية بالتنسيق مع مركز نظم المعلومات الجغرافية في الهيئة العامة للتخطيط والتطوير العمراني، وإدارة وتخزين ونشر البيانات على الحاسب الآلي باستخدام نظم المعلومات الجغرافية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة التنمية الزراعية بما يلي:\n1- إعداد خطط وبرامج التنمية الزراعية.\n2- إعداد الخطط والبرامج المتعلقة بالتشجير بالتنسيق مع الجهات المختصة.\n3- إنشاء المزارع التجريبية والنموذجية وتسويق منتجاتها.\n4- وقاية النباتات والمزروعات من الآفات الزراعية ومكافحتها.\n5- تقديم الخدمات الزراعية للمزارعين وتدريبهم ونشر الوعي الزراعي.\n6- إصدار التراخيص الزراعية بالتنسيق مع إدارة البحوث الزراعية والمائية، ومراقبة المخالفات الحاصلة في المزارع.\n7- القيام بأعمال الحجر الزراعي.\n8- اقتراح القرارات اللازمة لحماية الثروة الزراعية.\n9- إعداد التقارير الدورية والسنوية عن تقدم برامج ومشاريع التعاون الفني بين الوزارة والمنظمات الزراعية، وتقديم المقترحات بشأنها.\n10- تطوير المقاييس والمواصفات الوطنية لبيانات المعلومات الزراعية بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتولى إدارة الثروة السمكية تنفيذ الاختصاصات المنصوص عليها في القانون رقم (4) لسنة 1983 المشار إليه، كما تختص بما يلي:\n1- اقتراح الخطة العامة لحماية الثروات المائية الحية، وتنميتها وتصنيعها، وحسن استغلالها، والإشراف على تنفيذها.\n2- اقتراح برامج تنظيم شؤون الصيد، والإشراف على تنفيذها.\n3- اتخاذ الإجراءات اللازمة للتنسيق بين الجهات الحكومية التي تعمل في مجال الثروات المائية الحية، وتحقيق التوازن بين المشروعات والنشاطات التي تقوم بها هذه الجهات.\n4- العمل على تطوير وتحديث وسائل وطرق الصيد، وتوفير الخدمات الأساسية اللازمة للصيادين الحرفيين والمشتغلين بالصيد.\n5- منح التراخيص لسفن الصيد والصيادين المحترفين وفقاً لأحكام القانون.\n6- اقتراح القرارات الخاصة بالثروة المائية الحية، والنظر فيما تعرضه عليها الجهات الحكومية وغير الحكومية من المسائل المتعلقة بهذا المجال.\n7- إنشاء المزارع السمكية التجريبية، وإجراء الدراسات والبحوث المتعلقة بالثروة المائية الحية.\n8- إعداد ونشر المعلومات والإحصاءات المتعلقة بالثروة السمكية.\n9- مراقبة تنفيذ الأحكام القانونية بشأن استغلال وتداول وتسويق وحماية الثروة المائية، وإصدار القرارات اللازمة لإعلام الصيادين والمتعاملين في هذا المجال بالقواعد والشروط القانونية السارية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الثروة الحيوانية بما يلي:\n1- العمل على تنمية الثروة الحيوانية في البلاد باستخدام الوسائل العلمية وتطبيق الأساليب المتطورة والتقنيات الحديثة.\n2- إنشاء المعامل والعيادات لتقديم الرعاية الصحية البيطرية، والقيام بعمليات العلاج والتحصين لحماية قطعان الثروة الحيوانية للبلاد.\n3- إنشاء المحاجر البيطرية للفحص، وحماية البلاد من خطر الأوبئة والأمراض الحيوانية الوافدة.\n4- القيام بأعمال الحجر البيطري.\n5- الإشراف على حدائق الحيوان، والمشاركة في العناية الصحية بالحيوانات في المحميات الطبيعية، وذلك بالتنسيق مع الجهات المختصة.\n6- اقتراح الوسائل اللازمة لتنمية الثروة الحيوانية في البلاد.\n7- مراقبة تطبيق القوانين الصادرة في مجال الثروة الحيوانية واللوائح والقرارات المنفذة لها.\n8- وضع البرامج الإرشادية لتوعية مربي الثروة الحيوانية بأفضل أساليب التربية والعناية والتغذية، وتدوين وحفظ سجلات الأنواع والسلالات والحيازات.\n9- إصدار الشهادات والتصاريح الصحية للحيوانات والمنتجات الحيوانية المصدرة من الدولة والمستوردة إليها.\n10- الإشراف على نقل الحيوانات المهملة، وإجراء الفحوصات عليها وإدارة الزرائب الخاصة بها.\n11- الرقابة على ذبح الحيوانات في المقاصب بالتنسيق مع البلدية المختصة.\n12- عمل الدراسات والأبحاث وإعداد التقارير الفنية والنشرات الخاصة بتنمية وتطوير الثروة الحيوانية.\n13- التعاون والتشاور مع الجهات المختصة حول الأمور المتعلقة بالثروة الحيوانية.\n14- التعاون مع المنظمات والمراكز الإقليمية والدولية المتخصصة في تبادل المعلومات المتعلقة بالثروة الحيوانية خاصة بشأن الأمراض والأوبئة ومتابعة تطوراتها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة الحدائق العامة والزراعات التجميلية بما يلي:\n1- تقدير احتياجات البلديات للحدائق العامة والمتنزهات والمسطحات الخضراء وأعمال الزراعة في الشوارع والميادين.\n2- إعداد الدراسات والرسومات الخاصة بمشاريع الحدائق والمتنزهات العامة.\n3- اقتراح أنظمة تشغيل وإدارة الحدائق العامة والمتنزهات ومراقبة تنفيذها.\n4- التنسيق مع إدارة المشاريع البلدية حول إنشاء وتنفيذ الحدائق العامة وأعمال الصيانة الرئيسية فيها.\n5- اقتراح أنواع الأشجار والشتلات والزهور التي يمكن زراعتها في الحدائق والمتنزهات العامة، والاشراف على المشاتل الخاصة بها.\n6- دراسة أفضل الوسائل لري الحدائق العامة والمزروعات وتوصيل تمديدات المياه إليها.\n7- نشر البيانات ووضع التقارير الدورية عن أوضاع الحدائق العامة والمتنزهات.\nثانياً: الإدارة العامة للصحة البلدية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة مكافحة الحشرات والقوارض بما يلي:-\n1- اقتراح القرارات الخاصة بمكافحة الحشرات والقوارض وفق المعايير الدولية.\n2- وضع الدراسات واقتراح البرامج حول أفضل الوسائل والأساليب لمكافحة الحشرات والقوارض.\n3- إعداد خطط وأنظمة وبرامج المكافحة الدورية والطارئة للحشرات والقوارض وتعميمها على البلديات ومراقبة تنفيذها.\n4- إجراء البحوث الخاصة بالمبيدات، وتنظيم تداول استخدامها وإجراء الفحوصات المخبرية لدى الجهات المختصة.\n5- اقتراح الرسوم الخاصة بمكافحة الحشرات والقوارض.\n6- التعاون مع الجهات الحكومية المختصة بالرقابة الصحية في مجال الحشرات والقوارض.\n7- عقد الندوات والدورات التدريبية للعاملين الفنيين في مجال الصحة البيئية.\n8- المشاركة في إعداد وثائق المناقصات الخاصة بتوريد الأدوية والسموم الخاصة بمكافحة الحشرات والقوارض.\n9- مسك السجلات وإعداد الإحصاءات والتقارير الدورية عن أعمال المكافحة ونتائجها، والكميات المستخدمة من المبيدات والسموم.\n10- وضع الشروط والقواعد الخاصة للشركات التي تتولى أعمال مكافحة الحشرات والقوارض.\n11- إجراء الرقابة الفنية على الأقسام المختصة بمكافحة الحشرات والقوارض في البلديات.\n12- إعداد البرامج وتنظيم الحملات وتوعية المواطنين بشؤون مكافحة الحشرات والقوارض."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة مراقبة النظافة العامة بما يلي:\n1- اقتراح القرارات الخاصة بالنظافة العامة.\n2- اقتراح برامج وأنظمة النظافة العامة وتعميمها على البلديات.\n3- إجراء الدراسات الخاصة بتطوير أساليب ووسائل النظافة العامة، ومعالجة المخلفات الفنية الصناعية والتجارية والمنزلية.\n4- اقتراح الرسوم الخاصة بخدمات النظافة.\n5- وضع الشروط والقواعد المنظمة لأعمال الشركات الخاصة التي تتولى أعمال النظافة.\n6- مراقبة تطبيق القوانين واللوائح والقرارات المتعلقة بالنظافة العامة في المدن والقرى وأراضي البر، وشواطئ البحر.\n7- تحديد أماكن نقل المخلفات وطمرها والتخلص منها، بالتنسيق مع الجهات الحكومية المختصة.\n8- مسك السجلات وإعداد الإحصاءات ونشر البيانات والتقارير الدورية بشأن النظافة العامة.\n9- توعية المواطنين بشؤون النظافة العامة وتنظيم الحملات الإعلامية اللازمة لذلك.\n10- إجراء الرقابة الفنية على الأقسام المختصة بالنظافة العامة في البلديات وتقديم المساعدة الفنية لها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة مراقبة الأغذية بما يلي:\n1- اقتراح القرارات الخاصة بمراقبة الأغذية.\n2- اقتراح الأنظمة والشروط الخاصة بمراقبة الأغذية في محال صنع وبيع وتخزين وتناول المواد الغذائية على اختلاف أنواعها في المدن والقرى.\n3- اقتراح الوسائل والإجراءات الخاصة بالرقابة على محال المواد الغذائية بمختلف أنواعها.\n4- التنسيق مع الجهات المختصة حول الشروط الصحية والفنية، وملابس وأدوات العاملين في محال المواد الغذائية وصلاحيتهم الطبية وإصدار التراخيص اللازمة لهم.\n5- التنسيق مع البلديات حول الشروط والأنظمة والإجراءات الخاصة بالتفتيش على محال بيع وتداول الأغذية، ومتابعة نتائج أعمالها.\n6- متابعة القضايا والإجراءات المتخذة ضد المحال والأشخاص المخالفين للشروط والقواعد الصحية.\n7- إجراء الرقابة الفنية على الأقسام المختصة بمراقبة الأغذية في البلديات وتقييم أدائها.\n8- اقتراح معايير الأمن والسلامة في محال بيع الأغذية بالتنسيق مع الجهات المختصة.\n9- وضع تقارير وإحصاءات دورية عن أوضاع محال بيع المواد الغذائية والمطاعم والملاحم ومخازن الأغذية.\nثالثاً: الإدارة العامة للشؤون الفنية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة المشاريع البلدية بما يلي:\n1- القيام بالدراسات والتصاميم الأولية، ووضع التقديرات المالية الأولية للمشاريع الخاصة بالبلدية من مشاريع عامة ومباني ومرافق، بالإضافة إلى المشاريع التجميلية الخاصة بالشوارع والميادين، وممرات المشاة والأرصفة والنوافير، وذلك بالتنسيق مع هيئة الأشغال العامة.\n2- الإشراف والمتابعة للدراسات والتصاميم الخاصة بمشاريع البلديات التي تقوم بتصميمها وتنفيذها هيئة الأشغال العامة.\n3- متابعة أعمال صيانة الطرق الفرعية والأرصفة وأعمدة الإنارة في المدن والقرى.\n4- متابعة أعمال صيانة مباني ومنشآت الوزارة.\n5- تقدير التكاليف المالية للمشاريع البلدية والتجميلية وأعمال الصيانة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختص إدارة المحال التجارية والأسواق بما يلي:\n1- اقتراح القرارات التنظيمية الخاصة بالمحال التجارية والأسواق.\n2- اقتراح أنظمة وبرامج العمل للرقابة والتفتيش على الأسواق والمحال التجارية والصناعية.\n3- إعداد الدراسات وتقديم المقترحات اللازمة لإنشاء الأسواق.\n4- إعداد اللوائح والأنظمة المتعلقة بتنظيم الأسواق المركزية والمحلية واقتراح تطوير منشآتها ومرافقها. ومتابعة تنفيذ أنظمة البلدية بالأسواق.\n5- اقتراح مواعيد عمل الأسواق والمحال التجارية.\n6- وضع قواعد منح التراخيص للباعة المتجولين، وقواعد استعمال الأرصفة والطرقات في الأسواق والمحال التجارية.\n7- وضع القواعد واقتراح الوسائل والإجراءات الخاصة بالترخيص للمحال التجارية والصناعية والعامة المماثلة.\n8- وضع الدراسات اللازمة لتطوير نظام وضع الإعلانات في المدن والقرى الرئيسية.\n9- إجراء الرقابة الفنية على الأقسام المختصة بشؤون الأسواق والمحال التجارية في البلديات، ومعالجة المشاكل والعقبات التي تواجهها.\n10- وضع التقارير الدورية عن أوضاع الأسواق والمحال التجارية والأقسام المختصة بها في البلديات."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص إدارة تنظيم المباني بما يلي:\n1- تقديم المقترحات والدراسات اللازمة لتطوير حركة البناء في المدن والقرى.\n2- وضع إجراءات إصدار تراخيص البناء وتراخيص الحفريات بالتنسيق مع الجهات المختصة بالدولة.\n3- دراسة طلبات استخدام طرق وأساليب البناء الجديدة ومواد البناء المستحدثة لتحديد ملاءمتها وسلامة استخدامها والنظر في اعتمادها.\n4- وضع الخطط للرقابة المنهجية على تنفيذ المنشآت للتأكد من الالتزام بتراخيص البناء واللوائح والقوانين الخاصة بذلك.\n5- وضع خطط العمل والرقابة للتفتيش على المباني القائمة للتأكد من استمرارية الالتزام بأنظمة وقوانين البناء للمحافظة على المظهر العام للمباني بالدولة.\n6- وضع أنظمة وقواعد عمل مفتشي المباني وبيوت البر، وشاليهات البحر، ومباني المزارع والمناطق الصناعية.\n7- إجراء الرقابة الفنية على الأقسام المختصة بتراخيص المباني في البلديات.\n8- عمل الاحصائيات ووضع التقارير الدورية عن حركة البناء وتراخيص المباني وشهادات إتمام البناء.\nرابعاً: الإدارة العامة للشؤون الإدارية والمالية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تختص إدارة الشئون الإدارية والمالية بما يلي:\n1- تطبيق كافة الأنظمة واللوائح الإدارية والمالية.\n2- إعداد مشروع الموازنة السنوية للوزارة بالتنسيق مع الوحدات الإدارية بالوزارة، ومتابعة تنفيذها.\n3- مسك الدفاتر والسجلات المحاسبية وتنظيمها ومتابعة سلامة عمليات الصرف والتحصيل.\n4- إصدار طلبات الدفع المتنوعة ومتابعتها.\n5- إدارة الصناديق المالية في الوزارة.\n6- توفير وشراء احتياجات الوحدات الإدارية بالوزارة مع المستلزمات والأجهزة اللازمة وفقاً للقوانين والأنظمة المعمول بها.\n7- توفير الخدمات الإدارية من الحراسة والنظافة وغيرها لمباني الوزارة.\n8- إعداد ومراجعة وثائق المناقصات والمزايدات ومشروعات العقود الخاصة بالوزارة، وعرض مشروعات العقود على الجهات الحكومية المختصة تمهيداً لإبرامها.\n9- القيام بدراسة مشاريع المناقصات والمزايدات وإحالتها إلى اللجان المختصة في الوزارة أو لجنة المناقصات المركزية أو المحلية أو لجنة المقاولات المحلية حسب الاختصاص ومتابعتها.\n10- مسك حسابات المخازن وإجراء عمليات الجرد الدورية والسنوية والمفاجئة.\n11- إدارة وصيانة مساكن الوزارة المخصصة للموظفين."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ الإجراءات المتعلقة بشؤون الموظفين.\n2- توفير احتياجات الوزارة من الوظائف والقوى العاملة.\n3- إعداد وتنفيذ المعاملات الخاصة بالتعيين والتعاقد في الوزارة.\n4- إعداد مشروع الموازنة السنوية لرواتب الموظفين والمتعاقدين بالوزارة بالتنسيق مع الوحدات الإدارية المختلفة.\n5- إعداد وتنفيذ المعاملات الخاصة بدفع الرواتب للموظفين والمتعاقدين وبدلاتهم وعلاواتهم، وكافة مخصصاتهم المالية، وإجراء معاملات الإقامة والسفر الخاصة بهم ومتابعتها لدى الجهات المختصة.\n6- دراسة الهيكل التنظيمي والوظيفي للوزارة وفقاً للمستجدات والتطورات المرتبطة بعمل الوزارة.\n7- تخطيط احتياجات القوى العاملة في الوزارة، وتوزيعها على الوحدات الإدارية بها حسب الاحتياجات.\n8- إعداد وصف وظيفي لكافة الوظائف بالوزارة في ضوء معايير ترتيب الوظائف العامة بالدولة.\n9- وضع معدلات الأداء والمقررات الوظيفية لكافة الوحدات الإدارية بالوزارة، ومتابعة تنفيذها.\n10- القيام بالإجراءات اللازمة لتقييم معدلات الأداء لموظفي الوزارة، وذلك بالتنسيق مع الوحدات الإدارية، ومتابعة تنفيذها.\n11- وضع الخطط والبرامج التدريبية وتنفيذها لتنمية القوى البشرية، وتطوير المهارات الوظيفية بالتنسيق مع الجهات المختصة، وتنظيم الدورات التدريبية الخاصة بأعمال الوزارة.\n12- تخصيص المساكن لموظفي الوزارة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تختص إدارة الأعتدة الميكانيكية بما يلي:\n1- وضع المواصفات الفنية للسيارات والمعدات والآلات الخاصة بالوزارات والأجهزة الحكومية الأخرى.\n2- شراء السيارات والمعدات والآلات للوزارات وصيانتها، ووضع برامج استبدالها وتأمين الاحتياجات اللازمة من قطع الغيار وأدوات الصيانة.\n3- استئجار السيارات الخاصة بالوزارة.\n4- الإشراف على حسن تشغيل السيارات في مختلف الوحدات الإدارية بالوزارة.\nخامساً: البلديات"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تختص كل بلدية من البلديات، ضمن حدودها الجغرافية، بما يلي:\n1- اقتراح السياسات الجديدة والبرامج والخطط والقرارات والميزانيات اللازمة لتطوير البلدية، وتقدم العمران فيها والنهوض بمرافقها العامة بالتنسيق مع الإدارات المتخصصة بالوزارة.\n2- تنفيذ برامج النظافة العامة، وجمع النفايات من المباني والمنشآت وكنس الشوارع، والتخلص من النفايات، وتحرير محاضر الضبط بحق المخالفين، ومكافحة الحشرات والقوارض، وتنظيم الحملات اللازمة في المنازل والشوارع والمناطق، وفقاً للبرامج المقررة والمعايير الفنية الموضوعة.\n3- الإشراف على الحدائق والمتنزهات وصيانتها وإدارتها وإعدادها للجمهور وفقاً للخطط والبرامج التي تضعها الإدارة المختصة في الوزارة.\n4- إصدار تراخيص البناء والصيانة والهدم، ومراقبة أعمال تنفيذ المباني للتأكد من مطابقتها للمخططات والمواصفات المعتمدة من الجهات المختصة، وإصدار شهادات إتمام البناء، وتحرير المحاضر بحق المخالفين وإجراء الصلح في المخالفات.\n5- التفتيش على أماكن عرض وبيع وتخزين ونقل وتصنيع وإنتاج المواد الغذائية، ومراقبة تطبيق القوانين واللوائح والقرارات المتعلقة بالمواد الغذائية وصلاحيتها للاستهلاك الآدمي، واتخاذ التدابير القانونية بحق المخالفين، وفقاً للنظم والقواعد التي تضعها إدارة مراقبة الأغذية.\n6- إصدار تراخيص المحال التجارية والصناعية والعامة المماثلة وتراخيص الإعلانات واللافتات والملصقات، والتفتيش على هذه المحال للتأكد من مطابقتها للقوانين الموضوعة لمزاولة التراخيص، وللأنظمة والقواعد التي تضعها إدارة المحال التجارية بالأسواق.\n7- الإشراف على المقابر، والقيام بإجراءات دفن الموتى.\n8- الإشراف على المناطق الصناعية الخاصة بالبلدية، من حيث تأمين النظافة، وتراخيص البناء، والتراخيص التجارية، وتراخيص الإعلانات، والتنسيق مع الجهات الحكومية المختصة بشأن المرافق العامة للخدمات اللازمة لها.\n9- صيانة الطرق والأرصفة وأعمدة الإنارة داخل المدن والقرى بالتنسيق مع هيئة الأشغال العامة.\n10- التنسيق مع إدارة الشؤون الإدارية والمالية في الوزارة لإنجاز أعمال شؤون الموظفين والعمال لديها.\n11- تقدير موازنة البلدية في ضوء تقدير الاحتياجات من الآلات واللوازم والمواد والتجهيزات اللازمة لتنفيذ خططها، والصرف منها في حدود الاعتمادات المرصودة لها في الموازنة السنوية.\n12- إدارة المخازن الخاصة بلوازم ومعدات وتجهيزات البلدية.\n13- مراقبة الأسواق والمحال التجارية، وتنظيم مواعيد العمل فيها ومراقبة الباعة المتجولين وإصدار التراخيص لهم.\n14- نقل الحيوانات المهملة والضالة وتنظيم إيواء هذه الحيوانات في الحظائر.\n15- تحصيل الرسوم والإيرادات الخاصة بالبلدية والتنسيق في ذلك مع إدارة الشؤون الإدارية والمالية بالوزارة.\n16- مكافحة التسول وفقاً للأنظمة المقررة.\n17- اقتراح إنشاء دورات المياه العمومية.\nالباب الثالث\nأحكام عامة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز بقرار من الوزير، إنشاء ما تقتضيه المصلحة العامة من أقسام في الإدارات التي تتألف منها الوزارة، كما يجوز له إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يلغى المرسوم بقانون رقم (20) لسنة 1993 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
