{
  "id": "qa-law-3974",
  "type": "statute",
  "title": "قانون رقم (26) لسنة 2005 بإصدار قانون تنظيم المناقصات والمزايدات",
  "short_name": "قانون رقم (26) لسنة 2005 بإصدار قانون تنظيم المناقصات والمزايدات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3974&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إصدار\nيُعمل بأحكام القانون المرفق في شأن تنظيم المناقصات والمزايدات، وتسري أحكامه على جميع الوزارات والأجهزة الحكومية الأخرى كما تسري على الهيئات والمؤسسات العامة فيما لا يتعارض مع قوانين أو قرارات إنشائها، وتُستثنى من نطاق تطبيقه:\n1- القوات المسلحة والشرطة بالنسبة لشراء الأصناف ومقاولات الأعمال ذات الصفة السرية التي يصدر بتحديدها وتنظيم شروط مناقصاتها وعقودها قرار من الأمير.\n2- قطر للبترول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nفي تطبيق أحكام القانون المرفق، يقصد بالجهة الحكومية المعنية: الوزارة أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة التي يتم إجراء التعاقد لحسابها، وبلجنة المناقصات المختصة: لجنة المناقصات المركزية أو لجنة المناقصات المحلية، بحسب الأحوال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار ( عدلت بموجب قانون 22/2008 )\nيصدر مجلس الوزراء، بناءً على اقتراح وزير الاقتصاد والمالية، اللائحة التنفيذية للقانون المرفق خلال سنة من تاريخ العمل به، وإلى أن تصدر هذه اللائحة يستمر العمل بالقرارات المعمول بها حالياً فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون التعاقد بطريق المناقصة المحدودة في الحالات التي تتطلب طبيعتها قصر الاشتراك فيها على موردين أو مقاولين أو استشاريين أو فنيين معينين بذواتهم من المقيدين في القوائم التي تعدها الجهة الحكومية المعنية لهذا الغرض وتعتمدها لجنة المناقصات المركزية، بشرط أن يتوفر فيهم الكفاية الفنية والمالية وحسن السمعة.\nوتحدد اللائحة التنفيذية لهذا القانون قواعد وضوابط التأهيل الذي يتم على أساسه إعداد القوائم المشار إليها.\nوتتولي لجنة المناقصات المختصة توجيه الدعوة للاشتراك في المناقصة المحدودة، ويكون توجيه الدعوة بالوسيلة التي تراها اللجنة مناسبة، على أن تتضمن البيانات الواجب تضمينها الإعلان عن المناقصة العامة.\nوفيما عدا ذلك تسري على المناقصة المحدودة، سواء كانت داخلية أم خارجية جميع الأحكام المنظمة للمناقصة العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون التعاقد بطريق المناقصة المحلية بالنسبة لشراء الأصناف أو مقاولات الأعمال أو الخدمات التي لا تزيد قيمتها على (5,000,000) خمسة ملايين ريال، ويُقصر الاشتراك فيها على الموردين والمقاولين ومقدمي الخدمات المحليين المقيدين في السجل التجاري، وفيما عدا ذلك، تسري على المناقصة المحلية جميع الأحكام المنظمة للمناقصة العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون التعاقد بطريق الممارسة في الحالات التي لا تحتمل إجراء المناقصة، وذلك للاختيار من بين ثلاثة على الأقل من الموردين أو المقاولين أو مقدمي الخدمات المقيدين في السجل التجاري، ممن تتوفر لديهم الأصناف المطلوب شراؤها، أو إمكانية تنفيذ الأعمال أو أداء الخدمات المطلوب القيام بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون التعاقد بطريق الاتفاق المباشر مع مورد أو مقاول أو مقدم خدمة معين، لشراء أصناف أو تنفيذ أعمال أو أداء خدمات محددة، نظراً لطبيعة وخصوصية هذه الأصناف أو الأعمال أو الخدمات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز بعد الإعلان عن المناقصة والتقدم بالعطاءات تحويل المناقصة إلى ممارسة أو اتفاق مباشر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون التعاقد في حدود الاحتياجات الفعلية الضرورية للأنشطة المقررة.\nويجوز إبرام عقود التوريدات والخدمات الدورية لمدة تجاوز السنة المالية بشرط ألا يترتب عليها زيادة الالتزامات في إحدى السنوات المالية التالية عما هو مقرر في السنة المالية التي يتم فيها التعاقد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز لطرفي العقد في حالة حدوث خلاف بينهما ناشئ عن العقد، الاتفاق على تسويته عن طريق التحكيم بعد موافقة وزير الاقتصاد والمالية، مع التزام كل طرف بالاستمرار في تنفيذ التزاماته الناشئة عن العقد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز للمتعاقد التنازل عن العقد أو عن المبالغ المستحقة له كلها أو بعضها إلى الغير، إلا بعد موافقة الجهة الحكومية المعنية.\nوفي حالة التنازل عن العقد يبقى المتعاقد مسؤولاً بطريق التضامن مع المتنازل إليه عن تنفيذ العقد، كما لا يخل قبول تنازله عن المبالغ المستحقة له بما يكون للجهة الحكومية المعنية قبله من حقوق.\nالفصل الثاني\nلجنة المناقصات المركزية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُنشأ لجنة تسمى «لجنة المناقصات المركزية» تتبع وزير الاقتصاد والمالية، وتكون لها شخصية اعتبارية، وموازنة ملحقة بالموازنة العامة للدولة.\nوتشكل اللجنة من رئيس ونائب للرئيس، يكونان متفرغين لأعمالها، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على سبعة، يكون من بينهم ممثل عن وزارة العدل وممثل عن وزارة الاقتصاد والمالية، يختارهما الوزيران المختصان، ويصدر بتعيين رئيس ونائب رئيس وأعضاء اللجنة وتحديد مكافآتهم قرار أميري، بناءً على اقتراح وزير الاقتصاد والمالية.\nوتكون مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويجب أن يحضر اجتماعات اللجنة ممثل عن الجهة الحكومية المعنية، وممثل عن ديوان المحاسبة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون للجنة المناقصات المركزية أمين سر يعاونه عدد من الموظفين، يصدر بتعيينهم وتحديد اختصاصاتهم ومكافآتهم، قرار من وزير الاقتصاد والمالية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون للجنة المناقصات المركزية جهاز تنفيذي، يتألف من الوحدات الإدارية اللازمة لمباشرة اللجنة اختصاصاتها، ويصدر بتحديد هذه الوحدات وتعيين اختصاصاتها قرار من مجلس الوزراء، بناء على اقتراح وزير الاقتصاد والمالية. وتسري أحكام قانون الخدمة المدنية على موظفي اللجنة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "( عدلت بموجب قانون 14/2010 ) ( عدلت بموجب قانون 22/2008 )\nتختص لجنة المناقصات المركزية، بمباشرة إجراءات طرح المناقصات التي تزيد قيمتها على (5,000,000) خمسة ملايين ريال، بناء على طلب الجهة الحكومية المعنية، وذلك وفقاً لأحكام هذا القانون.\nكما تختص بتوفير المواد التموينية وتخزينها وتوزيعها، وفقاً لأحكام القوانين والقرارات المعمول بها في هذا الشأن."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تقوم لجنة المناقصات المركزية بتلقي العطاءات وفض المظاريف المتضمنة لها ودراستها وإبداء التوصية بشأن إرساء المناقصة على أفضل عطاء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تعقد لجنة المناقصات المركزية اجتماعاتها في مقرها، ويشترط لصحة انعقادها حضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية ثلثي الأعضاء الحاضرين.\nويحرر لكل اجتماع من اجتماعات اللجنة محضر يدوّن فيه مناقشاتها وتوصياتها، ويوقع عليه الرئيس والأعضاء الحاضرون وأمين السر.\nولا يجوز لعضو اللجنة حضور الاجتماعات والاشتراك في المناقشات أو إبداء الآراء في أي مناقصة تكون له مصلحة فيها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من مجلس الوزراء تشكيل لجان للمناقصات والمزايدات في بعض الجهات التي تسري عليها أحكام هذا القانون، تتولى كل أو بعض اختصاصات لجنتي المناقصات المركزية والمحلية، وفقاً للشروط والقواعد التي يحددها، وذلك بالنسبة للمناقصات والمزايدات المتعلقة بتلك الجهات.\nالفصل الثالث\nتصنيف المقاولين"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تنشأ لجنة تسمى «لجنة تصنيف المقاولين» تتبع لجنة المناقصات المركزية، وتختص بتصنيف وإعادة تصنيف المقاولين في فئات وتخصصات مختلفة حسب مقدرتهم المالية والفنية وخبرتهم وكفاءتهم وسابقة أعمالهم، وفقاً للضوابط والقواعد والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تشكل لجنة تصنيف المقاولين برئاسة أحد أعضاء لجنة المناقصات المركزية، وعضوية ممثل عن كل من الجهات الآتية:\n1- الديوان الأميري.\n2- وزارة الدفاع.\n3- وزارة الطاقة والصناعة.\n4- وزارة الأعمال والتجارة.\n5- وزارة الاقتصاد والمالية.\n6- هيئة الأشغال العامة.\n7- غرفة تجارة وصناعة قطر.\nويكون للجنة نائب للرئيس من بين أعضائها.\nوتختار كل جهة ممثلها في اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من وزير الاقتصاد والمالية.\nويكون للجنة أمين سر يعاونه عدد من الموظفين، يصدر بتعيينهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الاقتصاد والمالية.\nوللجنة أن تستعين بمن ترى الاستعانة بهم من الخبراء والفنيين في مجال اختصاصها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تعقد اللجنة اجتماعاتها بمقر لجنة المناقصات المركزية، ويشترط لصحة الاجتماع حضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتولى اللجنة البت في طلبات تصنيف المقاولين التي تقدم إليها خلال ثلاثين يوماًً من تاريخ تقديمها.\nوتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس. وترفع اللجنة توصياتها إلى لجنة المناقصات المركزية لاعتمادها.\nوعلى اللجنة إخطار المقاول بقرار تصنيفه خلال سبعة أيام من تاريخ البت فيه، وله أن يتظلم من هذا القرار خلال سبعة أيام من تاريخ الإخطار إلى وزير الاقتصاد والمالية، وعلى الوزير البت في التظلم خلال خمسة عشر يوماً من تاريخ تقديم التظلم إليه، ويكون قراره في هذا الشأن نهائياً."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للمقاول أن يطلب إعادة النظر في قرار تصنيفه بعد مرور سنة على الأقل على صدور القرار.\nويجوز تكرار الطلب سنوياً، وتسري على طلب إعادة النظر أحكام المادة السابقة.\nالباب الثاني\nالمناقصات العامة\nالفصل الأول\nإجراءات الطرح وتقديم العطاءات"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تعد الجهة الحكومية المعنية طلبات الشراء أو مقاولات الأعمال أو الخدمات المطلوب شراؤها أو تنفيذها قبل الحاجة إليها بوقت كاف.\nويجب أن تراعى في ذلك تحديد القيمة التقديرية للمناقصة، وتوفر الاعتمادات المالية الكافية لها، واستيفاء جميع العناصر الضرورية لطرحها وتنفيذها، كالتعليمات اللازمة إلى الموردين والمقاولين والرسومات التفصيلية الكاملة، وجداول الكميات المفصلة والدقيقة التي تبين مفردات البنود، والإجراءات الواجب اتباعها في تنفيذ العقد، والجزاءات التي يتم توقيعها في حالة الإخلال بأحكامه أو التأخير في تنفيذه، بالإضافة إلى نموذج المناقصة والشروط العامة للعقد.\nوعلى الجهة الحكومية المعنية أن ترسل طلبات الشراء ومقاولات الأعمال والخدمات إلى كل من ديوان المحاسبة وإدارة الفتوى والعقود بوزارة العدل، لدراستها قبل إحالتها إلى لجنة المناقصات المختصة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تعلن لجنة المناقصات المركزية عن المناقصة العامة، بالنشر في صحيفتين يوميتين محليتين مرتين على الأقل، يفصل بينهما مدة لا تقل عن سبعة أيام ولا تزيد على أربعة عشر يوماً، وكذلك في لوحة الإعلانات بمقر كل من لجنة المناقصات المركزية، والجهة الحكومية المعنية، ويتم الإعلان في الخارج بواسطة سفارات الدولة.\nويجوز بالإضافة إلى وسائل الإعلان المشار إليها، أن يجري الإعلان عن المناقصة العامة بوسائل الاتصال الحديثة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجب أن يتضمن الإعلان عن المناقصة العامة ما يلي:\n1- رقم المناقصة وموضوعها.\n2- بيان موجز بالأصناف أو الأعمال أو الخدمات المطلوب شراؤها أو تنفيذها.\n3- الجهة التي تطلب منها وثائق المناقصة.\n4- ثمن نسخة وثائق المناقصة.\n5- بيان الفئة والتخصص.\n6- نظام تقديم العطاءات.\n7- الجهة التي تقدم إليها العطاءات وآخر موعد لتقديمها.\n8- التاريخ المحدد لفض المظاريف.\n9- مقدار التأمين المؤقت ومدة سريانه.\n10- مدة سريان العطاء، وتكون تسعين يوماً على الأقل من تاريخ فض المظاريف.\n11- مقدار التأمين النهائي الواجب تقديمه ممن ترسو عليه المناقصة، وفترة سريانه.\n12- النص على حق الجهة الحكومية المعنية أثناء مدة العقد، بعد موافقة لجنة المناقصات المختصة، في زيادة أو خفض مقادير الأصناف أو الأعمال أو الخدمات بنسبة لا تزيد على (20 %) من قيمة العقد بذات الشروط والأسعار، على أن تكون الزيادة من جنس الأصناف أو الأعمال أو الخدمات المتعاقد عليها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجب أن تكون وثائق المناقصة التي تتضمن شروطها، وقوائم المواد أو الأعمال أو الخدمات المطلوبة والمواصفات الفنية والرسومات، معدة قبل نشر الإعلان عن المناقصة، ليتم تسليمها لمن يطلبها فور سداد المقابل النقدي المقرر إلى الجهة المحددة بالإعلان."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز أن يكون المناقص عضواً بلجنة المناقصات المختصة، ولا موظفاً في لجنة المناقصات المركزية أو في الجهة الحكومية المعنية.\nويسري الحظر المنصوص عليه في الفقرة السابقة على الشريك أو الوكيل أو الموظف أو عضو مجلس الإدارة في المؤسسة أو الشركة المناقصة أو أي شخص آخر له مصلحة في المناقصة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تقدم العطاءات في الوقت المحدد بالإعلان، موقعة من أصحابها على نموذج العطاء المختوم بخاتم الجهة الحكومية المعنية، وعلى الجداول المرفقة به، وموضوعة داخل مظاريف مغلقة ومختومة ومكتوب عليها اسم المناقصة ورقمها وآخر تاريخ لتقديم العطاءات.\nويتولى مقدم العطاء أو مندوبه وضع المظاريف في صندوق المناقصات المعد لهذا الغرض، بعد توقيع الموظف المختص على كل مظروف وتسجيل تاريخ التسليم ووقته، ويجوز لمقدمي العطاءات من خارج الدولة، إرسال عطاءاتهم بالبريد المسجل بشرط وصولها إلى لجنة المناقصات المركزية، قبل انتهاء الموعد المحدد لتقديم العطاءات.\nوتحدد اللائحة التنفيذية لهذا القانون، مواصفات الصناديق التي تعد لوضع العطاءات بها، والإجراءات التي تتبع في شأن فتحها وإغلاقها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز للجنة المناقصات المختصة طرح المناقصة بنظام المظروفين، بحيث يقدم العطاء في مظروفين مغلقين منفصلين أحدهما فني والآخر مالي، ويتم فض المظاريف الفنية ودراستها أولاً، ولا يجوز فض المظاريف المالية إلا للعطاءات المقبولة فنياً."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب على مقدمي العطاءات الالتزام بالشروط المبينة في وثائق المناقصة، وكتابة العطاءات على نموذج العطاء وفقاً لما ورد في هذه الشروط، كما يجب عليهم عدم إجراء أي تعديل في وثائق المناقصة أيّاً كان نوعه، ولا تقبل العطاءات إذا لم تشتمل على أسعار إجمالية ثابتة، ويُعد باطلاً كل عطاء يخالف هذه الأحكام.\nويجوز لمقدم العطاء وضع اشتراطات خاصة أو إجراء تعديلات على نموذج العطاء بكتاب منفصل يرفق بالعطاء المقدم منه، على أن يشار في العطاء إلى هذا الكتاب."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تقدم أسعار العطاءات بالعملة المحلية ما لم تنص المناقصة على غير ذلك، ويجوز قبول العطاءات المسعرة بعملة أخرى على أن تتم معادلتها بالعملة المحلية وفقاً للأسعار المعلنة من مصرف قطر المركزي وقت فض المظاريف.\nويعتد بالسعر الإجمالي المبين في نموذج العطاء، ولا يلتفت إلى الأرقام الأخرى أو أي أخطاء تقع من المناقص أثناء حساب السعر الإجمالي لعطائه، ولا يسمح له بإجراء أي تعديل في هذا السعر بعد تقديم عطائه.\nوإذا تبين بعد فحص العطاء والتدقيق الحسابي لمفردات السعر عدم تطابق السعر الإجمالي الوارد بنموذج العطاء مع السعر الإجمالي الصحيح، اعتد في هذه الحالة بالسعر الإجمالي الأقل.\nفإذا تجاوز الخطأ الحسابي (5%) من قيمة السعر الإجمالي الوارد بنموذج العطاء استبعد العطاء إلا إذا رأت لجنة المناقصات المختصة بإجماع آراء الأعضاء الحاضرين قبوله لأسباب تتعلق بالمصلحة العامة، وإذا اختلف السعر الإجمالي المكتوب بالحروف عن السعر الإجمالي المكتوب بالأرقام اعتد بالسعر الإجمالي المكتوب بالحروف."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا سكت مقدم العطاء في مناقصات شراء الأصناف عن تحديد سعر صنف من الأصناف الواردة بقائمة الأسعار المقدمة منه فيعتبر ذلك امتناعاً منه عن الدخول في المناقصة بالنسبة لهذا الصنف.\nوفي مقاولات الأعمال إذا سكت مقدم العطاء عن تحديد سعر لأحد البنود الواردة في أعمال المقاولة المقدمة منه، فللجنة المناقصات المركزية إما استبعاد العطاء أو أن تضع أعلى سعر لهذا البند في العطاءات الأخرى المقبولة فنياً بغرض المقارنة، وتحدد اللائحة التنفيذية لهذا القانون القواعد والأسس الواجب تطبيقها في هذا الشأن."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "إذا نصت شروط المناقصة على تقديم عينات للأصناف المطلوبة، فيجب على مقدم العطاء أن يقدم العينات إلى الجهة التي حددتها شروط المناقصة في المواعيد المقررة لذلك. ولا يقبل العطاء ما لم يكن مصحوباً بالعينات، ويجوز للجنة المناقصات المختصة أن تعطي مقدم العطاء مهلة لتقديم عيناته، ويجب أن تُرد العينات لأصحاب العطاءات المستبعدة أو المرفوضة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تبقى العطاءات المقدمة سارية المفعول خلال مدة السريان المحددة بالإعلان عن المناقصة، ولا يجوز لمقدميها الرجوع فيها خلال تلك المدة.\nالفصل الثاني\nالتأمين"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجب أن يودع مع كل عطاء التأمين المؤقت المحدد في الإعلان عن المناقصة، ويكون التأمين مبلغاً مالياً.\nويؤدى التأمين بشيك مصرفي مقبول الدفع، أو بخطاب ضمان مصرفي مقبول من مصرف محلي، غير مقترن بأي قيد أو شرط وصالح للأداء بأكمله وألا تقل مدة سريانه عن ثلاثين يوماً من انتهاء المدة المحددة لسريان العطاء. ويجوز للجنة استبعاد العطاء غير المصحوب بالتأمين المؤقت."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب رد التأمينات المؤقتة لأصحاب العطاءات غير المقبولة، دون توقف على طلب منهم فور انتهاء المدة المحددة لسريان العطاء، أو قبل ذلك إذا تم تحصيل التأمين النهائي من صاحب العطاء المقبول."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تحدد شروط المناقصة المعلن عنها قيمة التأمين النهائي، بمبلغ لا يقل عن (10%) من قيمة العقد، يتم إيداعه بموجب خطاب ضمان مصرفي مقبول من مصرف محلي، غير مقترن بأي قيد أو شرط وصالح للأداء بأكمله وغير قابل للرجوع فيه.\nويجب الاحتفاظ بالتأمين النهائي بأكمله إلى أن يتم تنفيذ العقد بصفة نهائية بما في ذلك مدة الضمان طبقاً لشروط المناقصة، وبعد ذلك يرد التأمين لصاحبه بغير توقف على طلب منه خلال مدة لا تجاوز سبعة أيام من إتمام تنفيذ العقد بصفة نهائية.\nالفصل الثالث\nفض المظاريف والتقويم الفني"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تفض لجنة المناقصات المختصة عطاءات كل مناقصة بالتتابع في الموعد المحدد، ويتم تدوينها في جدول يعد لذلك، ويثبت فيه عددها ويوضع عليها أرقام مسلسلة، وكل عطاء يفض مظروفه يُوضع عليه رقم مسلسل على هيئة كسر اعتيادي، بسطه رقم العطاء ومقامه عدد العطاءات المقدمة، ويجب على اللجنة أن تُنهي جميع الأعمال المتعلقة بفض المظاريف في جلسة واحدة، وفي حالة تقديم المناقصة بنظام المظروفين تفض المظاريف الفنية أولاً، ولا تفض المظاريف المالية إلا بعد استلام التقرير الفني من الجهة الحكومية المعنية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز لمقدمي العطاءات أو مندوبيهم، حضور فض المظاريف، ويجري فض المظاريف في المواعيد المقررة، وللجنة المناقصات المختصة أن تشكل من بين أعضائها لجنة أو أكثر لفض المظاريف، بحيث تشكل كل لجنة من ثلاثة أعضاء على الأقل يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تُحال العطاءات المقبولة إلى الجهة الحكومية المعنية، ليتولى الفنيون بها دراستها وتقديم التوصيات بشأنها إلى لجنة المناقصات المختصة خلال المدة التي تحددها، وللجهة الحكومية المعنية استيفاء البيانات الضرورية لاستكمال الدراسة الفنية الخاصة بالمناقصة من مقدمي العطاءات، بشرط عدم المساس بالشروط والمواصفات والأسعار الواردة بالعطاءات.\nويجوز للجنة المناقصات المختصة تقديم توصياتها مباشرة في الحالات التي لا تحتاج إلى دراسة فنية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز للجنة المناقصات المختصة، تشكيل لجنة فنية خاصة لدراسة العطاءات المقبولة بمفردها، أو بالاشتراك مع الجهة الحكومية المعنية، كما يجوز لها الاستعانة بمن تراه من الخبراء أو الفنيين أو الاستشاريين."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لجنة المناقصات المختصة، غير ملزمة بقبول توصيات الجهات المنصوص عليها في المادتين السابقتين، ويجب أن يصدر قرار اللجنة المخالف لهذه التوصيات بأغلبية ثلثي أعضائها، فإذا لم تتوفر هذه الأغلبية، أو لم تصدر اللجنة قرارها خلال مدة أقصاها ثلاثين يوماً من تاريخ عرض التوصيات عليها، وجب عرض الأمر على وزير الاقتصاد والمالية، ويكون قراره في هذا الشأن نهائياً، وذلك مع عدم الإخلال بحكم المادة ( 51 ) من هذا القانون.\nالفصل الرابع\nالبت في المناقصة وإبرام العقد وتنفيذه"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تجتمع لجنة المناقصات المختصة قبل انتهاء الموعد المحدد لسريان العطاءات بوقت كاف لإبداء توصياتها بشأن المناقصة.\nويجب على اللجنة قبل إبداء التوصية بإرساء المناقصة التأكد من توفر الاعتمادات المالية اللازمة لها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجب على لجنة المناقصات المختصة أن توصي بإرساء المناقصة على العطاء الذي قدم أقل سعر إجمالي، إذا كان مستوفياً لجميع الشروط ومطابقاً للمواصفات الفنية المطلوبة، وذلك بعد توحيد أسس المقارنة بين العطاءات من جميع النواحي الفنية والمالية.\nفإذا كانت أسعار أقل العطاءات منخفضة بصورة غير مقبولة ولا تدعو إلى الاطمئنان إلى شراء الأصناف أو تنفيذ الأعمال أو أداء الخدمات على الوجه المطلوب، جاز للجنة أن توصي بإرساء المناقصة على العطاء الأعلى في السعر مباشرة، ويجب أن تكون توصيتها في هذا الشأن مسببة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "إذا تساوت الأسعار بين عطاءين أو أكثر في مناقصات شراء الأصناف، جاز تجزئة المقادير المطلوبة بين هذه العطاءات، وذلك دون الإخلال بالمواصفات والمواعيد المحددة للتوريد.\nوفي جميع الأحوال يجوز تجزئة مناقصة شراء الأصناف، وإرساؤها على أكثر من مناقص بحسب أقل الأسعار، مع مراعاة عدم الإخلال بالمواصفات وترابط مواد المناقصة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "إذا رأت لجنة المناقصات المختصة، أن هناك ما يدعو إلى تفضيل مناقص قدم سعراً أعلى من سعر أقل العطاءات لغير السبب المنصوص عليه في الفقرة الثانية من المادة ( 45 ) من هذا القانون، رفعت الأمر إلى وزير الاقتصاد والمالية ليصدر فيه قراره، وذلك مع عدم الإخلال بحكم المادة ( 51 ) من هذا القانون."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا يجوز للجنة المناقصات المختصة، أن تفاوض مقدمي العطاءات بشأن تعديل عطاءاتهم بعد فض المظاريف، إلا في الحالتين التاليتين:\n1- إذا انتهت مدة سريان العطاءات بسبب ظروف استثنائية، وذلك من أجل مد هذه المدة.\n2- مفاوضة صاحب العطاء الأقل سعراً المقترن بتحفظات للتنازل عن تحفظاته أو النزول بسعره إلى مستوى أسعار السوق، وإذا رفض صاحب العطاء الأقل سعراً التنازل عن تحفظاته أو النزول بسعره إلى أسعار السوق جاز للجنة التفاوض مع صاحب السعر الذي يليه.\n3- أي حالات أخرى ترى اللجنة فيها ضرورة الاتصال بمقدمي العطاءات بعد فضها، ويجب أن يكون قرار اللجنة في هذا الشأن بإجماع أصوات الأعضاء."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجب على لجنة المناقصات المختصة أن تسترشد بآخر الأسعار التي تم التعامل بها محلياً أو خارجياً وبأسعار السوق، فإذا كانت توصيتها إلغاء المناقصة لارتفاع الأسعار، وجب عليها أن تثبت في محضرها تفاصيل ما اتخذته من إجراءات للوقوف على أسعار السوق."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجوز بقرار مسبب من وزير الاقتصاد والمالية، بناءً على اقتراح لجنة المناقصات المختصة، إلغاء المناقصة بعد الإعلان عنها، وقبل إبداء التوصية بشأنها، وذلك إذا استغنى عنها نهائياً أو اقتضت المصلحة العامة ذلك.\nكما يجوز للجنة التوصية بإلغاء المناقصة، وإعادة طرحها من جديد في إحدى الحالات التالية:\n1- إذا ورد عطاء وحيد عن بعض أو كل الأصناف أو الأعمال أو الخدمات. ويعتبر العطاء وحيداً إذا كانت العطاءات الأخرى المقدمة لذات المناقصة غير مستوفية للشروط، فإذا كانت حاجة العمل لا تسمح بإعادة طرح المناقصة جاز للجنة التوصية بقبول العطاء الوحيد، على أن تكون توصيتها بمذكرة مسببة.\n2- إذا كانت قيمة العطاء الأفضل فنياً تزيد كثيراً على أسعار السوق.\n3- إذا اقترنت العطاءات كلها أو أكثرها بتحفظات."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "( عدلت بموجب قانون 14/2010 ) ( عدلت بموجب قانون 22/2008 )\nمع مراعاة مدة سريان العطاءات تعتمد توصيات لجنة المناقصات المركزية من وزير الاقتصاد والمالية أو من يفوضه، فإذا لم يعتمدها أو يبد اعتراضاً عليها خلال ثلاثين يوماً على الأكثر من تاريخ رفعها إليه، تعتبر التوصية الصادرة من اللجنة قراراً بترسية المناقصة.\nفإذا زادت قيمة المناقصة على (50,000,000) خمسين مليون ريال، وجب اعتمادها من رئيس مجلس الوزراء، بناء على عرض وزير الاقتصاد والمالية.\nوفي جميع الأحوال يُخطر المناقص بإرساء المناقصة عليه بموجب كتاب مسجل خلال أسبوع على الأكثر من تاريخ ترسية المناقصة مع مراعاة مدة سريان العطاء."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تطلب الجهة الحكومية المعنية من المناقص الذي رست عليه المناقصة الحضور لتقديم التأمين النهائي خلال عشرة أيام من تاريخ اليوم التالي لإخطاره بقبول عطائه، وتوقيع العقد خلال المدة التي تحددها له، فإذا لم يحضر في الموعد المحدد اعتبر منسحباً."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا انسحب المناقص لأي سبب من الأسباب خلال مدة سريان العطاء، وبدون عذر تقبله لجنة المناقصات المختصة، أو إذا لم يقم صاحب العطاء المقبول بإيداع التأمين النهائي خلال المدة المنصوص عليها في المادة السابقة، أو إذا امتنع عن توقيع العقد في الميعاد المحدد لذلك، فيجوز بقرار من وزير الاقتصاد والمالية، بعد سماع أقوال المناقص أمام لجنة المناقصات المختصة، اتخاذ إجراء أو أكثر من الإجراءات التالية:\n1- الإنذار.\n2- مصادرة التأمين المؤقت.\n3- مصادرة التأمين النهائي.\n4- تخفيض الفئة.\n5- الشطب من السجل لمدة معينة أو بصفة دائمة.\nوللمناقص أن يتظلم من هذا القرار، إلى الوزير، خلال سبعة أيام من تاريخ إبلاغه به، ويكون قرار الوزير بالبت في التظلم نهائياً.\nولا يخل توقيع أي من الجزاءات السابقة بحق الجهة الحكومية المعنية في المطالبة بأي حقوق لها لدى المناقص."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "في حالة انسحاب المناقص الذي رست عليه المناقصة أو امتناعه عن توقيع العقد بناء على أسباب تقبلها لجنة المناقصات المختصة، فيجوز لها بناءً على طلب الجهة الحكومية المعنية التوصية بإلغاء المناقصة، أو إرسائها على المناقص التالي له في السعر، أو إعادة طرحها من جديد وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجوز بموافقة وزير الاقتصاد والمالية صرف دفعات مقدمة للموردين والمقاولين تحت الحساب مقابل خطاب ضمان بنكي معتمد وذلك وفقاً للشروط والنسب والأوضاع التي تبينها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "إذا تأخر المتعاقد في تنفيذ العقد عن الميعاد المحدد له، جاز للجهة الحكومية المعنية إعطاؤه مهلة إضافية لإتمام التنفيذ على أن توقع عليه غرامة عن مدة التأخير طبقاً للأسس وبالنسب وفي الحدود التي تبينها اللائحة التنفيذية لهذا القانون بحيث لا يجاوز مجموع الغرامة (10%) من قيمة العقد.\nوترفع الغرامة بمجرد حصول التأخير دون حاجة إلى تنبيه أو إنذار.\nويجوز بقرار من وزير الاقتصاد والمالية، بناءً على توصية مسببة من لجنة المطالبات والتعويضات بوزارة الاقتصاد والمالية، إعفاء المتعاقد من الغرامة أو جزء منها إذا ثبت أن التأخير لأسباب خارجة عن إرادته ولم يترتب على التأخير ضرر.\nولا يخل توقيع الغرامة بحق الجهة الحكومية المعنية في الرجوع على المتعاقد بكامل التعويض المستحق عما أصابها من أضرار بسبب التأخير."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يعتبر العقد مفسوخاً في الحالات التالية:\n1- إذا ثبت أن المتعاقد قد استعمل الغش أو التلاعب في تنفيذ العقد.\n2- إذا ثبت أن المتعاقد شرع بنفسه أو بواسطة غيره بطريق مباشر أو غير مباشر في رشوة أحد موظفي الدولة أو التواطؤ معه إضراراً بالجهة الحكومية المتعاقد معها.\n3- إذا أفلس المتعاقد أو أعسر."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز للجهة الحكومية المعنية فسخ العقد أو تنفيذه على حساب المتعاقد، إذا أخل بأي شرط من شروطه. ويكون الفسخ أو التنفيذ على حساب المتعاقد بعد إخطار وزير الاقتصاد والمالية، ويعلن قرار الفسخ أو التنفيذ على الحساب إلى المتعاقد بكتاب مسجل على عنوانه المثبت في العقد."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "في جميع حالات فسخ العقد أو في حالة تنفيذه على حساب المتعاقد، يصبح التأمين النهائي من حق الجهة الحكومية المعنية، كما يكون لها أن تخصم ما تستحقه من غرامات أو أية خسارة لحقت بها من أية مبالغ مستحقة أو تستحق للمتعاقد لديها، وذلك دون حاجة إلى اتخاذ أي إجراء اخر.\nالباب الثالث\nالمناقصة المحلية والممارسة والاتفاق المباشر\nالفصل الأول\nالمناقصة المحلية"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تنشأ لجنة تسمى «لجنة المناقصات المحلية» تختص بمباشرة إجراءات طرح المناقصات المحلية وتلقي وفض ودراسة عطاءاتها، وإبداء التوصية بشأن إرسائها على أفضل عطاء، وتشكل بقرار من وزير الاقتصاد المالية على النحو التالي:\n1- نائب رئيس لجنة المناقصات المركزية، رئيساً.\n2- نائب للرئيس وأربعة أعضاء، يرشحهم رئيس لجنة المناقصات المركزية.\nويجب أن يحضر اجتماعات اللجنة ممثل عن الجهة الحكومية المعنية، وممثل عن ديوان المحاسبة.\nوتعقد اللجنة اجتماعاتها بمقر لجنة المناقصات المركزية، ويشترط لصحة انعقادها حضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس، وترفع اللجنة توصياتها إلى وزير الاقتصاد والمالية أو من يفوضه لاعتمادها.\nويكون للجنة أمين سر يعاونه عدد من الموظفين، يصدر بتعيينهم وتحديد اختصاصاتهم ومكافآتهم، قرار من وزير الاقتصاد والمالية."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "إذا تبين للجنة المناقصات المحلية بعد فض المظاريف، أن الأسعار تزيد على (5,000,000) خمسة ملاين ريال، وجب عليها إحالة مستندات المناقصة بمظروف موقع عليه من رئيس اللجنة إلى لجنة المناقصات المركزية، وذلك لاتخاذ الإجراءات المقررة قانوناً في شأنها.\nالفصل الثاني\nالممارسة والاتفاق المباشر"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "1- مع مراعاة أحكام المادتين ( 6 )، ( 7 ) من هذا القانون، يجوز للجهة الحكومية المعنية التعاقد بطريق الممارسة أو الاتفاق المباشر على شراء الأصناف أو مقاولات الأعمال أو أداء الخدمات بالقيمة التي يصدر بتحديدها قرار من مجلس الوزراء، بناءً على عرض وزير الاقتصاد والمالية.\nولا يجوز تقسيم الصفقة الواحدة إلى صفقات خلال السنة المالية الواحدة، بحيث تكون قيمة كل منها في حدود القيمة التي يصدر بتحديدها قرار من مجلس الوزراء.\nويتولى الوزير أو رئيس الجهاز الحكومي المختص تحديد من يتولى مهمة إجراء الممارسة أو الاتفاق المباشر، وذلك طبقاً لأحكام هذا القانون.\n2- يجب على الجهة الحكومية المعنية، إذا رأت أن المصلحة العامة تقتضي التعاقد بالممارسة أو الاتفاق المباشر، فيما يجاوز الحدود المالية التي يصدر بتحديدها قرار من مجلس الوزراء، أن تعرض الأمر على لجنة المناقصات المركزية للموافقة على الإجراءات الخاصة التي يتعين عليها إتباعها، وفقاً للأسس والضوابط التي تحددها اللائحة التنفيذية لهذا القانون.\n3- استثناءً من أحكام البندين السابقين، يجوز للجهة الحكومية المعنية، بعد موافقة الأمير، التعاقد بالاتفاق المباشر على أداء الأعمال الاستشارية وإعداد الدراسات ذات الطبيعة الخاصة.\nالباب الرابع\nالمزايدات"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يكون بيع الأصناف وتأجير العقارات والمنقولات وغيرها بموافقة وزير الاقتصاد والمالية، وعن طريق المزاد العلني أو المظاريف المغلقة المختومة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يكون البيع للأصناف التالية:\n1- غير الصالحة للاستعمال.\n2- التي يخشى عليها من التلف.\n3- التي بطل استعمالها.\n4- الزائدة على الحاجة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تنشأ لجنة تسمى «لجنة المعاينة والتثمين» تختص بمعاينة وتثمين الأصناف وتحديد القيمة الايجارية للعقارات والمنقولات المزمع بيعها أو تأجيرها قبل عرضها للبيع أو الإيجار.\nوتشكل اللجنة بقرار من وزير الاقتصاد والمالية، بناءً على اقتراح رئيس لجنة المناقصات المركزية ، من رئيس ونائب للرئيس وثلاثة أعضاء يكون من بينهم عضو من وزارة الاقتصاد والمالية، ويجب أن يحضر اجتماعات اللجنة ممثل عن الجهة الحكومية المعنية وممثل عن ديوان المحاسبة، وللجنة أن تستعين بمن ترى الاستعانة بهم من الخبراء والفنيين في مجال اختصاصاتها.\nويكون للجنة أمين سر يعاونه عدد من الموظفين يصدر بتعيينهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الاقتصاد والمالية."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تسترشد لجنة المعاينة والتثمين في تقدير أو تثمين الأصناف أو تحديد القيمة الإيجارية للعقارات والمنقولات المزمع بيعها أو تأجيرها بسعر السوق وبسعر البيع أو التأجير السابق وغير ذلك من العناصر المؤثرة، ويُعتبر هذا التقدير ثمناً أساسياً ويجب أن يظل سرياً.\nوترفع اللجنة الثمن الأساسي في مظروف مغلق وسري إلى رئيس لجنة المناقصات المختصة قبل الموعد المحدد لإجراء المزايدة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يكون التأجير بطريق المزايدة على أساس القواعد المنصوص عليها في هذا القانون، ولا يجوز أن تزيد مدة التأجير في المرة الواحدة على ثلاث سنوات."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يتم البيع أو التأجير الذي تقدر قيمته بمبلغ (500,000) خمسمائة ألف ريال أو أكثر بواسطة لجنة المناقصات المركزية، والذي تقل قيمته عن ذلك يكون بواسطة لجنة المناقصات المحلية، وذلك وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يجري الإعلان عن المزايدة بنفس طريقة الإعلان عن المناقصة العامة، ويوضح في الإعلان الأصناف المزمع بيعها أو العقارات والمنقولات المزمع تأجيرها، مع تحديد تاريخ ومكان إجراء المزايدة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يجب على كل مزايد أن يدفع تأميناً مؤقتاً، تحدده لجنة المناقصات المختصة، ويؤدى التأمين بشيك مصرفي مقبول الدفع أو بموجب خطاب ضمان مصرفي مقبول من مصرف محلي، غير مقترن بأي قيد أو شرط وفقاً للمادة ( 36 ) من هذا القانون."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجب على من ترسو عليه المزايدة، أن يقوم بدفع قيمة الأصناف كاملة خلال سبعة أيام، ودفع القيمة الايجارية على دفعات دورية كل ستة أشهر مقدماً، وذلك اعتباراً من اليوم التالي لإخطاره برسو المزايدة عليه بكتاب مسجل.\nفإذا تأخر عن الدفع دون عذر مقبول، جاز للجنة المناقصات المختصة إلغاء الترسية عليه ومصادرة التأمين، دون الإخلال بحق الجهة الحكومية المعنية بمطالبته بأي تعويضات أخرى، وفي هذه الحالة للجنة إرساء المزايدة على من يليه في السعر أو القيمة الإيجارية، أو الإعلان عن طرحها مرة ثانية، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "إذا لم تصل نتيجة المزايدة إلى الثمن الأساسي الذي حددته لجنة المعاينة والتثمين، أو لم تقدم فيها أي عروض وكانت الأصناف المعروضة للبيع لا تتلف بمرور الوقت، أجلت المزايدة إلى جلسة أخرى يعلن عنها فيما بعد، مع جواز إنقاص الثمن الأساسي بما لا يجاوز (20%).\nفإذا لم تصل نتيجة المزايدة إلى الثمن المخفض في الجلسة التالية أو لم يتقدم لها أحد بعرض، ترفع لجنة المناقصات المختصة الأمر إلى وزير الاقتصاد والمالية مشفوعاً بمقترحاتها لاتخاذ ما يراه مناسباً في هذا الشأن."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يجب على من ترسو عليه المزايدة تسلم الأصناف المباعة خلال خمسة عشر يوماً من اليوم التالي لدفع الثمن، فإذا تأخر دون عذر مقبول وجب عليه أن يدفع مصروفات تخزين بنسبة (1%) من قيمة الأصناف التي لم يتسلمها عن كل يوم تأخير، وبحد أقصى مقداره خمسة عشر يوماً، يتم بعده بيع الأصناف بالمزايدة على حسابه، وفي هذه الحالة يتم تحميله النقص في الثمن ومصروفات التخزين ومصروفات إدارية بواقع (10%) من قيمة ثمن البيع الجديد، ولا يرد إليه أي زيادة تكون قد تحققت في ثمن البيع."
    }
  ],
  "definitions": []
}
