{
  "id": "qa-law-3966",
  "type": "statute",
  "title": "قانون رقم (18) لسنة 2002 بشأن الدين العام والأوراق المالية الإسلامية",
  "short_name": "قانون رقم (18) لسنة 2002 بشأن الدين العام والأوراق المالية الإسلامية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3966&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة: دولة قطر.\nالحكومة: حكومة دولة قطر.\nالوزارة: وزارة المالية.\nالوزير: وزير المالية.\nالمصرف: مصرف قطر المركزي.\nالمحافظ: محافظ المصرف.\nأوراق الدين العام: السندات وأذونات الخزانة الصادرة بالنيابة عن الحكومة وبمقتضى أحكام هذا القانون.\nالسند: سند الدين العام الذي تسجل قيمته الأسمية باسم مالكه أو لحامله.\nإذن الخزانة: صك المديونية الذي تسجل قيمته الأسمية بأسم مالكه أو لحامله.\nالأوراق المالية الإسلامية: هي الصكوك الإسلامية وأي أوراق مالية إسلامية أخرى تصدرها الحكومة، وتُستثمر حصيلتها وفقاً لأحكام الشريعة الإسلامية.\nالعوائد: مبالغ دورية تدرها أوراق الدين العام في تاريخ استحقاقها وأي مكاسب رأسمالية تتحقق نتيجة بيع وشراء أوراق الدين العام وأي علاوات تدفع بسبب الوفاء بقيمة السند قبل تاريخ استحقاقها.\nصندوق الوفاء: الأموال واستثماراتها التي تصدر للوفاء بقيمة إصدار أو أكثر، من إصدارات أوراق الدين العام والالتزامات المترتبة على الصندوق.\nالمقرض أو المكتتب: المقرض للحكومة ومالك أوراق الدين العام سواء كان شخصاً طبيعياً أو اعتبارياً، قطرياً أو أجنبياً، مقيماً في الدولة أو خارجها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يرخص للحكومة بما يلي:\n1- الاقتراض عن طريق إصدار أوراق الدين العام، أو عن طريق الاقتراض المباشر، وذلك بالريال القطري، أو بأي عملة أخرى.\n2- التعاقد مع الغير عن طريق إصدار أوراق مالية إسلامية بالريال القطري أو بأي عملة أخرى، وفقاً لما يتم الاتفاق عليه.\nوتُحدد مبالغ أوراق الدين العام والأوراق المالية الإسلامية، ومدتها، والمزايا التي تُمنح لحامليها، من وقت إلى آخر، بقرار من مجلس الوزراء بعد أخذ رأي المصرف."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحدد بقرار من الوزير، بعد التشاور مع المحافظ، القيمة الاسمية لكل إصدار من إصدارات أوراق الدين العام، وطريقة إصداره، والأغراض التي صدر من أجلها، ومدته، وكيفية طرحه على المقرضين والمكتتبين داخل الدولة وخارجها.\nوللوزير، أو من يفوضه، التوقيع على الاتفاقيات الخاصة بإصدارات أوراق الدين العام واتخاذ الإجراءات اللازمة لإصدارها خارج الدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون إصدارات أوراق الدين العام في شكل سندات أو أذونات خزانة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى المصرف نيابة عن الحكومة إصدار وإدارة أوراق الدين العام التي تطرح في الدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز أن تزيد المدة بين تاريخ إصدار أوراق الدين العام وآخر موعد للوفاء بها على إحدى وثلاثين سنة بالنسبة للسندات، وعلى سنة واحدة بالنسبة لأذونات الخزانة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1- تطرح أوراق الدين العام للاكتتاب ويجوز تملكها وتداولها بين القطريين وغير القطريين، ما لم ينص قرار الإصدار على غير ذلك.\n2- إذا زادت قيمة طلبات الاكتتاب على قيمة الإصدار، جاز للمصرف إعادة توزيع أوراق الدين العام على طالبي الاكتتاب.\n3- يجوز للمصرف أن يلغي الاكتتاب إذا رأى ذلك مناسباً، بشرط أن يكون الإلغاء قبل يومي عمل في الدولة من التاريخ المحدد للإصدار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1- تقيد أوراق الدين العام الصادرة من المصرف باسم مالكيها في سجلات خاصة لدى المصرف أو عن طريق الوكيل المرخص له بذلك من المصرف، ولا تنتقل ملكيتها إلا بعد إجراء القيد بتلك السجلات.\n2- يجوز قيد أوراق الدين العام التي تصدر خارج الدولة، من جهة أخرى غير المصرف، في سجلات خاصة تمسكها تلك الجهة.\n3- يجوز، في جميع الحالات، إصدار أوراق الدين العام لحاملها.\n4- تسري على أوراق الدين العام الصادرة بناءً على اتفاقيات خاصة مبرمة بين الحكومة وأشخاص أجنبية أحكام هذه الاتفاقيات بشأن تسجيل تلك الأوراق والآثار المترتبة على ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترصد الوزارة سنوياً المبالغ اللازمة لمصروفات إصدار أوراق الدين العام وإدارتها وأداء عوائدها والوفاء بقيمتها حال استحقاقها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا صادف الميعاد المعين للوفاء بقيمة أوراق الدين العام أو عوائدها عطلة رسمية، امتد الميعاد إلى أول يوم عمل بعد انقضاء العطلة مباشرة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز الوفاء بقيمة أوراق الدين العام قبل حلول مواعيد استحقاقها النهائي إلا إذا نُص في قرار الإصدار على وفاء اختياري جزئي أو كلي يتم في ميعاد سابق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بنص المادة ( 8 ) من هذا القانون، تعتبر القيود المدونة في السجلات التي يحتفظ بها المصرف إثباتاً قانونياً لملكية أوراق الدين العام."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "1- يجوز للمصرف إنشاء صناديق للوفاء بقيمة الدين العام، ويتولى المصرف إدارة هذه الصناديق واستثمار أموالها.\n2- تؤدي الوزارة للمصرف مخصصات صناديق الوفاء في المواعيد المبينة بقرارات إصدار أوراق الدين العام.\n3- تضاف إلى كل صندوق من صناديق الوفاء العائدات الناتجة من استثمار الأموال المودعة فيه.\n4- يجوز للمصرف استثمار أموال الصندوق في شراء أوراق الدين العام التي خصص الصندوق للوفاء بقيمتها، والتي لم يحل موعد استحقاقها.\n5- إذا زادت أموال الصندوق على المبلغ اللازم للوفاء بقيمة أوراق الدين العام، اعتبرت الزيادة إيراداً عاماً للدولة. وإذا نقصت هذه الأموال عن المبلغ اللازم للوفاء بذلك الدين، تتحمل الدولة وحدها العجز.\nولا يجوز لها في هذه الحالة تغطية العجز بالاقتراض من المصرف.\n6- يعد المصرف في نهاية كل سنة مالية، كشوفاً يبين فيها المركز المالي لصناديق الوفاء، ويرسلها للوزارة، ويرفعها الوزير إلى مجلس الوزراء.\n7- تخضع حسابات صناديق الوفاء ومعاملاتها لرقابة ديوان المحاسبة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز تداول أوراق الدين العام في سوق الدوحة للأوراق المالية، أو غيرها من الأسواق المالية الأجنبية، أو من خلال أي نظام تداول آخر معمول به في الدولة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا تخضع عوائد أوراق الدين العام للضرائب."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُقدم المصرف للوزير تقارير ربع سنوية عن أوراق الدين العام، وتنشر هذه التقارير في نشرة المصرف."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُصدر الوزير، بعد التشاور مع المحافظ، اللوائح والقرارات والتعليمات اللازمة لتنفيذ أحكام هذا القانون، وإلى أن تصدر هذه اللوائح والقرارات والتعليمات يستمر العمل باللوائح والقرارات والتعليمات المعمول بها حالياً فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُلغى القانون رقم (1) لسنة 1998 المشار إليه. كما يُلغى كل حُكم يُخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
