{
  "id": "qa-law-3968",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 2004 بشأن الوزراء",
  "short_name": "قانون رقم (21) لسنة 2004 بشأن الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3968&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون تعيين الوزراء بأمر أميري، ويحدد الأمر الأميري الصادر بتشكيل مجلس الوزراء، وزراء الدولة الأعضاء في المجلس."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط فيمن يعين وزيراً ما يلي:\n1- أن تكون جنسيته الأصلية قطرية.\n2- أن يكون متمتعاً بكامل الأهلية المدنية.\n3- أن يكون محمود السيرة حسن السمعة، ولم يسبق إدانته بحكم نهائي في جناية أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة، ولو كان قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يؤدي الوزراء، قبل توليهم مناصبهم، اليمين المنصوص عليها في الدستور. ويكون أداء اليمين أمام الأمير رئيس مجلس الوزراء، ويعيد الوزراء أداء اليمين كلما شملهم التعديل الوزاري.\nالفصل الثاني\nاختصاصات الوزراء"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "( عدلت بموجب قانون 16/2019 ) ( عدلت بموجب قانون 12/2010 )\nبالإضافة إلى الاختصاصات المقررة بمقتضى أحكام الدستور والقانون، يتولى الوزير الاختصاصات التالية:\n1- الإشراف على تنفيذ السياسة العامة للوزارة بعد إقرارها من مجلس الوزراء، والبت في المسائل الهامة المتعلقة بهذه السياسة ووفقاً لها.\n2- عرض الموضوعات المتعلقة بنشاط الوزارة والبيانات والتقارير المتعلقة بها على مجلس الوزراء.\n3- تنفيذ التشريعات المتعلقة بنشاط الوزارة وإصدار القرارات اللازمة لتنفيذ تلك التشريعات بما يطابق أحكامها في جميع النواحي الفنية والإدارية والمالية وذلك في حدود موازنة الوزارة.\n4- إصدار قرارات تحديد رسوم الخدمات التي تؤديها الوزارة أو ما يتبع الوزير من الأجهزة الحكومية أو الهيئات والمؤسسات العامة، أو تعديل الرسوم أو إلغائها أو الإعفاء منها، بعد اعتمادها من مجلس الوزراء.\n5- إصدار القرارات المتعلقة بشؤون موظفي الوزارة وفقاً لقانون إدارة الموارد البشرية المشار إليه.\n6- الإشراف على إعداد مشروع الموازنة السنوية للوزارة.\n7- اقتراح التشريعات المتعلقة بنشاط الوزارة.\nالفصل الثالث\nحقوق الوزراء وامتيازاتهم"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يستحق الوزراء المخصصات الشهرية والمزايا والمكافآت التي يصدر بتحديدها قرار أميري."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تحدد إجازات الوزراء ومددها وشروطها بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون سفر الوزراء في المهام الرسمية خارج الدولة بقرار من مجلس الوزراء، ويكون السفر في حالات الاستعجال بقرار من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يستحق الوزير الموفد في مهمة رسمية خارج الدولة المخصصات المالية وبدل التمثيل على النحو الذي يحدده القرار الأميري المشار إليه في المادة ( 5 ) من هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للأمير أن يعهد إلى أحد الوزراء بالقيام بعمل من يتغيب من الوزراء في إجازة أو مهمة رسمية بالخارج أو عند خلو منصبه.\nالفصل الرابع\nواجبات الوزراء والأعمال المحظورة عليهم"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "بالإضافة إلى الواجبات المنصوص عليها في الدستور والقانون، يجب على الوزير:\n1- أداء مهام منصبه بالأمانة والشرف.\n2- تنفيذ التعليمات والتوجيهات التي تصدر إليه من الأمير أو رئيس مجلس الوزراء في حدود القانون.\n3- استهداف الصالح العام وإنكار المصالح الذاتية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "بالإضافة إلى المحظورات المنصوص عليها في القانون، يحظر على الوزير:\n1- مخالفة أحكام الدستور والقانون.\n2- استغلال النفوذ للحصول على فائدة أو ميزة ذاتية لنفسه أو لغيره.\n3- إفشاء الأسرار التي يطلع عليها بحكم منصبه ولو بعد انتهاء خدمته.\n4- التدخل في شؤون العدالة بطريق مباشر أو غير مباشر.\n5- التدخل في العمليات الانتخابية أو إجراءاتها بأي صورة من الصور بقصد التأثير في نتيجتها.\n6- ممارسة النشاط التجاري إذا كان متعارضاً مع طبيعة العمل الذي يقوم به.\nالفصل الخامس\nمساءلة الوزراء"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتم مساءلة الوزراء، وفقاً للإجراءات المنصوص عليها في هذا القانون، إذا ارتكبوا أثناء شغلهم المنصب إحدى الجرائم الآتية:\n1- الجرائم المتعلقة بأمن الدولة الداخلي أو الخارجي.\n2- الجرائم المتعلقة بالوظيفة العامة.\n3- الجرائم المتعلقة بالانتخاب.\nوتطبق في شأنهم العقوبات المقررة قانوناً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تكون إحالة الوزير إلى التحقيق أو المحاكمة بقرار من الأمير بناءً على طلب رئيس مجلس الوزراء، ويترتب على الإحالة رفع الحصانة المقررة له إذا كان من أعضاء مجلس الشورى."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعتبر الوزير في إجازة براتب كامل من تاريخ إبلاغه بقرار الإحالة إلى التحقيق أو المحاكمة. ولا تنتهي الإجازة إلا بحفظ التحقيق أو صيرورة الحكم الصادر في الدعوى باتاً أو بانقضائها لأي سبب قبل صدور الحكم فيها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى النائب العام التحقيق مع الوزير بمعاونة من يرى الاستعانة بهم من أعضاء النيابة العامة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا تبين بعد انتهاء التحقيق أن هناك جريمة من الجرائم المبينة في المادة ( 12 ) من هذا القانون، وأن الأدلة كافية، فعلى النائب العام أن يعد قرار الإتهام وقائمة بأدلة الثبوت بالنسبة للوزير وأي فاعلين آخرين أو شركاء، وأن يأمر بإحالة الدعوى إلى المحكمة المنصوص عليها في المادة ( 18 ) من هذا القانون.\nأما إذا أسفر التحقيق عن عدم وجود جريمة أو أن الوقائع المنسوبة للوزير لا صحة لها أو أن الأدلة عليها غير كافية، أمر بحفظ التحقيق بقرار مسبب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على النائب العام، إعلان الوزير بصورة من قرار الإتهام وقائمة أدلة الثبوت قبل بدء المحاكمة بعشرة أيام على الأقل، وإعلان شهود الإثبات بالجلسة المحددة، أو إعلانه بأمر الحفظ بحسب الأحوال.\nكما يجب إخطار رئيس مجلس الوزراء بصورة من أمر الحفظ أو قرار الإتهام وقائمة أدلة الثبوت خلال ثمان وأربعين ساعة من يوم صدوره."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتولى محاكمة الوزير محكمة خاصة تشكل من خمسة من القضاة بمكمة الاستئناف تختارهم الجمعية العامة للمحكمة لمدة سنتين، كما تختار اثنين آخرين كعضوين احتياطيين لإكمال تشكيل المحكمة في حالة غياب أحد الأعضاء الأصليين أو قيام مانع لديه. وتختص هذه المحكمة بمحاكمة الوزراء وأي فاعلين آخرين أو شركاء من غير الوزراء، كما تختص بنظر الجرائم المرتبطة ارتباطاً لا يقبل التجزئة بالجرائم المعروضة عليها.\nويباشر النائب العام ومن يعاونه من أعضاء النيابة العامة مهمة الإدعاء أمام المحكمة، يتولى قلم كتاب محكمة الاستئناف أعمال كتاب هذه المحكمة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تكون الأحكام الصادرة من المحكمة المشكلة طبقاً لأحكام المادة السابقة غير قابلة للطعن فيها إلا بطريق التمييز، ومع ذلك، إذا صدر الحكم غيابياً جاز المعارضة فيه أمام ذات المحكمة بالإجراءات المعتادة المنصوص عليها في قانون الإجراءات الجنائية.\nوفي جميع الأحوال تقضي المحكمة بإلزام المحكوم عليه برد ما أفاده من الجريمة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون حساب مدة انقضاء الدعوى الجنائية عن الجرائم التي يرتكبها الوزير من تاريخ ترك المنصب، وفي حالة تعدد المتهمين لا يبدأ حساب المدة بالنسبة لأحدهم إلا من تاريخ ترك الباقين وظائفهم."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تسري أحكام قانون الإجراءات الجنائية ، فيما لم يرد بشأنه نص في هذا الفصل.\nالفصل السادس\nانتهاء خدمة الوزراء"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تنتهي خدمة الوزير لأحد الأسباب الآتية:\n1- إعادة تشكيل مجلس الوزراء كلياً أو جزئياً.\n2- الوفاة.\n3- قبول الاستقالة.\n4- الإعفاء من المنصب."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يستحق الوزير عند نهاية خدمته مكافأة عن كامل مدة خدمته الوزارية بمعدل راتب إثني عشر شهراً عن كل سنة، بشرط ألا تقل مدة شغله للمنصب عن سنتين، ويجوز التجاوز عن هذا الشرط لأسباب يقدرها الأمير.\nويعتبر الراتب الأساسي للوزير أساساً لحساب هذه المكافأة.\nوفي حالة انتهاء الخدمة بسبب الإعفاء من المنصب وفقاً للبند (4) من المادة السابقة، يجوز الحرمان من المكافأة، كلها أو بعضها، بقرار من الأمير."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يستحق الوزير عند انتهاء خدمته، معاشاً شهرياً يعادل راتبه الأساسي، مع مراعاة ما يلي:\n1- في حالة الوفاة، يصرف المعاش للمستحقين عنه.\n2- في حالة الاستقالة، يشترط لاستحقاق المعاش، أن يكون قد قضى في المنصب سنتين كاملتين على الأقل.\n3- في حالة الإعفاء من المنصب، يجوز الحرمان من المعاش، كله أو بعضه، بقرار من الأمير."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إذا انتهت خدمة الوزير، ولم تتوافر بشأنه شروط استحقاق المعاش وفقاً لأحكام هذا القانون، وكانت له مدة خدمة سابقة في إحدى الجهات الخاضعة لأحكام قانون التقاعد والمعاشات، استحق معاشاً عن تلك المدة، على أن يلتزم بسداد جميع الاشتراكات المستحقة عليه، وفقاً لأحكام ذلك القانون.\nالفصل السابع\nأحكام عامة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز لمن انتهت خدمته من الوزراء، الترشيح لعضوية مجلس الشورى خلال السنوات الخمس التالية لتركه المنصب أو العمل بأحكام الدستور الدائم، أيهما أطول، إلا بإذن خاص من الأمير."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تسري على من يعين بدرجة وزير الأحكام المنصوص عليها في الفصلين الثالث والسادس من هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يصدر مجلس الوزراء القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
