{
  "id": "qa-law-3967",
  "type": "statute",
  "title": "قانون رقم (18) لسنة 2005 بإنشاء جائزة الدولة لأدب الطفل",
  "short_name": "قانون رقم (18) لسنة 2005 بإنشاء جائزة الدولة لأدب الطفل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3967&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ جائزة في مجالات أدب وفنون الطفل تسمى «جائزة الدولة لأدب الطفل».\nوتدرج الاعتمادات المالية اللازمة لها في موازنة وزارة الثقافة والفنون والتراث."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تهدف الجائزة إلى تشجيع الكتاب والأدباء وغيرهم من المبدعين ذوي العطاء المتميز من القطريين والعرب، على إنتاج أعمال رفيعة المستوى في مجالات أدب وفنون الطفل، يكون من شأنها تنمية قدرات الطفل الأدبية والثقافية وخلق الوعي الأدبي لديه، وإثراء المكتبة القطرية والعربية بالأعمال الأدبية والفنية في مجالات أدب الطفل المستوحى من التراث."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تمنح الجائزة سنوياً في مجالات أدب وفنون الطفل التالية:\n1- القصة والرواية.\n2- الشعر.\n3- التمثيل والمسرح.\n4- أغاني الأطفال.\n5- الدراسات الأدبية.\n6- أية مجالات أخرى تتعلق بأدب وفنون الطفل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط في الإنتاج المرشح لنيل الجائزة، أن يكون مبتكراً، ويمثل إبداعاً في مجالات أدب وفنون الطفل المنصوص عليها في المادة السابقة.\nويصدر بالضوابط الأخرى الواجب توافرها في المرشح والإنتاج، قرار من وزير الثقافة والفنون والتراث."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحدد قيمة الجائزة بقرار من وزير الثقافة والفنون والتراث، وتمنح الجائزة للفائز في كل مجال من مجالاتها، وفي حالة تعدد الفائزين في المجال الواحد يقسم مبلغ الجائزة بينهم بالتساوي.\nويمنح وزير الثقافة والفنون والتراث، أو من ينيبه، لكل فائز ميدالية ذهبية مع براءتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تنشأ بوزارة الثقافة والفنون والتراث لجنة تسمى «لجنة أمناء جائزة الدولة لأدب الطفل» تشكل من رئيس، ونائب للرئيس، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على تسعة من ذوي الخبرة والكفاءة في المجالات التي تمنح عنها الجائزة، يصدر بتعيينهم وتحديد مكافآتهم قرار من وزير الثقافة والفنون والتراث.\nوتكون مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويكون للجنة مقرر يصدر بتعيينه وتحديد اختصاصاته ومكافآته المالية قرار من وزير الثقافة والفنون والتراث."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص اللجنة بالإشراف على شؤون الجائزة بما يحقق أهدافها، بوجه خاص ما يلي:\n1- الإشراف على تنفيذ السياسة العامة للجائزة.\n2- وضع القواعد والإجراءات المتعلقة بتنظيم أعمال الجائزة.\n3- اقتراح الاعتمادات المالية اللازمة لمنح الجائزة.\n4- وضع الأسس والمعايير اللازمة للمفاضلة بين الأعمال الأدبية والفنية المقدمة لنيل الجائزة في كل مجال من مجالاتها.\n5- تحديد موعد الإعلان عن الجائزة، والترشيح لها، وبدء موعد تقديم الأعمال وانتهائه.\n6- اختيار الفائز في كل مجال من مجالات الجائزة، وإعلان أسماء الفائزين.\n7- تحديد إجراءات تسليم الجوائز والميداليات للفائزين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر على الأقل، وكلما دعت الحاجة.\nولا يكون اجتماعها صحيحاً إلا بحضور أغلبية الأعضاء، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قرارات اللجنة بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس، ولا يجوز الإنابة في الحضور أو التصويت.\nويحل نائب الرئيس محل الرئيس في حالة غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تضع اللجنة نظاماً لعملها، على أن يتضمن القواعد اللازمة لمباشرة اختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى الاستعانة بهم من موظفي وزارة الثقافة والفنون والتراث وغيرهم من ذوي الكفاءة في مجالات أدب وفنون الطفل، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تقدم الجهات العلمية والثقافية إلى اللجنة أسماء من ترى ترشيحهم لنيل الجائزة، ويجوز للكتاب والأدباء والمبدعين ترشيح أنفسهم إلى اللجنة مباشرة، ويجب أن يحدد في طلب الترشيح المجال المطلوب نيل الجائزة عنه، ولا يجوز ترشيح الشخص لنيل الجائزة في أكثر من مجال من مجالاتها في العام الواحد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تعين اللجنة، لكل مجال من مجالات الجائزة، لجنة تقويم من ذوي الخبرة والكفاءة في مجالات أدب وفنون الطفل، تختص بإبداء الرأي في الأعمال المقدمة لنيل الجائزة.\nوتقوم اللجنة باختيار الفائز في كل مجال من مجالات الجائزة وفقاً لتقارير لجان التقويم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر وزير الثقافة والفنون والتراث القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
