{
  "id": "qa-law-3973",
  "type": "statute",
  "title": "قانون رقم (25) لسنة 2001 بشأن التعليم الإلزامي",
  "short_name": "قانون رقم (25) لسنة 2001 بشأن التعليم الإلزامي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3973&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 12/2017 ) ( عدلت بموجب قانون 25/2009 )\nفي تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التعليم والتعليم العالي.\nالوزير: وزير التعليم والتعليم العالي.\nالمسؤول عن الطفل: والد الطفل أو الشخص المنوط به قانوناً رعايته."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قانون 12/2017 ) ( عدلت بموجب قانون 25/2009 )\nيكون التعليم إلزامياً ومجانياً لجميع الأطفال من بداية المرحلة الابتدائية وحتى نهاية المرحلة الإعدادية أو بلوغ سن الثامنة عشر أيهما أسبق، وتوفر الوزارة المتطلبات اللازمة لذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلتزم المسؤول عن الطفل الذي يبلغ ست سنوات عند بداية أي سنة دراسية أو حتى نهاية شهر ديسمبر من السنة ذاتها بإلحاقه بالتعليم الإلزامي، ويظل التزامه قائماً طوال مدة الإلزام المشار إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "( عدلت بموجب قانون 12/2017 ) ( عدلت بموجب قانون 25/2009 )\nتوافي وزارة الصحة العامة الوزارة في موعد لا يتجاوز نهاية شهر يناير من كل سنة بقوائم بأسماء الأطفال المقيدين في سجلات قيد المواليد، وذلك قبل بلوغهم السن القانونية للإلزام بعام واحد، على أن تتضمن القوائم البيانات التالية:\n1- اسم الطفل.\n2- اسم الأب والجد.\n3- اسم العائلة إن وجد.\n4- العنوان ومنطقة السكن.\nوتكون قوائم السنة الأولى لتنفيذ هذا القانون، متضمنة الأسماء من سن الخامسة وحتى سن الثامنة عشر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "( عدلت بموجب قانون 12/2017 ) ( عدلت بموجب قانون 25/2009 )\nيلتزم المسؤول عن الطفل خلال مدة الإلزام بأن يخطر الوزارة بأي تغيير يطرأ على محل إقامته أو عنوانه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "( عدلت بموجب قانون 12/2017 ) ( عدلت بموجب قانون 25/2009 )\nتتولى الوزارة إلحاق الأطفال الذين وردت أسماؤهم في القوائم المشار إليها، بالمدارس الأقرب إلى محل إقامتهم، ويخطر المسؤول عن الطفل بكتاب مسجل بعلم الوصول باسم المدرسة وتاريخ التسجيل والمستندات المطلوبة، وموعد بدء الدراسة، وذلك قبل بداية العام الدراسي بشهر على الأقل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "( عدلت بموجب قانون 12/2017 ) ( عدلت بموجب قانون 25/2009 )\nتخطر إدارة المدرسة المعنية، بكتاب مسجل بعلم الوصول، المسؤول عن الطفل المدرج اسمه بالقوائم إذا لم يتم تسجيله في المدرسة خلال أسبوعين من الموعد المحدد، أو لم يواظب على الحضور بعد تسجيله دون عذر مقبول، فإذا لم يتم التسجيل خلال أسبوع من تسلم الكتاب، أو عاود الطفل الغياب دون عذر مقبول، أعتبر المسؤول عن الطفل مخالفاً لأحكام هذا القانون، وعلى إدارة المدرسة إخطار الوزارة بذلك خلال أسبوع على الأكثر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "( عدلت بموجب قانون 12/2017 ) ( عدلت بموجب قانون 25/2009 )\nيعفى من التعليم الإلزامي من يصاب بمرض أو عاهة تمنعه من الدراسة في مدارس التعليم العام أو مدارس التربية الخاصة، ويصدر بالإعفاء قرار من الوزير بناء على شهادة من الجهة الطبية المختصة بوزارة الصحة العامة، ويسري ذات الحكم على من يفصل من الدراسة لأسباب موضوعية، ويزول الإعفاء بزوال السبب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "( عدلت بموجب قانون 12/2017 ) ( عدلت بموجب قانون 25/2009 )\nيجوز للمسؤول عن الطفل أن يلحقه على نفقته بمدرسة أو بمعهد خاص في ذات المستوى الدراسي لمدارس التعليم الإلزامي، على أن يخطر الوزارة باسم المدرسة أو المعهد قبل بداية العام الدراسي بأسبوع على الأقل.\nوتحدد بقرار من الوزير المدارس والمعاهد الخاصة التي تعد الدراسة فيها معادلة للدراسة المقررة في التعليم الإلزامي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "( عدلت بموجب قانون 12/2017 ) ( عدلت بموجب قانون 25/2009 )\nإذا تجاوز الملزم السن القانونية لمرحلة التعليم الإلزامي دون إكمالها بنجاح، يمنح شهادة تبين المستوى الدراسي الذي بلغه، وتعمل الوزارة على إلحاقه بمدارس تعليم الكبار في المستوى المناسب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُعاقب المسؤول عن الطفل، الذي يمتنع عن إلحاق الطفل دون عذر مقبول بمرحلة التعليم الإلزامي، بغرامة لا تقل عن خمسة آلاف ريال ولا تزيد على عشرة آلاف ريال.\nوفي حالة تكرار المخالفة تضاعف العقوبة في حديها الأدنى والأعلى."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
