{
  "id": "qa-law-3976",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 1980 بشأن الآثار",
  "short_name": "قانون رقم (2) لسنة 1980 بشأن الآثار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3976&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعتبر أثراً أي شيء خلفته الحضارات، أو تركته الأجيال السابقة، مما يكشف عنه أو يعثر عليه، سواء كان ذلك عقاراً أو منقولاً يتصل بالفنون أو العلوم أو الآداب أو الأخلاق أو العقائد أو الحياة اليومية، أو الأحداث العامة، أو غيرها مما يرجع تاريخه إلى أربعين سنة أو أكثر متى كانت له قيمة فنية أو تاريخية.\nومع مراعاة حكم المادة (5) من هذا القانون، تعتبر الآثار مالاً عاماً مملوكاً للدولة، ما لم يلغ تخصيصها وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تقسم الآثار إلى قسمين: غير منقولة ومنقولة، ويقصد بالآثار غير المنقولة الآثار القديمة المشيدة على الأرض والمتصلة بها كبقايا المدن والمباني، والتلال الأثرية والكهوف والمغاور والقلاع والأسوار والحصون والأبنية الدينية، والمدارس وغيرها سواء كانت في باطن الأرض أو تحت المياه الداخلية أو الإقليمية.\nويقصد بالآثار المنقولة التي صنعت لتكون بطبيعتها منفصلة عن الأرض ويمكن تغيير مكانها دون تلف."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى هيئة متاحف قطر تقدير الصفة الأثرية للآثار المنقولة وغير المنقولة وتقدير أهمية كل أثر.\nويصدر بتحديد المناطق الأثرية قرار من مجلس أمناء هيئة متاحف قطر، يُعتمد من مجلس الوزراء، ويُنشر في الجريدة الرسمية.."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تناط مهمة المحافظة على الآثار بهيئة متاحف قطر التي تتولى الكشف عن الآثار وتسجيلها وصيانتها والإبقاء على معالمها وزخارفها، وعرضها للناس، ونشر الثقافة الأثرية، ولا يجوز للمالك الاعتراض عليها.\nويتم تسجيل الأثر بقرار من مجلس أمناء هيئة متاحف قطر، وتبلغ قرارات التسجيل إلى الأفراد والجهات المعنية.\nوتقيد الآثار المسجلة، سواء كانت منقولة أو غير منقولة، في سجلات تعد لذلك بهيئة متاحف قطر، يبين فيها أهمية كل أثر مع وصف معالمه. فإذا كان الأثر منقولا أدرج في السجل أسماء من تعاقبوا على حيازته.\nوتتولى هيئة متاحف قطر اتخاذ إجراءات تسجيل الآثار غير المنقولة في السجل العقاري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "جميع الآثار المنقولة وغير المنقولة الموجودة على سطح الأرض أو في باطنها تعتبر من أملاك الدولة العامة، ولا يجوز الادعاء بملكيتها إلا طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ملكية الأرض لا تكسب صاحبها حق التصرف في الآثار الموجودة على سطحها أو في باطنها ولا تخوله حق التنقيب عن الآثار فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحظر إتلاف الآثار أو تشويهها أو تغيير معالمها أو إلحاق الضرر بها، كما يحظر وضع اللافتات وإلصاق الإعلانات في المناطق الأثرية وعلى المباني التاريخية المسجلة.\nولا يجوز إقامة أي منشآت أو مبان في المناطق الأثرية أو أخذ أتربة أو أي مواد أو أنقاض أو مخلفات أو نباتات من هذه المناطق، إلا بعد الحصول على ترخيص من الجهة المختصة وموافقة هيئة متاحف قطر.\nكما لا يجوز إضافة بناء جديد إلى العقار الأثري أو فتح منافذ أو مناور أو ترتيب أي حقوق ارتفاق أخرى على المباني والأسوار الأثرية.\nالباب الثاني\nالآثار غير المنقولة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى هيئة متاحف قطر دراسة جميع الآثار غير المنقولة في قطر والوثائق العلمية والمعلومات التاريخية المتعلقة بها، وتفرد ملفاً خاصاً لكل أثر منها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع مراعاة حكم المادة ( 13 ) من هذا القانون، إذا ثبت لدى الإدارة المختصة بالآثار بهيئة متاحف قطر وجود بعض الآثار غير المنقولة في أي مكان، جاز لمجلس أمناء هيئة متاحف قطر أن يقرر اعتبار ذلك المكان، مع الأراضي المحيطة به بحسب الاحتياج العلمي، من المواقع الأثرية، وذلك وفقاً للإجراءات المنصوص عليها في المادة ( 3 / فقرة ثانية) من هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى هيئة متاحف قطر حصر الآثار غير المنقولة الموجودة في قطر وتصويرها ومسحها مسحاً شاملاً وتحديد معالم المواقع الأثرية وحدودها، وتعد السجلات والأطالس الأثرية المفصلة لها، وذلك باستخدام الوسائل العلمية الحديثة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للتعريف بحضارة البلاد، تقوم هيئة متاحف قطر بإعداد الآثار غير المنقولة لاستقبال الزوار، وإظهار ميزاتها الفنية وخصائصها التاريخية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز استخدام الآثار غير المنقولة المسجلة في غير الغاية التي تحددها هيئة متاحف قطر، كما لا يجوز هدم أو نقل كل أو بعض الأثر أو ترميمه أو تجديده إلا في الحدود التي تقرها وتوافق عليها هذه الهيئة، وبإشراف منها.\nويحظر استعمال أماكن الآثار المسجلة، مستودعاً للأنقاض أو المخلفات أو كمقابر كما يحظر إقامة وسائل للري فيها، أو أن تحفر، أو تغرس أو يقطع منها شجرة، أو غير ذلك من الأعمال التي يترتب عليها تغيير معالم تلك الأماكن، بدون ترخيص سابق من هيئة متاحف قطر وتحت إشرافها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز لمجلس أمناء هيئة متاحف قطر تقرير ملكية الدولة لأي مبنى تاريخي أو منطقة أثرية، ومع مراعاة قواعد نزع الملكية للمنفعة العامة، يجوز له نزع ملكية الأراضى أو المباني المسجلة الكائن فيها الأثر أو المتاخمة له."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على كل من يكتشف أثراً غير منقول أو يعلم باكتشافه أن يخطر بذلك الإدارة المختصة بالآثار بهيئة متاحف قطر أو أقرب مركز شرطة خلال عشرة أيام من تاريخ الاكتشاف أو العلم. ولمجلس أمناء هيئة متاحف قطر منحه مكافأة مناسبة بصرف النظر عن قدم الأثر أو صفته أو قيمته التاريخية.\nوفي حالة إخطار مركز الشرطة، يلتزم المركز بإخطار الإدارة المختصة بالآثار بهيئة متاحف قطر بذلك فوراً."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على كل شخص يشغل أرضاً محتوية على آثار غير قابلة للنقل أن يسمح لموظفي الآثار بالدخول إلى تلك الأرض في أي وقت مناسب بقصد فحصها ورسم خرائطها وتصويرها والقيام بأي عمل آخر تراه هيئة متاحف قطر ضرورياً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز لهيئة متاحف قطر بعد موافقة مجلس أمناء هيئة متاحف قطر شطب تسجيل الأثر، ويتم ذلك بالتأشير في السجلات الخاصة بالآثار، ويبغ قرار الشطب إلى الأفراد والجهات المعنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتعين عند وضع مشروعات تخطيط المدن والقرى أو توسيعها المحافظة على المناطق والمعالم الأثرية فيها ولا يجوز إقرار مشروعات تخطيط الأماكن التي توجد بها آثار إلا بعد موافقة هيئة متاحف قطر عليها.\nالباب الثالث\nالآثار المنقولة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تحفظ الآثار المنقولة في متحف قطر الوطني وفي المتاحف الأخرى التي تنشأ في المستقبل حيث تدرس، وترمم، ويعرض ما يجب عرضه منها، ويخزن ما تبقى.\nوتتولى هيئة متاحف قطر إقامة معارض أو متاحف متنقلة داخل البلاد أو خارجها بشرط التأمين على سلامة الآثار."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز للهيئات والأفراد اقتناء الآثار المنقولة والاحتفاظ بها بشرط عرضها على هيئة متاحف قطر وذلك لاستصدار وثيقة رسمية بتسجيل الأثر إذا كان مهما أو بالسماح بحرية التصرف فيه إذا لم يكن مهماً. ويعتبر حائز الأثر المسجل مسئولاً عن المحافظة عليه وعدم إحداث أي تغيير فيه، فإذا تعرض الأثر للضياع أو التلف وجب على الحائز إخطار هيئة متاحف قطر بذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على كل من يملك أثراً منقولاً أن يعرضه - خلال ستة أشهر من تاريخ العمل بهذا القانون - على هيئة متاحف قطر . ويصادر بعد انتهاء هذه المدة كل أثر منقول مهم غير مسجل، وكل أثر منقول غير مهم لم يرخص لصاحبه في حرية التصرف فيه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لهيئة متاحف قطر أن تطلب من حائزي الآثار المسجلة أي أثر بقصد دراسته أو رسمه أو تصويره أو أخذ قالب عنه أو عرضه مدة مؤقتة على أن تعيده للحائز بالحالة التي كان عليها فور الانتهاء من العمل الذي طلب من أجله.\nالباب الرابع\nتنظيم تداول الآثار"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز انتقال ملكية الآثار المنقولة المسجلة. وعلى من يبيع أثراً منقولاً مسجلاً أن يعرضه على هيئة متاحف قطر للنظر في شرائه بالثمن الذي يتفق عليه الطرفان. وعلى بائع الأثر المسجل أن يبلغ هيئة متاحف قطر اسم المشتري الجديد ومحل إقامته."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على كل من يكتشف أثراً منقولاً أو يعثر عليه بطريق الصدفة، أن يخطر بذلك الإدارة المختصة بالآثار بهيئة متاحف قطر أو أقرب مركز شرطة خلال عشرة أيام من اكتشافه أو العثور عليه، وللإدارة المذكورة أن تقر إذا كانت تود الاحتفاظ بالأثر، وفي هذه الحالة يتعين عليها أن تدفع مكافأة نقدية مناسبة أو أن تقرر تركه في حيازة مكتشفة .\nوفي حالة إخطار مركز الشرطة، يلتزم المركز بإخطار الإدارة المختصة بالآثار بهيئة متاحف قطر بذلك فوراً."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز بيع الآثار غير المنقولة التي تملكها الدولة، كما لا يجوز بيع الآثار المنقولة التي في متاحفها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز إهداء الآثار، إلا في أضيق الحدود ولتحقيق مصلحة عامة وبشرط أن يكون الأثر منقولاً مسجلاً ومما يمكن الاستغناء عنه لوجود ما يماثله من حيث المادة والصنع والدلالة التاريخية والقيمة الفنية ويتم ذلك بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لهيئة متاحف قطر مبادلة الآثار أو إعارتها إلى المتاحف والمعاهد العلمية في الدول العربية والأجنبية، وذلك وفقاً لاتفاقات خاصة تعقد في هذا الشأن وبشرط موافقة مجلس الوزراء في حالة المبادلة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز لأحد أن يتجر بالآثار ما لم يحصل على تصريح بذلك من هيئة متاحف قطر. ويقتصر الاتجار بالآثار على الآثار المنقولة المسجلة أو التي رخص بحرية التصرف فيها.\nويصدر التصريح وفقاً للقواعد والشروط التي يصدر بها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يحظر تصدير الآثار. ومع ذلك يجوز بقرار من مجلس أمناء هيئة متاحف قطر التصريح بتصدير الآثار المنقولة التي لا يؤدي تصديرها إلى إفقار التراث الأثري أو الفني في البلاد.\nويقدم طلب التصريح بتصدير الآثار على نموذج خاص تعده هيئة متاحف قطر ويصدر بالنموذج قرار من مجلس أمناء هيئة متاحف قطر. ويجب أن يتضمن هذا النموذج أن للهيئة الحق في إجازة التصدير أو رفضه، وفي أن تشتري ما تشاء من هذه الآثار بالسعر الذي قدره صاحب الشأن في طلب التصدير."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "(أ) الآثار المستوردة إلى قطر غير مصحوبة برخصة تصدير من البلد الوارد منه، تضبط بواسطة موظفي الجمارك والبريد والأمن وغيرهم من المسئولين، وتسلم بموجب محضر رسمي إلى هيئة متاحف قطر، لإجراء تحقيق مع المستورد عن مصدرها وكيفية حصوله عليها.\n(ب) إذا أثبت التحقيق أن هذه الآثار مهربة، أو أنه تم خروجها من البلد المصدر بصورة مخالفة للقوانين السارية فيه، وكان المستورد عالماً بذلك، تصادر إدارياً وتعتبر ملكاً للدولة.\nويجوز إعادتها إلى بلد المنشأ بشرط المعاملة بالمثل.\nوإذا أثبت التحقيق أن المستورد كان حسن النية، جاز لمجلس أمناء هيئة متاحف قطر أن يقرر الاستيلاء عليها لقاء تعويض عادل، إذا كان للدولة مصلحة في اقتنائها.\nالباب الخامس\nالتنقيب عن الآثار"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "التنقيب عن الآثار هو جميع أعمال الحفر والسبر والتحري بهدف العثور على آثار منقولة وغير منقولة على سطح الأرض أو في باطنها أو في المياه الإقليمية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "هيئة متاحف قطر وحدها هي صاحبة الحق في القيام بأعمال التنقيب. ولها أن تسمح للهيئات والجمعيات العلمية والبعثات الأثرية بالتنقيب عن الآثار بترخيص خاص وفقاً لأحكام هذا القانون.\nويحظر على أي جهة أو فرد - حتى ولو كان مالكاً للأرض - التنقيب على الآثار إلا بترخيص من هيئة متاحف قطر."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تتولى هيئة متاحف قطر الاتفاق مع مالك الأرض على مبدأ التنقيب، وقيمة التعويض عن الضرر. وإذا لم يتم الاتفاق جاز التحفظ على الأرض بالطريق الإداري، وذلك مع عدم الإخلال بحكم المادة (13) من هذا القانون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا تمنح تراخيص التنقيب عن الآثار للهيئات والجمعيات والبعثات الأثرية إلا بعد التأكد من مقدرتها، وكفاءتها من الناحيتين العلمية والمادية.\nولهيئة متاحف قطر أن تشترط وجود عناصر فنية معينة في الجهة التي تقوم بالتنقيب."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تدرج في تراخيص التنقيب عن الآثار البيانات الآتية:\n1- صفة الهيئة أو البعثة المرخص لها وخدماتها السابقة في مجال التنقيب عن الآثار.\n2- تحديد الموقع الأثري المراد التنقيب فيه مصحوباً بخرائط.\n3- برنامج التنفيذ وتوقيته.\n4- أية شروط أخرى ترى هيئة متاحف قطر إثباتها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تلتزم الجهة المرخص لها بالتنقيب بتنفيذ الشروط الثابتة في الترخيص، وبتصوير ورسم المواقع الأثرية، وتسجيل الآثار المكتشفة أولاً بأول في سجلات خاصة، والقيام بما تحتاجه الآثار المكتشفة من حفظ ورعاية، وتزويد هيئة متاحف قطر بنتائج التنقيب في فترات متقاربة وتقديم تقرير موجز في نهاية كل موسم على النحو الذي تطلبه هيئة متاحف قطر، وتمكين ممثلي هيئة متاحف قطر من الإشراف على أعمال التنقيب، كما أن عليها في نهاية كل موسم أن تنقل الآثار المكتشفة - مع اتخاذ احتياطات المحافظة عليها - إلى متحف قطر الوطني."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على الجهة المنقبة أن تنشر النتائج العلمية لأعمال التنقيب خلال مدة أقصاها سنتان. ويجوز بقرار من مجلس أمناء هيئة متاحف قطر، مد هذه المدة إلى خمس سنوات من تاريخ انتهاء أعمالها، وإلا جاز لهيئة متاحف قطر نشر تلك النتائج بنفسها أو عن طريق هيئات أخرى دون أن يكون للجهة المنقبة أي حق في الاعتراض على هذا الإجراء.\nوعلى الجهة المنقبة أن توافي هيئة متاحف قطر بنسخ من البحوث المنشورة، ونسخ من الصور الفوتوغرافية للآثار المكتشفة، ونسخ مما تعده من أفلام عن كشوفها، ويكون للجهة المنقبة حقوق الملكية العلمية فيما يتعلق بنتائج الحفائر التي تجريها، ويكون لها أيضاً الأسبقية في نشر هذه النتائج."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "ملغاة ( الغيت بموجب قانون 23/2010 )"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "جميع الآثار التي يعثر عليها المنقبون تكون ملكاً للدولة، ويودع المنقول منها في متحف قطر الوطني وفي المتاحف الأخرى التي تنشأ في المستقبل. ويجوز أن تعطي البعثات الأثرية مكافأة عن أتعابها تتمثل في قوالب الآثار المذكورة أو بعض الآثار التي يمكن الاستغناء عنها لوجود ما يماثلها من حيث المادة والصنع والدلالة التاريخية والقيمة الفنية.\nوعلى البعثة الأثرية أن تعرض الآثار الممنوحة لها خلال سنة على الأكثر في أحد المتاحف العامة أو الملحقة بالمعاهد العلمية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "إذا خالفت الهيئة أو الجمعية أو البعثة المرخص لها بالتنقيب أحكام هذا القانون أو أي شرط من شروط الترخيص، جاز بقرار من مجلس أمناء هيئة متاحف قطر، بناء على اقتراح الإدارة المختصة بالآثار بهيئة متاحف قطر، وقف أعمال التنقيب فوراً حتى تزال المخالفة. وإذا كانت المخالفة جسيمة جاز إلغاء الترخيص بقرار من مجلس أمناء هيئة متاحف قطر بناء على اقتراح الادارة.\nالباب السادس\nالعقوبات"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تجاوز ثلاث سنوات أو بغرامة لا تزيد على عشرة آلاف ريال أو بالعقوبتين معاً كل من خالف أحكام هذا القانون أو لائحته التنفيذية. وفي جميع الأحوال يحكم بمصادرة الأثر المنقول الذي يخالف صاحبه أحكام هذا القانون ويسلم الأثر لهيئة متاحف قطر."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يكون لموظفي هيئة متاحف قطر، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع رئيس مجلس أمناء الهيئة، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون، ويكون لهم تفتيش جميع الأماكن التي يمارس فيها نشاط يخضع لأحكامه، كما يكون لهم في أي وقت دخول الأماكن التي تقع بها تلك الجرائم وتحرير محاضر الضبط، واتخاذ الإجراءات المقررة بشأنها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يصدر مجلس أمناء هيئة متاحف قطر اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
