{
  "id": "qa-law-3979",
  "type": "statute",
  "title": "قانون رقم (38) لسنة 1995 بشأن الضمان الإجتماعي",
  "short_name": "قانون رقم (38) لسنة 1995 بشأن الضمان الإجتماعي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3979&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة العمل والشؤون الاجتماعية\nالوزير: وزير العمل والشؤون الاجتماعية\nالإدارة: إدارة الشئون الاجتماعية بالوزارة.\nالأسرة المحتاجة: مجموعة مكونة من زوج وزوجة، أو أكثر، وأولادهم، أو بعض أفراد هذه المجموعة إذا كانت تجمعهم معيشة واحدة، وليس لهم مصدر دخل كاف للعيش.\nالأولاد: الأبناء الذين لا يتجاوز سنهم ثمانية عشر عاماً، إذا كانوا مستمرين في الدراسة، والبنات حتى زواجهن أو التحاقهن بعمل.\nالعائل المقتدر: كل شخص قادر على إعالة من يجب عليه نفقته شرعاً من أفراد أسرته المنتفعين بأحكام هذا القانون.\nالأرملة: كل من توفى زوجها ولم تتزوج، وليس لها عائل مقتدر أو مصدر دخل كاف للعيش.\nالمطلقة: كل من طلقت زوجها، وانقضت عدتها الشرعية ولم تتزوج، وليس لها عائل مقتدر أو مصدر دخل كاف للعيش.\nالمعاق: كل شخص لم يتجاوز الثمانية عشر عاماً، وثبت بتقرير من الجهة الطبية المختصة أنه معاق وليس له دخل كاف للعيش.\nاليتيم: كل من توفى والده، أو كان والده مجهولاً، ممن لا تزيد سنه على ثمانية عشر عاماً، إلا إذا كان مستمراً في التعليم، وليس له عائل مقتدر أو مصدر دخل كاف للعيش.\nالعاجز عن العمل: كل من تجاوز الثامنة عشرة من عمره، وثبت بتقرير من الجهة الطبية المختصة أنه غير قادر على العمل بسبب مرض أو إعاقة، وليس له عائل مقتدر من الجهة الطبية المختصة أنه غير قادر على العمل بسبب مرض أو إعاقة، وليس له عائل مقتدر ، أو مصدر دخل كاف للعيش.\nالمسن: كل من جاوز الستين عاماً من عمره، وليس له عائل مقتدر، أو مصدر دخل كاف للعيش.\nأسرة السجين: كل أسرة صدر حكم قضائي نهائي بإيداع عائلها السجن لمدة ستة أشهر على الأقل، وليس لها عائل مقتدر أو مصدر دخل كاف للعيش.\nالزوجة المهجورة: كل إمرأة ثبت بحكم قضائي أن زوجها هجرها، وليس لها عائل مقتدر أو مصدر دخل كاف للعيش، ودون أن يكون لزوجها الذي هجرها مال معلوم يمكن اقتضاء نفقتها منه.\nأسرة المفقود: إذا ثبت بحكم قضائي أن رب الأسرة فُقد بحيث لا تُعرف حياته من مماته، وليس لها عائل مقتدر أو مصدر دخل كاف للعيش، ودون أن يكون لديه مال يمكن اقتضاء نفقة الأسرة منه.\nالفصل الثاني\nنطاق سريان القانون"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسرى أحكام هذا القانون على القطريين المقيمين بصفة دائمة في قطر، ممن تتوافر فيهم الشروط المنصوص عليها فيه.\nالفصل الثالث\nالمعاشات"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يستحق الأشخاص من الفئات التالية معاشاً، وفقاً لأحكام هذا القانون:\n1- الأرملة.\n2- المطلقة.\n3- الأسرة المحتاجة.\n4- المعاق.\n5- اليتيم.\n6- العاجز عن العمل.\n7- المسن.\n8- أسرة السجين.\n9- الزوجة المهجورة.\n10- أسرة المفقود.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير إضافة فئات جديدة إلى تلك الفئات. راجع قرار مجلس الوزراء رقم (8) لسنة 1997 بشأن تحديد قيمة المعاش المستحق للفئات المنصوص عليها في القانون رقم (38) لسنة 1995 بشأن الضمان الاجتماعي وقواعد منحه"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تحدد بقرار من مجلس الوزراء بناءً على اقتراح الوزير، قيمة المعاش المستحق، وقواعد منحه لكل فئة من الفئات المشار إليها في المادة السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يصرف للمستحق معاش كامل إذا لم يكن له دخل، فإذا كان له دخل من مصدر آخر خفض المعاش بمقدار هذا الدخل.\nولا يعتبر دخلاً في تطبيق أحكان هذا القانون ما يلي:\n1- الدخل الناتج عن ممارسة المستحق لأي من الحرف اليدوية أو الصناعات المنزلية.\n2- المكافأة التي يحصل عليها المستحق أو أفراد أسرته أثناء تدريبهم أو تأهيلهم مهنياً.\n3- ما يصرف للمستحق وأسرته من مساعدات عينية أو نقدية من المؤسسات العلاجية أو الاجتماعية لأغراض العلاج.\n4- المنح التي تصرف للطلاب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا توفى الزورج عن أكثر من زوجة، استحقت كل منهن معاش الأرملة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تستحق القطرية المتزوجة من غير القطري معاشاً، إذا طلقت أو ترملت أو هجرها زوجها، متى توافرت فيها الشروط المطلوبة لإستحقاق المعاش.\n(الفصل الرابع)\nإجراءات طلب المعاش وصرفه"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقدم طلب المعاش إلى الإدارة على النموذج المعد لهذا الغرض، مرفقاً به المستندات المؤيدة له.\nوتقيد الطلبات بمجرد ورودها في سجل خاص، مرتبة بأرقام مسلسلة تبعاً لتاريخ تسلمها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تقوم الإدارة بإجراء البحث الاجتماعي عن حالة طالب المعاش، وفقاً لأسبقية تقديم الطلبات. وتعرض على مدير الإدارة نتيجة بحثها، مشفوعة برأيها في شأن استحقاق المعاش ومقداره.\nويصدر مدير الإدارة قراراً خلال شهر من تقديم الطلب بالقبول أو الرفض.\nويخطر صاحب الطلب بالقرار الصادر في هذا الشأن."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يستحق المعاش اعتباراً من أول الشهر التالي لصدور القرار بقبول الطلب. وإذا ثبت لأسباب جدية أن مستحق المعاش لا يحسن التصرف في معاشه، جاز للإدارة أن تقرر صرفه لأحد أفراد أسرته، أو لشخص مؤتمن يتولى انفاقه على المستحق.\nوتجوز الإنابة في تسليم المعاش بتوكيل معتمد من الإدارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على مستحق المعاش أو وكيله أن يخطر الإدارة فوراً لكل تغيير يطرأ على حالته الاجتماعية أو المالية يكون من شأنه عدم استحقاقه للمعاش أو تعديل قيمته وكذلك عن كل تغيير في محل إقامته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تقوم الإدارة بإجراء بحث اجتماعي مرة كل عام على الأقل عن حالة مستحقي المعاشات، للتأكيد من استمرار توافر شروط استحقاقهم.\nوتعرض الإدارة نتيجة البحث مشفوعة برأيها على مدير الإدارة، ليصدر القرار المناسب، إذا تبين له تغيير الحالة الاجتماعية أو المالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا تخلف مستحق المعاش عن تسلمه لمدة ثلاثة شهور متصلة دون مبرر مقبول، تقوم الإدارة بإجراء بحث اجتماعي لحالته، للوقوف على أسباب التخلف."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون إلغاء المعاش أو تغييره اعتباراً من أول الشهر التالي لحدوث التغيير.\nواستثناء من ذلك، إذا توفى مستحق المعاش عن زوجة أو أكثر، يستمر صرف معاش كامل لكل منهن حتى تنقضي العدة الشرعية، ثم يعدل تبعاً للحالة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يخطر صاحب الشأن بقرار مدير الإدارة، برفض طلب المعاش أو تعديله أو إلغائه، وذلك بكتاب مسجل، ويجوز لصاحب الشأن التظلم للوزير خلال ثلاثين يوماً من تاريخ إخطاره بالقرار. ويصدر الوزير قراره في التظلم خلال ثلاثين يوماً من تقديمه. ويكون قراره نهائياً غير قابل للطعن فيه أمام أي جهة أخرى.\nولا يخل رفض التظلم بحق المتظلم في تقديم طلب جديد للمعاش، إذا طرأت أسباب جديدة من شأنها تغيير حالته."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز التنازل للغير عن المعاش، كما لا يجوز الحجز عليه.\n(الفصل الخامس)\nالتعليم والتدريب المهني"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تقوم الوزارة بالتعاون مع الجهات المختصة، بإتخاذ التدابير اللازمة لتأهيل المنتفعين بنظام الضمان الاجتماعي وفقاً لأحكام هذا القانون، بهدف تمكينهم من الاعتماد على أنفسهم في كسب معيشتهم. ومن هذه التدابير ما يلي:\n1- إلحاق الأفراد بمراكز التدريب المهني.\n2- تنظيم الدورات التدريبية لهم.\n3- تشجيع الأفراد على مواصلة التعليم.\n4- المساعدة في إقامة مشروعات إنتاجية صغيرة لهم.\nفإن رفض أحد المستحقين، أو أحد أفراد أسرته، التأهيل المتقدم دون عذر مقبول، جاز للوزارة وقف صرف المعاش المستحق له."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تمنح مراكز ومعاهد التدريب شهادة للذين أتمو برامج التدريب بنجاح، تبين فيها المهنة التي تم تأهيلهم لها، وتسعى الوزارة إلى إيجاد فرص العمل المناسبة لهم.\n(الفصل السادس)\nأحكام عامة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تقوم الوزارة، في حالة حدوث كارثة، بتدبير الإغاثة العاجلة، وتقديم المعونة النقدية والعينية للأسر والأفراد المنكوبين.\nويصدر الوزير قراراً بالقواعد والضوابط المتعلقة بالمساعدات التي تقدمها الوزارة في حالات الكوارث التي يختلف عنها وفاة أو إصابات جسيمة أو خسائر للأفراد أو الممتلكات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بأية عقوبة أشد، ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على ثلاثة أشهر وبغرامة لا تجاوز ألف ريال، أو بإحدى هاتين العقوبتين، كل من توصل إلى صرف معاش دون وجه حق مع علمه بذلك، فضلاً عن إلزامه برد المبالغ التي حصل عليها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يلغى القانون رقم (9) لسنة 1963 المشار إليه. كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
