{
  "id": "qa-law-3982",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2008 بشأن إيجار العقارات",
  "short_name": "قانون رقم (4) لسنة 2008 بشأن إيجار العقارات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3982&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 19/2017 ) ( عدلت بموجب قانون 20/2009 )\nفي تطبيق أحكام هذا القانون، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة البلدية والبيئة.\nالوزير: وزير البلدية والبيئة.\nاللجنة: لجنة فض المنازعات الإيجارية بالوزارة.\nالمكتب: مكتب تسجيل عقود إيجار العقارات.\nالمؤجر: مالك العين المؤجرة، أو من ينوب عنه، أو من يخول قانوناً في إبرام عقد الإيجار.\nالمستأجر: المنتفع بالعين المؤجرة، ويشمل الزوج والأبناء والأبوين المقيمين معه، أو أي شخص آخر تنتقل إليه حقوق الانتفاع بصورة قانونية من المستأجر الأصلي.\nالعين المؤجرة: العقار محل عقد الإيجار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على الأماكن وأجزاء الأماكن على اختلاف أنواعها المعدة للسكنى، أو للأغراض التجارية أو الصناعية، أو لغير ذلك من الأغراض، والوحدات المفروشة التي تزيد مدة إيجارها على شهر، سواء كان المستأجر شخصاً طبيعياً أو معنوياً.\nويستثنى من نظام تطبيق أحكام هذا القانون ما يلي:\n1- أملاك الدولة العامة والخاصة.\n2- الأراضي الزراعية.\n3- الأراضي الفضاء.\n4- أراضي الخدمات المساندة (الصناعية).\n5- الشقق والوحدات الفندقية والسياحية.\n6- الوحدات السكنية المخصصة من الدولة أو من الشركات المختلفة للموظفين والعمال بمناسبة عملهم لديها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قانون 19/2017 ) ( عدلت بموجب قانون 20/2009 )\nتُبرم عقود الإيجار الخاضعة لأحكام هذا القانون كتابة، ويجب أن يتضمن العقد اسم المؤجر، واسم المستأجر، وجنسيتهما، وعنوانهما، ومن يمثلهما قانوناً، ومدة الإيجار، ومقدار الأجرة، وكيفية أدائها، وأوصاف العين المؤجرة، والغاية من التأجير، وجميع الشروط المتفق عليها.\nويجب على المؤجر تسجيل عقد الإيجار بالمكتب خلال شهرين من تاريخ إبرامه.\nولا تُسمع أية طلبات يقدمها المؤجر أمام اللجنة أو القضاء وتكون ناشئة عن عقد الإيجار إلا إذا كان العقد مسجلاً بالمكتب، ويُستثنى من ذلك طلب إثبات العلاقة الإيجارية بالنسبة لعقود الإيجار السابقة على 15/2/2008.\nالفصل الثاني\nالتزامات وحقوق المؤجر والمستأجر"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم المؤجر بأن يسلم العين المؤجرة، وملحقاتها للمستأجر في حالة تصلح معها لأن تفي بما أعدت له من المنفعة، وفقاً لما تم الاتفاق عليه أو لطبيعة العين، ويجوز للمستأجر أن يطلب فسخ العقد، أو إنقاص الأجرة، بقدر ما نقص من المنفعة، وفقا ًلما تقرره اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلتزم المؤجر بأن يتعهد العين المؤجرة بالصيانة الضرورية لتبقى صالحة للانتفاع بها، فإذا تأخر المؤجر، بعد إخطاره كتابة، عن القيام بتنفيذ هذه الصيانة، أو إذا تعذر إخطاره، جاز للمستأجر أن يحصل على إذن من اللجنة بإجراء الصيانة اللازمة بمعرفته واستيفاء ما أنفقه خصماً من الأجرة، وذلك مع عدم الإخلال بحقه في طلب الفسخ أو إنقاص الأجرة بقدر ما نقص من المنفعة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للمؤجر الحق في إجراء الصيانة المستعجلة اللازمة لحفظ العين المؤجرة ولو عارض المستأجر ذلك، فإذا ترتب على هذه الصيانة إخلال كلي أو جزئي بالانتفاع بالعين المؤجرة، جاز للمستأجر أن يطلب، تبعاً للظروف، فسخ العقد، أو إنقاص أو إسقاط الأجرة عن فترة فوات المنفعة، أو مد مدة الإيجار بقدر فترة فوات المنفعة.\nويسقط حق المستأجر في طلب فسخ العقد أو إنقاص أو إسقاط الأجرة أو مد مدة الإيجار، إذا شغل العين المؤجرة لمدة ثلاثين يوماً من تاريخ انتهاء أعمال الصيانة دون اللجوء إلى اللجنة، ما لم يقدم لها عذراً مقبولاً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز للمؤجر أن يتقاضى من المستأجر تأمينا نقديا يزيد على أجرة شهرين بالنسبة للأماكن المؤجرة للسكنى.\nويجوز الاتفاق على غير ذلك بالنسبة للأماكن المؤجرة لغير أغراض السكنى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلتزم المستأجر بالمحافظة على العين المؤجرة، واستعمالها على النحو المتفق عليه وبحسب ما أعُدت له. ولا يجوز له إحداث أي تغيير فيها دون إذن كتابي من المؤجر، وفي حال إحداثه أي تغيير بها، يجوز للمؤجر مطالبته بإعادتها إلى الحالة التي كانت عليها، وبالتعويض إذا كان له مقتض."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلتزم المستأجر بسداد قيمة استهلاك الماء، والكهرباء، والهاتف للعين المؤجرة، وأي رسوم أخرى يلتزم بدفعها قانوناً، وذلك اعتباراً من تاريخ تسلمه لها، وحتى تاريخ إعادة تسليمها إلى المؤجر، ما لم يتفق على خلاف ذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز للمؤجر طلب زيادة القيمة الإيجارية للعقود السارية أو التي تبرم اعتباراً من تاريخ العمل بهذا القانون، إلا وفقاً للضوابط والمدد وفي حدود النسب التي يصدر بها قرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على المستأجر الوفاء بالأجرة المحددة في العقد كاملة إلى المؤجر في موعد لا يجاوز سبعة أيام من التاريخ المحدد في العقد لاستحقاقها، وذلك بموجب إيصال يثبت فيه قيمة الأجرة.\nفإذا امتنع المؤجر عن استلام الأجرة وإعطاء سند المخالصة عنها، فللمستأجر، قبل مضى سبعة أيام من تاريخ امتناع المؤجر أن يخطره بكتاب مسجل على عنوانه المثبت في العقد بوجوب استلام الأجرة خلال سبعة أيام، فإذا لم يتسلمها المؤجر خلال هذا التاريخ، يودع المستأجر الأجرة خلال الأسبوع التالي خزانة اللجنة بدون رسوم.\nويعتبر هذا الإيداع وفاءً بالأجرة في الموعد المقرر، ويُخْطر المستأجر المؤجر بذلك، بكتاب مسجل على العنوان المثبت في عقد الإيجار.\nوفي جميع الأحوال، لا يجوز للمستأجر سحب ما أودعه من مبالغ لصالح المؤجر إلا بموافقة المؤجر، أو بموجب قرار من اللجنة. وللمؤجر أن يطلب من رئيس اللجنة الموافقة على سحب ما أُودع لصالحه بعد دفع الرسوم المقررة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يسري عقد الإيجار القائم في حق المالك الجديد، ولو لم يكن للعقد تاريخ ثابت سابق على نقل الملكية، ما لم يثبت صوريته أو بطلانه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلتزم المالك الجديد بإخطار المستأجر، والمكتب، بكتاب مسجل بانتقال ملكية العقار إليه خلال ثلاثين يوماً، تبدأ من اليوم التالي لتاريخ تسجيل العقار باسمه، ويرفق بالإخطار صورة من سند الملكية للعقار، أو ما يقوم مقامه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز للمستأجر التأجير من الباطن، ولا التنازل عن الإيجار كله أو بعضه للغير، إلا بإذن كتابي من المؤجر.\nالفصل الثالث\nانتهاء عقد الإيجار"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع عدم الإخلال بنص المادة ( 19 ) من هذا القانون، ينتهي عقد الإيجار بانتهاء المدة المحددة له، فإذا انتهت مدة العقد وظل المستأجر منتفعاً بالعين المؤجرة مع علم المؤجر بذلك، ودون اعتراض منه، أعتبر العقد مجدداً لمدة مماثلة وبذات شروطه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا ينتهي عقد الإيجار بوفاة أي من طرفي العقد، ومع ذلك يجوز لورثة المستأجر ممن كانوا يشاركونه الانتفاع بالعين المؤجرة، طلب إنهاء العقد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "في حالة وفاة المستأجر، يحل محله في جميع حقوقه والتزاماته الناشئة عن عقد الإيجار، زوجه، وأصوله، وأولاده، الذين يقيمون معه في العين المؤجرة، عدا من سبق تركه منهم العين المؤجرة قبل وفاته."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا باع المستأجر أو ورثته جميع حقوقهم المترتبة على عقد الإيجار في العين المؤجرة، المنشأ بها مصنع، أو محل تجاري، أو محل تمارس فيه حرفة، أو مهنة حرة منظمة قانوناً، أثناء سريان عقد الإيجار، تنتقل جميع حقوق والتزامات المستأجر، أو ورثته، والشروط والآثار المترتبة على عقد الإيجار إلى المشتري، حتى نهاية العقد، ما لم يتفق على خلاف ذلك.\nويجوز للجنة في حالة وجود الشرط المانع من البيع في العقد، أن تقضي بانتقال عقد الإيجار إلى المشتري، بشرط أن يقدم ضماناً كافياً بقدرته على الوفاء بالالتزامات المترتبة على العقد، وألا يلحق بالمؤجر ضرر محقق."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز للمؤجر، ولو قبل انتهاء عقد الإيجار، أن يطلب من اللجنة إخلاء العين المؤجرة في الحالات الآتية:\n1- إذا لم يقم المستأجر، بالوفاء بالأجرة في ميعاد استحقاقها، ما لم يقدم عذراً تقبله اللجنة.\n2- إذا أجر المستأجر العين المؤجرة من الباطن، أو تنازل عنها، أو تركها للغير بأي وجه من الوجوه، بغير إذن كتابي من المؤجر.\n3- إذا استعمل المستأجر العين المؤجرة أو سمح باستعمالها، بطريقة تخالف شروط العقد، أو تتنافى مع النظام العام أو الآداب.\n4- إذا صدر قرار بهدم المبنى من الجهة المختصة، أو ثبت أن العين المؤجرة أصبحت آيلة للسقوط، ويخشى منها على سلامة السكان.\n5- إذا رغب المؤجر في هدم المبنى في الحالتين الآتيتين:\nأ- مضي أكثر من خمس عشرة سنة على الأقل على إقامة المبنى.\nب- إقامة مبان استثمارية أو تجارية بشرط الحصول على الموافقات اللازمة من الجهات المختصة.\n6- إذا رغب المؤجر في تعلية المبنى أو بالإضافة إليه أو تعديله، بمراعاة ما يلي:\nأ- عدم إمكانية إجراء التعلية أو الإضافة أو التعديل مع بقاء المستأجر في العين المؤجرة، وفقاً لما تقدره الجهة المانحة للترخيص.\nب- حصول المؤجر على كافة التراخيص اللازمة من الجهات المختصة.\nج- منح المستأجر مهلة للإخلاء لا تقل عن ستة أشهر بعد حصول المؤجر على التراخيص اللازمة.\nد- أن يشرع المؤجر في إجراء الأعمال المرخص بها خلال ستة أشهر من تاريخ إخلاء المبنى.\nفإذا لم يقم المؤجر بالأعمال المرخص له بها، أو قام بتأجير العين المؤجرة لمستأجر آخر قبل قيامه بهذه الأعمال، يجوز للمستأجر طلب الحكم بالتعويض إذا كان له مقتض.\n7- إذا كانت العين المؤجرة واقعة ضمن سكن المؤجر الخاص، ورغب في شغلها بنفسه، أو زوجه أو أحد والديه أو أحد أولاده أو من تلزمه نفقته شرعاً، بشرط إخطار المستأجر بذلك قبل ستة أشهر على الأقل.\n8- إذا رغب المؤجر في سكنى العين المؤجرة بنفسه، أو زوجه، أو أحد أولاده أو أحد والديه، أو من تجب عليه نفقته شرعاً، ولم يكن لأيهم دار أخرى صالحة لسكناه، بشرط إخطار المستأجر بذلك قبل ستة أشهر على الأقل.\nالفصل الرابع\nتسجيل عقود الإيجار"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "1- تُنشئ الوزارة مكتباً أو أكثر يسمى \"مكتب تسجيل عقود إيجار العقارات\" يختص بتسجيل جميع عقود الإيجار التي ترد على العقارات والأماكن والمباني وأجزائها المشمولة بأحكام هذا القانون وإعداد السجلات اللازمة لذلك.\n2- يُحصل المكتب رسم مقابل كل معاملة تسجيل لعقد إيجار العقار مقداره (0,5%) من القيمة الإيجارية السنوية لكل وحدة سكنية أو تجارية أو غيرها من الوحدات المبينة في رخص بناء العقار، بحد أدنى (250) ريال وبحد أقصى (2500) ريال، ويجوز تعديل هذا الرسم بقرار من مجلس الوزراء، بناءً على اقتراح الوزير.\n3- على الجهات المعنية بتقديم الخدمات بالدولة، عدم تقديم أية خدمات للعقارات المؤجرة إلا بناءً على عقد إيجار مسجل، وعلى تلك الجهات إخطار المكتب مباشرة بالعقارات المؤجرة التي تم توصيل الخدمات إليها، خلال مدة لا تزيد على ثلاثين يوماً من تاريخ الموافقة على توصيل الخدمات إليها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "( عدلت بموجب قانون 6/2022 ) ( عدلت بموجب مرسوم بقانون 15/2013 )\nتُنشأ بالوزارة لجنة أو أكثر تُسمى \"لجنة فض المنازعات الإيجارية\"، تكون برئاسة قاضٍ بالمحكمة الابتدائية يختاره المجلس الأعلى للقضاء، ويصدر بتشكيلها وتحديد مكافأتها قرار من مجلس الوزراء"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص اللجنة، بالإضافة إلى الاختصاصات الأخرى المنصوص عليها في هذا القانون، بالفصل على وجه الاستعجال، في جميع المنازعات التي تنشأ عن العلاقة الإيجارية بين المؤجر والمستأجر، بالنسبة لعقود الإيجار التي يسري عليها أحكام هذا القانون.\nوتُحدد بقرار من مجلس الوزراء إجراءات نظر الطلبات والقواعد والإجراءات الواجب إتباعها أمام اللجنة، وآلية تنفيذ قراراتها، والرسوم الواجب تحصيلها عن الطلبات المقدمة إليها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للقرارات الصادرة من اللجنة قوة السند التنفيذي المنصوص عليه في المادة ( 362 ) من قانون المرافعات المدنية والتجارية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لذوي الشأن الطعن في القرارات التي تصدرها اللجنة أمام محكمة الاستئناف المختصة، وذلك خلال خمسة عشر يوماً تبدأ من تاريخ صدور قرار اللجنة، إذا كان قرارها حضورياً، أو من اليوم التالي للإعلان بالقرار إذا كان قرارها غيابياً."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تصدر قرارات اللجنة مشمولة بالنفاذ المعجل، ولا يجوز لغير محكمة الاستئناف المختصة الأمر بوقف تنفيذ قراراتها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مكرر ( اضيفت بموجب: قانون 0 / 0 )\nمع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، كل من خالف حكم المادة ( 3 /فقرة ثانية) من هذا القانون.\nويجوز للوزير أو من يفوضه، الصلح في الجريمة المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة، بالإضافة إلى سداد رسم التسجيل المقرر.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "استثناءً من أحكام المادة ( 15 )، تمتد عقود إيجار الأماكن وأجزاء الأماكن المؤجرة لغير أغراض السكنى، الخاضعة لأحكام هذا القانون، والقائمة في 14/2/2010، وذلك لمدة سنة تبدأ من 15/2/2010، ما لم يتضمن العقد مدة أطول، أو رغب المستأجر في عدم التجديد، بشرط أن يكون المستأجر شاغلاً للعين المؤجرة.\nويجوز لمجلس الوزراء، بناء على اقتراح الوزير، ولدواعي المصلحة العامة، مد المدة المنصوص عليها في الفقرة السابقة لمدة أو مدد أخرى مماثلة، واستبعاد بعض عقود إيجار الأماكن وأجزاء الأماكن المؤجرة لغير أغراض السكنى من حكم الامتداد القانوني المشار إليه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تستمر المحاكم في الفصل في الدعاوى التي رفعت أمامها قبل تاريخ العمل بهذا القانون، وتختص بالنظر في المنازعات الناشئة عن تطبيق أحكام هذا القانون، لحين مباشرة اللجنة لاختصاصاتها المنصوص عليها فيه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون.\nكما يصدر القرارات الخاصة بتنظيم المكتب وتحديد اختصاصاته وإجراءات التسجيل، وأية رسوم أخرى يجب أداؤها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُلغى القانون رقم (2) لسنة 1975 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من 15/2/2008. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
