{
  "id": "qa-law-3983",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 1982 بشأن تنظيم قيد المواليد والوفيات",
  "short_name": "قانون رقم (5) لسنة 1982 بشأن تنظيم قيد المواليد والوفيات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3983&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتم التبليغ عن المواليد والوفيات التي تحدث داخل إقليم دولة قطر، وكذلك التبليغ عن ولادة أو وفاة الأشخاص القطريين المسافرين أو المقيمين في الخارج، وفقا لأحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعد بكل من مكاتب الصحة المختصة وسفارات وقنصليات قطر دفتر خاص لقيد المواليد وآخر للوفيات، ويجري القيد في هذه الدفاتر عقب التبليغ عن الميلاد أو الوفاة مباشرة، وذلك بعد التثبيت من شخصية المبلّغ.\nوينظم رئيس مجلس إدارة الهيئة الوطنية للصحة، بقرار منه، نماذج الدفاتر المشار إليها وطريقة القيد فيها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الأشخاص المكلفون بالتبليغ عن الولادة هم:\n1- والد الطفل إذا كان حاضراً.\n2- من حضر الولادة من الأقارب البالغين الذكور ثم الإناث الأقرب درجة للمولود.\n3- من يقيم مع الوالدة في مسكن واحد من الأشخاص البالغين الذكور ثم الإناث.\n4- الطبيب الذي أجرى الولادة أو غيره من المرخص لهم بالتوليد.\n5- مديرو المستشفيات ودور الولادة والسجون وغيرها من الأماكن التي تتم فيها الولادة. ولا تقع مسئولية التبليغ على أحد من الفئات المتقدمة إلا في حالة عدم وجود أحد من الفئات السابقة لها في الترتيب. ولا يقبل التبليغ من غير المكلفين به."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب التبليغ عن المواليد بدولة قطر لمكتب الصحة المختص خلال خمسة عشر يوماً من تاريخ الولادة.\nويشمل التبليغ البيانات الآتية:\n1- يوم الولادة بالتاريخين الهجري والميلادي وساعتها ومحلها.\n2- جنس الطفل (ذكر أو أنثى)، واسمه ولقبه.\n3- اسم كل من الوالدين ولقبه وجنسيته وديانته ومحل إقامته ومهنته.\n4- اسم الطبيب الذي أجرى الولادة، أو غيره من المرخص لهم بالتوليد.\n5- اسم المبلّغ وسنه وجنسيته وديانته ومهنته ومحل إقامته وصفته.\n6- أي بيان آخر يرى رئيس مجلس إدارة الهيئة الوطنية للصحة إضافته بقرار منه.\nويتم التبليغ على النموذج الذي يعد لذلك متضمناً هذه البيانات، ويصدر به قرار من رئيس مجلس إدارة الهيئة الوطنية للصحة.\nويجب أن يوقع بدفتر المواليد كل من الموظف المنوط به القيد والمبلّغ إذا لم يكن قد سبق له التوقيع على البلاغ، كما يجب إثبات تاريخ القيد الهجري والميلادي ورقم القيد المسلسل بالدفتر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحرر الموظف المنوط به القيد في دفتر المواليد، شهادة ميلاد عقب حصول القيد وفقاً للنموذج الذي يصدر به قرار من رئيس مجلس إدارة الهيئة الوطنية للصحة. وتسلم الشهادة إلى أحد والدي المولود أو الشخص الذي قام بالتبليغ وذلك دون مقابل.\nولكل شخص أن يستخرج صورة رسمية طبق الأصل من قيود دفتر المواليد المتعلقة به أو بأصوله أو بفروعه أو بأزواجه.\nويجوز للسلطات العامة طلب صورة رسمية من هذه القيود.\nويجوز إعطاء هذه الصورة لكل من يثبت لرئيس مجلس إدارة الهيئة الوطنية للصحة أو من يفوضه أن له مصلحة فيها من غير من تقدم ذكرهم.\nوتحدد الرسوم المستحقة على استخراج الصور الرسمية بقرار من رئيس مجلس إدارة الهيئة الوطنية للصحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا ولد طفل قطري أثناء السفر أو الإقامة خارج قطر وجب تبليغ القنصلية القطرية التي حصلت الولادة بدائرة اختصاصها في موعد لا يجاوز ثلاثين يوما من تاريخ الولادة أو تاريخ الوصول إلى الجهة المقصودة.\nويجوز أن يكون التبليغ بطريق البريد المسجل إذا كان مقر القنصلية بعيدا عن الجهة التي يقيم بها المبلغ، ويجب أن يتضمن البيانات المنصوص عليها في المادة (4) من هذا القانون، ويصدق على توقيع المبلّغ من الهيئة الرسمية المختصة بالجهة التي حصلت فيها الولادة، أو يكون مصحوباً بشهادة الميلاد أو مستخرج رسمي عنها من السلطة المختصة في الجهة التي حصلت فيها الولادة.\nوتتبع القنصلية في قيد المواليد وإعطاء شهادات الميلاد والمستخرجات الرسمية الأحكام الواردة في هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا حصلت الولادة في منطقة تقع خارج دائرة اختصاص القنصليات القطرية في الخارج، يكون التبليغ عنها بالبريد المسجل للهيئة الوطنية للصحة بقطر في موعد لا يجاوز ثلاثين يوما من تاريخ الولادة أو تاريخ الوصول إلى الجهة المقصودة، ويجب أن يتضمن البيانات المنصوص عليها في المادة (4) من هذا القانون، ويصدق على توقيع المبلّغ من الهيئة الرسمية المختصة بالجهة التي حصلت فيها الولادة أو يكون مصحوبا بشهادة الميلاد أو مستخرج رسمي عنها من السلطة المختصة في تلك الجهة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مكرراً ( اضيفت بموجب: قانون 20 / 2007 )\nتتولى الشرطة تسليم المولود ونسخة من المحضر المشار إليه في المادة السابقة إلى المؤسسة القطرية لرعاية الأيتام لحضانته، وإثبات ذلك في محضر خاص يوقعه المسؤول عن استلام المولود، وعلى المؤسسة القيام بما يلي:\n1- تقديم طلب إلى المحكمة المختصة يتضمن اقتراحها اسماً للمولود، ولوالديه اسمين وهميين رباعيين لاعتمادهما من المحكمة التي تقوم بتحديد جنسيتهم بأنها قطرية بالتجنس، وديانتهم بأنهم مسلمون، ومحل الولادة بأنه المنزل.\n2- تقديم طلب إلى مكتب الصحة المختص مشفوعاً بنسخة من محضر الشرطة وقرار المحكمة، وذلك لتقدير سن المولود وقيده بدفتر المواليد، وتحرر شهادة ميلاد له لا يشار فيها إلى طريقة العثور عليه، وتسلم إلى المؤسسة.\n3- تلقي طلبات الأسر الراغبة في حضانة أي طفل من الأطفال مجهولي الأب أو الأبوين وتقديمها إلى المحكمة المختصة لإصدار قرارها في مثل هذا الشأن، بناءً على البحوث التي تجريها المؤسسة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "الأشخاص المكلفون بالتبليغ عن الوفاة هم:\n1- والد المتوفي إذا كان حاضراً.\n2- من حضر الوفاة من الأقارب البالغين الذكور ثم الإناث الأقرب درجة للمتوفي.\n3- من يقيم مع المتوفي في السكن من البالغين الذكور أو الإناث.\n4- الطبيب الذي أجرى الكشف على المتوفي.\n5- مديرو المستشفيات والفنادق والسجون وغيرها من الأماكن إذا حدثت الوفاة بها.\nولا تقع مسئولية التبليغ على أحد من الفئات المتقدمة إلا في حالة عدم وجود أحد الفئات السابقة لها في الترتيب، ولا يقبل التبليغ من غير المكلفين به."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب التبليغ عن المتوفين، وكذلك الأطفال الذين يولدون أمواتاً بعد ثمانية وعشرين أسبوعا من الحمل، لمكتب الصحة المختص خلال ثمان وأربعين ساعة من حصول الوفاة أو الوضع، ويشمل التبليغ البيات الآتية:\n1- يوم الوفاة بالتاريخين الهجري والميلادي، وساعتها ومحلها.\n2- جنس المتوفي (ذكر أو أنثى).\n3- اسم المتوفي ولقبه وسنه وجنسيته وديانته ومهنته.\n4- اسم كل من والدي المتوفي إذا كان معروفاً.\n5- سبب الوفاة.\n6- اسم المبلغ وسنه وجنسيته وديانته ومهنته ومحل إقامته وصفته.\n7- أي بيان آخر يرى رئيس مجلس إدارة الهيئة الوطنية للصحة إضافته بقرار منه.\nويتم التبليغ على النموذج الذي يعد لذلك متضمنا هذه البيانات، ويصدر به قرار من رئيس مجلس إدارة الهيئة الوطنية للصحة.\nولا يتم القيد بدفتر الوفيات إلا بعد تقديم شهادة طبية بسبب الوفاة صادرة من طبيب مرخص له في مزاولة مهنة الطب البشري بدولة قطر، وفي حالة عدم تقديم هذه الشهادة يقوم طبيب الصحة بإجراء الكشف على الجثة وتحرير شهادة يثبت فيها سبب الوفاة.\nويجب أن يوقع بدفتر الوفيات كل من الموظف المنوط به القيد والمبلّغ إذا لم يكن قد سبق له التوقيع على بلاغ الوفاة كما يجب إثبات تاريخ القيد الهجري والميلادي ورقم القيد المسلسل بالدفتر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يحرر الموظف المنوط به القيد في دفتر الوفيات شهادة وفاة عقب حصول القيد وفقا للنموذج الذي يصدر به قرار من وزير الصحة. وتسلم الشهادة إلى أهل المتوفي أو إلى الشخص الذي قام بالتبليغ، وذلك دون مقابل.\nولكل شخص أن يستخرج صورة رسمية طبق الأصل من قيود دفتر الوفيات المتعلقة بأصوله أو بفروعه أو بأزواجه.\nويجوز للسلطات العامة طلب صورة رسمية من هذه القيود.\nويجوز إعطاء هذه الصورة لكل من يثبت لرئيس مجلس إدارة الهيئة الوطنية للصحة أو من يفوضه أن له مصلحة فيها من غير من تقدم ذكرهم.\nوتحدد الرسوم المستحقة على استخراج الصور الرسمية بقرار من رئيس مجلس إدارة الهيئة الوطنية للصحة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا توفي قطري أثناء السفر أو الإقامة خارج الدولة وجب تبليغ القنصلية القطرية التي حصلت الوفاة بدائرة اختصاصها في موعد لا يتجاوز ثلاثين يوما من تاريخ الوفاة ويجوز أن يكون التبليغ بطريق البريد المسجل إذا كان مقر القنصلية بعيدا عن الجهة التي يقيم فيها المبلغ، ويجب أن يتضمن البيانات المنصوص عليها في المادة (10) من هذا القانون، ويصدق على توقيع المبلّغ من الهيئة الرسمية المختصة بالجهة التي حصلت الوفاة فيها، أو يكون مصحوبا بشهادة الوفاة أو مستخرج رسمي عنها من السلطات المختصة في الجهة التي حصلت الوفاة فيها.\nوتتبع القنصلية في قيد الوفيات وإعطاء شهادات الوفاة والمستخرجات الرسمية الأحكام الواردة في هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا حصلت الوفاة في منطقة خارج دائرة اختصاص القنصليات القطرية في الخارج، يكون التبليغ عنها بالبريد المسجل للهيئة الوطنية للصحة بقطر في موعد لا يتجاوز ثلاثين يوما من تاريخ الوفاة، ويجب أن يتضمن البيانات المنصوص عليها في المادة (10) من هذا القانون، ويصدق على توقيع المبلّغ من الهيئة الرسمية بالجهة التي حصلت بها الوفاة أو يكون مصحوباً بشهادة الوفاة أو مستخرج عنها من السلطة المختصة في تلك الجهة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على كل من يعثر على جثة إنسان أن يبلّغ فوراَ أقرب مركز شرطة، ويندب الطبيب الشرعي أو طبيب الصحة المختص للكشف على الجثة لمعرفة سبب الوفاة وتقدير عمر المتوفي، فإذا قامت شبهة حول سبب الوفاة وجب إجراء الصفة التشريحية، ويحرر محضر بالملابسات والظروف التي وجدت فيها الجثة، وإذا كان المتوفي مجهولا، وجب أن يضمن المحضر وصفاً دقيقاً للجثة وأي علامات مميزة بها. ولا يجوز دفن الجثة إلا بإذن من السلطة المختصة بالتحقيق.\nويرسل المحضر إلى مكتب الصحة المختص لقيد المتوفي بدفتر الوفيات والتأشير في المكان المخصص للملاحظات برقم المحضر وتاريخه. وإذا كان المتوفي مجهولاً تكتب عبارة (مجهول الاسم ) في المكان المخصص لاسم المتوفي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "(كما تعدلت بموجب القانون رقم 2 لسنة 1986 الجريدة الرسمية 3 لسنة 1986):\nيجب الحصول على ترخيص من طبيب الصحة عقب القيد في دفتر الوفيات وقبل دفن الجثة. وعلى الطبيب أن يتأكد من سبب الوفاة قبل إعطاء الترخيص المطلوب. وإذا وجدت علامات أو ظروف تدعو إلى الاشتباه في أن الوفاة جنائية أو غير طبيعية وجب إبلاغ السلطة المختصة بالتحقيق. ولهذه السلطة الأمر بإجراء الصفة التشريحية إن رأت وجها لذلك، ولا يرخص بالدفن إلا بعد الحصول على إذن منها. ويجب على حارس المقبرة عدم السماح بدفن أي جثة إلا بعد تسليم ترخيص الدفن."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز إخراج جثة تم دفنها لإرسالها إلى الخارج أو لنقلها إلى مقبرة أخرى إلا بعد مضي ستة أشهر على الأقل من تاريخ الدفن، وبعد الحصول على ترخيص بذلك من الهيئة الوطنية للصحة.\nكما لا يجوز إخراج الجثة من قبرها إذا كانت الوفاة بسبب مرض معد إلا بعد الحصول على ترخيص خاص من الهيئة الوطنية للصحة وتنفيذ الإجراءات الوقائية التي ترى الوزارة لزوم اتخاذها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب التبليغ عن حالات الولادة والوفاة التي تحدث أثناء الحج لرئيس بعثة الحج ويقوم الرئيس بإثباتها بالدفتر الخاص بها المطابق للنموذج المنصوص عليه في المادة (2) من هذا القانون، كما يجب على رئيس بعثة الحج أن يبلغ قنصلية دولة قطر بالمملكة العربية السعودية أو مكتب الصحة المختص بقطر، حسب الأحوال، بالولادة أو الوفاة، وذلك خلال خمسة عشر يوما من تاريخ حدوثها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يشكل رئيس مجلس إدارة الهيئة الوطنية للصحة بقرار منه لجنة من الأطباء والإداريين تسمى (لجنة المواليد والوفيات)، وتكون اختصاصاتها هي المخولة لها بمقتضى أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مكرر ( عدلت بموجب قانون 20/2007 ) ( عدلت بموجب قانون 16/1992 )\nتعرض الطلبات المشار إليها في المادة السابقة على لجنة المواليد والوفيات وعلى اللجنة إحالة جميع الطلبات، مشفوعة بمستنداتها، إلى وزارة الداخلية لاستطلاع رأيها بشأنها، وذلك قبل النظر فيها.\nولا يجوز للجنة البت في أي من هذه الطلبات بالقبول، إلا بعد الحصول على موافقة وزارة الداخلية على التغيير أو التصويب المطلوب فيها.\nوإذا كان طلب تعديل بيانات القيد يتعلق بشخص ممن ينطبق عليهم حكم المادة ( 8 ) من هذا القانون، وجب فضلاً عن ذلك استطلاع رأي المحكمة المختصة بشأن التعديل المطلوب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "( عدلت بموجب مرسوم بقانون 17/1996 ) ( عدلت بموجب مرسوم بقانون 17/1996 )\n(مع مراعاة أحكام المادة السابقة، تقوم لجنة المواليد والوفيات بفحص وتحقيق الطلبات المعروضة عليها. ولها في هذا الشأن استدعاء من ترى سؤاله أو مناقشته، والاطلاع على ما يلزم من مستندات. فإذا أقرت أسباب طلب من تلك الطلبات، أمرت بالنشر عنه في إحدى الصحف على نفقة الطالب، بعد تحصيل رسم قدره (100) مائة ريال).\nوإذا لم تقدم معارضة خلال ثلاثة أيام من تاريخ النشر، أو قُُدمت معارضة، رأت اللجنة أنها لا تقوم على أساس صحيح، أصدرت قراراً بإجراء التغيير أو التصويب المطلوب.\nويجب على الموظف، المنوط به القيد، أن يؤشر بهذا التغيير أو التصويب في المكان المخصص للملاحظات، مع إيضاح رقم قرار اللجنة وتاريخه. وتلغى الشهادة أو المستخرج السابق صرف أي منهما، ويعطى صاحب الشأن شهادة جديدة وفقاً للمادتين ( 5 ) و( 11 ) من هذا القانون، بعد إجراء التعديل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع عدم الإخلال بالعقوبة المقررة قانوناً، يقبل التبليغ عن المواليد والمتوفين الذين يبلّغ عنهم بعد الموعد القانوني للتبليغ وقبل مضي سنة على تاريخ الولادة أو الوفاة ويجري القيد عقب التبليغ مباشرة ويجب أن يقدم المبلّغ المستندات الدالة على صحة البيانات المقدمة منه. ويعطى صاحب الشأن شهادة بما قد تم قيده وفقا للمادتين ( 5 ) و( 11 ) من هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع عدم الإخلال بالعقوبة المقررة قانونا، لا يقيد المواليد والمتوفين الذين يبلّغ عنهم بعد سنة من تاريخ الميلاد أو الوفاة إلا بعد صدور قرار بالقيد من لجنة المواليد والوفيات بناء على طلب يقدم من صاحب الشأن توضح فيه البيانات اللازمة والأدلة التي تثبت صحة الطلب وبعد دفع رسم قدره خمسون ريالا، وتصدر اللجنة قرارها في الطلب بعد تحقيقه فإذا رأت إجراء القيد بالدفاتر وجب على الموظف المنوط به القيد أن يؤشر في المكان المخصص للملاحظات برقم قرار اللجنة وتاريخه، ويعطى صاحب الشأن شهادة بما تم قيده وفقا للمادتين ( 5 ) و( 11 ) من هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز التبليغ عن المواليد والمتوفين ممن لم يسبق تسجيلهم بالدفاتر قبل صدور هذا القانون وقيدهم، دون التقيد بالمواعيد المنصوص عليها في هذا القانون، وكذلك الإجراءات والعقوبات الواردة فيه، وذلك إذا حصل التبليغ خلال ستة شهور من تاريخ نشر القانون في الجريدة الرسمية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "في جميع الأحوال، إذا أثيرت منازعة بشأن قيد المواليد والوفيات أو بسبب طلب تغيير أو تصويب البيانات الخاصة بهم وكانت المنازعة تتعلق بالبنوة أو النسب أو بأي مسألة من مسائل الأحوال الشخصية، وجب الامتناع عن إجراء القيد أو التعديل حتى يفصل في النزاع من المحكمة المختصة.\nفإذا تم الفصل بحكم نهائي، وجب إجراء القيد أو التعديل وفقا لما يقضي به الحكم."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على الموظف المكلف بحفظ دفاتر المواليد والوفيات المحافظة عليها وإبقاؤها دائما في حالة جيدة. وتحفظ الدفاتر بمكاتب الصحة ومكاتب قنصليات دولة قطر في الخارج لمدة خمس سنوات من آخر قيد فيها، ثم تسلم للهيئة الوطنية للصحة لحفظها بها. ويعين رئيس مجلس إدارة الهيئة الوطنية للصحة جهة حفظها بالوزارة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يعاقب بالحبس مدة لا تجاوز أسبوعاً وبغرامة لا تقل عن مائة ريال ولا تجاوز أربعمائة ريال أو بإحدى هاتين العقوبتين كل من خالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها أي قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة شهور وبغرامة لا تقل عن مائتي ريال ولا تجاوز ألفي ريال أو بإحدى هاتين العقوبتين كل من تكرر منه بسوء قصد التبليغ عن مولود أو متوفي وترتب على ذلك قيد المولود أو المتوفي بالدفاتر أكثر من مرة، وكل من تعمد تقديم بيانات غير صحيحة أو لجأ إلى طرق احتيالية أو وسائل غير مشروعة بقصد قيد مولود أو متوفي بالدفاتر. ويجوز للجنة المواليد والوفيات أن تقرر شطب القيد الذي ثبت لها عدم صحته أو تكراره."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "في حالة وقوع جريمة من الجرائم المنصوص عليها في هذا القانون، يحرر الموظف المختص مذكرة تتضمن بياناً وافيا بالمخالفة، وفقا للنموذج الذي يصدر به قرار من رئيس مجلس إدارة الهيئة الوطنية للصحة. وترسل صورة من هذه المذكرة إلى مركز الشرطة المختص لاتخاذ اللازم بشأنها طبقا للقانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يصدر رئيس مجلس إدارة الهيئة الوطنية للصحة اللائحة التنفيذية والقرارات اللازمة لتنفيذ هذا القانون، بما يطابق أحكامه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "ينظم بمرسوم ما لم ينظمه هذا القانون من أحكام، تحقيقاً لأغراضه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ثلاثين يوما من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
