{
  "id": "qa-law-3980",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 1985 بشأن تنظيم المباني",
  "short_name": "قانون رقم (4) لسنة 1985 بشأن تنظيم المباني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3980&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 8/2014 ) ( عدلت بموجب قانون 5/2009 )\nلا يجوز تشييد بناء أو إقامة أعمال أو توسيعها أو تعليتها أو تدعيمها أو هدمها أو صيانتها أو تغيير معالم أي عقار بحفره أو ردمه أو تسويته، أو القيام بأي عمل من أعمال تمديد الخدمات أو توصيلها للمباني، إلا بعد الحصول على ترخيص بذلك من البلدية المختصة.\nولا يجوز للمرخص له طلاء واجهات المباني والجدران الخارجية للبناء بغير الألوان التي تحددها البلدية المختصة.\nولا يجوز للمقاولين وغيرهم القيام بأي عمل من الأعمال المنصوص عليها في الفقرتين السابقتين، ما لم يكن مالك العقار حاصلاً على ترخيص بذلك من البلدية المختصة.\nويُستثنى مما تقدم، أعمال الصيانة البسيطة التي يصدر بتحديدها قرار من وزير البلدية والتخطيط العمراني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى البلديات، كل في نطاق اختصاصها، إصدار تراخيص البناء والأعمال المنصوص عليها في المادة السابقة، ومراقبة تنفيذ أحكام هذا القانون والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحدد بقرار من وزير البلدية والتخطيط العمراني الشروط المعمارية والمواصفات الفنية التي تلزم توافرها بالمباني والأعمال الخاضعة للترخيص، وبوجه خاص نسبة مساحة البناء للأرض التي يقام عليها، والارتفاعات والارتدادات والشرفات والمناور والأبراج والبروزات والسراديب والملحقات الإضافية وسائر المواصفات الأخرى المتعلقة بأمن البناء وسلامته وجماله.\nويجوز للوزير استثناء المباني العامة التي تقيمها الدولة أو هيئاتها ومؤسساتها العامة من بعض هذه الشروط والمواصفات أو أن يحدد شروطا ومواصفات خاصة مناسبة لتلك المباني بما يتفق والأغراض التي تقام لتحقيقها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب الترخيص إلى البلدية المختصة على النموذج المعد لذلك، موقعاً من المالك أو من يمثله قانوناً، ومصحوباً بالمستندات والبيانات والمخططات والرسومات المعمارية والإنشائية، على أن تكون معتمدة من مكتب استشارات هندسية مرخص له بمزاولة المهنة في الدولة.\nويحدد وزير البلدية والتخطيط العمراني بقرار منه بيانات النماذج الخاصة بطلبات الترخيص وكافة المستندات والبيانات والرسومات والمخططات التفصيلية الواجب إرفاقها بالطلب، كما يحدد الإدارات الحكومية الواجب أخذ رأيها في طلب الترخيص قبل الموافقة عليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تبت البلدية المختصة في طلب الترخيص خلال أربعين يوما من تاريخ تقديمه إليها وإذا رأت الإدارة تعديل أو تصحيح الرسومات أو المخططات المقدمة أو استكمال المستندات أو البيانات، أعلنت الطالب بذلك بكتاب مسجل خلال تلك المدة، على أن تبت في الطلب بعد تقديم المخططات المعدلة أو المصححة أو المستندات والبيانات المستكملة خلال عشرين يوما من تقديمها. فإذا انقضى أي من هذين الأجلين دون أن تصدر الإدارة قرارها اعتبر الترخيص صادرا."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يصدر الترخيص متى ثبت أن مشروع البناء أو الأعمال المطلوب القيام بها لا تخالف أحكام هذا القانون أو لوائحه أو قراراته التنفيذية، أو الشروط والمواصفات الصادرة بقرار وزير البلدية والتخطيط العمراني وفقا للمادة (3) من هذا القانون ويحدد في الترخيص بصفة مبدئية خط التنظيم بالنسبة للطرق المقرر لها خطوط تنظيم، أو حد الطريق، أو خط البناء في غيرها من الطرق التي لم يتقرر لها خطوط تنظيم.\nويجوز للبلدية المختصة، في المناطق التي يصدر قرار من الجهة المختصة بتخطيطها أو إعادة تخطيطها، أو تُوقف إصدار التراخيص فيها أو توقف التراخيص التي لم يُشرع في البناء بموجبها، حتى يتم التخطيط خلال مدة لا تجاوز سنة من تاريخ صدور القرار، فإذا انقضت هذه المدة، تتولى البلدية المختصة البت في طلبات التراخيص الموقوفة، أو التصريح للمرخص له بالتنفيذ.\nوإذا اقتضى تطبيق المخططات المعدة من قبل جهات التخطيط أو التنظيم، إلحاق جزء من أملاك الدولة أو أملاك الآخرين بأراض مطلوب الترخيص ببناء أو أعمال عليها مما نصت عليه المادة (1) من هذا القانون، وجب ألا يصدر الترخيص إلا بعد إنهاء الإجراءات القانونية اللازمة لهذا الإلحاق.\nويجوز للبلدية المختصة، خلال شهرين من تاريخ إصدار التراخيص، إلغاؤه أو تعديله بما يتفق مع التخطيط الجديد، وبشرط ألا يكون المالك المرخص له قد باشر فعلا الأعمال المرخص بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مدة الترخيص سنة واحدة. ويجوز تجديده بناء على طلب صاحبه بموافقة كتابية من البلدية المختصة، وإذا رفضت الإدارة التجديد، وجب عليها إخطار صاحب الشأن بأسباب الرفض بكتاب مسجل.\nويسقط الترخيص بعدم شروع المرخص له في العمل المرخص به خلال مدة سريان الترخيص، أو بتوقف العمل مدة سنة كاملة.\nولا يعتبر إتمام أعمال الحفر الخاصة بالأساسات شروعا في تنفيذ البناء أو الأعمال بالمعنى المقصود في هذه المادة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز لطالبي الترخيص أو المرخص لهم، حسب الأحوال، التظلم إلى وزير البلدية والتخطيط العمراني من القرارات التي تصدرها البلدية المختصة برفض إصدار الترخيص أو برفض تجديده أو بإلغاء الرخصة أو إيقافها، وذلك في خلال ثلاثين يوما من تاريخ إخطارهم بكتاب مسجل بهذه القرارات والأسباب التي بنيت عليها.\nكما يجوز لكل ذي شأن التظلم إلى الوزير من إصدار الترخيص بالمخالفة لأحكام القانون أو لوائحه أو قراراته التنفيذية، خلال ثلاثين يوما من تاريخ عمله بالمخالفة.\nويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تحدد بقرار من وزير البلدية والتخطيط العمراني الرسوم المستحقة عن:\n1- فحص الرسومات والبيانات المقدمة من طالب الترخيص.\n2- منح الترخيص أو تجديده.\nولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على المرخص له أن يعهد بتنفيذ الأعمال المرخص بها إلى شركة مقاولات لديها مهندس تنفيذ مرخص له بمزاولة المهنة في الدولة، وأن يعهد بالإشراف على تنفيذ هذه الأعمال إلى مكتب استشارات هندسية مرخص له بمزاولة المهنة في الدولة، وأن يبلغ البلدية المختصة باسم وعنوان شركة المقاولات ومكتب الاستشارات اللذين اختارهما.\nويجب على مكتب الاستشارات التأكد من أن تنفيذ الأعمال المرخص بها، قد تم طبقاً للمخططات والرسومات والبيانات التي منح على أساسها الترخيص وكذلك المواصفات والمعايير المعتمدة لدى الدولة، وأن يخطر البلدية المختصة كتابة في حالة تركه الإشراف على التنفيذ، وعلى المرخص له في هذه الحالة وقف تنفيذ الأعمال لحين إسناد الإشراف على التنفيذ لمكتب استشارات آخر.\nويجوز للبلدية المختصة استثناء بعض الأعمال من حكم هذه المادة، وحكم الفقرة الأولى من المادة ( 4 ) من هذا القانون، وفقاً للضوابط التي يصدر بها قرار من وزير البلدية والتخطيط العمراني."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يترتب على منح الترخيص أو تجديده أي مساس بحقوق ذوي الشأن المتعلقة بالأرض المبينة في الترخيص.\nكما لا يترتب أية مسئولية على البلدية المختصة بالنسبة للأضرار التي تنجم عن تنفيذ البناء أو الأعمال موضوع الترخيص. ويتحمل المالك المرخص له أو مهندسه أو المقاول، حسب الأحوال، المسئولية عن هذه الأضرار بما في ذلك ما قد يصيب العقارات الملاصقة للبناء والمرافق العامة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز للمرخص له أن يشرع في القيام بالأعمال المنصوص عليها في المادة ( 1 ) من هذا القانون، إلا بعد إخطار البلدية المختصة بذلك بكتاب مسجل مصحوب بعلم الوصول قبل أسبوعين على الأقل من البدء في تنفيذها.\nويجب أن يتم تنفيذ البناء أو الأعمال طبقاً للمخططات والبيانات التي مُنح الترخيص على أساسها، ووفقاً للمواصفات والمعايير الخاصة بالبناء المعتمدة في الدولة، مع الالتزام بخط التنظيم أو حد الطريق أو خط البناء، بحسب الأحوال. ولا يجوز إدخال أي تعديل أو تغيير على المخططات المعتمدة إلا بعد الحصول على موافقة البلدية المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون لموظفي البلدية المختصة، والإدارة المختصة بتنظيم المباني، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع وزير البلدية والتخطيط العمراني، ضبط وإثبات المخالفات التي تقع بالمخالفة لأحكام هذا القانون والقرارات الصادرة تنفيذاً له، ويكون لهؤلاء الموظفين الدخول إلى مواقع الأعمال للتحقق من الالتزام بهذه الأحكام، ومطابقة التنفيذ لشروط الترخيص، وتحرير محاضر بضبط المخالفات التي تقع في هذه المواقع واتخاذ الإجراءات القانونية المقررة بشأنها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للبلدية المختصة وقف الأعمال المخالفة للترخيص مؤقتا ولحين الفصل في الدعوى التي ترفع بشأنها. ويتضمن الأمر الصادر بالوقف بيانا بالأعمال المخالفة. ويحظر مخالفة أمر الوقف قبل إزالة أسباب المخالفة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع مراعاة أحكام القانون رقم (11) لسنة 1979 المشار إليه، يجب على المالك المرخص له ومهندسه والمقاول، كل فيما يخصه، اتخاذ الاجراءات والاحتياطات اللازمة لضمان سلامة العمال والمارة والمباني المجاورة والمرافق العامة.\nكما يجب إقامة سياج حول مواقع العمل وفقا للمواصفات التي يحددها وزير البلدية والتخطيط العمراني بقرار منه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب على المالك المرخص له، فور إتمام البناء أو إنهاء الأعمال، إخطار البلدية المختصة بذلك، بكتاب مسجل، ويجب على هذه الإدارة أن تجري معاينة ما تم من بناء أو أعمال، خلال أسبوعين من هذا الإخطار.\nويحظر على المالك إشغال المبنى قبل تمام هذه المعاينة وتسلمه من البلدية المختصة شهادة بمطابقة البناء أو الأعمال للترخيص الصادر في شأنها.\nولا يجوز لأجهزة المرافق العامة توصيل الكهرباء أو الماء أو المجاري أو غيرها من المرافق العامة إلى المبنى، قبل الاطلاع على الشهادة المذكورة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب على المرخص له أو المقاول، كل حسب مسؤوليته، ردم الحفر وإصلاح التلف الذي يصيب الطريق العام أو الرصيف أو المغروسات أو توصيلات الصرف الصحي أو المياه أو الكهرباء والإنارة العامة أو غيرها من ممتلكات ومعدات المرافق العامة الأخرى. كما يجب عليه إزالة مخلفات الأشغال الناتجة عن الأعمال موضوع الترخيص، خلال ثلاثين يوماً من تاريخ إنهاء الأعمال، وقبل تقديم طلب الحصول على شهادة إتمام الأعمال المنصوص عليها في المادة السابقة.\nوللبلدية المختصة بعد إنذاره بكتاب مسجل القيام بهذه الإصلاحات وإزالة مخلفات الأشغال على نفقته وتحصيل مصاريفها بالطريق الإداري."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا تسري أحكام هذا القانون على المباني العسكرية والمعدة لأغراض الأمن والدفاع."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "( عدلت بموجب قانون 8/2014 ) ( عدلت بموجب قانون 5/2009 )\nمع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يُعاقب بالغرامة التي لا تقل عن (250) مائتين وخمسين ريالاً ولا تزيد على (500) خمسمائة ريال لكل متر مربع مخالف، وبالغرامة التي لا تقل عن (200) مائتي ريال ولا تزيد على (400) أربعمائة ريال لكل متر طولي مخالف، كل من خالف أياً من أحكام المواد ( 1 / فقرة أولى)، ( 12 )، ( 14 ) من هذا القانون.\n2- يُعاقب بالغرامة التي لا تقل عن (10,000) عشرة آلاف ريال ولا تزيد على (100,000) مائة ألف ريال، كل من خالف حكم المادة ( 1 / فقرة ثالثة) من هذا القانون.\n3- يُعاقب بالغرامة التي لا تقل عن (3,000) ثلاثة آلاف ريال ولا تزيد على (10,000) عشرة آلاف ريال، كل من خالف أحكام المواد ( 1 /فقرة ثانية)، ( 10 )، ( 15 )، ( 16 )، ( 17 ) من هذا القانون.\nوفي جميع الأحوال، يحكم بتصحيح أو استكمال أو إزالة الأعمال المخالفة، أو أداء الرسوم المستحقة على الترخيص، بحسب الأحوال."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للبلدية المختصة أن توقف بالطريق الإداري ودون الحاجة لاستصدار حكم من القضاء، كل بناء أو عمل من الأعمال الواردة في المادة (1) من هذا القانون يقام أو يجري تنفيذه دون الحصول على ترخيص. كما يجوز لها أن تتحفظ على الأدوات والمهـمات المستخدمة في هـذه الأعمال لحين الفصل في الدعوى التي تقام بشأن المخالفة.\nوترد المضبوطات لأصحابها إذا لم يصدر الحكم بالمصادرة طبقا للمادة (48) من قانون العقوبات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر وزير البلدية والتخطيط العمراني اللوائح والقرارات اللازمة لتنفيذ هذا القانون، بما يتفق وأحكامه ويحقق أغراضه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يلغى المرسوم بقانون رقم (2) لسنة 1966 المشار إليه وكل حكم يخالف أحكام هذا القانون. ويستمر العمل باللوائح والقرارات والرسوم المعمول بها حاليا والتي لا تتعارض مع أحكام هذا القانون، وذلك ريثما تصدر اللوائح والقرارات والرسوم الجديدة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثة شهور من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
