{
  "id": "qa-law-3977",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2002 بشأن تنظيم تملك العقار لمواطني دول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (2) لسنة 2002 بشأن تنظيم تملك العقار لمواطني دول مجلس التعاون لدول الخليج العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3977&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: مجلس التعاون لدول الخليج العربية.\nالوزارة: وزارة الشؤون البلدية والزراعة.\nالوزير: وزير الشؤون البلدية والزراعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُسمح لمواطني دول المجلس من الأشخاص الطبيعيين بتملك العقار في حدود ثلاثة عقارات في المناطق السكنية بالدولة، بإحدى طرق التصرف بما في ذلك الايصاء، شريطة أن لا تزيد المساحة على (3000م)2 ثلاثة آلاف متر مربع، ويجوز لرئيس مجلس الوزراء، بناء على عرض الوزير، السماح بتملك ما زاد على ثلاثة عقارات مع التقيد بذات المساحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون التملك لغرض السكنى للمالك أو لأسرته، وليس له حق استغلال أي من العقارات لغرض آخر إلا وفقاً لما تسمح به القوانين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إذا كان العقار أرضاً، وجب أن يستكمل المالك بناءها خلال ست سنوات من تاريخ تسجيلها باسمه، وإلا كان للوزارة حق التصرف بالعقار، مع تعويض المالك بثمن العقار وقت شرائه، أو ثمنه وقت بيعه أيهما أقل، وحفظ حقه في التظلم لرئيس مجلس الوزراء. وللوزارة تمديد المدة المذكورة إذا اقتنعت بأسباب تأخر المالك في البناء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز لمالك العقار التصرف فيه تصرفاً ناقلاً للملكية إلا بعد انقضاء سنتين من تاريخ تسجيله باسمه. واستثناءً من ذلك، يجوز للمالك التصرف قبل انقضاء هذه المدة، بشرط الحصول على إذن مسبق من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا كان سبب الملكية الميراث، فيعامل المالك معاملة المواطنين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يُسمح للمتجنس بجنسية إحدى الدول الأعضاء في المجلس، من غير مواطني دول المجلس، بتملك العقار إلا بعد مضي خمس سنوات على تجنسه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُسمح لمواطني دول المجلس من الأشخاص الطبيعيين والاعتباريين المرخص لهم بممارسة المهن والحرف والأنشطة الاقتصادية المسموح بممارستها بتملك العقارات اللازمة لذلك وفقاً للشروط التالية:-\n1- أن يخصص العقار لممارسة المهنة أو الحرفة أو النشاط المرخص له به.\n2- أن تكون مساحة العقار مناسبة للمهنة أو الحرفة أو النشاط الذي يرغب في ممارسته وفقاً لما تقترحه الوزارة ويوافق عليه رئيس مجلس الوزراء.\n3- ألا يتصرف في العقار تصرفاً ناقلاً للملكية إلا بعد تركه لمزاولة المهنة أو الحرفة أو النشاط الذي بسببه تملك العقار، أو تغييره لمكان مزاولته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُسمح لمواطني دول المجلس من الأشخاص الطبيعيين والاعتباريين باستئجار الأراضي والانتفاع بها في المشاريع الاقتصادية المسموح لهم بممارستها، مع حرية التصرف في هذا الحق بالبيع أو الرهن وفقاً لما تقضي به القوانين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا تخل أحكام هذا القانون بحق الدولة في حظر التملك والانتفاع في مناطق معينة لأسباب أمنية. ولا تتعارض أحكامه مع حق الدولة في نزع ملكية العقار المسموح بتملكه أو الاستيلاء عليه مؤقتاً للمنفعة العامة وذلك مقابل تعويض عادل للمالك طبقاً للقوانين التي يعامل بها المواطنون، وذلك دون الإخلال بحق المالك في تملك عقار آخر وفقاً لهذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يتضمن هذا القانون تقرير حقوق أفضل لمواطني دول المجلس عمّا يتمتع به المواطنون. كما لا يخل تطبيقه بأي حقوق أفضل كانت سارية في الماضى أو تمنحها الدولة في المستقبل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُلغى القانون رقم (2) لسنة 1987 المشار إليه، كما يُلغى كل حُكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. وينُشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
