{
  "id": "qa-law-3995",
  "type": "statute",
  "title": "مرسوم بقانون رقم (20) لسنة 2001 بتنظيم البعثات الدراسية العسكرية",
  "short_name": "مرسوم بقانون رقم (20) لسنة 2001 بتنظيم البعثات الدراسية العسكرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3995&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة : وزارة الدفاع أو وزارة الداخلية، بحسب الأحوال.\nالوزير : وزير الدفاع أو وزير الداخلية، بحسب الأحوال.\nالجهاز : جهاز أمن الدولة، أو جهاز الاستخبارات العسكرية، أو قوة الأمن الداخلي، أو أي جهاز أمني آخر، بحسب الأحوال.\nالرئيس : رئيس جهاز أمن الدولة، أو رئيس جهاز الاستخبارات العسكرية، أو قائد قوة الأمن الداخلي، أو رئيس أي جهاز أمني آخر، بحسب الأحوال.\nالسفارة المختصة : سفارة دولة قطر أو بعثتها الدبلوماسية أو السفارة القائمة برعاية مصالح دولة قطر في الدولة الموفد إليها البعثة الدراسية العسكرية.\nالبعثة : إيفاد العسكريين أو المدنيين إلى الخارج على نفقة الوزارة أو الجهاز لتلقي الدراسات العسكرية العلمية أو الفنية أو العملية أو المشاركة في الدورات التدريبية للحصول على مؤهل علمي أو كسب مران عملي في مجال تخصصاتهم.\nاللجنة الطبية المختصة : اللجنة الطبية المختصة لوزارة الدفاع، أو اللجنة الطبية المختصة لوزارة الداخلية، بحسب الأحوال.\nالعائلة : زوج الموفد وأولاده."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على العسكريين والمدنيين العاملين في الوزارة أو الجهاز الذين يوفدون في بعثة إلى الخارج."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط فيمن يوفد في بعثة ما يلي:-\n(1) أن يكون قطري الجنسية.\n(2) أن يكون مستوفياً الشروط اللازمة للدراسة أو الدورة الموفد إليها.\n(3) أن يكون لائقاً طبياً، ويثبت ذلك بقرار من اللجنة الطبية المختصة.\nويجوز، بقرار من الوزير أو الرئيس، إيفاد غير القطري إلى دورة تدريبية إذا اقتضت ذلك المصلحة العامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعد الوزارة أو الجهاز مشروع الخطة السنوية للإيفاد إلى البعثات في الخارج، ومشروعات القرارات اللازمة لإيفاد المبعوثين، وذلك وفقاً للضوابط والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون. وتعتمد الخطة السنوية للإيفاد من الوزير أو الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يصدر قرار الإيفاد من الوزير أو الرئيس أو ممن يفوضه كل منهما، متضمناً نوع الدراسة أو التدريب أو المران، والمدة المقررة والشهادة التي يجب أن يحصل عليها الموفد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز للموفد تغيير الجهة الموفد إليها أو نوع الدراسة أو مدتها أو التخصص المحدد له إلا إذا قدم أسباباً معقولة تبرر طلبه، ووافق على ذلك الوزير أو الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُلغى قرار الإيفاد إذا تخلف الموفد عن السفر لمدة تجاوز شهرين من تاريخ بداية الدراسة أو الدورة المحدد في قرار الإيفاد.\nومع ذلك يجوز للوزير أو الرئيس أن يسمح للموفد بالسفر إذا قدر أن مدة التخلف عن السفر لا تؤثر على التحصيل النظري أو التدريب العملي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للوزير أو الرئيس إصدار قرار بإلغاء الإيفاد، وإعادة الموفد في الحالات التالية:-\n(1) إذا ثبت أن الموفد لم يعد قادراً على الاستمرار في الدراسة لأسباب مقبولة.\n(2) إذا كانت آخر تقارير عن آداء الموفد في الدراسة، بتقدير أقل من المتوسط أو لم يعد قادراً على الاستمرار في الدراسة بسبب إهماله أو تقصيره.\n(3) إذا ثبت تكرار عدم التزام الموفد بسلوك الضبط والربط العسكري أو مخالفة أحكام المادة ( 20 ) من هذا القانون.\n(4) إذا تغيب عن الدراسة، أو الدورة أو التدريب لمدة أو مدد متصلة أو متفرقة بلغت تسعين يوماً أو ثلث المدة المقررة أيهما أقل.\nوفي الحالتين المنصوص عليهما في البندين (2)، (3) من هذه المادة تسري على الموفد أحكام المادتين ( 17 ) و( 19 ) من هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للموفد اصطحاب عائلته للإقامة معه في البلد الموفد إليه إلا بعد الحصول على موافقة مسبقة بذلك من الوزير أو الرئيس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمنح الموفد الرواتب المقررة للبعثة وغيرها من المصروفات اللازمة للبعثة وذلك وفقاً للأحكام المالية التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "في حالة الموافقة على اصطحاب الموفد لعائلته يمنح المخصصات المالية الإضافية التي تحددها اللائحة التنفيذية لهذا القانون، لتغطية نفقات سفر وإقامة العائلة بعد التأكد من إستمرار إقامتها بمقر البعثة بموجب كتاب من السفارة المختصة.\nويلتزم الموفد في حالة مغادرة أي فرد من أفراد عائلته، البلد الموفد إليه، لمدة تزيد على خمسة عشر يوماً، بإبلاغ السفارة المختصة بذلك، ويوقف صرف المخصصات المذكورة لمن غادر من أفراد عائلة الموفد للبلد الموفد إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع مراعاة الأنظمة المعمول بها في الدولة للعلاج بالخارج، تتحمل الوزارة أو الجهاز نفقات علاج الموفد وعائلته، التي يسمح له باصطحابها، وذلك وفقاً للضوابط التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يخضع الموفد لأنظمة الإجازات المقررة في الجهة الموفد إليها، ولا يجوز له العودة إلى قطر إلا في حدود هذه الإجازات.\nواستثناءً من ذلك، يجوز له العودة إلى قطر خلال الدراسة للمدد وفي الحالات الإنسانية أو الطارئة التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يستحق الموفد عند التحاقه بالبعثة أو العودة منها الإجازات التالية:-\n1- ثلاثة أيام قبل السفر للبعثة، وثلاثة أيام بعد نهايتها مباشرة، إذا كانت مدة البعثة لا تجاوز ثلاثة أشهر.\n2- ثلاثة أيام قبل السفر للبعثة، وسبعة أيام بعد نهايتها مباشرة، إذا كانت مدة البعثة تجاوز ثلاثة أشهر ولا تزيد على سنة.\n3- ثلاثة أيام قبل السفر للبعثة، وأربعة عشر يوماً بعد نهايتها مباشرة، إذا كانت مدة البعثة تجاوز سنة.\nوعلى الموفد مباشرة عمله فور انتهاء البعثة، والإجازات المقررة في هذه المدة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تدخل مدة الإيفاد في حساب مدة الخدمة. ويعامل الموفد فيما يتعلق بأقدميته واستحقاقه للرواتب والبدلات والعلاوات والترقيات وسائر مزايا الوظيفة كما لو كان في الخدمة الفعلية. ويصرف له راتب الوظيفة التي يشغلها والعلاوات والبدلات الأخرى المقررة لها، علاوة على ما يصرف له بسبب الإيفاد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يلتزم الموفد بسبب إيفاده إلى بعثة في الخارج بالخدمة في الوزارة أو الجهاز بعد انتهاء مدة إيفاده لمدة تعادل ضعف هذه المدة، وتدخل مدة الخدمة المضاعفة في حساب المكافأة أو معاش التقاعد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تحسب مدة الخدمة المضاعفة لكل بعثة على حدة، على أساس المدة الفعلية التي قضاها الموفد في البعثة. ويبدأ أداء مدة الخدمة المضاعفة من تاريخ استلام الموفد عمله بالوزارة أو الجهاز بعد انتهاء إيفاده."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلتزم الموفد برد جميع النفقات التي تحملتها الجهة الموفدة في الحالتين التاليتين:-\n1- إذا لم يكمل البعثة بنجاح أو امتنع عن أداء الخدمة المضاعفة المنصوص عليها في المادة ( 16 ) من هذا القانون.\n2- إذا استقال من الخدمة أو فصل منها بقرار أو بحكم تأديبي قبل أداء مدة الخدمة المضاعفة المنصوص عليها في المادة ( 16 ) من هذا القانون.\nويراعي عند حساب النفقات الواجبة الرد بموجب هذه المادة، خصم مدد الخدمة التي يكون قد أمضاها الموفد في الوزارة أو الجهاز قبل الاستقالة أو الفصل.\nويجوز بقرار من الوزير أو الرئيس، بناءً على توصية الإدارة المختصة، إعفاء الموفد من رد النفقات كلها أو جزء منها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يلتزم الموفد بأن يقدم للوزارة أو الجهاز التعهدات اللازمة برد جميع النفقات والرواتب في حالة الإخلال بالالتزامات والشروط والأحكام المقررة وفقاً لهذا القانون ولائحته التنفيذية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يخضع الموفد لأحكام القوانين والأنظمة المعمول بها في بلد البعثة وكذلك أنظمة ولوائح الجهة الموفد إليها.\nويحظر عليه مخالفة أحكام قوانين وأنظمة الخدمة بالوزارة أو الجهاز، أو إتيان أي عمل من شأنه المساس بسمعة البلاد أو الوزارة أو الجهاز أو شرف الخدمة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تكون الاختراعات أو البراءات أو الحقوق المعنوية المختلفة التي يتوصل إليها الموفد أو يكتسبها بسبب البعثة ملكاً للدولة، ويعوض عنها تعويضاً عادلاً، تقدره لجنة فنية، يصدر بتشكيلها قرار من الوزير أو الرئيس."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تصدر بقرار من مجلس الوزراء اللائحة التنفيذية لهذا القانون، وإلى أن تصدر هذه اللائحة تطبق على جميع الخاضعين لأحكام هذا القانون، لائحة الأحكام المالية للبعثات والدورات الخارجية الصادرة عن القائد العام للقوات المسلحة القطرية بالأمر العام رقم أ/5 بتاريخ 1/7/1997."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُلغى القانون رقم (1) لسنة 1979 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
