{
  "id": "qa-law-3988",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 1996 بشأن الوقف",
  "short_name": "قانون رقم (8) لسنة 1996 بشأن الوقف",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3988&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 35/2006 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الوقف هو حبس مال معين يمكن الانتفاع به، مع بقاء عينه، على مصرف مباح شرعاً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أنواع الوقف هي:\n1- وقف خيري، وهو ما خصصت منافعه لجهة بر ابتداءً.\n2- وقف أهلي، وهو ما يكون فيه الوقف على نفس الواقف أو ذريته، أو عليهما معاً، أو على أي شخص، أو أشخاص آخرين، أو ذريتهم، أو عليهم جميعاً، على أن ينتهي في جميع الأحوال إلى جهة بر معينة.\n3- وقف مشترك، وهو ما خصصت منافعه لجهة خيرية وجهة أهلية معاً.\n4- وصية بوقف خيري أو أهلي أو مشترك.\n5- وصية بأعمال البر والخير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1- يجوز وقف أي مال، عقاراً كان أو منقولاً، بما في ذلك الأسهم والسندات، وجميع الأوراق المالية التي تقبل طبيعتها الوقف، وذلك متى كانت تلك الأموال مستغلة استغلالاً جائزاً شرعاً، كما يجوز وقف النقود للإقراض، أو لإيداعها في حساب استثمار بالمصارف الإسلامية، وصرف أرباحها على الجهات الموقوفة عليها.\n2- لا يجوز وقف المال المرهون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشترط في صيغة الوقف أن تكون دالة على التأبيد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ينشأ الوقف بالكتابة. ويصح بالقول والفعل الدال عليه. ولا يصح بالكتابة إلا إذا اقترنت بما يرجح إفادتها للوقف.\nويثبت الوقف بجميع وسائل الإثبات الشرعية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون للوقف شخصية اعتبارية منذ إنشائه، ويتمتع بحقوق وواجبات الشخصية الاعتبارية وفقاً للقانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يشترط لصحة الوقف ونفاذه أن يكون الواقف متمتعاً بأهلية التبرع؛ بأن يكون عاقلاً بالغاً رشيداً، ومالكاً للمال الموقوف."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يفسر شرط الواقف كنص الشارع في الفهم وفي الدلالة. وللمحكمة الشرعية عند الاقتضاء تفسير شروط الواقف بما يتفق مع مدلولها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا اقترن الوقف بشرط مخالف للشرع، أو يوجب تعطيلاً لمصلحة الوقف، أو تفويتاً لمصلحة الموقوف عليهم، صح الوقف وبطل الشرط."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يبطل الوقف في الحالتين الآتيتين:\n1- استحقاق الموقوف قبل الوقف.\n2- إحاطة الدين بمال الواقف قبل الوقف، إلا إذا أجازه الدائنون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ناظر الوقف هو المسئول عن المحافظة على الوقف ورعايته، وهو الممثل الشرعي له أمام الغير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "( عدلت بموجب قانون 6/2015 ) ( عدلت بموجب مرسوم بقانون 35/2006 ) ( عدلت بموجب مرسوم بقانون 38/2004 )\nيجوز أن يجعل الواقف النظارة لنفسه أو لغيره، فإن لم يشترط الواقف النظارة لأحد، أو توفي الناظر المعين من قبله، أو توفي الموصي بوقف أو بأعمال البر والخير دون أن يشترط من يتولى الوصية، أو توفي الوصي المعين من قلبه، أو ثبت أن الوقف أو الوصية متنازع عليهما، فتكون النظارة أو الوصاية لوزارة الأوقاف والشؤون الإسلامية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "( عدلت بموجب قانون 6/2015 ) ( عدلت بموجب مرسوم بقانون 35/2006 ) ( عدلت بموجب مرسوم بقانون 38/2004 )\nلوزارة الأوقاف والشؤون الإسلامية حق النظارة العامة على جميع الأوقاف، والإشراف العام على الوصايا بوقف أو بأعمال البر والخير، وعلى أعمال الناظر أو الوصي المعين، ولها أن تعترض على ما لا يسوغ من أعماله، ولها أن تعرض أمره على المحكمة المختصة إذا تبين أنه يأتي من الأعمال المضرة بمال الوقف أو الوصية ما يوجب ضم أمين إليه أو عزله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 35/2006 )"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا كان الموقوف حصة شائعة مشتركة بين الواقف ومالك آخر أو أكثر، أو مشتركة بين وقفين أو أكثر، جازت القسمة بين الواقف وشركائه، بإذن المحكمة المختصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تعتبر المساجد، أرضاً وبناءً، كيفما كانت الجهة التي شيدتها، وفقاً لله تعالى، متى فتحت وأقيمت فيها الصلاة للكافة. وتدخل في حكمها المرافق المخصصة لخدمتها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا أقيم مسجد على أرض مملوكة للغير، برضاء مالكها صراحة أؤ ضمناً، وفتح للكافة، صارت الأرض وقفاً بالضرورة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تعتبر الأراضي المخصصة من الدولة لصلاة العيد، ولدفن الموتى، وقفاً لله تعالى، تسري عليها أحكام الوقف الشرعي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز نقل المسجد، وإبداله، وبيع مساحته، إلا عند تعذر الانتفاع به."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة أحكام المادة السابقة، يجوز أن يستبدل بالوقف مثله؛ إذا اشترط الوقف ذلك لنفسه أو لغيره، أو صار الوقف لا ينتفع به كلياً، أو صار لا يفي بمؤونته، أو تم نزع ملكيته للمنفعة العامة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "إذا خرب الوقف، أو تعذر عودة لإنتاج غلة، أو كان أرضاً لا غلة لها، ولا يوجد ما يعمر به من ريع الوقف، فيجوز لناظر الوقف أن يأذن لمن يعمره من ماله، ببناء أو غرس، على أن يكون البناء أو الغرس ملكاً للباني أو الغارس، يصح له التصرف فيه تصرف الملاك، ويورث عنه، على أن يجعل نظير الأرض الموقوفة أجراً للمستحقين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز لناظر الوقف الإذن بتعميره إلا بعد موافقة المحكمة المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز الإذن بتعمير الوقف لمدة تزيد على ثلاثين سنة، ويجوز تمديدها لمدد مماثلة. وينتهي حق من يعمر الوقف بحلول الأجل المعين له، على أن يعوض عما بناه أو غرسه في حدود ما أنفقه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على من يعمر الوقف أن يتخذ من الوسائل ما يلزم لجعل الأرض صالحة للاستعمال، مراعياً في ذلك الشروط المتفق عليها، وطبيعة الأرض، والغرض الذي أعدت له."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مكرراً ( اضيفت بموجب: مرسوم بقانون 35 / 2006 )\nيكون للمبالغ المستحقة للهيئة، بمقتضى هذا القانون، حق امتياز على جميع أموال المدين، بعد المصروفات القضائية ودين النفقة، وللهيئة الحق في تحصيها وفقاً لأنظمة تحصيل الأموال الحكومية المعمول بها، ويجوز تقسيطها كلها أو بعضها وفقاً للشروط والضوابط التي يصدر بها قرار من مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 35/2006 )"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "( عدلت بموجب قانون 6/2015 ) ( عدلت بموجب مرسوم بقانون 35/2006 )\nمع مراعاة أحكام قانون الجمارك الصادر بالقانون رقم (40) لسنة 2002، تعفى الأوقاف من جميع الرسوم والضرائب، كما يعفى الواقف من أي رسوم تتعلق بالإشهاد أو تسجيل الوقف.\nكما تعفى الدعاوى التي ترفعها الوزارة وفقاً لأحكام هذا القانون من الرسوم القضائية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "( عدلت بموجب قانون 6/2015 ) ( عدلت بموجب مرسوم بقانون 35/2006 )\nيصدر مجلس الوزراء اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون، متضمنة تنظيم إدارة الأوقاف المشمولة بنظارة الوزارة، وتنمية غلتها، والتصرف فيها وسائر شؤونها بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات الرسمية المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
