{
  "id": "qa-law-3991",
  "type": "statute",
  "title": "مرسوم بقانون رقم (14) لسنة 1993 بشأن جوازات السفر",
  "short_name": "مرسوم بقانون رقم (14) لسنة 1993 بشأن جوازات السفر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3991&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز للقطري مغادرة قطر والعودة إليها إلا إذا كان يحمل جواز سفر وفقاً لأحكام هذا القانون.\nويجوز أن يستعاض عن جواز السفر بوثيقة سفر أو تذكرة مرور أو ما شابهها وذلك في الحالات وطبقاً للشروط والأوضاع التي تحدد بقرار من وزير الداخلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا تجوز مغادرة قطر والعودة إليها إلا من الأماكن المخصصة لذلك، وبعد التأشير على جواز السفر أو ما يقوم مقامه من موظف الجوازات المختص، ويحدد وزير الداخلية بقرار منه الأماكن المخصصة لدخول قطر أو الخروج منها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "جوازات السفر التي تصدر عن دولة قطر هي:\n1- جوازات السفر العادية.\n2- جوازات السفر الدبلوماسية.\n3- جوازات السفر الخاصة.\n4- جوازات السفر لمهمة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعين بقرار من وزير الداخلية، بالتشاور مع وزير الخارجية، شكل جواز السفر بأنواعه الأربعة والبيانات التي يجب استيفاؤها فيه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصرف جوازات السفر لمن يتمتعون بالجنسية القطرية وفقاً لأحكام القانون، وفي جميع الأحوال لا يعد جواز السفر القطري دليلاً على اكتساب حامله الجنسية القطرية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُمنح جوازات السفر الدبلوماسية للفئات الآتية:\n1- الأمير.\n2- ولي العهد.\n3- نائب الأمير.\n4- رئيس ونائب رئيس مجلس الوزراء، ومن في درجتيهما.\n5- رئيس ونائب رئيس مجلس الشورى.\n6- رئيس المجلس الأعلى للقضاء.\n7- الوزراء العاملون، ومن في درجتهم، ووزراء الدولة.\n8- أعضاء مجلس الشورى أثناء مدة عضويتهم.\n9- وكلاء الوزارات العاملون، ومن في درجتهم.\n10- أعضاء السلكين الدبلوماسي والقنصلي.\n11- الموفدون من دولة قطر لدى الأجهزة الرئيسية للأمم المتحدة أو إحدى وكالاتها المتخصصة، وذلك أثناء فترة إيفادهم.\n12- الملحقون الفنيون بالبعثات الدبلوماسية القطرية في الخارج على اختلاف درجاتهم.\n13- حاملو الحقيبة الدبلوماسية.\n14- الأزواج القطريون لأفراد الفئات الواردة بالبنود من (4) إلى (12) من هذه المادة.\n15- الأولاد القصر الذين لم يبلغوا سن الرشد، والبنات غير المتزوجات، لأفراد الفئات الواردة بالبنود من (4) إلى (12) من هذه المادة، بشرط أن يكونوا قطريين.\n16- أولاد أعضاء السلكين الدبلوماسي والقنصلي غير القصر، طالما كانوا يعيشون في كنفهم، على أن يكون الأبناء منهم يتلقون العلم، والبنات غير متزوجات، وبشرط أن يكونوا قطريين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز، بموافقة الأمير، منح جوازات سفر دبلوماسية إلى:\n1- أفراد الأسرة الحاكمة.\n2- أشخاص لم يرد ذكرهم في الفئات المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُمنح جوازات السفر الخاصة للفئات الآتية:\n1- أفراد الأسرة الحاكمة.\n2- الوزراء ومن في درجتهم ووزراء الدولة السابقون.\n3- أعضاء مجلس الشورى السابقون.\n4- وكلاء الوزارات ومن في درجتهم السابقون.\n5- السفراء السابقون، بشرط ألا يكونوا قد عُزلوا بطريق تأديبي.\n6- الموظفون الإداريون الملحقون بالبعثات الدبلوماسية والقنصلية وبعثات دولة قطر لدى المنظمات الدولية والعربية ومكاتب دولة قطر لدى الأمم المتحدة أثناء فترة إيفادهم.\n7- زوجات وأولاد الفئة الواردة بالبند (1) من هذه المادة.\n8- الأزواج والأولاد القصر والبنات غير المتزوجات، القطريين، للفئات الواردة بالبنود من (2) إلى (6) من هذه المادة.\nويجوز بموافقة الأمير، منح جوازات السفر الخاصة لأشخاص لم يرد ذكرهم في الفئات الواردة في هذه المادة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تمنح جوازات السفر لمهمة للموفدين في مهمة رسمية أو لتمثيل دولة قطر في المؤتمرات واجتماعات الهيئات الدولية والعربية والمعارض بقرار أميري أو بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وزارة الداخلية بإصدار وتجديد جوازات السفر العادية وتذاكر المرور ووثائق السفر الأخرى. كما تختص البعثات التمثيلية لدولة قطر في الخارج بتجديد جوازات السفر العادية ومنح تذاكر المرور للعودة إلى الوطن، بعد موافقة وزارة الداخلية.\nوتختص وزارة الخارجية بإصدار وتجديد جوازات السفر الدبلوماسية والخاصة ولمهمة، كما تختص بعثاتها التمثيلية في الخارج بتجديد جوازات السفر الدبلوماسية والخاصة ولمهمة بعد موافقة وزارة الخارجية، وتكون للجهة المختصة بإصدار كل نوع من جوازات السفر الاختصاص بتعديل ما يقتضي الأمر تعديلة من بياناتها وإصدار بدل فاقد منها بناء على طلب أصحابها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر وزير الداخلية قراراً بالقواعد والإجراءات التي تتبع في تقديم طلبات جوازات السفر العادية وطلب تعديلها أو تجديدها وكذلك بيان المستندات والوثائق التي ترفق بها.\nكما يعين بقرار منه شكل وثائق السفر وتذاكر المرور الأخرى وبياناتها والإجراءات والمستندات الخاصة بها.\nأما طلبات جوازات السفر الدبلوماسية والخاصة ولمهمة فيصدر وزير الخارجية قراراً بالقواعد التي تتبع في تقديمها وتعديلها وتجديدها والمستندات التي ترفق بها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تحدد بقرار من وزير الداخلية قيمة الرسوم الواجب أداؤها للحصول على جوازات السفر العادية ووثائق السفر وتذاكر المرور، وتجديدها، وتعديلها.\nوتحدد بقرار من وزير الخارجية قيمة الرسوم الواجب أداؤها للحصول على جوازات السفر الدبلوماسية والخاصة ولمهمة، وتجديدها، وتعديلها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مدة العمل بجوازات السفر العادية والدبلوماسية والخاصة خمس سنوات، ويجوز تجديدها بعد ذلك مرة واحدة فقط بحيث يصبح الجواز صالحاً للعمل به عشر سنوات من تاريخ إصداره، ويجب بعد ذلك إصدار جواز سفر جديد.\nأما مدة العمل بجوازات السفر لمهمة فسنة واحدة ويجوز تجديدها لمدة سنة أخرى بحيث يصبح الجواز صالحاً للعمل به سنتين من تاريخ إصداره، ويجب بعد ذلك إصدار جواز سفر جديد.\nوتنتهي صلاحية جوازات السفر الدبلوماسية أو الخاصة أو لمهمة بانتهاء المدة المتقدمة أو بزوال أو تغيير الصفة أو انتهاء المهمة التي منح الجواز على أساسها أيهما أسبق ويعاد إلى وزارة الخارجية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز أن يشمل جواز السفر عند إصدار زوجة حامل الجواز وأولاده دون الثامنة عشرة إذا كانوا مرافقين له في سفره، كما يجوز أن يشمل جواز سفر الأم عند إصداره أولادها القصر بموافقة والدهم.\nويجوز إضافة اسم أي من هؤلاء على الجواز بعد إصداره وبناء على طلب حامله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز منح الأولاد القصر أو ناقصي الأهلية أو فاقديها، جوازات سفر مستقلة، إلا بموافقة أولياء أمورهم أو ممثليهم القانونيين."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يبين في جواز السفر عند إصداره البلاد التي يكون لحامل الجواز الحق في دخولها، ويجوز إضافة أسماء بلاد أخرى بعد إصدار الجواز بناء على طلب حامله، ويحظر دخول حامل الجواز أي بلاد غير واردة بجواز السفر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "أ- يجوز لوزير الداخلية، لأسباب قوية يقدرها، رفض منح جوازات السفر العادية أو وثائق السفر أو تذاكر المرور أو ما يماثلها، أو رفض تجديدها، أو سحبها بعد إصدارها.\nكما يجوز لذات الأسباب، لوزير الخارجية، رفض منح جوازات السفر الدبلوماسية والخاصة أو لمهمة، أو رفض تجديدها، أو سحبها بعد إصدارها.\nب- يخطر الطالب بقرار الرفض أو السحب بخطاب مسجل، ويجوز له التظلم منه أمام ذات الجهة التي أصدرته في خلال ثلاثين يوماً من تاريخ الإخطار، ويكون قرارها نهائياً وغير قابل للطعن فيه أمام أي جهة قضائية أو إدارية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز ثلاثة أشهر وبالغرامة التي لا تزيد على ثلاثة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام أي من المواد ( 1 )، ( 2 )، ( 16 )، ( 17 مكرراً ) من هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر وزير الداخلية ووزير الخارجية كل فيما يخصه، القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
