{
  "id": "qa-law-3996",
  "type": "statute",
  "title": "مرسوم بقانون رقم (31) لسنة 2006 بإصدار قانون الخدمة العسكرية",
  "short_name": "مرسوم بقانون رقم (31) لسنة 2006 بإصدار قانون الخدمة العسكرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3996&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- الجهات العسكرية\n: وزارة الدفاع ووزارة الداخلية وجهاز أمن الدولة وجهاز الاستخبارات العسكرية وقوة الأمن الداخلي أو أي جهاز أمني أو قوة عسكرية، بحسب الأحوال.\n2- الوزارة\n: وزارة الدفاع أو وزارة الداخلية، بحسب الأحوال.\n3- الجهاز\n: جهاز أمن الدولة أو جهاز الاستخبارات العسكرية أو أي جهاز عسكري آخر، بحسب الأحوال.\n4- القوة\n: قوة الأمن الداخلي أو أي قوة أمنية أو عسكرية أخرى، بحسب الأحوال.\n5- السلطة المختصة\n: وزير الدفاع أو وزير الداخلية أو رئيس جهاز أمن الدولة أو رئيس جهاز الاستخبارات العسكرية أو أي جهاز عسكري آخر، أو قائد قوة الأمن الداخلي أو أي قوة عسكرية أخرى، بحسب الأحوال.\n6- العسكري\n: كل من يشغل إحدى الرتب العسكرية طبقاً لأحكام هذا القانون.\n7- الضابط\n: كل من يشغل رتبة ملازم فما فوق.\n8- الرتب الأخرى\n: الرتب العسكرية الأخرى من غير الضباط.\n9- مرشح ضابط\n: كل من تم اختياره لتأهيله كضابط للخدمة العسكرية في الجهات العسكرية، بحسب الأحوال.\n10- الشهيد\n: من يتوفى أثناء العمليات الحربية أو بسببها، ويعتبر في حكم الشهيد، كل من يتوفى أثناء الخدمة أو بسببها في إحدى الحالات التالية:\n1- حوادث الطائرات والسفن.\n2- حوادث الإسقاط الجوي.\n3- حوادث الاشتباكات مع المخالفين للقانون.\n4- أثناء التدريبات العسكرية.\n5- الحالات الأخرى التي يصدر بها قرار من السلطة المختصة.\n11- الأسير\n: العسكري الذي يحتجز لدى العدو قسراً ويثبت وجوده على قيد الحياة.\n12- المفقود\n: العسكري الذي يصدر باعتباره مفقوداً حكم نهائي، أو قرار من السلطة المختصة.\n13- الراتب الأساسي\n: الراتب الشهري للعسكري مضافاً إليه العلاوة الدورية المستحقة وفقاً للجدولين (1) ، (2) المرفقين بهذا القانون.\n14- الراتب\n: الراتب الأساسي مضافاً إليه العلاوات والبدلات الإضافية المقررة بموجب هذا القانون والقرارات المنفذة له.\n15- التقاعد النظامي\n: بلوغ العسكري الحد الأقصى للسن للبقاء في الرتبة التي يشغلها، وفقاً لهذا القانون.\n16- المعاش\n: المبلغ المستحق شهرياً للعسكري المتقاعد أو المستحقين عنه، وفقاً لأحكام قانون تقاعد ومعاشات العسكريين.\n17- مدة الخدمة\n: مدة الخدمة التي قضيت في الجهة العسكرية.\n18- الخدمة الفعلية\n: مدة الخدمة التي قضيت في الجهة العسكرية أو أي جهة أخرى ينص هذا القانون على حسابها ضمن مدد الخدمة الفعلية.\n19- الإستبقاء\n: إبقاء العسكري في الخدمة بعد بلوغ سن التقاعد النظامي.\n20- اللجنة العامة\n: اللجنة العامة لشؤون الخدمة العسكرية بالوزارة أو الجهاز أو القوة، بحسب الأحوال.\n21- اللجنة الطبية العسكرية:\nاللجنة الطبية في وزارتي الدفاع أو الداخلية، أو أي لجنة طبية عسكرية أخرى، بحسب الأحوال.\n22- اللجنة الطبية العامة:\nاللجنة الطبية التابعة للهيئة الوطنية للصحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nيُصدر مجلس الوزراء اللائحة التنفيذية للقانون المرفق، بناءً على اقتراح الجهات العسكرية.\nوتصدر السلطة المختصة القرارات اللازمة لتنفيذ أحكامه، وإلى حين صدور هذه القرارات يستمر العمل باللوائح والقرارات المعمول بها حالياً في الجهات العسكرية بما لا يتعارض مع أحكام القانون المرفق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُعين الموظفون المدنيون والعمال في الجهات العسكرية بقرار من السلطة المختصة، وتحدد بقرار منها درجاتهم الوظيفية ورواتبهم الأساسية وفقاً لأحكام قانون إدارة الموارد البشرية المشار إليه و الجدول رقم (1) المرفق به، كما تحدد بقرار منها العلاوات والبدلات المقررة لهم، ونظام إجازاتهم، بعد أخذ الموافقات اللازمة لها، وتسري على القطريين منهم أحكام القانون رقم (24) لسنة 2002 بشأن التقاعد والمعاشات، ويخضع الموظفون المدنيون والعمال في الجهات العسكرية للقواعد المنظمة للمساءلة التأديبية والانضباطية وإجراءات الانضباط العسكري وفقاًً للقرارات الصادرة بالجهة العسكرية.\nوتختص السلطة المختصة بتطبيق أحكام قانون إدارة الموارد البشرية على الموظفين المدنيين والعمال في الجهات العسكرية فيما لم يرد بشأنه نص في هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعين الحُرّاس وحرس المنشآت والجنود المهنيون في أي من الجهات العسكرية، بقرار من السلطة المختصة، وتحدد بقرار منها، جدول رواتبهم الأساسية والبدلات والعلاوات الإضافية المقررة لهم وواجباتهم وتدريبهم وزيهم وشاراتهم، وحالات حمل السلاح وإستعماله، وكل ما يتعلق بطبيعة وظائفهم، وفيما عدا ذلك تسري عليهم أحكام هذا القانون ولائحته التنفيذية الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحدد اللائحة التنفيذية لهذا القانون شروط وضوابط إختيار مرشحي الضباط، ومخصصاتهم، وفترة تأهيلهم، والنظم العسكرية الخاضعين لها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون الرتب العسكرية، للضباط على النحو الآتي:\n1- ملازم\n2- ملازم أول\n3- نقيب\n4- رائد\n5- مقدم\n6- عقيد\n7- عميد\n8- لواء\n9- فريق\n10- فريق أول\n11- مشير\nوتكون الرتب الأخرى على النحو الآتي:\n1- جندي أو شرطي أو فرد\n2- وكيل عريف\n3- عريف\n4- نائب\n5- رقيب\n6- وكيل ضابط ثان\n7- وكيل ضابط أول"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يصدر قرار من السلطة المختصة بتحديد وتنظيم ما يلي:\n1- الألقاب العسكرية والتخصصية، وكيفية منحها وإضافتها بعد الرتب العسكرية.\n2- شارات الرتب العسكرية للضباط والرتب الأخرى، وأنواعها، وكيفية ارتدائها، وزيهم ورموزهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون إنشاء الرتب وتحديد المقررات الوظيفية، وفقاً للهيكل التنظيمي الذي تضعه كل جهة من الجهات العسكرية، ولا يصبح نافذاً إلا بعد اعتماده من الأمير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون شغل الوظائف في الجهات العسكرية بالتعيين، وحسب المقررات الوظيفية لشواغر الرتب المحددة بالهياكل التنظيمية، وخطط القوى البشرية التي تضعها هذه الجهات بعد اعتمادها من السلطة المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون التعيين في رتب الضباط بقرار أميري، بناءً على اقتراح السلطة المختصة، ويكون تعيين الرتب الأخرى، بقرار من السلطة المختصة أو من تفوضه في ذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يشترط فيمن يعين ضابطاً ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألا يقل عمره عن عشرين سنة ميلادية.\n3- أن يكون حسن السمعة محمود السيرة.\n4- ألا يكون قد سبق الحكم عليه بعقوبة جناية أو في جريمة مخلة بالشرف أو الأمانة، مالم يكن قد رد إليه اعتباره.\n5- ألا يكون قد فصل من الخدمة العامة بحكم أو قرار تأديبي نهائي، بسبب إخلاله الجسيم بواجبات عمله.\n6- أن يكون لائقاً صحياً للخدمة في الجهة العسكرية، بقرار من اللجنة الطبية العسكرية، ووفقاً لقواعد ومستويات اللياقة الطبية للخدمة العسكرية.\n7- إجتياز إختبار القبول والمقابلة الشخصية.\n8- ألا يكون منتمياً لأي تنظيم سياسي.\n9- أن يكون متخرجاً من إحدى الكليات أو المعاهد العسكرية المعترف بها، التي يشترط للإلتحاق بها الحصول على الثانوية العامة أو ما يعادلها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز تعيين خريجي الكليات والمعاهد المدنية، ضباطاً اختصاصيين في الخدمة العسكرية، وفقاً للقواعد التي يصدر بها قرار من السلطة المختصة، بناءً على إقتراح اللجنة العامة.\nيجوز تعيين شاغلي رتبة وكيل ضابط أول، الحاصلين على شهادة الثانوية العامة أو ما يعادلها، في رتبة ملازم، ويكون التعيين بقرار أميري بناءً على توصية السلطة المختصة.\nكما يجوز بقرار أميري تعيين أي من شاغلي الرتب الأخرى في رتبة ملازم، إذا حصل على شهادة جامعية في تخصص تحتاج إليه جهة العمل. وتنظم السلطة المختصة قواعد الإختبارات والدورات العسكرية المطلوبة في المرشحين للتعيين، طبقاً لأحكام الفقرتين السابقتين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يشترط فيمن يعين في الرتب الأخرى، ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألا يقل عمره عن ثمانية عشر ولا يزيد على خمس وثلاثين سنة ميلادية.\n3- أن يكون حسن السمعة محمود السيرة.\n4- ألا يكون قد سبق الحكم عليه بعقوبة جناية أو في جريمة مخلة بالشرف أو الأمانة، مالم يكن قد رد إليه إعتباره.\n5- ألا يكون قد فصل من الخدمة العامة بحكم أو قرار تأديبي نهائي بسبب إخلاله الجسيم بواجبات عمله.\n6- أن يكون لائقاً صحياً للخدمة في الجهة العسكرية، بقرار من اللجنة الطبية العسكرية، ووفقاً لقواعد ومستويات اللياقة الطبية للخدمة العسكرية.\n7- إجتياز إختبار القبول والمقابلة الشخصية.\n8- أن تتوفر لديه المؤهلات المطلوبة لشغل الرتبة المرشح للتعيين فيها، وفقاً لما تقرره اللوائح الداخلية في الجهة العسكرية المختصة.\n9- ألا يكون منتمياً لأي تنظيم سياسي.\nويجوز تعيين خريجي المدارس والمعاهد العسكرية أو المدنية في الرتب الأخرى، وفقاً لما تقرره اللوائح الداخلية في الجهة العسكرية المختصة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون تعيين الضباط خريجي الكليات والمعاهد العسكرية لأول مرة، في رتبة ملازم، وبأول مربوط راتبها الأساسي، ويكون التعيين في الرتب الأخرى في رتبة جندي/شرطي/فرد، وبأول مربوط راتبها الأساسي.\nويجوز التعيين لأول مرة في رتبة أعلى من رتبة ملازم، إذا كان المرشح للرتبة حاصلاً على مؤهل جامعي أو درجة علمية أعلى من الدرجة الجامعية، وفي رتبة أعلى من جندي أو شرطي أو فرد، إذا كان المرشح للرتبة حاصلاً على شهادة الدبلوم المتوسط أو الثانوية العامة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يقضي الضابط المعين في رتبة ملازم سنة تحت الإختبار، يجوز خلالها إنهاء خدمته، إذا ثبت أنه لا يصلح للقيام بمهام وظيفته. ويجوز بموافقة السلطة المختصة مد فترة الإختبار لمدة سنة أخرى، فإذا ثبت أنه لا يصلح أنهيت خدمته، مع مراعاة حقوقه المنصوص عليها في هذا القانون.\nويقضي المعيّن في الرتب الأخرى سنة تحت الإختبار من تاريخ تعيينه فيها، يتقلى خلالها دورة تأسيسية عسكرية حسب أنظمة التدريب في الجهة العسكرية، فإذا ثبت أن عمله غير مرض خلال هذه المدة، أو لم يجتز الدورة بنجاح أنهيت خدمته.\nويُثبت العسكري في الرتبة المعين فيها، بعد اجتيازه فترة الإختبار بنجاح، وتحسب خدمته فيها من تاريخ تعيينه في الرتبة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تحدد السلطة المختصة قواعد وشروط تعيين غير القطريين كعسكريين في الجهات العسكرية، لمدة مؤقتة عن طريق الإنتداب أو الإعارة من الدول الأخرى أو عن طريق التعاقد. وتسري عليهم أحكام هذا القانون، فيما لم يرد بشأنه نص في الإتفاقية المبرمة مع دولهم أو في نصوص العقود المبرمة معهم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "فيما عدا حالتي إنهاء الخدمة بقرار تأديبي، أو تنفيذاً لحكم قضائي نهائي لإرتكاب العسكري جريمة مخلة بالشرف أو الأمانة، يجوز إذا اقتضت المصلحة العامة، إعادة العسكري إلى الخدمة العسكرية، خلال خمس سنوات من تاريخ تركها، ويمنح الرتبة والأقدمية وفقاً لحكم المادة ( 31 ) من هذا القانون، وتضم في هذه الحالة مدة الخدمة السابقة إلى مدة خدمته اللاحقة، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يؤدي العسكري عند التعيين لأول مرة، وقبل مباشرة العمل، القسم التالي:\n«أقسم بالله العظيم أن أكون مخلصاً لدولة قطر، ولأميرها، وأن أحترم الدستور والقوانين، وأن أذود عن هذا الوطن وأرعى سلامته، وأؤدي واجباتي بشرف وأمانة، وأن أطيع جميع الأوامر التي تصدر إليّ من رؤسائي، والله على ما أقول وكيل»\nوتنظم السلطة المختصة طريقة ومراسم أداء القسم، والسلطة التي يؤدى أمامها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تحدد الرواتب الأساسية والعلاوات الدورية السنوية للعسكريين، وفقاً للجدولين رقمي (1) ، (2) المرفقين بهذا القانون، ويستحق الراتب الأساسي للرتبة، من تاريخ مباشرة العمل أو من تاريخ الترقية للرتبة التالية.\nويجوز بقرار أميري بناءً على إقتراح الجهات العسكرية، تعديل الرواتب الأساسية للعسكريين المحددة بالجدولين المشار إليهما."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُمنح العسكري علاوة دورية سنوياً، بالفئات المحددة لكل رتبة في الجدولين المشار إليهما في المادة السابقة، إلى أن يصل الراتب آخر مربوط الرتبة، وتستحق العلاوة الدورية بعد مضي سنة من تاريخ التعيين أو من تاريخ استحقاق العلاوة الدورية السابقة، ولا تغير علاوة الترقية من موعد العلاوة الدورية، وإذا حل موعدهما في تاريخ واحد أستحقت العلاوتان.\nويستحق العسكري عند الترقية بداية الراتب المقرر للرتبة المرقى إليها أو الراتب الذي وصل إليه، مضافاً إليه علاوة واحدة من علاوات الرتبة الجديدة، أيهما أكبر، وذلك اعتبارا من تاريخ نفاذ الترقية، ويحدد قرار الترقية تاريخ نفاذها.\nوإذا مضت سنتان على وصول الراتب الأساسي للعسكري آخر مربوط الرتبة دون أن يرقى، جاز بعد موافقة السلطة المختصة منحه الراتب الأساسي أو علاوة الترقية للرتبة التالية مباشرة لرتبته أيهما أكبر لحين ترقيته، إعتباراً من تاريخ الموافقة، ويزداد راتبه سنوياً بالعلاوة الدورية متى حل موعد إستحقاقها، بما لا يجاوز علاوتين دوريتين كحد أقصى."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يستحق العسكري العلاوات والبدلات الآتية:\n1- علاوة اجتماعية.\n2- بدل سكن.\n3- بدل تنقل.\n4- أي علاوات أو بدلات أخرى قررها السلطة المختصة.\nتُحدد اللائحة التنفيذية لهذا القانون فئات وقيمة البدلات والعلاوات الثلاث الأولى وشروط استحقاقها.\nوتُنظم السلطة المختصة أنواع البدلات والعلاوات الأخرى وفئاتها وقيمتها وشروط استحقاقها، ولا تصبح نافذة إلا بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز منح الضابط وأفراد أسرته، سنوياً، بدل نقدي لتذاكر السفر جواً، أو جزء منه، في حال توافر الاعتماد المالي في البند المخصص لهذا الغرض في موازنة الجهة العسكرية، وذلك وفقاً للقواعد والشروط التي تُحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز الخصم من الراتب المستحق للعسكري أو الحرمان منه إلا تنفيذاً لحكم قضائي نهائي، أو تنفيذاً لقرار صادر بعقوبة تأديبية أو إنضباطية. وتكون الأولوية في الخصم لدين النفقة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز تأجيل العلاوة الدورية عن موعدها أو الحرمان منها إلا تنفيذاً لعقوبة تأديبية، ويترتب على ذلك سقوط الحق فيها خلال المدة المحددة للحرمان، دون أن يؤثر ذلك على موعد استحقاق العلاوة التالية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يستمر صرف الراتب المستحق للمفقود أو الأسير من تاريخ الفقد أو من وقت وقوعه في الأسر لحين عودته للبلاد، أو انهاء خدماته بانقطاع الأمل في عودته أو بثبوت وفاته. ويصرف لأسرته الراتب المستحق عن مدة الأسر أو الفقد، وأية حقوق أخرى، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يوقف العسكري بقوة القانون عن عمله مدة حبسه احتياطياً بأمر قضائي أو تنفيذاً للقانون أو حكم قضائي أو قرار من مجلس تأديب، ويترتب على ذلك، وقف الراتب طوال مدة الوقف.\nويجوز للسلطة المختصة في حالة إتهام العسكري في جناية، وقفه عن عمله مع وقف الراتب بناءً على توصية الجهة المختصة بالتحقيق، لحين الفصل في القضية المتهم فيها.\nوإستثناءً مما تقدم، يستمر صرف الراتب الأساسي والعلاوة الإجتماعية لزوجة العسكري ولمن يعوله من أولاده أو والديه، ويوقف صرفه عنهم إذا تقرر إنهاء خدمة العسكري، وتعفى عائلته من رد الرواتب المدفوعة لها خلال مدة الوقف.\nويُعرض الأمر بعد صدور الحكم أو عودة العسكري إلى عمله، أيهما أسبق، على الجهة المختصة بالتحقيق، لترفع توصيتها إلى السلطة المختصة، لتقرر ما يتبع في شأن مسئولية العسكري التأديبية وفقاً لأحكام هذا القانون، فإذا ثبتت براءته أو عدم مسئوليته تأديبياً، صرف الراتب أو الجزء الموقوف منه.\nولا تحسب مدة الحبس في حالة الإدانة بحكم قضائي نهائي أو الحجز المغلق تنفيذاً لقرار تأديبي ضمن مدة خدمة العسكري الفعلية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تعتبر الأقدمية في الرتبة للعسكري من تاريخ التعيين فيها أو الترقية إليها. وذلك مع مراعاه أية أقدمية خاصة يكون قد اكتسبها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يتم ترتيب تسلسل الأقدمية للضباط الملازمين المتخرجين من الكليات والمعاهد العسكرية ضمن المجموعة الواحدة التي تخرجوا منها، وفقاً لترتيب نتائجهم في تاريخ التخرج.\nوتحدد بقرار من السلطة المختصة، قواعد ترتيب أقدميات ضباط الدفعة الواحدة في حالة إختلاف تواريخ التخرج أو مدد الدراسة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "إذا اشتمل قرار الترقية على أكثر من عسكري في رتبة واحدة، أعُتبرت الأقدمية كما تقررت في الرتبة السابقة. وإذا اتحدت الأقدمية في جميع الرتب السابقة، أعُتبرت الأقدمية على أساس تاريخ التعيين."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "في حالة خفض رتبة العسكري، يكون ترتيب أقدميته على أساس أقدميته السابقة في الرتبة التي خفض إليها، فإذا لم تكن له خدمة سابقة فيها، أعُتبرت له أقدمية مدتها سنتان.\nولا يجوز النظر في ترقية العسكري قبل انقضاء سنة على تاريخ تخفيض الرتبة إذا كان ضابطاً، وستة أشهر إذا كان من الرتب الأخرى، ما لم ينص قرار خفض الرتبة على غير ذلك.\nويتقاضى من خفضت رتبته الراتب الذي يقابل أقدميته في الرتبة المخفض إليها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا أعيد العسكري إلى الخدمة، تكون الأقدمية كما يلي:\n1- إذا كان العسكري من الضباط وانتهت خدمته بالاستقالة، يمنح رتبته العسكرية وأول مربوط راتبها الأساسي، وتعتبر أقدميته من تاريخ إعادته للخدمة.\nوإذا كان ترك الخدمة في غير الأحوال المنصوص عليها بالبنود أرقام (4)، (5)، (6)، (8) من المادة ( 113 ) من هذا القانون، فإنه يعود بأقدميته وراتبه الأساسي السابقين وقت خروجه من الخدمة، وبشرط ألا تزيد مدة ترك الخدمة على ورد نقص بنص المادة 31 في المرجع الورقي"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لم ترد المادة 32 في المرجع الورقي"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "وإذا تجاوز العسكري ضعف مدة الحد الأدنى للمدة الزمنية للترقية، تتم ترقيته للرتبة التالية لرتبته مباشرة مع الاستمرار في الخدمة، أو إحالته إلى الإحتياط أو التقاعد وفقاً لأحكام هذا القانون.\nومع ذلك يجوز ترقية العسكري إلى الرتبة التالية لرتبته مباشرة، إذا أكمل الحد الأدنى للمدة الزمنية للترقية، في تاريخ صدور قرار انهاء خدمته أو إحالته إلى التقاعد. ورد نقص بنص المادة 33 في المرجع الورقي"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "استثناءً من شروط الترقية المنصوص عليها في هذا القانون، يجوز ترقية العسكري إذا قام بأعمال أو خدمات جليلة تستحق الترقية أو إذا إقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "مع مراعاة أحكام المواد ( 31 )، ( 32 )، ( 33 ) من هذا القانون، يكون الترشيح لترقية العسكريين وأحوال تأجيلها أو الحرمان منها، وإجراءات ذلك، وفقاً للقواعد والشروط التي يصدر بها قرار السلطة المختصة.."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز في حالتي الحرب والتعبئة العامة، عدم التقيد بقواعد وشروط الترقية المنصوص عليها في هذا القانون والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إذا حصل أى من شاغلي الرتب الأخرى على شهادة دراسية أعلى من المستوى الدراسي الذي كان عليه، يجوز منحه الرتبة التي تتناسب مع المؤهل الذي حصل عليه، وتعتبر أقدميته فيها كما لو تم تعيينه عليها مباشرة، وذلك وفقاً للشروط والضوابط التي يصدر بها قرار من السلطة المختصة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تنشأ في كل من الجهات العسكرية لجنة تسمى (اللجنة العامة لشئون الخدمة العسكرية)، يصدر بتشكيلها وتعيين أعضائها ونظام عملها قرار من السلطة المختصة بحسب الأحوال."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع مراعاة ما للجنة من اختصاصات أخرى مقررة بهذا القانون، تختص بما يلي :\n1- إقتراح تعيين الضباط والرتب الأخرى في الجهة العسكرية.\n2- إبداء الرأي في الأمور التالية:\nأ- تحديد الأقدمية.\nب- إنتهاء الخدمة.\nجـ- الترقيات حتى رتبة عميد.\nد- اعتماد تقارير الكفاية.\nهـ - النقل والندب والإعارة.\nو- الإحالة إلى الاحتياط.\nز- الإحالة إلى التقاعد.\nح- الإستبقاء.\nط- الإعادة إلى الخدمة.\nي- ترشيح الضباط لشغل المناصب داخل الجهة العسكرية.\nس- ترشيح الملحقين العسكريين ومساعديهم.\n3- أي أعمال أخرى ترى السلطة المختصة إحالتها إليها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز للجنة العامة، في سبيل القيام باختصاصاتها، أن تستدعى من ترى استدعاءه من ضباط الجهة العسكرية أو غيرهم لتقديم المعلومات اللازمة والإدلاء بآرائهم، دون أن يكون لهم الحق في التصويت."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "للجنة العامة، أن تشكل لجاناً فرعية مؤقتة من بين أعضائها، لبحث مسألة أو أكثر من المسائل المعروضة عليها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "لا يجوز لعضو اللجنة العامة أن يحضر اجتماعاتها عند نظر أي مسألة لها علاقة مباشرة به."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُعد عن كل عسكري تقرير سنوي على الأقل، يبين كفاءته وسلوكه خلال السنة السابقة على إعداد هذا التقرير.\nوتكون مستويات تقييم كفاية الأداء بدرجة (ممتاز)، (جيد جداً)، (جيد)، (متوسط)، (أقل من متوسط).\nوتحدد بقرار من السلطة المختصة، عناصر التقييم، ومعدلات كل درجة، والأسس التي تتبع في إعداد التقارير، والأوجه المطلوبة فيها، ونماذجها وتواريخ تقديمها، والسلطة المختصة باعتمادها، ودرجة سريتها، وحفظها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "إذا حصل العسكري على تقدير كفاية بدرجة متوسط فأقل، يتم إطلاعه على التقرير، ويوجه إليه إخطار كتابي من اللجنة العامة بإعتماد مضمون تقريره، وللعسكري خلال خمسة عشر يوماً من تاريخ إخطاره، أن يتظلم منه إلى السلطة المختصة، التي تبت فيه خلال خمسة عشر يوماً من تاريخ تقديمه، ولا يُعتبر التقرير نهائياً إلا بعد انقضاء ميعاد التظلم أو البت فيه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "إذا حصل العسكري على تقريرين متتاليين بدرجة متوسط فأقل، يُعرض أمره على اللجنة العامة، للنظر في مدى ملاءمة نقله إلى وظيفة أخرى من ذات رتبته، ويصدر بذلك قرار من السلطة المختصة، وتتبع الأحكام المنصوص عليها في المادة السابقة في شأن إخطار العسكري بمضمون قرارها، وتظلمه منه، والنظر فيه واعتماده.\nوإذا حصل في السنة التالية مباشرة على تقرير مماثل للتقريرين السابقين، يُعرض أمره على السلطة المختصة مشفوعاً برأي اللجنة العامة، للنظر في إنهاء خدمته أو إحالته للإحتياط أو التقاعد، ما لم يكن قد بلغ سن التقاعد النظامي أو القانوني، بحسب الأحوال."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز ترشيح العسكري الذي قدم عنه تقرير بدرجة متوسط فأقل، للترقية خلال السنة التي قدم عنها التقرير. ولا يجوز النظر في ترقية العسكري الذي نقل إلى وظيفة أخرى وفقاً لأحكام المادة السابقة، إلا بعد تقديم تقريرين عنه بدرجة متوسط على الأقل عن السنتين التاليتين لتاريخ نقله."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز بناءً على مقتضيات المصلحة العامة نقل العسكري إلى وظيفة في جهة حكومية أخرى، على أن يشغل الدرجة المناسبة للراتب الأساسي الذي كان يتقاضاه.\nويحتفظ العسكري برتبته وأقدميته، حالة النقل إلى أي جهة خاضعة لأحكام هذا القانون، على ألا يقل راتبه عن إجمالي راتبه في الجهة المنقول منها.\nوفي الحالتين يستصحب العسكري المنقول جميع حقوقه المكتسبة من خدمته العسكرية إلى خدمته بالجهة المنقول إليها، وتسوى إمتيازاته أثناء وبعد الخدمة وفقاً للقانون الواجب التطبيق.\nويتم نقل الضباط بقرار أميري، بناءً على اقتراح السلطة المختصة، ويتم نقل الرتب الأخرى بقرار من السلطة المختصة بعد موافقة الجهة المنقولة إليها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجوز عند الضرورة وفي الحالات التي تقتضيها مصلحة العمل، نقل العسكري من جهة لجهة أخرى داخل الجهة العسكرية التابع لها.\nوتحدد السلطة المختصة قواعد وضوابط التنقلات الداخلية للعسكريين."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "للسلطة المختصة أو من تفوضه، بعد أخذ رأي اللجنة العامة، إلحاق العسكري لمدة مؤقتة لشغل منصب أو لأداء وظيفة بموقع آخر داخل الجهة العسكرية، ويستمر في صرف رواتبه الشهرية كاملة إضافة لأي بدلات أو علاوات مقررة بالجهة الملحق بها، وفقاً للّوائح المالية بكل جهة عسكرية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجوز بموافقة السلطة المختصة، وبعد أخذ رأي اللجنة العامة، ندب العسكري مؤقتاً إلى وظيفة بجهة حكومية أخرى، بناءً على طلب الجهة المنتدب إليها. ولا يجوز الندب إلى وظيفة درجتها أقل من رتبة المنتدب، وتكون مدة الندب سنتين، ويجوز متى اقتضت مصلحة العمل تمديدها لمدة خمس سنوات كحد أقصى.\nويكون العسكري المنتدب خاضعاً إدارياً للجهة المنتدب إليها في كل ما يتعلق بالإشراف عليه والتوجيه وتقارير الكفاية، عدا التأديب فإنه يخضع لجهة عمله الأصلية.\nويُعامل المنتدب خلال مدة الندب، فيما يتعلق بأقدميته وإستحقاقاته للرواتب والبدلات والعلاوات والترقيات والإجازات وسائر مميزات الوظيفة، كما لو كان على رأس عمله، ويصرف له من الجهة المنتدب إليها بدل ندب لا يقل عن (25%) من الراتب الأساسي لرتبته العسكرية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجوز بعد موافقة العسكري كتابة، وبعد أخذ رأي اللجنة العامة، إعارته إلى الحكومات والهيئات الأجنبية والدولية أو إلى الهيئات والمؤسسات والشركات القطرية، على ألا تزيد مدة الإعارة على سنتين متصلتين، وتكون إعارة الضباط بقرار أميري، وإعارة الرتب الأخرى بقرار من السلطة المختصة، ويجوز بذات الأداة مد مدة الإعارة إذا اقتضت المصلحة العامة ذلك.\nوتتحمل الجهة المعار إليها جميع رواتبه وبدلاته وعلاواته ومخصصات إجازاته، وفقاً لقانون أو أنظمة خدمة موظفيها. وإذا قلت رواتبه الشهرية عن راتبه العسكري أو فقد بعض إمتيازات رتبته العسكرية، يجوز النص في قرار الإعارة على إستمرار راتبه العسكري بما يكمل النقص، وما فقده من إمتيازات وظيفية.\nوفي جميع الأحوال يحتفظ العسكري خلال مدة الإعارة برتبته أقدميته فيها، وتدخل هذه المدة في حساب المعاش أو المكافأة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "مع مراعاة أحكام القانون رقم (20) لسنة 2001 بتنظيم البعثات الدراسية العسكرية المعدل بالقانون رقم (40) لسنة 2005 ، ويجوز إيفاد العسكري للخارج لأداء مهمة رسمية تتعلق بعمل الجهة العسكرية، ويصرف له عند المغادرة علاوة بدل تمثيل للمهمة الرسمية إضافة لنفقات السفر ذهابا وإياباً، مع الإستمرار في صرف كامل رواتبه الوظيفية خلال مدة المهمة الرسمية.\nوتنظم اللائحة التنفيذية فئات علاوة بدل التمثيل للعسكريين وضوابط صرفها، وكل ما يستلزم المهمة من نفقات."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إستثناءً من أحكام هذا الفصل، يجوز بموافقة السلطة المختصة، تكليف العسكري بأداء عمل خارج أعمال وظيفته بأي جهة أخرى داخل أو خارج الدولة.\nويعامل العسكري خلال هذه المدة كما لو كان على رأس عمله، مع صرف رواتبه الوظيفية كاملة، وإحتفاظه بسائر مميزاتها الأخرى، علاوة على ما قد يصرف له بسبب التكليف."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لا يجوز للعسكري أن ينقطع عن عمله إلا في حدود الإجازات التي يرخص له بها طبقاً لأحكام هذا القانون.\nوفيما لم يرد بشأنه نص خاص في هذا القانون، تحدد السلطة المختصة صلاحيات القادة والمديرين وسلطاتهم في التصديق على الإجازات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "الإجازات المقررة هي:\n1- إجازة دورية.\n2- إجازة مرضية.\n3- إجازة عارضة.\n4- إجازة حج.\n5- إجازة انتهاء الخدمة.\n6- إجازة خاصة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يستحق العسكري سنوياً، إجازة دورية، مدتها خمسة وأربعون يوماً براتب كامل عدا بدل التنقل. ولا يجوز منحها لأول مرة قبل إنقضاء فترة الإختبار بنجاح. ويراعى في إستحقاقها مدة الخدمة الفعلية. وتحدد مواعيدها بحسب مقتضيات وظروف العمل.\nوللجهة العسكرية أن تطلب عودة العسكري إلى عمله قبل إنتهاء إجازته الدورية، إذا إقتضت مصلحة العمل ذلك."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجوز للعسكري الاحتفاظ برصيد إجازته الدورية المستحقة له عن كل سنة من سنوات خدمته الفعلية، وذلك للانتفاع بكامل رصيده من هذه الإجازة في سنة واحدة إذا سمحت ظروف العمل بذلك، ولمدّة لا تزيد على ثلاثة أشهر.\nولا يجوز منع العسكري من القيام بإجازته الدورية إلّا لداعٍ من ضرورات العمل.\nويجوز منح العسكري القطري، بناء على طلبه، ولمرّة واحدة خلال السنة المالية، بدل نقدي عن كل أو جزء من رصيد إجازته الدورية، في حال توافر الاعتماد المالي في البند المخصص لهذا الغرض في موازنة الجهة العسكرية، يحسب على أساس راتب كامل عدا بدل التنقل، ولا يحول منح البدل النقدي دون قيامه بإجازة دورية خلال السنة ذاتها من الرصيد المتبقي له."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يستحق الملحقون العسكريون بسفارات دولة قطر في الخارج، وممثلو الجهات العسكرية بالمنظمات الدولية والإقليمية، أرصدة إجازة دورية عن فترة التواجد في الخارج، طبقاً لأحكام لهذا القانون أو أحكام قانون الجهة التي يعملون بها، أيهما أفضل."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لا يستحق العسكري أرصدة إجازة دورية وفقاً لأحكام هذا القانون، في الحالات الآتية:-\n1- مدد الغياب والإجازات بدون راتب.\n2- المدة التي يقضيها في الحبس تنفيذاً لحكم نهائي.\nويستحق العسكري الموفد إلى بعثة دراسية أو دورة تدريبية أو إعارة، رصيد إجازة دورية، يُخصم منها أي إجازات ممنوحة له من الجهة الموفد إليها، بما لا يجاوز المعدل المكتسب للإجازة الدورية خلال مدة الإيفاد أو الإعارة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "إذا تخللت الإجازة الدورية أيام أعياد رسمية، تضاف أيام بعددها إلى الإجازة ويجوز ضمها في بداية أو نهاية الإجازة الدورية."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يُمنح العسكري القطري إجازة مرضية على النحو الآتي:\n1- سنة براتب كامل.\n2- سنة أخرى بنصف راتب.\nويجوز أن يستنفد العسكري رصيده من الإجازة الدورية، وله الحق في مد اجازته المرضية لمدة لا تجاوز ستة أشهر بدون راتب إذا قررت اللجنة الطبية العسكرية احتمال شفائه، وللسلطة المختصة زيادة هذه المدة ستة أشهر أخرى بدون راتب إذا كان المريض يحتاج لشفائه علاجاً طويلاً. ويرجع في تحديد الأمراض التي تحتاج لعلاج طويل إلى اللجنة الطبية العسكرية.\nوإذا كان العسكري في فترة الإختبار تعين لمنحه هذه الإجازة، أن تكون ظروف عمله هي التي أدت إلى إصابته أو مرضه، وإلا أُنهيت خدمته في نهاية فترة الإختبار المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "مع عدم الإخلال بحكم المادة السابقة، يُمنح العسكري الذي يصاب بمرض أو بجرح أثناء تأدية وظيفته أو بسببها، إجازة مرضية لمدة لا تزيد على سنة براتب كامل، ولا تُحسب هذه المدة من إجازته الدورية أو المرضية. ويجوز للسلطة المختصة تمديدها لمدة سنة أخرى لحين إستقرار حالته المرضية، وللعسكري بعد ذلك الحصول على رصيد إجازاته الأخرى المنصوص عليها المادة السابقة، ويرجع في تحديد المرض أو الإصابة وسببها للجنة الطبية العسكرية."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "إذا قررت اللجنة الطبية العسكرية أن العسكري القطري لم يعد صالحاً للقيام بعمله، بعد إستنفاد إجازاته المنصوص عليها في المادتين السابقتين، أنهيت خدمته، مع حفظ حقه في المكافأة والمعاش والتعويضات الأخرى، وفقاً لأحكام هذا القانون وقانون تقاعد ومعاشات العسكريين."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يُمنح العسكري غير القطري إجازة مرضية على النحو الآتي:\n1- ثلاثة أشهر براتب كامل.\n2- ثلاثة أشهر أخرى بنصف راتب.\nوإذا انتهت هذه المدد دون أن يُشفى، يحال إلى اللجنة الطبية العسكرية، لتقرير مدى صلاحيته للخدمة، فإذا رأت عدم صلاحيته أنهيت خدمته.\nوإذا كان في فترة الإختبار تعين لمنحه هذه الإجازة، أن تكون ظروف عمله هي التي أدت إلى إصابته أو مرضه، وإلا أُنهيت خدمته قبل نهاية فترة الإختبار.\nوإذا كان المرض أو الإصابة بسبب العمل أو أثناء تأديته، يُعامل وفقاً لحكم المادة ( 62 ) من هذا القانون.\nوإذا قررت اللجنة الطبية العسكرية أن العسكري غير القطري بعد إستنفاد إجازاته المنصوص عليها في هذه المادة، لم يعد صالحاً للعمل تنهى خدماته.\nومع ذلك يجوز للسلطة المختصة إنهاء خدمته قبل إستنفاد إجازاته المرضية ومنحه رواتبه المستحقة عنها دفعة واحدة، إذا تبين عدم صلاحيته للخدمة بعد شفائه أو إذا كان علاجه يحتاج لمدة زمنية تجاوز مدد الإجازات المرضية المقررة له، أو أن متطلبات الخدمة توجب إنهاء خدماته.\nوفي جميع الأحوال يحتفظ له بحقه في المكافأة والتعويضات وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يُمنح إجازة مرضية وفقاً للأحكام المنصوص عليها في المواد السابقة، العسكري الذي يصاب أثناء إجازته الدورية بمرض منعه من العودة لتسلم عمله. وتُعتبر فترة المرض داخل المستشفى إجازة مرضية، وتمدد إجازته الدورية بعدد أيام المرض في المستشفى أو تُرحل إلى رصيد إجازته الدورية.\nوإذا ألمّ بالعسكري مرض وهو في الخارج لقضاء إجازة دورية أو لأداء مهمة رسمية منعه من العودة إلى عمله في التاريخ المحدد لذلك، يجب عليه أن يحصل من المستشفى الذي يعالج فيه على تقرير طبي عن حالته المرضية وأيام الراحة الطبية الممنوحة له مصدقاً عليه من البعثة الدبلوماسية للدولة. وعليه تقديم هذا التقرير إلى جهة عمله فور عودته من الخارج، ويعرض التقرير على اللجنة الطبية العسكرية لاعتماده وإصدار قرار نهائي بشأنه.\nوتحسب فترة العلاج الزائدة على مدة الإجازة الدورية أو مدة المهمة الرسمية المعتمدة، من اللجنة الطبية العسكرية، إجازة مرضية. ولا تُحسب فترة الإجازة المرضية المعتمدة من ضمن الإجازة الدورية إذا وقعت خلالها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يستحق العسكري إجازة عارضة لسبب طارئ لا يستطيع معه أن يطلب مقدماً الترخيص له بالغياب لمدة لا تتجاوز إثني عشر يوماً خلال السنة الواحدة، ويسقط الحق في طلب هذه الإجازة كلها أو المتبقي منها بإنقضاء السنة المالية المستحقة عنها.\nوتتم الموافقة للعسكري بهذه الإجازة فور طلبها، لمدة لا تزيد على خمسة أيام في المرة الواحدة، ويجوز تمديدها له لمدة أو مدد أخرى متى سمحت ظروف العمل بذلك، بما لا يجاوز المستحق عنها سنوياً.\nويجب على العسكري عقب عودته من هذه الإجازة، أن يقدم لجهة عمله بياناً بالأسباب التي حالت دون تمكنه من الحصول على إذن مسبق بالغياب، فإن لم تقبل جهة العمل هذه الأسباب، تعتبر أيام غيابه إنقطاع عن العمل، ويحرم من راتبه عنها، دون الإخلال بمساءلته تأديبياً إذا كان هناك مقتض."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يُمنح العسكري، لمرة واحدة طوال مدة خدمته، إجازة حج براتب كامل لأداء الحج، تبدأ من تاريخ مغادرة الدولة إلى تاريخ عودته إلى عمله، وبحد أقصى عشرون يوماً، ولا تُحسب هذه المدة من إجازاته الأخرى.\nوتنظم اللائحة التنفيذية لهذا القانون قواعد وشروط منح هذه الإجازة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يُمنح العسكري الذي انتهت خدمته بالإحالة إلى التقاعد، بدل إجازة انتهاء خدمة، وفقاً لما يلي:\n1- إذا بلغت خدمته العسكرية عشرين سنة وانتهت لأحد الأسباب المنصوص عليها في هذا القانون، ولم يكن محروماً من المكافأة أو المعاش.\n2- إذا بلغت خدمته العسكرية عشر سنوات على الأقل، وكان إنتهاء الخدمة بسبب الفصل بغير الطريق التأديبي للصالح العام، أو لبلوغه سن التقاعد القانوني أو النظامي.\nواستثناءً مما سبق، يُمنح العسكري بدل إجازة انتهاء خدمة مهما كانت مدة خدمته العسكرية، إذا انتهت خدمته بسبب الوفاة أو لعدم اللياقة الصحية أو بسبب أسره أو الحكم باعتباره مفقوداً، أو بسبب الإصابة بعجز كلي أو جزئي أوجب إنهاء خدمته بشرط ألا يكون قد تعمد إحداثها بنفسه أو بواسطة غيره.\nويُحسب راتب بدل إجازة إنتهاء الخدمة على أساس آخر راتب أساسي في تاريخ انتهاء الخدمة، وبواقع شهر عن كل سنة من سنوات الخدمة العسكرية، وتُصرف له دفعة واحدة وقت ترك الخدمة بالإحالة للتقاعد."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يجوز منح العسكري إجازة خاصة في الحالات الآتية:\n1- الزواج.\n2- الدراسة على النفقة الخاصة.\n3- مرافقة مريض تقرر علاجه في الخارج.\n4- وفاة أحد الأقارب.\n5- العدة الشرعية.\n6- الوضع.\n7- الأمومة.\n8- الميدان.\n9- مرافقة الزوج أو محرم موفد للخارج من قبل الدولة في مهمة رسمية أو دورة تدريبية أو بعثة دراسية.\n10- إجازة بدون راتب، ولا تعتبر خدمة فعلية.\nوتحدد بقرار من السلطة المختصة شروط وضوابط ومدد منح هذه الإجازات."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "كل عسكري لا يعود إلى مباشرة عمله عقب انتهاء إجازته مباشرة، يحرم من راتبه عن مدة غيابه، ابتداءً من اليوم التالي الذي انتهت فيه الإجازة، وذلك مع عدم الإخلال بالمسئولية التأديبية.\nومع ذلك يجوز للسلطة المختصة أو من تفوضه اعتبار مدة الغياب التي لا تتجاوز واحد وعشرين يوماً من نوع الإجازة المرخص بها للعسكري، ويُمنح راتبه عنها متى قدم عذراً مقبولاً وكان له رصيد من تلك الإجازة يسمح بذلك. فإن زاد الغياب على واحد وعشرين يوماً، ولم يعد لمباشرة عمله، أعتبر تاركاً الخدمة من تاريخ انتهاء إجازته."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجب على العسكري الالتزام بما يلي:\n1- الولاء التام للأمير.\n2- المحافظة على مصالح الوطن وأداء الواجبات بكل دقة وأمانة وإخلاص.\n3- مراعاة القوانين واللوائح والنظم المعمول بها.\n4- تنفيذ الأوامر والتعليمات التي يصدرها إليه رؤساؤه.\n5- القيام بالعمل بنفسه، وتخصيص وقت العمل لأداء الواجبات الوظيفية، والتقيد بأوقات الدوام الرسمي، والعمل في غير أوقات الدوام الرسمي إذا اقتضت مصلحة العمل ذلك.\n6- المحافظة على الضبط والربط العسكري والظهور بالمظهر اللائق بالرتبة والوظيفة التي يشغلها.\n7- المحافظة على السلاح والذخيرة وسائر المهمات والعهد المسلمة إليه بحكم وظيفته وعدم تسليمها لأي شخص آخر.\n8- المحافظة على سرية المعلومات المتعلقة بطبيعة العمل.\n9- المحافظة على لياقته البدنية ومستواه الفني والعمل على رفع كفاءته.\n10- المحافظة في كل وقت على شرف الخدمة العسكرية وكرامتها وحسن سمعتها.\n11- معاملة الجمهور معاملة حسنة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يُحظر على العسكري ما يلي:\n1- الاشتغال بالسياسة أو الإنضمام لأي حزب أو جمعية أو منظمة ذات مبادئ أو ميول سياسية أو عقائدية أو العمل لحسابها أو الاشتراك في الدعاية لها.\n2- إفشاء أي معلومات تتعلق بعمله، ويظل هذا الالتزام قائماً بعد انتهاء خدمته.\n3- الإفضاء بأي تصريح أو بيان عن أعمال وظيفته عن طريق الصحف أو غير ذلك من وسائل الإعلام والنشر دون إذن كتابي من جهة العمل.\n4- الاحتفاظ لنفسه بأي نسخه من الأوراق الرسمية أو نزع أي ورقة من الملفات المخصصة لحفظها ولو كانت خاصة بعمل كلف به شخصياً.\n5- الاشتراك بطريق مباشر أو غير مباشر في تحرير الصحف أو المجلات أو إدارتها دون إذن كتابي من جهة العمل، ويستثنى من ذلك المجلات العسكرية.\n6- الاحتفاظ بأية أموال أو عهد عسكرية بعد انتهاء خدمته.\n7- التغيب عن العمل أو تركه أو التوقف عن أدائه خلال أوقاته لأي سبب من الأسباب دون تصريح رسمي.\n8- توزيع مطبوعات أو نشرات سياسية أو التوقيع على عرائض أو رسائل من شأنها النيل من سمعة الدولة أو الجهة العسكرية التي يعمل بها.\n9- اداء أي عمل للغير بأجر، ويستثنى من ذلك أعمال الوصايه أو القوامه أو الوكالة عن الغائبين أو المفقودين، فيجوز أداؤها بأجر إذا كانت تربطه بالقاصر أو المحجور عليه أو الغائب أو المفقود، صلة قربى أو نسب حتى الدرجة الرابعة، وكذلك أعمال الحراسة على الأموال التي يكون شريكاً أو ذا مصلحة فيها أو تكون مملوكه لمن تربطه به صلة قربى أو نسب حتى الدرجة الرابعة، وفي جميع الأحوال يجب على العسكري الحصول على موافقة من جهة العمل، وإيداع ما يفيد الموافقة في ملف خدمته.\n10- قبول الهدايا والإكراميات والمنح سواء أكان ذلك مباشرة أم بالواسطة.\n11- شراء أو إستئجار أي مال تطرحه جهة عمله للبيع عن طريق المزاد العلني.\n12- الإشتغال بالتجارة.\n13- الزواج من أجنبية بالمخالفة لاحكام القوانين واللوائح المعمول بها في هذا الشأن.\n14- مخالفة قوانين ولوائح وأحكام وقواعد النظم المالية والموازنة العامة ونظم المناقصات والمخازن والمشتريات.\n15- الإهمال أو التقصير الذي يترتب عليه ضياع حق من الحقوق المالية للجهة العسكرية التابع لها، أو لأي من أجهزة الدولة أو المساس بمصلحة من مصالحها المالية.\n16- إساءة استعمال الصلاحيات والسلطات المخولة له أو تجاوز حدود واجباته الوظيفية.\n17- الإبلاغ العمد عن حادث على غير الحقيقة، أو الإبلاغ بمعلومات كاذبة بقصد الإضرار بالغير.\n18- النوم أثناء العمل.\n19- التمارض بقصد عدم أداء واجباته الوظيفية.\n20- إهانة الرتبة الأعلى أو تهديدها.\n21- إساءة معاملة الرتبة الأدنى أو تهديدها.\n22- الالتحاق بخدمة دولة أخرى أثناء الخدمة، أو خلال الخمس سنوات التالية لانتهاء خدمته، دون موافقه السلطة المختصه."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يُساءل تأديبياً، كل عسكري يخالف الواجبات أو يرتكب أحد المحظورات المنصوص عليها في هذا القانون، أو يخرج على مقتضى الواجب في أعمال الوظيفة، أو يسلك سلوكاً أو يظهر بمظهر من شأنه الإخلال بكرامة الوظيفة، وذلك مع عدم الإخلال بإقامة الدعوى المدنية أو الجنائية عند الإقتضاء.\nويُعفى العسكري من الجزاء إذا ثبت أن ارتكاب المخالفة كان تنفيذاً لأمر صادر إليه من رئيسه، وفي هذه الحالة تكون المسئولية على مُصدر الأمر وحده."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تُحدد بقرار من السلطة المختصة الجهة التي تتولى التحقيق مع العسكريين.\nويحال العسكري المخالف لجهة التحقيق بأمر من السلطة المختصة أو من تفوضه، للتحقيق معه حول ما نسب إليه من مخالفة، ويجب أن تكون رتبة المحقق أعلى من رتبة المحال للتحقيق معه.\nويكون التحقيق كتابة في محضر أو محاضر مسلسلة، تشتمل على البيانات الأساسية لمحضر التحقيق، وتذيل كل أوراقه بتوقيع المحقق، وتوقيع من جرى التحقيق معه.\nويجوز أن يتم الإستجواب بمذكرة كتابية يوجهها المحقق إلى المطلوب إستجوابه يوضح فيها المخالفة المنسوبة إليه، وللمستجوب أن يرد عليها بمذكرة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "للمحقق أن يطلع على ما يلزم من مستندات أو أدلة أخرى، وأن يستدعى من يرى سماعه من الشهود.\nوللمُحال إلى التحقيق حضور جميع إجراءات التحقيق، ما لم تقتض مصلحة التحقيق غير ذلك، ومع ذلك يحق له الاطلاع على جميع محاضر التحقيق والمستندات المتعلقة بمدوناتها.\nوإذا إقتضت مصلحة التحقيق وقف من يجرى التحقيق معه عن عمله، وجب أخذ موافقة الجهة الآمرة بالتحقيق لإصدار أمرها بذلك.\nوللسلطة المختصة، في حالة التحقيق مع العسكري لمخالفته أحد الواجبات المنصوص عليها في البنود (1، 2، 8) من المادة ( 71 ) من هذا القانون، أن تقرر التحفظ على العسكري بجهة عملة لمدة لا تجاوز أسبوعين، ويسري على راتب المتحفظ عليه حكم المادة ( 79 ) من هذا القانون."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "إذا امتنع المحال للتحقيق عن إبداء أقواله أو رفض التوقيع على محضر التحقيق، وجب إثبات ذلك في المحضر مع بيان الأسباب، فإذا تبين أن الإمتناع أو الرفض لا مبرر له، جاز السير في إجراءات التحقيق والتصرف فيه."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "إذا أُستدعي العسكري لسماع شهادته وامتنع عن الحضور أو الإدلاء بما لديه من معلومات دون عذر مقبول يُساءل تأديبياً."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تعرض جهة التحقيق على السلطة المختصة أو من تفوضه مذكرة تتضمن ما أسفر عنه التحقيق من وقائع ومخالفات، إن وجدت، والأدلة عليها والرأي فيها مع وصف كل مخالفة على حدة.\nوإذا تبين من التحقيق وجود شبهة جريمة، فعلى جهة التحقيق رفع الموضوع مشفوعاً بتوصيتها إلى السلطة المختصة أو من تفوضه بإحالة أوراق التحقيق إلى النيابة المختصة للتصرف فيه، وللسلطة المختصة أو من تفوضه أن تقرر إستمرار إجراءات التأديب ضد العسكري أو وفقها لحين الفصل في الدعوى الجنائية.\nوإذا أسفر التحقيق عن وقوع مخالفة مالية فيراعى اتباع الإجراءات الخاصة بالمخالفات المالية."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "للسلطة المختصة أو من تفوضه، ولمجلس التأديب أثناء المحاكمة، أن يوقف العسكري إحتياطياً عن عمله إذا اقتضت مصلحة التحقيق أو المحاكمة ذلك، ولمدة لا تزيد على ثلاثة أشهر.\nويترتب على وقف العسكري عن عمله الاستمرار في صرف راتبه الأساسي والعلاوة الإجتماعية، ووقف صرف العلاوات والبدلات الأخرى إبتداءً من تاريخ الوقف، فإذا تقرر حفظ التحقيق أو بُرئ أو عوقب بالتنبيه أو الإنذار، صرف إليه ما يكون قد أوقف صرفه من العلاوات والبدلات المذكورة.\nوإذا عوقب بأحد الجزاءات الأخرى، تقرر الجهة التي وقعت الجزاء ما يتبع في شأن العلاوات والبدلات الموقوف صرفها."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "للسلطة المختصة أو من تفوضه، بعد الاطلاع على نتيجة التحقيق مع العسكري، التصرف فيه على النحو التالي:\n1- حفظ التحقيق لعدم وجود مخالفة أو لعدم الأهمية.\n2- حفظ التحقيق لعدم كفاية الأدلة.\n3- مجازاته إنضباطياً.\n4- مساءلته تأديبياً."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يصدر بإحالة العسكري إلى مجلس التأديب قرار من السلطة المختصة أو من تفوضه، يتضمن بيان التهم المسندة إليه وأدلتها، ويجب إخطار المحال كتابة بقرار الإحالة قبل ثلاثة أيام على الأقل من تاريخ إنعقاد المجلس."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يتولى تأديب العسكريين مجلس تأديب يصدر بتشكيله قرار من السلطة المختصة، ويتكون من ثلاثة أعضاء من الضباط، يكون أحدهم على الأقل مجازاً في القانون، ويصدر بتسميتهم قرار من السلطة المختصة أو من تفوضه.\nولا يكون انعقاد المجلس صحيحاً إلا بحضور جميع أعضائه، ويتولى مباشرة الدعوى التأديبية أمام المجلس أحد الضباط."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "لمجلس التأديب أن يستوفى التحقيق أثناء إنعقاده، وأن يستجوب المتهم حول ما نسب إليه، وأن يسمع الشهود بعد تحليفهم اليمين، وله أن يندب أحد أعضائه للتحقيق في مسألة أو لاستجواب شاهد أو للاطلاع على أوراق أو أدلة أخرى متعلقة بالدعوى."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تكون جلسات مجلس التأديب سرية، ويحضر المُحال جميع مراحل إجراءاته، وله أن يقدم دفاعاً مكتوباً أو شفاهة أو ينيب عنه أحد الضباط المجازين في الحقوق للدفاع عنه، ويكون المُحال آخر من يتكلم، وللمجلس دائماً إخطاره بحضور جلساته، وإذا لم يحضر شخصياً أو لم ينب أحداً عنه، جاز إصدار القرار في غيابه بعد التحقق من صحة إخطاره، ويكون قرار المجلس بأغلبية آراء أعضاء المجلس، ويجب أن يكون مسبباً وموقعاً من رئيس المجلس وأعضائه."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على الضباط هي:\n1- التنبيه.\n2- اللوم.\n3- الخصم من الراتب لمدة لا تجاوز شهرين في السنة، ولا يجوز أن يتجاوز الخصم تنفيذاً لهذا الجزاء ربع الراتب شهرياً.\n4- تأجيل موعد إستحقاق العلاوة الدورية لمدة لا تجاوز ثلاثة أشهر.\n5- الحرمان من العلاوة الدورية لمدة سنة.\n6- الوقف عن العمل مع صرف الراتب الأساسي والعلاوة الإجتماعية لمدة لا تجاوز ستة أشهر.\n7- خفض الرتبة بما لا يجاوز رتبة واحدة.\n8- إنهاء الخدمة مع حفظ الحق في المعاش أو المكافأة أو الحرمان من أي منهما في حدود الربع."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على شاغلي الرتب الأخرى هي:\n1- التنبيه.\n2- الإنذار.\n3- الحجز في موقع العمل مدة لا تجاوز ثلاثة أيام مع صرف الراتب.\n4- الخصم من الراتب لمدة لا تجاوز شهرين في السنة، ولا يجوز أن يتجاوز الخصم تنفيذاً لهذا الجزاء ربع الرتب شهرياً.\n5- تأجيل موعد إستحقاق العلاوة الدورية لمدة لا تجاوز ثلاثة أشهر.\n6- الحرمان من العلاوة الدورية لمدة سنة.\n7- الوقف عن العمل مع صرف الراتب الأساسي والعلاوة الإجتماعية لمدة لا تجاوز ستة أشهر.\n8- الحجز المغلق مدة لا تجاوز ثلاثة أشهر بدون راتب، ويعامل المتزوج وفقاً لحكم المادة ( 26 ) من هذا القانون.\n9- خفض الرتبة بما لا يجاوز رتبة واحدة.\n10- إنهاء الخدمة مع حفظ الحق في المعاش أو المكافأة أو الحرمان من أي منها في حدود الربع."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "لمجلس التأديب توقيع أي من الجزاءات المنصوص عليها في المادتين السابقتين، ولا يجوز له توقيع أكثر من جزاء عن المخالفة الواحدة.\nويحق لمن أُدين، وللسلطة المختصة أو من تفوضه، الطعن في قرار مجلس التأديب خلال خمسة عشر يوماً من تاريخ صدوره حضورياً، ومن تاريخ إعلانه في حالة صدوره غياباً. ويكون الطعن أمام مجلس تأديب إستئنافي يشكل من ثلاثة أعضاء من الضباط يكون أحدهم على الأقل مجازاً في القانون. ويصدر بتشكيله وتسمية أعضائه قرار من السلطة المختصة.\nولا تكون قرارات مجلس التأديب الابتدائي نافذة إلا بعد إنتهاء ميعاد الإستئناف وإعتمادها من السلطة المختصة، ويراعى في تنفيذ الجزاء الصادر بإنهاء خدمة الضابط، أن يصدر به قرار أميري."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "لمجلس التأديب الإستئنافي عند نظر الطعن اتخاذ أي من الإجراءات المقررة لمجلس التأديب الابتدائي المنصوص عليها في هذا الفصل، من تلقاء نفسه أو بناءً على طلب المستأنف.\nولمجلس التأديب الاستئنافي اتخاذ أي من الإجراءات الآتية:\n1- عدم قبول الإستئناف شكلاً لرفعه بعد إنقضاء ميعاده أو لانعدام صفة رافعه.\n2- تعديل القرار المستأنف والجزاء المقضي به.\n3- إلغاء القرار بالإدانة وتبرئة المستأنف.\n4- إلغاء القرار الصادر بالبراءة وتوقيع الجزاء المناسب .\n5- رفض الإستئناف وتأييد القرار المستأنف.\nوفي جميع الأحوال يجب أن يكون القرار مسبباً."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "للأمير والسلطة المختصة أو من تفوضه، بحسب الأحوال، عند نظر إعتماد القرار الصادر بالإدانة، الأمر بالغائه، أو العفو عن الجزاء الصادر به، أو تخفيضه إلى الجزاء المناسب."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يسقط الحق في إقامة الدعوى التأديبية بمضي سنة من تاريخ آخر إجراء من إجراءات التحقيق في المخالفة، أو بمضي ثلاث سنوات من تاريخ إرتكابها، أيهما أقرب، وتنقطع المدة بأي إجراء من إجراءات التحقيق أو الإتهام أو المحاكمة، وتسري المدة من جديد من تاريخ آخر إجراء أُتخذ في المخالفة، وإذا تعدد المتهمون، فإن انقطاع المدة بالنسبة لأحدهم، يترتب عليه انقطاعها بالنسبة إلى الآخرين، ولو لم تكن قد أتخذت ضده إجراءات قاطعة للمدة، ومع ذلك إذا كون الفعل جريمة جنائية فلا تسقط الدعوى التأديبية إلا بسقوط الدعوى الجنائية.\nوفي جميع الأحوال تنقضي الدعوى التأديبية بوفاة المخالف."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يُمحى الجزاء التأديبي الموقع على العسكري بعد مضي ثلاث سنوات من تاريخ توقيعه، وعدم توقيع أي جزاء تأديبي آخر عليه خلال هذه المدة.\nكما يُمحى الجزاء الانضباطي بعد مضي سنة من تاريخ توقيعه، وعدم توقيع أي جزاء إنضباطي آخر عليه خلال هذه المدة.\nويصدر بمحو الجزاء قرار من السلطة المختصة أو من تفوضه."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "لا يحول ترك العسكري للخدمة لأي سبب من الأسباب، من الاستمرار في مساءلته تأديبياً، إذا كان قد بُدئ في التحقيق قبل إنتهاء مدة خدمته، ومع ذلك يجوز في المخالفات المالية التي يترتب عليها ضياع حق من حقوق الخزانة العامة مساءلة العسكري تأديبياً، ولو لم يكن قد بُدئ في التحقيق قبل إنتهاء خدمته، وذلك خلال السنوات الخمس اللاحقة على إنتهائها.\nوالجزاءات التي يجوز توقيعها على من ترك الخدمة هي:\n1- الغرامة التي لا تقل عن خمسمائة ريال ولا تزيد على خمسة آلاف ريال.\n2- الحرمان من المعاش الذي يتقاضاه لمدة لا تزيد على ثلاثة أشهر."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "لا يجوز النظر في ترقية العسكري خلال مدة حبسه تنفيذاً لحكم جنائي نهائي."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "تحدد بقرار من السلطة المختصة المخالفات والجزاءات الإنضباطية وإجراءاتها والمختصين بتوقيعها، وإجراءات التظلم منها، ومحوها."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "للسلطة المختصة، بناءً على توصية اللجنة العامة، إحالة العسكري إلى الإحتياط، إذا لم يكن قد بلغ سن التقاعد القانوني، في الأحوال الآتية:\n1- عدم اللياقة صحياً للخدمة العسكرية مؤقتاً .\n2- إذا إقتضت المصلحة العامة ذلك.\nويصرف للعسكري خلال مدة خدمة الإحتياط راتبه الوظيفي عدا علاوة المنصب، وبدل التنقل.\nوتعتبر هذه المدة خدمة فعلية تسوى حقوقه عنها، وفقاً لأحكام هذا القانون، وقانون تقاعد ومعاشات العسكريين."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "لا يجوز أن تزيد مدة إحالة العسكري إلى الإحتياط على سنتين، ويعرض أمره قبل إنتهاء هذه المدة على اللجنة العامة لإصدار توصياتها إلى السلطة المختصة بإحالة عسكري الإحتياط إلى التقاعد أو إعادته إلى الخدمة. ويجوز خلال مدة الإحتياط ترقية العسكري، ولا يجوز له حمل السلاح أو إحرازه دون ترخيص، وعليه الإلتزام بالواجبات والمحظورات المنصوص عليها في هذا القانون، كما لو كان على رأس عمله."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يُصرف للعسكري أثناء فترة الإستدعاء من الإحتياط كامل راتبه المستحق له طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يُستدعي المحال إلى الإحتياط إلى الخدمه الفعلية، في الحالات الآتية:\n1- التعبئة العامة.\n2- سد النقص في الجهة العسكرية.\n3- أثناء إعلان الأحكام العرفية أو الحرب.\nويكون الإستدعاء في الحالتين المذكورتين في البندين (1)، (2) بقرار من السلطة المختصة، وبقرار أميري في الحالة المذكورة بالبند (3).\nومع ذلك يجوز بقرار من السلطة المختصة، لأسباب مقبولة، إعفاء العسكري من أوامر الإستدعاء."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يُعتبر العسكريون المحالون إلى الإحتياط مبلغين بعد نشر أمر الإستدعاء للالتحاق بالخدمة الفعلية بالطريقة التي تراها جهة العمل مناسبة وكافية لايصال أمر الإستدعاء إليهم، ويعتبر إعلان الأحكام العرفية أو الحرب بلاغاً للإنضمام إلى الخدمة الفعلية."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "تنتهي خدمة العسكري المحال إلى الإحتياط في إحدى الحالات الآتية:\n1- عند بلوغه السن القانونية للتقاعد أو إستكماله مدة الإحتياط أيهما أسبق.\n2- إذا ثبت استمرار عدم لياقته الصحية للخدمة العسكرية.\n3- فقد الجنسية القطرية."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "كل من تخلف دون عذر مشروع عن تلبية أوامر الإستدعاء في الحالات المنصوص عليها في هذا القانون، تتخذ ضده الإجراءات التأديبية وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "تختص الجهة المعنية بشئون الاحتياط في الجهة العسكرية، بإعداد وتحديث كشوف أسماء المحاليين إلى الاحتياط، وإعلانهم في حالات الاستدعاء المنصوص عليها في هذا القانون، وإدارة كل ما يتعلق بشئون الاحتياط."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "إذا تُوفي العسكري أو أصيب بعجز كلي أو جزئي وكان ذلك أثناء تأديته الخدمة أو بسببها، إستحق هو أو ورثته، بحسب الأحوال، تعويضاً عن الوفاة أو الإصابة.\nويعتبر في حكم إصابة العمل الآتي:\n1- كل حادث يقع على العسكري أثناء ذهابه لعمله أو عودته منه أياً كانت وسيلة المواصلات، بشرط أن يكون الذهاب والإياب مباشرة ودون توقف أو تخلف أو إنحراف عن الطريق الطبيعي .\n2- كل حادث يقع على العسكري أثناء تواجده في المهام الرسمية في الخارج أو أثناء الذهاب أو الإياب.\n3- أمراض المهنة التي يصدر بها قرار من السلطة المختصة."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "إذا أُصيب أحد العسكريين في حادث بسبب الخدمة أو أثناء تأديتها أو أصيب بأحد الأمراض المهنية، يجب عليه إبلاغ جهة عمله بالحادث الذي تسبب في إصابته، وذلك خلال مدة لا تزيد على ثلاثين يوماً على الأكثر من تاريخ وقوع الحادث.\nوعلى جهة العمل اتخاذ إجراءات التحقيق لمعرفة أسباب الحادث أو المرض أو الوفاة وعلاقته بالخدمة. ويعرض العسكري المصاب أو المريض أو جثة المتوفى مع التحقيق المشار إليه على اللجنة الطبية العامة، لتحديد أسباب الإصابة أو المرض أو الوفاة وتقدير نسبة العجز، وبيان علاقة ذلك بالخدمة.\nوفي حالة وقوع الإصابة أو الوفاة أو إكتشاف المرض أثناء العمليات العسكرية أو الأمنية، يجب إعداد تقرير يوضح زمان ومكان وظروف ذلك، ويعرض التقرير على الجهة العسكرية لإجراء اللازم فيه، وفقاً لأحكام الفقرة السابقة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "تثبت أسباب الإصابة أو المرض، ونسبة العجز، وعلاقة ذلك بالخدمة، في حالة وجود العسكري في الخارج وتعذر حضوره لمقابلة اللجنة الطبية العسكرية، بواسطة لجنة طبية، بإشراف سفارة دولة قطر، فإن لم يكن للدولة تمثيل دبلوماسي في الدولة التي بها المصاب أو المريض، يكون إثبات ذلك بواسطة لجنة من ثلاثة أطباء، ويجوز أن ينضم إليهم طبيب قطري إذا لزم الأمر.\nوتُعرض تقارير اللجان الطبية في الخارج على اللجنة الطبية العامة لاعتمادها أو لاتخاذ ما تراه في شأنها.\nوتُتبع ذات الإجراءات في حالة وفاة العسكري في الخارج، لإثبات أسباب وعلاقة الوفاة بالخدمة."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يُحسب التعويض إذا أدت الإصابة إلى الوفاة أو العجز، وفقاً لما يلي:\n1- في حالة الوفاة أو العجز الكلي:\nراتب سنتين، أو الدية المقررة شرعاً، أيهما أكبر.\n2- في حالة العجز الجزئي:\nنسبة مئوية من تعويض العجز الكلي تعادل نسبة العجز الجزئي إلى العجز الكلي وفقاً لما تقرره اللجنة الطبية العامة."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "لا يستحق العسكري تعويضاً في الحالات الآتية:\n1- إذا كانت الوفاة أو العجز نتيجة تعاطي المسكرات أو المخدرات.\n2- إذا كانت الوفاة أو العجز بسبب مرض أو عاهة مصاباً بها قبل تعيينه أو بسبب إصابه تعمد إحداثها بنفسه أو بواسطة غيره.\n3- مخالفة المتوفى أو المصاب متعمداً التعليمات الخاصة بالمحافظة على الصحة والسلامة، أو أهماله إهمالاً جسيماً في تنفيذ تلك التعليمات، وأدى ذلك إلى حدوث الوفاة أو العجز.\n4- إذا رفض المتوفى أو المصاب دون سبب مقبول الكشف عليه أو اتباع العلاج الذي قرره الأطباء أو اللجنة الطبية العامة أو اللجنة الطبية العسكرية، بحسب الأحوال، وأدى ذلك إلى الوفاة أو العجز."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يسقط الحق في المطالبة بالتعويض بمضي سنتين من تاريخ الوقائع الآتية:\n1- الوفاة.\n2- التقرير الطبي النهائي بتحديد نسبة العجز الناتج عن إصابة العمل أو المرض المهني.\n3- صدور حكم نهائي أو قرار باعتبار المفقود متوفياً.\nولا تسري مدة التقادم المنصوص عليها في الفقرة السابقة، إذا وجد مانع ولو كان أدبياً يتعذر معه للعسكري المطالبة بالتعويض، ويعتبر فقدان الأهلية مانعاً ما لم يكن للعسكري نائباً أو قيماً عليه أو ولياً يقوم مقامه في المطالبة بالحق، وإذا وجد مانع بالنسبة لبعض ورثة العسكري المتوفى أو المحكوم باعتباره متوفياً، فإن مدة التقادم لا تنقطع بهذا المانع بالنسبة لباقي الورثة."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "يجوز للسلطة المختصة أن تأمر بمنح تعويض كامل أو جزئي دون التقيد بنسبة العجز أو أسباب الحرمان من التعويض أو سقوط الحق في المطالبة به المنصوص عليها في المواد السابقة، إذا توفر من الاعتبارات الإنسانية أو المصلحة العامة ما يبرر ذلك."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "إذا قضت المحكمة المختصة باعتبار أحد المفقودين بسبب الخدمة أو أثناء تأديتها متوفياً، وأصبح الحكم نهائياً، استحق ورثته التعويض المقرر طبقاً لأحكام هذا القانون، فإذا ثبتت حياته بعد ذلك، جاز الرجوع على ورثته بما صرف لهم.\nوإذا كان المفقود الذي حكم باعتباره متوفياً طبقاً لأحكام الفقرة السابقة، غير قطري، وكان قد فقد خارج دولة قطر أثناء أدائه المهام أو العمليات المكلف بها بأمر من جهة العمل، جاز للسلطة المختصة أن تأمر بصرف المستحقات المقررة لورثته، ومع ذلك يجوز لها أن ترجئ الصرف لمدة لا تزيد على سنتين من تاريخ الحكم النهائي الصادر باعتباره متوفياً، وأن تكلف جهات التحقيق العسكرية المختصة خلال هذه المدة باتخاذ ما تراه لازماً للتحقق من إستمرار فقده، فإذا ثبتت حياته قبل إنقضاء المدة المذكورة سقط حقه في التعويض، وإذا ثبت ذلك بعد إنقضائها، وجب الرجوع على ورثته بما صرف لهم."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "يستحق العسكري، أو ورثته، التعويض المقرر بموجب أحكام هذا القانون، عن الضرر الواقع عليه، نتيجة فعل الغير، أثناء تأديته للخدمة أو بسببها، وذلك مع عدم الإخلال بحقه أو ورثته في الرجوع على المسئول عن الفعل الضار، بالتعويض اللازم في هذا الشأن."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يُسلم التعويض عن العجز أو المرض المهني لصاحبه، ويرسل مبلغ التعويض عن الوفاة إلى المحكمة المختصة ليقسم بين ورثة المتوفى طبقاً لأحكام الشريعة الإسلامية، أو قانون البلد الذي ينتمي إليه المتوفى بجنسيته.\nوفي الحالتين إذا رفض مستحق التعويض تسلمه، أودع خزينة المحكمة المختصة على ذمته ليصرف إليه عند طلبه، ويعتبر الايداع مبرئاً لذمة جهة العمل من المبلغ المودع من تاريخ حصوله."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "تنتهي خدمة العسكري لأحد الأسباب الآتية:\n1- بلوغ سن الستين سنة للذكور، وخمسين سنة للإناث.\n2- بلوغ سن التقاعد النظامي.\n3- عدم اللياقه للخدمة طبياً بقرار من اللجنة الطبية العسكرية.\n4- قبول طلب الإحالة للتقاعد بعد قضاء عشرين سنة خدمة عسكرية فعلية.\n5- قبول الاستقالة.\n6- إنهاء الخدمة بقرار تأديبي.\n7- إنهاء الخدمة بغير الطريق التأديبي لأسباب تتعلق بالصالح العام.\n8- الحكم بإدانته في جريمة مخلة بالشرف أو الأمانة.\n9- فقد الجنسية القطرية.\n10- الوفاة حقيقة أو حكماً."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يجوز مد خدمة العسكري بعد بلوغه السن القانونية لاعتبارات تتعلق بالصالح العام، ويصدر قرار المد من السلطة المختصة بالتعيين، ويكون المد من سنة إلى أخرى، وفقاً لمقتضيات الضرورة."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يجب أن تكون الاستقالة مكتوبة وخالية من أي قيد أو شرط، ولا تنتهي خدمة العسكري مقدم طلب الاستقاله إلا بالقرار الصادر بقبولها، ويجب البت في طلب الاستقالة بالقبول أو الرفض خلال ستين يوماً من تاريخ تقديمها، فإذا انقضت هذه المدة دون قرار بقبولها أو إرجائها، أعتبرت الإستقالة غير مقبولة.\nولا يجوز للعسكري تقديم الاستقالة، ولا يُنظر في قبولها، في حالتي الحرب أو إعلان الأحكام العرفية، كما لا يجوز ذلك أثناء التحقيق معه أو مساءلته تأديبياً، إلى حين البت نهائياً فيما هو منسوب إليه."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "يكون إنهاء خدمة الضباط بغير الطريق التأديبي للصالح العام، بقرار أميري. ويكون إنهاء خدمة الرتب الأخرى، بقرار من السلطة المختصة أو من تفوضه."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يُحال الضابط من رتبه عميد فما دونها إلى التقاعد النظامي، بقرار أميري بناءً على توصية السلطة المختصة، إذا بلغ في الرتبه السن الآتي بيانها:\nالرتبة\nملازم وملازم أول\nنقيب\nرائد\nمقدم\nعقيد\nعميد\nالسن\n45\n50\n52\n54\n56\n58\nوالضباط من رتبة لواء فأعلى يحالون إلى التقاعد بقرار أميري، بناءً على توصية السلطة المختصة.\nوتحال الرتب الأخرى إلى التقاعد النظامي، بقرار من السلطة المختصة، عند بلوغ أي منهم في الرتبة، السن الآتي بيانها:\nالرتبة\nجندي/شرطي/فرد، ووكيل عريف\nعريف\nنائب\nرقيب\nوكيل ضابط ثان/ أول\nالسن\n44\n46\n48\n50\n52"
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يجوز، بقرار من الأمير، إستبقاء الضابط في الخدمة بعد بلوغ سن التقاعد النظامي، ويكون الاستبقاء في الرتب الأخرى بقرار من السلطة المختصة، وتعتبر مدة الاستبقاء جزءاً من الخدمة وتدخل في حساب مدة المعاش أو المكافأة، وتكون مدة الاستبقاء في المرة الواحدة سنتين قابلة للمد شريطة ألا تجاوز المدد الآتية:\nبالنسبة للضباط:\nتمديد مدة الإستبقاء بما لا يجاوز (6) سنوات كحد أقصى أو بلوغ السن القانونية أيهما أسبق\nبالنسبة للرتب الأخرى:\nتمديد مدة الإستبقاء بما لا يجاوز (8) سنوات كحد أقصى أو بلوغ السن القانونية أيهما أسبق"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "مع مراعاة الأحكام الخاصة بالإجازات المرضية المقررة بهذا القانون، يستحق العسكري راتبه إلى اليوم الذي تنتهي فيه خدمته لأحد الأسباب المنصوص عليها في هذا القانون.\nوفي حالة وفاة العسكري أثناء الخدمة يستحق ورثته الشرعيون ما يعادل راتب شهر زيادة على المستحق له من تاريخ وفاته.\nوإذا انتهت خدمة العسكري أثناء وجوده في الحبس الإحتياطي أو تنفيذاً لحكم قضائي، يوقف صرف راتبه من تاريخ إنهاء خدمته."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يجوز بقرار أميري بناءً على طلب السلطة المختصة، الاستثناء من كل أو بعض أحكام التقاعد النظامي، وفقاً لما يقتضيه الصالح العام."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يُمنح العسكري الذي قضى سنة كاملة في الخدمة وانتهت خدمته لأي من الأسباب المنصوص عليها بهذا القانون، مكافأة نهاية خدمة، تحسب وفقاً لآخر راتب أساسي كان يتقاضاه وقت ترك الخدمة، وبواقع شهر عن كل سنة من سنوات الخدمة الخمسة الأولى، وشهر ونصف عن كل سنة من السنوات الخمسة التالية، وشهرين عن كل سنة مما زاد على ذلك."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "استثناءً من حكم المادة السابقة، يستحق العسكري مكافأة عن مدة خدمته التي تقل عن سنة في الحالات الآتية:\n1- انهاء الخدمة لعدم اللياقة الطبية بناءً على قرار من اللجنة الطبية العسكرية.\n2- استقالة العسكري من الإناث بسبب الزواج.\n3- الوفاة حقيقة أو حكماً."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "لا يجوز الجمع بين المعاش ومكافأة نهاية الخدمة، ومع ذلك إذا زادت خدمة العسكري على عشرين سنة، إستحق مكافأة عما زاد على العشرين سنة من الخدمة الفعلية، تحسب بواقع شهرين على أساس آخر راتب أساسي وقت ترك الخدمة.\nوتسري أحكام هذه المادة على الخدمة بالجهات المدنية التي يكون العسكري أداها قبل إلتحاقه بالوزارة أو الجهاز أو القوة، بشرط أن تكون قد ضُمت إلى خدمته العسكرية، وفقاً للقانون، وألا يكون محروماً من المكافأة تنفيذاً لقرار تأديبي."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "يكون حساب مكافأة نهاية الخدمة للعسكري غير القطري على أساس آخر راتب أساسي كان يتقاضاه في تاريخ ترك الخدمة، وبواقع شهر عن كل سنة خدمة فعلية، وبحد أقصى عشر سنوات."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "تُحسب مكافأة نهاية الخدمة للعسكري الذي انتهت خدمته بسبب استشهاده أو فقده أو إصابته بعجز كلي أو جزئي أثناء العمليات العسكرية أو الأمنية أو أثناء الأسر، وفقاً للراتب الأساسي للرتبة التي تلي رتبته مباشرة في جدولي الرواتب الأساسية، رقمي (1) ، (2) المرفقين بهذا القانون."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "إذا أُعيد العسكري إلى الخدمة وفقاً لأحكام هذا القانون، وسبق أن أُديت له مكافأة نهاية الخدمة، تعين عند تحديد مكافأته عن المدة التي أُعيد خلالها مراعاة مدة خدمته السابقة، وما يترتب على ذلك من مزايا، بشرط ألا تزيد المدة بين إنهاء الخدمة وإعادة تعيينه على خمس سنوات."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يحرم العسكري من مكافأة نهاية الخدمة، إذا أُنهيت خدمته نتيجة إدانته بحكم نهائي، في الحالات التالية:\n1- في إحدى الجرائم الموجهة ضد أمن الدولة.\n2- في جريمة إختلاس أموال عامة أو رشوة أو التزوير في أوراق رسمية."
    }
  ],
  "definitions": []
}
