{
  "id": "qa-law-3993",
  "type": "statute",
  "title": "مرسوم بقانون رقم (19) لسنة 2007 بإصدار قانون المرور",
  "short_name": "مرسوم بقانون رقم (19) لسنة 2007 بإصدار قانون المرور",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3993&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- الوزير: وزير الداخلية.\n2- السلطة المرخصة: الجهة المختصة بتنفيذ هذا القانون، التي يحددها الوزير.\n3- المركبة: كل وسيلة من وسائل النقل البري أو الجر أعدت للسير على عجلات أو جنزير، وتسير بمحرك آلي أو بقوة جسدية (إنسان أو حيوان).\n4- المركبة الميكانيكية: مركبة تسير بمحرك آلي، وأنواعها:\n(أ) سيارة: مركبة مزودة بمحرك آلي تسير بواسطته، وتستخدم عادة في نقل الأشخاص أو البضائع أو كليهما، وتشمل:\n- سيارة خاصة: سيارة معدة للاستعمال الشخصي لنقل الركاب ومستلزماتهم.\n- سيارة أجرة: سيارة معدة لنقل الركاب بأجر، ولا تزيد حمولتها على سبعة ركاب عدا السائق.\n- سيارة للتأجير: سيارة خاصة للتأجير بدون سائق، لمدة زمنية متفق عليها.\n- سيارة سياحية (ليموزين): سيارة خاصة تؤجر بسائق، لمدة زمنية متفق عليها.\n- سيارة نقل ركاب: سيارة معدة لنقل عدد من الركاب لا يقل عن ثمانية عدا السائق، وأنواعها:\n1- سيارة نقل عام للركاب (حافلة عامة): معدة لنقل الركاب بأجر محدد عن كل راكب، وتعمل بطريقة منتظمة طبقا لخط سير معين في حدود معينة.\n2- سيارة نقل خاص للركاب (حافلة خاصة): معدة لنقل الطلبة أو الموظفين والعمال وعائلاتهم.\n3- سيارة سياحية لنقل الركاب (حافلة سياحية): معدة للسياحة والرحلات ويجوز أيضا استعمالها لنقل عمال وموظفي المرخص له.\n- سيارة نقل عام (شاحنة): سيارة معدة لنقل البضائع والحيوانات والأشياء الأخرى بأجر.\n- سيارة نقل خاص (شاحنة): سيارة معدة لنقل البضائع والحيوانات والأشياء الأخرى ويقتصر استخدامها على الاستعمال الشخصي.\n- سيارة ذات استعمال خاص: سيارة معدة بمواصفات خاصة، ولا تستعمل في غير الأغراض المصممة لها، وتبين اللائحة التنفيذية لهذا القانون أنواع ومواصفات هذه السيارات.\n(ب) جرار: مركبة مزودة بمحرك آلي تسير بواسطته، ويقتصر استعمالها على جر المقطورات والآلات.\n(ج) آليات أو معدات: مركبة ميكانيكية غير مصممة لنقل الأشخاص أو البضائع أو الحيوانات وتستخدم في أغراض أخرى.\n(د) مقطورة: مركبة بدون محرك تجر بواسطة سيارة أو جرار أو أي مركبة أخرى، وتعد لأغراض هذا القانون مركبة ميكانيكية.\n(هـ) شبة المقطورة: مركبة بدون محرك يرتكز جزء منها أثناء السير على القاطرة، وتعد لأغراض هذا القانون مركبة ميكانيكية.\n(و)- دراجة نارية:\n- دراجة آلية نارية: مركبة تسير بمحرك آلي، ذات عجلتين أو أكثر، مزودة أو غير مزودة بعربة خلفية أو جانبية، ومعدة لنقل الأشخاص والأشياء، وليست مصممة على شكل سيارة.\n- دراجة آلية نارية صحراوية: مركبة مزودة بمحرك آلي، سعته (50سم3 سي سي) فأعلى، تستخدم خارج الطريق.\n5- الدراجة العادية (الهوائية): مركبة ذات عجلتين أو أكثر تسير بقوة راكبها، ومعدة لنقل الأشخاص والأشياء.\n6- السائق: شخص يتولى سياقة إحدى المركبات أو حيوانات الجر أو الحمل أو الركوب.\n7- الراكب: شخص يوجد بالمركبة أو يكون نازلاً منها أو صاعداً إليها بخلاف السائق.\n8- المشاة: الأشخاص الذين يسيرون على أقدامهم، ومن يدفعون عربات اليد المعدة لنقل الأطفال أو العجزة أو المرضى ومن في حكمهم.\n9- الطريق: سبيل مفتوح لمرور وسائل النقل البري أو الجر أو المشاة أو الحيوانات سواء أكان السبيل من الطرق العامة أم الجسور أم الساحات أم الدروب أم أرصفة الموانئ أم الأفنية أم غير ذلك من الأماكن المباح للجمهور المرور فيها، بتصريح أو بدون تصريح، ولو كانت مسورة.\n10- نهر الطريق: القسم من الطريق المستخدم عادة لسير المركبات.\n11- مسار الطريق: أي جزء من الأجزاء الطولية التي يقسم إليها نهر الطريق ويسمح عرضه بمرور صف واحد من المركبات المتتابعة سواء حددته أم لم تحدده علامات طولية على سطح الطريق.\n12- كتف الطريق: جزء من الطريق محاذ له من الجانبين ومعد للتوقف الاضطراري للمركبات.\n13- الرصيف: جزء من الطريق محاذ له من الجانبين ومعد لسير المشاة، وتعتبر الجزر الكائنة بوسط الطريق في حكم الرصيف.\n14- التقاطع: كل تلاق أو تقابل أو تفرع للطرق على مستوى واحد، شاملا الساحة المكشوفة التي تكونت نتيجة لذلك.\n15- اتجاه المرور: اتجاه حركة السير في الجانب الأيمن من الطريق.\n16- علامات الطريق: خطوط أو إشارات على الطريق أو على جوانبه بقصد ضبط وتنظيم حركة المرور.\n17- طريق المرور السريع: الطريق المعد خصيصاً لمرور المركبات، ولا يخدم مباشرة الملكيات المجاورة للطريق.\n18- التوقف: وقوف المركبة لفترة زمنية تستلزمها ضرورة السير أو النزول أو ركوب أشخاص أو تحميل أو تفريغ البضائع.\n19- الانتظار: وجود المركبة في مكان ما لفترة زمنية محددة أو غير محددة.\n20- مكان عبور المشاة: مكان مخصص لمرور المشاة مخطط لهذه الغاية في الطرق، ويفرض على السائق الوقوف قبله ليتمكن المشاة من السير فيه بأمان عندما يكون مسموحاً لهم بذلك.\n21- نور مبهر: نور المركبة الذي يستخدم في إنارة الطريق أمامها على مسافة طويلة.\n22- نور التلاقي: نور المركبة الذي يستخدم في إنارة الطريق أمامها على مسافة محدودة.\n23- أنوار الموضع: الأنوار الأمامية والخلفية والجانبية للمركبة التي تنبئ عن وجودها واتجاهها وتبين عرضها من الأمام والخلف.\n24- وزن المركبة الفارغ: وزن المركبة الميكانيكية مجهزة بمحركاتها وآلات الصيانة والإصلاح وأدواتها الاحتياطية.\n25- وزن المركبة الإجمالي: وزن المركبة الميكانيكية الفارغ مع حمولتها القصوى المصرح بها مع سائقها وركابها ووقودها وزيتها ومياه التبريد الموجودة بمحركها.\n26- الوزن الصافي (الحمولة): الفرق بين الوزنين الفارغ والإجمالي وهو الذي صممت المركبة لتحمله وصرح به من قبل المصنع.\n27- الوزن المحوري: الضغط الإجمالي لعجلات بمحور واحد على سطح الطريق.\nالباب الثاني\nتسجيل وترخيص المركبات الميكانيكية\nالفصل الأول\nالتسجيل"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز تسيير أي مركبة ميكانيكية، عدا الدراجات النارية ذات سعة أقل من (50 سم3 سي سي)، إلا بعد تسجيلها والحصول على ترخيص بتسييرها، وفقاً لأحكام الفصل الثاني من هذا الباب.\nويستثنى من شرط التسجيل، المركبات الميكانيكية التالية:\n1- المركبات المسجلة لدى القوات المسلحة أو الشرطة أو الأجهزة الأمنية الأخرى، والتي تحمل أرقامها.\n2- مركبات السائحين والعابرين المستوفية للشروط المقررة في القوانين واللوائح المعمول بها في الدولة، على أن تحمل تراخيص تسيير سارية المفعول من الدولة المسجلة فيها، وأن تكون مؤمناً عليها ضد الأخطار التي قد يتعرض لها الغير في دولة قطر، وتحدد السلطة المرخصة الحالات التي تتطلب حمل لوحات إدخال مؤقت.\n3- المركبات التي تحمل لوحات تجارية أو تحت التجربة، على أن تكون مؤمناً عليها ضد الأخطار التي قد يتعرض لها الغير في الدولة.\n4- المركبات غير القطرية التي تدخل البلاد لمعاملات تجارية، على أن تحمل تراخيص تسيير سارية المفعول من الدولة المسجلة فيها، وأن تكون مؤمنة ضد الأخطار التي قد يتعرض لها الغير في دولة قطر.\n5- المركبات غير القطرية التي تدخل البلاد وفقا لأحكام المادة ( 89 ) من قانون الجمارك الصادر بالقانون رقم (40) لسنة 2002، على أن تحمل تراخيص تسيير سارية المفعول من الدولة المسجلة فيها، وأن تكون مؤمناً عليها ضد الأخطار التي قد يتعرض لها الغير في دولة قطر.\nوتسجل المركبات الميكانيكية في السجل الخاص المعد لذلك بإدارة المرور، ويخصص لكل مركبة ميكانيكية رقماً يكون هو العلامة المميزة لها، ويعرف برقم التسجيل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز لغير القطريين تسجيل سيارة أجرة، أو سيارة للتأجير، أو سيارة سياحية (ليموزين)، أو سيارة نقل عام للركاب (حافلة عامة)، أو سيارة نقل عام (شاحنة)، أو سيارة ذات استعمال خاص."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب التسجيل من مالك المركبة الميكانيكية أو من ينيبه على النموذج الخاص بذلك مرفقاً به سند الملكية، وما يفيد سداد الرسم المقرر.\nوتبين اللائحة التنفيذية لهذا القانون المستندات اللازمة لإثبات الملكية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز تسجيل أي مركبة ميكانيكية إلا إذا ثبت للسلطة المرخصة أنها مطابقة للمواصفات القياسية القطرية المعتمدة، وأنها مستوفيه لشروط الأمن والمتانة التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُعطى لمالك المركبة الميكانيكية شهادة تسجيل مستخرجة من واقع السجل المشار إليه بالفقرة الأخيرة من المادة ( 2 ) من هذا القانون، وذلك بعد دفع الرسوم المقررة وإتمام إجراءات التسجيل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن تتضمن شهادة التسجيل أجزاء المركبة الميكانيكية الجوهرية، وهي الهيكل، واللون، ورقم القاعدة (الشاسيه)، والمحرك. فإذا كانت المركبة الميكانيكية المراد تسجيلها سيارة أجرة أو نقل ركاب أو نقل عام للركاب، تعين أن تتضمن شهادة التسجيل، عدد الأشخاص الجائز نقلهم ووزن وعرض المركبة الميكانيكية وارتفاع وطول الحمولة المصرح بها.\nوإذا كانت المركبة الميكانيكية المراد تسجيلها صهريج لنقل مياه الشرب أو مياه الري، أو مياه الصرف الصحي، تعين أن تتضمن شهادة التسجيل نوع الحمولة التي يتم نقلها بواسطتها، واللون المميز لكل نوع منها، ويكون اللون الأبيض مع خط أزرق لصهاريج مياه الشرب، واللون الأخضر لصهاريج نقل مياه الري، واللون الأصفر لصهاريج نقل مياه الصرف الصحي.\nالفصل الثاني\nالترخيص"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يشترط للترخيص بتسيير المركبة الميكانيكية، ما يلي:\n1- تسجيلها بسجل المركبات الميكانيكية بإدارة المرور، وتخصيص رقم لها.\n2- ألا يكون قد مضى على سنة صنع السيارة أكثر من خمس عشرة سنة، وذلك ما لم تكن السيارة قد توافرت فيها الضوابط والشروط التي يصدر بتحديدها قرار من الوزير.\n3- استيفاء المركبة الميكانيكية لشروط الأمن والمتانة التي تحددها اللائحة التنفيذية لهذا القانون، فإذا كانت السيارة ذات روافع، فيجب أن تكون بحالة تكفل عدم تعرض حياة الأشخاص أو الأموال للخطر عند تسييرها.\n4- فحص المركبة الميكانيكية فنياً في الزمان والمكان وبالكيفية التي تحددها السلطة المرخصة. وتبين اللائحة التنفيذية لهذا القانون قواعد وإجراءات الفحص الفني، وأحوال وشروط الإعفاء منها.\n5- تقديم وثيقة تأمين على المركبة الميكانيكية سارية المفعول ضد الأخطار التي قد يتعرض لها الغير بالدولة.\nوتحدد اللائحة التنفيذية لهذا القانون الأحكام المتعلقة بالتأمين على المركبات الميكانيكية للوزارات والأجهزة الحكومية الأخرى.\n6- سداد رسوم الفحص الفني والترخيص التي يصدر بتحديدها قرار من الوزير.\nويستثنى من الشرط الوارد بالبند (2) من هذه الفقرة، السيارات الأثرية التي يصدر بتحديدها قرار من الوزير.\nوتنظم اللائحة التنفيذية لهذا القانون الإجراءات المتعلقة بالترخيص."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون مدة ترخيص تسيير المركبة الميكانيكية سنة ميلادية، تبدأ من تاريخ منحه.\nواستثناءً من ذلك، تكون المدة سنتين ميلاديتين لترخيص تسيير المركبات الميكانيكية الخاصة بالجهات التالية:\n1- الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\n2- الهيئات الدبلوماسية والمنظمات الدولية والإقليمية.\n3- الأندية والاتحادات الرياضية.\n4- الجهات الأخرى التي يصدر بتحديدها قرار من الوزير.\nويجوز أن تكون مدة الترخيص للسيارات الخاصة ثلاث سنوات ميلادية من تاريخ وضعها للسير لأول مرة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا تسري أحكام المادة السابقة على المركبات الميكانيكية التي يدخلها السائحون أو العابرون، إذا كانت تحمل تراخيص تسيير سارية المفعول صادرة من الدولة المسجلة فيها، ومؤمناً عليها ضد الأخطار التي قد يتعرض لها الغير في دولة قطر.\nالفصل الثالث\nتجديد التراخيص"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون تجديد ترخيص تسيير المركبة الميكانيكية في موعد لا يجاوز ثلاثين يوماً من تاريخ انتهاء مدته الأصلية.\nولا يجوز تسيير المركبة الميكانيكية على الطريق دون تجديد ترخيص تسييرها، وفي هذه الحالة يسحب الترخيص واللوحات المعدنية.\nوتحدد اللائحة التنفيذية لهذا القانون إجراءات التجديد.\nالفصل الرابع\nاللوحات المعدنية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب أن تحمل كل مركبة ميكانيكية بعد تسجيلها مباشرةً وقبل تسييرها لوحتين معدنيتين صادرتين من السلطة المرخصة، تثبت إحداهما في المقدمة والأخرى في المؤخرة أما المقطورة أو شبه مقطورة، فيكتفى بتثبيت لوحة واحدة في مؤخرتها، وبنفس رقم تسجيل المركبة الميكانيكية التي تقطرها.\nويسري حكم الفقرة السابقة على المركبات الميكانيكية المستثناة من التسجيل وفقاً لحكم المادة ( 2 ) من هذا القانون.\nوتحدد اللائحة التنفيذية لهذا القانون أنواع اللوحات المعدنية ومواصفاتها وأشكالها. ويصدر الوزير قراراً بتحديد قيمة اللوحات المعدنية لكل نوع من أنواع المركبات الميكانيكية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "اللوحات المعدنية ملك للدولة، ولا يجوز إحداث أي تغيير في شكلها أو لونها أو بياناتها، أو إبدالها، أو إعارتها، وإلا جاز ضبطها وسحبها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تحدد بقرار من الوزير، الأرقام المميزة والمبالغ التي تؤدى للحصول عليها، ويجوز بيعها ونقل ملكيتها إلى الغير، سواء بالمزاد العلني، أم بأي طريق آخر، وللغير حق التصرف في هذه الأرقام، وذلك وفقاً للضوابط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على مالك المركبة الميكانيكية الالتزام بما يلي:\n1- رد اللوحات المعدنية إلى السلطة المرخصة، في حالة الاستغناء عن تسيير المركبة الميكانيكية، أو عدم تجديد ترخيص تسييرها في الموعد المحدد للتجديد، أو عدم صلاحيتها للسير، أو طلب إلغاء تسجيلها، أو تصديرها خارج الدولة نهائياً.\n2- إبلاغ السلطة المرخصة فور فقد أو تلف لوحتي المركبة الميكانيكية أو إحداهما، فإذا كان الفقد أو التلف قد تم خارج الدولة، فيجب إبلاغ أقرب بعثة دبلوماسية قطرية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز لكل تاجر أو وكيل مرخص له بالاتجار في المركبات الميكانيكية، الحصول من السلطة المرخصة على عدد مناسب من اللوحات التجارية، مقابل سداد الرسوم المقررة.\nولا يجوز استعمال اللوحات التجارية إلا في الحالات التالية:\n1- تسليم المركبة الميكانيكية إلى التاجر أو الوكيل لمزاولة تجارته المرخص بها.\n2- تجربة المركبة الميكانيكية بواسطة التاجر أو الوكيل أثناء أو بعد تصنيعها أو تجميعها أو إصلاحها.\n3- عرض المركبة الميكانيكية على من يتقدم لشرائها.\n4- سير المركبة الميكانيكية ذهاباً وإياباً في أي مكان بغرض إتمام إجراءات التسجيل، أو لأي غرض آخر يتصل بذلك.\n5- تسليم المركبة الميكانيكية من التاجر أو الوكيل إلى شخص آخر ليزاول تجارته."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للسلطة المرخصة منح لوحات تحت التجربة لأي شخص غير مرخص له بالاتجار في المركبات الميكانيكية، مقابل دفع الرسم المقرر، وذلك بغرض عرض المركبة الميكانيكية على من يتقدم لشرائها، أو لتسييرها ذهاباً وإياباً في أي مكان بغرض إتمام إجراءات التسجيل، أو لأي غرض آخر يتصل بذلك.\nولا يجوز استعمال اللوحات تحت التجربة في غير الأغراض التي منحت من أجلها.\nوتمسك السلطة المرخصة سجلاً لقيد اللوحات التجارية، واللوحات تحت التجربة، ولوحات الإدخال المؤقت التي تصدرها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب أن تحمل المركبات الميكانيكية أثناء سيرها اللوحات التجارية أو اللوحات تحت التجربة، بالطريقة المنصوص عليها في الفقرة الأولى من المادة ( 12 ) من هذا القانون، وألا يتولى سياقتها سوى التاجر أو الوكيل أو المنصرفة إليه اللوحات تحت التجربة، أو من ينوب عن أي منهم، أو أحد مستخدميهم، أو الشخص المتعامل معهم.\nوفي جميع الأحوال، يجب أن يكون السائق مرخصاً له بسياقة المركبة الميكانيكية وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "في حالة إلغاء اللوحات التجارية أو اللوحات تحت التجربة أو لوحات الإدخال المؤقت، أو عدم تجديدها، يلتزم المنصرف إليه أياً من هذه اللوحات بردها، وفي حالة عدم الرد تحصل قيمتها.\nالفصل الخامس\nالصلاحيات الإدارية للسلطة المرخصة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للسلطة المرخصة رفض إصدار أو تجديد ترخيص تسيير المركبة الميكانيكية، في الأحوال التالية:\n1- إذا كانت المركبة الميكانيكية ليست في حالة فنية جيدة، أو كانت غير مستوفية لشروط الأمن والمتانة، أو غير مطابقة للمواصفات القياسية القطرية المعتمدة، أو مضى على سنة صنع السيارة أكثر من خمس عشرة سنة، وذلك ما لم تكن السيارة قد توافرت فيها الضوابط والشروط التي يصدر بتحديدها قرار من الوزير.\n2- إذا كانت المركبة الميكانيكية سيارة أجرة، أو سيارة للتأجير، أو سيارة سياحية (ليموزين)، أو سيارة نقل ركاب، أو سيارة نقل عام للركاب، وأصبحت غير صالحة لأداء الغرض الذي رخصت من أجله."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "إذا رأت السلطة المرخصة أن المركبة الميكانيكية المرخص بتسييرها وفقاً لهذا القانون قد أصبحت غير صالحة للسير على الطريق، فعليها إيقاف تسييرها للمدة المناسبة ولإزالة أسباب عدم الصلاحية.\nويتم السماح بتسييرها من جديد متى زالت الأسباب التي أدت إلى إيقاف تسييرها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتولى السلطة المرخصة إصدار تصاريح خروج المركبات الميكانيكية خارج الدولة، عدا سيارات نقل البضائع، وذلك وفقاً للقواعد والإجراءات التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للسلطة المرخصة أن تسحب إدارياً، اللوحات التجارية، أو اللوحات تحت التجربة، أو لوحات الإدخال المؤقت، وذلك إذا تم استخدام أي منها في غير الأغراض التي مُنحت من أجلها.\nالفصل السادس\nالتزامات مالك المركبة الميكانيكية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز، بغير تصريح كتابي من السلطة المرخصة، الكتابة أو الرسم أو وضع أي بيانات غير التي تحددها اللائحة التنفيذية والقرارات المنفذة لهذا القانون، على جسم المركبة أو أي جزء من أجزائها.\nكما لا يجوز، بغير تصريح كتابي من السلطة المرخصة، استعمال المركبة في الإعلان بتركيب مكبر صوت بها، أو بوضع لافتات أو نماذج مجسمة عليها أو على أي جزء خارجي منها.\nويجوز أن تسمح السلطة المرخصة بكتابة اسم المالك وعنوانه وعلامته التجارية أو رمزه ونوع النشاط الذي يمارسه أو المخصصة له المركبة، وذلك بشرط ألا يترتب عليه تغيير فى شكل المركبة، وألا يؤثر على البيانات التي تشترط السلطة المرخصة إثباتها ووضوح رؤيتها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يحظر على مالك المركبة الميكانيكية، قبل الحصول عل تصريح كتابي من السلطة المرخصة، التغيير في أي وجه من أوجه استعمال المركبة الميكانيكية، أو استبدال أي جزء جوهري من أجزائها، مما يترتب عليه تغيير البيانات المدونة بشهادة التسجيل.\nويعتبر الجزء جوهرياً إذا كان مما يدون بشهادة التسجيل طبقاً للمادة ( 7 ) من هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على مالك المركبة الميكانيكية، إذا نقل ملكية المركبة إلى شخص آخر، أن يبلغ السلطة المرخصة بذلك كتابةً خلال ثلاثة أيام من إجراء التصرف، مع بيان اسم المالك الجديد وعنوانه.\nوإلى أن يتم تسجيل المركبة باسم المالك الجديد، يظل المالك البائع مسؤولاً عن كل ما يتعلق بها.\nوعلى من انتقلت إليه ملكية المركبة، أن يبلغ السلطة المرخصة بذلك كتابةً خلال ثلاثة أيام من تاريخ انتقال الملكية إليه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على مالك المركبة الميكانيكية، إخطار السلطة المرخصة، بأي تغيير يطرأ على اسمه أو جنسيته أو رقمه الشخصي أو محل إقامته أو عنوانه، وذلك خلال عشرة أيام من تاريخ التغيير."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على مالك المركبة الميكانيكية، عند فقد أو تلف ترخيص تسيير المركبة، أن يبلغ السلطة المرخصة فوراً بذلك، وأن يتقدم بطلب لاستخراج ترخيص بدل فاقد أو تالف.\nوعلى من يجد الترخيص المفقود أن يُعيده إلى السلطة المرخصة.\nالباب الثالث\nرخص السوق\nالفصل الأول\nرخص السوق وأنواعها"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز سياقة أي مركبة ميكانيكية على الطريق إلا بعد الحصول على رخصة سوق من السلطة المرخصة، تخول حاملها سياقة مثل تلك المركبة.\nويستثنى من ذلك من ينتمي لأي فئة من الفئات التالية:\n1- حاملو رخص السوق التي تصدرها القوات المسلحة والشرطة والأجهزة الأمنية الأخرى لسياقة المركبات التابعة لها دون غيرها.\n2- مواطنو دول مجلس التعاون لدول الخليج العربية الذين يحملون رخص سوق سارية المفعول صادرة من السلطات المختصة بدولهم، وتستبدل بها عند انتهاء فترة سريان مفعولها أثناء وجودهم بالبلاد رخص سوق قطرية.\n3- الزوار والسائحون الذين يحملون رخص سوق غير قطرية سارية المفعول، ويلتزمون بتقديمها للسلطة المرخصة خلال خمسة عشر يوما من تاريخ دخولهم البلاد، لاعتمادها للفترة المسموح لهم فيها بالإقامة في البلاد أو المدة التي تحددها السلطة المرخصة.\n4- الزوار والسائحون الذين يحملون رخص سوق دولية سارية المفعول."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تكون أنواع رخص السوق، كما يلي:\n1- رخصة سوق دراجة آلية (نارية): تجيز لحاملها سياقة دراجة آلية (نارية).\n2- رخصة سوق سيارة خفيفة: تجيز لحاملها سياقة السيارات التي تحددها السلطة المرخصة.\n3- رخصة سوق سيارة ثقيلة: تجيز لحاملها سوق السيارات التي تحددها السلطة المرخصة.\n4- رخصة سوق آليات أو معدات: تجيز لحاملها سياقة هذه المركبات الميكانيكية أو بعضها.\n5- رخصة سوق سيارة عمومي: تجيز لحاملها سياقة سيارات الأجرة أو السيارات السياحية (ليموزين) أو نقل الركاب أو النقل العام أو آليات أو معدات أو بعضها.\n6- رخصة سوق لذوي الاحتياجات الخاصة: تجيز لحاملها من ذوي الاحتياجات الخاصة سياقة سيارة ذات مواصفات خاصة.\n7- رخصة سوق مؤقتة لتعلم سياقة المركبات وتشمل الأنواع التالية:\nأ- رخصة لتعلم سياقة الدراجات الآلية (النارية).\nب- رخصة لتعلم سياقة السيارات الخفيفة.\nجـ- رخصة لتعلم سياقة السيارات الثقيلة.\nد- رخصة لتعلم سياقة الآليات أو المعدات.\nهـ- رخصة لتعلم سياقة سيارات ذات مواصفات خاصة لذوي الاحتياجات الخاصة.\nالفصل الثاني\nشروط منح رخص السوق"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يشترط لمنح رخص السوق، أن يتوفر فى طالب الرخصة ما يلي:\n1- ألا يقل عمره عن ثماني عشرة سنة ميلادية بالنسبة للرخص الواردة بالبنود (1) و(2) و(6) من المادة السابقة ورخص التعلم اللازمة للحصول عليها، وعن إحدى وعشرين سنة ميلادية للرخص الواردة بالبنود (3) و(4) و(5) من المادة السابقة ورخص التعلم اللازمة للحصول عليها.\n2- أن تثبت لياقته طبياً بشهادة صادرة من الجهة التي تحددها السلطة المرخصة، تبين سلامة نظره وبنيته وخلوه من العاهات التي تعجزه عن السياقة، وبالنسبة لطالب رخصة ذوى الاحتياجات الخاصة أن يجتاز الفحص الطبي الخاص بنوع الاحتياج بشهادة طبية صادرة عن الجهة التي تحددها السلطة المرخصة.\n3- أن يجتاز الاختبار الفني في السياقة وقواعد وآداب المرور، الذي تحدد السلطة المختصة شروطه وأحوال الإعفاء منه.\nوللسلطة المرخصة أن تعفى طالب الرخصة من الاختبار المشار إليه بالبند (3) من هذه المادة، إذا كانت لديه رخصة سوق صادرة من سلطة قانونية غير قطرية.\nويؤدى طالب الرخصة الرسوم التي يصدر بتحديدها قرار من الوزير."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يشترط لمنح رخصة سوق سيارة عمومي، أن يتوفر في طالب الرخصة، بالإضافة للشروط المنصوص عليها في المادة السابقة، ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألا يكون قد سبق الحكم عليه في جريمة مخلة بالشرف والأمانة، أو في جريمة سياقة مركبة ميكانيكية وتحت تأثير مسكر أو مخدر.\n3- أن يكون قد مضى على حصوله على رخصة سوق مركبة ميكانيكية سارية المفعول، مدة لا تقل عن سنتين ميلاديتين.\n4- أن يكون ملماً بالمرافق الحيوية وجغرافية الدولة.\nويؤدى طالب الرخصة الرسوم التي يصدر بتحديدها قرار من الوزير.\nواستثناءً من حكم البند (1) من هذه المادة، يجوز منح رخصة سوق سيارة عمومي لغير القطريين، بشرط أن يكونوا متفرغين لهذه المهنة، بناءً على قرار من السلطة المرخصة، وبالشروط والأوضاع التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يشترط فيمن يقوم بتعليم سياقة المركبات الميكانيكية، ما يلي:\n1- أن يكون مرخصاً له بالتعليم، ومضى على حصوله على رخصة سوق، مدة لا تقل عن خمس سنوات.\n2- أن يجلس بجوار الطالب أثناء السياقة، ولا يجوز ركوب أحد غيرهما في المركبة الميكانيكية أثناء سيرها للتعليم.\nويكون التعلم في الأماكن التي تحددها السلطة المرخصة، ويجب أن توضع لافتة في مقدمة السيارة وأخرى في مؤخرتها مكتوبا عليهما بخط أحمر واضح (تعليم).\nكما يجب على الطالب حمل الرخصة أثناء التعلم وتقديمها للعسكريين من قوة الشرطة كلما طلبوا منه ذلك."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تحدد اللائحة التنفيذية لهذا القانون إجراءات منح رخص السوق، والمستندات التي ترفق بطلب الترخيص للتحقق من الشروط المطلوبة، والنماذج اللازمة لذلك، كما تحدد الشروط التي يجب توفرها في مركبات ذوي الاحتياجات الخاصة من حيث التصميم الفني، والرمز الخاص الذي يوضع على رخصة السوق الخاصة بهذه الفئة الذي يبين نوع الاحتياج.\nالفصل الثالث\nمدة سريان رخص السوق وتجديدها"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تكون مدة سريان رخص السوق بجميع أنواعها للقطريين لمدة عشر سنوات من تاريخ منحها، ولغير القطريين لمدة خمس سنوات، وتجدد لمدد مماثلة بعد دفع الرسم المقرر.\nواستثناءً من ذلك، تكون رخصة سوق سيارة عمومي لمدة سنة من تاريخ منحها، كما تكون مدة سريان رخصة السوق المؤقتة لتعلم سياقة المركبات الميكانيكية لمدة ثلاثة أشهر من تاريخ منحها، وتجدد أيهما لمدد مماثلة بعد دفع الرسم المقرر."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يكون تجديد رخص السوق في موعد لا يجاوز الثلاثين يوماً التالية لانتهاء مدتها. وتحدد اللائحة التنفيذية لهذا القانون إجراءات التجديد.\nولا يجوز سياقة مركبة ميكانيكية على الطريق دون تجديد رخصة السوق.\nالفصل الرابع\nالتزامات مرخص له بالسوق"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب على المرخص له أن يحمل الرخصة أثناء السياقة، وأن يقدمها للعسكريين من قوة الشرطة كلما طلبوا منه ذلك."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا يجوز لمالك المركبة الميكانيكية أو حائزها أن يعهد بسياقتها إلى شخص غير حاصل على رخصة سوق تخوله سياقتها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لا يجوز لأحد أن يحصل على أكثر من رخصة سوق من نوع واحد، كما لا يجوز استعمال رخصة السوق أو السماح للغير باستعمالها على نحو مخالف للقانون أو لتحقيق منفعة غير مشروعة.\nولا يجوز للغير استعمالها أو قبولها في غير الأحوال المقررة قانوناً."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "في حالة فقد رخصة السوق أو تلفها، يتعين على صاحبها أن يبلغ ذلك إلى إدارة المرور أو أقرب فرع من فروعها. وله أن يتقدم للسلطة المرخصة بطلب استخراج بدل فاقد أو تالف عنها بعد دفع الرسم المقرر. وإذا وجدت الرخصة المفقودة وجب إعادتها إلى السلطة المرخصة.\nالباب الرابع\nتراخيص الشركات والمعارض ومدارس التعليم ذات الصلة بالمركبات الميكانيكية"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يجوز لشركات ومكاتب تأجير السيارات، ومكاتب تأجير وبيع الدراجات النارية، ومعارض بيع وشراء المركبات الميكانيكية، ومحلات تزيين السيارات، وورش إصلاح المركبات الميكانيكية، مباشرة أعمالها قبل الحصول على ترخيص من السلطة المرخصة، وتُحدد اللائحة التنفيذية لهذا القانون شروط وإجراءات وضوابط الحصول على هذا الترخيص.\nويجوز لمدير المرور أو من يقوم مقامه، أن يأمر إداريا بغلق الشركة أو المكتب أو المعرض أو المحل أو الورشة، مدة لا تجاوز شهراً واحداً عند ضبط المخالفة للمرة الأولى، ولمدة ثلاثة أشهر عند تكرارها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "لا يجوز إنشاء أو إدارة مدارس لتعليم سياقة المركبات الميكانيكية أو مزاولة نشاط معلمي سياقة المركبات الميكانيكية، إلا بعد الحصول على ترخيص بذلك من السلطة المرخصة.\nوتحدد اللائحة التنفيذية لهذا القانون شروط وإجراءات منح أو تجديد الترخيص ومدته، ونظم التعليم والامتحانات بالمدارس.\nالباب الخامس\nقواعد المرور وآدابه\nالفصل الأول\nقواعد السير على الطريق وآدابه"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجب على كل سائق مركبة الالتزام بالسير قرب الحافة اليمنى لنهر الطريق في الحالات التالية:\n1- إذا كان يريد الانتقال إلى طريق آخر يقع على يمينه.\n2- في حالة مقابلة مركبة أخرى قادمة من الاتجاه المضاد.\n3- عندما يريد سائق مركبة قادمة من الخلف تخطي مركبته.\n4- عندما تكون الرؤية في الطريق غير كافية.\nويلتزم سائقو سيارات نقل الركاب (الحافلات) بأنواعها المختلفة، وسيارات النقل (الشاحنات)، والآليات والمعدات، والجرارات، وأي مركبة ميكانيكية تقطر مقطورة أو شبة مقطورة، بالسير على الجانب الأيمن من الطريق بعدم تخطي المركبات الأخرى."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "إذا كان نهر الطريق مقسماً إلى مسارين محددين بخطوط طولية متصلة، يحظر على سائق المركبة اجتياز الخطوط أو السير عليها.\nأما إذا كان نهر الطريق ذا اتجاهين ومقسماً إلى ثلاثة مسارات، يجوز لسائق المركبة استعمال المسار الأوسط على أن يتأكد أن ذلك لا يشكل خطراً على الآخرين أو على حركة المرور.\nوفي كل الأحوال لا يجوز استعمال مسار المرور الواقع على حافة الاتجاه المضاد للمسار المخصص لاتجاه سيره.\nوإذا كان نهر الطريق مقسماً إلى عدة مسارات، فعلى سائق المركبة مواصلة السير في المسار الذي يشغله، ولا يجوز له أن يغير مساره إلا إذا تأكد أن ذلك لا يشكل خطراً على الآخرين أو حركة المرور."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز سياقة المركبة عكس اتجاه السير.\nولا يجوز الارتداد بالمركبة إلى الخلف في الطريق العام إلا في حالات الضرورة، ولمسافة قصيرة لا تتجاوز عشرين مترا، وبعد إعطاء الإشارة اللازمة والتأكد من خلو الطريق. وعند اللزوم يجب أن يستعين السائق بمن يرشده، ولا يجوز الارتداد للخلف في التقاطعات."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "على كل سائق مركبة يرغب في الخروج من خط سير المركبات التي يتبعها، بتغيير اتجاهه نحو يمين المسار أو يساره أو الدخول في مسار آخر أو الدوران إلى اليسار أو إلى اليمين متجها نحو طريق جانبي أو قاصدا دخول مكان مجاور للطريق أو الخروج منه أو الدوران أو الارتداد إلى الخلف، أن يتخذ ما يلي:\n1- التأكد من إمكان إجراء ذلك دون أن يعرض نفسه أو غيره للخطر.\n2- أن يضع في الاعتبار أوضاع باقي مستخدمي الطريق واتجاهاتهم وسرعتهم.\n3- أن يعلن عن نيته بوضوح وقبل مسافة كافية بواسطة إشارات الاتجاهات في مركبته، والإشارات اليدوية عند الضرورة، وأن يظل هذا التحذير الصادر من الإشارات طوال مدة الحركة وأن يزيله بعد إتمامها.\n4- أن يقترب ما أمكن من حافة نهر الطريق اليمنى إذا كان سينتقل إلى طريق آخر واقع على يمينه، وأن يقترب ما أمكن من محور نهر الطريق إذا كان سينتقل إلى طريق آخر واقع على يساره.\n5- ألا يستعمل أكثر من مسار واحد في ذات الوقت إلا في حالات الانتقال المذكورة بالبنود السابقة.\nوذلك كله مع مراعاة أحكام الفقرة الثانية من المادة ( 43 ) من هذا القانون."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على سائق المركبة الميكانيكية عند استخدامه للطرق السريعة، عدم التوقف بمركبته خارج الأماكن المعدة لذلك، أو الارتداد بها للخلف، أو الدوران يساراً أو للخلف، أو السير بها في الجزيرة الوسطى التي تفصل بين اتجاهي السير على طريق المركبات."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على سائقي الدراجات العادية (الهوائية) أن يلتزموا الجانب الأيمن لنهر الطريق، وأن يسيروا فرادى الواحد خلف الآخر في حالة عدم وجود مسارات مخصصة لسير الدراجات، ويحظر عليهم في حالة وجود هذه المسارات استخدام باقي الطريق المعد لسير السيارات.\nأما الدراجات الآلية (النارية) فتسير في المسارات المخصصة للمركبات الميكانيكية.\nويحظر على سائقي الدراجات الآلية (النارية) والعادية (الهوائية) سياقتها بدون الإمساك بمقود الدراجة بكلتا اليدين، إلا في حالة إصدار إشارات يدوية، كما يحظر عليهم الإمساك بمركبة أخرى أثناء السير، أو السير بها بعد رفع إحدى عجلاتها عن الأرض، أو أن يحملوا أو يدفعوا أو يسحبوا أشياء تعرقل السير، أو تكون خطراً عليهم أو على مستخدمي الطريق.\nكما يحظر على سائقي الدراجات الآلية (النارية) نقل أشخاص آخرين على دراجاتهم إلا إذا كانت مجهزة بعربة جانبية أو خلفية لراكب إضافي، ولا يجوز نقل أشخاص على الدراجة العادية (الهوائية) ما لم تكن مجهزة خصيصاً لهذا الغرض.\nوفي جميع الأحوال على سائقي الدراجات الآلية (النارية) والعادية (الهوائية) ومن ينقلونهم ارتداء الخوذة المخصصة لذلك."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجوز للسلطة المرخصة أن تمنع أو تحدد استعمال أي طريق أو أي جزء منه لجميع المركبات أو أي نوع منها.\nويجب وضع إشارات المرور التي تحدد المنع أو نظام السير على الطريق.\nولا يجوز لأي شخص أن يسوق، أو يسمح بسياقة أي مركبة على طريق منع سياقتها فيه، ما لم يكن قد حصل على تصريح كتابي من السلطة المرخصة يسمح له بسياقة تلك المركبة على ذلك الطريق."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يحظر، بغير تصريح مكتوب من السلطة المرخصة، إجراء سباق للمركبات الميكانيكية أو الدراجات العادية (الهوائية)، أو الأشخاص على الطرق. ويجب الالتزام بالشروط التي تحددها هذه السلطة.\nولا يترتب على هذا التصريح أي مسؤولية على السلطة المرخصة، فيما يتعلق بأي تلف للممتلكات أو إصابة للأشخاص، كما لا يترتب عليه إعفاء الشخص القائم بتنظيم السباق أو بإدارته من تلك المسؤولية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "لا يجوز قبل الحصول على موافقة السلطة المرخصة إجراء إنشاءات أو صيانة أو هدم، أو إحداث حفريات من شأنها أن تعوق حركة المرور أو تسبب خطراً لمستخدمي الطريق، وعلى المرخص له وضع علامات للتنبيه والتحذير اللازمة وإتباع تعليمات وإرشادات السلطة المرخصة.\nوفي حالة القيام بأي من الأمور الواردة في الفقرة السابقة بدون موافقة السلطة المرخصة، فعلى هذه السلطة اتخاذ الإجراءات المناسبة للتعديل أو الإزالة فوراً بالطريق الإداري، وذلك على نفقة المتسبب مع التأكد من وجود اشتراطات السلامة المرورية.\nويجب بعد الانتهاء من الأعمال المصرح بها إزالة الأتربة والمخلفات مباشرةً وإعادة الموقع إلى حالته السابقة، وإلا جاز للسلطة المرخصة القيام بذلك على نفقة المتسبب."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز لسائق أي مركبة أن يرتكب فيها فعلاً مخالفاً للآداب العامة أو التقاليد، أو أن يسمح للغير بذلك.\nالفصل الثاني\nقواعد الالتزام بالسرعة المقررة"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يلتزم سائقو المركبات بما يلي:\n1- عدم تجاوز الحد الأقصى لسرعة سير المركبات الميكانيكية على الطريق، والذي يحدد بقرار من الوزير. ويستثنى من ذلك سائقو مركبات الشرطة والإسعاف والإطفاء والإنقاذ أثناء سيرها لتأدية خدمة عاجلة، وكذلك أي سائق مركبة ينقل مريضاً أو مصاباً في حالة خطرة، على أن يستعمل هؤلاء في تلك الأحوال وسائل الإنذار والتنبيه وضرورة التهدئة بقدر ما يلزم لسلامة السير أثناء عبور مفارق الطرق.\n2- تقليل سرعة مركباتهم عند الاقتراب من أماكن عبور المشاة والمناطق المأهولة بالسكان والمنعطفات والمنحنيات والمنحدرات ومفارق الطرق والتقاطعات والدوارات والجسور والأنفاق، وعند دخول الميادين، أو الاقتراب من المدارس والمستشفيات، وذلك للتأكد من سلامة الطريق.\n3- السيطرة على مركباتهم، وتكييف سرعتها وفقاً لظروف وحالة الطريق وحالة المركبة وحمولتها والظروف الجوية، بحيث يمكنهم إيقافها أو تقليل سرعتها إذا لزم الأمر.\n4- عدم سياقة المركبة ببطء غير عادي لا يتفق وحالة الطريق وحالة المركبة وحمولتها والظروف الجوية، مما قد ينجم عنه عرقلة السير الطبيعي لبقية المركبات، ما لم يكن لذلك مبرر معقول.\n5- عدم استعمال المكابح (الفرامل) بصورة مفاجئة بغرض تخفيف سرعة المركبة أو إيقافها، إذا لم تكن هناك ضرورة يتطلبها أمان وسلامة السير في الطريق.\n6- التنبيه بطريقة واضحة وقبل وقت كاف عند البدء في تهدئة سرعة المركبة.\nالفصل الثالث\nقواعد الالتزام باستخدام حزام الأمان وضوابط استخدام الهاتف النقال أثناء السياقة واحترام علامات المرور"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يلتزم كل من سائق المركبة الميكانيكية ومن يركب بجواره في مقعدها الأمامي، باستعمال حزام الأمان أثناء سيرها على الطريق، وذلك وفقاً للقواعد والشروط التي تحددها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يلتزم سائق المركبة الميكانيكية، بما يلي:\n1- عدم استعمال الهاتف النقال أو غيره من الأجهزة على أي نحو أثناء السياقة، مستخدما يده في حمله أو استعماله.\n2- عدم الانشغال أثناء السياقة بمشاهدة أي مادة مرئية في تلفزيون المركبة.\n3- منع الأطفال دون سن العاشرة من الجلوس بالمقاعد الأمامية للمركبة الميكانيكية أثناء سيرها على الطريق."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يجوز تركيب لوحات أو إعلانات أو أجهزة تشابه علامات أو أجهزة المرور، أو يكون من شأنها أن تجعل هذه العلامات أو الأجهزة أقل وضوحاً أو فاعلية، أو تؤدي إلى حدوث ارتباك لمستعملي الطريق.\nويحظر إتلاف علامات المرور أو أجزائها أو نقلها أو تغيير مدلولها أو معالمها أو اتجاهها أو إلحاق أي ضرر بها، أو بالطرق أو الجسور أو الأنفاق. وتقضي المحكمة في حالة الحكم بالإدانة في الدعوى الجنائية، بإلزام الجاني بدفع قيمة ما أتلفه أو غيره أو ألحق الضرر به، على أساس القيمة المحددة من الجهة المختصة.\nالفصل الرابع\nمحظورات السياقة على الطريق"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا يجوز لأي شخص أن يرتكب أي فعل من الأفعال التالية:\n1- سياقة مركبة على الطريق برعونة أو عدم تحرز أو بكيفية تعرض حياة الأشخاص والأموال للخطر.\n2- سياقة مركبة ميكانيكية تحت تأثير المسكرات أو المخدرات أو أي مؤثرات عقلية أخرى.\n3- الهروب أو محاولة الهروب في حالة ارتكاب حادث أو في حالة الأمر بالوقوف الصادر من أحد العسكريين بوزارة الداخلية.\n4- الحصول أو محاولة الحصول على ترخيص تسيير مركبة أو رخصة سوق جديدة أثناء فترة سحب الترخيص الأصلي أو الرخصة الأصلية.\n5- استعمال المركبة الميكانيكية أو السماح باستعمالها في غير الغرض المبين بشهادة تسجيلها أو بترخيص تسييرها.\n6- تسيير مركبة ميكانيكية بترخيص تقرر سحبه قضائياً أو إدارياً.\n7- سياقة مركبة ميكانيكية برخصة تقرر سحبها قضائياً أو إدارياً."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لا يجوز سياقة أي مركبة على الطريق، تصدر عنها أصوات مزعجة أو ينبعث منها دخان كثيف أو رائحة كريهة أو يتطاير أو يسيل منها مادة قابلة للاشتعال، أو مؤثرة على سلامة الطريق، أو ضارة بالصحة العامة أو البيئة.\nوفي جميع الأحوال، يجب أن تكون المركبة مجهزة بجهاز كاتم للصوت صالح للاستعمال."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يحظر سير الآليات والمعدات بجميع أنواعها وأشكالها على الطريق، عدا المخصصة للسير على الطرق.\nالفصل الخامس\nالتزامات المشاة بقواعد المرور وآدابه"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يحظر على المشاة السير في نهر الطريق، أو في الأماكن المخصصة لسير الدراجات في حالة وجود أرصفة. وفي حالة عدم وجود أرصفة فيكون سير المشاة في أقصى يسار جانب نهر الطريق المضاد لاتجاه سيرهم، ومع ذلك يجوز أن يكون سيرهم في أقصى يمين اتجاه المرور بعد تأكدهم من عدم تعرضهم لخطر المركبات اللاحقة لهم. وعند سيرهم في الطريق خارج المدن عليهم التزام أقصى حافة الطريق المضادة لاتجاه سيرهم، ويكون سير الواحد منهم خلف الآخر كلما أمكن ذلك.\nويستثنى من حكم الفقرة السابقة مواكب المشاة المصرح بتسييرها، ويكون سيرها أقصى الحافة اليمنى من نهر الطريق في اتجاه حركة المرور، وكذلك من يدفع من المشاة أي أشياء أخرى أمامه."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجب على من يريد عبور نهر الطريق أن يتوخى الحذر التام، وأن يتأكد أولاً من إمكانية القيام بذلك دون التعرض لأي خطر أو إعاقة لحركة مرور المركبات، وأن يستخدم أقرب ممر عبور للمشاة في حالة وجوده أو أقصر طريق، على أن يأخذ في الاعتبار المسافة بينه وبين المركبات التي تقترب وكذلك السرعة التي تسير بها هذه المركبات."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجب على المشاة عند عبورهم نهر الطريق في الممر الخاص بهم والمحدد بعلامات، اتباع ما يلي:\n1- الإشارات الضوئية الخاصة بالمشاة إذا كان الممر مجهزاً بها.\n2- عدم العبور طالما كانت إشارة العسكري تسمح للمركبات بالسير.\nولا يجوز للمشاة اختراق الصفوف العسكرية أو المجموعات المنظمة التي تسير تحت إشراف شخص مسئول وسائر المواكب الأخرى المصرح بها.\nوفي جميع الأحوال يجب على المشاة احترام ومراعاة إشارات قواعد المرور.\nالفصل السادس\nالتزام سائقي المركبات على الطريق"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "على سائقي المركبات إفساح الطريق لمرور المواكب الرسمية وما في حكمها بمجرد ملاحظة اقترابها أو التوقف على أقصى يمين الطريق، ولا يجوز بأي حال اندفاع سائقي المركبات أو المارة تجاه الموكب أو عرقلة مروره أو تتبعه بأي شكل من الأشكال أو الاقتراب منه أو السير بمحاذاته."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "على سائق المركبة الميكانيكية مراعاة ما يلي :\n1- ترك مسافة كافية بينه وبين المركبة التي أمامه، وأن ينتبه لإشارات سائقها، ولا يجوز له تجاوزها إلا من يسارها، إلا إذا أعطى سائقها إشارة بقصد الانحراف لجهة اليسار. ويجب أن يكون تغيير الاتجاه تدريجياً بعد التأكد من أن حالة المرور تسمح بذلك.\n2- عدم تجاوز المركبات التي تسير أمامه في المرتفعات غير المكشوفة والمنحنيات الحادة والجسور المحدبة ومنعطفات الطرق والدوارات وعند ممرات المشاة وجميع الأماكن الأخرى التي يمنع فيها التجاوز بواسطة إشارات المرور.\n3- عدم زيادة سرعة مركبته أثناء تجاوز مركبة أخرى له، ويجب عليه تمكين الآخرين من تحقيق هذا التجاوز.\n4- عدم تجاوز المركبات عندما تكون الرؤية متعذرة.\n5- عدم تجاوز سيارات الشرطة وقوة الأمن الداخلي (لخويا) والإسعاف والدفاع المدني والإنقاذ عندما تكون مسرعة في حالة طارئة ومستعملة أجهزة التنبيه والإنذار.\n6- عدم تخطي سيارات النقل الخاص للركاب المعدة لنقل الطلبة في المناطق السكنية عند توقفها.\n7- اتباع الإرشادات الموضحة على أي علامة مقامة أو منقوشة على الطريق بواسطة السلطة المرخصة.\n8- إفساح الطريق للمركبات الميكانيكية المخصصة للطوارئ (شرطة - قوة الأمن الداخلي (لخويا) - دفاع مدني - إسعاف) أثناء أدائها لخدمة طارئة عاجلة، مع تهدئة السرعة أو التوقف عن السير إذا اقتضت الضرورة لذلك.\n9- إخلاء الطريق على الفور إذا كان في تقاطع أو مفارق أو ملتقى الطريق الذي تسير فيه المركبات الميكانيكية المخصصة للطوارئ (شرطة - قوة الأمن الداخلي (لخويا) - دفاع مدني - إسعاف) لتأخذ هذه المركبات طريقها دون أدنى عائق لها.\n10- عدم السير خلف المركبات الميكانيكية المخصصة للطوارئ (شرطة - قوة الأمن الداخلي (لخويا) - دفاع مدني - إسعاف) وترك مسافة لا تقل عن 50 متراً عنها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجب على سائقي المركبات الالتزام بإعطاء إشارات التنبيه المقررة في جميع الحالات التي تستلزم ذلك.\nويحظر على سائقي المركبات الميكانيكية المخصصة للطوارئ (شرطة - قوة الأمن الداخلي (لخويا) - دفاع مدني - إسعاف) استعمال أجهزة التنبيه الخاصة بها إلا في حالة انطلاقها للقيام بواجبها في الحالات الطارئة التي تستلزم ذلك."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "إذا تسببت أي مركبة في وقوع حادث على الطريق وترتب على ذلك إصابة شخص أو أكثر، فيجب على سائق هذه المركبة تقديم المساعدة اللازمة للمصابين، وإبلاغ الشرطة فوراً بذلك، مع عدم تحريك المركبة من مكان الحادث إلا بإذن من الشرطة، أو إذا دعت الضرورة إلى ذلك لإسعاف المصاب.\nوإذا لم يترتب على الحادث أي إصابات، وكان من الممكن تحريك مركبات أطراف الحادث، فيجب تحريك هذه المركبات إلى أقرب موقف من مواقف الخدمات الموجودة على الطريق، وإبلاغ شرطة المرور فوراً.\nوعلى سائق المركبة التي تكون طرفاً في حادث، أن يقوم بالتصريح باسمه وعنوانه للعسكريين من قوة الشرطة، وكذلك اسم وعنوان مالك المركبة متى طلب منه ذلك."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "على مالك المركبة أن يخبر العسكريين من قوة الشرطة عن اسم وعنوان الشخص الذي كان يسوق المركبة في وقت ارتكاب أي مخالفة. فإذا امتنع عن إعطاء هذه البيانات أو تعمد إعطاء بيانات كاذبة، عوقب بذات العقوبة التي يقررها القانون لسائق المركبة الذي ارتكب تلك المخالفة أثناء سياقته المركبة.\nالفصل الثامن\nقواعد استخدام آلات التنبيه والأنوار على الطريق"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "لا يجوز سياقة مركبة على الطريق ما لم تكن مجهزة بجهاز تنبيه صوتي للتحذير من خطر اقترابها.\nويحظر على سائقي المركبات استعمال جهاز التنبيه الصوتي، إلا في حالة وجود خطر وشيك الوقوع.\nولا يجوز وضع أو استعمال آلات التنبيه الهوائية أو المنغمة، وإلا تم التحفظ عليها إدارياً بمعرفة السلطة المرخصة.\nولا يجوز وضع أو استعمال أجهزة تنبيه صوتية أو ضوئية أو ما شابهها من الأجهزة التي يقتصر استعمالها على سيارات الشرطة والدفاع المدني والإسعاف، إلا بتصريح كتابي من السلطة المرخصة، وإلا تم التحفظ عليها إدارياً بمعرفة السلطة المرخصة.\nوتقضي المحكمة في حالة الحكم بالإدانة في المخالفات المنصوص عليها في الفقرتين السابقتين، بمصادرة الآلات والأجهزة المستعملة في ارتكاب المخالفة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يحظر استعمال الأنوار المبهرة الأمامية أو الخلفية، إلا في الظروف الجوية التي تقتضي ذلك.\nولا يجوز استعمال أي وسيلة من الوسائل لإخفاء زجاج المركبة، دون تصريح كتابي تصدره السلطة المرخصة، وفقاً للضوابط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "لا يجوز تسيير مركبة على الطريق خلال الفترة من غروب الشمس إلى شروقها، أو عندما تكون الرؤية متعذرة بسبب الأحوال الجوية أثناء ساعات النهار، إلا باستخدام الأنوار الموضحة كما يلي:\n1- المركبات:\nأ- نور التلاقي والمصباحين الخلفيين ومصباح اللوحة المعدنية الخلفية، ولا يجوز في حالة الوقوف إضاءة النور المبهر.\nب-‌ تغيير النور المبهر إلى نور التلاقي أو أنوار الموضع عند مقابلة مركبة أخرى على مسافة معقولة، وذلك لمنع إبهار البصر.\nجـ- ألا يظهر في مقدمة المركبة أي نور أحمر، ويكتفي باللون الأبيض في الحالات العادية أو الأصفر في حالات الضباب.\n2- الدراجات الآلية (النارية) والدراجات العادية (الهوائية):\nأ- نور المصباح الكهربائي المثبت في مقدمة الدراجة الآلية (النارية) أو العادية (الهوائية)، والنور في الجزء الخلفي للدراجة الآلية (النارية)، ونور في الجانب غير الملاصق للسائق من العربة الخلفية أو الجانبية.\nب- عاكس خلفي للدراجة العادية (الهوائية).\n3- المركبات التي يجرها إنسان أو حيوان:\nنور أبيض في مقدمة المركبة ونور أحمر في مؤخرتها، على أن تثبت تلك الأنوار بطريقة تدل على وجود المركبة بوضوح أثناء سيرها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "على سائق كل مركبة تقف على طريق غير مجهز بإنارة عامة أثناء الليل أو في النهار عند تعذر الرؤية، أن يبعدها عن نهر الطريق، وأن يترك نوراً احمراً أو عاكساً في مؤخرتها ليدل مستخدمي الطريق على وجودها فيه.\nكما يجب على سائق المركبة ضبط النور المبهر ليكون متجهاً قليلاً نحو الجانب الأيمن من الطريق.\nالفصل التاسع\nقواعد والتزامات السير في التقاطعات على الطريق"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تكون أفضلية السير في التقاطعات التي بها إشارات مرور ضوئية ذاتية الحركة، بحسب الألوان التالية:\n1- اللون الأحمر للتوقف.\n2- اللون الأصفر للتهيؤ ولا يعني التحرك.\n3- اللون الأخضر للسير.\nويجب على سائقي المركبات في حركة المرور الالتزام بإشارات المرور الضوئية ذاتية الحركة.\nويجب على سائق المركبة رغم أحقيته في أولوية المرور أو إذا كانت الإشارة الضوئية تسمح له بالمرور عدم تحريك مركبته إذا كان من شأن ذلك إرباك حركة المرور أو تعطيلها، وعلى من له أولوية المرور أن يتنازل عنها إذا اقتضت ذلك حالة المرور.\nوفي حالة قيام أحد العسكريين بقوة الشرطة بتنظيم السير بواسطة إشارات موجهة باليد، يجب على السائقين إتباع تلك الإشارات دون غيرها، وتصبح جميع الإشارات المرورية الأخرى لاغية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "في التقاطعات التي بها أكثر من طريق في ملتقى يشكل ساحة دائرية، تكون الأفضلية للمركبات الميكانيكية القادمة من الجهة اليسرى.\nوتكون للمركبة الميكانيكية المتقدمة أفضلية المرور على غيرها.\nويتساوى حق الأفضلية في المرور للمركبات التي تسير محاذية بشكل متواز، وعلى من يرغب في تغيير اتجاهه أن يعطى حق الأفضلية للمركبة التي تواصل السير في اتجاه مستقيم."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تكون أولوية المرور في الطرق المتقاطعة المتعادلة التي ليس بها إشارات أو علامات تحدد الأفضلية، للمركبات القادمة من الجهة اليسرى.\nأما في الطرق المتقاطعة المتعادلة التي بها إشارات أو علامات، فتحدد الأفضلية فيها بحسب إشارات أو علامات المرور التي تحدد الطريق ذا الأفضلية."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تكون أفضلية المرور في حالة وجود تقاطع طريقين أحدهما مرصوف والآخر غير مرصوف، للمركبات القادمة من الطريق المرصوف."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يجب على سائق المركبة القادم من طريق فرعي ويتأهب للدخول في طريق رئيسي، أن يسمح بمرور المركبات القادمة على الطريق الرئيسي، وألا يشرع في الدخول إلا بعد التأكد من خلو الطريق.\nالفصل العاشر\nقواعد والتزامات الوقوف والانتظار"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجب أن يكون وقوف وانتظار المركبات الميكانيكية في الأماكن المخصصة لذلك، وفقا لما تحدده السلطة المرخصة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "لا يجوز وقوف المركبات أو انتظارها في الأماكن أو في الأحوال التالية:\n1- الأماكن المخصصة لعبور المشاة وعلى الأرصفة.\n2- الجسور والممرات العلوية والأنفاق، ما لم يكن هناك أماكن مخصصة للوقوف أو الانتظار.\n3- نهر الطريق بالقرب من المرتفعات والمنحنيات.\n4- على مسافة تقل عن خمسة عشرة متراً من مفارق الطرق ومداخل الميادين والدوارات وأماكن عبور المشاة ومحطات سيارات النقل العام للركاب.\n5- نهر الطريق بجوار العلامات الأرضية الطويلة المتصلة التي لا يسمح بعبورها.\n6- الأماكن التي قد يؤدى وقوف المركبة أو انتظارها فيها إلى حجب الإشارات الضوئية أو علامات الطرق أو المركبات عن النظر بقية مستخدمي الطريق.\n7- أمام مداخل ومخارج منازل الغير وحظائر المركبات \"الجراجات\" ومحطات البترول والمستشفيات ومراكز الإسعاف والإطفاء والشرطة والمناطق العسكرية ودور التعليم، دون أذن.\n8- الأماكن التي يعوق الوقوف فيها تحرك مركبة أخرى واقفة.\n9- نهر الطريق بجوار مركبة أخرى واقفة.\n10- الأماكن غير المصرح بالوقوف والانتظار فيها.\n11- الأماكن المخصصة لذوي الاحتياجات الخاصة، وغيرهم.\n12- مواقف المركبات المحدد لها رسم للوقوف فيها، بغير سداد رسوم الخدمة المقررة عليها.\n13- تجاوز مدة الوقوف المدفوع عنها الرسم في العداد."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "لا يجوز تعطيل استخدام مواقف المركبات ذات العدادات، أو التسبب في الازدحام أمامها."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "لا يجوز لسائق المركبة تركها في الطريق إلا بعد اتخاذ الإجراءات اللازمة لتفادي وقوع أي حادث قد ينشأ بسبب ذلك، والتأكد من أن تركها لن يؤدي إلى عرقلة المرور، وبعد اتخاذ كل ما يلزم لجعل الاستعمال غير المشروع من جانب الغير لها متعذراً، ولا يجوز ترك المركبة وبها مفتاح تشغيلها ."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "على كل شخص تكون في عهدته مركبة لا يبقيها واقفة على أي طريق تحت أي ظرف يحتمل معه أن تتسبب في عرقلة السير، أو تعريض مستخدمي الطريق للخطر، وإذا لم يقم خلال مدة معقولة بنقل المركبة، يجوز للسلطة المرخصة نقلها، ويلتزم مالك المركبة بدفع تكاليف النقل."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "لا يجوز ترك المركبات أو الحيوانات أو الأشياء في الطريق بحالة قد ينجم عنها تعريض حياة الغير أو أمواله للخطر، أو تعطيل حركة المرور أو إعاقتها.\nولا يجوز، دون تصريح كتابي من السلطة المرخصة، وضع أية عوائق أو أشياء من شأنها عرقلة السير أو إعاقة المارة أو إشغال الطريق.\nكما لا يجوز، بدون تصريح كتابي من السلطة المرخصة، عرض المركبات للبيع في الميادين والمواقف العامة أو الأرصفة أو الأراضي الفضاء.\nوتتولى السلطة المرخصة إزالة المخالفة، ويلزم المخالف بدفع تكاليف إزالة المخالفة.\nالفصل الحادي عشر\nقواعد والتزامات نقل الركاب"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "لا يجوز نقل الركاب في أي مركبة ليس بها أماكن معدة للجلوس أو غير مخصصة لنقل الركاب.\nكما لا يجوز لأي مركبة أثناء سيرها، أن تحمل على السلم أو المؤخرة أو السقف أي شخص إلا بتصريح مكتوب من السلطة المرخصة.\nوفي جميع الأحوال لا يجوز استعمال أي مركبة على الطريق، ما لم تكن جميع أجزائها صالحة للاستعمال، وفي حالة مأمونة بحيث لا تشكل خطراً على ركابها أو مستخدمي الطريق."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "لا يجوز لأي سائق أو محصل لسيارة نقل ركاب، أو سائق سيارة أجرة، أو سيارة للتأجير، أو سيارة سياحية (ليموزين)، أن يسمح بنقل عدد من الركاب يزيد على العدد المسموح بنقله، والمحدد في شهادة التسجيل.\nويحظر على سائق سيارة نقل الركاب الانشغال بالحديث مع أحد الركاب أو السماح لأحد بالجلوس أو الوقوف بجواره أثناء سير المركبة.\nالفصل الثاني عشر\nقواعد والتزامات حمولة المركبة وأوزانها"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يجب وضع الحمولة فوق المركبة وتنظيمها وترتيبها وتثبيتها أو ربطها بطريقة مأمونة، بحيث لا تكون عرضة للتحرك أو السقوط.\nويجب بصفة خاصة مراعاة ما يلي:\n1- ألا يترتب عليها خطر على الأشخاص، أو تسبب ضرراً للممتلكات العامة أو الخاصة.\n2- ألا تسبب ضوضاء، وألا يتطاير أو ينبعث منها ما يضر بالصحة العامة أو البيئة أو ما يضايق المارة.\n3- ألا تعوق رؤية السائق، أو تحجب الإشارات الضوئية أو اليدوية أو إشارات الاتجاه أو أنوار المركبة أو عاكس الأنوار أو لوحات الأرقام.\n4- ألا تعرض اتزان المركبة أو سياقتها للخطر."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "لا يجوز أن يزيد أقصى ارتفاع أي مركبة ميكانيكية بما في ذلك الحمولة أو أي بروز فيها على 4,2 متراً عن سطح الطريق.\nولا يجوز أن يزيد أقصى عرض للمركبة الميكانيكية بما في ذلك الحمولة أو أي بروز فيها على 2,6 متراً.\nوفي الحالات الطارئة التي تدعو الضرورة إلى تجاوز ارتفاع وعرض المركبات أو الحمولة للمقاييس المذكورة في الفقرتين السابقتين، يجب الحصول على تصريح مكتوب بذلك من السلطة المرخصة قبل تسيير المركبة.\nوتكون الأحمال المحورية والأوزان الإجمالية على النحو التالي:\n(1) الحمل الأقصى على المحور المنفرد:\nلا يجوز أن يزيد الوزن الإجمالي المفروض على الطريق من قبل عجلات أي محور فردي لأي مركبة ميكانيكية على (13) ثلاثة عشر طناً، وبما لا يزيد على الوزن المسموح به من قبل الشركة الصانعة.\n(2) الحمل الأقصى على المحور المزدوج:\nمع مراعاة مواصفات الشركة المصنعة، تكون الحمولة القصوى للمحور المزدوج (مجموع حمولة المحورين المتجاورين) المسموح بها لغرض الترخيص كما يلي:\nالمسافة بين المحورين المتجاورين/ متر\nمجموع الحمولة القصوى/ طن\n90ر0\n7ر14\n00ر1\n1ر16\n10ر1\n5ر17\n20ر1\n9ر18\n30ر1\n3ر20\n35ر1 – 50ر2\n0ر21\nأطول من 50ر2\nتعتبر كل منها محوراً منفرداً\nالأوزان الإجمالية:\nتكون حمولة المركبة الميكانيكية الإجمالية أو مجموع الحمولة مع المقطورة أو شبة المقطورة المسموح بها لغرض الترخيص بما لا يزيد عما يلي، أيهما أقل:\n- مواصفات الشركة المصنعة.\n- ألا تزيد حمولة أي محور على الحمولة القصوى المذكورة في البندين (1، 2) السابقين.\n- ألا تزيد حمولة السيارة أو مجموعة المقطورات مجتمعةً على (45) خمسة وأربعين طناً.\n(4) إذا كانت الأشياء المنقولة يزيد وزنها على الأوزان المقررة، فيجب الحصول على تصريح مكتوب من السلطة المرخصة.\nولا يجوز أن تمتد الحمولة أمام الجزء الأمامي من السيارة لأكثر من متر واحد أو تمتد أكثر من مترين وراء مؤخرة جسم المركبة.\nأما إذا كانت الأشياء المنقولة من المواد التي لا يمكن تجزئتها، وكان امتدادها يزيد على الأطوال المذكورة فيجب الحصول على تصريح مكتوب من السلطة المرخصة.\nويجب في جميع الأحوال وضع علامات حمراء واضحة على أطراف الحمولة للتنبيه.\nولا يجوز عمل أي إضافات على صندوق سيارة النقل (الشاحنة) بغرض الحصول على زيادة في الأبعاد (المواصفات) سواء في الطول أم العرض أم الارتفاع.\nويجب بالنسبة للمركبات الميكانيكية التي تكون حمولتها (الوزن الصافي) ثلاثة أطنان فأكثر، أن يكتب على هيكلها في مكان ظاهر تحدده السلطة المرخصة بيان بوزنها الإجمالي وعدد الركاب المسموح به.\nوفي جميع الأحوال يجب على المخالف إزالة أسباب المخالفة.\nالباب السادس\nالتدابير الإدارية\nالفصل الأول\nالتدابير والإجراءات الإدارية"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "مع عدم الإخلال بالعقوبات والتدابير الأخرى المنصوص عليها في هذا القانون، يجوز لمدير إدارة المرور أو من ينيبه، أن يأمر إدارياً بسحب رخصة السوق، أو ترخيص تسيير المركبة مع لوحات الأرقام، أو كليهما، مدة لا تتجاوز تسعين يوما، لدى ضبط جريمة من الجرائم المنصوص عليها في المادة ( 100 ) من هذا القانون.\nويصدر أمر السحب المشار إليه، بناءً على مذكرة، يرفعها من قام بضبط الواقعة أو تولى التحقيق فيها، إلى مدير إدارة المرور أو من ينيبه.\nوإذا تضمن الحكم أمراً بسحب رخصة السوق، أو ترخيص تسيير المركبة مع لوحات الأرقام، أو كليهما، احتسبت مدة السحب الإداري من المدة التي قضى بها الحكم."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "( عدلت بموجب قانون 16/2015 ) ( عدلت بموجب قانون 5/2010 )\nيجوز لمدير إدارة المرور أو من ينيبه، أن يأمر إداريا بحجز أي مركبة ميكانيكية، لمدة لا تتجاوز تسعين يوماً، بناءً على مذكرة ممن قام بضبط الواقعة أو تولى التحقيق فيها، وذلك في الحالات التالية:\n1- السير في الطريق بغير لوحات أو بلوحات غير منصرفة من السلطة المرخصة، أو استبدال لوحاتها بأخرى، ولو كانت تحمل ذات بياناتها، أو أجرى أي تغيير على بياناتها.\n2- السير في الطريق بعد سحب ترخيص تسييرها.\n3- مخالفة شروط استعمال اللوحات التجارية أو اللوحات تحت التجربة أو لوحات الإدخال المؤقت.\n4- سياقتها من شخص غير حاصل على رخصة سوق، أو كانت رخصته غير صالحة لقيادتها.\n5- سياقتها برعونة أو إهمال يعرض سائقها أو ركابها أو الغير للخطر.\n6- السير في الطريق مع عدم استيفائها لشروط الأمن والمتانة أو مع عدم صلاحيتها للاستعمال، أو بغير وجود كاتم للصوت بها أو السير بها دون فرامل، أو بأنوار غير كافية ليلا.\n7- اشتراكها في إجراء سباق على الطريق بغير تصريح كتابي أو بالمخالفة للتصريح.\n8- ارتكاب فعل مخالف للآداب العامة أو التقاليد فيها، أو السماح بذلك.\n9- مخالفة سائق المركبة لإشارات المرور.\n10- ضبط سائقها وهو تحت تأثير المسكرات أو المخدرات أو أي مؤثرات عقلية أخرى.\n11- استعمالها في غير الغرض المبين بشهادة تسجيلها أو بترخيص تسييرها.\n12- استعمالها بعد إجراء تغييرات جوهرية في هيكلها أو لونها دون تصريح كتابي من السلطة المرخصة.\n13- سياقتها عكس اتجاه السير أو الانعطاف والدوران عكس اتجاه السير.\n14- انبعاث دخان كثيف أو صدور أصوات مزعجة منها.\n15- استعمال أي وسيلة من الوسائل لإخفاء زجاج المركبة، دون تصريح كتابي تصدره السلطة المرخصة.\n16- تركها مهملة في الطريق.\n17- عدم التزام سائقي سيارات نقل الركاب بأنواعها المختلفة، وسيارات النقل (الشاحنات)، والآليات والمعدات، والجرارات، وأي مركبة ميكانيكية تقطر مقطورة أو شبة مقطورة، بالسير على الجانب الأيمن من الطريق أو تخطيها للمركبات الأخرى.\n18- تجاوز سائقي المركبات للأوزان أو الأطوال المقررة.\n19- الوقوف بالمخالفة لأحكام المادة ( 78 مكرراً ).\n20- عرض المركبات للبيع في الميادين والمواقف العامة أو الأرصفة أو الأراضي الفضاء."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يتم حجز المركبة الميكانيكية بتسييرها أو سحبها أو رفعها إلى المكان المعد لذلك، دون تحمل أي مسؤولية عن الأضرار التي تصيبها أثناء نقلها إلى مكان الحجز.\nولا تسلم المركبة المحجوزة إلى مالكها إلا إذا زال سبب الحجز، وبعد سداد جميع الرسوم والغرامات وكذلك النفقات الخاصة بالحجز.\nوإذا لم يتقدم مالك المركبة المحجوزة لاستلامها وسداد المستحقات خلال ثلاثة أشهر من تاريخ حجزها، فللسلطة المرخصة بيعها بالمزاد العلني.\nويسدد من حصيلة البيع المستحقات المذكورة، ويحفظ الباقي أمانة للمالك، أما إذا لم يف ثمن البيع بجميع المستحقات فيحصل الباقي بالطرق القانونية.\nولمالك المركبة المحجوزة حق استلامها قبل البيع بالشروط المبينة في الفقرة الثانية من هذه المادة.\nويصدر بتحديد النفقات الخاصة بالحجز، قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "تسدد الغرامات المقررة أو المبالغ المستحقة بموجب هذا القانون خلال ستين يوماً من تاريخ إعلان المخالف، وفي حالة عدم السداد خلال الفترة المشار إليها، على السلطة المرخصة عدم تجديد رخصة السوق وترخيص تسيير المركبة إلا بعد سداد الغرامات والمبالغ المستحقة، بالإضافة إلى ريال واحد عن كل يوم تأخير.\nويجوز للسلطة المرخصة منع المخالف من السفر خارج الدولة إذا لم يسدد الغرامات والمبالغ المستحقة عليه بموجب هذا القانون والتي سبق إعلانه بها.\nالفصل الثاني\nنظام النقاط في الجرائم المرورية"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يقصد بنظام النقاط في تطبيق أحكام هذا القانون تحديد عدد من النقاط مقابل كل جريمة مرورية، وذلك على النحو المبين بجدول حساب النقاط في الجرائم المرورية المرفق بهذا القانون."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يكون سحب رخصة السوق في الجرائم المرورية التي يرتكبها السائق وتثبت في حقه، للمدد المبينة فيما يلي، إذا وصل مجموع النقاط الحد المبين قرين كل منها:\n1- لمدة (3) ثلاثة أشهر إذا وصل مجموع النقاط إلى (14) أربع عشرة نقطة في المرة الأولى.\n2- لمدة (6) ستة أشهر إذا وصل مجموع النقاط إلى (12) اثنتي عشرة نقطة في المرة الثانية.\n3- لمدة (9) تسعة أشهر إذا وصل مجموع النقاط إلى (10) عشرة نقاط في المرة الثالثة.\n4- لمدة سنة إذا وصل مجموع النقاط إلى (8) ثماني نقاط في المرة الرابعة.\nويتم سحب رخصة السوق نهائياً إذا وصل مجموع النقاط إلى (6) ست نقاط في المرة الخامسة، وفي هذه الحالة لا يتم منح رخصة سوق جديدة، إلا بعد اجتياز الاختبار المنصوص عليه في المادة ( 31 ) من هذا القانون، وبعد سنة على الأقل من تاريخ سحب رخصة السوق.\nوتقوم السلطة المرخصة بتسجيل النقاط عن الجرائم المرورية التي صدر فيها حكم نهائي بالإدانة أو تم التصالح فيها، وتسجل مرات السحب."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يتم محو النقاط تلقائياً في الحالتين التاليتين:\n1- إذا سحبت رخصة السوق وفقاً لأحكام المادة السابقة.\n2- إذا لم يرتكب السائق أي جريمة مرورية أخرى خلال سنة من تاريخ ارتكابه آخر جريمة.\nوفي جميع الأحوال تظل مرات السحب مسجلة للرجوع إليها عند الاقتضاء\nالباب السابع\nالعقوبات"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن شهر، ولا تجاوز ثلاث سنوات، وبالغرامة التي لا تقل عن عشرة آلاف ريال، ولا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من يخالف أياً من أحكام المواد ( 12 / فقرة أولى وثانية)، ( 29 / فقرة أولى)، ( 38 )، ( 41 / فقرة أولى)، ( 42 / فقرة أولى)، ( 43 / فقرة ثانية)، ( 45 / فقرة أولى)، ( 47 )، ( 50 / فقرة أولى)، ( 51 )، ( 52 )، ( 56 )، ( 57 بند 1، 2، 3، 7، 5)، ( 58 )، ( 59 )، ( 72 / فقرة ثانية ورابعة)، ( 85 )، ( 86 / فقرة أولى وثانية وثالثة ورابعة وخامسة) من هذا القانون.\nوتكون عقوبة كل من يخالف حكم المادة ( 29 / فقرة أولى) من هذا القانون عند العود، الحبس الوجوبي مدة لا تقل عن أسبوع، ولا تجاوز ثلاث سنوات، وبالغرامة التي لا تقل عن عشرين ألف ريال، ولا تزيد على خمسين ألف ريال."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن أسبوع ولا تجاوز سنة، وبالغرامة التي لا تقل عن ثلاثة آلاف ريال ولا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من يخالف أياً من أحكام المواد ( 2 /فقرة أولى)، ( 11 /فقرة ثانية)، ( 13 )، ( 15 )، ( 16 /فقرة ثانية)، ( 17 / فقرة ثانية)، ( 18 )، ( 19 )، ( 24 )، ( 25 /فقرة أولى) ( 26 / فقرة أولى وثالثة)، ( 27 )، ( 28 )، ( 33 )، ( 36 /فقرة ثانية)، ( 37 )، ( 39 )، ( 43 /فقرة أولى)، ( 44 )، ( 45 /فقرة ثانية)، ( 46 )، ( 48 )، ( 49 /فقرة ثالثة)، ( 53 / بند 1،2،3،4)، ( 54 )، ( 55 )، ( 57 /بند 4،6)، ( 62 )، ( 63 )، ( 64 )، ( 66 )، ( 68 )، ( 69 )، ( 70 )، ( 71 )، ( 72 /فقرة ثالثة)، ( 73 )، ( 74 )، ( 75 )، ( 76 )، ( 77 )، ( 78 )، ( 79 )، ( 80 )، ( 81 )، ( 82 /فقرة أولى وثانية وثالثة)، ( 83 )، ( 84 )، ( 86 /فقرة سادسة وسابعة وثامنة وتاسعة) من هذا القانون."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تقل عن خمسمائة ريال ولا تزيد على ألفي ريال، كل من يخالف أياً من أحكام المواد ( 40 )، ( 53 بند 5، 6)، ( 60 / فقرة أولى)، ( 61 )، ( 65 ) من هذا القانون."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يعاقب بغرامة مقدارها عشرة آلاف ريال كل من يخالف حكم المادة ( 104 ) من هذا القانون.\nوتضاعف العقوبة في حالة العود خلال الستة أشهر التالية لتاريخ صدور الحكم النهائي عليه."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "مع عدم الإخلال بحكم الفقرة الثانية من المادة ( 94 ) من هذا القانون، تضاعف العقوبة في حدها الأدنى في حالة العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال سنة من تاريخ تمام تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "لا يجوز الأمر بوقف تنفيذ عقوبة الغرامة المقضي بها على المتهم، كما لا يجوز الأمر بوقف تنفيذ العقوبة المقضي بها على المتهم العائد في إحدى الجرائم المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "مع عدم الإخلال بالعقوبات والتدابير الأخرى المنصوص عليها في هذا القانون، يجوز للمحكمة أن تأمر بسحب رخصة السوق، أو ترخيص تسيير المركبة مع لوحات الأرقام، أو كليهما، مدة لا تقل عن شهر ولا تجاوز ستة أشهر، إذا قضت بإدانة المتهم في إحدى الجرائم التالية:\n1- ارتكابه جريمة من جرائم المرور المتعلقة بسياقة أي مركبة ميكانيكية، مما نص عليه في البابين الثالث والخامس من هذا القانون.\n2- ارتكابه جريمة من جرائم المرور المنصوص عليها في المواد ( 2 / فقرة أولى)، ( 9 / فقرة رابعة، ( 12 / فقرة أولى وثانية)، ( 13 )، ( 16 / فقرة ثانية)، ( 17 / فقرة ثانية)، ( 18 )، ( 24 )، ( 25 / فقرة أولى)، ( 26 / فقرة أولى وثالثة)، ( 27 )، من هذا القانون.\n3- ارتكابه جريمة قتل خطأ أو إصابة خطأ، بسبب مخالفة قواعد المرور أو آدابه أو الخطأ في سياقة أي مركبة آلية أو عدم توفر شروط الأمن والمتانة بها.\nوإذا قضي بالحبس وبسحب رخصة السوق، أو ترخيص تسيير المركبة مع لوحات الأرقام، أو كليهما، يكون تنفيذ عقوبة السحب بعد قضاء عقوبة الحبس.\nالباب الثامن\nأحكام ختامية"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "تنشأ بوزارة الداخلية لجنة تسمى «اللجنة الوطنية للسلامة المرورية»، تختص برسم السياسة العامة للمرور ووضع خططه ووسائله وأساليب النهوض به، ويصدر بتشكيل اللجنة وتحديد اختصاصاتها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يعتبر مالك المركبة، أو حائزها، أو من يتولى إدارتها أو استغلالها، مسؤولاً مسؤولية كاملة عن أي مخالفة لأحكام هذا القانون، ما لم يقدم دليلاً مقبولاً على أن من كان يسوق المركبة وقت وقوع المخالفة شخص آخر، مع تقديم جميع البيانات اللازمة للإرشاد عنه."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "تعتبر المحاضر المحررة من العسكريين بقوة الشرطة عن الجرائم التي تقع بالمخالفة لأحكام هذا القانون، حجة بالنسبة للوقائع المدونة فيها إلى أن يثبت ما ينفيها."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "لا يجوز لشركات التأمين العاملة بالدولة رفض إجراء التأمين لصالح الغير على المركبات الميكانيكية."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "يجوز لمن تخوله السلطة المرخصة، إجراء الصلح في الجرائم المحددة بجدول التصالح المرفق بهذا القانون، وذلك بأن يدفع المخالف المبلغ المحدد بالجدول قرين الجريمة المنسوبة إليه، في الموعد الذي تقرره السلطة المرخصة.\nويجوز للسلطة المرخصة إعفاء المخالف من دفع نسبة لا تتجاوز نصف مبلغ التصالح المنصوص عليه في هذا القانون إذا سدد المبلغ خلال ثلاثين يوماً من تاريخ تسجيل المخالفة.\nوفي حال رفض المخالف للصلح يقدم إلى المحاكمة، ولا يجوز وقف تنفيذ عقوبة الغرامة."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يصدر الوزير اللائحة التنفيذية، والقرارات اللازمة لتنفيذ هذا القانون،، وبوجه خاص في المسائل التالية:\n1- تحديد أنواع وبيانات الاستمارات التي تستعمل في تطبيق أحكام هذا القانون.\n2- تحديد الأسلوب الذي يجب اتباعه لتقدير عدد الركاب ووزن البضائع التي يجوز حملها في أي مركبة.\n3- توضيح مواصفات سيارات النقل العام (الشاحنات) وسيارات الأجرة من ناحية تركيبها ومعداتها الضرورية وطريقة استعمالها.\n4- تنظيم تسجيل وتسيير الدراجات الآلية (النارية) وسياقتها.\n5- تحديد شكل إشارات المرور الدولية وتنظيم كيفية ومكان وضعها على الشوارع وجميع الأمور المتعلقة بها.\n6- تحديد الرسوم والضوابط والشروط الخاصة بالتأمين على المركبات الميكانيكية والأشخاص ضد الأخطار التي يتعرض لها الغير.\n7- علامات الطرق والإشارات.\n8- العلامات والخطوط الأرضية الخاصة بتقسيم الطرق وتنظيم السير.\n9- القرارات الخاصة بوسائل التوعية والإرشاد في مجال المرور للمواطنين عامة والأطفال والتلاميذ بصفة خاصة.\n10- أندية السيارات السياحية.\n11- أي لوائح أخرى تقتضي المصلحة العامة إصدارها في سبيل تطوير وتنظيم المرور، ورفع مستوى الأمن والسلامة المرورية."
    }
  ],
  "definitions": []
}
