{
  "id": "qa-law-3997",
  "type": "statute",
  "title": "مرسوم بقانون رقم (33) لسنة 2006 بشأن مصرف قطر المركزي",
  "short_name": "مرسوم بقانون رقم (33) لسنة 2006 بشأن مصرف قطر المركزي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3997&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والمالية.\nالوزير: وزير الاقتصاد والمالية.\nالمصرف: مصرف قطر المركزي.\nالمحافظ: محافظ المصرف.\nالمجلس: مجلس إدارة المصرف\nاللجنة: اللجنة المصرفية المنشأة وفقاً لأحكام هذا القانون.\nالبنك: أي شركة مرخص لها بمزاولة كل أو بعض الأعمال المصرفية والاستثمارية في الدولة.\nالودائع: مبالغ تودع بعائد أو بدونه بعد الاتفاق على سدادها عند الطلب أو لأجل أو في الأحوال التي يتفق عليها.\nالأعمال المصرفية: قبول الودائع والأموال الأخرى القابلة للاسترداد، ومنح التسهيلات الائتمانية، وخصم الأوراق المالية وشرائها وبيعها، والمتاجرة في أدوات النقد والمال والصرف الأجنبي والمعادن الثمينة، وإصدار الشيكات وأدوات الدفع الأخرى، وإصدار الضمانات والالتزامات، وأي أعمال أخرى يصدر بها قرار من المصرف.\nالأعـمال الاستثمارية: الاستثمار للغير، وممارسة الوساطة والوكالة المالية، وترتيب الاكتتاب العام، وتقديم خدمات الحفظ والأمان، والاشتراك في إصدار الأسهم وغيرها من الأوراق المالية، وتقديم الاستشارات بشأن أسواق رأس المال والخدمات المتصلة بدمج وشراء وبيع الشركات والمؤسسات، وإدارة المحافظ والصناديق الاستثمارية، والاتجار في أدوات النقد والمال والصرف الأجنبي والمعادن الثمينة، وأي أعمال أخرى يصدر بها قرار من المصرف.\nأعمال الصرافة: تبديل العملات المختلفة والاتجار فيها وفي الشيكات السياحية وسبائك المعادن الثمينة، وإصدار وقبول الحوالات من المراسلين المرخصين.\nالـنقد: الأوراق والمسكوكات النقدية والنقد الرقمي وما يصدر به قرار من المصرف من أدوات نقدية.\nالأوراق المالية: الأسهم والسندات، وغيرها من الأوراق المالية، وكل ما يعتبر قانوناً أو عرفاً أوراقاً مالية، أو يصدر بتحديدها قرار من المصرف بأنها كذلك.\nالبنوك المتخصصة: البنوك المرخص لها بمزاولة كل أو بعض الأعمال المصرفية والاستثمارية بصورة أساسية في قطاعات اقتصادية محددة.\nالبنوك الإسلامية: البنوك المرخص لها، وفقاً لأحكام هذا القانون، بمزاولة كل أو بعض الأعمال المصرفية والاستثمارية وفقاً لأحكام المعاملات الإسلامية.\nالوحدات الخارجية: أي شركة استثمارية، أو فرع لشركة استثمارية أجنبية، وأي بنك أو فرع لبنك قطري أو أجنبي، مرخص له بمزاولة كل أو بعض الأعمال المصرفية والاستثمارات في الدولة أو خارجها، دون تلقي الودائع وإدارة الاستثمار للمواطنين والمقيمين في الدولة.\nشركة الاستثمار: أي شركة، أو فرع لشركة أجنبية، مرخص له بمزاولة كل أو بعض الأعمال الاستثمارية دون تلقي الودائع.\nمؤسسات استشارية: المؤسسات التي تقدم الاستشارات الاستثمارية في الأوراق المالية أو أي أدوات استثمار أخرى يوافق عليها المصرف.\nمحال الصرافة: أي شركة أو مؤسسة مرخص لها بمزاولة أعمال الصرافة، دون تلقي الودائع.\nمكاتب التمثيل: المكاتب التي يقتصر نشاطها على تمثيل البنوك وشركات الاستثمار الأجنبية في الدولة، دون أن يكون لها تلقي الودائع ومزاولة الأعمال المصرفية والاستثمارية والصرافة.\nمؤسسات الخدمات المالية: مؤسسات وشركات الاستثمار أو التمويل أو محال الصرافة في الدولة، أو أي مؤسسات وشركات خدمات مالية أخرى يحددها القانون أو يصدر بتحديدها قرار من المصرف.\nالمؤسسة المالية: أي بنك أو مؤسسة خدمات مالية أو وحدة خارجية.\nشركات التمويل: أي شركة مرخص لها بمزاولة أعمال منح التسهيلات والقروض الاستهلاكية المختلفة، وأي أعمال إقراض متخصص يصدر بها قرار من المصرف.\nالفصل الثاني: تنظيم المصرف"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون لمصرف قطر المركزي شخصية معنوية، وموازنة مستقلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون المركز الرئيسي للمصرف بمدينة الدوحة، ويجوز له أن ينشيء فروعاً في الدولة، كما يجوز له تعيين وكلاء ومراسلين في الداخل والخارج."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعمل المصرف على تحقيق أهداف السياسة الاقتصادية والتنموية العامة للدولة بما لا يتعارض مع الأهداف التالية:\n1- استقرار سعر صرف الريال، وقابلية تحويله للعملات الأخرى.\n2- استقرار أسعار السلع والخدمات.\n3- الاستقرار المالي والمصرفي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى المصرف وضع وتنفيذ السياسة النقدية للدولة، وسياسة سعر الصرف والرقابة المالية والمصرفية، وله في سبيل تحقيق ذلك القيام بما يلزم من أعمال، وعلى الأخص ما يلي:\n1- إصدار النقد وتنظيم تداوله.\n2- الترخيص للمؤسسات المالية ولمكاتب التمثيل، والإشراف والرقابة عليها وفقاً لأحكام هذا القانون.\n3- وضع النظم التي تساعد على استقرار وتنظيم النظام المصرفي وزيادة كفاءته والمشاركة في تطويره.\n4- القيام بوظيفة مصرف الحكومة.\n5- العمل كمصرف للبنوك العاملة في الدولة.\n6- إدارة واستثمار أمواله واحتياطياته.\n7- إنشاء وإدارة وتطوير أنظمة الخدمات المصرفية المركزية المساعدة مثل أنظمة المدفوعات، والمقاصة، ومراكز الائتمان، وغيرها.\n8- تقديم المشورة إلى مجلس الوزراء في كل ما يتعلق بالشؤون المالية والاقتصادية.\n9- إخطار مجلس الوزراء بأي عوامل من شأنها تهديد الاستقرار المالي أو المصرفي، واقتراح السياسات المتعلقة بها.\n10- تمثيل الدولة لدى المؤسسات النقدية المالية العربية والدولية.\n11- الرقابة والإشراف على صناديق الاستثمار وأنظمة الدفع وأنظمة المقاصة وتنظيم إصدار الأوراق المالية ذات العائد الثابت.\n12- الرقابة والإشراف على صناديق التقاعد، وغسل الأموال، وفقاً لما يحدده القانون، أو ما تكلفه به الدولة.\n13- جمع ونشر الإحصائيات المتصلة بنشاطه وأعماله.\nالفصل الثالث: رأس مال المصرف وحساباته"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "رأس مال المصرف خمسة مليارات ريال قطري تمتلكه الدولة بالكامل، غير قابل للتحويل أو الرهن، ويحوز زيادته أو خفضه بمرسوم بناءً على اقتراح المحافظ.\nوإذا أظهرت حسابات المصرف عجزاً في رأس المال، فيجب على الدولة إصدار سندات غير قابلة للتحويل، لتغطية هذا العجز، وتكون بدون عائد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُعد المصرف، في نهاية كل سنة مالية، ميزانيته وكشف الأرباح والخسائر وفقاً للأسس المحاسبية المتعارف عليها. وتتحدد الأرباح الصافية لكل سنة مالية بعد خصم النفقات والمصروفات.\nوتبدأ السنة المالية للمصرف في اليوم الأول من شهر يناير، وتنتهي في اليوم الحادي والثلاثين من شهر ديسمبر من كل سنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للمصرف حساب للاحتياطي العام يرحل إليه سنوياً (10%) من صافي أرباح المصرف. ويستقطع من النسبة الباقية المبالغ اللازمة لاسترداد السندات المصدرة وفقاً لحُكم الفقرة الثانية من المادة ( 6 ) من هذا القانون. ط\nويؤول ما تبقى من صافي الأرباح بعد إجراء الاستقطاع المنصوص عليه بالفقرة السابقة خلال أربعة أشهر من نهاية السنة المالية إلى حساب دعم سعر المصرف المنصوص عليه في المادة ( 43 ) من هذا القانون، ما لم يقرر مجلس الوزراء التصرف فيه على نحو آخر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُنشئ المصرف حساباً خاصاً يُسمى «حساب إعادة تقويم الاحتياطي»، تقيد في الجانب الدائن منه الأرباح الناجمة عن تغير قيمة موجودات المصرف، ومطلوباته من الذهب والمعادن الثمينة والعملات الأجنبية وحقوق السحب الخاصة مقابل سعر صرف الريال القطري، ويقيد في الجانب المدين منه الخسائر الناتجة عن إعادة تقويم موجودات ومطلوبات المصرف المشار اليها مقابل سعر صرف الريال القطري.\nولا تدخل الأرصدة الدائنة الصافية في نهاية السنة المالية لهذا الحساب في أرباح المصرف، أما صافي الأرصدة المدينة فتغطى من أرباح المصرف إن وجدت، أو بسندات على الحكومة وبدون عائد. وتستهلك هذه السندات تباعاً من الأرباح الصافية لهذا الحساب المحققة في السنوات التالية.\nالفصل الرابع: إدارة المصرف"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى إدارة المصرف مجلس إدارة يشكل من المحافظ، رئيساً، ونائب للمحافظ، وعدد من الأعضاء لا يقل عن ثلاثة، على أن يكون من بينهم ممثل عن كل من وزارتي الاقتصاد والتجارة والمالية وهيئة سوق الدوحة للأوراق المالية.\nويحل نائب الرئيس محل الرئيس في حالة غيابه، أو خلو منصبه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُعين المحافظ ونائبه بقرار أميري لمدة خمس سنوات قابلة للتجديد، ويكون المحافظ بدرجة وزير، والنائب بدرجة وكيل وزارة.\nويعين باقي أعضاء المجلس بقرار أميري لمدة أربع سنوات قابلة للتجديد، ويحدد القرار مكافآتهم.\nوإذا شغر محل أي عضو من أعضاء المجلس قبل انتهاء مدته، يعين عضو آخر محله لإكمال المدة المتبقية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للمجلس السلطات والصلاحيات اللازمة لتحقيق أهداف المصرف، وبوجه خاص ما يلي:\n1- اعتماد أسس السياسة النقدية بالتنسيق مع الوزير.\n2- اعتماد أسس سياسة إدارة واستثمار أموال المصرف.\n3- اعتماد مواصفات النقد وإصداره وسحبه من التداول.\n4- اعتماد السياسات المتعلقة بمنح التسهيلات الائتمانية للبنوك ومؤسسات الخدمات المالية.\n5- اعتماد اللوائح الإدارية والمالية ولائحة شؤون الموظفين اللازمة لتسيير العمل في المصرف.\n6- اعتماد معدلات الخصم والعوائد والعمولات والرسوم التي يتقاضاها المصرف.\n7- البت في الترخيص للمؤسسات المالية ومكاتب التمثيل.\n8- إقرار سياسات الإشراف والرقابة على المؤسسات المالية ومكاتب التمثيل وصناديق الاستثمار وصناديق التقاعد ونظم المدفوعات والمقاصة، وأي مؤسسات تخضع لهذا القانون.\n9- اعتماد ميزانية المصرف واقرار حساباته الختامية.\nويجوز للمجلس أن يفوض بعض صلاحياته إلى المحافظ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتولى المحافظ الإشراف على إدارة المصرف، ويكون له على الأخص السلطات والصلاحيات التالية:\n1- تنفيذ ومتابعة السياسة النقدية.\n2- تنفيذ ومتابعة سياسة سعر الصرف والسياسات المصرفية.\n3- تنفيذ السياسات والقرارات التي يصدرها المجلس.\n4- تعيين موظفي المصرف وتحديد استحقاقاتهم المالية وإنهاء خدماتهم وفقاً للائحة شؤون الموظفين.\n5- تعيين المراسلين الخارجيين للمصرف.\n6- تمثيل الدولة في المفاوضات والاجتماعات التي تجري في مجال التعاون النقدي والمالي والمصرفي الاقليمي والدولي.\nوللمحافظ أن يفرض نائبه أو أياً من موظفي المصرف في ممارسة بعض سلطاته وصلاحياته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يمثل المحافظ، المصرف، أمام القضاء وفي علاقته مع الغير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يعين المجلس، وفقاً للشروط التي يحددها، مراقباً عاماً للمصرف من ذوي الخبرة المهنية في الشؤون المحاسبية والمصرفية.\nويتولى المراقب العام رئاسة وحدة التدقيق الداخلي في المصرف ويرفع تقاريره إلى المجلس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على المحافظ ونائبه خلال شغلهما لمنصبيهما، تكريس كل خدماتهما المهنية للمصرف، ولا يجوز لأي منهما أن يشغل أو يتولى أي وظيفة أخرى أو يقوم بأي عمل آخر سواء بمقابل أو بغير مقابل. ويستثنى من ذلك مهام المشاركة في المؤتمرات وأنشطة المنظمات الاقليمية والدولية، وأعمال اللجان التي تشكلها أو تشرف عليها الدولة.\nولا يجوز لأي من موظفي المصرف خلال مدة خدمته أن يشغل أي وظيفة أخرى أو يقوم بأي عمل آخر سواءً بمقابل أم بغير مقابل ما لم يحصل على موافقة مسبقة من المصرف.\nكما لا يجوز لأي من أعضاء المجلس أو موظفي المصرف قبول أي هدايا أو ميزة ذات صلة بعمله، لنفسه أو لأي شخص آخر تربطه به قرابة أو عمل أو مصلحة مالية.\nويصدر المجلس القرارات المنظمة لاقتراض أعضائه وموظفي المصرف من المؤسسات المالية ويرفع المحافظ تقريراً سنوياً عن قروض أعضاء المجلس إلى المجلس الأعلى للشؤون الاقتصادية والاستثمار."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز أن يكون عضواً في المجلس:\n1- من أشهر إفلاسه أو امتنع عن الوفاء بديونه.\n2- من أدين بارتكاب جريمة مخلة بالشرف أو الأمانة.\n3- المالك أو الوكيل لمكتب مراقب حسابات خارجي للمصرف.\n4- أعضاء مجالس إدارات المؤسسات المالية أو المؤسسات التي تقع تحت إشراف المصرف ومديريها وموظفيها ومراقبي حساباتها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تنتهي بقرار أميري، العضوية في المجلس:\n1- إذا أدين العضو في جريمة إفشاء أسرار المصرف.\n2- إذا تغيب العضو عن حضور ثلاثة اجتماعات متتالية دون عذر مقبول."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجتمع المجلس مرة واحدة كل ثلاثة أشهر على الأقل، وعلى رئيس المجلس أن يدعو المجلس للاجتماع كلما دعت الحاجة إلى ذلك، أو بناءً على طلب اثنين من أعضائه.\nويشترط لصحة اجتماع المجلس حضور أغلبية الأعضاء على الأقل، على أن يكون من بينهم المحافظ أو نائبه.\nويصدر المجلس قراراته بأغلبية أصوات الأعضاء الحاضرين، فإذا تساوت الأصوات رجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للمجلس أن يستعين بمن يرى الاستعانة بهم من الخبراء والمختصين، وأن يحدد مكافآتهم وأن يدعو إلى إجتماعاته من يرى الاستماع إلى رأيه في موضوع معين دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على عضو المجلس بمجرد تعيينه، وعند نهاية كل سنة مالية، الكشف عن مصالحه المالية التي تتعارض مع عضويته بالمجلس. ولا يجوز له أن يشارك في المناقشة أو التصويت عند مناقشة المجلس لهذه المصالح المالية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يحظر على أعضاء المجلس وموظفي المصرف ومراقبي الحسابات به ووكلائه، إفشاء أي بيانات أو معلومات تتعلق بشؤون المصرف أو بشؤون المؤسسات المالية الخاضعة لرقابته التي تكون قد وصلت إليهم بسبب أدائهم لوظائفهم، وذلك فيما عدا الأحوال التي ينص عليها القانون أو تنفيذاً لأمر أو حُكم قضائي، ويظل هذا الحظر سارياً حتى بعد انتهاء خدمة الأشخاص المشار إليهم."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز للمصرف أن يدفع لموظفيه أو لأعضاء المجلس أي أجور أو رواتب أو أتعاب أو علاوات أو مكافآت محسوبة على أساس ما يحققه المصرف من أرباح.\nالفصل الخامس: غطاء النقد والعمليات الاستثمارية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يحتفظ المصرف في جميع الأوقات باحتياطي رصيد أجنبي من الأصول لمقابلة وتغطية النقد المتداول وعمليات المصرف، وتشمل الذهب والمعادن الثمينة وأدوات الدين العام، وغيرها من أدوات نقدية ومالية وأدوات صرف أجنبي، على أن تكون بعملات قليلة للتحويل وبأدوات وأوراق مالية قابلة للتداول في الأسواق العالمية والمحلية، ويستثمر المصرف هذا الاحتياطي وفقاً للسياسة الاستثمارية التي يعتمدها المجلس."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب ألا يقل رصيد الموجودات الأجنبية القابلة للتداول وبعملات قابلة للتحويل عن (100%) من قيمة النقد المتداول.\nالفصل السادس: النقد وأنظمة الدفع"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "وحدة النقد هي الريال القطري وينقسم إلى (100) مائة درهم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "إصدار النقد امتياز مقصور على الدولة، يمارسه المصرف دون غيره، وله في سبيل ذلك ما يلي:\n1- إتخاذ التدابير اللازمة لطبع أوراق النقد وسك العملة المعدنية وما يتصل بذلك كتصميم الأوراق والمسكوكات النقدية، وقوالب طبع أوراق النقد وسك العملة المعدنية والاحتفاظ بها في حرز آمن.\n2- إصدار وإعادة إصدار النقد واسترداده.\n3- استبدال النقد في مركزه الرئيسي ومن خلال البنوك والمكاتب والوكالات التي ينشئها أو يعينها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تحدد فئات وأشكال وتصاميم الأوراق والمسكوكات النقدية، ويعتمدها الأمير بناءً على اقتراح المصرف. وتحمل الأوراق النقدية توقيعي الوزير والمحافظ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يكون النقد الصادر من المصرف أداة وفاء وإبراء لدفع أي مبلغ في الدولة، على ألا يجاوز هذا المبلغ القيمة الأسمية لذلك النقد."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "إذا تقرر سحب أوراق أو مسكوكات نقدية من التداول، ينشر قرار السحب في الجريدة الرسمية، ويعلن في وسائل النشر والإعلام الأخرى.\nويحدد قرار السحب مهلة لاستبدال الأوراق والمسكوكات النقدية المسحوبة، لا تقل عن تسعين يوماً في الأحوال العادية، وعن خمسة عشر يوماً في الأحوال غير العادية.\nوتفقد الأوراق والمسكوكات النقدية التي لا تقدم للاستبدلال قبل انتهاء المهلة المحددة في قرار السحب، قوتها القانونية كأداة وفاء وإبراء، ويحظر التعامل بها، ومع ذلك يحق لحاملها الحصول على قيمتها الأسمية من المصرف خلال مدة لا تجاوز عشر سنوات من تاريخ العمل بقرار السحب، فإذا انقضت هذه المدة ترحل قيمتها إلى الاحتياطي العام للمصرف."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يصدر المصرف القرارات اللازمة لتنظيم عملية استبدال المسكوكات والأوراق النقدية الممزقة أو المشوهة أو المعيبة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يصدر المصرف التعليمات الخاصة بتطبيق أنظمة الدفع المختلفة والنقد الرقمي وتنظيم أعمال المقاصة.\nالفصل السابع: السياسة النقدية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يكون المصرف مسؤولاً عن وضع وتنفيذ السياسة النقدية، ويعلن المصرف عن هذه السياسة وعن أي تغيير فيها، كما يعلن، كلما كان ذلك ضرورياً، بياناً تحليلياً بتطوراتها ونتائجها، وما يطرأ على أهدافها من تغيير."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "للمصرف العمل في السوق المفتوح عن طريق الشراء والبيع غير المقيد، الفوري أو المستقبلي، أو بموجب اتفاقيات إعادة الشراء لأوراق الدين العام القابلة للتداول التي تصدرها الحكومة، والأوراق المالية التي يصدرها المصرف، وغيرها من الأوراق المالية، وله الحق في استعمال أي أدوات أخرى لتنفيذ السياسة النقدية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "للمصرف أن يطلب من البنوك أن تحتفظ لديه باحتياطي بنسب وحدود معينة بالنسبة لحجم ونوع واستحقاق ودائعها، وأي التزامات أخرى يحددها المصرف، وتكون نسب الاحتياطي متساوية لكل البنوك القابلة للودائع ولكل نوع من أنوع الودائع، وتعفى بنوك الوحدات الخارجية من الاحتفاظ بهذه الاحتياطيات.\nويتم الاحتفاظ بالاحتياطيات المطلوبة عن طريق الأرصدة النقدية للبنوك في المصرف، ويجوز حسابها بالطريقة التي يحددها المصرف، كما يجوز للمصرف أن يدفع لكل بنك عائد على هذه الاحتياطيات.\nوللمصرف حساب حدود ونسب احتياطي إلزامي تناسب نشاط البنوك الإسلامية.\nوفي جميع الأحوال تكون هذه الاحتياطيات غير قابلة للرهن أو الحجز."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "للمجلس أن يفرض على البنك الذي لا يحتفظ بالاحتياطيات المطلوبة بالحدود والنسب المشار إليها في المادة السابقة، جزاءات مالية لا تزيد على خمسة أضعاف سعر الفائدة أو العائد المعلن عن كل يوم تسري فيه المخالفة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "للمصرف أن يفتح حسابات للبنوك العاملة في الدولة وأن يقبل منها الودائع حسب الشروط التي يقررها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "للمصرف، بالشروط والضوابط التي يقررها، خصم الأوراق المالية التالية عند تقديمها بواسطة البنك:\n1- شهادات الإيداع والكمبيالات وأذونات الخزانة والسندات المحددة قيمتها بالريال القطري وغيره من العملات.\n2- أوراق الدين العام القابلة للتداول والتي تصدر بالريال القطري وغيره من العملات على أن تكون جزءاً من إصدار تضمنه الحكومة، أو الأوراق المالية التي يصدرها المصرف.\n3- أي أوراق أو أدوات مالية أو نقدية أخرى يحددها المصرف."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "للمصرف، وبالشروط التي يقررها، أن يشتري أو يبيع أو يقبل أن يرهن أحد البنوك لديه، الأصول التالية:\n1- شهادات الإيداع بالريال القطري أو أي عملة أخرى.\n2- أوراق الدين العام والسندات القابلة للتداول بأي عملة.\n3- الأصول الأخرى القابلة للتداول بما في ذلك المعادن الثمينة.\n4- أي أصول أخرى يوافق عليها المصرف."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "للمصرف ضبط أسعار العوائد وشروط منح القروض وقبول الودائع في مختلف المؤسسات المالية.\nالفصل الثامن: سياسة سعر الصرف"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يحدد نظام سعر صرف الريال القطري في سوق الصرف الأجنبي بالتنسيق بين الوزير والمحافظ، ويصدر بمرسوم. ويعلن المصرف عن أي تغيير في سعر صرف الريال القطري."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "للمصرف إدارة وضبط سعر صرف الريال القطري من خلال هامش، أو غير ذلك من الأنظمة مقابل عملة أو أكثر، أو حقوق السحب الخاص، أو أي ترتيبات أخرى.\nوعلى المصرف أن يتخذ من التدابير ما يساعده على المحافظة على القيمة الخارجية للريال القطري وفقاً للفقرة السابقة، وفي حالة حدوث تذبذبات في أسواق الصرف يحق للمصرف عدم التقيد بهذه التدابير."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "للمصرف أن ينشيء حساباً خاصاً لدعم سعر صرف الريال القطري، ويستثمر حسب سياسة المصرف الاستثمارية.\nالفصل التاسع: علاقة المصرف بالحكومة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يكون المصرف مستشاراً وبنكاً ووكيلاً مالياً للدولة والوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\nولمجلس الوزراء أن يطلب من المصرف إبداء الرأي حول السياسات الاقتصادية والتنموية.\nوتضع الوزارة والمصرف آلية للتنسيق بين السياسة المالية والنقدية. وللمصرف التنسيق مع الجهات الحكومية الأخرى من أجل تحقيق أهدافه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "مع عدم الإخلال بأحكام قانون الدين العام، يتم التنسيق بين الوزير والمحافظ قبل بداية كل سنة مالية، وكلما اقتضت الضرورة، حول حجم قروض الحكومة من البنوك القطرية، وخطة الوزارة الخاصة بالدين العام الداخلي والخارجي. وفي جميع الأحوال يجب إبلا غ المصرف بكل عمليات الدين التي تقوم بها الدولة والوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والشركات التي تملكها الدولة أو تديرها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "للمصرف قبول ودائع من الدولة والوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والشركات التي تملكها الدولة أو تديرها.\nوعليه بصفته قابل ودائع، أن يحتفظ بحسابات، ويقدم الخدمات المالية والمصرفية، ويدفع في حدود المبالغ المودعة بموجب أوامر للدفع على هذه الحسابات، ويجوز له أن يدفع عوائد على هذه الحسابات."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "للمصرف، وفقاً للشروط والأحكام التي يتفق عليها مع الوزير، العمل كوكيل مالي للدولة والوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، وذلك في إصدار وإدارة أوراق الدين العام بالإضافة الى دفع قيمتها وعوائدها وعمولاتها، أو أي خدمات مالية أو مصرفية أخرى."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والشركات التي تملكها الدولة أو تديرها، أن تقدم للمصرف، على النماذج التي يعدها لذلك، المعلومات اللازمة لإعداد الإحصائيات النقدية والاقتصادية وإحصائيات ميزان المدفوعات ومستويات الأسعار."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يجوز للوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والشركات التي تملكها الدولة أو تديرها الاقتراض من المصرف أياً كان شكل هذا الاقتراض أو أجله أو قيمته.\nواستثناءً من ذلك، يجوز للمصرف منح الحكومة، بناءً على طلب الوزير، مبلغاً لا تجاوز نسبته (5%) من متوسط إيرادات موازنة الدولة في السنوات الثلاث الأخيرة، لمدة لا تجاوز أربعة أشهر.\nالفصل العاشر: قبول الودائع"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يجوز ممارسة أعمال قبول الودائع، إلا للشخص المعنوي، وذلك بعد حصوله على الترخيص اللازم من المصرف، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجوز للمصرف أن ينشيء بمفرده أو بمشاركة البنوك العاملة في الدولة نظاماً أو صندوقاً لحماية الودائع.\nالفصل الحادي عشر: الترخيص للمؤسسات المالية ومكاتب التمثيل"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز قبل الحصول على ترخيص من المصرف استخدام كلمة أو شعار بنك أو شركة استثمار أو شركة تمويل أو محل صرافة أو أي مؤسسة مالية أخرى في الوثائق والمستندات أو المراسلات أو الإعلانات أو أي وسيلة أخرى، كما لا تجوز ممارسة الأعمال والأنشطة المنصوص عليها في هذا القانون، ما لم يكن مرخصاً بذلك."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "مع مراعاة أحكام قانون الشركات التجارية و قانون تنظيم استثمار رأس المال غير القطري في النشاط الإقتصادي ، يجوز للمصرف أن يمنح الترخيص بمزاولة الأنشطة المنصوص عليها في هذا القانون لكل من:\n1- البنوك، على أن تأخذ شكل شركات المساهمة التي تطرح أسهمها للاكتتاب العام، أو شركات المساهمة الخاصة والشركات المنصوص عليها في البنود أرقام (5)، (6)، (7)، (8) من المادة (4) من قانون الشركات التجارية المشار إليه بشرط موافقة مجلس الوزراء، ويستثنى من ذلك فروع البنوك الأجنبية متى كانت فروعاً لبنوك مسجلة كشركات مساهمة في دولة المقر.\n2- مؤسسات الخدمات المالية، المسجلة كشركات مساهمة، وعلى المؤسسات المالية التي تقوم بالاستثمارات للغير أن تطرح أسهمها للاكتتاب العام، ويستثني من ذلك فروع المؤسسات المالية الأجنبية، متى كانت مسجلة كشركات مساهمة في دولة المقر.\n3- الوحدات الخارجية ومكاتب التمثيل للبنوك، بالشروط التي يحددها المصرف.\nوفي جميع الأحوال يتعين موافقة المصرف على استثمار رأس المال غير القطري في المؤسسات المالية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لا يجوز الترخيص لفروع المؤسسات المالية الأجنبية ومكاتب التمثيل بالعمل في الدولة، ما لم يكن مرخصاً لها من جهات الاختصاص في دولة المقر.\nوتخضع جميع اتفاقيات الإدارة الأجنبية للمؤسسات المالية لموافقة المصرف وتعليماته."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "فيما عدا المؤسسات المالية المرخص لها من المصرف قبل العمل بهذا القانون، يجوز التقدم بطلب للترخيص بإنشاء مؤسسة مالية أو مكتب تمثيل ويكون ذلك وفقاً للنموذج وبالشروط التي تحددها تعليمات المصرف.\nويصدر المصرف قراره بالبت في الطلب دون إبداء الأسباب، ويقوم المصرف بإشعار مقدم الطلب كتابة بقراره."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يجب أن يتمتع طالب الترخيص بكفاية رأس المال، وبوضع مالي مقبول وفقاً لما تحددها تعليمات المصرف."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "على المؤسسات المالية ومكاتب التمثيل البدء بمزاولة أعمالها خلال ستة أشهر من تاريخ الترخيص. ويجوز للمصرف تمديد هذه المدة لمدة مماثلة، وفي حالة انقضاء المدة الثانية دون البدء في مزاولة الأعمال المرخص بها يعتبر الترخيص كأن لم يكن."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز بقرار من المجلس، إلغاء الترخيص في الحالات التالية:\n1- مخالفة أحكام هذا القانون أو القرارات والتعليمات المنفذة له.\n2- عدم تنفيذ الشروط المحددة في الترخيص.\n3- تزويد المصرف بمعلومات مضللة أو غير دقيقة.\n4- تهديد مصالح المودعين والمستثمرين وتعريضها للخطر بسبب الطريقة التي تدير بها المؤسسة المالية شؤونها، حسب تقدير المصرف.\n5- صدور قرار بتصفية أو حل المؤسسة المالية.\n6- إنهاء عمل فرع المؤسسة المالية الأجنبية في الدولة.\n7- إلغاء ترخيص فرع المؤسسة المالية في دولة المقر.\nولا يجوز ممارسة أي أعمال من تاريخ صدور قرار إلغاء الترخيص."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجب على المصرف نشر قرار إلغاء الترخيص في الجريدة الرسمية، وفي صحيفتين يوميتين على الأقل.\nالفصل الثاني عشر: الرقابة المالية والمصرفية"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تنشأ لجنة مصرفية، تشكل برئاسة أحد نواب رئيس محكمة الاستئناف يختاره المجلس الأعلى للقضاء، وعضوية نائب المحافظ، وأحد الخبراء المصرفيين من ذوي الخبرة والكفاءة. وتختص اللجنة بالفصل في المخالفات التي تنسب إلى البنوك والمؤسسات المالية وتقرير وضع المؤسسات المالية المتعثرة تحت الإدارة المؤقتة، بناءً على طلب المجلس."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يصدر قرار من مجلس الوزراء، بتشكيل اللجنة وتحديد نظام عملها والإجراءات التي تتبع أمامها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجب أن يكون لكل مؤسسة مالية أنظمة ولوائح تعد وفقاً لنظامها الأساسي وتعليمات المصرف، تتضمن ما يلي:\n1- الهيكل الإداري والتنظيمي.\n2- اختصاصات وصلاحيات مجلس الإدارة وأعضائه والمديرين والمسئولين.\n3- إجراءات وسياسات العمليات المصرفية والخدمات المالية.\n4- السياسات المحاسبية.\n5- سياسات تحديد المخاطر والضوابط المصرفية والاستثمارية.\n6- سياسات التدقيق والضبط الداخلي.\n7- أي سياسات أو إجراءات أخرى يطلبها المصرف.\nويجوز للمصرف إجراء التعديلات على النظام الأساسي للمؤسسات المالية وفقاً لأهدافه."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "لا يجوز لأي مؤسسة مالية أو الشركات التابعة لها فتح أي فرع أو مكتب، أو إغلاق أي منها، أو تغيير شكلها القانوني أو موقعها أو موقع مركزها الرئيسي داخل الدولة، إلا بعد الحصول على موافقة المصرف.\nكما لا يجوز لأي مؤسسة مالية أو الشركات التابعة لها فتح فرع أو مكتب خارج الدولة إلا بموافقة المصرف، ويتعين إخطار المصرف قبل إغلاق أي فرع أو مكتب خارج الدولة.\nويجب على كل مؤسسة مالية ترغب في التوقف عن مزاولة أعمالها في الدولة أن تخطر المصرف مسبقاً بذلك، ولا يجوز أن تقل مدة الإخطار عن ستة أشهر قبل التوقف، وللمصرف أن يوافق على انقاص مدة الإخطار إذا اقتنع بسلامة حقوق المودعين وأصحاب حسابات الاستثمار للغير.\nوعلى المصرف التأكد من أن المؤسسة المالية التي ترغب في التوقف عن العمل قد أوفت بجميع التزاماتها تجاه المودعين وأصحاب حسابات الاستثمار للغير خلال مدة الإخطار، ويتم ذلك طبقاً للقواعد والإجراءات التي يحددها المصرف."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تلتزم كل مؤسسة مالية بما يلي:\n1- الاحتفاظ في كل الأوقات بمقدار وشكل رأس المال المدفوع والاحتياطيات التي يحددها المصرف.\n2- عدم زيادة أو تخفيض رأس المال المدفوع أو المخصص للعمل في دولة قطر أو استخدام رصيد الاحتياطيات بغير موافقة المصرف.\n3- الاحتفاظ برصيد احتياطي ينقل ويرحل إليه (10%) من صافي الأرباح السنوية حتى يبلغ الاحتياطي (100%) من مقدار رأس المال المدفوع أو المخصص.\nويحدد المصرف طبيعة وشكل ومستوى كفاية رأس المال وتوقيت زيادته.\nومع مراعاة حُكم المادة ( 70 ) من هذا القانون، يجوز للمصرف إعفاء فروع البنوك الأجنبية أو المؤسسة المالية الأجنبية والوحدات الخارجية من شرط الاحتفاظ برأس المال المشار إليه."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يصدر المصرف تعليمات للمؤسسات المالية تتعلق بالنسب المالية الإشرافية والمخاطر المصرفية وتحديد سقوف التعامل مع البنوك والبلدان والعملات الأجنبية، وأي أمور تتعلق بعملياتها الداخلية والخارجية، وذلك لأغراض تنظيم أعمالها والرقابة عليها، ولتسيير السياسة النقدية والائتمانية والاستثمارية، ولتحقيق سلامة أوضاعها المالية والمحافظة على حقوق المودعين والمستثمرين."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "لا يجوز للمؤسسة المالية تملك أي من أسهمها بشكل مباشر أو غير مباشر، إلا إذا كان ذلك نتيجة لتسوية مديونية، وفي جميع الأحوال يجب التخلص منها وفقاً للطريقة وخلال المدة التي يحددها المصرف.\nواستثناءً من ذلك يجوز للمؤسسة المالية شراء نسبة لا تجاوز (10%) من أسهمها وفقاً للضوابط والإجراءات التي يصدر بها قرار من المجلس."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يحدد المجلس شروط وضوابط منح التسهيلات الائتمانية لأعضاء مجالس إدارة المؤسسات المالية، ولكل من تربطهم بهم شراكة في عمل أو قرابة الى الدرجة الثانية، والأطراف الأخرى ذات العلاقة.\nولا يجوز منح ميزات تفضيلية لعضو مجلس الإدارة أو تسهيلات بضمان أسهمه في المؤسسة المالية التي يكون عضواً فيها."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يحدد المجلس، وفقاً لأحكام القانون، نسب وشروط تملك الأشخاص الطبيعيين والمعنويين لأسهم المؤسسات المالية، ولا يجوز تجاوز تلك النسب بصورة مباشرة أو غير مباشرة، وعلى كل مؤسسة مالية، تزويد المصرف بجميع المعلومات والبيانات الخاصة بذلك."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "لا يجوز لأي مؤسسة مالية أن تمتلك أو تندمج أو تأتلف أو تساهم أو تحول التزاماتها إلى أي شركة أخرى، إلا بموافقة مسبقة من المصرف."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "للمصرف أن يطلب من فروع المؤسسات المالية الأجنبية تقديم الكفالات والضمانات التي يحدد مستواها وشروطها، لضمان كفاية رأس المال والسيولة ولتغطية أي خسائر قد تتعرض لها تلك الفروع في الدولة.\nوفي حالة توقف فرع البنك الأجنبي عن الدفع أو تصفيته، أو توقف مركزه الرئيسي عن الدفع أو تصفيته، يكون لدائني الفرع الموجود في قطر امتياز على موجوداته بالنسبة لسائر الدائنين."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "للمصرف التفتيش على المؤسسات المالية وفروعها والشركات التابعة لها داخل وخارج الدولة ومكاتب التمثيل للتأكد من سلامة وضعها المالي، ومدى التقيد بأحكام هذا القانون والأعراف المصرفية والتعليمات الصادرة من المصرف، وعلى كل مؤسسة مالية تزويد مفتشي المصرف ومراقبي الحسابات الذين يعينهم بجميع المعلومات التي يطلبونها في المواعيد التي يحددونها، واطلاعهم على جميع الدفاتر والحسابات والوثائق والمستندات التي يطلبونها، ولا يجوز التمسك بسرية المعلومات أمام مفتشي المصرف ومراقبي الحسابات المكلفين بأعمال التفتيش."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "إذا تبين للمصرف مخالفة المؤسسة المالية لأحكام القانون، أو أن سيولتها أو ملاءتها تعرضت للخطر بما قد يضر بحقوق أصحاب الودائع والمستثمرين أو الدائنين الآخرين، فيجوز للمصرف أن يتخذ كل أو بعض الإجراءات التالية:\n1- منع المؤسسة المالية من القيام بعمليات معينة أو وضع قيود على الأعمال التي تمارسها.\n2- إصدار توجيهات إلى المؤسسة المالية بما يجب اتخاذه من إجراءات تصحيحية.\n3- تولي إدارة المؤسسة المالية لفترة محددة يجوز تمديدها.\n4- تعيين مجلس إدارة مؤقت من مساهمي المؤسسة المالية، ومدير تنفيذي أو أكثر على حساب المؤسسة المالية.\n5- إيقاف أو إنهاء عمل أي عضو من أعضاء مجلس الإدارة أو المسؤولين المفوضين."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "للمصرف رفض تعيين أو ترشيح أي شخص لعضوية مجلس إدارة المؤسسة المالية أو استمراره في العضوية، ورفض تعيين أو تجديد فترة عمل أي من كبار الموظفين أو المفوضين عنه، وله إصدار التعليمات التي تحدد شروط تعيينهم وصلاحياتهم ومخصصاتهم.\nويحدد المصرف الشروط الواجب توافرها فيمن يرشح عضواً في مجلس إدارة المؤسسة المالية.\nولا يكون لمن يتخلف عن سداد ديونه بعد إنذاره من المصرف، الحق في التصويت في مجلس الإدارة والجمعية العامة للمؤسسة المالية.\nوللمصرف أن يصدر التعليمات التي تنظم أعمال مجلس الإدارة في المؤسسة المالية.\nوعلى المصرف أن يقاضي نيابة عن مساهمي المؤسسات المالية أي عضو في مجلس إدارتها تخلف عن سداد التزاماته الائتمانية لديها بعد توجيه الإنذار القانوني له."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "أعضاء مجلس الإدارة والمديرون مسؤولون بصفة شخصية عن الخسائر والأضرار التي تصيب المؤسسة المالية أو تصيب الغير نتيجة تعمدهم الإضرار بها أو إهمالهم أو تقصيرهم، أو إخفائهم أو تقديمهم معلومات خاطئة أو مضللة سواءً للمساهمين أو للمصرف، وتكون المؤسسة المالية مسؤولة بالتضامن معهم عن تلك الخسائر والأضرار."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "على مجلس إدارة المؤسسة المالية والمديرين التنفيذيين ومراقبي الحسابات إخطار المصرف فوراً عند حدوث أي أمر قد يهدد أو يؤثر على سمعة المؤسسة المالية أو مركزها المالي."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يكون لكل مؤسسة مالية مراقب حسابات خارجي أو أكثر، ويكون عدد مراقبي الحسابات واختيارهم بموافقة مسبقة من المصرف، فإذا لم تقم المؤسسة المالية بتعيين مراقب حسابات أو تم تعيينه على وجه مخالف لتعليمات المصرف، يعين المصرف مراقب حسابات أو أكثر ويحدد أتعابه.\nوللمصرف إصدار التعليمات اللازمة لتحديد مهام وأسس اختيار مراقب الحسابات الخارجي للمؤسسة المالية.\nويجب على مراقب الحسابات تزويد الجمعية العامة للمؤسسة المالية بتقرير مفصل يتضمن جميع المبالغ التي حصل عليها أعضاء مجلس الإدارة، وبياناً بإلتزاماتهم للمؤسسة وطبيعتها ومدى الانتظام في سداد المديونيات.\nولا يجوز للمؤسسة المالية منح تسهيلات ائتمانية لمراقب حساباتها.\nويجوز للمصرف تعيين مراقب حسابات إضافي علي حساب المؤسسة المالية متى رأى ذلك مناسباً.\nوللمصرف أن يطلب من مراقب الحسابات مباشرة تزويده بنسخ من جميع التقارير الخاصة بنتائج تدقيقه على المؤسسة المالية، أو القيام بأي تدقيق خاص يحدده المصرف، وللمصرف الحق في مناقشة مراقبي الحسابات الخارجيين في تقاريرهم بدون الرجوع إلى المؤسسة المالية.\nوفي جميع الأحوال تتحمل المؤسسة المالية أتعاب مراقب الحسابات."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "على المؤسسة المالية تقديم ميزانيتها وحساب الأرباح والخسائر وحساب توزيع الأرباح للمصرف للموافقة عليها قبل عرضها على الجمعية العامة وفقاً للنماذج المقررة من المصرف، مصدقاً عليها من مراقب الحسابات، كما تلتزم المؤسسة بعرض الملاحظات التي يبديها المصرف على الجمعية العامة.\nويجب على المؤسسة المالية دعوة المصرف لإيفاد من ينوب عنه لحضور اجتماعات الجمعية العامة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "على المؤسسة المالية التقيد بتعليمات المصرف بشأن نشر ميزانيتها وحساب الأرباح والخسائر وحساب توزيع الأرباح، في إحدى الصحف اليومية مصدقاً عليها من مراقب الحسابات.\nويجوز للمصرف إلزام المؤسسة المالية بتكوين احتياطيات ومخصصات إضافية قبل توزيع الأرباح على المساهمين."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "على المؤسسة المالية تزويد المصرف بالبيانات التي يرى أنها ضرورية ولازمة لتمكينه من القيام بأعماله في الوقت وبالطريقة التي يحددها.\nويجوز حصول المؤسسات المالية على بيانات بجميع التزامات العميل الواحد داخل وخارج فروع المؤسسات المالية العاملة بالدولة وبالشكل الذي يقره المصرف.\nوعلى الشركات والمؤسسات المالية أو الصناديق التي تمارس نشاط تقديم القروض أن تزود المصرف ببيانات دورية عن نشاطها بناءً على طلبه، ويجوز للمصرف التفتيش عليها للتأكد من صحة هذه البيانات.\nوللمصرف أن ينشر كلياً أو جزئياً البيانات التي تزوده بها المؤسسات المالية، بشرط ألا يؤدي هذا النشر إلى كشف الشؤون المالية لعميل أي مؤسسة مالية إلا إذا وافق العميل كتابة على النشر، أو بناءً على أمر أو حُكمٍ قضائي."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "تلتزم المؤسسات المالية بمواعيد العمل التي يحددها المصرف للتعامل مع الجمهور.\nويجوز للمصرف في الظروف الاستثنائية أن يصدر إعلاناً يوقف بموجبه المؤسسات المالية عن مزاولة أعمالها لفترة يحددها الاعلان."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يجب على كل مؤسسة مالية أن تحتفظ بجميع السجلات والمستندات المتعلقة بأعمالها وبالطريقة المناسبة وفي المكان الملائم داخل الدولة، وللمصرف تحديد المدة اللازمة للاحتفاظ بها."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يحظر على أعضاء مجلس إدارة وموظفي ومراقبي حسابات ومستشاري المؤسسات المالية الافضاء بأي معلومات تتعلق بأي عميل إلا بموافقة كتابية مسبقة منه، أو بناءً على نص في القانون أو أمر أو حُكم قضائي، ويظل هذا الحظر سارياً بعد انتهاء خدمة الأشخاص المشار إليهم.\nويسري هذا الحظر على الأشخاص المذكورين في الفقرة السابقة، الذين انتهت خدماتهم قبل تاريخ العمل بهذا القانون."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "تبدأ السنة المالية للمؤسسة المالية في اليوم الأول من شهر يناير وتنتهي في اليوم الحادي والثلاثين من شهر ديسمبر من كل سنة ميلادية."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يجوز للمصرف إبرام اتفاقيات لتبادل المعلومات الرقابية مع البنوك المركزية الأجنبية والمؤسسات الرسمية التي تتولى الإشراف والرقابة على أعمال المؤسسات المالية بالطريقة التي يعتمدها المصرف وبشرط المعاملة بالمثل."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يجوز للمصرف، في الظروف الاستثنائية، منح قروض وإصدار التزامات عليه للمؤسسات المالية، بما لا يزيد على (50%) من رأس مال المصرف واحتياطياته، إذا رأى أن هذه القروض أو الالتزامات ضرورية لدعم السيولة فيها.\nويجوز للمصرف تمديد استحقاق هذه القروض أو الالتزامات على أساس خطة مقبولة تحدد التدابير والإجراءات التي يجب على المؤسسات المالية اتخاذها للوصول إلى المتطلبات المالية التي يحددها المصرف."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يصدر المصرف القرارات المنظمة للإشراف والرقابة على أنشطة مكاتب التمثيل ووكلائهم وصناديق الاستثمار والمقاصة والتحويلات المالية.\nكما للمصرف أن يصدر السياسات والتعليمات الخاصة بالأعمال المالية المصرفية الالكترونية وغيرها من الأعمال الالكترونية التي تقع ضمن اختصاصه وتحقيق أهدافه.\nوللمصرف إصدار التعليمات الخاصة بإصدارات السندات والأوراق المالية ذات العائد الثابت للشركات والمؤسسات العامة والخاصة.\nالفصل الثالث عشر: الإدارة المؤقتة وتصفية المؤسسات المالية"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يقوم المصرف بأعباء الإدارة المؤقتة للمؤسسات المالية في الحالات المحددة في هذا القانون."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يجوز للجنة، بناءً على طلب المجلس، أن تقرر وضع أي مؤسسة مالية تحت الإدارة المؤقتة للمصرف إذا أصبحت مهددة بالإعسار مالياً.\nوتعتبر المؤسسة المالية مهددة بالإعسار في الحالات التالية:\n1- إذا توقفت عن دفع التزاماتها المالية عند الاستحقاق.\n2- إذا فقدت نصف رصيد حقوق المساهمين أو أخلت بنظام كفاية رأس المال المقرر من المصرف، ما لم تكن هناك خطة لتغطية المبلغ المطلوب من هذا العجز خلال الفترة التي يحددها المصرف.\n3- إذا تعرضت المؤسسة المالية في دولة المقر للخطر."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يكون القرار الصادر من اللجنة بشأن الإدارة المؤقتة مكتوباً ومسبباً ومحدد المدة، ويجوز للجنة تعديل هذه المدة.\nوتخطر المؤسسة المالية المعنية بالقرار، ويبلغ إلى كل من الجهة المختصة بالسجل التجاري بوزارة الاقتصاد والتجارة وسوق الدوحة للأوراق المالية، وينشر هذا القرار في الجريدة الرسمية."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يحل المصرف محل إدارة المؤسسة المالية المعنية التي توضع تحت الإدارة المؤقتة في كل سلطاتها الإدارية، ويتم تجميد صلاحياتها وسلطات مجلس الإدارة والجمعية العامة فوراً إلى حين انتهاء المدة المشار إليها في المادة السابقة.\nوللمصرف بصفته مديراً مؤقتاً للمؤسسة المالية اتخاذ ما يلي:\n1- أن يضع يده على ممتلكاتها وحقوق المساهمين فيها، وله ممارسة كل سلطات المساهمين وأعضاء مجلس الإدارة والملاك الآخرين، وعليه أن يقوم بإجراءات تحصيل الديون والمبالغ المستحقة لها، وأن يصون ممتلكاتها وأصولها ويحافظ عليها.\n2- اتخاذ الاجراءات التي يرى أنها تحقق أفضل الأوضاع المالية لحماية أموال المودعين والمستثمرين في المؤسسة المالية، وعلى وجه الخصوص ما يلي:\nأ) اتخاذ قرار بوضعها تحت التصفية.\nب) تعويم المؤسسة المالية وتحويلها لوضع مالي مقبول.\nجـ) عرض ممتلكات وأصول ومصالح وعوائد المؤسسة المالية للبيع.\nد) بيع أو دمج المؤسسة المالية مع أي مؤسسة مالية أخرى.\nهـ) دفع وسداد ديون المؤسسة المالية طبقاً لأحكام هذا القانون.\nو) العمل على الوصول إلى حلول وتسويات في الأمور المالية وغيرها للمؤسسة المالية."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "تعلق سلطات مسئولي وموظفي المؤسسة المالية تحت الإدارة المؤقتة وذلك إلى حين تكليفهم من اللجنة بممارسة هذه السلطات، ويجوز للجنة تكليفهم بممارسة وظائف معينة في المؤسسة المالية.\nويكون للمصرف حق الإدارة والرقابة على أصول وفروع ودفاتر وسجلات المؤسسة المالية التي تكون محلاً لأي قرار تصدره اللجنة بموجب أحكام المادة ( 88 ) من هذا القانون.\nولا يجوز خلال إدارة المصرف للمؤسسة المالية توقيع الحجز أو إنشاء حقوق امتياز على أصولها وأموالها.\nوللمصرف الاستعانة بالجهات المختصة لتنفيذ أي قرار يصدر وفقاً لأحكام المادتين ( 88 )، ( 90 ) من هذا القانون. وللمصرف الحق في التصرف في الأصول والممتلكات المرهونة لدى المؤسسة المالية وفقاً لما تتضمنه عقود الرهن الخاصة بها.\nويتولى المصرف حفظ وتأمين أصول ودفاتر وسجلات المؤسسة المالية وشركاتها الفرعية أو الشركات التابعة لها."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يكون للمجلس في نهاية مدة الإدارة المؤقتة، إلغاء ترخيص المؤسسة المالية أو تطبيق إجراء من الإجراءات المنصوص عليها في المادة ( 90 ) من هذا القانون."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "إذا ألغى ترخيص المؤسسة المالية، فعلى المصرف أن يضع خطة لتصفية الأصول والالتزامات، وأن ينفذ هذه الخطة أو يشرف على تنفيذها.\nويجوز للمحافظ عند إلغاء ترخيص أي مؤسسة مالية قابلة للودائع أو وضعها تحت الإدارة المؤقتة للمصرف، أن يمنع سحب الودائع بجميع أنواعها بالشروط التي يراها مناسبة.\nويحدد المصرف القيمة الصافية لممتلكات المؤسسة المالية والبت في المطالبات خلال مدة يحددها المحافظ من تاريخ القرار، ويجوز للمصرف أن يستبعد أي جزء من أي إدعاء أو مطالبة أو ضمان أو أفضلية أو امتياز أو أولوية لا يتم إثباتها بالطرق المقررة قانوناً، وللمصرف أن يقوم بما يراه مناسباً من تسويات ومخالصات.\nويجب تسجيل كل الممتلكات والحقوق الناتجة عن إدارة المصرف المؤقتة وحفظها في حساب خاص."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "فيما عدا الودائع المؤمنة، يكون الترتيب النسبي للمطالبات والعوائد والمصالح عند تصفية أصول البنك القابل للودائع الذي وضع تحت الإدارة المؤقتة بموجب أحكام المادة ( 90 ) من هذا القانون، كما يلي:\n1- دفع مستحقات العاملين في المؤسسة المالية الذين يثبت أنه ليس لهم علاقة بتراجع وضعها المالي.\n2- دفع أرصدة الودائع بجميع أنواعها داخل الدولة وخارجها، بشرط ألا ينفذ على فروع البنك تصفية إجبارية خارج الدولة، أو عدم تعارض ذلك مع قوانين التصفية في الدولة المضيفة.\n3- دفع ودائع المؤسسات المالية داخل وخارج الدولة.\n4- دفع الأرصدة الدائنة الأخرى، ويقوم المصرف بوضع التعليمات والإجراءات الخاصة لتصفية الالتزامات الأخرى داخل وخارج الميزانية.\n5- دفع القروض المساندة.\n6- دفع حقوق الدولة المتعلقة بالضرائب والرسوم، وحقوق المصرف.\n7- دفع حقوق المساهمين.\nوتسدد مباشرة الودائع والالتزامات التي تلقاها البنك لتوظيفها باسمه أو باسم أصحابها، دون التقيد بالترتيب المشار إليه، وذلك بعد خصم العمولات المستحقة.\nالفصل الرابع عشر: مراقبة الحسابات وإعداد التقارير"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يُعد المصرف، في نهاية كل سنة مالية، تقريراً مالياً يشتمل على الموازنة التقديرية والميزانية وكشف الأرباح والخسائر والبيانات والإيضاحات المتصلة بها.\nويتولى ديوان المحاسبة مراقبة حسابات المصرف وفقاً للقانون.\nكما يجوز للمصرف، بالإضافة إلى ذلك، التعاقد مع مراقب حسابات خارجي."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يجب على المصرف، خلال ثلاثة أشهر من انتهاء السنة المالية، أن يرفع إلى الأمير ومجلس الوزراء، ما يلي:\n1- نسخة مدققة بالبيانات المالية الخاصة بالميزانية وكشف الأرباح والخسائر.\n2- تقريراً عن عملياته ونشاطاته خلال السنة المالية.\nوللوزير أن يطلب أي معلومات عن المركز المالي للمصرف.\nالفصل الخامس عشر: العقوبات"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها أي قانون آخر، تطبق العقوبات المنصوص عليها في هذا الفصل على الجرائم المبينة به التي ترتكب بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تجاوز (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف الحظر المنصوص عليه في المادتين ( 22 )، ( 82 ) من هذا القانون."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يُعاقب بالحبس مدة لا تجاوز عشر سنوات، وبالغرامة التي لا تجاوز (2,000,000) مليوني ريال، أو بإحدى هاتين العقوبتين، كل من خالف حُكم المادة ( 27 ) من هذا القانون."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يُعاقب بالغرامة التي لا تجاوز (50,000) خمسين ألف ريال، كل من امتنع عن تداول وقبول النقد المنصوص عليه في هذا القانون."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يُعاقب بالغرامة التي لا تجاوز (20,000) عشرين ألف ريال، كل من شوَّه النقد بالقطع أو التمزيق أو الطمس أو التثقيب أو الكتابة أو الطباعة أو الرسم أو الختم أو اللصق عليه أو إضافة أي شيء عليه."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يُعاقب بالحبس مدة لا تجاوز خمس سنوات، وبالغرامة التي لا تجاوز (2,000,000) مليوني ريال، أو بإحدى هاتين العقوبتين، كل من خالف حكم المادة ( 50 ) من هذا القانون."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تجاوز (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المادة ( 52 ) من هذا القانون.\nوفي جميع الأحوال يُحكم بغلق الشركة أو المكتب أو المحل المخالف."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "تُضاعف العقوبة في حالة العود. ويُعتبر عائداً، في تطبيق أحكام هذا القانون، كل من ارتكب جريمة مماثلة لجريمة سبق معاقبته عليها بإحدى العقوبات المقررة لمخالفة أحكامه، وذلك قبل مضي خمس سنوات من انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "للمصرف أو اللجنة، بحسب الأحوال، أن يفرض غرامة مالية على المؤسسات المالية لا تجاوز (5000) خمسة آلاف ريال يومياً، عن كل مخالفة لقانون المصرف وتعليماته وذلك وفق ما تحدده قرارات المصرف."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "للمصرف أن يفرض غرامة مالية لا تجاوز (2,000,000) مليوني ريال على كل مؤسسة مالية تزوده بمعلومات مضللة.\nالفصل السادس عشر: أحكام عامة"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يعفى المصرف من جميع الضرائب والرسوم."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "تعفى أرباح بنوك الوحدات الخارجية من ضريبة الدخل."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "يجوز للمصرف الدخول في اتفاقيات ثنائية أو جماعية في شأن السياسة الرقابية أو النقدية أو غيرها أو في أسعار الصرف، أو تطبيق أسعار صرف موحدة، أو الوصول إلى عملة موحدة."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "تسرى الفائدة أو العائد الذي يحدده المصرف على التسهيلات الائتمانية المجدولة، ما لم يتم الاتفاق بين المؤسسات المالية المقرضة مع عملائها على سعر أخر."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "للمصرف أن يقوم بتقديم خدمات تتفق مع أغراضه، ويشمل ذلك إدارة الأموال وتقوَّم هذه الخدمات على أساس أسعار الخدمات المشابهة السائدة في السوق، ولا يجوز أن يترتب عليها أي التزامات على طرف ثالث بغير رضاه.\nوله أن يقوم بتحصيل الأجور والمصاريف والتكاليف الخاصة أو المتصلة بالعمليات والصفقات المرخص بها بموجب أحكام هذا القانون.\nويتولى المصرف نشر جدول الأجور والمصاريف والتكاليف التي يتقاضاها عن التراخيص التي يمنحها والموافقات التي يصدرها والخدمات التي يؤديها."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يتولى المصرف تعريف المصطلحات المستخدمة في جميع الأعمال الخاضعة لإشرافه ورقابته."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "للمصرف أن ينشيء أو يؤسس أو يُشارك في إنشاء أو تكوين المؤسسات أو الأجهزة التي تخدم أهدافه."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يكون لديون المصرف ما لديون الحكومة من امتياز على أموال مدينيها، ويتم تحصيل ديونه بنفس الطرق والوسائل المقررة لتحصيل أموال الحكومة.\nوفيما عدا الاحتياطي الذي تحتفظ به البنوك لدى المصرف وفقاً لحُكم المادة ( 35 ) من هذا القانون، يكون للمصرف حق امتياز في استيفاء كل مطلب من مطالبه وكل مستحقاته من أي أرصدة نقدية أو موجودات أخرى يحتفظ بها لحسابه أو لحساب مدين معين، إذا كانت هذه الأرصدة النقدية أو الموجودات تمثل ضمانات لمطالب ومستحقات المصرف، وذلك في الوقت الذي تصبح فيه هذه المطالب مستحقة الدفع.\nوللمصرف أن يمارس حقه في الاحتفاظ بالأرصدة النقدية الموجودة لديه وبيع الأصول الأخرى المضمونة لديه بالأسعار التي يراها مناسبة، وتحصيل ما هو مستحق له من عائد البيع بعد خصم التكاليف والنفقات المتصلة بالبيع."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "لا يسأل المصرف عن أي خسائر أو التزامات تقع على عاتق المؤسسات المالية التي يكون أعضاء المجلس أو موظفو المصرف ممثلين فيها."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "لا تحول مخالفة المؤسسة المالية لقانون المصرف وتعليماته، من الرجوع على الغير لاستيفاء حقها منه."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يكون لموظفي المصرف الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع المحافظ، إثبات المخالفات والجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يصدر المحافظ القرارات والتعليمات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "يُلغى القانون رقم (15) لسنة 1993 ، و القانون رقم (36) لسنة 1995 المشار إليهما، كما يُلغى كل حُكم يُخالف أحكام هذا القانون، وإلى أن تصدر القرارات والتعليمات اللازمة لتنفيذ أحكام هذا القانون، يستمر العمل بالقرارات والتعليمات الصادرة من المصرف، فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
