{
  "id": "qa-law-3994",
  "type": "statute",
  "title": "مرسوم بقانون رقم (1) لسنة 1966 بالاشراف والرقابة على شركات ووكلاء التأمين",
  "short_name": "مرسوم بقانون رقم (1) لسنة 1966 بالاشراف والرقابة على شركات ووكلاء التأمين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3994&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للتعبيرات الآتية المعاني المبينة إزاءها:\n1. الوزير: وزير الاقتصاد والتجارة.\n2. المراقب: مراقب الشركات بالحكومة.\n3. وكيل التأمين: الشخص الطبيعي أو الاعتباري الذي يمنحه الوزير إجازة بصفته وكيل تأمين بموجب أحكام الفصل الخامس من هذا القانون.\n4. البنك: بنك قطر الوطني في الدوحة.\n5. الإجازة: إجازة ممارسة التأمين التي يمنحها الوزير بموجب أحكام هذا القانون.\n6. السنة: السنة الميلادية.\n7. مراقب الحسابات: المحاسب القانوني المقبول بموجب الشروط والأحكام التي يقررها النظام الخاص بذلك.\n8. قانون السجل التجاري: القانون رقم (11) لسنة 1962م ، بإنشاء نظام السجل التجاري أو أي قانون يحل محله.\n9. قانون الغرفة التجارية: القانون رقم (4) لسنة 1963 م بشأن إنشاء غرفة تجارة قطر أو أي قانون يحل محله.\nالفصل الثاني: أنواع التأمين"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أنواع عمليات التأمين المقررة في هذا القانون هي:\n1. التأمين من الحريق والتأمينات التي تلحق به عادة: وتشمل على الأخص الأضرار، الناشئة من الانفجارات والظواهر الطبيعية والثورات والاضطرابات على أنواعها.\n2. التأمين من الحوادث: ويشمل التأمين من الأضرار الناتجة عن الحوادث الشخصية، والتأمين من حوادث العمل ومن السرقة وخيانة الأمانة، والتأمين على السيارات، والتأمين من المسئولية المدنية، وكل ما يعتبر داخلاً عرفاً وعادة في التأمين من الحوادث.\n3. التأمين من أخطار النقل البري والبحري والجوي: ويشمل التأمين على السفن والطائرات أو على آلاتها ومهماتها، والتأمين على البضائع والمنقولات من أي نوع كانت، والتأمين على أجور الشحن وعلى كل ما يتعلق بالسفن والطائرات، والتأمين من الأخطار التي تنشأ عن بنائها أو صناعتها أو استخدامها أو إصلاحها أو رسوها بما في ذلك الأضرار التي تصيب الغير.\nالفصل الثالث: شركات التأمين"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تخضع لأحكام هذا القانون الشركات القطرية والأجنبية وكذلك وكلاء التأمين الذين يزاولون عمليات التأمين في قطر على اختلاف أنواعها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُشترط لكي تزاول شركات التأمين القطرية أعمالها، أن تتخذ شكل شركات المساهمة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن لا يقل رأسمال شركة التأمين القطرية المدفوع عن مليون ونصف مليون روبية ويجب أن لا يقل رأس المال عن مليوني روبية إذا كانت الشركة أجنبية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا تمنح الشركة إجازة لمزاولة أعمال التأمين إلا بعد استكمال إجراءات التسجيل وفقاً لأحكام قانون السجل التجاري وقانون الغرفة التجارية.\nويجب أن يرفق بطلب التسجيل المستندات الآتية:\n1. نسخة من عقد تأسيس الشركة ونظامها مصدق عليها من رئيس مجلس إدارة الشركة.\n2. شهادة تثبت إيداع الضمان المنصوص عليه في المادة (7) من هذا القانون.\n3. بيان بأنواع التأمين التي ترغب الشركة في مباشرتها، مع بيان الشروط العامة لعمليات التأمين والأسس الفنية التي تقوم عليها إذا كان نوع التأمين يطلب ذلك.\n4. بيان بأسس أسعار عمليات التأمين التي تباشرها الشركة والمزايا والقيود والشروط التي تتضمنها وثائق التأمين التي تصدرها.\n5. نموذج عن كل نوع من أنواع عقود التأمين التي تصدرها الشركة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن تودع شركة التأمين سواء أكانت في شكل مركز رئيسي أو فرع أو وكالة، لدى البنك مبلغ مائة ألف روبية عن كافة التأمينات التي تمارسها.\nويجوز للوزير إذا اقتضت المصلحة العامة ذلك، أن يصدر القرارات اللازمة بزيادة قيمة الوديعة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تودع الوديعة في البنك باسم الشركة ولأمر الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز التصرف في الوديعة إلا بإذن كتابي من الوزير أو من يخوله حق التصرف فيها.\nوللمحكمة المختصة الأمر بحجز الوديعة مباشرة، وذلك عن الديون الناتجة عن أعمال التأمين التي تقوم بها الشركة.\nولا يجوز حجزها لديون أخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على مراقب الشركات بالحكومة، أن يطالب بتكملة الوديعة إذا نقصت - لأي سبب - عن الحد المقرر قانوناً، وعلى الشركة تسديد الفرق خلال مدة أقصاها ستون يوماً من تاريخ طلب زيادة الوديعة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على الشركة أن تقوم بتكملة الوديعة في حالة توقيع الحجز عليها أو على بعضها من قبل أي محكمة أو أي سلطة تنفيذية حسب أحكام المادة (9) من هذا القانون، وذلك بنسبة المبالغ المحجوز عليها. وعلى المراقب أن يطالب الشركة بذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز للبنك أن يتصرف في الوديعة بأي وجه من الوجوه إلا بناء على حكم نهائي، أو بإذن كتابي من الوزير، ولا يجوز للوزير أن يصدر هذا الإذن ألا إذا اقتنع بأنه ليس على المودع أية تبعة مالية تتعلق بأعمال التأمين في قطر وبعد أن ينشر لهذا الغرض إعلان في الجريدة الرسمية ويجب أن لا تقل المدة بين الإعلان وصدور الإذن بالصرف عن ثلاثة أشهر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للبنك، بعد الحصول على موافقة كتابية من الوزير أن يستثمر الوديعة بموافقة الشركة ولحسابها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للشركة في أي وقت، بعد الحصول على موافقة كتابية من الوزير، أن تقدم كفالة محل الوديعة بشرط أن تكون صادرة من البنك، وألا تقترن بأي قيد أو شرط وأن يقر البنك بأنه يضع تحت تصرف الوزير لمدة غير محدودة مبلغاً يوازي قيمة الوديعة وأنه مستعد لادائه بأكمله أو أداء جزء منه عند أول طلب من الوزير أو المحكمة المختصة، ودون الالتفات إلى أية معارضة من الشركة. ويكون للوزير وحده حق تحديد نهاية المدة التي يسري خلالها مفعول الكفالة.\nالفصل الرابع: فروع شركات التأمين"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تبقى فروع شركات التأمين الأجنبية العاملة في قطر قبل صدور هذا القانون قائمة، على أن تستوفي الشروط المنصوص عليها فيه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "شركات التأمين الأجنبية التي تتقدم بفتح فروع لها بعد العمل بهذا القانون تخضع لأحكام القانون رقم (9) لسنة 1964 بتعديل بعض أحكام القانون رقم (20) لسنة 1963 بشأن تنظيم اشتغال الأجانب بالتجارة أو الصناعة في قطر، ولموافقة الوزير طبقاً لأحكام المادة (43) من هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب على طالب الإجازة لفتح فرع لشركة تأمين أجنبية أن يقدم، بالإضافة إلى المعلومات التي يطلبها تسجيل فرع الشركة وفقاً لأحكام قانون السجل التجاري ، بياناً عن حساب أعمال التأمين التي قامت بها الشركة خلال السنوات الثلاث السابقة. كما يجب عليه أن يقدم ميزانية السنة السابقة على طلب الإجازة ويشترط أن تكون هذه الوثائق مصدقة ومترجمة إلى اللغة العربية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب أن يدير فرع شركة التأمين مدير تخوله الشركة سلطة الإدارة ومسئولياتها. ويجب إعلام المراقب في حالة ابدال المدير بغيره."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للوزير أو من ينيبه عنه، أن يطلب من أي شركة لها فرع في قطر أية معلومات إضافية أخرى يرى ضرورة تقديمها.\nالفصل الخامس: وكلاء التأمين"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب أن يتوفر في وكيل التأمين الشروط التالية:\n1. أن يكون قطري الجنسية، وبالغاً سن الحادية والعشرين ومعروفاً بالاستقامة وحسن السير والسلوك وغير محكوم عليه بجناية أو جنحة مخلة بالشرف أو الآداب العامة، وغير محكوم عليه بالافلاس ما لم يرد اعتباره، وأن يكون مسجلاً في غرفة التجارة والسجل التجاري.\n2. وإذا كان وكيل التأمين شركة مؤسسة في قطر، يجب أن يكون جميع الشركاء قطريين، كما يجب أن تتوفر الشروط المطلوبة في شخص الوكيل الطبيعي في جميع الأشخاص المتضامنين في شركات الأشخاص، إذا كانت الشركة شركة أشخاص."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب أن تكون لدى وكيل التأمين وكالة خاصة من شركة تأمين تتوفر فيها الشروط المطلوبة في هذا القانون. ويجب أن تتضمن الوكالة بصفة خاصة ما يلي:\n1. تمثيل شركة التأمين أمام المحاكم والوزير وجميع الهيئات الأخرى الرسمية وغير الرسمية.\n2. تسلم الإنذارات والتبليغات والإخطارات الموجهة إلى شركات التأمين من المحاكم أو من الوزير أو أية سلطة أخرى.\n3. تزويد الوزير بالمعلومات المطلوبة وفقاً لأحكام هذا القانون أو أي قانون آخر.\n4. تخويله سلطة دفع التعويضات الناجمة عن حدوث الأخطار المؤمن عليها بموجب عقود التأمين.\nالفصل السادس: إجازة التأمين"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتعين على شركة التأمين سواء أكانت في شكل رئيسي أو فرع أو وكالة أن تحصل على إجازة للقيام بأعمال التأمين في قطر من الوزير، وتؤدي الشركة رسماً قدره مائتا روبية، ولا يجوز لها ممارسة أعمال التأمين قبل الحصول على تلك الإجازة، ولا يعتبر تسجيل الشركة في غرفة التجارة أو السجل التجاري، إجازة بممارسة أعمال التأمين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يقدم طلب إجازة التأمين إلى الوزير بواسطة المراقب ويكون مرفقاً بالوثائق التالية:\n1. شهادة مصدق عليها من رئيس مجلس إدارة الشركة، تبين رأس المال المدفوع وفقاً لأحكام المادة (5) من هذا القانون.\n2. وثيقة تبين أنواع التأمين التي ترغب الشركة أو الفرع القيام بها في قطر، وللوزير أو من ينيبه عنه طلب نماذج مصدقة من الميزانيات.\n3. وثيقة مصدقة تبين اسم وعنوان مدير الفرع وما يفيد تخويله سلطة إدارة الفرع وتوقيع عقود التأمين من قبل الشركة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "1. بعد تقديم الوثائق المطلوبة للحصول على إجازة، يجب على المراقب أن يقدم تقريراً للوزير يبين فيه أن كافة الرسوم قد استوفيت وأن شروط منح الإجازة متوافرة أو غير متوافرة وذلك خلال مدة لا تزيد على الشهر من تاريخ تقديم الطلب.\n2. على الوزير أن يجيز أو يرفض منح إجازة التأمين للشركة خلال شهر من استلامه التقرير المذكور ويكون قرار الوزير بالإجازة أو الرفض نهائياً.\n3. يمنح الوزير إجازة ممارسة أعمال التأمين باسم الشركة ويذكر فيها اسم الوكيل."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تجدد إجازة التأمين سنوياً بعد دفع رسم قدره مائة روبية على أن يتم تقديم طلب التجديد ودفع الرسم قبل شهر من تاريخ انتهاء الإجازة من كل سنة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز للوزير وقف إجازة التأمين الممنوحة وفقاً لأحكام هذا القانون للمدة التي يراها على أن لا تجاوز هذه المدة سنة واحدة، كما يجوز له إلغاؤها في الحالات التالية:\n1. إذا خالف المجاز العرف التجاري أو أحكام هذا القانون أو أي قانون آخر.\n2. إذا امتنع عن تنفيذ حكم واجب التنفيذ قانوناً.\n3. إذا طرأ على اعتبار الشركة المالي ما يستوجب زيادة الوديعة، إذا نقصت عن الحد المقرر قانوناً، وامتنع المجاز عن إكمال النقص في المدة المحددة في المادة (10) من هذا القانون.\n4. إذا تبين أن شركة التأمين الممنوحة لها الإجازة قد صدر قرار بتصفيتها اختيارياً أو قضائياً، أو أعلن افلاس وكيلها أو تبين للوزير أن الشركة قد خسرت أكثر من نصف رأسمالها أو توقفت بصورة مطلقة.\n5. إذا فقد المجاز أحد الشروط المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "في حالة وقف الإجازة أو إلغائها يبلغ المراقب قرار الوزير إلى الشركة. ويجب أن يكون القرار مسبباً.\nوإذا كان القرار صادراً بالوقف وجب أن يشير إلى مدة الوقف وتاريخ تنفيذه، أما إذا كان صادراً بالإلغاء فيتعين تحديد تاريخ العمل به."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا أوقفت الإجازة أو ألغيت فلا يحق للمؤمن إصدار وثيقة تأمين جديدة وتبقى جميع الحقوق والالتزامات الخاصة بوثائق التأمين الصادرة قبل الوقف أو الإلغاء مستمرة كما لو كانت الشركة قائمة بأعمال التأمين."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "إذا ألغيت الإجازة وفقاً لأحكام المادة (26) من هذا القانون، كان لذوي الشأن أن يتقدموا بطلب إلى الوزير بواسطة المراقب بعد مضي ستة أشهر من تاريخ الإلغاء لاعادة منح الإجازة، ويتعين في هذه الحالة أن يؤيد الطلب بوثائق تثبت زوال سبب أو أسباب الإلغاء. وعلى الوزير إذا رفض الطلب أن يبدي الأسباب التي دعته لذلك خلال مدة أقصاها شهر واحد من تاريخ تقديم الطلب."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "إذا رفض الوزير إعادة منح الإجازة وفقاً لأحكام المادة السابقة وكان المؤمن شركة أو فرعاً لشركة، وجب على المراقب، إذا لم تتخذ الشركة أو الفرع قراراً بتصفيتها، أن يطلب من المحكمة تصفية أعمال التأمين وحدها دون غيرها التي تقوم بها تلك الشركة أو الفرع."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "في حالة وقف الإجازة لمدة معينة وفقاً لأحكام المواد السابقة، وعند موافقة الوزير على زوال أسباب الوقف، يعاد الإجازة للشركة عند انتهاء المدة المذكورة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "في حالة إلغاء الإجازة أو وقفها، يجب على المراقب أن يعلن عن ذلك في الجريدة الرسمية وأن يبلغ جميع البنوك وغرفة التجارة.\nالفصل السابع: السجلات"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجب على المؤمن أن يمسك السجلات الآتية لكل نوع من أنواع التأمين:\n1- سجل الوثائق، وتقيد به جميع الوثائق التي يبرمها، مع بيان أسماء وعناوين حملة الوثائق، وتاريخ ابرام كل وثيقة، والتعديلات أو التغييرات التي تطرأ عليها وانتقال ملكيتها.\n2- سجل التعويضات، وتقيد به جميع المطالبات التي تقدم للمؤمن، مع بيان تاريخ تقديم كل مطالبة واسم مقدمها وعنوانه، وتاريخ أداء التعويض، وفي حالة الرفض يذكر تاريخه وأسبابه.\n3- سجلات مصدقة للحسابات."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على المراقب أن يمسك سجلاً يبين فيه أسماء شركات التأمين، ووكلائها وعناوينهم ونوع الوديعة وتاريخ إيداعها، كما يجب أن يبين فيه نوع التأمين، وتاريخ الحصول على الإجازة، وكل تغيير يطرأ على المعلومات المدونة، كما يؤشر على الشركات التي توقفت عن القيام بأعمالها أو التي تم شطبها.\nالفصل الثامن: المعلومات"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على شركة التأمين سواء أكانت في شكل مركز رئيسي أو فرع أو وكالة أن تقدم للمراقب ما يلي:\n1- ميزانية سنوية مصدقة من قبل مراقب حسابات عن أعمال كل نوع من أنواع التأمين.\n2- تقريراً عن تفاصيل أعمال التأمين التي قامت بها خلال السنة، على أن يتضمن هذا التقرير بيان الايرادات والمصروفات واحتياطي التعهدات القائمة والاحتياطي الخاص بالمخاطر التي لم تتم تسويتها، وذلك عن كل نوع من أنواع التأمين على حدة.\n3- حساب الأرباح والخسائر."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجب أن يكون تقرير أعمال التأمين والحسابات المرافقة له والميزانية ودفاتر الشركة مطابقة للواقع، وأن تكون موقعاً عليها من رئيس مجلس الإدارة وأحد أعضاء المجلس المفوضين بالتوقيع أو مدير الفرع إذا كان المؤمن فرعاً لشركة أجنبية أو وكيلاً عنها، ويوقع وكيل التأمين عن المؤمن، وإذا كان وكيل الشركة الأجنبية شركة قطرية يوقع عنها الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب اخطار المراقب عن كل تعديل في عقد الشركة، أو في نظامها، أو في الشروط العامة للتأمينات والأسس الفنية ولا يجوز أن يعمل بهذه التعديلات إلا بعد التأشير بها في السجل."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "1- للمراقب أن يطلب تصحيح واستكمال المعلومات الواردة في أية ورقة أو أي بيان أو تقرير يقدمه المؤمن إذا شك في صحته.\n2- كما يجوز للمؤمن أن يطلب من المراقب تصحيح أية ورقة أو بيان أو تقرير قدم إليه من المؤمن إذا كان ذلك الخطأ مطبعياً أو نتيجة سهو أو غير مقصود، ويجوز للمراقب قبل أن يقوم بإجراء التصحيح أن يطلب من الأدلة ما يكفي لاقتناعه. وإذا امتنع عن التصحيح رغم تقديم الأدلة يجوز للمؤمن الاعتراض لدى الوزير بطلب يبين فيه موضوع الخطأ والتصحيح المطلوب مرفقاً بالأدلة اللازمة، وللوزير أن يأمر بإجراء التصحيح أو أن يرفض ذلك، ويكون قرار الوزير نهائياً.\nالفصل التاسع: أحكام عامة"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "للوزير بناء على تقرير من المراقب أن يعين محاسباً اخصائياً بأعمال التأمين أو مراقب حسابات أو أي محاسب قانوني مجاز لمراجعة حسابات الشركة ورفع تقرير عنها، وتكون أتعاب المراجعة على حساب الشركة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "إذا أرادت شركتان أو أكثر خاضعة لأحكام هذا القانون الإندماج مع بعضها لتكوين شركة واحدة، يوحد الوزير إجازاتها بعد أن تقدم كل منها تقريراً، مؤيدا من مراقب حسابات أو محاسب قانوني أو محاسب أخصائي بأعمال التأمين، يبين أن الإندماج لا يضر بحقوق وثائق التأمين وحقوق الغير بصورة عامة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "1. بعد موافقة الوزير يعلن عن الإندماج، قبل اصدار الإجازة بمدة شهر، في الجريدة الرسمية. ويكون لكل شخص يضره هذا الإندماج أن يعترض لدى المراقب الذي يجب عليه إجراء التسوية بين الأطراف المعنية. وعند عدم الوصول إلى تسوية مرضية يحق للمعترض اللجوء إلى القضاء لمنع إجراء هذا الاندماج وذلك في خلال شهر من تاريخ نشر إجراءات التسوية. وللمحكمة أن تصدر قرارها وترسل نسخة منه إلى المراقب لتسجيله ويكون قرارها نهائياً.\n2. تطبق أحكام الفقرة السابقة فيما إذا أرادت أية شركة خاضعة لأحكام هذا القانون نقل جميع أعمالها في قطر إلى شركة أخرى خاضعة أيضاً لأحكام هذا القانون في قطر.\n3. على شركة التأمين المسجلة وفقاً لأحكام هذا القانون والتي ترغب في وقف عملياتها في قطر، وتحرير أموالها المودعة بها، أن تقدم طلباً كتابياً للوزير مؤيدا بما يثبت أنها أبرأت ذمتها نهائياً من التزاماتها عن كافة العقود القائمة في قطر أو أنها حولت عقودها لشركة أخرى مسجلة طبقاً للقانون، ويعلن عن ذلك في الجريدة الرسمية وفقاً للفقرة الأولى من هذه المادة.\n4. يقرر الوزير إجابة شركة التأمين إلى طلب تحرير أموالها المودعة إذا لم يتقدم أحد بالإعتراض عليه في المدة المحددة في الفقرة (1) من هذه المادة، أما إذا تقدم أحد باعتراض خلال هذه المدة، فلا يفصل في الطلب إلا بعد صدور الحكم النهائي ويجوز للوزير أن يأذن بتحرير أموال شركة التأمين المودعة بقطر بشرط استبقاء مبلغ يعادل التزاماتها قبل صاحب الإعتراض."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز للوزير، إذا اقتضى الصالح العام ذلك، أن يلزم شركات التأمين التي تمارس أعمال التأمين المقررة في المادة (2) من هذا القانون، بأن تبقى لديها بقطر أموالاً لمواجهة الأخطار السارية، تعادل قيمتها على الأقل 40% من جملة الأقساط في السنة السابقة، علاوة على ما يفي بالتعويضات تحت التسوية.\nوفي حالة تطبيق الإلزام المنصوص عليه في الفقرة السابقة تعطى الشركات العاملة في قطر مهلة لا تقل عن السنة لرفع أموالها للنسبة المذكورة. ويجوز للوزير مد هذه المهلة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "(كما تعدلت بموجب القانون رقم 2 لسنة 1971):\nلا يجوز منح إجازات تأمين لشركات تأمين أجنبية جديدة اعتباراً من يوم 13/12/1390هـ الموافق 8/2/1971م."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لا يجوز لأي شخص طبيعي أو اعتباري أن يؤمن خارج قطر مباشرة على عقارات أو أموال موجودة في قطر، ويتعين أن يتم التأمين عليها لدى الشركات الوطنية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجب أن تكون جميع الأوراق والوثائق والبيانات التي تقدم بموجب هذا القانون مترجمة إلى اللغة العربية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "كل مؤمن أوقفت أو ألغيت إجازته واستمر في الاشتغال بعد الوقف أو الإلغاء يعاقب بالحبس لمدة لا تزيد على ستة أشهر وبغرامة لا تزيد على ثلاثة آلاف روبية أو بإحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ولوزير الاقتصاد والتجارة إصدار القرارات اللازمة لتنفيذه. ويعمل به بعد ثلاثة أشهر من تاريخ نشره بالجريدة الرسمية."
    }
  ],
  "definitions": []
}
