{
  "id": "qa-law-3989",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 1987 في شأن مكافحة المخدرات والمؤثرات العقلية الخطرة وتنظيم استعمالها والاتجار فيها",
  "short_name": "قانون رقم (9) لسنة 1987 في شأن مكافحة المخدرات والمؤثرات العقلية الخطرة وتنظيم استعمالها والاتجار فيها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3989&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعتبر مواد مخدرة أو مؤثرات عقلية خطرة في تطبيق أحكام هذا القانون المواد والمؤثرات العقلية المبينة في الجدولين رقمي ( 1 ) و( 2 ) الملحقين به. ويستثنى منها المستحضرات المبينة بالجدول رقم (3) ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز استيراد أو تصدير أو إنتاج أو صنع أو زراعة أو تملك أو إحراز أو حيازة أو تعاطي أو الاتجار أو شراء أو بيع أو نقل أو تسليم أو تسلم مواد أو نباتات مخدرة أو مؤثرات عقلية خطرة أو صرفها أو وصفها طبياً أو التبادل عليها أو النزول عنها بأي صفة كانت أو التوسط في شيء من ذلك، إلا في الأحوال وبالشروط المنصوص عليها في هذا القانون.\nويعتبر امتناع المتهم عن إعطاء العينة اللازمة للتحليل قرينة على التعاطي.\nالفصل الثاني\nفي الاستيراد والتصدير والنقل"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nلا يجوز استيراد المواد المخدرة أو المؤثرات العقلية الخطرة أو تصديرها أو نقلها إلا بمقتضى ترخيص كتابي من وزير الصحة العامة.\nوفي حالة رفض الترخيص يكون قرار الوزير بالرفض مسبباً. ويبلغ إلى صاحب الشأن الذي له أن يتظلم من هذا القرار، خلال خمسة عشرة يوماً من تاريخ إبلاغه به إلى مجلس الوزراء.\nويكون قرار مجلس الوزراء الصادر في التظلم نهائياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nينشأ بوزارة الصحة العامة سجل خاص يقيد به الأشخاص والهيئات المرخص لهم في استيراد وتصدير ونقل المواد المخدرة أو المؤثرات العقلية الخطرة. ويتضمن هذا السجل البيانات التي يصدر بها قرار من وزير الصحة العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز منح ترخيص الاستيراد أو التصدير أو النقل المشار إليه في المادة (3) إلا لمن يلي:-\n(أ) مديري الصيدليات والمحال المرخص لها في الاتجار في المواد المخدرة والمؤثرات العقلية الخطرة.\n(ب) مديري المؤسسات العلاجية المرخص بها.\n(جـ) مديري معامل التحليل الكيمائية أو الصناعية المعترف بها.\n(د) المصالح الحكومية والمعاهد العلمية ومراكز الأبحاث العلمية المعترف بها.\n(هـ) الأطباء المرخص لهم بمزاولة مهنة الطب في دولة قطر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nيجب على المرخص له في استيراد أو تصدير أو نقل مواد مخدرة أو مؤثرات عقلية خطرة أن يقدم طلباً بذلك إلى وزارة الصحة العامة يبين فيه اسمه ثلاثياً وجنسيته وعنوان عمله واسم المواد المخدرة أو المؤثرات العقلية الخطرة وطبيعتها والكمية التي يريد استيرادها أو تصديرها والأسباب التي تبرر الاستيراد أو التصدير أو النقل وموافقة وزارة الداخلية على الطلب، وكذلك البيانات والمستندات الأخرى التي تطلبها وزارة الصحة العامة.\nويعتبر الترخيص الصادر من وزارة الصحة العامة لاغياً إذا لم يعمل به خلال تسعين يوماً من تاريخ صدوره.\nولوزير الصحة العامة الحق في رفض الطلب أو خفض الكمية المطلوبة أو إلغاء بعض الأصناف.\nوعلى وزارة الصحة العامة إرسال صورة من الترخيص إلى وزارة الداخلية خلال سبعة أيام من تاريخ صدوره."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nلا يجوز تسليم المواد المخدرة أو المؤثرات العقلية الخطرة التي تصل إلى الجمارك أو تصديرها، إلا بموجب إذن إفراج أو تصدير من وزارة الصحة العامة.\nوعلى الهيئة العامة للجمارك في حالتي الاستيراد أو التصدير استلام إذن الإفراج أو التصدير من صاحب الشأن وإعادته إلى وزارة الصحة العامة. وتحفظ نسخة من هذا الإذن لدى كل من الهيئة العامة للجمارك ووزارة الداخلية وصاحب الشأن.\nويعتبر الإذن لاغياً إذا لم يعمل به خلال تسعين يوماً من تاريخ صدوره."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nلا يجوز الإفراج عن المواد المخدرة أو المؤثرة العقلية الخطرة إلا إذا كانت مسجلة بسجلات وزارة الصحة العامة ووزارة الداخلية وثبتت صلاحيتها للاستعمال ومطابقتها للمواصفات والبيانات الواردة بترخيص الاستيراد بموجب تقرير من مختبر مراقبة الأدوية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز استيراد المواد المخدرة أو المؤثرات العقلية الخطرة أو تصديرها أو نقلها داخل طرود تحتوي على مواد أخرى.\nويجب أن يكون إرسالها- ولو كانت بصفة عينة- داخل طرود مؤمن عليها، وأن يبين عليها اسم المادة المخدرة أو المؤثر العقلي الخطر بالكامل وطبيعته وكميته ونسبته.\nالفصل الثالث\nفي الاتجار في المواد المخدرة والمؤثرات العقلية الخطرة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nلا يجوز الاتجار في المواد المخدرة أو المؤثرات العقلية الخطرة إلا بعد الحصول على ترخيص بذلك من وزير الصحة العامة.\nولا يمنح هذا الترخيص إلى:-\n(أ) المحكوم عليه بعقوبة مقيدة للحرية في جناية.\n(ب) المحكوم عليه في إحدى الجرائم المنصوص عليها في هذا القانون.\n(جـ) المحكوم عليه في إحدى جرائم الاعتداء على المال أو الجرائم الجنسية والخلقية والزنا والفجور والدعارة والقمار أو التحريض على ارتكابها، أو تزوير أو استعمال محررات مزورة أو انتحال شخصية الغير أو شهادة الزور، وكذلك المحكوم عليه للشروع في ارتكاب إحدى هذه الجرائم.\n(د) من سبق فصله تأديبياً من الوظائف العامة لأسباب مخلة بالشرف أو الأمانة. ويلغى الترخيص بعد منحه إذا صدر حكم نهائي على المرخص له بعقوبة في إحدى الحالات المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nلا يرخص في الاتجار بالمواد المخدرة أو المؤثرات العقلية الخطرة إلا في صيدلية أو مخزن أو مستودع أو مصنع أدوية. ويجب أن تتوافر فيها الاشتراطات التي تحدد بقرار من وزير الصحة العامة.\nويعين للمحل المرخص له بالاتجار في المواد المخدرة أو المؤثرات العقلية الخطرة صيدلي مرخص له في دولة قطر، يكون مسئولاً عن إدارته طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nلا يجوز لمديري المحال المرخص لها في الاتجار في المواد المخدرة أو المؤثرات العقلية الخطرة أن يبيعوها أو يسلموها أو ينزلوا عنها بأية صفة كانت إلا للأشخاص والجهات المنصوص عليها في المادة الخامسة من هذا القانون وذلك بموجب ترخيص من وزارة الصحة العامة. ويصدر وزير الصحة العامة قراراً بالشروط والإجراءات الخاصة بإصدار هذه التراخيص.\nولا يتم تسليم المواد المخدرة أو المؤثرات العقلية الخطرة المبيعة أو التي نزل عنها إلا إذا قدم المتسلم إيصالاً من أصل وثلاث صور مطبوع على كل منها اسم وعنوان الجهة المتسلمة وموضح بكل منها بمداد لا يمكن محوه اسم المادة المخدرة أو المؤثر العقلي الخطر بالكامل وطبيعته ونسبته وتاريخ التحرير والكمية بالأرقام والحروف.\nويجب أن يوقع المتسلم أصل الإيصال وصوره الثلاث وأن يختمها بخاتم خاص بالجهة المتسلمة مكتوباً في وسطه كلمة مخدر.\nوعلى مدير المحل أن يؤشر على الإيصال وصوره الثلاث بما يفيد الصرف وتاريخه وأن يحتفظ بالنسخة الأصلية ويعطى المتسلم إحدى الصور وترسل صوره بكتاب مسجل إلى كل من وزارة الداخلية ووزارة الصحة العامة في اليوم التالي لتاريخ الصرف على الأكثر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nعلى مديري المحال المرخص لها في الاتجار في المواد المخدرة أو المؤثرات العقلية الخطرة أن يرسلوا بكتاب مسجل إلى وزارة الصحة العامة ووزارة الداخلية في الأسبوع الأول من كل شهر كشفاً موقعاً عليه منهم ومبيناً به الوارد من المواد المخدرة أو المؤثرات العقلية الخطرة والمصروف منها خلال الشهر السابق والباقي منها وذلك بملء النماذج التي تعدها وزارة الصحة العامة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nكل محل مرخص له في الاتجار بالمواد المخدرة أو المؤثرات العقلية الخطرة يلغى ترخيصه تصفى موجوداته تحت إشراف لجنة يشكلها وزير الصحة العامة، على أن تمثل فيها وزارة الداخلية.\nالفصل الرابع\nفي حيازة المواد المخدرة والمؤثرات العقلية الخطرة وصرفها طبياً"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "استثناء من أحكام المادة الثانية ، يجوز للأفراد حيازة مواد مخدرة أو مؤثرات عقلية خطرة لاستعمالهم الخاص ولأسباب صحية بحتة، وذلك في حدود الكميات التي يصفها لهم الأطباء المرخص لهم في مزاولة مهنة الطب في قطر. ولا يجوز التنازل عن هذه المواد أو المؤثرات العقلية الخطرة لأي شخص آخر مهما كانت الأسباب.\nولا يجوز للأطباء المشار إليهم أن يصفوا المواد المخدرة أو المؤثرات العقلية الخطرة لأي مريض إلا بقصد العلاج الطبي الصحيح.\nوفي حالة عدم استعمال أية كمية من قبل المريض يجب عليه إعادتها إلى الجهة التي صرفت منها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nيجوز للأطباء المرخص لهم في مزاولة مهنة الطب في قطر أن يحرزوا في عيادتهم بعض المواد المخدرة أو المؤثرات العقلية الخطرة المعدة للاستعمال عند الضرورة الملحة، بشرط أن يتم الاحتفاظ بها في شكلها الذي يتفق مع استعمالها الطبي المعدة له دون تغيير وأن يكون للطبيب عيادة خاصة مرخصة في قطر.\nويجب على الطبيب مراعاة الأحكام الخاصة بحيازة المواد المخدرة أو المؤثرات العقلية الخطرة المذكورة في المادة (31) من هذا القانون وقيدها بالدفتر الخاص.\nويحظر على الطبيب أن يصرف أية كمية منها لمرضاه لكي يستعملوها بأنفسهم، كما يحظر عليه أن يحرر لنفسه وصفة بأية كمية من المواد المخدرة أو المؤثرات العقلية الخطرة لاستعماله الخاص.\nويجوز للطبيب المرخص له في مزاولة مهنة الطب بقطر إحراز كمية مناسبة من المواد المخدرة والمؤثرات العقلية الخطرة للقيام بعلاج المرضى في الحالات الطارئة خارج عيادته.\nويصدر وزارة الصحة العامة قراراً بالإجراءات الواجب اتباعها في حيازة وحفظ وإعادة هذه المواد إلى الجهة التي صرفت منها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nلا يجوز للصيادلة أن يصرفوا مواد مخدرة أو مؤثرات عقلية خطرة إلا بموجب وصفة طبية من طبيب مرخص له في مزاولة مهنة الطب في قطر أو بموجب ترخيص من وزارة الصحة العامة وفقاً للمادة (12) ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "( عدلت بموجب قانون 16/2023 ) ( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nيصدر وزير الصحة العامة قراراً بالبيانات والشروط الواجب توافرها في تحرير الوصفات الطبية التي توصف بمقتضاها مواد مخدرة أو مؤثرات عقلية خطرة للصرف من الصيدليات.\nوتُصرف الوصفات من دفاتر ورقية مختومة بخاتم وزارة الصحة العامة، أو إلكترونياً بعد موافقة وزارة الصحة العامة.\nوللوزير تحديد المقادير التي لا يصح تجاوز صرفها لكل مريض"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز صرف وصفات طبية تحتوي على مواد مخدرة أو مؤثرات عقلية خطرة بعد مضي خمسة أيام من تاريخ تحريرها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا ترد الوصفات الطبية المشار إليها في المواد السابقة لحاملها. ويحظر استعمالها أكثر من مرة. ويجب حفظها في الصيدلية بعد إثبات تاريخ الصرف ورقم قيدها في دفتري قيد الوصفات الطبية وصرف الصيدلية وتوقيع الصيدلي. ويعطى حامل الوصفة ما يثبت صرفه الكمية المصروفة من الصيدلية وتاريخ صرفها وتوقيع الصيدلي الذي قام بالصرف وخاتم الصيدلية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nيجب قيد جميع المواد المخدرة والمؤثرات العقلية الخطرة الواردة إلى الصيدلية يوم ورودها وكذلك المصروفة منها أولا بأول في ذات يوم صرفها في دفتر خاص للوارد والمصروف مرقومة صحائفه ومختومة بخاتم وزارة الصحة العامة.\nويدون بهذا الدفتر جميع البيانات التي يصدر بها قرار من وزير الصحة العامة.\nويجب تقديمه إلى وزارة الصحة العامة ووزارة الداخلية عند كل طلب."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز للصيدليات صرف مواد مخدرة أو مؤثرات عقلية خطرة بموجب بطاقات الرخص المنصوص عليها في المواد التالية للأشخاص الآتين:\n(أ) الأطباء المرخص لهم في مزاولة مهنة الطب في دولة قطر.\n(ب) الأطباء الذين تخصصهم لذلك المستشفيات والمصحات والمراكز الطبية التي ليس بها صيادلة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nتمنح وزارة الصحة العامة بطاقات الرخص المذكورة بالمادة السابقة بعد تقديم طلب يبين فيه أسماء المواد المخدرة أو المؤثرات العقلية الخطرة كاملة وطبيعة كل منها ونسبتها والكمية اللازمة للطالب، فضلاً عن البيانات الأخرى التي يمكن أن تطلبها وزارة الصحة العامة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب أن يبين في بطاقة الرخصة ما يلي:\n(أ) اسم صاحب البطاقة ثلاثياً، وجنسيته، ومهنته، وعنوانه.\n(ب) كمية المواد المخدرة أو المؤثرات العقلية الخطرة التي يصرح بصرفها بموجب البطاقة، وكذلك أقصى كمية يمكن صرفها في الدفعة الواحدة.\n(جـ) التاريخ الذي ينتهي فيه مفعول البطاقة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nيجب على الصيادلة أن يبينوا في بطاقة الرخصة الكمية التي صرفوها، وتواريخ الصرف وأن يوقعوا على هذه البيانات.\nولا يجوز تسليم المواد المخدرة أو المؤثرات العقلية الخطرة بموجب بطاقة الرخصة إلا بإيصال من صاحب البطاقة موضح به بالمداد الذي لا يمكن محوه التاريخ واسم المادة المخدرة أو المؤثر العقلي الخطر كاملاً وكميته بالأرقام والحروف ورقم الرخصة وتاريخها.\nوعلى صاحب البطاقة ردها إلى وزارة الصحة العامة خلال سبعة أيام من تاريخ انتهاء مفعولها.\nوعلى وزارة الصحة العامة إرسال صورة من البطاقة إلى وزارة الداخلية خلال ثلاثة أيام من تاريخ ورود أصل البطاقة إليها.\nالفصل الخامس\nفي إنتاج وصنع المواد المخدرة والمؤثرات العقلية الخطرة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز إنتاج أو استخراج أو فصل أو صنع أي مادة من المواد الواردة بالجدول رقم (2) ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز في مصانع الأدوية صنع مستحضرات يدخل في تركيبها مواد مخدرة أو مؤثرات عقلية خطرة إلا بعد الحصول على الترخيص المنصوص عليه في المادة ( 10 ).\nولا يجوز لهذه المصانع استعمال المواد المخدرة أو المؤثرات العقلية الخطرة التي توجد لديها إلا في صنع المستحضرات التي تنتجها. وعليها أن تتبع أحكام المادتين ( 13 )، ( 31 ) فيما يتعلق بما يرد إليها من المواد المخدرة والمؤثرات العقلية الخطرة، وأحكام المواد ( 12 )، ( 13 )، ( 14 )، ( 31 )، فيما يتعلق بما تنتجه من مستحضرات طبية يدخل في تركيبها إحدى المواد المخدرة أو أحد المؤثرات العقلية الخطرة بأي نسبة كانت.\nالفصل السادس\nفي النباتات الممنوع زراعتها"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز زراعة النباتات المبينة بالجدول رقم (4) الملحق بالقانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز استيراد أو تصدير أو تملك أو إحراز أو حيازة أو الاتجار أو شراء أو بيع أو تسليم أو التبادل أو النزول عن النباتات المذكورة في الجدول رقم (4) في جميع أطوار نموها وكذلك بذورها كما لا يجوز التوسط في شيء من ذلك، مع استثناء أجزاء النباتات المبينة بالجدول رقم (5) الملحق بالقانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nلوزير الصحة العامة الترخيص للجهات الحكومية والمعاهد العلمية ومراكز الأبحاث العلمية المعترف بها في زراعة أي نبات من النباتات الممنوع زراعتها، وذلك للأغراض أو البحوث العلمية بالشروط التي يضعها لذلك.\nوله أن يرخص في استيراد النباتات المبينة بالجدول رقم (4) وبذورها، وفي هذه الحالة تخضع هذه النباتات والبذور لأحكام الفصلين الثاني و الثالث من هذا القانون.\nالفصل السابع\nأحكام عامة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nكل من رخص له في استيراد أو تصدير أو نقل أو حيازة أو الاتجار في المواد المخدرة أو المؤثرات العقلية الخطرة يجب عليه أن يقيد الوارد والمصروف منها أول بأول في اليوم ذاته في دفتر خاص مرقومة صحائفه ومختومة بخاتم وزارة الصحة العامة. كما يجب أن يضمن هذا الدفتر تاريخ الورود أو الصرف واسم البائع أو المشتري ثلاثياً وجنسيته وسنه وعنوانه واسم المواد المخدرة أو المؤثرات العقلية الخطرة وطبيعتها وكميتها ونسبتها، وكذلك جميع البيانات التي تقررها وزارة الصحة العامة.\nويجب تقديم ذلك الدفتر لمندوب وزارة الصحة العامة ووزارة الداخلية عند كل طلب.\nوتسري هذه الأحكام كلها على الأشخاص المشار إليهم في المادة ( 22 ).\nوعلى مديري الصيدليات أن يرسلوا إلى وزارة الصحة العامة ووزارة الداخلية بكتاب مسجل- في خلال الخمسة عشرة يوماً الأولى من شهري يناير ويوليو من كل سنة كشفاَ تفصيلياً موقعاً عليه منهم مبيناً به الوارد والمصروف والباقي من المواد المخدرة أو المؤثرات العقلية الخطرة خلال الستة أشهر السابقة، وذلك على النموذج الذي تعده وزارة الصحة العامة.\nويسري ذلك على المستشفيات والمستوصفات غير الحكومية وعيادات الأطباء المرخص لهم بمزاولة مهنة الطب في قطر."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجب حفظ الدفاتر المنصوص عليها في المواد ( 20 )، ( 21 )، ( 31 ) لمدة خمس سنوات من تاريخ آخر قيد فيها، كما تحفظ الوصفات الطبية المنصوص عليها في المادة ( 15 ) للمدة ذاتها من التاريخ المبين عليها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nيجوز بقرار من وزير الصحة العامة تعديل الجداول الملحقة بهذا القانون بالحذف أو الإضافة أو تغيير النسب الواردة فيها.\nالفصل الثامن\nالعقوبات"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يعاقب بالإعدام أو الحبس المؤبد وبغرامة لا تزيد على خمسمائة ألف ريال ولا تقل عن ثلاثمائة ألف ريال كل من:\nأ- إستورد بقصد الاتجار أو صدّر مواد مخدرة أو مؤثرات عقلية خطرة قبل الحصول على الترخيص المنصوص عليه في المادة ( 3 ) من هذا القانون.\nب- أنتج أو إستخرج أو فصل أو صنع مواد مخدرة أو مؤثرات عقلية خطرة وكان ذلك بقصد الإتجار.\nج- زرع نباتاً من النباتات الواردة في الجدول رقم (4) الملحق بهذا القانون أو صدّر أو استورد نباتا من هذه النباتات في أي طور من أطوار نموّها هي أو بذورها أو حازها وكان ذلك بقصد الإتجار، أو إتجر فيها بأية صورة، وذلك في غير الأحوال المرخص بها في هذا القانون.\nوتكون العقوبة الإعدام وبغرامة لا تزيد على خمسمائة ألف ريال ولا تقل عن ثلاثمائة ألف ريال في حالة العود. ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة قبل مضي (5) سنوات من تنفيذ العقوبة المحكوم بها أو رد إليه اعتباره فيها. وتراعى في إثبات العود جميع الأحكام القضائية الأجنبية الصادرة بالإدانة في جرائم مماثلة للجريمة المنسوبة للجاني.\nويُعاقب بنفس هذه العقوبة إذا كان الجاني من الموظفين أو المستخدمين العموميين المنوط بهم مكافحة المواد المخدرة أو المؤثرات العقلية الخطرة أو الرقابة على تداولها أو حيازتها. أو إذا أشرك الجاني معه من لم يبلغ من العمر ثماني عشرة سنة ميلادية، أو أحد من أصوله أو فروعه أو زوجه، أو أحد ممن يتولى تربيتهم أو ملاحظتهم، أو من له سلطة فعلية عليهم في رقابتهم وتوجيههم."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُعاقب بالحبس مدة لا تزيد على عشرين سنة ولا تقل عن عشر سنوات وبغرامة لا تزيد على أربعمائة ألف ريال ولا تقل عن مائتي ألف ريال كل من:\nأ- حاز أو أحرز أو إشترى أو باع مواد مخدرة أو مؤثرات عقلية خطرة أو نباتاً من النباتات الواردة في الجدول رقم (4) أو سلمها أو تسلمها أو نقلها أو نزل عنها أو تبادل عليها أو صرفها بأية صفة كانت أو توسط في شئ مما تقدم، وكان ذلك بقصد الإتجار في غير الأحوال المرخص بها في هذا القانون.\nب- قدم بمقابل، للتعاطي، مواد مخدرة أو مؤثرات عقلية خطرة أو سهل تعاطيها في غير الأحوال المصرح بها في هذا القانون.\nج- رخص له بحيازة مواد مخدرة أو مؤثرات عقلية خطرة لاستعمالها في غرض أو أغراض معينة، وتصرف فيها بمقابل أية صفة كانت في غير هذه الأغراض.\nد- أدار أو أعد أو هيأ بمقابل مكاناً لتعاطي المواد المخدرة أو المؤثرات العقلية الخطرة.\nفإذا ارتكبت الجرائم المنصوص عليها في البنود الثلاثة الأخيرة بغير مقابل تكون العقوبة الحبس مدة لا تزيد على عشر سنوات ولا تقل عن خمس سنوات وبغرامة لا تزيد على مائتي ألف ريال ولا تقل عن مائة ألف ريال.\nوتكون العقوبة الحبس المؤبد وبغرامة لا تزيد على أربعمائة ألف ريال ولا تقل عن مائتي ألف ريال في حالة العود. ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة قبل مضي (5) سنوات من تنفيذ العقوبة المحكوم بها أو رد إليه اعتباره فيها.\nوتُراعى في إثبات العود جميع الأحكام القضائية الأجنبية الصادرة بالإدانة في جرائم مماثلة للجريمة المنسوبة للجاني.\nويُعاقب الجاني بنفس هذه العقوبة إذا أشرك معه في إرتكاب إحدى الجرائم المنصوص عليها في هذه المادة، من لم يبلغ من العمر ثماني عشرة سنة ميلادية كاملة، أو أحداً من أصوله أو فروعه أو زوجه أو أحد ممن يتولى تربيتهم أو ملاحظتهم أو ممن له سلطة فعلية عليهم في رقابتهم وتوجيههم، أو كان من قدمت إليه المادة المخدرة أو المؤثر العقلي الخطر لم يبلغ من العمر ثماني عشرة سنة ميلادية كاملة، أو إذا كان مرتكب الفعل من الموظفين أو المستخدمين العموميين المنوط بهم مكافحة المواد المخدرة أو المؤثرات العقلية الخطرة أو الرقابة على تداولها أو حيازتها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يعاقب بالحبس مدة لا تزيد على عشر سنوات ولا تقل عن خمس سنوات وبغرامة لا تزيد على مائتي ألف ريال ولا تقل عن مائة ألف ريال:\n(أ) كل طبيب سلم وصفة طبية تساعد الغير على استعمال مواد مخدرة أو مؤثرات عقلية خطرة دون مبرر طبي.\n(ب) كل من كان على علم بأن الوصفة الطبية لا مبرر لها وسلم أو ساعد في تسليم المادة المخدرة أو المؤثر العقلي الخطر المذكور فيها لأي شخص كان."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nيعاقب بالحبس مدة لا تجاوز ثلاث سنوات ولا تقل عن ستة أشهر وبغرامة لا تزيد على عشرين ألف ريال ولا تقل عن عشرة ألاف ريال، كل من استورد أو حاز أو أحرز أو اشترى أو استلم أو نقل أو أنتج أو اسـتخرج أو فصل أو صنع مواد مخدرة أو مؤثرات عقلية خطرة أو زرع نباتاً من النباتات الواردة في الجـدول رقم (4) الملحق بهذا القانون أو حازها أو أحرزها أو اشتراها، وكان ذلك بقصد التعاطي أو الاستعمال الشخصي، أو تعـاطى أياً من هذه المواد أو المؤثرات أو النباتات، ما لم يثبت أنه قد رخـص له بذلك طبقاً لأحكام هذا القانون.\nويجوز للمحكمة، بدلاً من توقيع العقوبة المنصوص عليها في الفقرة السابقة، أن تأمر بإيداع من يثبت إدمانه على تعاطي أي من المواد أو المؤثرات أو النباتات المشار إليها فيها، إحدى المصحات التي تنشأ لهذا الغرض ليعالج فيها إلى أن تقدم اللجنة المختصة ببحث حالة المودعين في المصحات، والتي يصدر بتشكيلها قرار من وزير الصحة العامة، تقريراً عن حالته إلى المحكمة لتقرر الإفراج عنه أو استمرار إيداعه لمدة أو مدد أخرى.\nولا يجوز أن تقل مدة البقاء بالمصحة عن ثلاثة أشهر أو أن تزيد على سنة.\nكما لا يجوز أن يودع في المصحة من سبق الأمر بإيداعه مرتين، أو من لم يمض على خروجه منها مدة سنتين على الأقل."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا تقام الدعوى الجنائية على من يتقدم من متعاطي المواد المخدرة أو المؤثرات العقلية الخطرة من تلقاء نفسه للعلاج.\nويوضع المريض تحت الملاحظة بالمصحة لمدة لا تزيد على أسبوعين. فإذا ثبت إدمانه وحاجته إلى العلاج، وقع إقراراً بقبول بقائه بالمصحة لمدة لا تزيد عن ثلاثة أشهر. وإذا شفي خلالها، وجب أن تقرر إدارة المصحة خروجه. وإن رأت هذه الإدارة حاجته إلى العلاج بعد انتهاء فترة الملاحظة أو استمرار بقائه بعد مدة الثلاثة الأشهر ولم يوافق المريض على ذلك كتابة، تقدم تقريراً إلى اللجنة المنصوص عليها في المادة السابقة وتقرر اللجنة بعد سماع أقوال المريض خروجه أو استمرار بقائه بالمصحة للعلاج لمدة أو لمدد أخرى، على ألا تزيد مدة بقائه بالمصحة على سنة. وعلى إدارة المصحة إخطار المريض كتابة بالقرار الصادر باستمرار إيداعه خلال ثلاثة أيام من تاريخ صدوره، وعليها تنفيذ قرار الخروج خلال الأربع والعشرين ساعة التالية لصدوره.\nويجوز للمريض التظلم من قرار اللجنة المشار إليها الصادر باستمرار إيداعه إلى المحكمة وذلك خلال خمسة عشرة يوماً من تاريخ إخطاره."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 7/1998 )\nيجوز لأحد الزوجين أو أي من الأقارب حتى الدرجة الثانية أن يطلب إلى النيابة العامة بوزارة الداخلية إيداع زوجه أو قريبه الذي يشكو إدمانه تعاطي المواد المخدرة أو المؤثرات العقلية الخطرة إحدى المصحات للعلاج.\nوعلى النيابة العامة، متى استظهر من التحقيق وتقرير اللجنة المشار إليها في المادة ( 37 ) جدية الطلب، أن يحوله إلى المحكمة لتفصل فيه برفضه أو بإيداع المشكو منه إحدى المصحات للعلاج وفقاً للفقرتين الثانية والثالثة من المادة ( 37 ) من هذا القانون وذلك بجلسة سرية بعد سماع أقوال طرفي الشكوى والنيابة العامة وما قد ترى إجراءه من تحقيق.\nويجوز للمحكمة سواء من تلقاء نفسها أو بناء على طلب النيابة العامة أن تأمر بوضع المشكو منه تحت الملاحظة بإحدى المصحات لمدة لا تزيد على أسبوعين لفحصه طبياً قبل الفصل في الطلب متى وجدت ضرورة لذلك."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "الأحكام الصادرة بالإيداع طبقاً لأحكام المواد ( 37 )، ( 38 )، ( 39 ) لا يجوز الطعن عليها بالاستئناف ولا تعتبر سابقة في أحكام العود."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يعاقب بالحبس مدة لا تزيد على سبع سنوات ولا تقل عن ثلاث سنوات وبغرامة لا تزيد على مائتي ألف ريال ولا تقل عن مائة ألف ريال كل من حاز أو أحرز أو أشترى أو سلم أو نقل أو أنتج أو استخرج أو فصل أو صنع مواد مخدرة أو مؤثرات عقلية خطرة أو نباتاً من النباتات المبينة في الجدول رقم (4) وكان ذلك بغير قصد الاتجار أو التعاطي أو الاستعمال الشخصي وفي غير الأحوال المرخص بها قانوناً."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يعاقب بالحبس مدة لا تزيد على سنة ولا تقل عن ستة أشهر وبغرامة لا تزيد على عشرة آلاف ريال ولا تقل عن خمسة آلاف ريال كل من ضبط في أي مكان أعد أو هيئ لتعاطي المخدرات أو المؤثرات العقلية الخطرة وكان يجري فيه تعاطيها مع علمه بذلك.\nولا ينطبق حكم هذه المادة على الزوج أو الزوجة أو أصول أو فروع من أعد أو هيأ المكان المذكور أو من بساكنه."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "ملغاة ( الغيت بموجب قانون 3/2020 )"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يحكم في جميع الأحوال بمصادرة المواد المخدرة أو المؤثرات العقلية الخطرة أو النباتات المضبوطة الوارد ذكرها في الجدول رقم (4) .\nكما يحكم بمصادرة الأدوات والأجهزة والآلات والأوعية المستعملة ووسائل النقل المضبوطة والتي تكون قد استخدمت في ارتكاب الجريمة، وذلك دون الإخلال بحقوق الغير حسني النية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nتعدم المواد المخدرة أو المؤثرات العقلية الخطرة المحكوم بمصادرتها بمعرفة لجنة يصدر بتشكيلها وإجراءاتها قرار من وزير الداخلية، ويحدد القرار الإجراءات الواجب اتباعها ويكون فيها مندوب واحد من وزارة الصحة العامة.\nويجوز لوزير الداخلية أن يأذن بتسليم تلك المواد أو المؤثرات العقلية الخطرة إلى أي جهة حكومية للانتفاع بها في الأغراض الصناعية أو العملية، وذلك بالتشاور مع وزير الصحة العامة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يعاقب بغرامة لا تزيد على عشرين ألف ريال ولا تقل عن عشرة آلاف ريال كل من رخص له في الاتجار في المواد المخدرة أو المؤثرات العقلية الخطرة أو حيازتها ولم يسمك الدفاتر المنصوص عليها في المواد ( 20 )، ( 21 )، ( 31 ) أو تعمد إخفاءها أو لم يقم بالقيد فيها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يعاقب بالحبس مدة لا تزيد على ثلاثة أشهر ولا تقل عن شهر وبغرامة لا تزيد على عشرة آلاف ريال ولا تقل عن خمسة آلاف ريال أو بإحدى هاتين العقوبتين كل من ارتكب أية مخالفة أخرى لأحكام هذا القانون أو القرارات المنفذة له.\nويحكم بالغلق عند مخالفة حكم المادة ( 11 ).\nويحكم بوقف المخالف عن مزاولة المهنة لمدة مساوية لمدة العقوبة المقيدة للحرية عند مخالفة أحكام المواد ( 16 )، ( 17 )، ( 19 )، ( 20 )."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يحكم بغلق كل محل مرخص له في الاتجار في المواد المخدرة أو المؤثرات العقلية الخطرة أو في حيازتها أو أي محل آخر غير مسكون أو معد للسكنى إذا وقعت فيه إحدى الجرائم المنصوص عليها في المادتين ( 34 )، ( 35 ).\nويحكم بالغلق مدة لا تزيد على سنة ولا تقل عن ثلاثة أشهر إذا ارتكبت في المحل جريمة من الجرائم المنصوص عليها في المادة ( 41 ). وفي حالة العود خلال ثلاث سنوات من تاريخ الحكم السابق يحكم بالغلق نهائياً."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يجوز الحكم بوقف تنفيذ عقوبة الحبس الصادرة على العائد في إحدى الجرائم المنصوص عليها في هذا القانون.\nولا يجوز في جميع الأحوال الحكم بوقف تنفيذ عقوبة الغرامة الصادرة في هذه الجرائم.\nوفي جميع الأحوال تكون الأحكام الصادرة حضورياً بالعقوبة - فيما عدا الإعدام - واجبة النفاذ فوراً ولو مع استئنافها.\nويجوز للمحكمة أن تأمر بنشر ملخص الحكم النهائي على نفقة المحكوم عليه في الصحف اليومية التي تعينها.\nولا تسرى على المحكوم عليه في أي من الجرائم المعاقب عليها بالمادتين ( 34 ) و( 35 ) من هذا القانون أحكام الإفراج تحت شرط، المبينة بقانون تنظيم السجون."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يعفى من العقوبات المقررة في المواد ( 34 )، ( 35 )، ( 51 ) من هذا القانون كل من بادر من الجناة بإبلاغ السلطات العامة عن الجريمة ومرتكبيها قبل علمها بها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يعاقب بالحبس مدة لا تزيد على عشر سنوات ولا تقل عن خمس سنوات كل من سلب مواد مخدرة أو مؤثرات عقلية خطرة أو مستحضرات تدخل في تصنيعها أو نباتاً من النباتات الواردة في الجدول رقم (4) في أي طور من أطوار نموها أو أثناء نقلها، من صيدلية أو مخزن أو مستودع أو مصنع أدوية أو جهة حكومية أو معهد علمي أو مركز أبحاث مرخص له في الاتجار أو التعامل بالمواد المخدرة أو المؤثرات العقلية الخطرة أو زراعتها، وكان ذلك بقصد التعاطي.\nوتكون العقوبة الحبس مدة لا تزيد على خمس عشرة سنة ولا تقل عن سبع سنوات إذا ارتكبت الجريمة المنصوص عليها في الفقرة السابقة من شخصين فأكثر أو ليلاً أو بالتعدي على أحد الأشخاص القائمين بالعمل في أحد هذه الأماكن، أو كان ذلك بقصد الاتجار.\nوتكون العقوبة الحبس مدة لا تزيد على عشرين سنة ولا تقل عن عشر سنوات إذا نشأ عن التعدي عاهة مستديمة أو تشويه جسيم لا يحتمل زواله، أو إذا كان الجاني يحمل سلاحاً، أو كان من رجال السلطة المنوط بهم المحافظة على الأمن.\nوتكون العقوبة الإعدام إذا أفضى التعدي إلى الموت."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يعاقب بالحبس مدة لا تزيد على خمس عشرة سنة ولا تقل عن سبع سنوات كل من تعدى على أحد الموظفين العموميين القائمين على تنفيذ هذا القانون أو قاومه بالقوة أو العنف، أثناء تأدية وظيفته أو بسببها.\nوتكون العقوبة الحبس مدة لا تزيد على عشرين سنة ولا تقل عن عشر سنوات إذا نشأ عن التعدي عاهة مستديمة أو تشويه جسيم لا يحتمل زواله وإذا كان الجاني يحمل سلاحاً أو كان من رجال السلطة المنوط بهم المحافظة على الأمن.\nوتكون العقوبة الإعدام إذا أفضى التعدي إلى الموت.\nويعاقب بالإعدام كذلك كل من قتل عمداً أحد الموظفين العموميين القائمين على تنفيذ هذا القانون أثناء تأدية وظيفته أو بسببها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 7/1998 )\nيكون لموظفي وزارة البلدية والبيئة وموظفي الهيئة العامة للجمارك، كل في حدود اختصاصه، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع وزير البلدية والبيئة ووزير المالية، بحسب الأحوال، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "ملغاة ( الغيت بموجب قانون 3/2020 )"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nيكون لموظفي وزارة الصحة العامة من الأطباء والصيادلة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع وزير الصحة العامة، دخول محال ومخازن ومستودعات الاتجار في المواد المخدرة أو المؤثرات العقلية الخطرة والصيدليات والمستشفيات والمصحات والمستوصفات والعيادات ومصانع الأدوية ومعامل التحليل الكيماوية والصناعية والمعاهد العلمية المعترف بها، وذلك للتحقق من تنفيذ أحكام هذا القانون، ولهم الاطلاع على الدفاتر والأوراق المتعلقة بالمواد المخدرة والمؤثرات العقلية الخطرة.\nويكون لهم ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون، ويجوز لهم اصطحاب رجال الشرطة لمساعدتهم في أداء مهامهم.\nويجوز لأي من مأموري الضبط القضائي، عند تفتيش الأماكن الواردة في الفقرة الأولى من هذه المادة، اصطحاب أحد موظفي وزارة الصحة العامة المشار إليهم في تلك الفقرة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يقوم مأمورو الضبط القضائي المنصوص عليهم في هذا القانون باقتلاع كل زراعة ممنوعة بمقتضى أحكامه وجمع أوراقها وجذورها على نفقة مرتكبي الجريمة وتحفظ هذه الأشياء بعد تحريرها على ذمة المحاكمة بمخازن وزارة البلدية والبيئة إلى أن يفصل نهائياً في الدعوى الجنائية."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nينشأ بكل من وزارة الصحة العامة ووزارة الداخلية سجل عام يقيد فيه الأشخاص والجهات المرخص لهم في استيراد أو تصدير أو نقل أو الاتجار أو صنع أو حيازة أو إحراز المواد المخدرة أو المؤثرات العقلية الخطرة أو زراعة نبات من النباتات المبينة في الجدول رقم 4 . ويتضمن هذا السجل البيانات الآتية:\n(أ) اسم الشخص وجنسيته أو الجهة والعنوان.\n(ب) بيانات الترخيص وتاريخ صدوره ونوعه وسبب منحه.\n(جـ) اسم المادة المخدرة أو المؤثر العقلي الخطر المرخص به كاملاً، وطبيعته، ونسبته، وكميته."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nتنظم بقرار من وزير الصحة العامة طريقة تداول المواد المخدرة والمؤثرات العقلية الخطرة في المستشفيات والمصحات والمستوصفات والوحدات التابعة لوزارة الصحة العامة أو الخاصة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nيصدر وزير الداخلية، بعد التشاور مع وزير المالية ووزير الصحة العامة، قراراً بشأن قواعد صرف المكافآت المالية لكل من يرشد أو يساهم أو يشترك في ضبط مواد مخدرة، أو مؤثرات عقلية خطرة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nتنشئ وزارة الصحة العامة مصحة أو مصحات لمعالجة المدمنين على المواد المخدرة والمؤثرات العقلية الخطرة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "( عدلت بموجب قانون 3/2020 ) ( عدلت بموجب قانون 1/2006 )\nلوزير الصحة العامة أن يفوض بعض اختصاصاته المنصوص عليها في هذا القانون إلى وكيل الوزارة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تصدر القرارات اللازمة لتنفيذ هذا القانون من الوزير المختص وفقاً لأحكامه."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يلغى المرسوم بقانون رقم (28) لسنة 1966م بمكافحة العقاقير المخدرة وتنظيم استعمالها والاتجار فيها المعدل بالقانونين رقمي (20) لسنة 1972م، (1) لسنة 1983م والمرسوم بقانون رقم (5) لسنة 1986م، وكل حكم يخالف أحكام القانون."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
