{
  "id": "qa-law-4007",
  "type": "statute",
  "title": "قرار أميري رقم (22) لسنة 2005 بإنشاء جهاز قطر للاستثمار",
  "short_name": "قرار أميري رقم (22) لسنة 2005 بإنشاء جهاز قطر للاستثمار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4007&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس الأعلى: المجلس الأعلى للشؤون الاقتصادية والاستثمار.\nالجهاز: جهاز قطر للاستثمار.\nمجلس الإدارة: مجلس إدارة الجهاز.\nأعضاء مجلس الإدارة: رئيس مجلس الإدارة ونائبه وباقي الأعضاء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ينشأ جهاز حكومي يسمى «جهاز قطر للاستثمار»، تكون له شخصية اعتبارية، وموازنة مستقلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع الجهاز المجلس الأعلى للشؤون الاقتصادية والاستثمار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون مقر الجهاز مدينة الدوحة، ويجوز له إنشاء مكاتب في الخارج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يهدف الجهاز إلى تنمية واستثمار وإدارة أموال احتياطي الدولة، وغيرها من الأموال التي يعهد بها إليه المجلس الأعلى، وذلك وفقاً للسياسات والخطط والبرامج المعتمدة من المجلس الأعلى."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يقوم الجهاز بممارسة جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهدافه، وبوجه خاص ما يلي:\n1- اقتراح السياسات العامة السنوية الخاصة باستثمار احتياطي الدولة، وتنفيذها بعد اعتمادها من المجلس الأعلى.\n2- متابعة تنفيذ برامج الاستثمار وتقييم نتائجها بصورة دورية.\n3- تحديد البنوك والمؤسسات المالية التي يجوز استثمار احتياطي الدولة لديها أو من خلالها.\n4- تحديد أنواع العملات الحرة التي يجوز توظيف أموال احتياطي الدولة في أصول مقومة بها.\n5- شراء وبيع العملات الأجنبية والمعادن والاستثمار فيها.\n6- شراء وبيع العقارات داخل الدولة وخارجها والاستثمار فيها.\n7- تحديد أنواع أدوات الاستثمار التي يجوز الاستثمار فيها.\n8- تأسيس شركات أو إنشاء مشاريع استثمارية، بمفرده أو مع الغير، أو المساهمة في شركات أو مشاريع قائمة، داخل الدولة أو خارجها.\n9- إبرام الاتفاقات ومذكرات التفاهم والعقود، واتخاذ أية إجراءات قانونية لازمة لممارسته لاختصاصاته وصلاحياته.\n10- اقتراح مشروعات القوانين واللوائح الخاصة باستثمار احتياطي الدولة.\n11- تمثيل الدولة في جميع الهيئات والمنظمات والمؤتمرات والاجتماعات والندوات المحلية والإقليمية والدولية المتعلقة باستثمار احتياطي الدولة.\n12- أية مهام أخرى يعهد بها إليه الأمير أو المجلس الأعلى."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى إدارة الجهاز مجلس إدارة يشكل من رئيس ونائب للرئيس، وعدد من الأعضاء يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير.\nويكون لمجلس الإدارة أمين سر يتم اختياره وتحديد اختصاصاته ومكافأته المالية بقرار من المجلس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مدة عضوية مجلس الإدارة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى مجلس الإدارة جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهداف الجهاز، ويكون له بوجه خاص ما يلي:\n1- وضع السياسة العامة للجهاز في إطار السياسة العامة التي يعتمدها المجلس الأعلى.\n2- إقرار خطط وبرامج ومشروعات الجهاز ومتابعة تنفيذها.\n3- وضع معايير وأنظمة استثمار احتياطي الدولة.\n4- الموافقة على تأسيس الشركات أو إنشاء المشاريع الاستثمارية أو المساهمة في الشركات أو المشاريع القائمة.\n5- إقرار الهيكل التنظيمي للجهاز، وإصدار لائحة شؤون موظفي الجهاز، ولائحة المناقصات والمزايدات.\n6- إصدار اللوائح الداخلية للجهاز.\n7- إقرار الموازنة السنوية والحساب الختامي للجهاز.\n8- النظر في التقارير الدورية وتقارير المتابعة المتعلقة بسير العمل ورفع تقرير سنوي عن نشاط الجهاز إلى المجلس الأعلى.\n9- أية أعمال أخرى يكلفه بها الأمير أو المجلس الأعلى.\nولا تكون قرارات مجلس الإدارة المنصوص عليها في البندين (5) و(7) من هذه المادة، نافذة إلا بعد اعتمادها من المجلس الأعلى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه أو نائبه مرة كل ثلاثة أشهر، وكلما دعت الضرورة لذلك.\nويكون اجتماع مجلس الإدارة صحيحا بحضور أغلبية أعضائه، وتصدر قراراته بأغلبية أصوات الأعضاء الحاضرين وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لمجلس الإدارة أن يدعو لحضور اجتماعاته من يرى ضرورة الاستعانة بهم من موظفي وخبراء الجهاز أو غيرهم من موظفي الدولة أو ذوي الخبرة، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لمجلس الإدارة إنشاء لجان دائمة أو مؤقتة أو مجموعات عمل من بين أعضائه أو من غيرهم لدراسة أي من الموضوعات المتعلقة باختصاصاته. وله أن يكلف بيوت خبرة أو خبراء بإعداد بعض الدراسات أو تقديم الاستشارات أو القيام ببعض المهام اللازمة لأداء عمله."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تدون محاضر اجتماعات مجلس الإدارة وقراراته في سجل خاص مرقم الصفحات، يوقعه رئيس مجلس الإدارة وأمين السر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لرئيس مجلس الإدارة حق التوقيع عن الجهاز، ولمجلس الإدارة الحق في أن يفوض أيّاً من أعضائه أو الرئيس التنفيذي أو أحد موظفي الجهاز في التوقيع منفردين أو مجتمعين، وذلك في الشؤون التي يحددها المجلس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يعتد بخاتم الجهاز علي أوراقه إلا إذا اقترن بتوقيع رئيس مجلس الإدارة أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز أن يكون لرئيس مجلس الإدارة أو أي عضو من أعضائه أو للرئيس التنفيذي أو لأحد موظفي الجهاز، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الجهاز أو لحسابه أو المشاريع التي يقوم بها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يمثل الرئيس التنفيذي الجهاز، أمام القضاء وفي علاقته مع الغير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز لمجلس الإدارة بناءً على ترشيح رئيسه، أن يختار من بين أعضائه عضواً منتدباً للجهاز ويحدد مكافأته.\nويتولى العضو المنتدب الإشراف على تنفيذ سياسات وقرارات مجلس الإدارة، ويكون مسؤولاً عن ذلك أمام المجلس."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون للجهاز رئيس تنفيذي يصدر بتعيينه قرار من الأمير.\nويتولى الرئيس التنفيذي، في إطار السياسة العامة للجهاز، تنفيذ قرارات مجلس الإدارة وتصريف الشؤون الفنية والإدارية والمالية والقانونية للجهاز، ويكون له على الأخص القيام بما يلي:\n1- شراء وبيع الأسهم والسندات والأذونات والأوراق المالية الأخرى التي تصدر داخل الدولة أو خارجها وفقاً للمعايير والضوابط التي يحددها مجلس الإدارة.\n2- شراء وبيع العقارات بالكامل أو بالمشاركة مع الغير واستثمارها.\n3- ربط الودائع النقدية بمختلف أنواعها لدى البنوك والمؤسسات المالية داخل الدولة أو خارجها.\n4- إنشاء حقائب استثمارية في الأسواق الاستثمارية المختلفة وإدارتها أو توكيل مسؤولية الإدارة إلى بنوك أو مؤسسات مالية.\n5- شراء وبيع العملات الأجنبية.\n6- شراء وبيع الذهب والمعادن النفيسة.\n7- إعداد الدراسات والتوصيات الخاصة بنشاط الجهاز.\n8- إعداد تقرير عن نشاط الجهاز خلال السنة المالية، وعن المركز المالي له.\n9- اقتراح مشروعات اللوائح المتعلقة بالجهاز.\n10- إعداد مشروع الموازنة السنوية والحساب الختامي للجهاز.\n11- متابعة التطورات الاستثمارية في العالم، وإصدار التوجيهات للإدارات المعنية للاستجابة السريعة لها.\n12- الإشراف العام على الإدارات التابعة له، ومراجعة الخطة السنوية للاستثمارات المالية والمباشرة والتأكد من أنها تتفق مع الاستراتيجية والسياسة العامة للجهاز.\n13- القيام بأية أعمال أخرى يكلفه بها مجلس الإدارة.\nويجوز للرئيس التنفيذي تفويض بعض صلاحياته لمن يختاره من موظفي الجهاز."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يتألف الجهاز من الإدارات المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- إدارة التدقيق الداخلي.\n2- إدارة الأصول.\n3- إدارة المساهمات الإستراتيجية وغير المدرجة.\n4- إدارة الاستثمارات العقارية.\n5- الإدارة القانونية.\n6- إدارة شؤون إستراتيجية الاستثمار.\n7- إدارة مخاطر الاستثمار.\n8- إدارة الشؤون الإدارية.\n9- إدارة الشؤون المالية.\n10- إدارة تكنولوجيا المعلومات.\nوتتبع إدارة التدقيق الداخلي مجلس الإدارة مباشرة، وتتبع باقي الإدارات الرئيس التنفيذي للجهاز.\nويتولى مجلس الإدارة، بناء على اقتراح الرئيس التنفيذي، تعيين اختصاصات الإدارات التي يتألف منها الجهاز، وكذلك تعديل تنظيمها بالإضافة أو الحذف أو الدمج.\nويجوز بقرار من رئيس مجلس الإدارة إنشاء ما تقتضيه المصلحة العامة من أقسام في الإدارات التي يتألف منها الجهاز، كما يجوز له إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون للجهاز موازنة سنوية تقديرية يتم إعدادها على نمط الموازنات التجارية، كما يكون له حساب خاص تودع فيه أمواله.\nوتبدأ السنة المالية للجهاز من أول يناير وتنتهي في آخر ديسمبر من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ العمل بهذا القرار وتنتهي في آخر ديسمبر من العام التالي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتولى ديوان المحاسبة مراقبة وتدقيق حسابات الجهاز، ويقوم برفع تقريره السنوي للمجلس الأعلى.\nويستثنى الجهاز وعقوده واتفاقاته وأعماله من الرقابة السابقة للديوان."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تؤول كافة الأصول النقدية والعينية الثابتة والمنقولة ومختلف المستندات وكشوف وأرصدة الحسابات المتعلقة باستثمار احتياطي الدولة من المجلس الأعلى إلى الجهاز، وذلك طبقاً للشروط والأوضاع التي يقررها المجلس الأعلى."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "فيما لم يرد بشأنه نص في هذا القرار أو اللوائح الداخلية للجهاز، يسري على موظفي الجهاز قانون الخدمة المدنية الصادر بالقانون رقم (1) لسنة 2001."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "ينقل من يُرى نقله من موظفي المجلس الأعلى إلى الجهاز، وذلك بذات درجاتهم ورواتبهم وأوضاعهم الوظيفية الأخرى."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يصدر مجلس الإدارة القرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى حين العمل بهذه القرارات يستمر العمل بالقواعد والنظم المعمول بها حالياً في شأن استثمار احتياطي الدولة، وذلك فيما لا يتعارض مع أحكام هذا القرار."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
