{
  "id": "qa-law-4002",
  "type": "statute",
  "title": "مرسوم بقانون رقم (9) لسنة 2000 بتنظيم مجلس الوزراء",
  "short_name": "مرسوم بقانون رقم (9) لسنة 2000 بتنظيم مجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4002&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: مجلس الوزراء.\nرئيس المجلس: رئيس مجلس الوزراء.\nالوزير: وزير الدولة لشئون مجلس الوزراء.\nالأمانة العامة : الأمانة العامة لمجلس الوزراء.\nالأمين العام : الأمين العام لمجلس الوزراء.\nالجهة المختصة: الوزارة أو الجهاز الحكومي أو الهيئة العامة أو المؤسسة العامة.\nاللجنة التشريعية : اللجنة الدائمة للشؤون التشريعية.\nالفصل الثاني\nتشكيل المجلس واختصاصاته"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشكل المجلس من رئيس ونائب أو أكثر للرئيس، والأعضاء الذين يحددهم الأمر الأميري بتشكيل المجلس.\nوتثبت صفة العضوية لعضو المجلس اعتباراً من تاريخ الأمر الأميري الصادر بالتعيين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقوم المجلس بمعاونة الأمير على أداء مهامه وممارسة سلطاته، ويناط به بوصفه الهيئة التنفيذية العليا إدارة جميع الشئون الداخلية والخارجية التي يختص بها وفقاً لأحكام النظام الأساسي المؤقت المعدل والقوانين الأخرى.\nالفصل الثالث\nرئيس المجلس"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "بالإضافة إلى الاختصاصات المنصوص عليها في النظام الأساسي المؤقت المعدل والقوانين الأخرى، يختص رئيس المجلس بما يلي:\n1- تمثيل المجلس والتعبير عنه.\n2- دعوة المجلس للاجتماع.\n3- رئاسة الجلسات وإدارتها، والإذن بالكلام، وطرح الموضوعات للتصويت وتقرير نتيجته، والبت في النقاط النظامية، وتأجيل المناقشة أو إقفالها ورفع الجلسات أو إنهائها.\n4- ضبط نظام العمل بالمجلس وتطبيق لائحته الداخلية.\n5- الإشراف الأعلى على جميع أعمال المجلس وأجهزته واللجان التابعة له.\n6- الإشراف الأعلى على تنفيذ قرارات المجلس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لرئيس المجلس مكتب يرأسه مدير يتبعه مباشرة ويصدر بتعيينه قرار من رئيس المجلس، ويختص بما يلي:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة برئيس المجلس.\n2- تلقي المكاتبات التي ترد إلى رئيس المجلس وإعدادها للعرض عليه.\n3- توزيع المكاتبات المشار إليها على الجهات المختصة، لدراستها وفقاً لتعليمات رئيس المجلس.\n4- إعداد المذكرات والمراسلات التي يكلفه بها رئيس المجلس.\n5- الاتصال بالجهات المختلفة لتقديم الأوراق والبيانات المطلوبة.\n6- إخطار الجهات المعنية بتأشيرات رئيس المجلس وتعليماته واطلاعه على ما تم بشأنها.\n7- متابعة تنفيذ الجهات المختلفة للقرارات والمراسلات والمكاتبات وغيرها الصادرة عن المكتب وإعداد التقارير اللازمة بنتائج المتابعة.\n8- حضور المقابلات والمناقشات التي يسمح له رئيس المجلس بحضورها وتسجيل ما يشير بتسجيله منها.\n9- أية مهام أخرى يكلفه بها رئيس المجلس.\nالفصل الرابع\nنائب رئيس المجلس"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعاون نواب رئيس المجلس، رئيس المجلس في اختصاصاته، ويحلون محله عند غيابه، وفقاً لترتيب أسبقيتهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون لنائب رئيس المجلس مكتب يرأسه مدير يتبعه مباشرة، ويصدر بتعيينه قرار من رئيس المجلس، ويتولى الاختصاصات المنصوص عليها في المادة ( 5 ) من هذا القانون بالنسبة لنائب رئيس المجلس.\nالفصل الخامس\nوزير الدولة لشئون مجلس الوزراء"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "بالإضافة إلى الاختصاصات الأخرى المنصوص عليها في هذا القانون والقوانين الأخرى، يتولى الوزير الاختصاصات التالية:\n1- الإشراف على الأمانة العامة وتنظيم العمل بها.\n2- الإشراف على إعداد مشروعات جداول أعمال اجتماعات المجلس، ومحاضر الجلسات، ومشروعات القرارات التي يتخذها المجلس، وعرضها على رئيس المجلس للنظر في إقرارها.\n3- إبداء الرأي لرئيس المجلس حول ما يعرض على المجلس من مشروعات الأدوات التشريعية وغيرها من الموضوعات.\n4- إحالة مشروعات القوانين التي تنتهي اللجنة التشريعية من إعدادها إلى الوزراء الأعضاء في المجلس لإبداء ملاحظاتهم بشأنها.\n5- الإشراف على إعداد البحوث والدراسات التي تكلف بها الأمانة العامة من المجلس أو رئيسه، بالتنسيق والتشاور مع الجهات المختصة.\n6- مراعاة تطبيق أحكام القوانين واللوائح والقرارات المتعلقة بنظام واختصاصات وأعمال المجلس، واللجان الوزارية المنبثقة عنه، وأية أجهزة أو هيئات أو إدارات تابعة له، وذلك تحت الإشراف الأعلى لرئيس المجلس.\n7- اقتراح تعيين موظفي الأمانة العامة، وترقيتهم، وغير ذلك من الشئون المتعلقة بهم، ورفعها للجهات المعنية للنظر في إقرارها.\n8- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الدولية والاقليمية في المجالات التي تدخل في اختصاصات الأمانة العامة.\n9- أي مهام أخرى، يكلفه بها المجلس أو رئيس المجلس.\nويكون للوزير مدير مكتب يتبعه مباشرة، ويتولى الاختصاصات المنصوص عليها في المادة ( 5 ) من هذا القانون، بالنسبة للوزير.\nالفصل السادس\nالأمانة العامة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص الأمانة العامة بما يلي:\n1- دراسة مشروعات الأدوات التشريعية التي تقترحها الجهات المختصة، وإدخال ما تراه من تعديلات عليها بالتنسيق مع تلك الجهات، وإحالتها إلى اللجنة التشريعية.\n2- دراسة مشروعات الأدوات التشريعية &shy; التي ترد إليها من اللجنة التشريعية، ومشروعات الإتفاقيات الدولية، وما في حكمها، التي ترد إليها من وزارة العدل أو من الجهات المختصة الأخرى، وإبداء الرأي فيها، وإعدادها للعرض على المجلس.\n3- دراسة الموضوعات التي ترد إليها من الجهات المختصة، وإبداء الرأي فيها وإعدادها للعرض على المجلس، ولها في سبيل ذلك طلب البيانات والمستندات والمعلومات اللازمة لاستيفاء عناصرها من أي جهة ذات علاقة بالموضوع، ومراجعة تلك الجهات والتشاور معها والتقريب بين وجهات النظر المختلفة للوصول إلى صيغة مناسبة لعرضها على المجلس.\n4- تلقي توصيات مجلس الشورى وعرضها على المجلس مباشرة، أو إحالتها إلى اللجنة التشريعية لدراستها وإبداء الرأي فيها تمهيداً لعرضها على المجلس.\n5- إحالة ما يبديه المجلس من ملاحظات وما يقرره من تعديلات على مشروعات الأدوات التشريعية إلى اللجنة التشريعية لتتولى دراسة تلك الملاحظات وإدخال التعديلات اللازمة، ويجوز للأمانة العامة إدخال تلك التعديلات عند الاقتضاء.\n6- إحالة ما يبديه المجلس من ملاحظات وما يقرره من تعديلات على مشروعات الإتفاقيات الدولية، وما في حكمها، إلى وزارة العدل لاتخاذ ما يلزم بالتنسيق مع الجهات المختصة الأخرى.\n7- إعداد مشروعات جداول أعمال اجتماعات المجلس، وتحرير محاضر الجلسات، وصياغة مشروعات القرارات التي يتخذها المجلس، بشأن الموضوعات التي تعرض عليه في كل اجتماع.\n8- تبليغ قرارات المجلس ومتابعة تنفيذها وفقاً لما يحدده الوزير.\n9- القيام بأعمال الشئوون الإدارية والمالية المتعلقة بالمجلس، وموظفي الأمانة العامة.\n10- أي مهام أخرى يكلفها بها المجلس، أو رئيس المجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يرأس الأمانة العامة أمين عام بدرجة وكيل وزارة، يتولى الإشراف المباشر على أعمالها وتوزيع العمل على جميع وحداتها، ويعاونه في ذلك أمين عام مساعد بدرجة مساعد وكيل وزارة، ويحل محل الأمين العام في حالة غيابه.\nوتضم الأمانة العامة عدداً كافياً من الخبراء والموظفين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "( عدلت بموجب قرار رئيس مجلس الوزراء 15/2007 ) ( عدلت بموجب قرار رئيس مجلس الوزراء 15/2007 ) ( عدلت بموجب قرار رئيس مجلس الوزراء 8/2006 ) ( عدلت بموجب قرار رئيس مجلس الوزراء 5/2005 ) ( عدلت بموجب قرار وزاري 14/2003 )\nتتألف الأمانة العامة من الوحدات الإدارية التالية:\n1- إدارة الدراسات القانونية، وتتكون من:\nأ&shy; قسم الإعداد.\nب-&shy; قسم المتابعة.\n2- إدارة التشريع.\n1- قسم إعداد التشريعات.\n2- قسم مراجعة التشريعات.\n3- إدارة الشئون الإدارية والمالية، وتتكون من:\nأ&shy;- قسم الشئوون الإدارية.\nب-&shy; قسم الشئون المالية.\nج&shy;- قسم الطباعة.\nد&shy;- قسم الحاسب الآلي.\nهـ&shy;- قسم الأرشيف.\nو&shy;- قسم العلاقات العامة.\nقسم الخدمات الإدارية.\nإدارة متابعة شئون الهيئات والمؤسسات العامة.\n1- إدارة نظم المعلومات.\n2- إدارة تحليل وتقييم البرامج الحكومية.\nإدارة التعاون الفني.\n- إدارة شؤون الخدمة المدنية.\n- إدارة المتابعة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الدراسات القانونية بما يلي:\n1- إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات المجلس، وعرضه على الأمين العام.\n2- الإشراف على إعداد ملف لكل اجتماع من اجتماعات المجلس يضم الموضوعات المدرجة في جدول أعماله، والمستندات والوثائق المتعلقة بكل منها، وتوزيعه على الوزارات قبل الاجتماع بوقت كاف.\n3- إعداد موجز للموضوعات التي تعرض على المجلس، متضمناً بيان الموضوعات المعروضة، والنقاط المطلوب من المجلس إصدار قرار فيها.\n4- إعداد محضر لكل اجتماع يتضمن ملخص ما دار فيه من مناقشات، وما انتهى إليه من قرارات.\n5- اتخاذ ما يلزم لتبليغ قرارات المجلس، ومتابعة تنفيذها، وفقاً لأحكام هذا القانون.\n6- إعداد المراسلات والبيانات والتعليمات التي تتطلبها أعمال المجلس.\n7- إعداد البحوث والدراسات وإبداء الآراء القانونية حول الموضوعات التي تكلف بدراستها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة التشريع بما يلي:\n1- إعداد وصياغة مشروعات الأدوات التشريعية التي تكلف بها الأمانة العامة من المجلس أو ترد إليها من الجهات المختصة.\n2- عرض مشروعات الأدوات التشريعية، التي تنتهي من إعدادها، على الأمين العام ليتولى إحالتها الى اللجنة التشريعية لاتخاذ الإجراءات اللازمة بشأنها.\n3- مراجعة التشريعات القائمة واقتراح تحديثها أو تعديلها وذلك بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الشئون الإدارية والمالية بما يلي:\n1- تطبيق جميع الأنظمة واللوائح الإدارية والمالية.\n2- تنفيذ الإجراءات المتعلقة بشئون موظفي الأمانة العامة.\n3- إعداد مشروع الموازنة السنوية للمجلس والأمانة العامة ومتابعة تنفيذها بعد إعتمادها.\n4- تلقي وإصدار المراسلات الواردة والصادرة، وقيدها، وحفظ الملفات.\n5- الإشراف على أعمال الطباعة والتصوير والحاسب الآلي.\n6- توفير إحتياجات الأمانة العامة من المستلزمات والأجهزة اللازمة لأداء مهامها.\n7- تحديد إحتياجات الأمانة العامة من الوظائف والقوى العاملة بالتنسيق مع باقي الإدارات.\n8- تحديد الإحتياجات التدريبية لموظفي الأمانة العامة بالتنسيق مع باقي الإدارات.\n9- القيام بشئوون العلاقات العامة للأمانة العامة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز بقرار من رئيس المجلس، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الأمانة العامة، بالإضافة، أو الحذف، أو الإدماج، وكذلك تعيين اختصاصاتها، أو تعديلها.\nكما يجوز بقرار من الوزير، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية، أو إلغاؤها، أو دمجها، أو نقلها، وتعيين اختصاصات كل منها أو تعديلها.\nالفصل السابع\nمتابعة تنفيذ قرارات المجلس"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتولى الوزير الإشراف على تبليغ قرارات المجلس إلى الجهات المختصة، والإتصال بالوزراء ورؤساء تلك الجهات لمتابعة تنفيذ هذه القرارات وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على الجهات المختصة الإلتزام بتنفيذ قرارات المجلس خلال الآجال المحددة لها في تلك القرارات. وبالنسبة للقرارات غير المتضمنة آجالاً محددة لتنفيذها، فيتعين تنفيذها خلال المدة المناسبة، وتكون المدة المناسبة هي المدة التي جرى العمل على تنفيذ مثل هذه القرارات خلالها.\nفإذا استبان للجهة المختصة أنها لا تستطيع التنفيذ خلال الأجل المحدد أو خلال المدة المناسبة، بحسب الأحوال، تعين عليها أن تخطر الوزير بمذكرة تتضمن ما اتخذته من إجراءات في سبيل التنفيذ، وأسباب عدم قدرتها على التنفيذ خلال الآجل المحدد أو المدة المناسبة، وكذلك المهلة الإضافية التي تطلبها لإتمام التنفيذ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُعد الوزير، على ضوء مذكرة الجهة المختصة المشار إليها في المادة السابقة، مذكرة للعرض على رئيس المجلس تتضمن توصياته بشأن الموضوع، ليقرر رئيس المجلس ما يراه مناسباً."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُضَّمن جدول أعمال الاجتماع من كل شهر للمجلس بنداً بالموضوعات التي لم يتم تنفيذها في الآجال المحددة لها، وما اتخذ بشأنها من قرارات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يرفع رئيس المجلس إلى الأمير، وإلى ولي العهد، القرارات التي اتخذت بشأن الموضوعات المشار إليها في المادة السابقة، مشفوعة بالمذكرات الخاصة بكل موضوع.\nالفصل الثامن\nأحكام عامة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للمجلس أن يشكل لجاناً فرعية من بين أعضائه أو من غيرهم لبحث موضوع أو أكثر من الموضوعات المعروضة عليه وتقديم تقرير عنه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يصدر المجلس بقرار منه لائحته الداخلية لتنظيم عمله وعمل اللجان المنبثقة عنه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُلغى قرار مجلس الوزراء رقم (22) لسنة 1995 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
