{
  "id": "qa-law-4001",
  "type": "statute",
  "title": "مرسوم بقانون رقم (5) لسنة 1965 بشأن البطاقات الشخصية",
  "short_name": "مرسوم بقانون رقم (5) لسنة 1965 بشأن البطاقات الشخصية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4001&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجب على كل قطري أو وافد إلى دولة قطر، بلغ السادسة عشرة من عمره، أن يحصل على بطاقة شخصية وفقاً لأحكام هذا القانون. ويجوز إصدار بطاقة شخصية لمن لم يبلغ هذه السن. ويُستثنى من حكم الفقرة السابقة الوافدون الذين لا تزيد مدة بقائهم على ستة أشهر.\nولا يجوز للشخص أن يحصل على أكثر من بطاقة شخصية واحدة. كما لا يجوز له استعمالها أو السماح للغير باستعمالها على نحو مخالف للقانون، أو لتحقيق منفعة غير مشروعة.\nولا يجوز للغير استعمالها أو قبولها في غير الأحوال المقررة قانوناً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب مرسوم بقانون 13/2013 ) ( عدلت بموجب قانون 37/2005 )\nتُطبع على البطاقة الشخصية صورة صاحبها، ويُدون فيها البيانات التي يصدر بتحديدها قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب مرسوم بقانون 13/2013 ) ( عدلت بموجب قانون 37/2005 )\nتُصرف البطاقة الشخصية من الإدارة المختصة بوزارة الداخلية، بعد استيفاء الرسم المقرر، بناءً على طلب يقدمه ذو الشأن على النموذج المعد لهذا الغرض، مشفوعاً بالمستندات ووفقاً للإجراءات التي يصدر بتحديدها قرار من وزير الداخلية.\nوعلى الإدارة المشار إليها التحقق من استيفاء جميع بيانات الطلبات التي تقدم إليها، وإثبات هذه الطلبات في سجل خاص بأرقام مسلسلة، وحفظها في ملف خاص لديها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ملغاة (الغيت بموجب دستور 13/2013 ) ( عدلت بموجب قانون 37/2005 ) ( عدلت بموجب قانون 11/1991 )"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "( عدلت بموجب مرسوم بقانون 13/2013 ) ( عدلت بموجب قانون 37/2005 ) ( عدلت بموجب قانون 10/1997 )\nتكون مدة صلاحية البطاقة الشخصية للقطري خمس سنوات لمن لم يبلغ السادسة عشرة من عمره، وعشر سنوات لمن بلغ هذه السن فأكثر، وخمس سنوات لمواطني دول مجلس التعاون لدول الخليج العربية، ومدة الترخيص بالبقاء في الدولة لغير القطري.\nوعلى صاحب البطاقة، خلال ثلاثين يوماً من تاريخ انتهاء صلاحيتها أو من تاريخ أي تغيير يطرأ على بياناتها، اتخاذ الإجراءات اللازمة للحصول على بطاقة جديدة، وفقاً للنماذج المحددة لذلك، وبذات الرسم المقرر للإصدار."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على صاحب البطاقة أن يقدمها لمندوبي السلطات العامة كلما طلب إليه ذلك، فإذا رأى المندوب استبقاء البطاقة لديه وجب عليه تسليم صاحبها إيصالاً يقوم مقامها حتى ترد له البطاقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز لأي من جهات الحكومة أو أصحاب الأعمال أن تستخدم أو تستبقى في خدمتها - بعد مضي سنة من تاريخ العمل بهذا القانون - أحداً ممن تسري عليه أحكامه، بصفة موظف أو مستخدم أو عامل، إلا إذا كان حاصلاً على بطاقة شخصية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على صاحب البطاقة في حالة فقدها أو تلفها إبلاغ مدير الإدارة المختصة بوزارة الداخلية وأقرب مركز للشرطة خلال خمسة عشر يوماً من تاريخ الفقد أو التلف كما أن عليه أن يقدم خلال نفس الفترة طلباً للحصول على بدل فاقد أو بدل تالف (حسب الأحوال) للبطاقة الشخصية، وفقاً للأوضاع المقررة في المادة (3) من هذا القانون ولقاء رسم قدره مائة ريال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "(كما تعدلت بموجب القانون رقم 3 لسنة 1982):\nيعاقب بالحبس مدة لا تزيد على ثلاثة أشهر وبغرامة لا تجاوز ألف ريال أو بإحدى هاتين العقوبتين كل من يخالف أحكام هذا القانون أو القرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تزيد على سنتين وبغرامة لا تقل عن ألف ريال ولا تجاوز خمسة آلاف ريال أو بإحدى هاتين العقوبتين كل من ذكر بيانات غير صحيحة في الطلب الذي يقدم للحصول على بطاقة شخصية وهو يعلم عدم صحتها، وكل من أحدث تغييراً في بيانات هذه البطاقة أو انتحل شخصية غيره أو استعمل بطاقة ليست له.\nفإذا وقعت المخالفة من أجنبي يجوز أيضاً الحكم بأبعاده."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "(كما تعدلت بموجب القانون رقم 10 لسنة 1973):\nلوزير الداخلية أن يصدر القرارات التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المعنية، كل فيما يخصه، تنفيذ هذا القانون ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
