{
  "id": "qa-law-3998",
  "type": "statute",
  "title": "مرسوم بقانون رقم (38) لسنة 2002 بإنشاء اللجنة الوطنية لحقوق الإنسان",
  "short_name": "مرسوم بقانون رقم (38) لسنة 2002 بإنشاء اللجنة الوطنية لحقوق الإنسان",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3998&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة دائمة تسمى «اللجنة الوطنية لحقوق الإنسان». يكون لها شخصية اعتبارية وموازنة مستقلة، ومقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تهدف اللجنة إلى حماية حقوق الإنسان وحرياته، ولها في سبيل ذلك ممارسة الاختصاصات التالية:\n1- العمل على تحقيق الأهداف الواردة بالاتفاقيات والمواثيق الدولية المعنية بحقوق الإنسان والتي أصبحت الدولة طرفاً فيها.\n2- تقديم المشورة للجهات المعنية في الدولة في المسائل المتعلقة بحقوق الإنسان وحرياته.\n3- النظر في التجاوزات على حقوق الإنسان وحرياته، إن وجدت، واقتراح السبل الكفيلة بمعالجتها وتفادي وقوعها.\n4- رصد ما قد تثيره المنظمات الدولية والمنظمات غير الحكومية من ملاحظات في مجال حقوق الإنسان في الدولة والتنسيق مع الجهات المعنية للرد عليها.\n5- المساهمة في إعداد التقارير التي تعدها الدولة في شأن حقوق الإنسان وحرياته.\n6- التعاون مع المنظمات الدولية والإقليمية المعنية بحماية حقوق الإنسان وحرياته.\n7- تعزيز الوعي والتثقيف بحقوق الإنسان وحرياته."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قانون 7/2008 ) ( عدلت بموجب مرسوم بقانون 25/2006 )\nتُشكل اللجنة من عدد من الأعضاء لا يقل عن سبعة، يمثلون المجتمع المدني، يختارون من بين المهتمين بحقوق الإنسان، وممثل عن كل من الجهات التالية:\n1- وزارة الخارجية.\n2- وزارة الداخلية.\n3- وزارة العدل.\n4- وزارة العمل والشؤون الاجتماعية.\n5- المجلس الأعلى لشؤون الأسرة.\nوترشح كل جهة من يمثلها في عضوية اللجنة.\nويشارك ممثلو هذه الجهات في أعمال اللجنة وحضور اجتماعاتها دون أن يكون لهم حق التصويت.\nويصدر بتعيين الأعضاء قرار أميري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخر مماثلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختار اللجنة من بين أعضائها، الممثلين للمجتمع المدني، رئيساً ونائباً للرئيس، ويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه. وتعين اللجنة مقرراً لها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل شهر، وكلما دعت الضرورة إلى ذلك، ويكون اجتماعها صحيحاً بحضور أغلبية الأعضاء، ممثلي المجتمع المدني، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الحاضرين منهم، وعند التساوي في الأصوات، يرجح الجانب الذي منه الرئيس.\nوترفع اللجنة إلى مجلس الوزراء كل ثلاثة أشهر، أو كلما طلب منها ذلك، تقريراً بنتائج أعمالها مشفوعاً باقتراحاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من الخبراء المختصين وغيرهم للاستعانة برأيهم، والمشاركة في مناقشات اللجنة، دون أن يكون لهم حق في التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين لجاناً فرعية أو مجموعات عمل لدراسة أي من الموضوعات المتعلقة باختصاصات اللجنة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للجنة أمانة عامة تتألف من أمين عام وعدد كاف من الموظفين، يصدر بتعيينهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة ووفقاً لأحكام اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتكون موارد اللجنة من الإعانات والتبرعات والمنح والهبات والوصايا ووفقا لأحكام اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتعاون الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة مع اللجنة وتقدم لها المعلومات والبيانات اللازمة لأداء مهمتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تضع اللجنة اللائحة التنفيذية لهذا القانون وتصدر بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
