{
  "id": "qa-law-3999",
  "type": "statute",
  "title": "مرسوم بقانون رقم (39) لسنة 2002 بتنظيم وزارة التربية والتعليم وتعيين اختصاصاتها",
  "short_name": "مرسوم بقانون رقم (39) لسنة 2002 بتنظيم وزارة التربية والتعليم وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=3999&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنظم وزارة التربية والتعليم وتعين اختصاصاتها على النحو الوارد في هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بالإضافة إلى الاختصاصات المنصوص عليها في القانون رقم (5) لسنة 1970 المشار إليه، تتولى وزارة التربية والتعليم الاختصاصات التالية:\n1- تنشئة أجيال من المتعلمين مؤمنين بالله، معتزين بانتمائهم لوطنهم ولأمتهم العربية والإسلامية.\n2- العمل على بناء شخصيات المتعلمين المتكاملة وتزويدهم بالمعرفة المتقدمة، وتهيئتهم لاستيعاب المنجزات العلمية والتكنولوجية، والعمل على توطينها واستنباتها، وتعميق ما يتطلبه ذلك من كفايات ومهارات، وأخذ دور بارز في مسيرة الحضارة الإنسانية.\n3- اكتشاف وتنمية مواهب المتعلمين وميولهم، وتوجيهها نحو خير المجتمع، وتنمية وعيهم، وتمكينهم من التعامل مع معطيات المستقبل، وتحقيق التميز في حيازة المعرفة المتقدمة.\n4- العمل على تحقيق انفتاح واع للمتعلمين على ثقافات الأمم الأخرى، وخبراتها وتجاربها العلمية والثقافية والفنية، مع التمسك بالعقيدة والهوية والثقافة العربية والإسلامية.\n5- إعداد سياسات واستراتيجيات التطوير والخطط التربوية والتعليمية والإجراءات التنفيذية الكفيلة بتحقيق ذلك.\n6- إعداد الكفايات البشرية الوطنية المتخصصة القادرة على تحقيق أهداف التربية والتعليم وغاياتهما.\n(الفصل الثاني)\nالوزير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة ما للوزير من اختصاصات وفقاً لأحكام القانون رقم (5) لسنة 1970 المشار إليه، يتولى الوزير الاختصاصات التالية:\n1- الإشراف العام على إدارة شؤون الوزارة وطرق مباشرتها لاختصاصاتها.\n2- اقتراح مشروعات القوانين الخاصة بالوزارة.\n3- إصدار القرارات اللازمة لتنظيم العمل في الوزارة.\n4- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الدولية في مجال نشاط الوزارة.\n(الفصل الثالث)\nوكيل الوزارة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاصات وفقاً لأحكام القانون رقم (5) لسنة 1970 ، و القرار الأميري رقم (8) لسنة 1979 المشار إليهما، يتولى وكيل الوزارة - تحت إشراف الوزير - الاختصاصات التالية:\n1- الإشراف على قطاعات الوزارة المختلفة وأجهزتها التنفيذية.\n2- اقتراح مشروعات اللوائح والقرارات المنظمة للعمل في الوزارة ومتابعة تنفيذها.\n3- دراسة الأبحاث والتقارير والمذكرات والتوصيات التي تعدها الوحدات التابعة له، وعرضها على الوزير مشفوعة بالرأي.\n4- اعتماد وثائق الصرف والمستندات المالية، وفقاً للقواعد والأحكام والنظم المالية المعمول بها في الدولة.\n5- إبلاغ قرارات وتوجيهات وتعليمات الوزير المتعلقة بالأمور الفنية والإدارية والمالية إلى الوحدات الإدارية، ومتابعة تنفيذها.\n6- الإشراف على المكاتب الثقافية.\nويجوز لوكيل الوزارة أن يفوض بعض اختصاصاته إلى وكلاء الوزارة المساعدين.\n(الفصل الرابع)\nوكلاء الوزارة المساعدون"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يرأس كل قطاع من قطاعات الوزارة، وكيل وزارة مساعد، يتولى تحت إشراف وكيل الوزارة ما يلي:\n1- الإشراف على ضبط وانتظام العمل في القطاع ووحداته الإدارية.\n2- اقتراح مشروعات اللوائح والقرارات والخطط المنظمة لعمل القطاع وعرضها على وكيل الوزارة.\n3- إعداد مشروع موازنة القطاع.\n4- أي مهام أو اختصاصات أخرى يعهد بها إليه وكيل الوزارة.\n(الفصل الخامس)\nمديرو الإدارات"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يرأس كل إدارة من إدارات قطاعات الوزارة، مدير، يكون مسؤولاً أمام وكيل الوزارة المساعد المختص، ويتولى ما يلي:\n1- الإشراف المباشر على سير العمل في الإدارة، والأقسام التابعة لها.\n2- اتخاذ القرارات والإجراءات الخاصة بتنظيم العمل، ورفع كفاية أداء موظفي الإدارة وأقسامها.\n3- وضع الخطط اللازمة لتسيير العمل وتطويره بالإدارة، ومتابعة تنفيذها.\n4- إعداد مشروع الموازنة الخاصة بالإدارة وأقسامها.\n5- أي مهام أو اختصاصات أخرى يعهد بها إليه وكيل الوزارة المساعد المختص.\n(الباب الثاني)\nوحدات الوزارة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 10/2006 ) ( عدلت بموجب قانون 10/2005 )\nتتألف الوزارة من الوحدات الإدارية التالية:\nأولاً: الوحدات التابعة للوزير:\n1- مكتب الوزير.\n2- المكتب الفني للتطوير.\n3- إدارة الرقابة والشؤون القانونية.\n4- وحدة التخطيط والمتابعة.\nثانياً: الوحدات التابعة لوكيل الوزارة:\n1- (حذفت).\n2- مركز الحاسب الآلي والمعلومات.\nثالثاً: الوحدات التي تتألف منها القطاعات:\nأ- ‌وحدات قطاع الشؤون التعليمية:\n1- إدارة تعليم البنين.\n2- إدارة تعليم البنات.\n3- إدارة التوجيه التربوي.\n4- إدارة التربية الرياضية.\n5- إدارة التربية الاجتماعية.\n6- إدارة شؤون الطلاب.\n7- إدارة ذوي الاحتياجات الخاصة.\nب- ‌وحدات قطاع شؤون التعليم الخاص:\n1- إدارة رياض الأطفال ودور الحضانة.\n2- إدارة المدارس الخاصة العربية.\n3- إدارة المدارس الأجنبية ومدارس الجاليات.\n4- إدارة مراكز الخدمات التعليمية.\nج- وحدات قطاع شؤون المناهج والتقويم:\n1- إدارة المناهج الدراسية.\n2- إدارة التقنيات التربوية.\n3- إدارة التدريب التربوي.\n4- إدارة القياس والتقويم التربوي.\nد- وحدات قطاع الشؤون الثقافية:\n1- إدارة العلاقات الثقافية.\n2- إدارة تعليم الكبار ومحو الأمية.\n3- إدارة التربية المسرحية.\n4- إدارة المكتبات المدرسية ومصادر التعلم.\nهـ- وحدات قطاع الشؤون الإدارية والمالية:\n1- إدارة الشؤون الإدارية.\n2- إدارة الشؤون المالية.\n3- إدارة المباني المدرسية.\n4- إدارة النقليات والخدمات.\n5- إدارة التجهيزات والمستلزمات المدرسية.\n(الفصل الأول)\nاختصاصات الوحدات التابعة للوزير"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للوزير مكتب يرأسه مدير يتبعه مباشرة، ويتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب الوزير.\n2- تلقي المكاتبات التي ترد إلى الوزير، وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة لدراستها وفقاً لتعليمات الوزير.\n3- الاتصال بالجهات المختلفة بشأن إعداد وتقديم أي أوراق أو بيانات يطلبها الوزير.\n4- إعداد المذكرات والمراسلات التي يكلفه بها الوزير.\n5- إخطار الجهات المعنية بتأشيرات الوزير وتعليماته وتوجيهاته، ومتابعة تنفيذها واطلاعه على ما تم بشأنها.\n6- حضور المقابلات والمناقشات التي سمح له الوزير بحضورها وتسجيل ما يشير بتسجيله منها.\n7- الإشراف على العلاقات العامة.\n8- أي مهام أو اختصاصات أخرى يكلفه بها الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص المكتب الفني للتطوير بما يلي:\n1- الإسهام في تشكيل الرؤية المستقبلية لرسالة الوزارة، وتحديد الأهداف الاستراتيجية التي تطمح إلى تحقيقها.\n2- اقتراح السياسة التربوية المحققة لأهداف الوزارة ورسالتها.\n3- وضع السياسات والاستراتيجيات الضابطة للتدريب التربوي وتنمية الموارد البشرية، وربطها بالسياسات التربوية للوزارة.\n4- إعداد الخطط اللازمة لتطوير التعليم، واقتراح الوسائل والبرامج والمشروعات اللازمة والكفيلة بتحقيق ذلك.\n5- إعداد الدراسات اللازمة للتطوير الإداري في الوزارة، واقتراح التغييرات في الهياكل التنظيمية ونظم العمل، بما يتواكب مع الاحتياجات الفعلية للوزارة.\n6- اقتراح أنظمة قياس وتقويم الأداء المدرسي وتحليل نتائجه.\n7- إعداد الدراسات اللازمة لتطوير تخطيط الأبنية المدرسية وفق المواصفات الفنية والتربوية الحديثة.\n8- أي مهام أو اختصاصات أخرى يعهد بها إليه الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الرقابة والشؤون القانونية بما يلي:\n1- القيام بالرقابة والمتابعة اللازمة لمختلف الوحدات الإدارية بالوزارة للتأكد من سلامة أداء العمل ومطابقته للقوانين والأنظمة واللوائح المعتمدة.\n2- الإشراف على تقويم الأداء الوظيفي للموظفين الإداريين في ضوء المعايير المحددة.\n3- تحديد المخالفات الإدارية والمالية، وإعداد المذكرات اللازمة ورفعها لجهة الاختصاص للبت فيها.\n4- التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي الوزارة التي تحال إليها من جهات الاختصاص، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي وإعداد مشروعات القرارات التأديبية ومتابعة تنفيذها.\n5- المراجعة الدورية لجميع العمليات المالية التي تتم داخل الوزارة.\n6- تقديم الرأي والمشورة في الأمور والمسائل القانونية التي تحال إليها.\n7- دراسة وإعداد وصياغة مشروعات القرارات والتعميمات والأوامر التي تحال إليها من الجهات المختصة بالوزارة.\n8- دراسة وإعداد وصياغة مشروعات الأدوات التشريعية المختلفة التي تقترحها الوزارة.\n9- إعداد مشروعات العقود التي تبرمها الوزارة، وإبداء الرأي فيما يطرأ من مشكلات تعترض تنفيذها.\n10- المراجعة الدورية للوائح والأنظمة المعمول بها في الوزارة واقتراح تنقيحها وتجديدها كلما لزم ذلك، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى وحدة التخطيط والمتابعة بالوزارة الاختصاصات المنصوص عليها في القرار الأميري رقم (1) لسنة 1998 المشار إليه.\n(الفصل الثاني)\nاختصاصات الوحدات التابعة لوكيل الوزارة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة البعثات بما يلي:\n1- إعداد خطط الابتعاث لتحقيق احتياجات المجتمع من الكفاءات المؤهلة والمدربة تحقيقاً لأهداف التنمية الشاملة.\n2- تنظيم ابتعاث الطلاب للجامعات العربية والأجنبية لاستكمال دراستهم التخصصية على المستويين الجامعي والدراسات العليا، وفق الخطة المعتمدة للبعثات الدراسية.\n3- رعاية شؤون الطلاب المبعوثين من خلال الملحقين الثقافيين، ومتابعة تقاريرهم وسجلاتهم بشكل دوري بالتنسيق مع الجهات المختصة.\n4- تنظيم المنح المقدمة من الدولة إلى أبناء الدول العربية والإسلامية والجاليات الإسلامية في الدول الأجنبية، وتنظيم قبولهم والتحاقهم بمعاهد وجامعات الدولة مع توفير الرعاية المناسبة لهم.\n5- إعداد نظام خاص للطلاب الدارسين في الخارج على حسابهم الخاص بما يكفل إشراف المكاتب الثقافية عليهم ورعايتهم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص مركز الحاسب الآلي والمعلومات بما يلي:\n1- بناء نظم وقواعد بيانات تربوية وإدارية ومالية شاملة لجميع وحدات وقطاعات الوزارة وأجهزتها وإداراتها المختلفة المركزية منها والميدانية، وتنظيم وسائل حفظها.\n2- وضع نظام لتدريب الموظفين على استخدام الحاسب الآلي وتطبيقاته في مختلف المجالات.\n3- الإشراف على استخدام الحاسب الآلي في المجال التربوي والعمل على تحسين المدخلات والمخرجات.\n4- إجراء الدراسات الإحصائية وتحليل نتائجها وتوثيقها بما يخدم البحوث التربوية.\n5- الإشراف على توجيه معلمي الحاسب الآلي في المدارس، وتطوير مهاراتهم ومعلوماتهم من خلال تنظيم برامج تدريبية وتأهيلية دورية.\n6- القيام بأعمال صيانة أجهزة الحاسب الآلي والتأكد من سلامة تشغيلها في القطاعات المختلفة.\n7- متابعة التطور التقني في العالم المعاصر وبخاصة تقنية المعلومات والحاسب الآلي والعمل على توظيفه لاستخدامات التربية والتعليم.\n(الفصل الثالث)\nاختصاصات القطاعات ووحداتها"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قطاع الشؤون التعليمية بما يلي:\n1- الإشراف على التعليم العام في مراحله المختلفة وتوجيهه، في ضوء السياسات والأهداف والخطط التربوية المعتمدة.\n2- الإشراف على التعليم الفني والمهني بأنواعه المختلفة، بما يحقق أهداف التنمية الشاملة في البلاد.\n3- اقتراح السياسات الكفيلة بتحقيق التوازن بين التعليم العام والتعليم الفني والمهني بأنواعه المختلفة، والتوازن بين التعليم الحكومي والتعليم الخاص، وذلك في ضوء معطيات المجتمع واحتياجات خطط التنمية للبلاد.\n4- متابعة سير العملية التعليمية من خلال الموجهين، وتقديم تقارير دورية إلى الإدارات المختصة، واتخاذ الإجراءات للنهوض بدور التوجيه التربوي في تطوير التربية والتعليم.\n5- توفير الرعاية الرياضية المناسبة للطلاب.\n6- توفير الرعاية الاجتماعية والأنشطة الثقافية المناسبة للطلاب.\n7- اقتراح الضوابط المناسبة لشغل الوظائف الفنية.\n8- الاشتراك مع جهات الاختصاص الأخرى في اختيار المعلمين والموجهين وغيرهم في ضوء الأنظمة واللوائح والمعايير المعتمدة.\n9- الإشراف على إدارة شؤون الطلاب ووضع قواعد لقبولهم وتسجيلهم في مختلف المراحل التعليمية، وفق قواعد البيانات والمعلومات المرعية.\n10- الإشراف على خدمات التشخيص والتعليم الفني والتربوي لفئات ذوي الاحتياجات الخاصة، وتقديم الخدمات الإرشادية والتدريبية، وخدمات التمويل والمتابعة لهذه الفئات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارتا تعليم البنين وتعليم البنات، كل فيما يخصه، بما يلي:\n1- توفير فرص التعلم اللازمة للطلاب، والعمل على كشف قدراتهم واهتماماتهم وأنماط تعلمهم، وتوفير الفرص التربوية المناسبة التي تساعد على تنميتهم روحياً وعقلياً وبدنياً وسلوكياً وإكسابهم المعارف والمهارات والخبرات التعليمية المناسبة لكل مرحلة.\n2- الإشراف على تسيير العمل التربوي والتعليمي الميداني، وتوجيهه في ضوء السياسات والأهداف والخطط التربوية المعتمدة.\n3- تلبية احتياجات المدارس بمختلف مراحلها من العنصر البشري في مجالات التعليم والتوجيه، بالتنسيق مع جهات الاختصاص الأخرى في الوزارة.\n4- وضع قواعد تنظم استحداث المدارس والفصول وتوزيعها أو دمجها أو إلغائها، وذلك في ضوء الكثافة السكانية واحتياجات البيئة والأوضاع الجغرافية.\n5- القيام بالتوجيه الإداري للمدارس الحكومية، والتأكد من سلامة سير العملية التعليمية في ضوء اللوائح والأنظمة المعتمدة.\n6- اقتراح البرامج التدريبية والتأهيلية المناسبة، لتحقيق نمو مهني أفضل لموظفي الجهاز التربوي من مديرين وموجهين ومعلمين ومشرفين.\n7- الإشراف على التعليم الفني والمهني وتوجيهه وتطويره في ضوء السياسات والأهداف والخطط التربوية المعتمدة.\n8- الإشراف على المعهد الديني والعمل على تطوير أدائه وتمكينه من تحقيق رسالته.\n9- الإشراف على المدرسين والتعيينات بمدارس الدولة في ضوء اللوائح والأنظمة المعتمدة.\n10- إعداد التقارير اللازمة عن العملية التعليمية بجميع جوانبها ومراحلها التعليمية، ومتابعة الموظفين في المدارس التابعة لهاتين الإدارتين."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة التوجيه التربوي بما يلي:\n1- وضع السياسات والوسائل الكفيلة بتطوير التوجيه التربوي، والتأكد من مدى توافر الكفايات والمهارات الأساسية اللازمة للعاملين في هذا المجال.\n2- توجيه العملية التربوية لأفضل الأساليب التربوية واستراتيجيات التدريس وطرق التعليم، واستخدام الوسائل والتقنيات والآليات المناسبة للارتقاء بها.\n3- توزيع العبء التعليمي المنهجي بجميع مكوناته، على سنوات الدراسة بتتابع عضوي وظيفي وترابط موضوعي، يراعي طبيعة كل مادة دراسية ومتطلباتها وأنشطتها، مع تحقيق الترابط بين التعليم قبل الجامعي ومتطلبات التعليم الجامعي.\n4- تحقيق رقابة فعالة على أداء العمل الميداني في المراحل التعليمية المختلفة، وتقويم هذا الأداء بما يحقق الموازنة بين الجهد والتقدير.\n5- العمل على تطوير العمل التربوي الميداني والارتقاء به، والاستفادة من تجارب الآخرين.\n6- التنسيق والتعاون مع الإدارات الأخرى في مجال المناهج الدراسية، والتقنيات التربوية، والقياس والتقويم، والأنشطة المدرسية الأخرى، بما يسهم في الارتقاء بعملية التوجيه التربوي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة التربية الرياضية بما يلي:\n1- إعداد خطط وبرامج الأنشطة الرياضية المدرسية ومتابعة تنفيذها.\n2- تحديد وتوفير متطلبات التنمية البدنية والرياضية المتكاملة للمتعلمين في ضوء السياسات والأهداف والخطط التربوية المعتمدة.\n3- المشاركة في إعداد مناهج مادة التربية الرياضية، ومتابعة تنفيذها وتقويمها وتطويرها.\n4- تنظيم الأنشطة الرياضية المختلفة لتحقيق الأهداف التربوية المرجوة، والعمل على اكتشاف المواهب الرياضية بين الطلاب.\n5- اقتراح إنشاء مدارس ومراكز لتدريب الطلاب ذوي المواهب الرياضية وتأهيلهم للاشتراك في البطولات الرياضية على المستويين الداخلي والخارجي.\n6- تحديد احتياجات المدارس من الملاعب والأجهزة الرياضية وصيانتها وتطويرها.\n7- الإشراف على مدرسي مادة التربية الرياضية، وتوجيههم، والعمل على تنمية مهاراتهم وتطوير معارفهم في مجال تخصصهم.\n8- إصدار المؤلفات الرياضية للإسهام في تحقيق الوعي والثقافة الرياضية.\n9- التعاون مع الهيئات العاملة في مجال رعاية الشباب من أجل تطوير الرياضة في الدولة، وتمثيلها على المستوى المدرسي الخليجي والعربي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة التربية الاجتماعية بما يلي:\n1- إعداد خطط وبرامج الأنشطة المدرسية الدينية والاجتماعية والثقافية بالوزارة ومتابعة تنفيذها.\n2- دراسة مشكلات الطلاب السلوكية والمادية والصحية والنفسية وتشخيصها ووضع الحلول والإجراءات المناسبة لعلاجها.\n3- الإشراف على أعمال الأخصائيين الاجتماعيين.\n4- الإشراف على المقاصف المدرسية ومشرفي النشاط التعاوني، والعمل على تحقيق الأهداف المرجوة منها في تنمية روح الجماعة والعمل التعاوني والتطوعي بين الطلاب والبيئة المدرسية.\n5- وضع الخطط والبرامج التي تسهم في توثيق العلاقات بين المدرسة والأسرة والمجتمع بما يحقق الأهداف التربوية والاجتماعية المنشودة.\n6- الإعداد للرحلات المدرسية التي تنظمها الوزارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة شؤون الطلاب بما يلي:\n1- الإشراف على شؤون الطلاب في ضوء السياسات واللوائح المعمول بها.\n2- وضع قواعد قبول الطلاب وتسجيلهم في مختلف المراحل التعليمية.\n3- القيام بخدمات تحويل الطلاب والمتابعة للمدارس.\n4- حفظ وتوثيق نتائج الاختبارات، وإصدار الشهادات المختلفة واعتمادها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة ذوي الاحتياجات الخاصة، بالتنسيق والتعاون مع المجلس الأعلى لشؤون الأسرة، بما يلي:\n1- القيام بخدمات التشخيص والتقييم النفسي والتربوي لفئات التربية الخاصة (العقلية، السمعية، اضطرابات النطق، المضطربين سلوكياً، التوحد، وفئة صعوبات التعلم).\n2- إعداد وتنفيذ الخطط والبرامج الخاصة بتعليم وتأهيل ورعاية الطلاب المعاقين وتقديم خدمات التمويل والمتابعة لهم.\n3- إعداد برامج الخدمات التدريبية العلاجية لهذه الفئة.\n4- إعداد البرامج المناسبة لاكتشاف الموهوبين والمتفوقين، والعمل على تنمية مواهبهم وقدراتهم وتوفير الرعاية المناسبة لهم.\n5- تقديم خدمات الإرشاد الأسري لهذه الفئات.\n6- الإشراف الفني والإداري على مدارس التربية الخاصة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قطاع شؤون التعليم الخاص بما يلي:\n1- تشجيع التوسع في التعلم الخاص ورياض الأطفال في ضوء خطة الوزارة وتوجهاتها.\n2- تحديد احتياجات البلاد من المؤسسات التعليمية الخاصة ومن رياض الأطفال.\n3- الإشراف على منح التراخيص اللازمة لإنشاء رياض الأطفال ودور الحضانة الخاصة غير التابعة للمدارس أو غير الملحقة بها، والمدارس الخاصة العربية، ومراكز الخدمات التعليمية، والمدارس الأجنبية، ومدارس الجاليات، وفقاً للأنظمة واللوائح والقرارات المعتمدة.\n4- متابعة تطبيق المناهج والكتب الموافق عليها من الوزارة.\n5- تقديم الاقتراحات لتحديث التشريعات التربوية المتعلقة بالتعليم الخاص ورياض الأطفال ومتابعة تنفيذ ما يتم إقراره.\n6- جمع المعلومات المتعلقة بالتعليم الخاص والمدارس العربية ومراكز الخدمات التعليمية، والمدارس الأجنبية ومدارس الجاليات، وتصنيفها وتبويبها.\n7- الإشراف على شؤون طلاب التعليم الخاص، وتنفيذ قواعد قبولهم وتسجيلهم، وحفظ وتوثيق نتائج الاختبارات، والتصديق على الشهادات الدراسية المختلفة، وذلك بالتنسيق مع قطاع الشؤون التعليمية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة رياض الأطفال ودور الحضانة بما يلي:\n1- منح التراخيص اللازمة لرياض الأطفال ودور الحضانة الخاصة غير التابعة للمدارس أو غير الملحقة بها.\n2- التحقق من توافر الشروط اللازم توافرها لتعيين المدرسين والإداريين، ومراجعة عقود العمل الخاصة بهم وتدقيقها واعتمادها.\n3- الإشراف على عمل رياض الأطفال ودور الحضانة، والتأكد من مطابقتها للشروط اللازم توافرها فيها لممارسات العمل.\n4- الاحتفاظ بملفات العاملين برياض الأطفال ودور الحضانة وسجلات قيد الأطفال التي تحتوي على مستندات قبولهم.\n5- اعتماد ما يصدر من شهادات وتقارير من رياض الأطفال.\n6- إعداد نتائج التقارير الفنية والإدارية للعاملين برياض الأطفال ودور الحضانة.\n7- إعداد اللوائح اللازمة للقبول والتسجيل في كل من رياض الأطفال ودور الحضانة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة المدارس الخاصة العربية بما يلي:\n1- منح التراخيص اللازمة للمدارس الخاصة العربية.\n2- التحقق من توافر الشروط اللازم توافرها في الإداريين والمدرسين.\n3- مراجعة عقود العمل للمطلوب تعيينهم وتدقيقها.\n4- الإشراف على سير العمل بهذه المدارس من جميع النواحي، والتأكد من مطابقتها للاشتراطات المطلوبة وفقاً للتراخيص الممنوحة لها.\n5- الاحتفاظ بملفات العاملين بالمدارس.\n6- الاحتفاظ بملف خاص لكل مدرسة يحتوي على جميع البيانات.\n7- تنظيم أعمال الامتحانات والإشراف على سيرها.\n8- اعتماد الشهادات الصادرة من المدارس الخاصة العربية.\n9- اعتماد نتائج التقارير الفنية والإدارية للعاملين بهذه المدارس وإجراء ما يلزم بشأنها.\n10- الاحتفاظ بسجلات قيد الطلاب ونتائج اختباراتهم."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة المدارس الأجنبية ومدارس الجاليات بما يلي:\n1- منح التراخيص اللازمة للمدارس الأجنبية ومدارس الجاليات.\n2- التحقق من توافر الشروط اللازم توافرها فيمن يعملون بالمدارس الأجنبية ومدارس الجاليات.\n3- مراجعة عقود عمل العاملين بهذه المدارس.\n4- الإشراف على عمل المدارس الأجنبية ومدارس الجاليات والتحقق من مدى التزامها بالشروط والضوابط المطلوبة لممارسة عملها وفقاً للقوانين واللوائح والقرارات.\n5- الاحتفاظ بصورة من ملفات العاملين معتمدة من هذه المدارس، متضمنة مستندات تعيينهم.\n6- اعتماد الشهادات الممنوحة من المدارس الأجنبية ومدارس الجاليات.\n7- اعتماد نتائج التقارير الفنية والإدارية للعاملين بهذه المدارس وإجراء ما يلزم بشأنها.\n8- الاحتفاظ بنسخ من مناهج وكتب كل مدرسة، ومراجعتها للتأكد من سلامة محتواها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة مراكز الخدمات التعليمية بما يلي:\n1- منح وتجديد التراخيص اللازمة لممارسة المراكز لمهامها.\n2- متابعة عمل المراكز والتأكد من التزامها بالقانون والتراخيص الممنوحة لها والموافقة على الإعلانات التي ترغب في نشرها.\n3- الاحتفاظ بملفات للعاملين بهذه المراكز تحتوي على جميع البيانات المتعلقة بهم.\n4- إعداد التقارير اللازمة عن سير العمل في المراكز."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قطاع شؤون المناهج والتقويم بما يلي:\n1- التخطيط العلمي للمناهج الدراسية لمختلف المواد والمقررات في مراحل التعليم المختلفة في ضوء سياسة الوزارة وأهدافها التربوية المعتمدة.\n2- الإشراف على إنتاج التقنيات التربوية، واقتراح تطوير الوسائل والبرامج التعليمية المساندة للمناهج الدراسية، وتنويع مصادر التعلم بما يكفل خدمة أفضل للعملية التعليمية.\n3- الإشراف على تدريب وتأهيل الجهاز التربوي والإداري في الوزارة، واقتراح البرامج والوسائل الكفيلة بتحقيق التنمية التربوية الشاملة.\n4- تنظيم عملية التقويم والاختبارات لتحديد قدرات الطلاب على التحصيل، والعمل على إنشاء وتطوير نظام مركزي للقياس والتقويم التربوي لمختلف قدرات المتعلمين والارتقاء بها وتنميتها.\n5- معادلة الشهادات الدراسية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص إدارة المناهج الدراسية بما يلي:\n1- اقتراح ووضع نظم وخطط المناهج والكتب المدرسية وتطويرها في ضوء السياسات والأهداف التربوية المعتمدة، ومتابعة تنفيذها.\n2- اتخاذ الإجراءات العملية المتعلقة بتأليف الكتب المدرسية، والإشراف على طباعتها وتصحيحها وتوزيعها بالتعاون مع الجهات المعنية في الوزارة.\n3- التنسيق والتعاون مع الإدارات الأخرى في الوزارة للوقوف على مشكلات تنفيذ المناهج وتشخيص العوامل المؤثرة فيها، والعمل على تذليل صعوبات التطبيق.\n4- اقتراح الدورات التدريبية اللازمة لتدريب المعلمين على المناهج المطورة والجديدة وإكسابهم مهارات حديثة في طرق التدريس."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تختص إدارة التقنيات التربوية بما يلي:\n1- تحديد احتياجات العملية التعليمية بمختلف مناهجها ومقرراتها الدراسية من التقنيات التربوية، والوسائل التعليمية اللازمة لتنفيذ المناهج الدراسية التعليمية.\n2- اقتراح وتنفيذ البرامج التدريبية اللازمة للقائمين على التقنيات التربوية والنشاطات التطبيقية بالتعاون مع الجهات المعنية بالدولة.\n3- الإشراف على المختبر المركزي ووحدة التصنيع بالوزارة، ووضع البرامج والوسائل الكفيلة بتطويرهما لتلبية احتياجات المدارس الحكومية.\n4- الإشراف على أعمال المطبعة بالوزارة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تختص إدارة التدريب التربوي بما يلي:\n1- إجراء الدراسات الميدانية لتحديد الاحتياجات التدريبية الفعلية للموظفين التربويين والإداريين في الوزارة.\n2- وضع الخطط التدريبية اللازمة لتلبية احتياجات الوزارة في ضوء الخطة والموازنة العامة.\n3- تنظيم وتنفيذ برامج التدريب التربوي لموظفي الوزارة.\n4- متابعة عمليات التدريب وتقييمها، ودراسة أثرها على الواقع الميداني للمتدربين."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تختص إدارة القياس والتقويم التربوي بما يلي:\n1- اقتراح أساليب القياس والتقويم التربوي وتحديثها بحيث تكون مرتبطة بالأهداف التربوية وبما يتفق مع الإمكانات المتاحة.\n2- تحليل نظم الاختبارات وتحسينها، والإشراف على تكوين بنوك الأسئلة للمواد الدراسية المختلفة وحسن استخدامها.\n3- اقتراح البرامج التدريبية اللازمة لتنمية الكفايات الفنية للموظفين فيما يتعلق ببناء الاختبارات وطرق وضعها وتقييمها وكيفية تقويم البرامج التربوية.\n4- التقويم الشامل والمستمر للمناهج الدراسية، والعمل على تطويرها في ضوء السياسات والأهداف والخطط التربوية، وبما يتلاءم مع نمو الطلبة وتحصيلهم العلمي والمهاري والسلوكي."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قطاع الشؤون الثقافية بما يلي:\n1- الإشراف على إعداد مشروعات الاتفاقات العلمية والتربوية والثقافية في مجال التعليم العام، واقتراح البرامج التنفيذية لكل منها، ومتابعة إبرامها وتنفيذها، والإعلام والإعلان عن الأنشطة المختلفة بالوزارة، وعلى ترجمة الأبحاث والدراسات، وإعداد المؤتمرات واللقاءات العلمية والتربوية.\n2- الإشراف على تعليم الكبار وتوفير متطلبات استمرارية التعلم والتخطيط للتخلص من الأمية بأشكالها المختلفة، وصولاً إلى مجتمع دائم التعلم.\n3- تنمية الحس الفني والأدبي لدى الطلاب بما يتفق مع أصالة وقيم المجتمع وثقافته، وينسجم مع الثقافات والفنون المعاصرة.\n4- الإشراف على المكتبات المدرسية ومصادر التعلم ووضع البرامج والوسائل الكفيلة بتطويرها.\n5- الإشراف العام على وحدة تحفيظ القرآن الكريم بالوزارة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تختص إدارة العلاقات الثقافية، بالتنسيق والتعاون مع الجهات المعنية بالدولة، بما يلي:\n1- إعداد مشروعات الاتفاقيات العلمية والتربوية والثقافية، التي تبرم بين الدولة وغيرها من الدول والمنظمات الإقليمية والدولية، واقتراح البرامج التنفيذية لكل منها، ومتابعة إبرامها وتنفيذها بالتنسيق مع الجهات المختصة.\n2- الإعلام والإعلان عن الأنشطة العلمية والتربوية بوسائل الإعلام المختلفة.\n3- ترجمة الأبحاث والدراسات التربوية من وإلى اللغة العربية.\n4- الإعداد للمؤتمرات واللقاءات التربوية والثقافية والعلمية المتنوعة التي تنظمها الوزارة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تختص إدارة تعليم الكبار ومحو الأمية بما يلي:\n1- وضع الخطط والبرامج المختلفة لمحو الأمية، وتنظيم الحملات الإعلامية الشاملة لتحقيق هذا الغرض بالتعاون مع الجهات الحكومية وغيرها من المؤسسات العامة والخاصة.\n2- اقتراح إنشاء مدارس ومراكز لتعليم الكبار، وتوفير متطلبات التعليم اللازمة لها.\n3- اقتراح مناهج وكتب تعليم الكبار ومحو الأمية وتطويرها بالتعاون مع جهات الاختصاص والإشراف على تنفيذها وتقويمها.\n4- اختيار الكفاءات المناسبة في مجال تعليم الكبار ومحو الأمية واقتراح البرامج التدريبية اللازمة للمعلمين وتزويدهم بالنشرات التي تساعدهم على أداء رسالتهم.\n5- الإشراف على اختبارات محو الأمية وتوثيقها وحفظها وإصدار الشهادات والتصديق عليها، وذلك بالتنسيق مع جهات الاختصاص."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تختص إدارة التربية المسرحية بما يلي:\n1- رعاية الفنون المسرحية الطلابية، وتوجيهها لخدمة العلم والمعرفة والثقافة والتربية المتكاملة للمتعلمين، ومعالجة مشكلاتهم المتنوعة.\n2- وضع البرامج والوسائل الكفيلة بتشجيع الإبداع الفني والأدبي للمتعلمين وتنميته، والعمل على اكتشاف الطاقات الموهوبة وتوظيفها لخدمة المجتمع والدولة.\n3- إقامة المسابقات الفنية الهادفة في التأليف والتمثيل والإنشاد والإلقاء بين مدارس الدولة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تختص إدارة المكتبات المدرسية ومصادر التعلم بما يلي:\n1- الإشراف على المكتبات المدرسية ومصادر التعلم تخطيطاً وتنظيماً وتوجيهاً ورقابة.\n2- إنشاء المكتبات المدرسية والعمل على تطويرها بما يخدم الطالب والمدارس والبيئة المحلية.\n3- تزويد المكتبات المدرسية بجميع المواد المكتبية والوسائل التعليمية اللازمة.\n4- الإشراف على أمناء المكتبات المدرسية وتوجيههم، والعمل على تنمية مهاراتهم وتطوير معارفهم في مجال تخصصهم.\n5- اقتراح البرامج التدريبية اللازمة لأمناء المكتبات المدرسية على أحدث طرق الإدارة والفهرسة وحفظ الوثائق وصيانتها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قطاع الشؤون الإدارية والمالية بما يلي:\n1- توفير الموارد البشرية اللازمة للوزارة، والإشراف على تسيير شؤونهم في ضوء القوانين واللوائح والقرارات المعمول بها.\n2- وضع نظام مالي فعّال يحقق التوازن بين الإيرادات والمصروفات، والإشراف على الحركة المالية في الوزارة.\n3- إبرام العقود التي تكون الوزارة طرفاً فيها بالتنسيق مع الجهات المختصة، والإشراف على التوريدات، ووضع النظم السليمة للتخزين والتوزيع على الجهات المعنية.\n4- الإشراف على تقديم الخدمات العامة اللازمة للوزارة، وتنظيم شؤون الإسكان، وتوفير المساكن الداخلية للطلاب.\n5- الإشراف على المباني المدرسية وتلبية احتياجاتها من حيث الإنشاء والصيانة والزراعة وكل ما يلزم لذلك، وتوفير البني الأساسية للبيئة المدرسية بجميع متطلباتها.\n6- وضع نظام فعّال لحفظ وتوثيق المعلومات والمعاملات الواردة للوزارة والصادرة منها، وفق أحدث الطرق العلمية.\n7- الإشراف على حركة التنقل وتوفير وسائط ووسائل الاتصال المناسبة، ووضع القواعد المنظمة لذلك ضماناً لسلامة الطلاب وغيرهم."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تختص إدارة الشؤون الإدارية بما يلي:\n1- تحديد احتياجات الوزارة من الوظائف والقوى العاملة بالتنسيق مع الوحدات المختلفة.\n2- القيام بإجراءات تعيين الموظفين في الوزارة، ومتابعة إبرام العقود مع المتعاقدين.\n3- إنجاز جميع المعاملات الذاتية للموظفين في الوزارة.\n4- تحديد الاحتياجات التدريبية لموظفي الوزارة الإداريين بالتنسيق مع الإدارات الأخرى.\n5- تنظيم أرشيف لملفات جميع موظفي الوزارة وفق أسس الحفظ والتوثيق الحديثة.\n6- تنظيم أرشيف للمعاملات الواردة للوزارة والصادرة منها، وحفظ وتوثيق المعلومات وفق أحدث الطرق.\n7- تدقيق الباب الأول من الموازنة السنوية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تختص إدارة الشؤون المالية بما يلي:\n1- إعداد مشروع الموازنة السنوية للوزارة بالتنسيق مع باقي الإدارات الأخرى، ومتابعة تنفيذها.\n2- الصرف على أبواب وبنود الموازنة، ومتابعة الاعتمادات المالية المقررة للموازنة السنوية.\n3- التدقيق المستمر لتحقيق المطابقة بين الإيرادات والمصروفات، وما يتطلبه ذلك من إجراءات بما فيها إعداد الحساب الختامي للموازنة.\n4- الإشراف على تحويل رواتب الموظفين، وعمل الإشعارات اللازمة بذلك.\n5- تدقيق كشوف العمل الإضافي وإحالتها إلى وزارة شؤون الخدمة المدنية والإسكان.\n6- إعداد معاملات رواتب الموظفين وبدلاتهم والسلف المتنوعة ومكافآت نهاية الخدمة، وإصدار طلبات الدفع اللازمة لها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تختص إدارة المباني المدرسية بما يلي:\n1- تحديد احتياجات الوزارة من المباني الجديدة أو الفصول أو الملاحق، وإعداد التوصيات اللازمة لذلك.\n2- تنفيذ جميع أعمال الفحص الدوري والصيانة اللازمة لمباني الوزارة والمدارس، والإشراف على مشاريع الوزارة، وذلك بالتنسيق مع الجهات المختصة.\n3- تقديم المشورة الفنية الهندسية لجميع قطاعات الوزارة ووحداتها المختلفة.\n4- الإشراف على صيانة وإصلاح واستبدال أجهزة التكييف والتبريد بكل وحدات الوزارة ومدارسها المختلفة والوحدات السكنية.\n5- الإشراف على سلامة الأجهزة في المساكن التابعة للوزارة، وإخطار الجهات المختصة للقيام بأعمال الصيانة.\n6- توفير الخدمات الزراعية اللازمة للمدارس والملاعب ومباني الوزارة المختلفة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تختص إدارة النقليات والخدمات بما يلي:\n1- تنظيم عملية نقل المدرسين والطلاب والعمال من أماكن سكنهم إلى مدارسهم وأماكن عملهم بالوزارة طبقاً للقواعد المعمول بها.\n2- الإشراف على صيانة وإصلاح السيارات في ورش الوزارة المختصة.\n3- التنسيق بين الوزارة والوزارات الأخرى فيما يختص بالنقليات.\n4- الإشراف على جميع وسائل النقل التابعة للوزارة، ومتابعة شؤون السائقين والفنيين والعمال بالورش المختصة.\n5- استقبال المدرسين والمتعاقدين الجدد، وتوفير مساكن مؤقتة وتقديم خدمات عاجلة لهم، وتنظيم إسكان موظفي الوزارة حسب القوانين واللوائح والقرارات المعمول بها.\n6- تنظيم إسكان طلاب المنح الدراسية، وتوفير متطلبات إقامتهم في الأقسام الداخلية ورعايتهم ومتابعتهم.\n7- تقديم الخدمات والتسهيلات اللازمة لمباني الوزارة والمدارس من مياه وكهرباء ونظافة ووسائل اتصال وغير ذلك بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تختص إدارة التجهيزات والمستلزمات المدرسية بما يلي:\n1- توفير جميع الاحتياجات اللازمة لقطاعات وإدارات الوزارة وأقسامها ومدارسها والمناطق التعليمية وذلك في حدود الاعتمادات المالية.\n2- متابعة أصناف العهدة والتأكد من سلامة تداولها والمحافظة عليها بالأساليب المناسبة.\n3- إرسال واستلام الإرساليات الصادرة والواردة للوزارة بعد استيفاء إجراءات تخليصها وتوزيعها للجهات المعنية.\n4- تخزين جميع الأصناف والمواد الواردة للوزارة والتي تدخل ضمن العهد المستهلكة والمستديمة وفق الأصول المخزنية.\n5- إعداد مقترحات الموازنة للبابين الثاني (المصروفات الجارية) والثالث (المصروفات الرأسمالية)، وتحديد الاحتياجات الفعلية للوزارة وتكلفتها الإجمالية.\n(الباب الثالث)\nأحكام عامة"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الإدماج، وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز بقرار من الوزير، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، كما يجوز له إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
