{
  "id": "qa-law-4008",
  "type": "statute",
  "title": "قرار أميري رقم (26) لسنة 2009 بتنظيم هيئة متاحف قطر",
  "short_name": "قرار أميري رقم (26) لسنة 2009 بتنظيم هيئة متاحف قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4008&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: هيئة متاحف قطر.\nمجلس الأمناء: مجلس أمناء الهيئة.\nرئيس المجلس: رئيس مجلس الأمناء.\nالآثار: كل ما يعتبر أثراً أياً كان نوعه، وفقاً لأحكام القانون رقم (2) لسنة 1980 المشار إليه.\nالمتاحف: كل متحف معتمد عند صدور هذا القرار، أو يتقرر اعتماده من مجلس الأمناء، يشتمل على آثار، أو يضم أشياء أثرية.\nمقتنيات المتاحف: الأشياء الأثرية المنقولة المحفوظة بالمتاحف أصلاً، أو المقرر عرضها بها، بصفة دائمة أو مؤقتة.\nالفصل الثاني\nإنشاء الهيئة وأهدافها واختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون هيئة متاحف قطر هيئة مستقلة، لها شخصية معنوية، وموازنة تلحق بموازنة الديوان الأميري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة الأمير، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى النهوض بالمتاحف والآثار ومشروعات التنقيب عنها، وإدارتها والإشراف عليها، وتطويرها، وجمعها وتسجيلها، وحمايتها بكافة الوسائل، وتهيئتها للانتفاع العام، والمحافظة على الآثار ومقتنيات المتاحف."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للهيئة في سبيل تحقيق أهدافها القيام بما يلي:\n1- رسم السياسة العامة لتنظيم المتاحف والآثار، والإشراف على تنفيذها.\n2- اعتماد مشروعات النهوض والتطوير والترميم والصيانة للمتاحف ومقتنياتها وما يحفظ ويودع بها.\n3- تقرير قواعد اعتماد المتاحف وأنظمة العمل بها.\n4- إقامة المتاحف.\n5- وضع واعتماد النظم والقواعد العلمية، الخاصة بالتنقيب عن الآثار وجمعها وتسجيلها، والمحافظة عليها وعلى مقتنيات المتاحف، في مراحل تسجيلها أو نقلها أو حفظها أو عرضها، أو الانتفاع بها.\n6- التنسيق بين الهيئة والجهات ذات الصلة بأعمالها.\n7- القيام بالاختصاصات المتعلقة بشؤون الآثار، على النحو المنصوص عليه في القانون رقم (2) لسنة 1980 المشار إليه.\n8- المشاركة في المعارض والمؤتمرات الإقليمية والدولية ذات الصلة بأهداف الهيئة، وتمثيل الدولة فيها.\n9- اقتراح مشروعات القوانين واللوائح الخاصة بالمتاحف والآثار، وإبداء الرأي فيما يتصل بشؤونها.\n10- استثمار أموالها في المجالات التي تتفق وطبيعة عملها، واستخدام عائدات الاستثمار في تنفيذ أهداف وخطط الهيئة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتبع الهيئة المتاحف المملوكة للدولة، وأية متاحف أخرى تعتمد أو تقام بقرار من مجلس الأمناء.\nالفصل الثالث\nإدارة الهيئة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى إدارة الهيئة مجلس أمناء، يشكل من رئيس، ونائب للرئيس، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على تسعة، من ذوي الخبرة والمهتمين بشؤون المتاحف والآثار، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير، بناءً على اقتراح رئيس المجلس.\nويحل نائب الرئيس محل رئيس المجلس في حالة غيابه أو خلو منصبه، ويكون لمجلس الأمناء أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مدة عضوية مجلس الأمناء ثلاث سنوات قابلة للتجديد لمدة، أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون لمجلس الأمناء السلطات والصلاحيات اللازمة لإدارة شؤون الهيئة، وتحقيق أهدافها، وبصفة خاصة ما يلي:\n1- وضع السياسة العامة للهيئة، والإشراف والرقابة على تنفيذها.\n2- إقرار واعتماد خطط وبرامج المشروعات الخاصة بالهيئة ومتابعة تنفيذها.\n3- إقرار واعتماد خطط العمل الخاصة بتسجيل ونقل وحفظ وعرض الآثار ومقتنيات المتاحف، والانتفاع بها.\n4- مباشرة الاختصاصات المتعلقة بشؤون الآثار، على النحو المنصوص عليه في القانون رقم (2) لسنة 1980 المشار إليه.\n5- إقرار الهيكل التنظيمي للهيئة.\n6- اقتراح الموازنة التقديرية السنوية للهيئة.\n7- قبول الوصايا والتبرعات والهبات والمنح المقدمة للهيئة.\n8- اقتراح التشريعات المتعلقة باختصاصات الهيئة.\n9- النظر في الموضوعات التي يعرضها عليه رئيس المجلس.\n10- أية اختصاصات أخرى منصوص عليها في هذا القرار.\n11- إصدار اللوائح الفنية للهيئة.\n12- إقرار سياسات وخطط استثمار أموال الهيئة، ووضع النظم الكفيلة بذلك.\nولا تكون قرارات مجلس الأمناء المنصوص عليها في البنود (1)، (5)، (11) نافذة إلا بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجتمع مجلس الأمناء، بناءً على دعوة من رئيسه، مرتين على الأقل في السنة، وكلما طلب ذلك أربعة من أعضائه.\nولا يكون اجتماع مجلس الأمناء صحيحاً، إلا بحضور ثلثي أعضائه على الأقل، على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون اجتماعات مجلس الأمناء سرية، ولا تجوز الإنابة في الحضور أو التصويت، وتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه رئيس المجلس.\nوتدون محاضر اجتماعات مجلس الأمناء وقراراته في سجل خاص، ويوقعها رئيس المجلس وأمين السر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لمجلس الأمناء أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من موظفي الهيئة، أو غيرهم من ذوي الخبرة والكفاءة، ويكون للمدعوين الاشتراك في المناقشات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز لمجلس الأمناء أن يشكل من بين أعضائه لجنة أو أكثر، لمعاونته في دراسة ما يعرض عليه من موضوعات، وله أن يضم إلى عضوية هذه اللجان من يرى الاستعانة بهم من ذوي الخبرة والكفاءة من داخل الهيئة أو خارجها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لرئيس المجلس حق التوقيع عن الهيئة، ولمجلس الأمناء الحق في أن يفوض المدير العام أو غيره من موظفي الهيئة حق التوقيع، منفردين أو مجتمعين، وذلك في الشؤون التي يحددها مجلس الأمناء.\nولا يعتد بخاتم الهيئة على أوراقها، إلا إذا اقترن بتوقيع رئيس المجلس، أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز أن يكون لرئيس المجلس وأعضاء مجلس الأمناء، أو المدير العام، أو أي من موظفي الهيئة، مصلحة شخصية مباشرة أو غير مباشرة، في العقود التي تبرم مع الهيئة، أو لحسابها، أو في المشاريع التي تقوم بها، أو في أي مجال آخر من مجالات نشاطها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون للهيئة مدير عام، من غير أعضاء مجلس الأمناء، يصدر بتعيينه قرار من مجلس الأمناء، ويتولى تحت إشرافه وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للقواعد المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص القيام بما يلي:\n1- اقتراح خطط وبرامج ومشروعات الهيئة.\n2- اقتراح خطط وبرامج ومشروعات المتاحف والآثار، وجميع ما يتصل بأعمال كل منها، وعرضها على مجلس الأمناء.\n3- اقتراح الهيكل التنظيمي للوحدات الإدارية الفنية التي تتصل بالأنشطة الأساسية للهيئة.\n4- إعداد مشروع الموازنة التقديرية السنوية والحساب الختامي للهيئة، وعرضها على مجلس الأمناء.\n5- إعداد تقرير سنوي عن إنجازات وبرامج عمل الهيئة، وعرضه على مجلس الأمناء في نهاية كل سنة مالية.\n6- إعداد جدول أعمال مجلس الأمناء، وتنفيذ قراراته.\n7- أية أعمال أخرى يكلفه بها مجلس الأمناء، وفقاً لأحكام هذا القرار.\n8- اقتراح اللوائح الفنية للهيئة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يمثل المدير العام، الهيئة، أمام القضاء وفي علاقاتها مع الغير.\nالفصل الرابع\nالنظام المالي للهيئة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- حصيلة رسوم زيارة المتاحف، وإقامة المعارض.\n3- الهبات والوصايا والتبرعات والمنح التي تقدم للهيئة.\n4- عائدات استثمار أموالها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال بأحكام قانون ديوان المحاسبة، للأمير تعيين مراقب حسابات مستقل أو أكثر لمراقبة حسابات الهيئة، ويرفع مراقب الحسابات تقريراً إلى الأمير بذلك.\nالفصل الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يرفع مجلس الأمناء إلى الأمير تقريراً سنوياً مفصلاً، عن أوجه نشاط الهيئة ومشروعاتها وسير العمل فيها ومركزها المالي."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للأمير في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطها، أو أي معلومات تتعلق بها.\nوله أن يصدر توجيهات عامة، بشأن ما يجب على الهيئة اتباعه في الأمور المتعلقة بنشاطها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز بقرار من رئيس المجلس، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة، بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها.\nويجوز بقرار من المدير العام، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاءها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار المدير العام نافذاً، إلا بعد اعتماده من رئيس المجلس."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر رئيس المجلس القرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى أن تصدر هذه القرارات، يستمر العمل بالقرارات والنظم السارية فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُلغى القرار الأميري رقم (65) لسنة 2005 المشار إليه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
