{
  "id": "qa-law-4010",
  "type": "statute",
  "title": "قرار أميري رقم (33) لسنة 2000 بشأن إجراءات إعداد التشريعات",
  "short_name": "قرار أميري رقم (33) لسنة 2000 بشأن إجراءات إعداد التشريعات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4010&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: مجلس الوزراء.\nالوزير: وزير الدولة لشئون مجلس الوزراء.\nالجهـة المختصة: الوزارة أو الجهاز الحكومي أو الهيئة العامة أو المؤسسة العامة.\nالأمانة العامة: الأمانة العامة لمجلس الوزراء.\nاللجنة التشريعية: اللجنة الدائمة للشؤون التشريعية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعد الجهة المختصة مشروعات الأدوات التشريعية ومشروعات الاتفاقيات الدولية وما في حكمها، أو تعد العناصر الرئيسية والأحكام الموضوعية المطلوبة أن تتضمنها المشروعات المقترحة.\nوتحيل الجهة المختصة ما تم اعداده من مشروعات الأدوات التشريعية إلى الأمانة العامة، وما تم اعداده من مشروعات الاتفاقيات الدولية وما في حكمها إلى وزارة العدل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى إدارة التشريع بالأمانة العامة دراسة مشروعات الأدوات التشريعية المقترحة وإدخال ما تراه من تعديلات عليها. ولها في سبيل ذلك أن تتشاور مع الجهة المختصة وغيرها من الجهات ذات العلاقة بغرض التوصل إلى الأحكام الملائمة التي تحقق الغايات المستهدفة من تلك المشروعات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ترفع الأمانة العامة مشروعات الأدوات التشريعية الآتية إلى الوزير، ليتولى إحالتها إلى الجهات المختصة، أو عرضها مباشرة على المجلس، مشفوعة بما قد يعن له من ملاحظات:\n1- الأدوات التشريعية المتعلقة بتعيين الموظفين أو نقلهم أو ندبهم أو ترقيتهم أو قبول استقالاتهم أو إنهاء خدماتهم، متى كانت تدخل في اختصاص مجلس الوزراء.\n2- وثائق ومراسيم الانضمام والتصديق على الاتفاقيات أو المعاهدات الدولية، أو ما في حكمها.\n3- الأدوات التشريعية الأخرى التي تحدد بقرار من المجلس، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى وزارة العدل دراسة مشروعات الاتفاقيات الدولية، وما في حكمها وادخال ما تراه من تعديلات عليها. ولها في سبيل ذلك أن تتشاور مع الجهة المختصة وغيرها من الجهات ذات العلاقة، بغرض التوصل الى الأحكام الملائمة التي تحقق الغايات المستهدفة من تلك المشروعات، ثم تتولى إحالة ما تم اعداده منها مع مرفقاتها إلى الأمانة العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "( عدلت بموجب قرار أميري 53/2014 ) ( عدلت بموجب قرار أميري 32/2010 ) ( عدلت بموجب قرار أميري 17/2008 ) ( عدلت بموجب قرار أميري 57/2005 ) ( عدلت بموجب قرار أميري 13/2003 )\nتُنشأ لجنة قانونية دائمة تسمى (اللجنة الدائمة للشؤون التشريعية)، يكون مقرها الأمانة العامة، وتُشكل من رئيس، ونائب للرئيس أو أكثر، وعضوية كل من:\n- ممثلين اثنين عن الديوان الأميري.\n- ممثل عن مكتب رئيس مجلس الوزراء.\n- ممثلين اثنين عن الأمانة العامة.\n- ممثل عن وزارة العدل.\nويجوز إضافة عضو أو أكثر من ذوي الخبرة والكفاءة إلى اللجنة، يختارهم رئيس اللجنة.\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من الوزير.\nويكون للجنة مقرر أو أكثر، ويتولى أعمال سكرتارية اللجنة موظفون من الأمانة العامة، يصدر بندبهم وتحديد مكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "( عدلت بموجب قرار أميري 32/2010 ) ( عدلت بموجب قرار أميري 17/2008 )\nيُحال إلى اللجنة التشريعية مشروعات الأدوات التشريعية، عدا المشار إليها في المادة 4 من هذا القرار، بعد أن تنتهي إدارة التشريع بالأمانة العامة من إعدادها.\nوتتولى اللجنة التشريعية دراسة ومراجعة هذه المشروعات، وإدخال ما تراه من تعديلات عليها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة التشريعية أن تطلب ما تراه لازما من بيانات أو مستندات من الجهة المختصة أو غيرها، ولها أن تدعو من ترى حضوره من موظفي الجهة المختصة أو غيرهم للحصول على أي إيضاحات تراها ضرورية لأداء عملها، وتتم الدعوة بكتاب من رئيس اللجنة التشريعية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "1- للجنة التشريعية أن تشكل من بين أعضائها لجاناً فرعية أو أن تكلف أحد أعضائها بدراسة مسألة أو أكثر مما يدخل في اختصاصاتها، وعرض نتائج الدراسة عليها.\n2- يجوز للوزير، بناء على عرض رئيس اللجنة التشريعية أو من يحل محله، أن يندب في الحالات العاجلة عضواً أو أكثر من بين أعضاء اللجنة التشريعية للقيام بمهامها.\nوفي هذه الحالة يكون لمن يندب جميع الاختصاصات والصلاحيات المخولة للجنة المذكورة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "1- ترفع اللجنة التشريعية المشروعات التي يتم إعدادها إلى الوزير.\n2- في غير حالات الاستعجال التي يقررها المجلس أو رئيس المجلس يتولى الوزير إرسال مشروعات القوانين إلى الوزراء، ومشروعات الأدوات التشريعية الأخرى والاتفاقيات الدولية وما في حكمها إلى الوزير المختص أو رئيس الجهة المختصة، وفي جميع الأحوال يوافي الوزراء أو رؤساء تلك الجهات، الوزير بما يعن لهم من الملاحظات خلا ثلاثة أسابيع على الأكثر.\n3- تتولى اللجنة التشريعية دراسة ما يرد من ملاحظات وإدخال ما تراه مناسباً من تعديلات على المشروعات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يحيل الوزير إلى الأمانة العامة أو غيرها من الجهات المختصة المشروعات التي تنتهي اللجنة التشريعية من اعدادها مع مرفقاتها، متضمنة ملاحظات الوزراء وتوصيات اللجنة التشريعية التي تعدها عن نتيجة دراستها، مع ابداء ما قد يعن للوزير من آراء بشأنها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "( عدلت بموجب قرار أميري 53/2014 ) ( عدلت بموجب قرار أميري 32/2010 ) ( عدلت بموجب قرار أميري 17/2008 )\n1- تتولى الأمانة العامة اتخاذ اللازم نحو عرض مشروعات الأدوات التشريعية التي تحال إليها من الوزير على المجلس، وفقاً للإجراءات المتبعة، لاتخاذ القرار المناسب بشأنها، ولها في سبيل ذلك أن تطلب ما تراه من بيانات أو مستندات أو إيضاحات من الجهة المعنية.\n2- تحيل الأمانة العامة إلى اللجنة التشريعية ما يبديه المجلس من ملاحظات أو يقرره من تعديلات على مشروعات الأدوات التشريعية، ويجوز للأمانة العامة عند الاقتضاء إدخال هذه التعديلات على المشروعات المشار إليها.\n3- تتولى اللجنة التشريعية دراسة الملاحظات التي يبديها المجلس وإدخال التعديلات التي يقررها على مشروعات الأدوات التشريعية، ثم تعيدها إلى الأمانة العامة ليتولى الوزير عرضها على المجلس مع ما قد يعن له من ملاحظات بشأنها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تبلغ الأمانة العامة وزارة العدل أو الجهة المختصة بما يتخذه المجلس من قرارات بشأن مشروعات الاتفاقيات الدولية وما في حكمها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "1- تحال مشروعات القوانين، التي يوافق المجلس عليها، إلى مجلس الشورى لمناقشتها، وإبداء توصياته بشأنها.\n2- تتولى الأمانة العامة إحالة ما يبديه مجلس الشورى من توصيات على مشروعات القوانين إلى اللجنة التشريعية أو تقوم بعرض تلك التوصيات مباشرة على المجلس.\n3- تتولى اللجنة التشريعية دراسة توصيات مجلس الشورى المحالة إليها لإبداء الرأي بشأنها، ثم إعادة الموضوع إلى الأمانة العامة ليتولى الوزير عرضه على المجلس مع ما قد يعن له من ملاحظات بشأنه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "( عدلت بموجب قرار أميري 32/2010 ) ( عدلت بموجب قرار أميري 17/2008 ) ( عدلت بموجب قرار أميري 13/2003 )\nتعقد اللجنة التشريعية أربعة اجتماعات شهرياً على الأقل، في غير مواعيد العمل الرسمية، ويجوز عقدها عند الاقتضاء أثناء تلك المواعيد.\nويتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة مقدارها (7000) سبعة آلاف ريال شهرياً. ولا تسري على هذه المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تضع اللجنة التشريعية نظاماً لعملها واجتماعاتها على أن يتضمن هذا النظام مواعيد الاجتماعات، وغير ذلك من القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يلغى القرار الأميري رقم (14) لسنة 1991 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من 16/7/2000. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
