{
  "id": "qa-law-4013",
  "type": "statute",
  "title": "قـرار أميـري رقم (50) لسنة 2009 بتنظيم الأمانة العامة للتخطيط التنموي",
  "short_name": "قـرار أميـري رقم (50) لسنة 2009 بتنظيم الأمانة العامة للتخطيط التنموي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4013&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالأمانة العامة: الأمانة العامة للتخطيط التنموي.\nالأمين العام: أمين عام الأمانة العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون للأمانة العامة للتخطيط التنموي شخصية معنوية، وموازنة تُلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الأمانة العامة ولي العهد، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الأمانة العامة إلى متابعة تنفيذ الرؤية الشاملة للتنمية، ولها في سبيل تحقيق ذلك ممارسة الاختصاصات التالية:\n1- إعداد الخطة الاستراتيجية العامة لتحقيق الرؤية الشاملة للتنمية، موضحاً بها أولويات التنمية والأهداف الكمية لها في المجالات الاقتصادية والاجتماعية والسكانية، وتحديد الآليات المتبعة لتحقيقها، وذلك بعد التشاور مع الجهات الحكومية واستطلاع رأي القطاع الخاص ومنظمات المجتمع المدني.\n2- إبلاغ الرؤية الشاملة والخطة الاستراتيجية العامة للتنمية، إلى الجهات المعنية ومنظمات المجتمع المدني.\n3- إعداد البحوث وإجراء الدراسات المتعلقة بالرؤية الشاملة والخطة الاستراتيجية العامة للتنمية.\n4- توضيح الرؤية الشاملة والخطة الاستراتيجية العامة للتنمية، للجهات المختلفة، وتقديم المعونة الفنية لها بشأن إعداد الخطط التنفيذية.\n5- مراجعة الخطط التنفيذية التي تضعها الجهات المختلفة والتنسيق فيما بينها، والتأكد من تجانسها مع الخطة الاستراتيجية العامة للتنمية، ومن عدم وجود تعارض بين الخطط التنفيذية المقدمة من مختلف الجهات بالدولة، وإبلاغ الأجهزة المعنية والجهات العليا في حال وجوده.\n6- المتابعة الدورية لمدى تقدم تنفيذ الخطط، وإعداد التقارير الخاصة بتقييم الأداء متضمنة الإجراءات التصحيحية الضرورية.\n7- تحليل نتائج البيانات الإحصائية الرسمية، والاستفادة منها في تفعيل اختصاصات الأمانة العامة في إعداد الخطط بمختلف أنواعها.\n8- ربط التخطيط بالمؤشرات الإحصائية الرسمية في مختلف المجالات الاقتصادية والاجتماعية والسكانية، وغيرها من المجالات الأخرى.\n9- تفعيل نتائج البيانات الإحصائية الرسمية الكمية والنوعية في وضع الرؤية الشاملة للتنمية، وفي إعداد الخطط الاستراتيجية المتعلقة بها.\n10- أي مهام أخرى يكلفها بها ولي العهد في مجالات اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز تعديل الرؤية الشاملة والخطة الإستراتيجية العامة للتنمية، كلما كان ذلك ضرورياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الوزارات والأجهزة الحكومية الأُخرى والهيئات والمؤسسات العامة إعداد الخطط التنفيذية متوسطة الأجل، متضمنة الأنشطة والمشروعات والبرامج التي تساهم بها في تنفيذ الخطة الإستراتيجية العامة للتنمية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى رئاسة الأمانة العامة، أمين عام من ذوي الخبرة والكفاءة في مجال التخطيط، يكون متفرغاً لعمله، ويعاونه في ذلك أمين عام مساعد أو أكثر، ويصدر بتعيينهم وتحديد درجاتهم قرار أميري.\nويحل الأمين العام المساعد محل الأمين العام عند غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى الأمين العام الإشراف على جميع الأعمال الفنية والمالية والإدارية التي تتطلبها أعمال الأمانة العامة، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للأمانة العامة والإشراف على تنفيذها.\n2- الإشراف على إعداد الدراسات الخاصة بالتنمية طويلة الأجل بالدولة.\n3- إقرار الخطط قصيرة المدى وبرامج ومشروعات الأمانة العامة ومتابعة تنفيذها.\n4- الإشراف على إعداد الخطة الإستراتيجية العامة للتنمية.\n5- رفع تقارير دورية إلى ولي العهد عن نشاط الأمانة العامة وأوضاعها الفنية والمالية والإدارية.\n6- إعداد تقرير كل ثلاثة أشهر عن أعمال ونشاط الأمانة العامة وما تم تنفيذه من خططها وبرامجها، مشفوعاً بتوصياته واقتراحاته ورفعه إلى ولي العهد.\n7- اقتراح التشريعات المتعلقة بعمل الأمانة العامة.\n8- اقتراح الموازنة التقديرية السنوية للأمانة العامة.\n9- أي أعمال أخرى يكلفه بها ولي العهد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ملغاة ( الغيت بموجب قرار أميري 73/2011 )"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُمثل الأمين العام الأمانة العامة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتألف الأمانة العامة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- مكتب الأمين العام.\n2- وحدة العلاقات العامة والاتصال.\n3- وحدة التدقيق الداخلي.\n4- إدارة التنمية الاقتصادية.\n5- إدارة التنمية الاجتماعية.\n6- إدارة التنمية المؤسسية.\n7- إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الأمانة العامة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالأمانة العامة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- القيام بترتيبات السفر والضيافة والإقامة لضيوف الأمانة العامة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الخدمات المشتركة.\n4- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الأمانة العامة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها الأمانة العامة.\n5- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الأمانة العامة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالأمانة العامة، ورفعها للأمين العام لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الأمانة العامة.\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الأمانة العامة، ورفع المقترحات اللازمة في هذا الشأن.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد، وغيرها بعد الصرف.\n5- دراسة مشاكل ومعوقات العمل بالأمانة العامة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n6- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n7- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n8- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الأمانة العامة أو تخضع لإشرافها.\n9- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التنمية الاقتصادية بما يلي:\n1- الاشتراك في وضع تصور الرؤية الشاملة والخطة الإستراتيجية العامة للتنمية الاقتصادية في الدولة.\n2- معاونة الأمين العام في عرض الجوانب الاقتصادية من الرؤية الشاملة والخطة الإستراتيجية العامة على الجهات المعنية.\n3- رصد ومتابعة تطور التنمية الاقتصادية في الدولة.\n4- إعداد الدراسات المتعلقة بالتنمية الاقتصادية طويلة المدى.\n5- إعداد الدراسات المتعلقة بالتحليل الاقتصادي والتنبؤات الاقتصادية.\n6- تفعيل نتائج المؤشرات والتحاليل الإحصائية المعتمدة في أنشطتها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة التنمية الاجتماعية بما يلي:\n1- الاشتراك في وضع تصور الرؤية الشاملة والخطة الإستراتيجية العامة للتنمية الاجتماعية في الدولة.\n2- معاونة الأمين العام في عرض الجوانب الاجتماعية من الرؤية الشاملة والخطة الإستراتيجية العامة على الجهات المعنية، وإشراكهم في تقدم عملية التنمية الاجتماعية في الدولة.\n3- رصد ومتابعة تطور الهيكل الديموغرافي للدولة في مجالات التعليم والعمل والصحة، وغيرها من الأمور المتعلقة بالأوضاع الاجتماعية.\n4- إعداد الدراسات المتعلقة بالتنمية الاجتماعية طويلة المدى.\n5- استخدام نتائج المؤشرات والتحاليل الإحصائية المعتمدة في أنشطتها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة التنمية المؤسسية بما يلي:\n1- الاشتراك في وضع تصور الرؤية الشاملة والخطة الإستراتيجية العامة لتحسين أداء الجهات الحكومية في الدولة.\n2- إعداد دراسات بشأن أداء الجهات الحكومية وتطوره خلال المراحل المختلفة لتنفيذ الخطة الاستراتيجية العامة للتنمية.\n3- اقتراح الأنشطة والمجالات الاقتصادية التي يتولاها القطاع الخاص.\n4- تقديم المساندة اللازمة للجهات الحكومية، فيما يتعلق بإعداد الإستراتيجية الخاصة بكل منها.\n5- استخدام نتائج المؤشرات والتحاليل الإحصائية المعتمدة في أنشطتها.\n6- تقديم الدعم اللازم للجهات الحكومية لبناء القدرات البشرية في مجال التخطيط والتنمية المؤسسية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الأمانة العامة.\n2- القيام بجميع أعمال الشؤون القانونية للأمانة العامة.\n3- توفير احتياجات الأمانة العامة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الإدارات المعنية.\n4- تحديد احتياجات الأمانة العامة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n5- تحديد الاحتياجات التدريبية لموظفي الأمانة العامة، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n6- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n7- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n8- إعداد مشروع الموازنة التقديرية السنوية.\n9- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n10- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n11- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة بالأمانة العامة، بالتنسيق مع الجهات المعنية.\n12- توفير الخدمات الإدارية والإشراف على مخازن الأمانة العامة.\n13- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الأمانة العامة وحفظ الوثائق وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للأمانة العامة أن تستعين بمن تراه من الفنيين أو الخبراء أو المكاتب أو الجهات المختصة، لمعاونتها في أداء مهامها أو تحقيق أهدافها، وإعداد ما يلزم من خطط وبرامج أو دراسات أو بحوث في مجالات اختصاصاتها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر بتحديد اختصاصات مكتب الأمين العام قرار منه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بقرار من ولي العهد، بناءً على اقتراح الأمين العام، تعديل تنظيم الوحدات الإدارية التي تتألف منها الأمانة العامة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها.\nكما يجوز بقرار من الأمين العام، إنشاء ما تقتضيه المصلحة العامة من أقسام في الإدارات التي تتألف منها الأمانة العامة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُلغى القرار الأميري رقم (39) لسنة 2006 المشار إليه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
