{
  "id": "qa-law-4023",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (17) لسنة 2003 بإنشاء لجنة تسمية المناطق والأحياء والشوارع والميادين",
  "short_name": "قرار مجلس الوزراء رقم (17) لسنة 2003 بإنشاء لجنة تسمية المناطق والأحياء والشوارع والميادين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4023&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 21/2014 ) ( عدلت بموجب قرار مجلس الوزراء 15/2010 ) ( عدلت بموجب قرار مجلس الوزراء 38/2004 )\n\"تُنشأ بوزارة البلدية والتخطيط العمراني لجنة تسمى \"لجنة تسمية المناطق والأحياء والشوارع والميادين\"، تُشكل على النحو التالي:\nثلاثة ممثلين عن وزارة البلدية والتخطيط العمراني، يكون من بينهم رئيس اللجنة ونائبه.\n- ممثل عن المجلس الأعلى للتعليم\nعضواً.\n- ممثل عن وزارة الثقافة والفنون والتراث\nعضواً.\n- ممثل عن هيئة الأشغال العامة\nعضواً ومقرراً.\n- ممثلين اثنين عن المجلس البلدي المركزي\nعضوين.\n- ممثلين اثنين عن القطاع الخاص يختارهما وزير البلدية والتخطيط العمراني\nعضوين.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير البلدية والتخطيط العمراني.\nوتكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بالآتي:\n1- مراجعة الأسماء الحالية للمناطق والأحياء والشوارع والميادين واقتراح الأسماء البديلة إذا اقتضى الأمر.\n2- اقتراح أسماء المناطق والأحياء والشوارع والميادين الغير مسماه أو الجديدة.\n3- إبداء الرأي في الأسماء التي تقترح من الجهات الرسمية أو الأهلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضع اللجنة نظاماً لعملها، على أن يتضمن مواعيد إجتماعاتها والقواعد اللازمة لممارسة إختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها أربعة اجتماعات شهرياً على الأقل، في غير مواعيد العمل الرسمية، ولا يكون إجتماعها صحيحاً إلا بحضور أغلبية الأعضاء، وتتخذ قراراتها بأغلبية أصوات الأعضاء الحاضرين، وإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات أو مستندات من الجهات ذات الصلة، ولها أن تدعو من ترى حضوره من ممثلي تلك الجهات للحصول على أي إيضاحات تراها ضرورية لأداء عملها، وأن تستعين بمن ترى الاستعانة بهم من الخبراء والفنيين من موظفي الحكومة أو غيرهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترفع اللجنة توصياتها إلى المجلس البلدي المركزي، ليتولى رفعها مشفوعة باقتراحاته إلى وزير البلدية والتخطيط العمراني لاتخاذ القرارات المناسبة بشأنها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتقاضى كل من رئيس وأعضاء اللجنة مكافأة مقدارها (2000) ألفا ريال شهرياً، بشرط ألا يقل عدد إجتماعاتها عن أربعة إجتماعات في الشهر، وإذا تخلف أي منهم عن حضور أحد الاجتماعات، خصم منه مبلغ (500) خمسمائة ريال عن كل إجتماع تخلف عنه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
