{
  "id": "qa-law-4025",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 1999 بتشكيل اللجنة الدائمة لشئون المخدرات والمسكرات",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 1999 بتشكيل اللجنة الدائمة لشئون المخدرات والمسكرات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4025&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 48/2010 ) ( عدلت بموجب قرار مجلس الوزراء 36/2007 ) ( عدلت بموجب قرار مجلس الوزراء 12/2001 )\nتُنشأ بوزارة الداخلية لجنة تُسمى «اللجنة الدائمة لشؤون المخدرات والمسكرات»، تُشكل على النحو التالي:\n- مدير عام الأمن العام\nرئيساً\n- مدير إدارة مكافحة المخدرات بوزارة الداخلية\nعضواً\n- ممثل عن الإدارة العامة للأمن العام بوزارة الداخلية\nعضواً\n- ممثل عن إدارة التعاون الدولي بوزارة الداخلية\nعضواً\n- ممثل عن إدارة الخدمات الطبية بوزارة الداخلية\nعضواً\n- ممثل عن وزارة الشؤون الاجتماعية\nعضواً\n- ممثل عن الإدارة العامة للجمارك بوزارة الاقتصاد والمالية\nعضواً\n- ممثل عن مكتب المدارس المستقلة بالمجلس الأعلى للتعليم\nعضواً\n- ممثل عن إدارة الصيدلة والرقابة الدوائية بالمجلس الأعلى للصحة\nعضواً\n- ممثل عن المجلس الأعلى لشؤون الأسرة\nعضواً\n- أخصائي في الطب النفسي من مؤسسة حمد الطبية\nعضواً\n- أخصائي اجتماعي من قسم الخدمة الاجتماعية بمؤسسة حمد الطبية\nعضواً\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس وأعضاء اللجنة قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد، وتختار اللجنة من بين أعضائها مقرراً لها. وتضع نظاماً لعملها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1&shy; اقتراح السياسة العامة للمكافحة والعلاج والتأهيل في مجال الاستعمال غير المشروع للمخدرات والمسكرات.\n2&shy; وضع الخطط والبرامج اللازمة لتنفيذ السياسة العامة المشار إليها في البند السابق ومتابعة تنفيذها.\n3&shy; وضع برامج للتوعية من خلال إصدار المطبوعات والنشرات وعقد الندوات والمحاضرات أو أية وسيلة أخرى يمكن الاستفادة منها في هذا المجال.\n4&shy; التعاون مع الجهات المختصة بالاشراف على مراكز العلاج والتأهيل.\n5&shy; تنمية وتوثيق التعاون مع الهيئات والمنظمات الاقليمية والدولية ذات العلاقة باختصاصات اللجنة بما يسهم في تبادل الخبرات والمعلومات ومسايرة التطور العلمي والتقني في مجال عملها.\n6&shy; متابعة تنفيذ القرارات والتوصيات ذات العلاقة الصادرة محلياً واقليمياً ودولياً.\n7&shy; تشجيع الدراسات والأبحاث المتعلقة بمجال عملها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعقد اللجنة اجتماعاً مرة كل شهر على الأقل في مقرها بوزارة الداخلية، بناء على دعوة من رئيس اللجنة أو بناء على الموعد المحدد في اجتماع سابق.\nويجوز للجنة عقد اجتماعات أخرى كلما اقتضت الضرورة ذلك، ولا يكون اجتماع اللجنة صحيحاً إلا إذا حضره أغلبية الأعضاء. وتصدر قراراتها بأغلبية أصوات الحاضرين وعند التساوي يرجح الجانب الذي منه الرئيس.\nوتكون اجتماعات اللجنة ومداولاتها سرية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة في سبيل أداء عملها أن تطلع على ما تراه لازما من مستندات في أية جهة تمارس نشاطاً متصلاً بمامها أو يعاونها في تحقيق أهدافها، ولها أن تستعين بمن ترى ضرورة الاستعانة بهم من الموظفين والخبراء إذا دعت الحاجة إلى ذلك لاستطلاع رأيهم أو تكليفهم القيام بعمل معين في المسائل التي تبحثها.\nويجوز للجنة أن تشكل من بين أعضائها لجنة فرعية أو أكثر أو تكلف أحد أعضائها بدراسة مسألة أو أكثر مما يدخل في اختصاصها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحرر لكل اجتماع من اجتماعات اللجنة محضراً يدون فيه تاريخ وموعد ومكان الاجتماع واسماء من حضر من الأعضاء والمعتذرين والمتخلفين عن الحضور والموضوعات المدرجة بجدول الأعمال وموجز واف لما دار من مناقشات وآراء وما اتخذ من قرارات وتوصيات والوقت الذي انتهى فيه الاجتماع ويوقع المحضر من الرئيس والأعضاء الحاضرين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للجنة أمانة سر، يتولى أعمالها موظف أو أكثر من موظفي وزارة الداخلية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم، بما لا يجاوز مكافأة الأعضاء، قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تعد اللجنة تقريراً دورياً في شهر يناير من كل عام أو كلما اقتضى الأمر ذلك لعرضه على وزيري الداخلية والصحة العامة لاتخاذ ما يلزم بشأنه تبين فيه الموضوعات التي بحثتها ورأيها فيها وما تراه بشأنها من مقترحات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
