{
  "id": "qa-law-4027",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (24) لسنة 2004 بإنشاء اللجنة الدائمة للسكان",
  "short_name": "قرار مجلس الوزراء رقم (24) لسنة 2004 بإنشاء اللجنة الدائمة للسكان",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4027&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بمجلس التخطيط لجنة تسمى «اللجنة الدائمة للسكان» تتبع المجلس."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 36/2007 ) ( عدلت بموجب قرار مجلس الوزراء 45/2004 )\nتشكل اللجنة برئاسة أمين عام مجلس التخطيط، وعضوية كل من:\n- ممثلين اثنين عن مجلس التخطيط، يكون أحدهما نائبا للرئيس والآخر عضوا ومقررا.\n- ممثل عن وزارة الداخلية.\n- ممثل عن وزارة العمل والشؤون الاجتماعية.\n- ممثل عن وزارة الصحة العامة.\n- ممثل عن وزارة التربية والتعليم.\n- ممثل عن المجلس الأعلى لشؤون الأسرة.\n- ممثل عن قطر للبترول.\n- ممثل عن غرفة تجارة وصناعة قطر.\nممثل عن وزارة الدفاع.\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من رئيس مجلس التخطيط، وتكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للجنة أمين سر يختاره رئيس مجلس التخطيط، من بين موظفي الأمانة العامة للمجلس، ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بما يلي:\n1- دراسة التركيبة السكانية وتركيبة القوى العاملة وخصائصها واتجاهاتها.\n2- دراسة مشاكل العمالة الوافدة، واقتراح الحلول المناسبة لها.\n3- دراسة سياسات التوظيف الكامل لقوة العمل القطرية وتقطير الوظائف في القطاعين الحكومي والخاص في إطار دراسة شاملة لتخطيط القوى العاملة بالدولة، بالتنسيق مع الجهات المختصة.\n4- اقتراح السياسة السكانية للدولة، ومتابعة تنفيذ الاستراتيجية السكانية لدول مجلس التعاون لدول الخليج العربية.\n5- إجراء الدراسات والبحوث المتعلقة بالقضايا السكانية وانعكاساتها الاقتصادية والاجتماعية على الدولة.\n6- إنشاء قاعدة بيانات ومعلومات للمتغيرات الديموجرافية وبناء النماذج الديموجرافية الاقتصادية المناسبة للدولة.\n7- تعزيز مبدأ الشراكة وتفعيل آليات التعاون والتنسيق بين مؤسسات الدولة والقطاع الخاص والمجتمع المدني في إعداد وتنفيذ السياسات والاستراتيجيات السكانية.\n8- الاستفادة من الخبرات والمساندة الفنية التي تقدمها المنظمات والهيئات الإقليمية والدولية المتخصصة في مجال السكان.\n9- التنسيق بين الوزارات والأجهزة الحكومية وغير الحكومية والمنظمات الإقليمية والعربية والدولية ذات العلاقة بالقضايا السكانية وبرامجها واستراتيجياتها.\n10- المشاركة في المؤتمرات والندوات الإقليمية والعربية والدولية ذات العلاقة بالقضايا السكانية ومتابعة التوصيات الصادرة بشأنها.\n11- دراسة المواضيع التي تحال إليها من الجهات المختصة، والتي تدخل ضمن اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاما لعملها على أن يتضمن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة، بدعوة من رئيسها، مرة واحدة كل أسبوعين، وكلما دعت الحاجة، وتعقد اجتماعاتها بمجلس التخطيط.\nولا يكون اجتماع اللجنة صحيحا إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية. ويجوز عقد بعض الاجتماعات أثناء مواعيد العمل الرسمية، إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى الاستعانة بهم من ذوي الخبرة والكفاءة في مجالات اختصاصاتها، ويكون لهم الاشتراك في المناقشات دون أن يكون لهم حق التصويت.\nوللجنة أن تطلب من أي جهة البيانات والمستندات التي تراها ضرورية لمباشرة اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى رئيس مجلس التخطيط كل ستة أشهر، تقريرا بنتائج أعملها مشفوعا باقتراحاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة شهرية قدرها (2000) ألفا ريال، وإذا تخلف أي منهم عن حضور أحد الاجتماعات خصم منه مبلغ (1000) ألف ريال عن كل اجتماع تخلف عنه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
