{
  "id": "qa-law-4028",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (26) لسنة 2004 بإنشاء اللجنة الوطنية لحظر الأسلحة",
  "short_name": "قرار مجلس الوزراء رقم (26) لسنة 2004 بإنشاء اللجنة الوطنية لحظر الأسلحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4028&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 18/2022 ) ( عدلت بموجب قرار مجلس الوزراء 45/2007 )\n\"تنشأ بوزارة الدفاع لجنة دائمة تُسمى \"اللجنة الوطنية لحظر الأسلحة\"، تُشكل من ممثلين اثنين عن وزارة الدفاع، يكون أحدهما رئيساً والآخر نائباً للرئيس، وعضوية ممثل عن كل من الجهات التالية:\n1- وزارة الداخلية.\n2- وزارة الخارجية.\n3- وزارة الصحة العامة.\n4- وزارة التجارة والصناعة.\n5- وزارة البيئة والتغير المناخي.\n6- الأمانة العامة لمجلس الوزراء.\n7- مؤسسة حمد الطبية.\n8- الهيئة العامة للجمارك.\n9- جامعة قطر.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من رئيس أركان القوات المسلحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الدفاع، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس أركان القوات المسلحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بما يلي:\n1- تقديم المشورة إلى الجهات الحكومية المختصة، وذلك في كل ما يتصل بالمسائل المتعلقة بحظر الأسلحة بجميع أنواعها بما في ذلك الأسلحة النووية، والبيولوجية، والسامة، والكيميائية، والتقليدية.\n2- دراسة مشروعات الاتفاقيات الدولية الخاصة بحظر الأسلحة، وإبداء الرأي في مدى ملاءمة انضمام الدولة إليها.\n3- العمل على تحقيق الأهداف الواردة في الاتفاقيات الدولية المعنية بحظر الأسلحة بجميع أنواعها، والتي انضمت إليها الدولة أو صادقت عليها.\n4- اقتراح التشريعات والإجراءات اللازمة لتنفيذ الاتفاقيات الدولية المتعلقة بحظر الأسلحة.\n5- مراجعة التشريعات الوطنية المتعلقة بالأسلحة والاتجار غير المشروع فيها واقتراح السبل الكفيلة بتطويرها وتعديلها.\n6- إعداد التقارير المتعلقة بحظر الأسلحة التي تقدمها الدولة للهيئات الدولية نفاذاً للاتفاقيات والقرارات الدولية ذات الصلة.\n7- إعداد وتنفيذ البرامج اللازمة للتوعية بمضمون الاتفاقيات الدولية الخاصة بحظر الأسلحة.\n8- العمل كمركز لتأمين الاتصال الفعال بين الدولة ومنظمة حظر الأسلحة الكيميائية، والدول أطراف اتفاقية حظر استحداث وإنتاج وتخزين واستعمال الأسلحة الكيميائية وتدمير تلك الأسلحة.\n9- إصدار الشهادات الخاصة ببيانات المستخدم النهائي للمواد الكيميائية التي يتم استيرادها من الخارج بواسطة الغير.\n10- مراقبة استيراد وتصدير وإنتاج وتجهيز واستهلاك المواد الكيميائية المدرجة في الجداول المرفقة بالاتفاقية المشار إليها، والمواد الكيميائية العضوية المميزة، أو المحتوية على فوسفور أو كبريت أو فلور.\n11- التحفظ على المواد المحظورة المدرجة في الجداول المرفقة بالاتفاقية المشار إليها، حتى صدور الحكم بشأنها.\n12- إبداء الرأي في طلبات منح التراخيص للقيام بأي من الأعمال أو الممارسات المنصوص عليها في المادة (4) من القانون رقم (17) لسنة 2007 المشار إليه.\n13- المشاركة في المؤتمرات والاجتماعات الدولية والإقليمية المعنية بحظر الأسلحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة، بدعوة من رئيسها، مرة على الأقل كل شهر، ولا يكون اجتماعها صحيحا إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس. وتضع اللجنة نظاما لعملها يتضمن مواعيد اجتماعاتها والقواعد اللازمة للمارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين في مجالات اختصاصاتها مجموعات عمل أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها أن تطلب الاستعانة بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء مهامها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون البيانات والمعلومات التي تحصل عليها اللجنة ذات طابع سري، ويحظر على أعضائها والعاملين فيها إفشاء هذه السرية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة إلى مجلس الوزراء كل أربعة أشهر، وكلما طلب منها ذلك، تقريرا بنتائج أعمالها مشفوعا بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تحدد مكافأة رئيس وأعضاء اللجنة وفقا لأحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
