{
  "id": "qa-law-4024",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (18) لسنة 2002 بتنظيم لجنة التسجيل العقاري",
  "short_name": "قرار مجلس الوزراء رقم (18) لسنة 2002 بتنظيم لجنة التسجيل العقاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4024&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 14/2013 ) ( عدلت بموجب قرار مجلس الوزراء 5/2009 ) ( عدلت بموجب قرار مجلس الوزراء 36/2007 ) ( عدلت بموجب قرار مجلس الوزراء 30/2005 )\nتشكل لجنة التسجيل العقاري من مدير إدارة التسجيل العقاري بوزارة العدل رئيساً، ومساعد مدير إدارة التسجيل العقاري بوزارة العدل نائباً للرئيس، وعضوية ممثلين عن الجهات التالية:\n1- إدارة قضايا الدولة بوزارة العدل.\n2- مكتب الشمال للتسجيل العقاري بوزارة العدل.\n3- ثلاثة عن وزارة البلدية والتخطيط العمراني، يكون أحدهم عن التخطيط العمراني وآخر عن شؤون الأراضي.\n4- إدارة الإسكان بوزارة الشؤون الاجتماعية.\nوترشح كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية أعضاء اللجنة قرار من وزير العدل.\nوتكون مدة العضوية ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة، بموافقة مجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى أمانة سر اللجنة موظف أو أكثر من موظفي إدارة التسجيل العقاري والتوثيق بوزارة العدل، ويصدر بندبهم وتحديد مكافآتهم قرار من وزير العدل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بمباشرة الاختصاصات المنصوص عليها في الباب الثالث من اللائحة التنفيذية لقانون نظام التسجيل العقاري المشار إليه.\nوتخطر اللجنة ذوي الشأن بقراراتها، وتنشرها في لوحة الإعلانات بإدارة التسجيل العقاري والتوثيق بوزارة العدل وعلى موقع العقار.\nويجوز الطعن في قرارات اللجنة أمام المحكمة المختصة خلال خمسة عشر يوماً من تاريخ الإخطار أو النشر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بمقر وزارة العدل مرة كل أسبوع بدعوة من رئيسها، وكلما دعت الحاجة، وتكون إجتماعاتها في غير مواعيد العمل الرسمية. ويجوز عقدها في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تكون إجتماعات اللجنة صحيحة إلا بحضور أغلبية الأعضاء، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتقاضى رئيس وأعضاء اللجنة مكافأة شهرية على النحو التالي:\n1- (5000) خمسة آلاف ريال للرئيس.\n2- (4000) أربعة آلاف ريال لكل عضو.\nوتسري في شأن تلك المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلغى قراري مجلس الوزراء رقمي (1) لسنة 1976 و (17) لسنة 2000 المشار إليهما، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به اعتباراً من 26/8/2002. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
