{
  "id": "qa-law-4030",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (28) لسنة 2005 بإنشاء اللجنة الطبية لوزارة الداخلية وتنظيم اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (28) لسنة 2005 بإنشاء اللجنة الطبية لوزارة الداخلية وتنظيم اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4030&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ بوزارة الداخلية لجنة طبية تسمى «اللجنة الطبية لوزارة الداخلية» تُشكل من رئيس، ونائب رئيس، وثلاثة أعضاء من الأطباء، يصدر بتسميتهم قرار من وزير الداخلية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بإجراء الفحص الطبي للفئات التالية:\n1- المرشحين للعمل بوزارة الداخلية والعاملين بها، لتقرير لياقتهم الصحية للتعيين، أو لإنهاء خدمتهم لعدم اللياقة الصحية، أو لتقرير الإجازات المرضية، دون أيام الإقامة بالمستشفى.\n2- اعتماد الإجازات المرضية التي تمنح من جهات طبية خارج الدولة.\n3- العاملين بالوزارة من المبتعثين للكليات العسكرية والملتحقين بالدورات التدريبية والمرشحين للترقية لتقرير لياقتهم الصحية.\n4- المصابين من أعضاء قوة الشرطة والعاملين بوزارة الداخلية لتقدير مدى العاهات ونسبة العجز، وذلك لتقدير التعويضات المستحقة لهم.\n5- المتقدمين للحصول على رخص القيادة، الذين تحيلهم السلطة المرخصة لتقرير لياقتهم الصحية.\n6- السجناء المطلوب الإفراج الصحي عنهم لتقرير حالتهم الصحية، أو تقرير زوال الأسباب الصحية التي دعت إلى الإفراج عنهم، وذلك قبل الاعتماد من الجهة الطبية المختصة بالهيئة الوطنية للصحة.\n7- أي اختصاصات أخرى تنص عليها القوانين واللوائح والقرارات، وأي مهام أخرى تكلف بها من قبل وزير الداخلية.\nوللجنة أن تحيل إلى الجهة الطبية المختصة بالهيئة الوطنية للصحة، الحالات التي ترى إحالتها لها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضع اللجنة نظاماً لعملها على أن يتضمن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة، بدعوة من رئيسها مرة كل أسبوع على الأقل، وكلما دعت الحاجة، وتعقد اجتماعاتها بوزارة الداخلية. ولا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه. وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يكون انعقاد اللجنة صحيحاً إلا بحضور جميع أعضائها، في حالة فحص المصابين لتقدير مدى العاهات ونسبة العجز، وفي حالة تقرير الاستمرار في الخدمة أو إنهائها لعدم اللياقة الصحية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز التظلم من قرارات اللجنة المتعلقة بتقرير اللياقة الصحية للاستمرار في الخدمة أو لإنهائها، وتقدير مدى العاهات ونسبة العجز، إلى الجهة الطبية المختصة بالهيئة الوطنية للصحة، خلال ثلاثين يوماً من تاريخ إخطار صاحب الشأن بقرار اللجنة، ويتعين البت في التظلم في موعد لا يزيد على ثلاثين يوماً من تاريخ تقديمه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
