{
  "id": "qa-law-4034",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (4) لسنة 2001 بإنشاء اللجنة الوطنية للتنسيق فيما يختص بشئون منظمة التجارة العالمية",
  "short_name": "قرار مجلس الوزراء رقم (4) لسنة 2001 بإنشاء اللجنة الوطنية للتنسيق فيما يختص بشئون منظمة التجارة العالمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4034&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 36/2007 ) ( عدلت بموجب قرار مجلس الوزراء 34/2006 )\nتُنشأ بوزارة الاقتصاد والتجارة لجنة دائمة تُسمى اللجنة الوطنية للتنسيق فيما يختص بشؤون منظمة التجارة العالمية\" وتشكل من ثلاثة أعضاء يمثلون وزارة الاقتصاد والتجارة يكون من بينهم الرئيس، وعضوية ممثل عن كل من الجهات التالية:\n- وزارة الخارجية.\n- الأمانة العامة لمجلس الوزراء.\n- وزارة الطاقة والصناعة.\n- وزارة المالية.\n- وزارة الشؤون البلدية والرزاعة .\n- المجلس الأعلى لاتصالات وتكنولوجيا المعلومات.\n- مجلس التخطيط.\n- مصرف قطر المركزي.\n- قطر للبترول.\n- الهيئة العامة القطرية للمواصفات والمقياييس .\n- غرفة تجارة وصناعة قطر.\nوتختار كل جهة ممثلها في اللجنة، ويصدر بتسمية رئيس وأعضاء اللجنة قرار من وزير الاقتصاد والتجارة، وتختار اللجنة نائباً للرئيس من بين أعضائها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة فيما يتعلق بشئون منظمة التجارة العالمية بما يلي:\n1- توعية الوزارات والجهات الحكومية الأخرى بالأمور المتعلقة بالمنظمة.\n2- التنبيه إلى التزامات دولة قطر في اتفاقيات المنظمة.\n3- عمل ندوات وحلقات عمل ودورات تدريبية في موضوعات وأمور المنظمة.\n4- تنسيق المواقف وتحضير القطاعين العام والخاص للاجتماعات الوزارية للمنظمة.\n5- التنسيق مع بعثة دولة قطر لدى الأمم المتحدة في جنيف من أجل متابعة حضور اجتماعات بعض لجان العمل الفرعية للمنظمة.\n6- توعية القطاع الخاص بالفرص والتحديات والعوائق التي تترتب على انضمام الدولة إلى المنظمة.\n7- أية أمور أخرى يكلفها بها وزير الاقتصاد والتجارة مما يرتبط باختصاصاتها السابقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة واحدة على الأقل كل شهر، وتضع نظاماً لعملها. وتعقد اجتماعاتها في غير أوقات العمل الرسمية. ولا تكون الاجتماعات صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه. وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين وفي حالة تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تشكل من بين أعضائها لجاناً أو مجموعات عمل فرعية لدراسة أي موضوع من الموضوعات الداخلة في اختصاصاتها وتقديم تقرير عنه للجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الاقتصاد والتجارة يصدر بندبهم وتحديد مكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضوره من أهل الخبرة من موظفي الحكومة أو غيرهم للاستعانة بآرائهم في الموضوعات المعروضة عليها، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تطلب البيانات التي تراها ضرورية من أي جهة تمارس نشاطاً متصلاً بمهامها أو يعاونها على تحقيق أهدافها، وعلى هذه الجهة موافاتها بما تطلبه من الوثائق والمستندات والبيانات التي تراها ضرورية لأداء عملها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجة تقريراً شهرياً إلى وزير الاقتصاد والتجارة، يتضمن نتائج أعمالها وتوصياتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى كل من رئيس وأعضاء اللجنة مكافأة قدرها (500) خمسمائة ريال عن كل اجتماع وبحد أقصى قدره (2000) ألفين ريال في الشهر. وإذا تخلف أي منهم عن حضور أحد الاجتماعات خصم منه مبلغ (500) خمسمائة ريال عن كل اجتماع تخلف عنه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
