{
  "id": "qa-law-4047",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشؤون الإسلامية رقم (31) لسنة 1999 بشأن اللائحة المالية لصندوق الزكاة",
  "short_name": "قرار وزير الأوقاف والشؤون الإسلامية رقم (31) لسنة 1999 بشأن اللائحة المالية لصندوق الزكاة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4047&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الأوقاف والشؤون الإسلامية.\nالوزير: وزير الأوقاف والشؤون الإسلامية.\nالصندوق: صندوق الزكاة.\nالمجلس: مجلس إدارة الصندوق.\nالرئيس: رئيس مجلس إدارة الصندوق.\nالمدير: مدير الصندوق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للصندوق موازنة مستقلة تشمل جميع الإيرادات المقدر تحصيلها والمصروفات المقدر إنفاقها خلال السنة المالية.\nوتكون السنة المالية للصندوق هي السنة المالية للدولة، ويحتفظ الصندوق بفائض الموازنة السنوي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقسم الإيرادات والمصروفات في موازنة الصندوق إلى أبواب رئيسية وبنود وفروع حسب الحاجة وطبيعة العمل، ويصدر المدير قراراً بتحديد البنود التي يتألف منها كل باب وفروع كل بند."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر المجلس التعليمات الخاصة بإعداد الموازنة وتعمم على أقسام الصندوق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتكون موارد الصندوق مما يلي:\n1- أموال الزكاة.\n2- الصدقات والتبرعات والهبات التي يرغب المسلمون في أدائها للصندوق.\n3- أرباح وعوائد إستثمارات الأموال القابلة للإستثمار شرعاً.\nوتودع هذه الموارد في مصرف أو أكثر من المصارف الإسلامية، على أن يخصص حساب مستقل لأموال الزكاة مع قصر الصرف منه على مصارف الزكاة الشرعية.\nالفصل الثاني\nإعداد مشروع الموازنة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون تقدير إيرادات الصندوق مبنياً على أساس الإيرادات التي تم تحصيلها للصندوق خلال السنتين الماليتين السابقتين، والفترة المنقضية من السنة المالية الجارية، والعوامل المتوقعة التي يكون من شأنها أن تؤثر في التقدير، وخطة الصندوق للسنة المالية التالية.\nوتتولى أقسام الصندوق موافاة المدير بتفاصيل التقديرات المطلوبة للسنة المالية التالية وأسباب الفروق إن وجدت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون تقدير المصروفات مبنياً على أساس المصروفات الفعلية خلال السنتين الماليتين السابقتين، والفترة المنقضية من السنة المالية الجارية والعوامل المتوقعة التي يكون من شأنها أن تؤثر في التقدير.\nوتتولى أقسام الصندوق موافاة المدير بتفاصيل التقديرات المتوقعة للسنة المالية التالية، وأسباب الفروق إن وجدت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى إدارة الصندوق مراجعة العمليات الحسابية الواردة في كشوف إعداد تقديرات الموازنة والنظر في مدى تقيد كل قسم بالتعليمات والأسس الواجب مراعاتها عند إعداد هذه التقديرات، ومن ثم إعداد تقديرات مشروع الموازنة وفقاً لتعليمات المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تعرض تقديرات مشروع موازنة الصندوق على المجلس لمناقشته ومن ثم إقراره في صيغته النهائية ورفعه إلى الوزير لاعتماده.\nالفصل الثالث\nالتحصيل والصرف"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تحصل أموال الزكاة والصدقات والتبرعات والهبات النقدية وغير النقدية بموجب إشعار إيداع لحساب الصندوق في المصارف الإسلامية التي يحددها المجلس، أو بشيكات على المصارف بإسم الصندوق، أو بإيصال تحصيل نقدي على خزانة الصندوق، ويتم التوريد للخزانة بموجب استمارة توريد نقدية، أو استمارة توريد غير نقدية إذا كان التوريد لذهب أو فضة أو غيره من المعادن الثمينة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "ترسل الشيكات الواردة للصندوق وغيرها من المتحصلات النقدية وغير النقدية إلى المصرف المختص في صباح اليوم التالي لورودها على الأكثر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتولى القسم المالي مراجعة إيصالات الاستلام وإشعارات الإيداع بالمصرف في اليوم نفسه أو في اليوم التالي على الأكثر من تمام عملية التحصيل، للتحقق من تمام التوريد، وأن المبلغ المورد والمودع بالمصرف يتضمن كافة المتحصلات النقدية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز صرف أي مبلغ من موازنة الصندوق إلا بعد اعتمادها، ولا يجوز اعتماد بند من بنود الصرف الواردة في أبواب الموازنة إلا إذا قابله اعتماد مالي مدرج فيها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتم الصرف من موازنة الصندوق طبقاً للقواعد المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتولى إدارة الصندوق فتح سجلات تتفق مع أبواب الموازنة وبنودها وفروعها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز الارتباط بأعمال غير مدرج لها اعتماد في بنود الموازنة، كما لا يجوز الصرف من أي اعتماد في غير الغرض المخصص له أو خصم أية مصروفات من غير البنود المخصصة لها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يمسك سجل للارتباطات الخاصة بكل نوع أو اعتماد وارد في الموازنة، وتقيد فيه جميع المبالغ المخصصة لكل منها والمبلغ الإجمالي المعتمد في الموازنة وبيانات وافية عن كل ارتباط."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز إبرام عقد يترتب عليه التزام مالي يجاوز السنة المالية إلى سنة تالية.\nواستثناءً من ذلك، يجوز إبرام عقود الإستخدام والإيجار والصيانة والتوريدات والمصروفات الرأسمالية لمدة تجاوز السنة المالية بالشروط التالية:\n1- ألا يترتب على التعاقد زيادة اعتماد الموازنة في السنوات التالية.\n2- ألا تزيد مدة التعاقد على ثلاث سنوات، فإن زادت وجب الحصول مقدماً على إذن من الرئيس أو نائبه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "في حالة عدم صدور قرار باعتماد موازنة الصندوق قبل بدء السنة المالية يستمر العمل مؤقتاً بموازنة السنة المالية السابقة حتى صدور قرار الاعتماد."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تودع أموال الصندوق بالمصارف الإسلامية، ويتم الصرف منها بموجب شيكات موقعة بتوقيعين أحدهما للرئيس أو من ينيبه، والثاني للمدير أو من يقوم مقامه في حالة غيابه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة أحكام المادة السابقة والقوانين واللوائح والقرارات والأنظمة المعمول بها بشأن استخدام الاعتمادات الواردة بموازنة الصندوق، يتم الصرف في حدود هذه الاعتمادات بعد مراجعة المستندات المطلوبة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون الحد الأقصى للصرف من أموال الصندوق في مصارف الزكاة، وأوجه الخير والبر العام لكل حالة على النحو التالي:\n1- حتى (20,000) عشرين ألف ريال بموافقة المدير.\n2- فيما زاد على (20,000) عشرين ألف ريال وحتى (50,000) خمسين ألف ريال بموافقة لجنة المساعدات.\n3- فيما زاد على (50,000) خمسين ألف ريال وحتى (500,000) خمسمائة ألف ريال بموافقة الرئيس، بناء على توصية لجنة المساعدات.\n4- فيما زاد على (500,000) خمسمائة ألف ريال بموافقة المجلس، بناء على توصية لجنة المساعدات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "قبل إصدار الشيكات أو أذون الصرف، يشترط أن تكون المصروفات مؤيدة بأصول المستندات الدالة على استحقاق الصرف والتي يتم تحديدها حسب طبيعة كل مصروف، وتعتمد استمارات الصرف وما في حكمها اعتماداً إدارياً ومالياً من المختصين، كل في حدود اختصاصه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز في حالة فقد المستندات المؤيدة لاستحقاق مبلغ معين قبل الوفاء به، الصرف بموجب مستندات بدل فاقد تعتمد من المدير بعد التحقق من أسباب الفقد والتأكد من عدم سبق الصرف وأخذ التعهد اللازم على صاحب الشأن بتحمل جميع النتائج المترتبة على الصرف."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تدفع إيجارات المباني في نهاية كل ستة أشهر، ويدفع مقابل الخدمات والمشتريات وأي أعمال عند الإنتهاء من تقديم الخدمات أو تسلم المشتريات أو الوفاء بالأعمال الأخرى وبعد ورود الفواتير ومستندات التسلم والمعاينة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز إصدار شيك بدل فاقد إلا بعد إخطار المصرف المسحوب عليه الشيك بإلغاء الشيك المفقود وإحضار شهادة من المصرف بعدم الصرف، مع تعهد صاحب الشأن بعدم صرفه مستقبلاً."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يتم بقرار من المدير تحديد وصرف المكافآت والنفقات التي تستحق لغير العاملين بالصندوق."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على رؤساء الأقسام إخطار المدير فور علمهم بوقوع اختلاس أو سرقة أو إهمال أو غير ذلك مما يترتب عليه مساس بأموال الصندوق."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على المدير اتخاذ جميع الإجراءات والاحتياطات اللازمة للمحافظة على الخزانة والمكان الذي توجد فيه، طبقاً للأصول المتبعة في هذا الشأن."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على أمين الخزانة حفظ جميع ما بعهدته من نقود وغيرها من المتحصلات بالخزانة على أن يقوم بإيداعها بالمصرف في اليوم التالي للتحصيل."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على أمين الخزانة أن يتحقق من شخصية طالب الصرف، وألا يصرف أي مبلغ إلا لصاحب الحق الأصلي أو وكيله المعتمد وذلك بعد التوقيع بإمضائه أو ختمه بحسب الأحوال."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على أمين الخزانة تحري الدقة عند الصرف والتأكد من أنه غير معلق على شرط وأن كل تصحيح أجري في المبالغ المستحقة أو بيانات مستندات الصرف موقعٌ عليه من الموظف المختص."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تختم المستندات التي يتم صرفها بخاتم (صُرِفْ) مع التوقيع عليها من أمين الخزانة وكتابة تاريخ الصرف بجانب الختم."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز لأمين الخزانة أن يقرض نقوداً أو أن يودع أي مستندات أو أشياء ذات قيمة نقدية تخص الغير في خزانة الصندوق إلا بموافقة كتابية من المدير."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يندب المدير من يقوم بجرد محتويات الخزانة مرة على الأقل كل شهر في أوقات غير معينة بحضور أمين الخزانة، وعلى من انتدب للجرد تقديم تقرير بنتيجته في اليوم التالي على الأكثر."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يكون أمين الخزانة وأصحاب العُهد ومن في حكمهم مسؤولين عما في عهدتهم من نقود أو شيكات أو أي محرر ذي قيمة نقدية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "للمدير أن يرخص بصرف سلفة مستديمة أو أكثر لا يتجاوز مجموعها (10,000) عشرة آلاف ريال تخصص للنثريات والمصروفات العاجلة التي لا يتجاوز مقدارها (5000) خمسة آلاف ريال في المرة الواحدة، على أن يعهد بها إلى موظف مسؤول يحفظها في خزانة بمقر العمل، وتقيد عليه (عهد سلف مستديمة)."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تستعاض السلفة المستديمة كلما بلغ المنصرف منها 75% من قيمتها الأصلية، وعند الاستعاضة يتم إعداد كشف ببيان ما صرف منها موزعاً على البنود المختلفة مرفقاً به المستندات المؤيدة له، ويرسل إلى قسم الشئون المالية والاستثمار لاتخاذ إجراءات المراجعة والتأكد من سلامة المستندات المؤيدة واعتماده ثم القيد في الدفاتر المحاسبية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "للمدير أن يندب في أي وقت من يراه لجرد السلفة المستديمة لدى الموظف المسؤول عنها ومطابقة رصيد حسابها على مستندات الصرف والرصيد الفعلي منها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "في حالة تغيير الموظف المسؤول عن السلفة المستديمة، يجب تحرير محضر يتضمن تسوية العهدة وتسليمه إلى الموظف الجديد وموافاة قسم الشئون المالية والاستثمار بأصل هذا المحضر موقعاً عليه من الموظف السابق والموظف الجديد ومعتمداً من رئيس قسم الشئون المالية والاستثمار."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "للمدير أن يرخص بصرف سلفة مؤقتة حسب الحاجة وبما لا يجاوز ستة آلاف ريال للصرف منه في الأغراض التي تتطلب ذلك، على أن تسوَّى خلال شهر على الأكثر من انتهاء الغرض الذي صرف من أجله، ولا يجوز صرف سلفة مؤقتة لغرض سبق صرف سلفة مؤقتة له، إلا إذا قدمت مستندات صرف السلفة السابقة أو رخص المدير بالصرف في الحالات التي يرى فيها مبرراً لذلك."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "في جميع الأحوال يجب إقفال السلف المستديمة والمؤقتة في نهاية السنة المالية.\nالفصل الرابع\nالحسابات والمراجعة والرقابة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تنظم حسابات الصندوق الخاصة بالموازنة وفق الأصول المحاسبية وقواعدها المعمول بها في حسابات الحكومة، وتحدد السجلات والدفاتر الحسابية والنماذج ومحتوياتها وكيفية استعمالها بقرار من المدير بناء على اقتراح قسم الشئون المالية والاستثمار."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجب أن تتضمن الحسابات جميع العمليات المالية للصندوق، وأن يتم القيد بالدفاتر من واقع المستندات التي تقتضيها قواعد المراجعة الداخلية وأحكام الرقابة على المصروفات وما تقتضيه طبيعة العمل بالصندوق."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تسوى حسابات المصارف خلال خمسة عشر يوماً من تاريخ ورود كشوف حساباتها عن كل شهر."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تمسك سجلات الصندوق المحاسبية الأساسية للإيرادات والمصروفات وفقاً للنظام المحاسبي المتبع، مع مراعاة التقسيم والتبويب الذي صدرت به الموازنة والالتزام بهذا التبويب في جميع الكشوفات والبيانات والمراسلات، ويكون القيد في السجلات حسب الأنواع الواردة في موازنة الصندوق."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يكون تنظيم السجلات والقيد بها باللغة العربية، ويراعى القيد في السجلات المحاسبية بانتظام أولاً بأول."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجب اتباع الدقة والحرص في تسليم وحفظ مجموعة الدفاتر ذات القيمة، وهي الدفاتر التي تصرف أو تحصل بمقتضاها نقود، أو تستخدم في أغراض ذات قيمة نقدية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تحفظ الدفاتر والمستندات لمدة عشر سنوات على الأقل تحتسب من تاريخ نهاية كل سنة مالية. وفي جميع الأحوال لا تعدم إلا بقرار من المدير، ويجوز قبل إعدامها أن يقرر المدير تصويرها بالميكروفيلم أو غيره من الوسائل المعمول بها في هذا الشأن."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يعد قسم الشئون المالية والاستثمار حساباً شهرياً عن الإيرادات وأموال الزكاة والصدقات والتبرعات والهبات وأرباح وعوائد الاستثمارات، وكذلك المصروفات، كما يعد كل ثلاثة أشهر تقريراً وافياً عن المركز المالي للصندوق لعرضه على المجلس."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجب أن تعبر الموازنة بوضوح عن المركز المالي للصندوق، كما يجب تحميل كل سنة مالية بما يخصها من إيرادات ومصروفات، واتباع القواعد المحاسبية الصحيحة في هذا الشأن وإجراء كافة التسويات المحاسبية قبل إعداد الحسابات والقوائم الختامية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يعد قسم الشئون المالية والاستثمار خلال الشهرين التاليين لإنتهاء السنة المالية حساباً ختامياً موضحاً به الإيرادات والمصروفات الفعلية مقارنة بالتقديرات والمركز المالي للصندوق، ويعرض على المدير لاتخاذ ما يراه مناسباً في هذا الشأن."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تشمل المراجعة الداخلية المراجعة المالية والإدارية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يتولى المراجع الداخلي مراجعة الأوراق والمستندات بصفة مستمرة وكشف ما قد يكون بها من أخطاء أو غش، ولا يجوز أن يعهد إليه بعمل يتعلق بالتسجيل في الدفاتر المحاسبية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يقدم المراجع الداخلي تقريراً عن أعماله إلى المدير لاتخاذ ما يراه مناسباً بشأنه."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يجب قبل اعتماد مستندات الصرف، مراجعتها من كافة النواحي وختمها بخاتم يدل على ذلك، ويتضمن تاريخ المراجعة وتوقيع المراجع."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يتولى مراجعة حسابات أموال الزكاة وغيرها مراقب حسابات أو أكثر من المحاسبين القانونيين، يصدر بتعيينه وتحديد مكافأته قرار من مجلس الإدارة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لمراقب الحسابات في كل وقت الحق في الاطلاع على الدفاتر والسجلات الخاصة بأموال الزكاة وغيرها، وفي طلب البيانات والإيضاحات التي يرى ضرورة الحصول عليها لأداء مهمته."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "على مراقب الحسابات تقديم تقرير عن حسابات الصندوق إلى مجلس الإدارة على أن يراعى فيه بيان ما يلي:\n1- ما إذا كان قد حصل على المعلومات التي يرى ضرورتها لأداء مأموريته على الوجه المطلوب.\n2- ما إذا كان الحساب الختامي متفقاً مع الواقع ويتضمن كل ما نصت النظم واللوائح على وجوب إثباته فيه، ويعبر بأمانة ووضوح عن المركز المالي الحقيقي للصندوق.\n3- ما إذا كان الصندوق يمسك حسابات منتظمة.\n4- ما إذا كانت هناك مخالفات لنظم ولوائح الصندوق المالية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "مع مراعاة النظم والقواعد التي تصدر من جهات الاختصاص في هذا الشأن يكون للمدير اعتماد النظم والقواعد والإجراءات التي تكفل استمرار الرقابة الفعالة على صرف واستعمال وتداول السجلات والدفاتر والمطبوعات التي يستعملها الصندوق.\nالفصل الخامس\nالمناقصات وطرق الشراء والمخازن"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يكون توفير احتياجات الصندوق من الأصناف والخدمات عن طريق الأمر المباشر أو الممارسة أو المناقصة بمعرفة لجنة تسمى لجنة المناقصات والمزايدات، يصدر بتشكيلها قرار من المجلس.\nويحدد النصاب المالي لتوفير الأصناف والخدمات والجهات المختصة بالاعتماد على النحو التالي:\nقيمة الأصناف أو الخدمات\nطريقة توفير الأصناف\nوالخدمات\nالجهة المختصة بالاعتماد\nحتى (20,000) ريال\nالأمر المباشر أو الممارسة\nالمدير\nما زاد على (20,000) ريال\nوحتى (60,000) ريال\nالأمر المباشر أو الممارسة\nالمدير\nبناء على توصية لجنة المناقصات\nما زاد على (60,000) ريال\nوحتى (150,000) ريال\nالمناقصة\nرئيس مجلس الإدارة\nبناء على توصية لجنة المناقصات\nما زاد على (150,000) ريال\nالمناقصة\nمجلس الإدارة\nبناء على توصية لجنة المناقصات"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "استثناء من أحكام المادة السابقة يجوز أن يتم توفير الأصناف والخدمات بطريق الأمر المباشر في الحالات الآتية:\n1- الأصناف التي لا يمكن تحديدها بمواصفات دقيقة.\n2- الأصناف المطلوبة بصفة عاجلة.\n3- الأصناف التي لا تتناسب قيمتها مع تكاليف وإجراءات طرحها في مناقصة أو ممارسة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يتولى المسؤول عن المشتريات في حالة الشراء بالأمر المباشر إعداد هذه الأوامر واعتمادها من الجهة المختصة، ويجب أن تكون مسلسلة ومشتملة على: اسم المورد، مواصفات الصنف المطلوب، شروط التوريد، الكمية المطلوبة، السعر."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "فيما عدا ما ورد بشأنه نص خاص في هذا الفصل تسري على الصندوق أحكام القانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات والقوانين المعدلة له."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يكون تجهيز المخازن وتخزين الأصناف والتصرف فيها وفقاً للقواعد المخزنية الصحيحة وبطريقة تمنع من تكديس الأصناف فيها أو ركودها أو تلفها، ولا يشترى من الأصناف إلا ما تدعو إليه حاجة العمل الفعلية."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تقسم مخازن الصندوق إلى مخازن لاستخدامات الصندوق ومخازن للزكاة والصدقات والتبرعات العينية، ولا يجوز تسلم أو صرف أي صنف إلا عن طريق هذه المخازن."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "على أمين المخزن مسك وضبط البطاقات والدفاتر اللازمة لتنظيمها."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تباع الأصناف التالفة والقابلة للتلف والمستهلكة والخردة وغير الصالحة للاستعمال والتي بطل استعمالها والزائدة عن الحاجة بالمزاد العلني بمعرفة لجنة المناقصات والمزايدات، وذلك بعد فحص حالتها عن طريق لجنة يشكلها المدير لهذا الغرض."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "في حالة فقد أو سرقة أو تلف أحد الأصناف، يرفع أمين المخزن تقريراً عن الحادث إلى المدير لاتخاذ الإجراءات اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يجوز للمدير أن يعتمد خصم الأصناف التالفة أو المفقودة من العهد إذا كان التلف أو الفقد ناشئاً عن أسباب قهرية ولم يسفر التحقيق عن مسؤولية أحد.\nالفصل السادس\nتوزيع الزكاة والصدقات والتبرعات والهبات"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يحدد المجلس مقدار ما يصرف من أموال الزكاة في مصارفها الشرعية وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "لا يجوز صرف الزكاة إلا للفئات التالية:\nالفقراء والمساكين والعاملين عليها والمؤلفة قلوبهم وفي الرقاب والغارمين وفي سبيل الله وابن السبيل."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يقصد بالفقراء والمساكين: أهل الحاجة الذين لا يجدون ما يكفيهم لسد حاجاتهم الضرورية ويدخل في حكمهم:\n1- الأيتام سواء كان يتمهم فعلياً، أو حكمياً كمن كان أبوه مفقوداً أو مجهول الإقامة، أو سجيناً، أو غير معروف.\n2- الأرامل اللاتي لم يتزوجن بعد وفاة الزوج.\n3- المطلقات اللاتي لم يتزوجن بعد انتهاء فترة العدة الشرعية.\n4- المسنون الذين تجاوزوا سن الستين.\n5- العجزة من المصابين بعاهة أو مرض مزمن يعوقهم عن العمل.\n6- المرضى بمرض يعجزهم عن العمل مؤقتاً.\n7- الطلبة الذين يتابعون دراستهم بصفة منتظمة.\n8- العاطلون عن العمل لسبب خارج عن إرادتهم.\n9- أسر السجناء.\n10- أسر المفقودين الذين غاب عائلهم وانقطعت أخباره، وجهل موطن إقامته لمدة تزيد على أربعة أشهر.\nويشترط لاعتبار الفئات المنصوص عليها في البنود السابقة في حكم الفقراء والمساكين ألا يكون لهم عائل مقتدر ملزماً شرعاً بالإنفاق عليهم، أو مصدر دخل يكفي حاجتهم."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يقصد بالعاملين على الزكاة: كل من يقوم بعمل من الأعمال المتصلة بجمعها وتخزينها وحراستها وتدوينها وتوزيعها، ويصرف لهم من أموالها أجر المثل ولو كانوا أغنياء، ولا يصرف لهم من الزكاة شيء إذا كانوا يتقاضون أجورهم من الدولة نظير عملهم في الصندوق."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يقصد بالمؤلفة قلوبهم: المهتدون للإسلام ممن تحققت فيهم الشروط التالية:\n1- أن يكون حديث عهد بالإسلام ولم يمض على إسلامه سنة ما لم تر لجنة المساعدات لظروف تقدرها غير ذلك.\n2- أن يكون بحاجة إلى المؤازرة ولو لغير النفقة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يجوز الصرف من سهم (المؤلفة قلوبهم) إلى الأفراد أو الجهات غير المسلمة إذا كان يُرجى من ذلك استمالة قلوبهم إلى الإسلام وترغيبهم فيه."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "عند الصرف من سهم (المؤلفة قلوبهم) يراعي ما يلي:\n1- أن الغنى لا يمنع من الصرف.\n2- يكون الإنفاق بقدر لا يضر بالمصارف الأخرى وألا يتوسع فيه إلا للضرورة.\n3- توخي الدقة والحذر في أوجه الصرف لتفادي الآثار غير المقبولة شرعاً، وما قد يكون لها من ردود فعل سيئة في نفوس المؤلفة قلوبهم، أو يعود بالضرر على الإسلام والمسلمين."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يجوز الصرف من سهم (الرقاب) على فداء أسرى المسلمين."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يقصد بالغارمين:\n1- المدينون لمصلحة خاصة ممن تتوافر فيهم الشروط التالية:\nأ- أن يكون المدين مسلماً.\nب- أن يكون الدين ناشئاً عن أمر مشروع.\nج- أن تكون المصلحة مما لا يمكن الاستغناء عنها.\nد- ألا يكون لدى المدين مال زائد على حاجته الأساسية يسدد به الدين.\nهـ- أن يكون الدين حالاً مستحق الأداء وقت طلب الصرف.\n2- المدينون لمصلحة عامة ممن كان دينهم ناشئاً عن تحمل ديات أو قيمة التلفيات الواجبة على الغير بغرض إصلاح ذات البين، وألا يكون الأداء قد وقع فعلاً من مالهم بلا غُرم، ولا يمنع من الصرف غِنَى الملتزم من هؤلاء أو قدرته على السداد."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يقصد بمصرف (في سبيل الله):\n1- المجاهدون المتطوعون: وهم المتفرغون للقتال لنشر الإسلام والدفاع عن بلاد المسلمين أو استعادتها، ويشمل الصرف أدوات القتال والعتاد والنفقة الشخصية، عن فترة تفرغهم للقتال دون زيادة، ولا يمنع غنى المجاهد من الصرف له.\n2- الجهات القائمة بشؤون الجهاد: وهي الجهات التي تباشر القتال في سبيل نشر الإسلام أو الدفاع عن بلاد المسلمين أو استعادتها، بشرط أن تكون ملتزمة بأحكام الإسلام شعاراً ونظاماً وتطبيقاً.\n3- مراكز نشر الإسلام في البلاد غير المسلمة: وهي المراكز التي يكون هدفها تبليغ الإسلام لغير المسلمين بشتى الوسائل والأنشطة الموافقة للكتاب والسنة والإجماع."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يقصد بإبن السبيل هو من تحققت فيه الشروط التالية:\n1- أن يكون مسلماً.\n2- أن يكون مسافراً عن بلد إقامته.\n3- ألا يكون سفره محظوراً شرعاً.\n4- ألا تكون معه نفقات السفر إلى بلده.\n5- ألا يجد من يقرضه إذا كان قادراً على السداد ببلد إقامته."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "تصرف الصدقات والتبرعات في مجالات الخير والبر العام، كما يجوز صرفها في مصارف الزكاة الثمانية المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "تشمل وجوه الخير والبر العام المجالات الآتية:\n1- المساجد، المدارس والمعاهد والجامعات، المستشفيات، المشاريع الإنتاجية بشرط ثبوت جدواها اقتصادياً وفنياً وإسناد الإشراف عليها إلى ذوي الكفاية والأمانة والخبرة.\n2- دور الرعاية الاجتماعية للأيتام والمعوقين والعجزة والمسنين ودور التأهيل المهني والجمعيات واللجان الخيرية.\n3- مراكز البحوث والدراسات الإسلامية ومؤسسات الدعوة والإعلام الإسلامية ومؤسسات نشر الكتب والتسجيلات الإسلامية والمشاريع العلمية النافعة وابتعاث الطلاب الموهوبين من أبناء المسلمين غير القادرين مالياً."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يجوز أن يستفيد من صرف أموال الصدقات والتبرعات والهبات الفئات التالية:\n1- المكنوبون مالياً ممن تحققت فيهم الشروط التالية:\nأ- أن يكون مسلماً.\nب- أن يصاب بنكبة تؤدي إلى نقص موارده عن القدر الكافي لحفظ مقومات حياته بصورة لائقة.\nج- أن يكون حسن السيرة والسلوك.\n2- المنكوبون صحياً ممن تتوافر فيهم الشروط التالية:\nأ- أن يكون مسلماً.\nب- أن يكون بحاجة إلى علاج لا يتوافر مجاناً، ولو لم تكن حالته الصحية عائقة عن الكسب.\nج- أن يؤدي تحمله تكاليف العلاج بمفرده إلى نقص موارده عن القدر الكافي لحفظ مقومات حياته بصورة لائقة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يشترط للصرف على مشروعات الخير والبر العام ما يلي:\n1- قيام حاجة فعلية إلى إنشاء المشروع الخيري، أو دعمه مالياً.\n2- أن تكون أهداف المشروع وأنشطته موافقة للكتاب والسنة.\n3- ألا يكون الهدف الأساسي من المشروع تحقيق الربح.\n4- أن تكون الجهة القائمة على المشروع موضع ثقة الصندوق."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يجوز للصندوق إقراض الجهات أو الأفراد قرضاً حسناً من أموال الصدقات والتبرعات والهبات بالشروط التالية:\n1- أن يكون المستفيد حسن السيرة والسلوك.\n2- أن تكون المصلحة التي يطلب القرض من أجلها معتبرة شرعاً.\n3- أن يكون المقترض قادراً على السداد في فترة زمنية محددة.\n4- أن يقدم المقترض ضمانات كافية لسداد القرض."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يقدم طلب الحصول على الإعانة إلى الصندوق على النموذج المعد لذلك، مرفقاً به المستندات المؤيدة له، ويحال الطلب ومرفقاته إلى الجهة المختصة التي تتولى دراسته وإعداد بحث اجتماعي عن مقدمه لعرضه على لجنة المساعدات."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "تنظر لجنة المساعدات الطلبات بحسب تاريخ أسبقيتها في الورود، واستثناء من ذلك يجوز لها نظر الطلبات التي لها صفة الاستعجال دون التقيد بتاريخ ورودها.\nوتصدر اللجنة توصياتها وقراراتها بقبول طلب الإعانة أو رفضه أو تأجيله، وفي حالة القبول تحدد قيمة الإعانة ومدة صرفها وبند الصرف."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "تصرف الإعانة من التاريخ الذي تحدده لجنة المساعدات، ويجوز تأخير صرفها عن هذا التاريخ إذا دعت المصلحة لذلك."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يكون الصرف لرب الأسرة أو المستحق، ويجوز أن: تصرف للولي أو الوصي أو القيم أو الوكيل أو أكبر أفراد الأسرة سناً أو لشخص مؤتمن إذا تبين أن المستحق لا يحسن التصرف في الإعانة، أو لا يستطيع تسلمها بنفسه لأي سبب تقدره لجنة المساعدات."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يصدر المدير قراراً بتحديد المستندات والأوراق وغيرها من وسائل الإثبات المطلوبة لكل حالة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يسقط الحق في الإعانة ويسترد الصندوق ما يكون قد صرف منها دون وجه حق بالطرق القانونية في الحالات الآتية:\n1- الإدلاء ببيانات غير صحيحة في طلب المساعدة أو عند إجراء البحث الاجتماعي للحالة، ترتب عليها تقرير الإعانة أو زيادتها أو الاستمرار في صرفها.\n2- انتحال شخصية الغير عند تسلم الإعانة المقررة.\n3- تزوير محرر رسمي أو عرفي أو استعمال محرر مزور مع العلم بتزويره، ترتب على الأخذ به تقرير الإعانة أو زيادتها أو الاستمرار في صرفها.\n4- تعديل البيانات الواردة في بطاقة صرف الإعانة أو إجراء أي محو أو كشط أو شطب أو تحشير فيها، ترتب على الأخذ به تقرير الإعانة أو زيادتها أو الاستمرار في صرفها.\n5- استعمال الإعانة في غير الغرض المخصص لها قبل الحصول على موافقة مسبقة من الجهة المختصة.\nالفصل السابع\nأحكام عامة"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يصدر المدير القرارات اللازمة لتنفيذ أحكام هذه اللائحة، وبصفة خاصة ما يتعلق منها بتحديد إجراءات الجرد والتفتيش المالي وأسلوب العمل بالصندوق.\nولا تصبح هذه القرارات نافذة إلا بعد اعتمادها من المجلس."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يلغى كل حكم يخالف أحكام هذه اللائحة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
