{
  "id": "qa-law-4048",
  "type": "statute",
  "title": "قرار وزير المالية والاقتصاد والتجارة رقم (3) لسنة 1995 باللائحة التنفيذية للمرسوم بقانون رقم (11) لسنة 1993 بشأن ضريبة الدخل",
  "short_name": "قرار وزير المالية والاقتصاد والتجارة رقم (3) لسنة 1995 باللائحة التنفيذية للمرسوم بقانون رقم (11) لسنة 1993 بشأن ضريب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4048&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، يقصد بكلمة «القانون» المرسوم بقانون رقم (11) لسنة 1993 بشأن ضريبة الدخل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يراعى في تطبيق أحكام المادة ( 2 ) من القانون ما يلي:\n(1) يقصد بالأرباح المتحققة عن أي عقد ينفذ في الدولة، صافي الأرباح الناتجة بعد خصم تكاليف العقد، أي إجمالي الإيرادات مطروحاً منه جميع المصروفات التي تحملها المكلف في سبيل تنفيذ هذا العقد.\nوتشمل هذه المصروفات ما يلي:\nأ- تكلفة الأعمال التي تمت بالخارج والتي لا يمكن تنفيذها محلياً.\nب- قيمة التوريدات الخارجية المتعلقة بنشاط الفرع.\nج- باقي المصروفات التي تحملها داخل الدولة.\nعلى أن تكون هذه المصروفات مؤيدة بالمستندات المدققة من قبل حسابات مقيد في سجل مراقبي الحسابات في الدولة.\n(2) يقصد بالفوائد والعوائد المصرفية المتحققة خارج الدولة، إذا كانت مستحقة على مبالغ ناتجة عن نشاط المكلف فيها، تلك الفوائد والعوائد المصرفية التي استحقت للمكلف خارج الدولة، خلال فترة تنفيذ العقد أو أثناء مباشرته لنشاطه داخلها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة حكم المادة ( 3 ) من القانون، يتم حساب الدخل الخاضع للضريبة في نشاط أعمال المقاولات، باتباع طريقة العمل المنجز وفقاً لطريقة الاستحقاق، على أن يقدم المكلف إقراراً شاملاً مدققاً عن تنفيذ العقد وفقاً لأحكام القانون. ويتم حساب تكلفة الأعمال التي تسدد بالعملة الأجنبية بسعر الصرف السائد في تاريخ التحويل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في تطبيق أحكام المادة ( 4 ) من القانون، يتم حساب الضريبة المستحقة عن الفترة المحاسبية التي تقل اثنى عشر شهراً ولا تزيد على ثمانية عشر شهراً، بالشهور وكسورها منسوبة إلى السنة الضريبية، وفقاً للمعادلة التالية:\nمعدل الضريبة السنوي =\nالأرباح المتحققة خلال الفترة المحاسبية × 12\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\nالفترة المحاسبية المقدم عنها الإقرار\nالضريبة المستحقـــــــة =\nمعدل الضريبة السنوي × الفترة المحاسبية المقدم عنها الإقرار\nــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n12"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقصد بالسجلات الواردة في المادة ( 5 ) من القانون، ما يلي:\nأ- دفتر اليومية الأصلي.\nب- دفتر الجرد.\nجـ- أية دفاتر مساعدة تقتضيها طبيعة النشاط.\nويجب على المكلف الاحتفاظ بالمستندات الأصلية المتصلة بنشاطه طوال المدة المنصوص عليها في القانون. وعليه تقديم المستندات الأصلية أو صورة طبق الأصل منها، عن الأعمال التي أنجزت في الخارج، مؤيدة بتقرير مدقق من مراقب حسابات مقيد في قطر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يقصد بالنشاط المؤقت الوارد في المادة ( 6 ) من القانون، نشاط المكلف بأداء عمل محدد وينتهي بانتهاء هذا العمل.\nوعلى المكلف أن يقدم إقراراً ضريبياً طبقاً للمادة ( 11 ) من القانون عن المدة التي تقل عن ثمانية عشر شهرا.ً فإذا زادت مدة النشاط عن ذلك، تعين على المكلف أن يقدم إقراراً سنوياً من تاريخ مباشرته النشاط. وفي جميع الأحوال؛ عليه تقديم إقرار نهائي عند توقف النشاط، وذلك خلال شهرين من تاريخ تقديم آخر إقرار ضريبي.\nوتحتسب الضريبة عن الشهور وكسورها منسوبة إلى السنة الضريبية، وفقاً للمعادلة المشار إليها في المادة ( 4 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يقصد بالفوائد المنصوص عليها في البند (1) من المادة ( 7 ) من القانون، الفوائد المستحقة على القروض، والتسهيلات المصرفية المؤيدة بالمستندات، والتي اقتضاها تنفيذ المشروع في الدولة.\nوعلى المكلف أن يقدم سند المديونية، أو إيصالات السداد، أو شهادة من الجهة الدائنة، موضحاً فيها بيانات القرض وفوائده وطريقة السداد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "عند خصم الديون المعدومة والمخصصات المتعلقة بها، المنصوص عليها في البند (5) من المادة ( 7 ) من القانون تراعي القواعد التالية:\nأولاً: بالنسبة للديون المعدومة:\nتراعى المعايير التالية-كلها أو بعضها- عند خصم الديون المعدومة من الدخل الخاضع للضريبة:\n(1) أن يكون قد مضى على استحقاق الدين أربعة وعشرون شهراً على الأقل.\n(2) أن يكون المكلف قد قام بمطالبة المدين والكفلاء بتسديد الدين.\n(3) أن تكون اتفاقيات السداد قد استنفدت دون جدوى.\n(4) أن يكون قد تم اتخاذ جميع الاجراءات القانونية اللازمة.\n(5) أن يثبت المكلف تعذر المدين والكفلاء عن السداد.\n(6) أن يكون المكلف قد قام بتكوين المخصصات الكافية لتغطية قيمة الدين المطلوب إعدامه أو جزء منه.\nثانياً: بالنسبة لتكوين المخصصات:\nيراعى في تكوين المخصصات ما يلي:\nأ- مخصصات ديون البنوك المشكوك فيها:\n1- يجوز للإدارة أن تخصم من دخل البنوك الخاضع للضريبة مخصصات الديون المشكوك فيها، بشرط أن تكون هذه المخصصات مقيدة بحسابات البنك، وأن تستعمل في الغرض الذي خصصت من أجله، فإذا اتضح أنها استخدمت في غير ماخصصت من أجله، أو انتفى الغرض من تكوينها، فإنها تدخل في إيرادات أو سنة ضريبية تالية.\nوفي جميع الأحوال لا يجوز أن تزيد جملة هذه المخصصات السنوية على 10% من الربح السنوي الصافي للبنك، على أن يتم حساب هذه النسبة بعد إضافة قيمة المخصص إلى الربح، ورد الزيادة عن النسبة المئوية المذكورة إلى الربح الخاضع للضريبة.\nوكل مبلغ يتم تحصيله من هذا الدين في أية سنة يعتبر دخلاً تلك السنة.\n2- الفوائد المعلقة للبنوك، الناشئة عن توقف المدين عن السداد، تدخل في إيرادات السنة الضريبية التي يتم تحصيلها فيها.\nب- مخصصات وديون شركات التأمين:\n1- يقصد بـ\"مخصص الأخطار السارية\" المبلغ الذي تخصصه شركات التأمين في نهاية السنة المالية لمواجهة التزاماتها تجاه الأخطار التي قد تحدث بالنسبة لوثائق التأمين الصادرة قبل نهاية تلك السنة والسارية المفعول خلال السنة المالية التالية.\nويقصد بـ\"مخصص التعويضات تحت التسوية\" المبلغ الذي تخصصه شركات التأمين في نهاية السنة المالية؛ لمواجهة التزاماتها تجاه حوادث وقعت وتم الإخطار عنها قبل نهاية تلك السنة ولا تزال تحت التسوية أو لم تسدد بعد.\n2- عند حساب دخل شركات التأمين الخاضع للضريبة؛ يخصم مخصص الأخطار السارية ومخصص التعويضات المنصوص عليها في البند السابق.\n3- يحسب مخصص الأخطار السارية بنسبة 30% لكافة أنواع التأمين، وتحسب النسبة المذكورة من صافي الأقساط، والتي يتم التوصل إليها على النحو التالي:\nأقساط مباشرة\nيضاف: أقساط إعادة تأمين وارد\nإجمالي الأقساط\nيستنزل:\nأقساط مردودة إلى المؤمّنين\nأقساط إعادة تأمين صادر\nصافي أقساط التأمين\nمضروباً في نسبة مخصص الأخطار السارية\nقيمة مخصص الأخطار السارية\n........... ريال\n+......... ريال\nــــــــــــــــــــ\n........... ريال\n……... ريال\n+….… ريال\nـــــــــــــــــــــ\n- ……. ريال\nـــــــــــــــــــــــــ\n……….. ريال\n× 30%\nـــــــــــــــــــــ\n………. ريال\n4- مخصص التعويضات تحت التسوية يحسب على النحو التالي:\nتعويضات مباشرة\nيضاف: تعويضات إعادة تأمين وارد\nإجمالي التعويضات\nيستنزل: تعويضات إعادة تأمين صادر\nصافي التعويضات\nيستنزل:\nقيمة التعويضات المباشرة المشكوك فيها\nقيمة تعويضات إعادة التأمين الوارد المشكوك فيها\nقيمة تعويضات إعادة التأمين الصادر المشكوك فيها\nقيمة مخصص التعويضات تحت التسوية\n........... ريال\n+......... ريال\nــــــــــــــــــــ\n........... ريال\n- ……. ريال\nـــــــــــــــــــــــــ\n……….. ريال\n........... ريال\n+......... ريال\nــــــــــــــــــــ\n........... ريال\n- ……. ريال\nـــــــــــــــــــــــــ\n- ……. ريال\nـــــــــــــــــــــــــ\n……….. ريال\n5- يضاف إلى الدخل الخاضع للضريبة مخصص الأخطار السارية والتعويضات تحت التسوية، والتي تم خصمها من الدخل في السنة السابقة مباشرة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يراعى عند خصم مصاريف صيانة وترميم العقارات، وإصلاح الآلات والأجهزة والمعدات، وقيمة قطع الغيار الواردة في البند (6) من المادة ( 7 ) من القانون، أن تكون هذه المصاريف متعلقة بذات السنة الضريبية محل الفحص، وأن تكون هذه المصاريف جارية وليست رأسمالية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يقصد بالخسائر الناجمة عن بيع الأصول الواردة في البند (7) من المادة ( 7 ) من القانون، الخسائر المؤيدة بالمستندات، التي تنتج عن بيع الأصل بعد استنزال قيمته الدفترية، التي تم التوصل إليها وفقاً لمعدلات الاستهلاك الواردة في هذه اللائحة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تراعى القواعد التالية عند حساب استهلاك الأصول الواردة في البند (8) من المادة ( 7 ) من القانون:\nأولاً: تكلفة الأصل التي يجرى عليها الاستهلاك:\nيقصد بتكلفة الأصل؛ جميع النفقات التي تحملها المكلف في سبيل حصوله على الأصل وتهيئته حتى يصبح صالحاً للاستعمال.\nثانياً: طريقة الاستهلاك:\nيتم اتباع طريقة القسط الثابت عند تحديد عبء الاستهلاك السنوي للأصل، وفقاً للنسب الواردة في الجدول المبين في الفقرة التالية.\nثالثاً: نسب الاستهلاك:\nيتم حساب الاستهلاك نتيجة الاستعمال أو التلف العادي الناتج عن استخدام الأصل أو مرور الزمن، وفقاً للنسب المحددة في الجدول التالي:\n(1) المباني؛ كالمكاتب والمساكن والمخازن والمستشفيات والنوادي\n5%\n(2) الطرق والجسور داخل المنشأة\n5%\n(3) الخزانات وخطوط والأنابيب وأرصفة الموانئ\n5%\n(4) الأثاث وأجهزة المكاتب\n15%\n(5) المصانع والمكائن وأية أعتدة غير مذكورة أدناه\n15%\n(6) السيارات والدراجات النارية\n20%\n(7) سيارات اللوري بكافة أحجامها\n20%\n(8) سفن البحر\n7,5%\n(9) الطائرات\n25%\n(10) أدوات الحفر\n15%\n(11) مكائن الخدمة العامة (وتشمل أعتدة البناء وإنشاء الطرق والورشات وأعتدتها وأعتدة الشغل وغير ذلك)\n15%\n(12) مباني وطرقات محطات الخدمة\n5%\n(13) أعتدة خدمة وتشحيم الآليات وغيرها من الأعتدة الخاصة بالخدمة\n15%\n(14) المقطورات والعربات\n15%\n(15) مكائن التصفية وخطوط الأنابيب (داخل المصفاة) والخزانات الصغيرة\n10%\n(16) مكيفات الهواء\n20%\n(17) المعدات الكهربائية\n20%\n(18) أجهزة الحاسوب الآلي (الكمبيوتر)\n33,33%\n(19) الأصول المعنوية (غير الملموسة) كالعلامات التجارية وما في حكمها، تستهلك في حالة سداد ما يقابلها، ويوزع الاستهلاك خلال مدة الشركة\nويجوز بقرار من وزير المالية، بناءً على موافقة مجلس الوزراء، الاستثناء من نسب الاستهلاك المشار إليها، وذلك بمراعاة ما يلي:\n1- طبيعة المشروع ومدته.\n2- حجم الأصول الرئيسية وعمرها الافتراضي.\n3- المعالجة الضريبية الخاصة بالمشروع.\n4- الاتفاق المبرم بين الحكومة والجهة المعنية.\n5- ربحية المشروع وتدفقاته النقدية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على المكلف أن يبين على النموذج رقم (3 ضريبة دخل) المرافق، الأرباح والخسائر المتحققة عن بيع أي أصل من أصول المنشأة، والمنصوص عليها في المادتين ( 2 )، ( 7 ) من القانون وكذلك استهلاكات هذه الأصول."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتم حساب التبرعات والهبات والإعانات المنصوص عليها في البند (9) من المادة ( 7 ) من القانون، على أساس إضافة ما تم تسديده فعلاً من هذه التبرعات والهبات والإعانات إلى صافي الربح الظاهر في حساب الأرباح والخسائر. ثم حساب نسبة 5% التي يكون له الحق في خصمها وفقاً للقانون من صافي الربح المعدل. وتضاف الزيادة عن هذه النسبة-إن وجدت- إلى صافي الأرباح؛ لتحديد الخاضع للضريبة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تطبيقاً للمادة ( 7 ) من القانون، والتي نصت على خصم جميع المصروفات والتكاليف من الدخل الخاضع للضريبة، فإنه يجوز لأصحاب المهن الحرة خصم نسبة 10% من صافي الربح السنوي، وبحد أقصى عشرون ألف ريال سنوياً، بشرط التفرع لمزاولة المهنة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا تعتبر من قبيل المصروفات والتكاليف الواجبة الخصم - وفقاً للمادة ( 7 ) من القانون - أية توزيعات من صافي الربح الخاضع للضريبة؛ مثل الاحتياطيات ومكافآت مجلس الإدارة.\nويتم حساب الضريبة على صافي الربح قبل إجراء التوزيعات المشار إليها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على المكلف أن يقدم المستندات التي تثبت جميع المصروفات والتكاليف التي أنفقت لتحقيق الدخل الإجمالي، المنصوص عليه في المادة ( 7 ) من القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تحتسب النسب المبينة فيما بعد، عند تحديد حصة الفرع من نفقات المركز الرئيسي المنصوص عليها في البند (6) من المادة ( 8 ) من القانون:\nأ- نسبة 1% من إجمالي دخل الفرع للبنوك وشركات التأمين.\nب- نسبة 3% لباقي النشاطات بخلاف النشاطات المذكورة في البند السابق.\nوذلك بعد استبعاد كل أو بعض ما يلي حسب الأحوال:\n(1) قيمة عقود المقاولات والأعمال من الباطن.\n(2) تكلفة الأعمال التي تمت بالخارج، والتي لا يمكن تنفيذها محلياً.\n(3) قيمة التوريدات الخارجية المتعلقة بنشاط الفرع.\n(4) قيمة ما يسدد من أقساط إعادة التأمين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا تحققت خسائر للمكلف عن أية سنة ضريبية - وفقاً للمادة ( 10 ) من القانون - فإن هذه الخسارة تخصم من أرباح السنة التي تليها. فإذا لم تكف أرباح هذه السنة لتغطية الخسارة بأكملها، يخصم الباقي من أرباح السنة الثانية. فإذا بقى بعد ذلك جزء من الخسارة، يخصم من أرباح السنة الثالثة. ولا يجوز بعد ذلك خصم أية مبالغ من الخسارة من أرباح أية سنة من السنوات التي تلي السنوات الثلاث السابقة، سواء تم استنفاد الخسارة بالكامل أم لم يتم استنفادها.\nولا يسرى هذا الحكم عن توقف النشاط المؤقف للمكلف المقدم عنه إقرار نهائي ثم عودته لممارسة العمل."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يقدم الإقرار المنصوص عليه في البند (1) من المادة ( 11 ) من القانون، على النموذج رقم (1 ضريبة دخل) المرافق، وذلك مقابل الحصول على إيصال طبقاً للنموذج رقم (2 ضريبة دخل) المرافق.\nويجوز إرسال الإقرار بالبريد المسجل المصحوب بعلم الوصول، ويرفق مع الإقرار المستندات والأوراق التالية:\n(1) الميزانية العمومية.\n(2) حساب التشغيل والمتاجرة.\n(3) حساب الأرباح والخسائر، أو قائمة الدخل.\n(4) قائمة مصادر واستخدمات الأموال.\n(5) كشف بالأصول الرأسمالية التي قد يكون استخدم ثمن بيعها، أو قيمة التعويضات المدفوعة عن إهلاكها، أو الاستيلاء عليها بالكامل في شراء أصول جديدة، مبيناً به تاريخ البيع أو الحصول على التعويضات عن الهلاك، أو الاستيلاء، وقيمتها الدفترية، وقيمة الأرباح الرأسمالية المحققة، وتاريخ شراء الأصول الجديدة، وقيمتها.\n(6) كشف باستهلاكات الأصول، متضمناً المعدات والآلات الجديدة، وتاريخ وقيمة شرائها والاستهلاك الإضافي الخاص بها على النموذج رقم (3 ضريبة دخل) المرافق.\n(7) كشف بتفاصيل الإيرادات والمصروفات الواردة بحساب الأرباح والخسائر.\n(8) تقرير مراقب الحسابات عن الميزانية العمومية والحسابات الختامية، إذا زاد رأس المال أو الربح السنوي على مائة ألف ريال، ويعتد برأس مال المركز الرئيسي في حالة عدم وجود رأس مال للفرع، ويجب أن يتضمن التقرير ما يلي:\nأ- مدى حصول مراقب الحسابات على المعلومات والإيضاحات التي يرى ضرورتها لأداء مهامه على وجه مرضٍ.\nب- ما إذا كانت بضاعة الجرد قد قوّمت بسعر التكلفة، مع بيان مستقل بالأصناف التي تم تقويمها على أساس سعر آخر خلاف سعر التكلفة، مع إيضاح فروق التقييم وأسبابه.\nجـ- أنه قد تم احتساب صافي الربح الخاضع للضريبة أو الخسارة كما ورد بالإقرار المقدم من المكلف، وفقاً لأحكام قانون ضريبة الدخل . وفي حالة وجود أية مخالفة لأحكامه، يجب أن يتضمن تقرير المراقب بياناً بتلك المخالفات.\nد- عدم وقوع أية مخالفات لأحكام قانون ضريبة الدخل أو النظام الأساسي للشركة وذلك أثناء السنة الضريبية.\nهـ- أن القوائم المالية المقدمة تفصح إفصاحاً كافياً عن كل الأنشطة التي قام بها المكلف.\nو- إن الميزانية العمومية تعبر بوضوح عن المركز المالي الحقيقي للمكلف، وأن حساب الأرباح والخسائر يعبر بالوجه الصحيح عن نتيجة أعماله وفقاً للقواعد المحاسبية المتعارف عليها، والمطبقة على نفس الأسس التي اتبعت في السنة السابقة.\nز- إذا لم يتمكن مراقب الحسابات من زيارة أي فرع من فروع المنشأة، فيجب أن يوضح المراقب ما إذا كان قد اطلع على ملخصات وافية عن نشاط هذا الفرع. فإذا كان للفرع مراقب حسابات أصلي، فيجب على مراقب الحسابات في المركز الرئيسي أن يشير في تقريره إلى أنه قد اعتمد على تقرير المراقب الأصلي للفرع فيما يتعلق بالبيانات الخاصة بالفرع.\nح- أن يكون الإقرار المقدم من المكلف، وتقرير مراقب الحسابات والمستندات والأوراق المنصوص عليها في هذه لمادة، موقعة من كل من المكلف ومراقب الحسابات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يسمى المبلغ الإضافي المنصوص عليه في المادة ( 12 ) من القانون \"غرامة تأخير\" وتحسب على النحو التالي:\nقيمة غرامة التأخير =\nقيمة الضريبة المستحقة × عدد أيام التأخير × 2\nـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ\n30 × 100\nوفي جميع الأحوال يجب ألا تقل غرامة التأخير عن عشرة آلاف ريال شهرياً. وتفرض هـذه الغرامة أيضاً في الحالات التي لم يحقق المكلف فيها دخلاً يخضع للضريبة، وحالات عدم سداد الضريبة في الموعد المحدد.\nويتم إخطار المكلف بقيمة غرامة التأخير أو المبلغ الإضافي المنصوص عليه في المادة ( 13 ) من القانون الواجب سدادهما على النموذج رقم (4 ضريبة دخل) المرافق."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "إذا قرر مدير ضريبة الدخل استناداً إلى المادة ( 14 ) من القانون إعفاء المكلف من كل أو بعض المبالغ المشار إليها في المادتين ( 12 ) و( 13 ) منه، فيجب أن يكون ذلك بناءً على مبررات مقدمة من المكلف خلال ثلاثين يوماً على الأكثر من تاريخ تسلم إخطار قيمة الغرامة أو المبلغ الإضافي، ومؤيدة بالمستندات، وعلى المدير أن يبين في قرار الإعفاء الأسباب الموضوعية المبررة للإعفاء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على الإدارة أن تخطر المكلف بقرار ربط الضريبة وعناصرها بموجب كتاب مسجل وفقاً للمادة ( 17 ) من القانون، على النموذج رقم (5 ضريبة دخل) المرافق، وذلك في الأحوال التالية:\nربط ضريبة الدخل وفقاً للإقرار الضريبي.\nأو تصحيح أو تعديل الإقرار الضريبي؛ وذلك لعدم مطابقته للحقيقة.\nأو ربط الضريبة بطريق التقدير للأسباب التالية، أو بعضها:\n(1) عدم الاعتداد بالإقرار لعدم مطابقته للحقيقة.\n(2) عدم تقديم المكلف الإقرار السنوي.\n(3) تأخر المكلف عن تقديم الإقرار الضريبي في موعده المحدد.\n(4) عدم وجود دفاتر حسابية منتظمة خاصة بالنشاط.\n(5) الامتناع -دون عذر مقبول- عن موافاة الإدارة بما تطلبه من مستندات أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "إذا كان للمكلف أي اعتراض على الغرامة أو المبلغ الإضافي المنصوص عليهما في المادتين ( 12 )، ( 13 ) من القانون، أو على الربط الذي أجرته الإدارة وفقاً لأحكام المادة ( 17 ) من القانون، فعليه أن يتقدم باعتراضه كتابة إلى الإدارة خلال ثلاثين يوماً من تاريخ تسلمه الإخطار الموجه إليه من الإدارة، وإلا أصبحت الغرامة، أو المبلغ الإضافي، أو الربط نهائياً غير قابل للطعن فيه أمام أية جهة، وفقاً لأحكام المادة ( 28 ) من القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "في حالة حساب الضريبة على الأنشطة التي يكون للقطريين حصة في رأسمالها، والمنصوص عليها في البند (11) من المادة ( 49 ) من القانون، يتم حساب الضريبة على صافي ربح النشاط بالكامل، ولا يتم تحصيل الضريبة إلا على حصة غير القطريين فقط."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تسري الضريبة المنصوص عليها في القانون على الدخل المتحقق عن السنة الضريبية التي تبدأ من 1/1/1993 أو السنة الضريبة التي تنتهي خلال سنة 1993 أياً كان تاريخ بدئها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به اعتباراً من أول السنة الضريبية التي تبدأ من 1/1/1995. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
