{
  "id": "qa-law-4042",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (21) لسنة 2004 بتنظيم استيراد المركبات الميكانيكية المستعملة",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (21) لسنة 2004 بتنظيم استيراد المركبات الميكانيكية المستعملة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4042&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع مراعاة تعاريف المركبات الميكانيكية وأنواعها المنصوص عليها في القانون رقم (13) لسنة 1998 المشار إليه، يقصد بالمركبات الميكانيكية، في تطبيق أحكام هذا القرار، ما يلي:\n1- السيارات الخفيفة، وتشمل:\nأ- سيارات نقل الأشخاص التي لا يزيد عدد ركابها على (27) راكبا بما فيهم السائق.\nب- سيارات نقل البضائع التي لا تزيد حمولتها على ثلاثة أطنان.\n2- السيارات الثقيلة، وتشمل:\nأ- سيارات نقل الأشخاص التي يزيد عدد ركابها على (27) راكبا بما فيهم السائق.\nب- سيارات نقل البضائع التي تزيد حمولتها على ثلاثة أطنان.\n3- المعدات والآلات الميكانيكية، وتشمل:\nالمركبات المستخدمة في المشاريع الإنشائية والزراعية والصناعية.\nويقصد بالمركبات الميكانيكية المستعملة تلك التي تم الترخيص لها بالاستخدام في الغرض المخصصة له من الأجهزة الرسمية المختصة في الدولة المستوردة منها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر استيراد المركبات الميكانيكية المستعملة التالية:\n1- السيارات الخفيفة التي مضى على طرازها أكثر من خمس سنوات.\n2- السيارات الثقيلة التي مضى على طرازها أكثر من عشر سنوات.\nوتحسب المدد المشار إليها من سنة الطراز المثبتة بأوراق الملكية أو ما يقوم مقامها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة أحكام القانون رقم (13) لسنة 1998 المشار إليه، يستثنى من حظر الاستيراد المنصوص عليه في المادة السابقة ما يلي:\n1- السيارات الخفيفة التي يستوردها أعضاء البعثات الدبلوماسية القطرية بالخارج عند العودة النهائية من كل بعثة، وبحد أقصى سيارتين لكل عضو.\n2- السيارات الخفيفة التي يستوردها القطريون الدارسون بالخارج عند العودة النهائية وبواقع سيارة واحدة لكل دارس على أن لا تقل مدة دراسته بالخارج عن سنتين.\n3- السيارات الخفيفة ذات الطابع الأثري والتي مضى على طرازها أكثر من خمس وثلاثين سنة، والسيارات التي لم ينتج منها إلا أعدادا محدودة.\n4- المركبات الميكانيكية المعدة بمواصفات خاصة ولا تستعمل في غير الأغراض المصممة لها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في جميع الأحوال يشترط أن تكون المركبة الميكانيكية المستعملة المسموح باستيرادها صالحة للاستعمال في الغرض المخصصة له ومستوفية لشروط الأمن والمتانة طبقا للفحص الفني الذي يتم بمعرفة الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
