{
  "id": "qa-law-4044",
  "type": "statute",
  "title": "قرار وزير الصناعة والزراعة رقم (2) لسنة 1985 باللائحة التنفيذية للقانون رقم (4) لسنة 1983 م بشأن استغلال وحماية الثروات المائية الحية في قطر",
  "short_name": "قرار وزير الصناعة والزراعة رقم (2) لسنة 1985 باللائحة التنفيذية للقانون رقم (4) لسنة 1983 م بشأن استغلال وحماية الثرو...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4044&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، يكون للكلمات والعبارات التالية ذات المعاني المبينة قرين كل منها في المادة (1) من القانون رقم (4) لسنة 1983م المشار إليه ما لم يقتض السياق معنى آخر.\nالوزير - الإدارة المختصة - الثروات المائية الحية - سفينة الصيد - الصيد - الصياد - مياه الصيد - المحميات المائية - المياه الداخلية - قاع البحر وتربته التحتية.\nالفصل الثاني\nتنظيم الصيد"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على كل من يرغب في الصيد، مترجلاً أو بواسطة سفينة صيد، أن يحصل على رخصة صيد من الإدارة المختصة.\nويستثنى من حكم الفقرة السابقة الأفراد الذين يمارسون الصيد بواسطة الخيط، دون غيره من أجهزة ومعدات الصيد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يشتمل طلب الحصول على رخصة الصيد اسم الطالب ثلاثياً وتاريخ ميلاده ومهنته وحالته الاجتماعية وجنسيته ورقم جواز سفره أو بطاقته الشخصية وعنوان محل إقامته.\nويجب أن يرفق الطالب بطلب ثلاث صور شمسية حديثة له وشهادة صحية بصلاحيته لمزاولة المهنة وبخلوه من الأمراض المعدية.\nولادارة مصايد الأسماك أن تطلب أية بيانات أو مستندات أخرى تراها لازمة لإصدار الرخصة.\nولا يجوز أن تمنح الرخصة إلا بعد التحقق من إجادة الطالب للسباحة وحسن سيره وسلوكه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تصدر رخصة الصيد على النموذج الذي تعده الإدارة المختصة على أن يشتمل على البيانات التالية:\n1. اسم المرخص ثلاثياً.\n2. محل وتاريخ ميلاده.\n3. الحالة الاجتماعية.\n4. عنوان محل إقامته.\n5. جنسيته.\n6. رقم جواز سفره أو بطاقته الشخصية.\n7. تاريخ بدء سريان الرخصة وتاريخ انتهائه.\n8. المواقع والمواسم المصرح للمرخص بالصيد فيها.\n9. أنواع كميات الثروات المائية المصرح للمرخص له بصيدها، وطرق ومعدات الصيد المرخص له باستخدامها.\n10. أية بيانات أخرى ترى إدارة مصايد الأسماك تدوينها بالرخصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "رخصة الصيد شخصية، ويجب حملها اثناء القيام بعمليات الصيد، وتقديمها عند كل طلب، ولا يجوز التنازل عنها للغير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مدة صلاحية رخصة الصيد سنتان قابلة للتجديد، وتصبح الرخصة لاغية إذا لم يتم تجديدها خلال شهر من تاريخ انتهائها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز ممارسة الصيد بواسطة سفينة صيد قبل الحصول على ترخيص لها بذلك من الإدارة المختصة.\nويشترط للترخيص لسفن الصيد، أن يكون مالك السفينة قطري الجنسية، وألا يقل عمره عن ثماني عشرة سنة ميلادية، ويستثنى من شرط السن من آلت إليه ملكية السفينة بطريق الميراث.\nويجب أن يرفق بالطلب مستندات إثبات ملكية السفينة.\nوللإدارة المختصة أن تطلب أية بيانات أو مستندات أخرى تراها لازمة لإصدار الترخيص."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر الترخيص لسفينة الصيد على النموذج الذي تحدده الإدارة المختصة على أن يشتمل على البيانات التالية:\n1. الاسم الرباعي لمالك السفينة وعنوان محل إقامته, واسم السفينة ورقمها ونوعها, ومواصفاتها, والمواد التي صنعت منها, وتاريخ صنعها والبلد الذي صنعت فيه.\n2. نوع المحرك الآلي إن وجد، وهل هو داخلي أم خارجي، وماركته وقوته والسنة التي صنع فيها.\n3. طرق ومعدات الصيد المستخدمة على السفينة، وعدد أفراد طاقمها، والحدين الأعلى والأدنى لأفراد الطاقم واختصاصاتهم.\n4. مواقع عمل السفينة والمواسم التي تعمل فيها وأنواع وكميات الثروات المائية الحية المصرح لها بصيدها في كل موقع وكل موسم.\n5. تاريخ بدء سريان صلاحية الترخيص وتاريخ انتهائها.\n6. أية بيانات أخرى ترى الإدارة المختصة تدوينها بالترخيص."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون ترخيص سفينة الصيد صالحاً لمدة سنة واحدة قابلة للتجديد, ولا يجوز الصيد بعد انتهاء مدة الترخيص, ويصبح الترخيص لاغياً إذا لم يتم تجديده خلال ستة اشهر من تاريخ انتهائه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكتب اسم ورقم السفينة على لوحة تثبت في مكان ظاهر بالسفينة. ويقوم صاحب الترخيص بإعداد هذه اللوحة على حسابه الخاص وفقا للمواصفات التي تضعها الإدارة المختصة ويكتب نفس الاسم والرقم على جانبي السفينة بخط واضح باللغة العربية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على صاحب سفينة الصيد وضع إشارات ضوئية على السفينة أثناء مزاولة الصيد ليلا طبقا لأنظمة الملاحة البحرية. وعليه أن يوفر في السفينة وسائل السلامة والإنقاذ والإسعاف وفقا لما تحدده إدارة الموانئ بالتشاور مع الإدارة المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على صاحب سفينة الصيد إذا رغب في تحويل سفينته إلى سفينة نقل بضائع أو ركاب أو أي غرض آخر، أن يتقدم بطلب إلى الإدارة المختصة لإلغاء رخصة الصيد. وتسحب الإدارة الرخصة الملغاة، وتؤشر عليها بما يفيد إلغاؤها.\nولا يجوز حمل رخصتين للسفينة في وقت واحد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 36/2011 )"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على الصياد حمل رخصة الصيد أثناء العمل, وعلى مالك سفينة الصيد الاحتفاظ بترخيص السفينة على ظهرها اثناء عمليات الصيد, وعلى مالك قارب الصيد (الطراد) عدم ممارسة الصيد إلا بتواجد الصياد القطري أو من ولد لأم قطرية على القارب, ويجب تقديم الرخصة والترخيص عند كل طلب.\nوعلى الصياد أو مالك السفينة, إبلاغ الإدارة المختصة في حالة فقد أو تلف الرخصة خلال سبعة أيام على الأكثر من تاريخ الفقد أو التلف, ويتم صرف بدل فاقد أو تالف للرخصة, وفقاً للقواعد التي تضعها الإدارة المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 36/2011 )"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز لسفن الصيد الأجنبية صيد الثروات المائية الحية في مياه الصيد أو المياه الداخلية أو قاع البحر وتربته التحتية التي يحددها القانون إلا بعد الحصول على ترخيص يصدر بمنحه قرار من الوزير.\nعلى ألا يسمح باستخدامها في عمليات الصيد إلا بعد الحصول على الترخيص اللازم لها ورخص مزاولة مهنة الصيد للعاملين عليها من الإدارة المختصة وفقاً لأحكام هذه اللائحة.\nويجب أن يحدد في هذا القرار مدة الترخيص والمواقع والمواسم المصرح للسفينة بالصيد فيها.\nوأنواع وكميات الثروات المائية الحية المرخص لها بصيدها، وطرق ومعدات الصيد المصرح لها باستعمالها.\nومع مراعاة أحكام الاتفاقيات الدولية المبرمة في هذا الشأن، تسري على هذه السفن أحكام القانون رقم (4) لسنة 1983م المشار إليه وأحكام القرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للوزير منح تراخيص للهيئات والأشخاص لممارسة الصيد في مواقع معينة وخلال مدد محددة، بقصد القيام ببحوث أو دراسة علمية.\nويجوز إعفاء أصحاب هذه التراخيص من كل أو بعض أحكام القانون (4) لسنة 1983 م المشار إليه والقرارات المنفذة له.\nالفصل الثالث\nحماية وتنمية الثروات المائية الحية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الصيادين إرجاع الأسماك الصغيرة الحية التي تقل عن القياس القانوني إلى الماء، إذا وجدت بين الأسماك والروبيان المصادة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز صيد الثروات المائية الحية في مواسم الإخصاب والتكاثر التي تحددها الإدارة المختصة وعلى هذه الإدارة الإعلان عن المواسم التي تحددها في وسائل الإعلام المختلفة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 36/2011 )"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 36/2011 )"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز، بغير ترخيص من الإدارة المختصة، القيام بأي عمل من الأعمال الآتية:\n1. وضع أو إنشاء سدود أو عوارض تحد من حرية تنقل الثروات المائية الحية.\n2. نزع أو استغلال الأعشاب والنباتات المائية بمختلف أنواعها التي تستفيد منها الأحياء المائية.\n3. استخدام شباك السكار والحظور وغيرها من معدات الصيد الثابتة في المياه الضحلة. وعلى الإدارة المختصة، عند إصدار ترخيص باستخدامها، أن تحدد في الترخيص موقع المصيدة ومقاساتها وسعة فتحتها.\n4. استعمال الوسائل أو المعدات أو الطرق الضارة ببيض أو صغار الثروات المائية الحية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مكرراً ( اضيفت بموجب: قرار وزاري 36 / 2011 )\nيجب على سفن الصيد المرخص لها باستخدام أقفاص السلك (القراقير) وضع علامات أو أرقام مميزة عليها، وأن يكون باب القفص مثبتاُ بسلك معدني من نوعية خاصة قابلة للذوبان للسماح بخروج الأسماك عند فقدان القفص في البحر، وفقاً للضوابط والشروط التي تحددها الإدارة المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 36/2011 ) ( عدلت بموجب قرار وزاري 19/1994 )"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 36/2011 ) ( عدلت بموجب قرار وزاري 19/1994 )"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 36/2011 )"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تحدد الإدارة المختصة المناطق التي يقصر استثمارها على الدولة أو على الشركات التي تخول هذا الحق بموجب عقود خاصة تبرمها مع وزارة البيئة، بعد موافقة مجلس الوزراء.\nولا يجوز لغير ذوي الشأن الصيد في المناطق المشار إليها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 36/2011 )\nالفصل الرابع\nحفظ وتداول وتسويق وتصنيع الثروات المائية الحية"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب أن يتوفر في سفينة صيد الثروات المائية الحية أو وسيلة نقلها الشرطان التاليان:\n1- أن تكون مزودة بثلاجات كهربائية مناسبة أو بصناديق عازلة للحرارة بسمك لا يقل عن (10) سنتيمتر، ومبردة آلياً أو بالثلج المجروش المطابق للمواصفات المعتمدة في الدولة.\n2- أن تكون الصناديق مصنوعة من مادة صحية مناسبة ومقاومة للصدأ وسهلة التنظيف والتعقيم ولا تؤدي إلى تلوث الأسماك.\nويجب أن يراعى نظافة السفينة، كما يجب أن يراعى تنظيف وغسل وسيلة النقل بالمطهر يومياً بعد النقل، وتوفر الشروط الصحية وفقاً للقواعد التي تقررها الجهات المعنية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب مراعاة الأسس الصحية اللازمة في تصنيع وتجفيف وتدخين وتعبئة الثروات المائية الحية قبل تسويقها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مكرراً ( اضيفت بموجب: قرار وزاري 36 / 2011 )\nيقدم طلب الحصول على ترخيص لوسيلة نقل الأسماك إلى الإدارة المختصة، ويصدر الترخيص على النموذج الذي تحدده الإدارة، على أن يشمل البيانات التالية:\n1- الاسم الثلاثي لمالك وسيلة النقل ورقمه الشخصي وعنوانه ومحل إقامته.\n2- رقم وسيلة النقل ونوعها ومواصفاتها وتاريخ صنعها.\n3- تاريخ بدء سريان صلاحية الترخيص وتاريخ انتهائه.\n4- أية بيانات أخرى تحددها الإدارة المختصة.\nوتكون مدة الترخيص سنة واحدة قابلة للتجديد."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على المرخص له بالاتجار في الثروات المائية الحية مسك سجلات تدون فيها الكميات مصنفة حسب أنواعها وأسعارها، وفقاً للنماذج التي تعدها الإدارة المختصة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا يجوز بيع الثروات المائية الحية إلا في أسواق أو محلات تتوافر فيها الشروط الصحية ومرخصة وفقاً لأحكام القانون رقم (3) لسنة 1975م المشار إليها ومع مراعاة ما يلي:\n1. حصول العمال الذين يمارسون البيع على شهادة صحية من الجهات الصحية المختصة تثبت خلوهم من الأمراض المعدية أو حملهم جراثيمها.\n2. وجود ثلاجة أو ثلاجات تتوافر فيها الشروط الصحية لحفظ المنتجات السمكية، تتناسب سعتها وحجم المبيعات من هذه المنتجات.\n3. أن يتم البيع على أساس الوزن بالكيلو جرام."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز لسفن الصيد الأجنبية التي ترد إلى الموانئ بيع أو تسويق الثروات المائية الحية أو منتجاتها إلا بعد الحصول على إلا بعد الحصول على ترخيص من الإدارة المختصة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "مع مراعاة أحكام قانون الجمارك المشار إليه، لا يجوز تصدير الثروات المائية الحية ومنتجاتها، أياً كانت الوسيلة التي تم بها تصديرها أو الغرض الذي تصدر من أجله، قبل الحصول على موافقة الإدارة المختصة، ووفقاً للشروط التي تضعها هذه الإدارة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على جميع السفن القطرية وغير القطرية التي تحمل منتجات مستوردة من الثروات المائية الحية، وسواءً كانت طازجة أو مجففة أو معلبة أو مملحة أو مدخنة، مراعاة أحكام قانون الجمارك و القانون رقم (8) لسنة 1990 المشار إليهما، والقرارات الصادرة تنفيذاً لهما.\nالفصل الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا يجوز لمالك سفينة الصيد تأجيرها أو إعارتها أو التنازل عنها للغير إلا بموافقة كتابية من الإدارة المختصة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا يجوز للأفراد والمؤسسات والشركات القطرية التي تزاول الصيد في أي منطقة من مناطق الصيد، أو المياه الداخلية، أو قاع البحر وتربته التحتية، أن تستخدم سفناً غير قطرية، أو غير مملوكة بالكامل لقطريين."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "على جميع العاملين في مهنة الصيد أو الغوص أو بسفن الصيد إبلاغ جهات الاختصاص فوراً حين مشاهدة متسللين أو مهربين أو واسطة بحرية مشبوهة أو أي أشياء طافية أو غارقة. ويمنح المبلغ مكافأة تحددها الجهات المختصة طبقاً للقوانين واللوائح."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "على جميع العاملين في مهنة الصيد أو الغوص أو بسفن الصيد التقيد بالقرارات والتعليمات والأنظمة التي تصدرها جهات الاختصاص المسئولة عن تحديد الأماكن التي ترد إليها السفن أو ترسو فيها وأماكن دخول البحر والخروج منه.\nولا يجوز لسفن الصيد التوقف في السواحل المفتوحة إلا في الحالات الاضطرارية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يجوز لأي صياد، يمارس الصيد، مترجلا أو بواسطة سفينة صيد، أن يدخل المجال المائي لصيادين آخرين يستعملون الشباك الثابتة أو المتحركة، أو أن يلقي بوسائل صيده في هذا المجال، أو أن يأتي بأي عمل آخر من شأنه تمزيق وسائل صيد الآخرين أو حرمانهم من الصيد. كما لا يجوز له مزاحمة الصيادين الآخرين في أي منطقة من مناطق الصيد."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "على أصحاب سفن الصيد وربابنتها أن يمسكوا سجلا لعمليات الصيد وفقاً للنموذج الذي تعده الإدارة المختصة. ويجب عليهم الاحتفاظ بهذا السجل في السفينة وتقديمه عند كل طلب."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز للإدارة المختصة أن تمنح مكافأة تحددها طبقا للوائح المحلية، لمن يبلغ عن وقوع مخالفة لأحكام القانون رقم (4) لسنة 1983 ، المشار إليه وأحكام هذه اللائحة، أو يضبط أو يساهم في ضبط المخالفة أو مرتكبيها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "على ملاك سفن الصيد وربابنتها الالتزام بما يلي:\n1- ألا يصاحب السفينة أثناء رحلة الصيد سوى قوارب النجاة المثبتة عليها.\n2- عدم تجاوز الحد الأقصى أو النزول عن الحد الأدنى المقرر في رخصة السفينة لعدد أفراد طاقمها.\n3- عدم نقل الأشخاص أو البضائع أو أي معدات أو أدوات لا تستلزمها عمليات الصيد.\n4- عدم استعمال السفينة في أي غرض آخر غير المخصصة له.\n5- عدم حيازة معدات وأدوات الصيد المحظور الصيد بها، على ظهر السفينة أثناء رحلة الصيد."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز لأصحاب سفن الصيد وربابنتها، وبعد مغادرتها الميناء إلى عرض البحر، قبول أشخاص أو بضائع من سفن أخرى إلا في حالات الإنقاذ من خطر محقق. كما لا يجوز لهم حمل أسلحة غير المرخص بحملها في السفينة، أو حمل مواد متفجرة أو مخدرات أو غيرها من المواد الممنوعة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز لأصحاب السيارات ووسائل نقل الثروات المائية الحية ومواد حفظها حمل أية بضائع أخرى أو أشخاص متسللين من البحر إلى البر أو العكس."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يمنع صيد ونقل بيض الطيور البحرية والسلاحف المائية من الجزر والسواحل إلا بإذن من الإدارة المختصة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 36/2011 )"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تلغى جميع القرارات والنظم المخالفة لأحكام هذه اللائحة. ويستمر العمل بالقرارات والأنظمة التي لم يرد في هذه اللائحة نص يقوم مقامها أو يتعارض معها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجب على العاملين في مهنة الصيد أو الغوص وأصحاب سفن الصيد، وأصحاب سيارات نقل الثروات المائية الحية تزويد الإدارة المختصة بالبيانات والإحصائيات التي تحددها كلما طلب منهم ذلك."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
