{
  "id": "qa-law-4040",
  "type": "statute",
  "title": "قرار وزير المالية والاقتصاد والتجارة رقم (19) لسنة 1997 بتحديد فئات رسوم الخدمات وقيمة المطبوعات والنماذج ورسوم تراخيص مهنة التخليص الجمركي بإدارة الجمارك",
  "short_name": "قرار وزير المالية والاقتصاد والتجارة رقم (19) لسنة 1997 بتحديد فئات رسوم الخدمات وقيمة المطبوعات والنماذج ورسوم تراخي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4040&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تحدد أنواع وفئات الرسوم التي تتقاضاها ادارة الجمارك من أصحاب الشأن والمشار إليها في البندين (أ)، (ب) من المادة ( 124 ) من قانون الجمارك الصادر بالقانون رقم (5) لسنة 1988 وفقاً لما يلي:\nأولاً: رسم عتالة:\nويستحق بالفئات التالية مقابل جميع العمليات اللازمة للمعاينة الجمركية:\n- وسائط النقل ذات الحمولة من طن واحد إلى (5) طن (40) ريالاً.\n- وسائط النقل ذات أكبر من (5) إلى (10) طن (100) ريال.\n- وسائط النقل ذات الحمولة أكبر من (10) طن إلى (30) طن أو الحاويات أو البرادات بطول 20 قدم (120) ريال.\n- وسائط النقل ذات الحمولة أكبر من (30) طن أو الحاويات أو البرادات بطول (40) قدم (150) ريال.\nويضاف إلى الفئات المتقدمة مائة ريال إذا كانت الحمولة من البضائع المتنوعة لأكثر من تاجر أو مستورد.\n- كل معاملة تتم للسفن الخشبية (25) ريالاً.\nثانياً: رسم حفظ البضائع في البرادات:\nويستحق بالفئات التالية، بعد فترة سماح مدتها ثلاثة أيام تبدأ من اليوم التالي لوصول البضاعة:\n- الطرود التي يتراوح وزنها بين (1) كجم إلى (50) كجم ريال واحد يومياً عن الطرد.\n- الطرود التي يتجاوز وزنها (50) كجم ولا يزيد على (500) كجم ريالان يومياً عن الطرد.\n- الطرود التي يتجاوز وزنها (500) كجم ثلاث ريالات يومياً عن الطرد.\nثالثاً: رسم أرضية:\nويستحق بالفئات التالية، بعد فترة سماح مدتها سبعة أيام تبدأ من اليوم التالي لوصول البضاعة:\n- الطرود التي يتراوح وزنها (1) كجم إلى (50) كجم ريال واحد يومياً عن الطرد.\n- الطرود التي يتجاوز وزنها (50) كجم ولا يزيد على (200) كجم ريالان يومياً عن الطرد.\n- الطرود التي يتجاوز وزنها (200) كجم ثلاث ريالات يومياً عن كل مائة كجم أو جزء منها.\nرابعاً: حفظ أمانات:\nويستحق بنسبة نصف في الألف من قيمة الأمانات المطلوب حفظها، وذلك عن كل اسبوع من مدة الحفظ. ويعتبر الجزء من الاسبوع بمثابة اسبوع كامل.\nخامساً: رسم مقابل انتقال موظف خارج الدائرة الجمركية:\nويستحق بمعدل (100) ريال عن اليوم الواحد أو عن جزء منه.\nسادساً: رسم وضع اختام الرصاص:\nويستحق بمعدل (20) ريالاً عن كل ختم.\nويجب في جميع الاحوال الا يتجاوز مجموع الرسوم المحصلة نصف قيمة البضاعة المفروض عليها الرسم في تاريخ خروجها من إدارة الجمارك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا تدخل أيام الجمع والاعياد الرسمية ضمن فترات السماح المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قرار وزاري 11/2007 ) ( عدلت بموجب قرار وزاري 16/2001 )\nتحدد قيمة المطبوعات والنماذج المنصوص عليها في البند (ج) من المادة ( 124 ) من قانون الجمارك الصادر بالقانون رقم (5) لسنة 1988، والتي تقدمها إدارة الجمارك لأصحاب الشأن، وفقاً للفئات التالية:\n- شهادة عبور (ترانزيت) لوسائط النقل\n(50) ريالاً.\n- بيان حمولة (مانفيست)\n(10) ريالات.\n- بيان صادر أو وارد\n(10) ريالات.\n- بيان عبور (ترانزيت) لدول مجلس التعاون\n(10) ريالات.\n- شهادة تفريغ بضائع\n(10) ريالات.\n- أي شهادة أخرى\n(10) ريالات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تحدد رسوم تراخيص مزاولة مهنة التخليص الجمركي المنصوص عليها في المادة (130) من قانون الجمارك المشار إليه وفقاً للفئات التالية:\n- إصدار رخصة مزاولة مهنة التخليص الجمركي لمكتب عام (1000) ريال.\n- إصدار رخصة مزاولة مهنة التخليص الجمركي لمكتب خاص (250) مائتان وخمسون ريال.\n- إصدار أو تجديد بطاقة مخلص جمركي (130) مائة وثلاثون ريال.\n- إصدار بطاقة مؤقتة للمخلص الجمركي (300) ثلاثمائة ريال.\n- عدم تجديد بطاقة مخلص جمركي في الموعد المحدد (50) خمسون ريال بالإضافة إلى الرسوم المقررة.\n- إستخراج بدل فاقد لأي من الأوراق المتقدمة (100) مائة ريال.\n- مقابل دورة تأهيل مخلص جمركي (100) مائة ريال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعفى بصفة كلية من الرسوم المنصوص عليها في المادة الأولى من هذا القرار البضائع التالية:\n1- الطرود والبضائع التي ترد باسم الوزارات والأجهزة والادارات الحكومية والهيئات والمؤسسات العامة والشركات التي تساهم فيها الدولة بنسبة لا تقل عن 50% من رأسمالها.\n2- الطرود الواردة المحتوية على سبائك ذهبية أو عملات أو مواد أثرية.\n3- البضائع والطرود التي يتعذر تسلمها من قبل اصحابها بسبب ارتباط ذلك بضرورة الحصول على ترخيص أو أذن من الجهات الحكومية المختصة متى تعطلت إجراءات استصدار هذه التراخيص أو الاذون، وذلك لمدة التعطيل.\n4- البضائع والطرود التي يتعذر بصفة مؤقتة تسلمها من قبل اصحابها لأسباب خارجة عن اراداتهم، وذلك عن المدة التي تبدأ من تاريخ مطالبتهم بها كتابة حتى تاريخ تسلمهم لها، فإذا اقتصر الأمر على جزء من هذه البضائع أو الطرود فيسري الإعفاء على الجزء وحده.\n5- البضائع والطرود التي أوقفت إجراءات التخليص عليها بسبب إعادة النظر في تقدير قيمتها، أو تحديد بند التعرفة الجمركية الذي يطبق عليها، أو انتظار نتيجة تحليلها أو الفصل في تحكيم مرفوع بشأنها، وذلك طوال المدة التي تستغرقها أي من الإجراءات المتقدمة، ومتى كانت النتيجة لصالح صاحب الشأن.\n6- البضائع والطرود المستبقاه بالمخازن الجمركية أثر حجز حراسة قضائية مقررين لصالح إدارة الجمارك وبطلب منها، وذلك طوال مدة نفاذ هذين الاجرائين.\n7- المضبوطات المحجوزة على ذمة القضايا التي يحكم فيها بالبراءة أو التي تسلم لاصحابها عند التصالح معهم.\n8- البضائع والطرود التي يصدر حكم أو قرار بالاستيلاء عليها أو بمصادرتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ أحكام هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
