{
  "id": "qa-law-4046",
  "type": "statute",
  "title": "قرار مجلس إدارة الهيئة العامة للجمارك والموانئ رقم (2) لسنة 2004 بإصدار لائحة شؤون الموظفين بالهيئة",
  "short_name": "قرار مجلس إدارة الهيئة العامة للجمارك والموانئ رقم (2) لسنة 2004 بإصدار لائحة شؤون الموظفين بالهيئة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4046&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للجمارك والموانئ.\nالمجلس: مجلس إدارة الهيئة.\nالمدير العام: مدير عام الهيئة.\nالموظف: كل من يشغل إحدى الوظائف بالهيئة بموجب عقد العمل أو طبقاً لأحكام اللائحة.\nالوظيفة: مجموعة الواجبات والمسؤوليات والحقوق التي تحددها اللائحة، وتقابلها درجة مالية بجدول الدرجات والرواتب المرفقه بهذه اللائحة.\nالجدول: جدول الدرجات والرواتب المرفق بهذه اللائحة.\nالدرجة: أي من المستويات الوظيفية التي صنفت إليها وظائف الهيئة، حسب الجدول .\nالراتب: الراتب الأساسي الذي يتقاضاه الموظف من الهيئة شهرياً، مقابل العمل الذي يؤديه وفقاً لجدول الرواتب المرفق بهذه اللائحه أو عقد العمل مضافاً إليه أكبر العلاوات الدورية المستحقة دون غيرها من علاوات أو بدلات أو مكافآت.\nالراتب الإجمالي: الراتب الأساسي للموظف مضافاً إليه العلاوات والبدلات الشهرية المقررة له بموجب عقد العمل أو هذه اللائحة.\nعقد العمل: الاتفاق المكتوب بين الهيئة والموظف الذي يحددّ العلاقة الوظيفية بينهما، والأعمال الواجب القيام بها، والراتب الذي يستحقه وفقاً لأحكام هذه اللائحة.\nالتقويم: مجموعة العناصر التي يتضمنها تقرير تقويم الأداء الذي يضعه المسؤول عن أداء الموظف وفقاً للنموذج المعتمد، والذي يتضمن أوجه نشاط الموظف وانتاجه في عمله وسلوكه الوظيفي وما حصل عليه وما يحتاجه من تدريبات وما يقوم به من بحوث أو مجهودات لرفع مستوى أدائه، والجزاءات الموقعة عليه.\nالباب الثاني\nالتعيين"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون الأولوية في التعيين في وظائف الهيئة للقطريين، ويشترط فيمن يعين ما يلي:\n1. ألا يقل سنه عن ثماني عشرة سنة ميلادية.\n2. أن يجتاز الاختبارات التي تقررها الهيئة.\n3. أن يكون لائقا طبياً لأداء أعباء الوظيفة، ويثبت ذلك بشهادة صادرة من الجهة الطبية المختصة.\n4. أن يكون محمود السيرة وحسن السلوك.\n5. ألا يكون قد سبق الحكم عليه نهائياً بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n6. ألا يكون سبق فصله من الخدمة بقرار تأديبي نهائي، ما لم يمض على صدوره ثلاث سنوات على الأقل.\n7. أن تتوافر بشأنه شروط شغل الوظيفة من مؤهلات علمية وخبرات عملية أو مهارات فنية أو مهنية وفق ما هو محدد في الوصف الوظيفي المعتمد.\nويجوز للمجلس إذا اقتضت المصلحة العامة ذلك، استثناء بعض القطريين المرشحين للتعيين من بعض ما ورد في البند (7) من هذه المادة، باستثناء شرط المؤهل العلمي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يتضمن الهيكل التنظيمي للهيئة مسميات ومستويات الوظائف، وجداول توصيف وتقويم الوظائف، التي تتضمن وصف كل وظيفة وتحديد واجباتها ومسئولياتها والاشتراطات اللازم توافرها فيمن يشغلها، وترتيبها في إحدى الفئات المالية الواردة بالجدول .\nوتصنف وظائف الهيئة في مجموعات، وتتضمن كل مجموعة منها الوظائف المتماثلة في طبيعة العمل ومستوى الواجبات والمسئوليات والمؤهلات المطلوبة لشغلها.\nولا يجوز تغيير مسميات الوظائف أو عددها أو إلغائها أو استحداث وظائف جديدة، أو احداث تغيير في الدرجات المخصصة للوظائف أو إعادة تقويم وتوصيف الوظائف، إلا بموافقة المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون التعيين في وظائف الدرجة الأولى ومديري الإدارات ومن في درجتهم بقرار من رئيس المجلس بناءً على ترشيح المدير العام، ويكون تعيين رؤساء الأقسام والوحدات وباقي موظفي الهيئة بقرار من المدير العام بناءً على توصية لجنة شؤون الموظفين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى إدارة الشئون الإدارية والمالية عند اعداد الموازنة السنوية، بالتنسيق مع إدارات ووحدات الهيئة المختلفة، إعداد قائمة بالوظائف الشاغرة المطلوب شغلها، ويقوم المدير العام بعرضها على المجلس للاعتماد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تنشأ لجنة لشؤون الموظفين بالهيئة، برئاسة مدير إدارة الشئون الإدارية والمالية، وعضوية عدد من الأعضاء من موظفي الهيئة لا يقل عن أربعة، يصدر بتعيينهم قرار من رئيس المجلس، تختص بما يلي:\n1. الترشيح للتعيين أو الترقية.\n2. اعتماد تقارير تقويم الأداء.\n3. النظر في النقل والندب والإعارة.\n4. أي أعمال أخرى يكلفها بها رئيس المجلس في حدود القوانين واللوائح المعمول بها.\nوتختار اللجنة من بين أعضائها نائباً للرئيس وأميناً للسر، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس، ولا تكون توصياتها نافذة إلا بعد اعتمادها من المدير العام."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تنشأ في الهيئة لجنة للتظلمات، برئاسة أحد أعضاء المجلس وعدد من الأعضاء من موظفي الهيئة لا يقل عن أربعة، يصدر بتعيينهم قرار من رئيس المجلس، تختص بالنظر في جميع التظلمات المرفوعة إليها من الموظفين، عدا ما يتعلق بالتأديب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للموظف التظلم من قرارات لجنة شؤون الموظفين إلى لجنة التظلمات المشار إليها، خلال خمسة عشر يوماً من تاريخ إخطاره بقرار لجنة شؤون الموظفين، ويتعين على لجنة التظلمات أن تبت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه إليها، ويكون قرارها بالبت فيه نهائياً، ويعتبر انقضاء الميعاد المذكور دون إخطار الموظف بنتيجة البت في التظلم، رفضاً له.\nويصدر بتنظيم عمل اللجنة والإجراءات التي تتبع أمامها قرار من الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون أولوية الترشيح لشغل الوظائف الشاغرة بالهيئة لمن تتوفر فيه شروط شغلها من موظفي الهيئة بطريق النقل أو الترقية، فإن لم يوجد، فيجوز الإعلان عن شغلها في الصحف المحلية والخارجية، وفقاً للشروط المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا لم يتسلم المرشح لشغل الوظيفة العمل خلال شهرين من تاريخ إخطاره بقرار التعيين، دون عذر مقبول، أعتبر قرار تعيينه كأن لم يكن."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز إعادة تعيين الموظف الذي ترك الخدمة في الهيئة على ذات الدرجة المالية أو المسمى الوظيفي الذي وصل إليه، مع الاحتفاظ له بالمدة التي قضاها في وظيفته السابقة في الأقدمية، ويجوز إعادة تعيينه في وظيفة بدرجة أعلى، إذا توافرت فيه شروط شغل هذه الوظيفة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز ضم مدد الخدمة السابقة بالشروط التالية:\n1. أن تكون مدة الخدمة قد قضيت في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو في الهيئات أو المؤسسات العامة.\n2. ألا يكون سبب ترك الخدمة صدور حكم نهائي على الموظف في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه إعتباره.\n3. ألا يكون قد سبق فصله من الخدمة بحكم أو قرار تأديبي نهائي، ما لم يمض على صدور الحكم أو القرار ثلاث سنوات.\nولا يشترط لضم مدة الخدمة حصول الموظف على مكافأة عن مدة خدمته السابقة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون عقد العمل إما محليا أو خارجيا، ويحدد في العقد مدة سريانه.\nويكون عقد العمل محلياً للقطريين ولغير القطريين إذا كان مكان التعاقد في دولة قطر، وخارجياً لغير القطريين إذا كان مكان التعاقد خارج دولة قطر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يحرر عقد العمل بعد صدور قرار التعيين وقبل تسلم العمل من نسختين، يوقع عليهما الموظف والشخص المخول بالتوقيع نيابة عن الهيئة، ويحتفظ كل طرف بنسخة منه.\nويعتبر توقيع الموظف على العقد وتسلمه العمل، قبولا والتزاما منه بكل ما ورد في شروط العقد وأحكام هذه اللائحة.\nويختص المدير عام بتوقيع عقود شاغلي الدرجات الخامسة فما فوقها أو ما يعادلها، ويختص مدير إدارة الشئون الإدارية والمالية أو من يفوضه بتوقيع عقود شاغلي باقي الدرجات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "كل موظف قدم للهيئة بيانات أو شهادات أو قرارات غير صحيحة، أو أخفى بيانات صحيحة أدت إلى تعيينه، تنهى خدمته، مع حرمانه من مكافأة نهاية الخدمة أو راتبه المقرر عن فترة الإخطار.\nولا يتم إنهاء الخدمة إلا بعد إجراء التحقيق وثبوت المخالفة في حقه، وذلك مع عدم الإخلال بحق الهيئة في مساءلته تأديبياً أو جنائياً عند الاقتضاء."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يقضي الموظف المعين لأول مرة فترة اختبار لمدة لا تزيد على ثلاثة أشهر قابلة للتمديد لمدة مماثلة، ويجوز إنهاء خدمته خلالها إذا ثبت أنه غير صالح للقيام بأعباء وظيفته، فإذا قضى تلك الفترة بنجاح، حسبت ضمن مدة خدمته.\nويجوز للموظف طلب إنهاء خدمته خلال فترة الاختبار، بإخطار كتابي للهيئة مدته ثلاثون يوماً من التاريخ المحدد لإنهاء الخدمة.\nويجوز لكل من الهيئة والموظف إنهاء العقد بعد التثبيت دون إبداء الأسباب، بتوجيه اخطار كتابي مدته شهران لشاغلي الدرجات الخامسة فما فوقها أو ما يعادلها، وشهر واحد لشاغلي باقي الدرجات أو ما يعادلها، مدفوعي الراتب، مع عدم العمل خلال فترة الإخطار، إلا إذا رأت الهيئة غير ذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تعد إدارة الشئون الإدارية والمالية سجلاً خاصاً للموظف الذي يقضي فترة الاختبار، وتتولى الإدارة التابع لها إعداد تقرير عن أدائه خلال فترة الاختبار التي قضاها، تبين فيه مدى صلاحيته للتثبيت في الخدمة، على أن يقدم التقرير قبل نهاية فترة الاختبار بمدة أسبوع على الأقل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتولى إدارة الشئون الإدارية والمالية عرض نتيجة فترة اختبار شاغلي جميع الوظائف، عدا مديري الإدارات ورؤساء الأقسام ومن في حكمهم، على المدير العام للاعتماد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يعتبر الموظف مثبتاً في الوظيفة إذا انقضت فترة الاختبار المحددة في العقد، ولم يخطر كتابة بمد فترة الاختبار أو بإنهاء خدمته."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يستحق الموظف الذي لم يتم تثبيته مكافأة نهاية الخدمة أو إجازة سنوية عن فترة الاختبار.\nالباب الثالث\nحقوق الموظفين\nالفصل الأول\nالرواتب والعلاوات"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تحدد الرواتب والعلاوات الدورية لموظفي الهيئة وفقاً لما هو وارد بالجدول ، ويستحق الموظف راتبه اعتباراً من تاريخ مباشرته العمل.\nويصرف الراتب للموظف بنهاية كل شهر من شهور السنة الميلادية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز صرف الراتب للموظف قبل موعد استحقاقه، إذا كان مكلفاً بمهمة رسمية خارج البلاد، أو لاي سبب يراه المدير العام ضرورياً، كما يصرف الراتب شاملاً راتب الأجازة السنوية قبل القيام بها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يمنح الموظف علاوة دورية بعد مضي سنة على تاريخ التعيين أو استحقاق العلاوة الدورية السابقة، إلى أن يبلغ نهاية مربوط الدرجة، وتعتبر العلاوة الدورية جزءاً من الراتب.\nويجوز منح الموظف المتميز مكافأة خاصة لا تزيد على راتب شهر واحد في حالة تعذر ترقيته، وذلك كل أربع سنوات، بقرار من رئيس مجلس الإدارة.\nوفي جميع الأحوال، يحرم الموظف من العلاوة الدورية إذا كان تقديره في التقويم بدرجة ضعيف، أو إذا صدر ضده قرار تأديبي بحرمانه منها، دون أن يكون لذلك أثر على موعد العلاوة التالية.\nالفصل الثاني\nالبدلات"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يمنح الموظف القطري من الذكور، إذا كان متزوجاً أو يعول أولاده، ولم يحصل على مسكن حكومي شعبي أو مسكن كبار الموظفين، وفقاً للأحكام التي تنظم الإسكان الحكومي في الدولة، سكناً أو علاوة بدل سكن شهرية وفقا لما يلي:\n- 2200 ريال لمن جاوز راتبه 3730 ريال.\n- 1000 ريال لمن كان راتبه 3730 ريال فأقل.\nوللموظف القطري الذي يشغل إحدى وظائف الدرجات الخامسة فما فوقها، الاختيار لمرة واحدة أثناء مدة خدمته بين السكن أو علاوة بدل السكن."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يستحق الموظف غير القطري الذي لا تخصص له الهيئة سكناً مجانياً، علاوة بدل سكن شهرية طبقاً للفئات التالية:\n- 1000 ريال للمتزوج أو يعول أولاده، و500 ريال للأعزب لمن جاوز راتبه 3730 ريالاً.\n- (50%) من الراتب بما لا يجاوز 800 ريال للمتزوج أو يعول أولاده، (25%) من الراتب بما لا يجاوز 400 ريال للأعزب وذلك لمن كان راتبه 3730 ريالاً فأقل.\nوفي جميع الأحوال لا يجوز أن تمنح العلاوة لكل من الزوجين بذات الفئة.\nوتتحمل الهيئة نفقات الإقامة للموظف الجديد، بأحد الفنادق المناسبة لدرجته، وذلك عند قدومه من الخارج لأول مرة للعمل بالهيئة، إذا لم يتوفر سكن مؤقت مناسب مخصص من الهيئة لهذا الغرض، على ألا تتعدى فترة الإقامة في الفندق مدة أقصاها شهر واحد."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يشترط لصرف بدل السكن المخصص للموظف المتزوج، أن تقيم معه أسرته في الدولة، ستة أشهر على الأقل وإلا صُرف له البدل المخصص للأعزب بذات الدرجة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يستحق الموظف بدل تأثيث لمرة واحدة طوال مدة خدمته، إذا لم توفر له الهيئة سكناً مؤثثا، على النحو التالي:\n1. من الدرجة الخامسة فما فوقها أو ما يعادلها مبلغ (60.000) ستين ألف ريال.\n2. من الدرجة السادسة حتى الدرجة الثانية عشر وما يعادلها مبلغ (40.000) أربعين ألف ريال.\nولا يمنح هذا البدل إلا بعد انتهاء فترة الاختبار وتثبيت الموظف في الخدمة، فإذا رقى الموظف إلى درجة أعلى، يصرف له الفرق بين بدل التأثيث المخصص لكل من الدرجتين."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يستهلك بدل التأثيث على أربع سنوات اعتباراً من تاريخ صرفه، وبنسب استهلاك (40%) عن السنة الأولى، (20%) عن كل سنة من السنوات الثلاث التالية، وذلك من القيمة الكلية للبدل.\nأما إذا انتهت خدمة الموظف بسبب استقالته قبل انقضاء السنوات الأربع، فيجوز للهيئة استرداد قيمة الجزء غير المستهلك من مستحقاته، وإذا أنهيت خدمته لغير أسباب تأديبية، فيجوز إعفاؤه من استرداد قيمة الجزء غير المستهلك كله أو بعضه، بقرار من المدير العام."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يمنح الموظف بدل تنقل يصرف مع الراتب شهرياً، وذلك وفقاً للدرجات التالية أو ما يعادلها:\nالدرجة\nالمبلغ\nمن الثانية فما فوق\n1200 ريال\nمن الثالثة إلى الخامسة\n800 ريال\nمن السادسة إلى الثامنة\n600 ريال\nمن التاسعة إلى الثانية عشر\n500 ريال\nويوقف صرف علاوة بدل التنقل في الحالات التالية:\n1. توفير الهيئة وسيلة تنقل.\n2. إيفاد الموظف في مهمة رسمية أو دورة تدريبية بالخارج، يتقاضى عنها نفقات سفر أو بدل تدريب، إذا كانت مدة المهمة أو الدورة تزيد على شهر."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يستحق شاغلو وظائف الدرجات من السادسة إلى الثانية عشرة، الذين يعملون خارج مكاتبهم في ظروف استثنائية صعبة يحددها المدير العام، ويعتمدها مجلس الإدارة، علاوة بدل ظروف عمل بواقع (15%) من الراتب شهرياً، وبحد أقصى قدره (900) تسعمائة ريال."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تحدد بقرار من مجلس الإدارة، بناءً على اقتراح المدير العام، الوظائف التي يستحق شاغلوها بدل طبيعة عمل، وفئات وشروط استحقاق هذه البدل، على ألا يتجاوز (30%) من الراتب شهرياً."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز تكليف الموظف بتأدية أعمال في غير ساعات الدوام الرسمي، أو أثناء العطلة الأسبوعية أو العطلات الرسمية، إذا اقتضت مصلحة العمل ذلك، ويحدد بقرار من مجلس الإدارة، بناءً على اقتراح المدير العام، مقدار بدل العمل الإضافي وشروط استحقاقه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يمنح الموظف القطري علاوة اجتماعية شهرية وفقاً للفئات التالية:\nالدرجة\nمتزوج أو يعول أولاده\nأعزب\nمن الخامسة فما فوقها\n3240 ريال\n1500 ريال\nمن السادسة فما دونها\n2160 ريال\n1000 ريال\nتسري أحكام الفقرة السابقة على الموظفة القطرية المتزوجة بزوج لا يعمل، أو كان ممن تسري في شأنهم قوانين أو أنظمة خاصة.\nفإذا كان الزوجان موظفين في الهيئة أو كان أحدهما موظفاً في الهيئة والآخر في إحدى الوزارات أو الأجهزة الحكومية الأخرى، استحق كل منهما العلاوة الاجتماعية المقررة، بفئة متزوج للزوج وبفئة أعزب للزوجة.\nوفي جميع الأحوال، لا يجوز أن تمنح العلاوة لكل من الزوجين بذات الفئة، وعلى إدارة الشؤون الإدارية والمالية طلب المستندات التي تثبت الحالة الاجتماعية التي تستحق عنها هذه العلاوة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يستحق الموظف الذي يعمل بأمانة الصندوق بدل شهري قدره (500) ريال."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يستحق الموظف المكلف بمهمة رسمية أو الموفد لدورة تدريبية خارج الدولة بموجب قرار من رئيس الهيئة بدل سفر يومي، يشمل مصروفات الإقامة والمأكل ونقل الأمتعة الشخصية والتنقلات المحلية، فيما عدا ما كان منها خارج المدن وكان متعلقاً بطبيعة المهمة أو الدورة التدريبية، وذلك على النحو التالي:\nالفئة\nالمبلغ بالريال\nرئيس الهيئة/ مساعد الرئيس\n3500\nباقي الموظفين\n2500\nوتتحمل الهيئة تكاليف السفر ورسوم تأشيرات الدخول، وأي رسوم أو ضرائب أخرى متعلقة بسفر الموظف.\nكما يستحق الموظف صرف تذاكر سفر على النحو التالي:\n1. تذاكر سفر بالدرجة الأولى لكل من أعضاء مجلس الإدارة أو المدير العام أو شاغلي وظائف الدرجات الأولى فما فوق.\n2. تذاكر سفر بدرجة رجال الأعمال لشاغلي الدرجات من الخامسة حتى الثانية وما يعادلها.\n3. تذاكر سفر بالدرجة السياحية لشاغلي باقي الدرجات.\nويكون صرف التذاكر لجميع أعضاء الوفد أيا كانت درجاتهم الوظيفية على درجة رئيس الوفد.\nويستحق رئيس الوفد المكلف بتمثيل الهيئة في مؤتمرات أو اجتماعات إقليمية أو دولية البدل المقرر لفئته مضافاً إليه (20%) منها، اعتبارا من تاريخ انعقاد المؤتمر أو الاجتماع إلى نهايته.\nويجوز صرف بدل السفر مقدما بصفة سلفة، بشرط ألا تزيد هذه السلفة عما يستحقه الموظف لإنهاء المهمة حسب المدة المقررة لها، على أن يتم تسويتها بعد انتهاء المهمة الرسمية مباشرة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "للموظف الذي يكلف بمهمة رسمية في الخارج، أن يغادر الدولة قبل التاريخ المحدد لبدء المهمة بيومين على الأكثر، وله أن يعود إلى الدولة بعد انتهاء المهمة بيومين على الأكثر، على أنه إذا كانت المهمة لإحدى دول مجلس التعاون لدول الخليج العربية فتكون هذه المدة يوماً واحداً لكل من المغادرة والعودة، وتدخل هذه الأيام في حساب استحقاق بدل السفر المقرر.\nويصرف بدل السفر كاملاً للثلاثين يوماً الأولى من المهمة الرسمية أو الدورة التدريبية المتصلة المدة وتصرف (50%) منه لما زاد على الثلاثين يوما."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجوز لرئيس المجلس منح الموظف من جنسية غير عربية، مساعدة مالية لتعليم أبنائه المقيمين معه بدولة قطر الذين يتلقون تعليمهم في مدارس خاصة غير مجانية في الدولة، وفقا للشروط التالية:\n1. أن يكون مثبتاً بالوظيفة.\n2. أن يشغل إحدى وظائف الدرجات من الثانية فما فوقها أو ما يعادلها.\n3. أن يكون الابن قد بلغ الخامسة من عمره ولم يتجاوز الثامنة عشرة.\n4. أن تكون المدرسة معترف بها.\n5. ألا يزيد عدد السنوات التي تدفع عنها المساعدة المدرسية على اثنتي عشرة سنة.\n6. ألا يزيد عدد الأبناء الذين تمنح عنهم المساعدة المالية على ثلاثة.\nولا تسري أحكام هذه المادة على الموظفات اللاتي يتقاضى ازواجهن ذات المساعدة المالية من جهة عمل أخرى."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تقتصر المساعدة المالية المنصوص عليها في المادة السابقة على الرسوم الدراسية السنوية الفعلية،\nحسب إثبات صادر من جهة معتمدة أو عشرة آلاف ريال في السنة الواحدة، أيهما أقل، ولا تشمل النفقات الدراسية الأخرى كالمواصلات والملابس والكتب والقرطاسية والأنشطة الترفيهية والرياضة المدرسية، أو ما في حكمها.\nالفصل الثالث\nالحوافز والمكافآت"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز لمجلس الإدارة، بناءً على توصية المدير العام، أن يقرر منح موظفي الهيئة مكافآت تشجيعية في نهاية السنة المالية، وفقاً لما تحققه من إيرادات وبشرط أن لا تجاوز المكافأة مرتب شهر.\nويشترط لمنح المكافأة أن يكون الموظف قد أمضى في الخدمة سنة كاملة، وألا يكون قد صدر ضده جزاء تأديبي خلال السنة المالية التي تصرف عنها المكافأة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز للمدير العام منح حافز مالي خاص للموظف الذي يقدم خدمات أو أعمال أو بحوث أو مقترحات متميزة، تساعد على تحسين أساليب العمل أو زيادة القدرة الإنتاجية للهيئة وبشرط أن لا يجاوز الحافز مرتب شهر."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "مع مراعاة أحكام قانون التقاعد والمعاشات المشار إليه، يستحق الموظف الذي قضى في الخدمة مدة سنة كاملة مكافأة نهاية الخدمة عند انتهاء خدمته، ويعتبر اخر راتب تقاضاه الموظف أساسا لحساب المكافأة.\nويشترط لا ستحقاق الموظف القطري لهذه المكافأة ألا يكون مستحقاً لمعاش طبقاً لأحكام قانون التقاعد والمعاشات المشار إليه.\nوتسحب مكافأة نهاية الخدمة للموظف غير القطري بواقع راتب شهر واحد عن كل سنة، بحد أقصى عشرة أشهر."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يحرم الموظف من مكافأة نهاية الخدمة إذا صدر ضده حكم نهائي بإدانته في جريمة اختلاس أموال عامة أو رشوة.\nالفصل الرابع\nنفقات السفر والقروض"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتحمل الهيئة نفقات سفر الموظف غير القطري وعائلته في الحالات التالية:\n1. عند التعيين.\n2. عند قيامه بالإجازة الدورية وفقاً لشروط العقد.\n3. عند انتهاء خدمته.\nويكون سفر الموظف وزوجته وثلاثة من أبنائه، لشاغلي الدرجات من الأولى فما فوقها بدرجة رجال الأعمال، وبالدرجة السياحية لشاغلي باقي الدرجات من وإلى الدولة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يشترط لاستحقاق الموظف غير القطري تذاكر سفر لعائلته، أن تكون العائلة قادمة إلى الدولة بغرض الإقامة.\nويشترط لاستحقاق عائلة الموظف تذاكر السفر لأول مرة، ألا تقل مدة إقامتهم في البلاد عن ستة أشهر.\nكما تستحق عائلة الموظف تذاكر السفر اعتبارا من بداية السنة الميلادية دون الارتباط بموعد استحقاقه الإجازة السنوية.\nولا تصرف تذكرة السفر الخاصة بالموظف إلا بعد التصريح له بالإجازة السنوية، بشرط ألا تقل مدة الإجازة عن ثلاثين يوماً بالنسبة للموظفين شاغلي الدرجات من الخامسة فما فوقها أو ما يعادلها، وعشرين يوماً لباقي الدرجات.\nوفي جميع الأحوال، لا تمنح للموظف وعائلته تذاكر عودة إلى بلادهم إذا نقل كفالته بعد انتهاء عمله بالهيئة إلى جهة أخرى بالدولة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يمنح الموظف القطري عند قيامة بالإجازة السنوية راتب شهر كمنحة، بشرط ألا تقل مدة الإجازة عن ثلاثين يوماً بالنسبة للموظفين شاغلي الدرجات من الخامسة فما فوقها أو ما يعادلها، وعشرين يوماً لباقي الدرجات."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تسري على العاملين بالهيئة قواعد العلاج الطبي المعمول بها طبقاً للأنظمة المطبقة في الدولة. ويجوز أن تضع الهيئة نظاماً خاصاً بها للتأمين الصحي."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز للهيئة بعد موافقة الموظفين أن تؤمن عليهم وفق نظام تأمين جماعي، يغطي حالات الوفاة وحوادث إصابات العمل، وتتولى الهيئة سداد أقساط التأمين عنهم وصرف قيمته المستحقة للموظف أو ورثته، بعد خصم ما يكون على الموظف من التزامات مالية للهيئة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تتحمل الهيئة رسوم تصريح عمل الموظف وتجديده، ورسوم الإقامة وتجديدها للموظف غير القطري وزوجته وثلاثة من أبنائه دون الثامنة عشرة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتحمل الهيئة مقابل اشتراك هاتف المنزل للموظفين شاغلي الدرجات الخامسة فما فوق، ويدفع في بداية كل سنه ميلادية، ويقتصر المقابل المذكور على الاشتراك السنوي للهاتف دون الخدمات الأخرى."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يستحق الموظف غير القطري عند التعيين وعائلته عند دخولهم البلاد لأول مرة للإقامة، مصروفات الشحن التي يتحملها، وكذلك عند المغادرة النهائية كالتالي:\nالدرجة\nالموظف\nالزوجة\nالأبناء\nالموظفون من الدرجة الخامسة فما فوقها أو ما يعادلها\n240 كجم\n240 كجم\n20 كجم لكل فرد\nالموظفون من الدرجات السادسة إلى الثانية عشر أو ما يعادلها\n140 كجم\n140 كجم\n20 كجم لكل فرد\nويتم الدفع نقداً للموظف وفقاً لفواتير الشحن وفي حدود الفئات الواردة بالجدول أعلاه."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تمنح الهيئة الموظف القطري قرضاً بضمان الراتب كالتالي:\n- قرض الزواج لمرة واحدة، وقدره 20.000 عشرون ألف ريال.\n- قرض خاص، قدره 20.000 عشرون ألف ريال في حالات الكوارث والنكبات.\nويسدد القرض على أقساط شهرية بنسبة (10%) من الراتب الأساسي للموظف، ولا يمنح قرضاً جديداً بالنسبة لقروض حالات الكوارث إلا بعد سداد القرض السابق.\nفإذا انتهت خدمة الموظف بالهيئة لأي سبب من الأسباب قبل استيفاء القرض، يخصم ما تبقى منه من استحقاقاته لدى الهيئة، ويجوز إعفاؤه من باقي قيمة القرض في حالة انتهاء الخدمة بالوفاة أو العجز بسبب إصابة عمل."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجوز منح الموظف قرضاً لشراء سيارة كالتالي:\nالفئة\nالمبلغ\n1- مدير الإدارة\nراتب أربعة أشهر\n2- الموظفون من الدرجة الخامسة فما فوقها أو ما يعادلها\n40,000 ريال أو راتب أربعة أشهر أيهما أكبر\n3- الموظفون من الدرجة السادسة حتى الدرجة الثانية عشر أو ما يعادلها\n20,000 ريال\nويتم سداد القرض خصماً من الراتب الشهري خلال مدة لا تزيد على ثمانية وأربعين شهراً ابتداء من الشهر التالي لتاريخ صرف القرض.\nفإذا انتهت خدمة الموظف، لأي سبب، قبل سداد كامل القرض، تولت الهيئة استيفاء المبلغ المتبقي إما نقداً أو خصماً من مستحقاته لديها أو بأي طريقة أخرى تراها مناسبة.\nوفي جميع الأحوال، لا يجوز صرف مكافأة نهاية الخدمة للموظف إلا بعد استيفاء الهيئة كامل المبلغ المتبقي من القرض.\nويجوز منح الموظف قرضاً ثانياً لنفس الغرض بشرط سداد القرض الأول كاملاً."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يجوز بقرار من المجلس إعفاء الموظف أو ورثته كلياً أو جزئياً من القرض المستحق عليه أو الباقي منه في بعض الحالات كالكوارث العامة أو الوفاة أو الإصابة بعجز كلي أو جزئي بسبب العمل، أو أي حالات أخرى يراها تستحق الإعفاء.\nالباب الرابع\nمواعيد العمل والإجازات\nالفصل الأول\nمواعيد العمل"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يحدد المجلس مواعيد الدوام الرسمي للهيئة، ويضع مديرو الإدارات بعد موافقة المدير العام، برامج العمل اليومية الخاصة بالورديات، وفقاً لمقتضيات وطبيعة العمل.\nويجوز تكليف الموظف بأداء عمله اليومي على فترات متقطعة، إذا اقتضت طبيعة ومصلحة العمل ذلك، على ألا يزيد عدد ساعات العمل في مجموع هذه الفترات على عدد ساعات العمل اليومية المقررة في الهيئة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تكون ساعات العمل الرسمي في الهيئة خمساً وثلاثين ساعة في الأسبوع، عدا شهر رمضان فتكون خمساً وعشرين ساعة.\nويلتزم الموظف بمواعيد العمل المحددة، ولا يجوز له الإخلال بها أو التغيب عن عمله بدون عذر مقبول وفي غير الحدود المرخص بها، وإلا تعرض للمساءلة التأديبية المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يعتبر يوما الجمعة والسبت راحة اسبوعية لجميع الموظفين، فيما عدا من يعمل منهم بنظام الورديات."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يتم تعويض الموظفين بنظام الورديات عن أيام العمل في الأعياد والعطلات الرسمية في الدولة براتب يوم ونصف من راتب أيام العمل العادية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز للهيئة إذا اقتضت مصلحة العمل ذلك استدعاء كل أو بعض الموظفين في غير أوقات العمل الرسمية، أو خلال أيام الراحة الأسبوعية والعطلات الرسمية.\nالفصل الثاني\nالإجازات"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لا يجوز لأي موظف الانقطاع عن عمله إلا في حدود الإجازات التي يرخص بها طبقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يستحق الموظفون بالهيئة الإجازات التالية:\n1. الإجازة السنوية\n2. الإجازة العارضة\n3. الإجازة المرضية\n4. الإجازات الخاصة وتشمل:\n- إجازة أداء فريضة الحج.\n- الإجازة بدون راتب.\n- إجازة الزواج.\n- إجازة الوضع.\n- إجازة مرافق الزوج في السفر إلى الخارج.\n- إجازة محرم.\n- إجازة العزاء.\n- إجازة عدة الوفاة.\n- إجازة الامتحانات.\n- إجازة المرافقة لمريض.\nويختص المدير العام بمنح الإجازات لمديري الإدارات والوحدات الإدارية التابعة له، ويختص مديرو الإدارات بذلك بالنسبة لباقي الموظفين التابعين لهم.\nوتعتبر الإجازات المنصوص عليها في هذه المادة جزء من مدة الخدمة الفعلية للموظف باستثناء الاجازة بدون راتب فيما يجاوز السنة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يستحق الموظف اجازة سنوية مدفوعة الراتب مضافاً إليه بدل السكن والعلاوة الاجتماعية، بحسب الأحوال، بعد مضي فترة الاختبار أو ستة أشهر من تاريخ تعيينه على النحو التالي:\n1. خمسة وأربعون يوماً لشاغلي وظائف الدرجة الخامسة فما فوقها أو ما يعادلها.\n2. ثلاثون يوماً لشاغلي وظائف باقي الدرجات."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "لا يستحق الموظف إجازة سنوية عن المدد التالية:\n1. مدة الاختبار، إذا استقال أو أنهيت خدمته خلالها.\n2. مدة الإجازة بدون راتب.\n3. مدة الوقف عن العمل بدون راتب إذا زادت على أسبوع."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تضع الإدارات بالتنسيق مع إدارة الشؤون الإدارية والمالية في بداية كل سنة، برنامجا للإجازات السنوية للموظفين، يتضمن تاريخ استحقاقها ومواعيد بدئها وانتهائها، مع مراعاة ضمان استمرارية العمل وانتظامه."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "لا يجوز للموظف تجزئة إجازته السنوية لأكثر من ثلاث مرات في السنة الواحدة، ولا تتحمل الهيئة نفقات السفر المنصوص عليها في المادة ( 44 ) من هذه اللائحة إلا مرة واحدة في العام.\nكما لا يجوز للموظف تقديم أو تأخير أو تأجيل موعد الإجازة أو إلغائها أو تخفيض أو زيادة مدتها، بعد الموافقة عليها إلا وفقاً لما تسمح به ظروف العمل.\nوفي جميع الأحوال، لا يجوز للموظف القيام بالإجازة إلا بعد الموافقة عليها، ويتعين عليه توقيع نموذج إقرار عودة عند مباشرة العمل بعد الإجازة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "لا يجوز للموظف ترحيل رصيد إجازته السنوية إلى السنة التي تليها إلا في حدود عشرة أيام بالنسبة للموظفين شاغلي الدرجات من الخامسة فما فوقها أو ما يعادلها، وخمسة أيام بالنسبة لشاغلي باقي الدرجات.\nويمنح الموظف عن رصيد إجازته السنوية بدلاً نقديا، يحسب بالنسبة للموظف القطري على أساس الراتب الأساسي مضافاً إليه العلاوة الاجتماعية، وعلى أساس قيمة الراتب بالنسبة للموظف غير القطري."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "إذا تعذر عودة الموظف من إجازته في الموعد المحدد، يتعين عليه إبلاغ مدير الإدارة التابع لها بذلك قبل موعد انتهائها، مع بيان الأسباب."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يجوز لرئيس المجلس أو نائبه عند الضرورة قطع الإجازة الممنوحة للموظف واستدعاؤه للعمل،\nوللموظف في هذه الحالة أن يتقاضى نفقات السفر الإضافية التي تكبدها نتيجة لقطع الإجازة، وتضاف الأيام المتبقية من الإجازة إلى رصيده مستقبلا بعد عودته للعمل."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "لا يجوز إنهاء خدمة الموظف أثناء قيامه بإجازته السنوية، كما لا يجوز للموظف طلب إنهاء خدمته أثناء الإجازة، إلا إذا كان قد أخطر الإدارة بذلك قبل قيامه بها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "كل موظف لا يعود إلى عمله بعد انتهاء مدة إجازته مباشرة، بغير عذر مقبول يحرم من راتبه عن مدة غيابه ابتداء من اليوم التالي لانتهاء الاجازة، كما يجوز اتخاذ الاجراءات التأديبية ضده، فإذا قدم الموظف مبررات الانقطاع وقبلها مدير الإدارة التابع له، اعتبرت مدة الغياب، أو جزء منها، أجازة مرخصا بها إذا كان للموظف رصيد من تلك الاجازة يسمح بذلك، ولم تتجاوز مدة غيابه خمسة عشر يوماً.\nوإذا تجاوزت مدة الغياب بدون إذن أو عذر مقبول خمسة عشر يوماً، أعتبرت خدمة الموظف منتهية من تاريخ انتهاء الاجازة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يستحق الموظف إجازة عارضة لسبب طارئ لا يستطيع معه أن يطلب مقدماً الإذن له بالغياب، ولا تكون أكثر من يومين في المرة الواحدة، ولا تجاوز سبعة أيام في السنة.\nولا يجوز أن تتصل الإجازة العارضة بأي نوع من الإجازات الأخرى سواء سابقة أو لاحقه لها، وعلى الموظف فور عودته من الإجازة تقديم الاسباب المبررة للإجازة إلى مدير الادارة التابع له، والتوقيع على نموذج إقرار بالعودة.\nويسقط حق الموظف في الإجازة العارضة بانقضاء السنة التي تستحق عنها الإجازة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "على الموظف في حالة مرضه أن يخطر الإدارة التابع لها في اليوم الأول من المرض، وعلى الإدارة المعنية أن تبادر إلى إبلاغ إدارة الشئون الإدارية والمالية لاتخاذ الإجراءات اللازمة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يستحق الموظف، بناءً على شهادة طبية صادرة من الجهة الطبية المختصة التي تحددها الهيئة، اجازة مرضية على النحو التالي:\n1. ستة أشهر براتب كامل.\n2. ثلاثة أشهر بنصف راتب\n3. ثلاثة أشهر ثالثة بربع راتب.\nويستحق الموظف العلاوة الاجتماعية وبدل السكن، بحسب الأحوال، طوال مدة الإجازة المرضية، أما إذا كان الموظف في فترة الاختبار، فلا تستحق هذه الإجازة إلا إذا كان المرض بسبب العمل، وفي هذه الحالة تمتد فترة الاختبار بقدر مدة المرض."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يجوز للموظف إذا استنفد إجازاته المرضية المنصوص عليها في المادة السابقة دون أن يكتمل شفاؤه، أن يستنفيد رصيد إجازاته السنوية. فإذا لم يتم شفاؤه بعد ذلك، يجوز للهيئة منحه إجازة مرضية مدتها تسعون يوماً أخرى بدون راتب، يحول خلالها إلى الجهة الطبية المختصة التي تحددها الهيئة لتحديد مدى لياقته الصحية للعمل. فإذا ثبت طبياً أن الموظف غير قادر على استئناف العمل، يسري في شأنه إن كان قطرياً قانون التقاعد والمعاشات المشار إليه، أما الموظف غير القطري فيتم إنهاء خدمته.\nوإذا ألم المرض بالموظف وهو بالخارج لقضاء إجازته السنوية أو لأداء مهمة رسمية، تعين عليه أن يحصل على تقرير طبي تفصيلي من الجهة التي يعالج فيها بالخارج عن حالته المرضية ومدة العلاج اللازمة، ويتم عرض التقرير على الجهة الطبية المختصة التي تحددها الهيئة لاعتماده، ويتم تعويض الموظف عن جميع نفقات العلاج إذا كان قد ألم به المرض خلال المهمة الرسمية، وتعتبر فترة العلاج الزائدة عن الإجازة أو المهمة الرسمية المقررة إجازة مرضية، وفقا للقواعد الواردة في المادة السابقة.\nأما إذا توفى الموظف أو استقال بسبب المرض بموجب تقرير من الجهة الطبية المختصة، قبل نهاية الإجازة المرضية التي يستحقها في الأحوال المختلفة، يدفع له المبلغ الذي يستحقه عن باقي مدة الإجازة المستحقة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يعتبر مرض الموظف مهنيا، إذا كان بسبب ممارسته لعمله أو نتيجة لحادث تعرض له أثناء تأدية واجبات وظيفته بناء على شهادة طبية صادرة من الجهة الطبية المختصة، ويعتبر في حكم الإصابة التي تحدث بسبب العمل أو أثناء تأديته، كل حادث يقع للموظف أثناء ذهابه إلى عمله أو عودته منه، أيا كانت وسيلة المواصلات، بشرط أن يكون الذهاب أو العودة دون توقف أو انحراف عن الطريق الطبيعي.\nولا تحسب مدة الانقطاع عن العمل للعلاج من مرض مهني ضمن الإجازات المرضية المنصوص عليها في المادتين السابقتين من هذه اللائحة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يستحق الموظف المصاب بمرض مهني إجازة براتب كامل طوال مدة العلاج أو لمدة ستة أشهر،\nأيهما أقصر، فإذا زادت مدة العلاج على ستة أشهر، استحق الموظف إجازة بنصف راتب لمدة ستة أشهر أخرى، فإذا لم يتم شفاؤه خلال هذه المدة اعتبر غير لائق طبياً للعمل، ويطبق على الموظف القطري قانون التقاعد والمعاشات، أما الموظف غير القطري فيتم إنهاء خدمته، مع عدم الإخلال بحق الموظف في التعويض عن العجز أو الوفاة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يمنح الموظف المسلم، لمرة واحدة طوال مدة خدمته في الهيئة، إجازة لأداء فريضة الحج مدتها واحد وعشرون يوماً براتب إجمالي، لا يشمل العلاوات والبدلات المرتبطة بأداء العمل، وتحدد الهيئة كل سنة الحد الأقصى لعدد الموظفين الذين يمنحون هذه الاجازة.\nويشترط لمنح الموظف اجازة الحج، ألا يكون قد سبق له الحصول على اجازة براتب إجمالي لاداء فريضة الحج أثناء عمله في الدولة أو إحدى الهيئات أو المؤسسات العامة أو الشركات التابعة لها.\nويقدم الموظف بعد عودته من اجازة الحج، ما يثبت أداءه فريضة الحج، وإذا ثبت أنه لم يؤد فريضة الحج، تعتبر مدة اجازة الحج غياباً تطبق في شأنها أحكام هذه اللائحة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "للمدير العام، في حالة الضرورة، منح الموظف الذي استنفد رصيد إجازاته السنوية إجازة بدون راتب لمدة لا تزيد على أربعة أسابيع متصلة أو منفصلة خلال السنة الواحدة، مع صرف بدل السكن خلال هذه الإجازة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يمنح الموظف، لمرة واحدة طوال مدة خدمته، إجازة زواج لمدة سبعة أيام براتب إجمالي، لا يشمل العلاوات والبدلات المرتبطة بأداء العمل، على أن يقدم نسخة من عقد الزواج."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تمنح الموظفة إجازة وضع براتب إجمالي لمدة أربعين يوماً، لا يشمل العلاوات والبدلات المرتبطة بأداء العمل، على أن تقدم الموظفة ما يثبت الوضع بتقرير طبي أو صورة طبق الأصل من شهادة ميلاد الطفل.\nويجوز للموظفة أن تجمع بين اجازة الوضع وإجازتها السنوية المستحقة.\nفإذا حل الوضع اثناء الإجازة السنوية، تمنع ما يكمل أربعين يوماً بعد الوضع ويعدل رصيد الاجازة السنوية تبعاً لذلك.\nويجوز منح الموظفة القطرية التي مضى على تعينها في الهيئة أربع سنوات، ولمرتين طوال مدة خدمتها، إجازة لرعاية أحد أولادها الذي لم يتجاوز سن الثانية عشرة وبحد أقصى سنتين في كل مرة.\nوتكون الإجازة براتب في المرة الأولى، وبنصف راتب في المرة الثانية، ويستثنى من شرط السن وعدد المرات الموظفة التي لها أولاد من ذوي الاحتياجات الخاصة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يجوز منح الموظف القطري إجازة بدون راتب لمدة اقصاها ست سنوات لمرافقة الزوج الموظف بالحكومة، أو الهيئات أو المؤسسات العامة، أو الشركات التي تساهم فيها الحكومة، إذا أعير للعمل خارج البلاد، أو أوفد للخارج لمدة لا تقل عن سنة في بعثة دراسية أو تدريبية أو إجازة دراسية.\nويجوز منح الموظف غير القطري إجازة لمرافقة الزوج عند السفر إلى الخارج، بدون راتب، لمدة أقصاها خمسين يوماً خلال السنة التعاقدية الواحدة.\nويقدم الموظف طلبه مشفوعاً بالمبررات والمستندات المؤيدة، إلى مدير إدارة الشئون الادارية والمالية، بواسطة الإدارة التابع لها، وفي حالة الموافقة يرفع الطلب إلى المدير العام للاعتماد."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يجوز منح الموظف القطري اجازة محرم بدون راتب لمرافقة احدى محارمه، وذلك في الحالات التالية:\n1. المهمات الرسمية.\n2. الدورات التدريبية.\n3. الحالات الأخرى التي تقدرها جهة العمل.\nويصرف للمحرم نصف علاوة بدل التمثيل المقررة للموظفة إذا كانت مستحقة لتلك العلاوة طبقاً للأحكام المنظمة لذلك.\nوتحدد المحارم وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يمنح الموظف إجازة عزاء براتب إجمالي مدتها ثلاثة أيام، عند وفاة أحد أقربائه من الدرجة الأولى أو الثانية داخل الدولة، وسبعة أيام إذا اضطر للسفر إلى الخارج، ولا تحسب هذه الإجازة من اجازاته الأخرى، على أن يقدم ما يثبت الوفاة بعد عودته من الاجازة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "تمنح الموظفة المسلمة عند وفاة زوجها، أجازة عدة لمدة أربعة أشهر وعشرة أيام، تبدأ من تاريخ الوفاة، ولا تحسب هذه المدة من إجازاتها الأخرى، وتستحق عنها راتبها ما عدا العلاوات والبدلات المرتبطة بأداء العمل، على أن تقدم ما يثبت الوفاة بعد عودتها من الإجازة."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يمنح الموظف القطري الذي يقوم بالدراسة إجازة امتحان براتب إجمالي، ما عدا العلاوات والبدلات المرتبطة بأداء العمل، وتتجاوز مدتها المدة المقررة للامتحان، بشرط موافقة الهيئة المسبقة على الدراسة، وأن يقدم ما يفيد التحاقه لأحد المعاهد أو الجامعات المعترف بها في وزارة التربية والتعليم، وجدولا رسمياً مصدقاً من المعهد أو الجامعة المعنية بأيام ومواعيد الامتحانات."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يجوز للمدير العام منح الموظف اجازة مرافقة مريض براتب اجمالي ما عدا العلاوات والبدلات المرتبطة بأداء العمل، لمدة لا تزيد على شهرين، وذلك لمرافقة مريض من أقربائه من الدرجة الأولى اثناء علاجه بالخارج، بشرط أن تكون اللجنة الطبية الرسمية بالدولة قد أوصت بعلاجه خارج البلاد وحاجته إلى اصطحاب مرافق معه.\nالباب الخامس\nتقويم الأداء"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يخضع لنظام تقارير تقويم الأداء جميع الموظفين بالهيئة عدا شاغلي وظائف مديري الإدارات، فيكون تقويم أدائهم على أساس ما يبديه المدير العام ويعتمده رئيس المجلس ويودع في ملفات خدمتهم.\nويوضع التقرير عن سنة تبدأ من أول يناير إلى آخر ديسمبر."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يوضع عن كل موظف تقرير سنوي شامل على النموذج المعد لذلك الغرض، على أن يتضمن أوجه نشاط الموظف وإنتاجه، وسلوكه الوظيفي والشخصي، وما حصل عليه من تدريب، وما يقوم به من بحوث أو مجهودات لرفع مستوى أداء العمل، ويمنح الموظف إحدى درجات التقدير التالية: (ممتاز- جيد جداً- جيد - مقبول - ضعيف).\nوتضع إدارة الشؤون الإدارية والمالية نماذج التقارير، بما يتفق مع طبيعة كل وظيفة من الوظائف الواردة بالهيكل التنظيمي، وتعتمد تلك النماذج من مجلس الإدارة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "إذا كان الموظف منتدبا أو معارا لجهة داخلية، لمدة لا تقل عن ثلاثة أشهر فيجب على الجهة المنتدب أو المعار إليها أن تعد تقريراً عنه خلال مدة عمله بها، وتوافى به الهيئة للاسترشاد به عند إعداد التقرير السنوي.\nوفي حالة إعارة الموظف خارج الدولة، يعتد في تقويم أدائه بالتقرير السابق وضعه عنه قبل الاعارة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "في حالة نقل الموظف إلى جهة أخرى، تقوم الهيئة بإعداد تقرير عن أدائه خلال مدة عمله في السنة المنقول فيها، وترسله إلى الجهة المنقول إليها للاسترشاد به عند تقويم أدائه."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يضع مديرو الإدارات التقارير السنوية عن الموظفين التابعين لهم، وتحال إلى مدير إدارة الشؤون الإدارية والمالية، لعرضها على لجنة شؤون الموظفين."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "على مديري الإدارات إخطار الموظف بأوجه النقص أو القصور في أدائه عند حدوثه في أي وقت خلال العام.\nويجب أن يستند تقرير تقويم الأداء السنوي للموظف الحاصل على درجة ضعيف، إلى ما يثبت سبق إخطاره كتابة من مديره بأوجه الضعف في مستوى ادائه للعمل خلال السنة المحرر عنها التقرير، والملاحظات الأخرى التي تؤثر في تقويم أدائه."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "تقوم إدارة الشؤون الإدارية والمالية بإخطار الموظف كتابة بنتيجة التقرير، وله أن يتظلم منه خلال أسبوعين من تاريخ علمه بالإخطار، ويكون التظلم من التقرير إلى لجنة شؤون الموظفين، وعلى اللجنة أن تبت في التظلم خلال شهر على الأكثر من تاريخ تقديمه، ويعتبر انقضاء الميعاد المذكور دون اخطار الموظف بتعديل التقرير بمثابة قرار بالرفض، ويعتبر التقرير نهائيا بانقضاء ميعاد التظلم منه أو البت فيه، ويودع التقرير النهائي في ملف خدمة الموظف."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يجوز نقل الموظف الذي يحصل على تقرير بدرجة ضعيف إلى وظيفة أخرى داخل الهيئة، أو إحدى الوحدات التابعة لها، تتفق مع إمكانياته وقدراته، وإذا قدم عنه تقريران متتاليان بدرجة ضعيف، يحرم من أول علاوة دورية تستحق له بعد التقرير الثاني كليا أو جزئيا، فإذا قدم عنه تقرير ثالث بدرجة ضعيف يتم إنهاء خدمته.\nويجوز منح الموظف علاوة استثنائية في حالة حصوله على تقرير ممتاز خلال عامين متتاليين. وفي جميع الأحوال، تصدر القرارات المشار إليها في الفقرتين السابقتين من المدير العام بناء على توصية مدير إدارة الشؤون الادارية والمالية بالهيئة.\nالباب السادس\nالترقيات"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يجوز شغل الوظائف الشاغرة عن طريق الترقية وفقاً للأحكام الواردة في هذا الباب."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يشترط لترقية الموظف ما يلي:\n1. أن تكون الترقية إلى الوظيفة الأعلى مباشرة.\n2. أن تكون الوظيفة المرقى إليها مدرجة بالهيكل التنظيمي للوظائف بالهيئة، ولها اعتماد مالي.\n3. أن تتوفر فيه اشتراطات شغل الوظيفة.\n4. أن يكون آخر تقرير عنه بدرجة ممتاز أو جيد جداً على الأقل.\n5. مرور مدة لا تقل عن ثلاث سنوات على آخر ترقية له."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "للمدير العام ترقية الموظف إلى الوظيفة الأعلى من الوظيفة التي يشغلها، أو الوظيفة التي تعلوها مباشرة بالاختيار دون التقيد بالأقدمية، بشرط أن يكون الموظف حاصلاً على تقويم أداء بدرجة ممتاز في العامين الأخيرين، وأن تتوافر فيه اشتراطات شغل الوظيفة المراد ترقيته إليها وأن يكون من ذوي الكفاءة التخصصية أو التأهيل العلمي اللازم لشغل الوظيفة.\nوفي جميع الأحوال، لا يجوز أن تزيد نسبة الترقية بهذه الطريقة على (10%) من الوظائف الشاغرة بالهيئة."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يتم اختيار الموظف من بين المرشحين للترقية على أساس الكفاءة والأقدمية بالدرجة وذلك وفق أسس التقييم التالية:\n1. توفر المهارات والمعارف والقدرات اللازمة لأداء الوظيفة، وللهيئة في سبيل الاستدلال على إنتاجية الموظف المرشح ومستوى أدائه الوظيفي اتباع الاساليب المستخدمة المختلفة ومنها تقارير الأداء، واختبارات الترقية، ونتائج اجتياز البرامج التدريبية.\n2. المؤهل العلمي للموظف المرشح، ويراعى أن يكون متناسباً ومسؤوليات وواجبات الوظيفة أو الدرجة التي سيرقى إليها.\n3. الأقدمية بالدرجة التي يشغلها الموظف المرشح للترقية.\n4. البرامج والدورات التدريبية التي اجتازها الموظف والمرتبطة بالواجبات والمهام التي يتطلبها أداء مهام الوظيفة المرشح للترقية إليها.\nويجب قبل إجراء أي تعيين على أية وظيفة شاغرة بأي من إدارات الهيئة ووحداتها إتاحة الفرصة للموظفين بالإدارة أو الوحدة المعنية للترقي إلى تلك الوظيفة بشرط استيفاء الشروط المطلوبة لشغل الوظيفة، وتكون الأولوية للموظفين القطريين.\nوللموظف الموفد في بعثة دراسية أو دورة تدريبية حق المنافسة للترقية إلى الدرجة أو الوظيفة الشاغرة، ما لم تكن مشروطة بالحصول على مؤهل أعلى أو إكماله للدورة التدريبية."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "تتولى لجنة شؤون الموظفين ترشيح موظفي الهيئة للترقية إلى الدرجة الشاغرة وفقاً للقواعد التالية:\n1. استيفاء اشترطات شغل الوظيفة على النحو المبين بهذه اللائحة.\n2. إعطاء الأولوية في الترقية للموظفين القطريين المستوفين للشروط المطلوبة لشغل الوظيفة."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يمنح الموظف المرقى أول مربوط الدرجة الوظيفية المرقى إليها، أو الراتب مضافاً إليه علاوة دورية من علاوات الدرجة الجديدة أيهما أكبر، ولا تؤثر الترقية على موعد استحقاق العلاوة الدورية متى توافرت الشروط المقررة لمنحها."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "تكون الترقية نافذة من تاريخ اعتماد الترقيات من المدير العام، بشرط ألا يكون ذلك التاريخ سابقاً على تاريخ الشغل الفعلي للوظيفة.\nالباب السابع\nالنقل والندب والإعارة"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يجوز لنقل الموظف وفقاً لمقتضيات مصلحة العمل بين إدارات ووحدات الهيئة، كما يجوز نقله إلى جهات أخرى خارج الهيئة بموافقته وموافقة الجهة المنقول إليها."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يشترط لنقل الموظف داخل الهيئة، أن يكون النقل إلى وظيفة شاغرة تتوفر فيه شروط شغلها وتعادل درجة الوظيفة المنقول منها، وألا يمس النقل الحقوق والمزايا التي يتمتع بها، عدا ما كان مرتبطاً بطبيعة العمل."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "يكون النقل بقرار من المدير العام بناءً على عرض مدير إدارة الشؤون الإدارية والمالية، بالتنسيق مع الإدارة المنقول منها وإليها الموظف.\nوإذا كان الموظف المنقول من شاغلي الدرجة الأولى فما فوقها، يصدر قرار النقل من رئيس المجلس، وتنتهي علاقة الموظف بالهيئة بصدور قرار نقله منها."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يجوز ندب الموظف للقيام بأعمال وظيفة أخرى لا تقل عن درجة وظيفته، بالإضافة إلى عمله الأصلي، بعض الوقت أو مع التفرغ للوظيفة المنتدب إليها كل الوقت، داخل الهيئة أو خارجها.\nويشترط في الندب أن يكون إلى وظيفة أخرى من نفس درجة وظيفة الموظف المنتدب أو من درجة تعلوها مباشرة، ومحدد المدة، وأن تسمح حالة العمل في الوظيفة الأصلية به.\nويصدر قرار ندب شاغلي وظائف الدرجة الأولى فما فوقها من رئيس المجلس، ومن المدير العام بالنسبة لشاغلي باقي الوظائف."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "لا يكسب الندب إلى وظيفة أعلى أي حق في الترقية إليها، كما لا يخل الندب بحق الموظف في الأقدمية والعلاوات والترقية، وغيرها من الحقوق التي يتمتع بها في وظيفته الأصلية.\nويمنح الموظف المنتدب بدل ندب لا يجاوز (50%) من راتبه الأساسي أو (3000) ثلاثة آلاف ريال شهرياً أيهما أقل."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يجوز بعد موافقة الموظف كتابة، إعارته للعمل بإحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات أو المؤسسات العامة في الدولة، أو إلى خارج الدولة.\nويصدر قرار الإعارة من رئيس المجلس محدداً مدتها."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يشترط في الإعارة إذا كانت داخل الدولة أن تكون إلى وظيفة من ذات المستوى الوظيفي والأدبي والمالي على الأقل للوظيفة التي يشغلها الموظف بالهيئة."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "لا تخل الإعارة بحق الموظف في الأقدمية والترقية واحتساب العلاوات وغيرها من الحقوق، كما تدخل مدة الإعارة ضمن اشتراك الموظف في نظام التقاعد، وتتحمل الجهة المعار إليها مختلف الالتزامات المالية المستحقة للموظف عن مدة الإعارة، ما لم يصدر قرار من المجلس بغير ذلك."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "تبقى الوظيفة شاغرة عند ندب شاغلها أو إعارته، ويجوز عند الضرورة شغلها بصفة مؤقته بقرار من رئيس المجلس.\nفإذا لم يعد الموظف المنتدب أو المعار إلى عمله خلال ثلاثين يوماً من تاريخ انتهاء ندبه أو إعارته، يجوز اعتبار خدمته منتهية من اليوم التالي لانتهاء مدة الندب أو الإعارة وذلك بعد اتخاذ الاجراءات المنصوص عليها في المادة ( 140 ) من هذه اللائحة.\nالباب الثامن\nالتدريب والتطوير"
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "يكون تدريب وتطوير الموظفين بالهيئة وفقاً للسياسات والإجراءات التي يعتمدها المجلس في هذا الشأن، على أن تتضمن هذه السياسات خطة وأسلوب وإجراءات تقطير الوظائف، وفق برامج زمنية مدروسة، ووسائل متابعة وتقويم للنتائج."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "تكون إدارة الشئوون الإدارية والمالية مسؤولة عن وضع الخطط اللازمة للتدريب ولتقطير الوظائف، وضمان توفير موظفين قطريين مؤهلين لشغل الوظائف التي تدخل ضمن خطط التقطير.\nوتوفر إدارة الشؤون الإدارية والمالية برامج لتطوير الموظفين القطريين الحاليين، وذلك بغرض تأهيلهم لشغل وظائف أعلى من وظائفهم الحالية."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يحدد مديرو الإدارات الموظفين القطريين بالهيئة المرشحين لبرامج التطوير، وتخطر بذلك إدارة الشؤون الإدارية لمراقبة أداء الموظف خلال التحاقة ببرامج التطوير.\nالباب التاسع\nالواجبات الوظيفية والأعمال المحظورة\nالفصل الأول\nالواجبات الوظيفية"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "يجب على الموظف مراعاة ما يلي:\n1. القيام بالعمل المنوط به، وتأديته بعناية ودقة وأمانة، وإنجازه في المواعيد المناسبة طبقاً لمعدلات الأداء المقررة.\n2. المحافظة على مواعيد العمل المحددة، وتكريس كل أوقات العمل لأداء واجباته ومسئولياته الوظيفية.\n3. الالتزام بكل ما يصدر من الهيئة من لوائح أو قرارات.\n4. المحافظة على سمعة الهيئة وكرامة الوظيفة.\n5. القيام بأي أعباء وظيفية يكلف بها، ولو في غير أوقات الدوام الرسمي، متى أقتضت مصلحة العمل بذلك.\n6. المحافظة على أموال الهيئة الثابتة والمنقولة، وحسن استخدام الأدوات اللازمة لأداء الوظيفة.\n7. الالتزام بإرشادات السلامة، واستعمال وسائل الوقاية المخصصة للعمل، للمحافظة على حياته وصحته وحياة وصحة الغير.\n8. إبلاغ إدارة الشؤون الإدارية والمالية بأي تغيير يطرأ على محل إقامته أو حالته الاجتماعية، خلال شهر على الأكثر من تاريخ التغيير.\n9. المحافظة على حسن المظهر والزي المحتشم واللائق في مكان العمل.\n10. التعاون مع زملائه في العمل، بما يقتضيه حسن سير العمل ومقتضيات المصلحة العامة.\n11. احترام قوانين الدولة، والالتزام بتنفيذ كل ما يصدر عن سلطاتها من أنظمة ولوائح أو تعليمات، وأن يراعى التقاليد والعرف العام.\nالفصل الثاني\nالأعمال المحظورة"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يحظر على الموظف ما يلي:\n1. مخالفة اللوائح أو الأنظمة والسياسات أو القواعد المعمول بها في الهيئة.\n2. القيام بفعل أو الامتناع عن فعل عن عمد أو إهمال، يتعارض مع مقتضيات وواجبات أو مسئوليات وظيفته، أو يترتب عليه ضياع أي حق للهيئة أو موظفيها أو أي جهة تتعامل معها الهيئة.\n3. إفشاء سرية أي معلومات خاصة بنشاط الهيئة أو الموظفين بها أو عملائها، ولو بعد ترك الخدمة.\n4. الاحتفاظ لنفسه بأي مستندات مما يلزم حفظها بملفات الهيئة أو انتزاعها من ملفاتها.\n5. الانضمام إلى أي منظمة أو جماعة محظورة.\n6. أداء أعمال للغير بمقابل، أو بغير مقابل، ولو في غير أوقات الدوام الرسمي، دون إذن كتابي مسبق من المدير العام.\n7. مزاولة أي أعمال أو تجارة تتعارض مع واجباته كموظف بالهيئة، أو مع مصلحة الهيئة، أو من شأنها أن تنشئ للموظف مصلحة مباشرة أو غير مباشرة في أي عقود أو مناقصات أو أعمال تتصل بنشاط الهيئة، أو تكون الهيئة طرفاً فيها.\n8. استغلال نفوذه والتأثير على مرؤوسيه، أو تحريضهم على مخالفة أحكام هذه اللائحة.\n9. قبول الهدايا أو الهبات أو الإكراميات أو المنح أو غيرها، بنفسه أو بواسطة الغير، في مقابل استغلال منصبه أو وظيفته بالهيئة، لتحقيق مصلحة الغير.\nالباب العاشر\nالمساءلة التأديبية"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "كل موظف يخل بواجبات وظيفته، أو يرتكب أيا من الأفعال المحظورة، المنصوص عليها في هذه اللائحة، أو يخرج على مقتضى واجبات وظيفته أو السلوك اللائق بها أو يخالف أحد بنود عقد عمله، يُساءل تأديبياً، دون الاخلال بحق الهيئة في إقامة أي دعوى مدنية أو جنائية، أو اتخاذ أي إجراء قانوني أخر ضده.\nولا يعفى الموظف من المسئولية عن فعل أو امتناع عن فعل مخالف لأحكام هذه اللائحة استنادا إلى أمر صادر إليه من رئيسه، إلا إذا أثبت أن ارتكاب المخالفة كان تنفيذا لأمر صادر إليه من هذا الرئيس كتابة، رغم قيام الموظف بتنبيهه كتابة للمخالفة."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "مع عدم الإخلال بحكم المادة ( 127 ) من هذه اللائحة لا يجوز توقيع جزاء تأديبي على الموظف، إلا بعد التحقيق معه كتابة وسماع أقواله وتحقيق دفاعه، ويجب أن يكون القرار الصادر بتوقيع الجزاء مسبباً.\nويتولى التحقيق في المخالفات لجنة تشكل بقرار من المدير العام، من رئيس وعضوين لا تقل درجتهم عن درجة الموظف المحال للتحقيق، على أن يكون أحدهم من الوحدة القانونية، وترفع توصياتها مع محضر التحقيق للمدير العام للاعتماد."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يشكل مجلس تأديب بقرار من رئيس المجلس لمساءلة شاغلي وظائف الدرجات الأولى فما فوقها، كما يشكل مجلس تأديب بقرار من المدير العام لمساءلة شاغلي وظائف باقي الدرجات.\nوفي جميع الأحوال، لا يجوز مجازاة الموظف تأديبياً إلا بعد التحقيق معه، وثبوت الاتهام ضده.\nوتوقف إجراءات مساءلة الموظف تأديبياً، إذا أحيل للمحاكمة الجنائية، عن ذات الواقعة إلى أن يصدر حكم نهائي من المحكمة المختصة."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يشكل مجلس التأديب من رئيس وعضوين، لا تقل درجتهم عن درجة الموظف المحال، على أن يكون أحدهم من الوحدة القانونية، ويجوز تشكيل مجلس التأديب من خارج الهيئة بقرار من رئيس المجلس."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "تكون إحالة الموظف إلى المساءلة أمام مجلس التأديب، بقرار من رئيس المجلس أو المدير العام، بحسب الأحوال، يتضمن بياناً بالمخالفات المنسوبة إليه، وتسلم صورة قرار الإحالة إلى الموظف المحال شخصياً، قبل أسبوعين على الأقل من تاريخ انعقاد الجلسة الأولى المحددة لمساءلته، فإذا تعذر ذلك لأي سبب، يجب أن يرسل إليه بالبريد بكتاب مسجل على آخر عنوان معروف له."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يخطر مجلس التأديب الموظف المحال بتاريخ وساعة ومكان انعقاد الجلسة الأولى للمجلس قبل انعقادها بسبعة أيام على الأقل بكتاب يسلم إليه شخصيا، ويجوز إرساله له بالبريد بكتاب مسجل على آخر عنوان معروف له."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "تبدأ إجراءات مجلس التأديب في الزمان والمكان المحددين في الإخطار المنصوص عليه بالمادة السابقة، بعد التأكد من أن الموظف المحال قد أخطر إخطاراً صحيحاً بموعد الجلسة، فإذا لم يحضر الموظف في الجلسة الأولى، يجوز للمجلس تحديد جلسة أخرى يخطر الموظف بزمانها ومكانها، فإذا لم يحضر بعد إخطاره إخطاراً صحيحاً، يستمر المجلس في الإجراءات التأديبية في غياب الموظف."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "على مجلس التأديب، أن يستمع إلى الشهود الذين تتعلق شهادتهم بموضوع المساءلة التأديبية، وتكون ذات صلة، وله أن يطلع على جميع الأوراق والمستندات المتعلقة بالدعوى، وأن يستدعي الشهود من الموظفين بالهيئة للحضور لسماع أقوالهم، وله يوصى باتخاذ الإجراءات المناسبة ضدهم في حال تخلفهم عن الحضور أو رفضهم الإدلاء بشهادتهم، دون إبداء أعذار مقبولة.\nوللموظف المحال أن يحضر بنفسه جلسات مجلس التأديب، أو أن يستعين بمن يشاء في تقديم دفاعه أو ينيبه عنه في ذلك."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "يجوز لمجلس التأديب توقيع أي من الجزاءات المنصوص عليها بالمادة ( 126 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "تصدر قرارات مجلس التأديب بالأغلبية، ويوقع عليها رئيس مجلس التأديب وأعضاؤه، ويرفعها الرئيس مسببة إلى رئيس مجلس الإدارة أو المدير العام، حسب الأحوال، مصحوبة بمحضر التحقيق والمستندات المرفقة به، لاعتمادها.\nويكون قرار رئيس المجلس أو المدير العام نهائياً، إلا في حالة الفصل من الخدمة لشاغلي وظائف الدرجة الأولى فما فوقها، فيجب إحالة القرار إلى مجلس الإدارة لاعتماده.\nوفي جميع الأحوال يخطر الموظف بقرار الجزاء الصادر ضده بعد اعتماده."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "يجوز للموظف التظلم من قرار مجلس التأديب خلال خمسة عشر يوماً من تاريخ إخطاره شخصياً أو بكتاب مسجل بقرار الجزاء، ويقدم التظلم إلى مجلس الإدارة أو رئيس المجلس أو المدير العام، بحسب الأحوال.\nولمجلس الإدارة أو رئيس المجلس أو المدير العام، بحسب الأحوال، بعد رفع أي قرار تأديبي إليه وبعد النظر في التظلم أو بعد فوات مواعيد التظلم، أن يؤيد الجزاء، أو يستبدل به جزاء أقل، أو يلغيه، أو أن يأمر بإعادة التحقيق مع بيان الأسباب التي تدعو إلى ذلك."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على الموظف هي:\n1. الانذار.\n2. الخصم من الراتب لمدة لا تجاوز خمسة وأربعين يوماً في السنة وبما لا يزيد على خمسة عشر يوماً في المرة الواحدة.\n3. الحرمان من العلاوة الدورية أو تأجيلها لمدة لا تزيد على ستة أشهر.\n4. الحرمان من الترقية لمدة لا تزيد على سنة.\n5. تخفيض الراتب بما لا يجاوز خمس علاوات.\n6. تخفيض الدرجة بما لا يجاوز درجة واحدة.\n7. الفصل من الخدمة مع حفظ الحق في المكافأة أو المعاش.\nأما بالنسبة لشاغلي وظائف مديري الإدارات فهي:\n1. التنبيه\n2. اللوم\n3. الفصل من الخدمة مع حفظ الحق في المكافأة أو المعاش.\nوفي جميع الأحوال، إذا كان الجزاء الموقع على الموظف هو الفصل من الخدمة، يصرف له راتبه وجميع استحقاقاته حتى تاريخ فصله من الخدمة مع حفظ حقه في المكافأة أو المعاش."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يجوز لمديري الإدارات مجازاة الموظفين التابعين لهم، بالإنذار أو الخصم من الراتب بما لا يزيد على ثلاثة أيام بناء على تحقيق شفهي وإثبات مضمونه في القرار الصادر بالجزاء، وللموظف أن يتظلم من هذا القرار إلى المدير العام، خلال خمسة عشر يوماً من تاريخ إخطاره به، ويكون قرار المدير العام بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "لرئيس المجلس أو المدير العام، بحسب الأحوال، وقف الموظف المحال إلى التحقيق عن عمله لمدة لا تزيد على شهر مع صرف راتبه كاملاً، أو صرف نصف الراتب وذلك لمصلحة التحقيق، ولا يجوز أن تزيد مدة الايقاف على شهر إلا بقرار من مجلس التأديب المختص.\nفإذا قرر مجلس التأديب براءة الموظف مما نسب إليه، يجب إعادته إلى عمله وصرف راتبه الذي أوقف صرفه خلال مدة الايقاف، أما إذا قرر مجلس التأديب فصل الموظف وكان موقوفاً من عمله، فإن خدمته تنتهي من تاريخ صدور قرار مجلس التأديب بالوقف عن العمل مالم يقرر مجلس التأديب غير ذلك."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "كل موظف يحبس احتياطياً أو تنفيذا لحكم جنائي نهائي، يوقف عن عمله بقوة القانون مدة الحبس، ويتم صرف كامل راتبه في الحالة الأولى، ويوقف صرف نصف راتبه في الحالة الثانية، مع احتفاظه بالعلاوة الاجتماعية في الحالتين طوال مدة الإيقاف.\nويعرض الأمر عند عودة الموظف إلى عمله على رئيس المجلس، ليقرر ما يتبع في شأنه مسئولية الموظف التأديبية، فإذا رأى عدم مسئوليته تأديبياً، صرف له نصف الراتب الموقوف صرفه."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "لا يجوز النظر في ترقية الموظف المحال إلى المساءلة التأديبية أو المحاكمة الجنائية أو الموقوف عن العمل في مدة المحاكمة أو الوقف.\nوفي هذه الحالة تحجز للموظف الوظيفة لمدة سنة، إذا كان له الحق في الترقية إليها بالأقدمية، فإذا طالت المحاكمة لأكثر من ذلك، أو ثبت عدم إدانته أو وقع عليه جزاء الإنذار أو الخصم الذي لا يجاوز ثمانية أيام، وجب عند ترقيته احتساب أقدميته في الوظيفة المرقى إليها من التاريخ الذي كانت تتم فيه لو لم يحل إلى المساءلة التأديبية أو المحاكمة الجنائية."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "لا يجوز النظر في ترقية موظف وقعت عليه أحد الجزاءات التأديبية، إلا بعد انقضاء الفترات التالية:\n1. ثلاثة أشهر في حالة الخصم من الراتب من تسعة أيام إلى خمسة عشر يوماً.\n2. ستة أشهر في حالة الخصم من الراتب مدة تزيد على خمسة عشرة يوماً.\n3. مدة الحرمان من العلاوة الدورية أو مدة تأجيلها.\n4. سنة في حالة خفض الراتب.\n5. سنتين في حالة خفض الدرجة.\nوتحسب فترات التأجيل المنصوص عليها في الفقرة السابقة من تاريخ توقيع الجزاء، ولو تداخلت في فترات أخرى مترتبة على جزاء سابق.\nكما لا يجوز النظر في ترقية الموظف أثناء تنفيذ الحكم الجنائي."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "لا يمنع صدور حكم جنائي ببراءة الموظف من اتهام جنائي، من مساءلته تأديبياً، متى شكل الفعل المنسوب إليه مخالفة لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "تمحي الجزاءات التأديبية التي توقع على الموظف، بانقضاء المدد التالية:\n1. سنة في حالتي الإنذار أو الخصم من الراتب مدة لا تجاوز ثلاثة أيام.\n2. سنتين في حالتي الخصم من الراتب بما يجاوز ثلاثة أيام أو الحرمان من العلاوة الدورية أو تأجيلها.\n3. ثلاث سنوات بالنسبة للجزاءات الأخرى، عدا جزاء الفصل من الخدمة.\nويتم المحو تلقائياً، إذا لم يوقع على الموظف أي جزاءات أخرى.\nويترتب على محو الجزاء اعتباره كأن لم يكن بالنسبة للمستقبل."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "عند توقيع جزاء الخفض إلى درجة أدنى، يشغل الموظف وظيفة من الدرجة الأدنى من تلك التي كان يشغلها عند إحالته إلى مجلس التأديب، مع احتفاظه براتبه الذي كان يتقاضاه عند صدور قرار الجزاء."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "يسقط الحق في إقامة الدعوى التأديبية أو الحق في المحاسبة الجوازية المنصوص عليها في المادة ( 127 ) من هذه اللائحة بمضي سنة من تاريخ علم الرئيس المباشر للموظف بوقوع المخالفة، أو ثلاث سنوات من تاريخ ارتكابها، أي المدتين أقرب.\nوتنقطع هذه المدة بأي إجراء من إجراءات التحقيق أو الاتهام، وتسري هذه المدة من جديد ابتداء من آخر إجراء، وإذا تعدد الموظفون المخالفون، ترتب على انقطاع المدة بالنسبة لأحدهم انقطاعها بالنسبة للباقين، ولو لم تكن اتخذت ضدهم اجراءات قاطعة للمدة، ومع ذلك إذا كون الفعل جريمة جنائية فلا تسقط الدعوى التأديبية إلا بسقوط الدعوى الجنائية.\nالباب الحادي عشر\nانتهاء الخدمة"
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "تنتهي خدمة الموظف لأحد الأسباب التالية:\n1. بلوغ سن الستين.\n2. عدم اللياقة الصحية للعمل.\n3. الاستقالة.\n4. الانقطاع عن العمل.\n5. انتهاء مدة العقد.\n6. الفصل بقرار تأديبي.\n7. الحصول على ثلاثة تقارير متتالية بدرجة \"ضعيف\".\n8. إلغاء الوظيفة.\n9. الحكم عليه نهائياً بعقوبة جناية أو في جريمة مخلة بالشرف أو الأمانة.\n10. فقد الجنسية القطرية لأي سبب من الأسباب. وفي هذه الحالة تسري على الموظف الذي فقد جنسيته القطرية الأحكام المتعلقة بالموظف غير القطري اعتباراً من تاريخ فقد الجنسية.\n11. الوفاة.\nويصدر قرار إنهاء الخدمة من السلطة المختصة بالتعيين."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "تنتهي خدمة الموظف ببلوغ سن الستين، إلا أنه يجوز مد مدة خدمته لمدة لا تزيد على خمس سنوات، بموافقة المجلس، وتحسب هذه المدة ضمن مدة خدمة الموظف الفعلية في الهيئة."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "تنتهي خدمة الموظف في حال عدم تمتعه باللياقة الصحية اللازمة للقيام بأعباء وظيفته، وتثبت عدم اللياقة الصحية بموجب قرار من الجهة الطبية المعتمدة من قبل الهيئة، بناء على توصية الإدارة المعنية أو بناء طلب الموظف نفسه.\nوفي جميع الأحوال لا يجوز إنهاء خدمة الموظف لعدم اللياقة الصحية، قبل نفاد الاجازات السنوية والمرضية المستحقة له بموجب هذه اللائحة، إلا بموافقته، مع تعويضه عنها قبل إنهاء خدمته."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "يجوز للموظف الاستقالة من العمل، بشرط مراعاة مدة الاخطار المنصوص عليها في هذه اللائحة، وتكون الاستقالة مكتوبة وخالية من أي قيد أو شرط، فإذا لم يبت فيها خلال شهر من تاريخ تقديمها، اعتبرت مقبولة، ويجب على الموظف أن يستمر في اداء عمله، إلى أن يبلغ إليه قرار قبول استقالته، أو انقضاء موعد البت فيها، ما لم تقرر السلطة المختصة غير ذلك.\nوتكون السلطة المختصة بقبول الاستقالة هي السلطة المختصة بالتعيين.\nكما يجوز للموظف تقديم استقالته خلال اجازته السنوية، أو خلال فترة محاكمته تأديبياً إلا بعد صدور القرار التأديبي بغير جزاء الفصل من الخدمة."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "يجوز انهاء خدمة الموظف الذي ينقطع عن عمله بغير أذن أو عذر مقبول لمدة تزيد على خمسة عشر يوماً متصلة، وتعتبر خدمته منتهية من تاريخ انقطاعه عن العمل، كما يجوز انهاء خدمته إذا انقطع مدداً غير متصلة تبلغ خمسة وأربعين يوماً خلال السنة، ولم يقدم عذرا تقبله الهيئة، وفي هذه الحالة تعتبر خدمته منتهية من اليوم التالي لاكتمال هذه المدة.\nوفي جميع الأحوال، يجب إنذار الموظف كتابة بعد خمسة أيام في الحالة الأولى، وخمسة عشر يوماً في الحالة الثانية."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "تنتهي خدمة الموظف الذي يعمل لدى الهيئة بعقد محدد المدة، بانتهاء مدة العقد، ما لم يتم تجديده، ويعتبر العقد مجدداً إذا لم تخطر الهيئة الموظف برغبتها في عدم التجديد قبل نهاية العقد بشهرين على الأقل."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "يجوز فصل الموظف من الخدمة بقرار تأديبي، وفقاً لأحكام الباب العاشر من هذه اللائحة."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "تنتهي خدمة الموظف بحصوله على ثلاثة تقارير سنوية متتالية بدرجة ضعيف، وفقاً لحكم المادة ( 93 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "يجوز إنهاء خدمة الموظف بسبب إلغاء وظيفته التي يشغلها، وعدم قبوله وظيفة أخرى تعرض عليه بدلا منها."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "تنتهي خدمة الموظف الذي يصدر ضده حكم نهائي بعقوبة جناية أو في جريمة مخلة بالشرف أو الأمانة."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "إذا اسقطت الجنسية عن الموظف القطري أو سحبت منه، انتهت خدمته من تاريخ صدور المرسوم بإسقاط الجنسية أو سحبها."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "في حالة وفاة الموظف غير القطري، تصرف جميع مستحقاته المالية حتى تاريخ الوفاة لورثته الشرعيين، بالإضافة إلى أي مستحقات أو تعويضات أخرى تقرر لهم بموجب أحكام هذه اللائحة، أو أي نظام آخر يقرره المجلس.\nكما تتحمل الهيئة تكاليف نقل جثمان الموظف غير القطري إلى بلده الأصلي، وتصرف تذاكر السفر النهائية لزوجته وأفراد الأسرة المقيمين معه في الدولة، دون قيد على السن أو العدد، وتصرف لأسرته أو لورثته أو لورثته الشرعيين وبصفة عاجلة، إعانة تعادل راتب شهرين.\nفإذا كان الموظف المتوفي قطرياً استمر ورثته في صرف راتبه لحين صرف معاشه وفقاً لأحكام قانون التقاعد والمعاشات."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "في غير حالات إنهاء الخدمة بسبب الحكم بعقوبة جناية أو جريمة مخلفة بالشرف أو الأمانة أو بسبب سوء السلوك أو ضعف الأداء، أو عدم اللياقة الصحية، يجوز للمدير العام إبقاء الموظف بعد انتهاء خدمته لفترة لا تجاوز ثلاثة أشهر، إذا اقتضت مصلحة العمل ذلك، وتصرف للموظف عن فترة إبقائه، مكافأة شهرية تعادل راتبه الذي كان يتقاضاه قبل انتهاء خدمته مباشرة."
    }
  ],
  "definitions": []
}
