{
  "id": "qa-law-4043",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (2) لسنة 1988 بشأن بتعيين الحد الأقصى لأسعار بيع لحوم الضأن الاسترالي من إنتاج المقصب الآلي وتنظيم تداوله",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (2) لسنة 1988 بشأن بتعيين الحد الأقصى لأسعار بيع لحوم الضأن الاسترالي من إنتاج المقصب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4043&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار وزاري 260/2008 ) ( عدلت بموجب قرار وزاري 31/2006 ) ( عدلت بموجب قرار وزاري 92/2003 ) ( عدلت بموجب قرار وزاري 2/2003 ) ( عدلت بموجب قرار وزاري 1/2002 )\nيكون الحد الأقصى لسعر بيع لحوم الضأن الاسترالي من إنتاج المقصب الآلي وفقاً لما يلي:\nالصنف\nالوحدة\nسعر البيع لتاجر التجزئة\nسعر البيع للمستهلك\nذبيحة كاملة أو مقطعة بالعظام\nكيلو جرام\n14 ريال لكل كيلو جرام\n14.50 ريال لكل كيلو جرام"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب الإعلان عن سعر بيع اللحوم في مكان ظاهر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحظر بيع أصناف اللحوم الخاضعة لأحكام هذا القرار إلا لمحال البيع بالتجزئة المرخص لها في ذلك من قسم تحديد الأسعار وحماية المستهلك بوزارة الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون لرئيس وموظفي قسم تحديد الأسعار وحماية المستهلك بوزارة الاقتصاد والتجارة، كل في دائرة اختصاصه صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القرار، ويكون لهم في أي وقت دخول الأماكن المخصصة لبيع أو تخزين أصناف اللحوم المبينة به، والتفتيش عليها والاطلاع على السجلات والمستندات اللازمة لتنفيذ أحكامه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب كل من يخالف أحكام هذا القرار بالعقوبات المنصوص عليها في القانون رقم (12) لسنة 1972 المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة حكم المادة السابقة، يكون لقسم تحديد الأسعار وحماية المستهلك بوزارة الاقتصاد والتجارة فور وقوع المخالفة، إلغاء الترخيص المشار إليه في المادة الثالثة .\nويكون صاحب المحل ومديره أو القائم على إدارته ملتزمين بالاعلان عن هذا الإلغاء على واجهة المحل بطريقة ظاهرة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
