{
  "id": "qa-law-4052",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2003 بإصدار قانون السلطة القضائية",
  "short_name": "قانون رقم (10) لسنة 2003 بإصدار قانون السلطة القضائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4052&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- المجلس: المجلس الأعلى للقضاء.\n2- القضاة: الرئيس ونواب الرئيس والقضاة بمحكمة التمييز، والرؤساء ونواب الرئيس والقضاة بمحكمة الإستئناف، والرؤساء والقضاة بالمحكمة الإبتدائية.\n3- السنة: السنة الميلادية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "القضاة مستقلون، وغير قابلين للعزل إلا وفقاً لأحكام هذا القانون، ولا يجوز المساس باستقلال القضاء، أو التدخل في شئون العدالة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد سنة من تاريخ نشره في الجريدة الرسمية.\nالفصل الأول: تعاريف وأحكام عامة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتكون المحاكم من:\n1- محكمة التمييز.\n2- محكمة الاستئناف.\n3- المحكمة الإبتدائية.\nوتختص كل منها بالفصل في المسائل التي ترفع إليها طبقاً للقانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدينة الدوحة مقراً للمحاكم. ويجوز بقرار من المجلس:\n1- إنشاء دوائر للمحكمة الابتدائية في المدن الأخرى.\n2- عقد جلسات المحاكم خارج مقارها الأصلية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تؤلف محكمة التمييز من رئيس وعدد كاف من نواب الرئيس والقضاة بمحكمة التمييز، ويكون بها دوائر لنظر الطعون بالتمييز في الأحكام وبالإجراءات التي يحددها القانون، ويرأس كل دائرة رئيس المحكمة أو أحد نواب الرئيس أو أقدم قضاة المحكمة، ويصدر بإنشاء الدوائر وتحديد اختصاصاتها قرار من المجلس.\nويصدر بتوزيع الأعضاء على الدوائر قرار من رئيس المحكمة بناءً على اقتراح الجمعية العامة، وتصدر الأحكام من خمسة أعضاء، ويحل أقدم نواب الرئيس بالمحكمة محل الرئيس عند غيابه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا رأت إحدى دوائر محكمة التمييز العدول عن مبدأ قانوني قررته أحكام سابقة صادرة منها أو من الدوائر الأخرى، أو عرضت مسألة تتعلق بتنازع الاختصاص سلباً أو إيجاباً، أحالت الطعن إلى دوائر المحكمة مجتمعة للفصل فيه.\nوإذا صدر حكمان يتضمنان مبدأين متعارضين، يدعو رئيس محكمة التمييز، بناءً على عرض المكتب الفني، دوائر المحكمة مجتمعة، في غير خصومة، لتوحيد المبدأ القانوني الواجب الاتباع في الطعون التالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون لمحكمة التمييز مكتب فني يؤلف من رئيس وعدد كاف من القضاة، يصدر بندبهم قرار من المجلس بناءً على ترشيح رئيس محكمة التمييز. ويلحق بالمكتب عدد كاف من الموظفين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص المكتب الفني بالآتي:\n1- استخلاص المبادئ القانونية التي تقررها المحكمة فيما تصدره من أحكام وتبويبها ومتابعة نشرها بعد عرضها على رئيس الدائرة التي أصدرتها.\n2- إصدار مجموعات الأحكام.\n3- إعداد البحوث الفنية.\n4- الإشراف على أعمال المكتبة.\n5- الإشراف على جداول المحكمة وعرض الطعون المتماثلة أو المرتبطة أو التي يحتاج الفصل فيها إلى تقرير مبدأ قانوني واحد، على رئيس المحكمة.\n6- أية أمور أخرى يكلفه بها رئيس المحكمة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "( عدلت بموجب قانون 4/2019 ) ( عدلت بموجب مرسوم بقانون 21/2010 )\nتؤلف محكمة الاستئناف من رئيس وعدد كاف من الرؤساء ونواب الرئيس والقضاة بمحكمة الاستئناف، ويكون بها دوائر لنظر الطعون الاستئنافية في قضايا الحدود والقصاص، والمواد الجنائية، والمواد المدنية والتجارية، ومسائل الأسرة والتركات، والمنازعات الإدارية، وغيرها، ويصدر بإنشاء الدوائر وتحديد اختصاصاتها قرار من المجلس.\nويرأس المحكمة أقدم الرؤساء بها، وللمجلس ندب من يراه من قضاة محكمة التمييز أو الاستئناف لرئاسة المحكمة، لمدة سنة قابلة للتجديد، ويحل محله عند غيابه أو خلو منصبه من يندبه المجلس لذلك، ويرأس كل دائرة أقدم أعضائها، وللمجلس ندب من يراه من قضاة التمييز لرئاسة إحدى الدوائر بالمحكمة، ويكون الندب لمدة سنة قابلة للتجديد لمدة أو مُدد أخرى مماثلة.\nويصدر بتوزيع الأعضاء على الدوائر قرار من رئيس المحكمة، بناءً على اقتراح الجمعية العامة، وتصدر الأحكام من ثلاثة أعضاء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "( عدلت بموجب قانون 4/2019 ) ( عدلت بموجب مرسوم بقانون 21/2010 )\nتؤلف المحكمة الابتدائية من رئيس وعدد كاف من الرؤساء والقضاة بالمحكمة الابتدائية، ويكون بها دوائر لنظر قضايا الحدود والقصاص، والمواد الجنائية، والمواد المدنية والتجارية، ومسائل الأسرة والتركات، والمنازعات الإدارية، وغيرها، ويصدر بإنشاء الدوائر وتحديد اختصاصاتها قرار من المجلس.\nويرأس المحكمة أقدم الرؤساء بها، وللمجلس ندب من يراه من قضاة محكمة التمييز أو الاستئناف لرئاسة المحكمة، لمدة سنة قابلة للتجديد، ويحل محله عند غيابه أو خلو منصبه من يندبه المجلس لذلك، ويرأس كل دائرة أقدم أعضائها، وللمجلس ندب من يراه من قضاة الاستئناف لرئاسة إحدى الدوائر بالمحكمة، ويكون الندب لمدة سنة قابلة للتجديد لمدة أو مُدد أخرى مماثلة.\nويصدر بتوزيع الأعضاء على الدوائر قرار من رئيس المحكمة، بناءً على اقتراح الجمعية العامة، وتصدر الأحكام من ثلاثة أعضاء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ينشئ المجلس بناءً على اقتراح رئيس المحكمة الابتدائية دائرة أو أكثر، تصدر أحكامها من قاض فرد للفصل في القضايا التي يحددها القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ليس للمحاكم أن تنظر بطريقة مباشرة أو غير مباشرة في أعمال السيادة ومسائل الجنسية.\nالفصل الثالث: الجلسات والأحكام"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تصدر الأحكام وتنفذ باسم الأمير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "جلسات المحاكم علنية إلا إذا نص القانون أو رأت المحكمة من تلقاء نفسها أو بناءً على طلب أحد الخصوم جعلها سرية محافظة على النظام العام أو مراعاة للآداب أو لحرمة الأسرة. وفي جميع الأحوال يكون النطق بالأحكام في جلسة علنية.\nويتولى رئيس الجلسة إدارتها وضبط نظامها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "اللغة العربية هي لغة المحاكم. ويجوز للمحكمة عند الاقتضاء أن تسمع أقوال الخصوم أو الشهود الذين يجهلون اللغة العربية بواسطة مترجم بعد تحليفه اليمين القانونية بأن يقوم بالترجمة بالأمانة والصدق، وإذا كان المترجم موظفاً بالمحاكم فيكتفى بتحليفه اليمين مرة واحدة عند بدء تعيينه.\nالفصل الرابع: الجمعيات العامة للمحاكم واللجان الوقتية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون لكل محكمة جمعية عامة. وتجتمع كل جمعية بدعوة من رئيس المحكمة أو من يقوم مقامه سواءً من تلقاء نفسه أو بناءً على طلب ثلث عدد أعضائها على الأقل، للنظر في الأمور الآتية:\n1- تشكيل الدوائر.\n2- توزيع القضايا على الدوائر المختلفة.\n3- تحديد عدد الجلسات ومواعيد انعقادها، بما في ذلك الجلسات المسائية.\n4- تنظيم العمل خلال الإجازات السنوية.\n5- المسائل الأخرى التي تتعلق بالأمور الداخلية للمحكمة.\n6- أية مسائل أخرى ينص عليها القانون أو تسند إليها بقرار من المجلس.\nويجوز للجمعية العامة أن تفوض رئيس المحكمة في بعض اختصاصاتها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف الجمعية العامة للمحكمة من جميع أعضائها، ويرأس الجمعية رئيس المحكمة ولا يكون انعقادها صحيحاً إلا بحضور أكثر من نصف عدد أعضائها. فإذا لم يتوافر هذا النصاب جاز انعقاد الجمعية بعد ساعة من الميعاد المحدد إذا حضره ثلث عدد أعضائها على الأقل.\nوفي حالة عدم توافر هذا النصاب يعاد دعوة الجمعية العامة خلال اسبوع، ويكون انعقادها صحيحاً أياً كان عدد الحاضرين."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تصدر قرارات الجمعية العامة بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتثبت محاضر الجمعية العامة في سجل يعد لذلك ويوقعه رئيس المحكمة وأمين السر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تشكل الجمعية العامة في كل محكمة لجنة تسمى \"لجنة الشئون الوقتية\" برئاسة رئيس المحكمة أو من يقوم مقامه، وعضوية أقدم اثنين من أعضائها.\nوتتولى اللجنة اختصاصات الجمعية العامة في المسائل المستعجلة عند تعذر دعوتها للانعقاد."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تبلغ قرارات الجمعية العامة ولجنة الشئون الوقتية إلى المجلس.\nوللمجلس أن يعيد إلى الجمعية العامة أو اللجنة القرارات التي يرى عدم الموافقة عليها لإعادة النظر فيها. فإذا أصرت أي منهما على قرارها، كان للمجلس اتخاذ ما يراه مناسباً بشأنه. ويكون قرار المجلس نهائياً.\nالفصل الخامس: المجلس الأعلى للقضاء"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "ينشأ مجلس يسمى «المجلس الأعلى للقضاء»، يشكل على الوجه الآتي:\n1- رئيس محكمة التمييز\nرئيساً\n2- أقدم نواب الرئيس بمحكمة التمييز\nنائباً للرئيس\n3- أقدم القضاه بمحكمة التمييز\nعضواً\n4- رئيس محكمة الاستئناف\nعضواً\n5- أقدم نواب الرئيس بمحكمة الاستئناف\nعضواً\n6- أقدم القضاة بمحكمة الاستئناف\nعضواً\n7- رئيس المحكمة الإبتدائية\nعضواً\nويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يعمل المجلس على تحقيق استقلال القضاء، ويتولى فضلاً عن الاختصاصات الأخرى المنصوص عليها في هذا القانون، الاختصاصات التالية:\n1- إبداء الرأي في المسائل المتعلقة بالقضاء، ودراسة واقتراح التشريعات الخاصة بتطوير النظام القضائي.\n2- إبداء الرأي في تعيين القضاة وترقيتهم ونقلهم وندبهم وإعارتهم وإحالتهم إلى التقاعد وفقاً لأحكام هذا القانون.\n3- النظر في التظلمات المتعلقة بشئون القضاة، ويكون قرار المجلس بشأنها نهائياً.\n4- الاختصاصات الأخرى التي يُعهد إليه بها أي قانون آخر، والموضوعات التي يرى رئيس المجلس عرضها عليه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يعقد المجلس اجتماعاً عادياً مرة على الأقل كل شهر، ويجوز عقد اجتماعات غير عادية كلما دعت الحاجة.\nويجتمع المجلس بدعوة من رئيسه أو بطلب من ثلاثة من أعضائه على الأقل، ويجب ان تكون الدعوة الموجهة للأعضاء مصحوبة بجدول الأعمال. ولا يكون انعقاد المجلس صحيحاً إلا بحضور أغلبية أعضائه بمن فيهم الرئيس وتكون جميع مداولاته سرية، وتصدر القرارات بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز للمجلس أن يشكل من بين أعضائه لجنة أو أكثر وأن يفوضها في بعض اختصاصاته، عدا ما يتعلق منها بالتعيين والترقية والنقل والإحالة إلى التقاعد."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يضع المجلس القواعد المنظمة لاجتماعاته ومباشرة اختصاصاته.\nالفصل السادس: التعيين والترقية والأقدمية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يشترط فيمن يتولى القضاء ما يلي:\n1- أن يكون قطرياً، فإن لم يوجد فمن مواطني إحدى الدول العربية.\n2- أن يكون كامل الأهلية.\n3- أن يكون حاصلاً على إجازة الحقوق أو الشريعة والقانون أو الشريعة أو ما يعادلها من إحدى الجامعات المعترف بها.\n4- ألا يكون قد أدين بحكم نهائي في جناية أو جنحة مخلة بالشرف أو الأمانة، ولو كان قد رد إليه اعتباره.\n5- ألا يكون قد فصل من الخدمة بقرار تأديبي.\n6- أن يكون محمود السيرة حسن السمعة.\n7- ألا يقل عمره عن خمس وعشرين سنة إذا كان التعيين في المحكمة الابتدائية، وعن ثمان وثلاثين سنة إذا كان التعيين في محكمة الاستئناف."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مع مراعاة أحكام المادة السابقة، يشترط فيمن يعين قاضياً في المحكمة الابتدائية أن يكون قد قضى في وظيفة مساعد قاض مدة لا تقل عن ثلاث سنوات، وأن يجتاز بنجاح التدريب المقرر وفقاً لأحكام القانون رقم (8) لسنة 2001 المشار إليه.\nويشترط فيمن يعين رئيساً بالمحكمة الابتدائية ان يكون قد قضى في وظيفة قاض بالمحكمة الابتدائية خمس سنوات على الأقل.\nويشترط فيمن يعين قاضياً بمحكمة الإستئناف أن يكون قد قضى في وظيفة رئيس بالمحكمة الابتدائية ست سنوات على الأقل.\nويشترط فيمن يعين نائب رئيس بمحكمة الإستئناف أن يكون قد قضى في وظيفة قاض بمحكمة الإستئناف ست سنوات على الأقل.\nويشترط فيمن يعين رئيساً بمحكمة الإستئناف أن يكون قد قضى في وظيفة نائب رئيس بمحكمة الاستئناف خمس سنوات على الأقل.\nويشترط فيمن يعين قاضياً بمحكمة التمييز أن يكون قد قضى في وظيفة رئيس بمحكمة الاستئناف خمس سنوات على الأقل.\nويشترط فيمن يعين نائب رئيس بمحكمة التمييز أن يكون قد قضى في وظيفة قاض بمحكمة التمييز خمس سنوات على الأقل.\nويجوز خلال الخمس سنوات الأولى من تاريخ العمل بهذا القانون، تخفيض المدة المتطلبة للتعيين في وظيفتي قاضي بمحكمة التمييز ونائب الرئيس بها، بما لا يجاوز النصف، إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تكون ترقية القضاة على أساس الأقدمية. ويشترط في الترقية إلى الوظيفة الأعلى أن يكون تقدير الكفاية الأخير للمرشح للترقية بدرجة فوق المتوسط على الأقل.\nوتحدد الكفاية بناءً على تقارير التفتيش القضائي على أعمال القضاة، وفقاً لأحكام هذا القانون والقرارات المنفذة له. ولا تجوز الترقية إلا بعد انقضاء المدد المقررة في المادة السابقة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يصدر بتعيين رئيس محكمة التمييز أمر أميري ويكون بدرجة وزير، ويكون تعيين باقي القضاة بمرسوم بناءً على اقتراح المجلس."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تحدد أقدمية القضاة بحسب تاريخ المرسوم الصادر بتعيينهم، ما لم يحدد هذا المرسوم تاريخاً آخر. وإذا عين أكثر من قاض في مرسوم واحد كانت الأقدمية بينهم بحسب ترتيبهم في المرسوم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز أن يعين من خارج السلك القضائي، في وظائف القضاة الفئات الآتية:\n1- قضاة المحاكم السابقون.\n2- أعضاء النيابة العامة.\n3- المشتغلون بعمل قانوني نظير للعمل القضائي في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، ويصدر بتحديد العمل النظير قرار من المجلس.\n4- المحامون.\n5- أعضاء هيئات تدريس القانون، والشريعة والقانون بالجامعات المعترف بها.\nويكون تعيينهم وتحديد درجاتهم وأقدمياتهم، وفقاً للضوابط التي يصدر بها قرار من المجلس."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يصدر بتحديد رواتب القضاة وبدلاتهم قرار من الأمير، ولا يجوز أن يقرر لأحدهم راتب بصفة شخصية أو أن يعامل معاملة استثنائية.\nالفصل السابع: ندب القضاة وإعارتهم"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز ندب القاضي خارج المحاكم إلا للقيام بأعمال قضائية أو قانونية.\nويكون الندب بقرار من المجلس لمدة سنة قابلة للتجديد إذا كان الندب لبعض الوقت، وبحد أقصى أربع سنوات متصلة إذا كان الندب لكل وقت."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يجوز للقاضي بغير موافقة المجلس أن يكون محكماً بأجر أو بغير أجر في نزاع مطروح أو غير مطروح على القضاء، ويجوز بعد موافقة المجلس ندب القاضي ليكون محكماً عن الحكومة أو إحدى الهيئات أو المؤسسات العامة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز بموافقة المجلس إعارة القاضي إلى الحكومات الأجنبية أو الهيئات الدولية، ويصدر بالإعارة مرسوم.\nولا تزيد مدة الإعارة على أربع سنوات متصلة، ومع ذلك يجوز أن تزيد المدة عن هذا القدر إذا اقتضت ذلك مصلحة عامة يقدرها الأمير.\nالفصل الثامن: الإجازات"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُصدر المجلس قراراً بنظام الإجازات السنوية للقضاة ومساعديهم."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تكون مدة الإجازة السنوية للقضاة ستين يوماً، وخمسة وأربعين يوماً لمساعدي القضاة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يمنح القاضي إجازة مرضية لا تجاوز سنة براتب كامل، ثم سنة أخرى بنصف راتب، ثم سنة ثالثة بربع راتب. وللقاضي أن يستنفد رصيده من الإجازات الدورية بالإضافة إلى ما يستحق من الإجازات المرضية.\nوإذا لم يستطع القاضي مباشرة عمله بعد انقضاء الإجازات المقررة في هذه مادة، أو إذا ثبت في أي وقت عجزه عن القيام بمهام وظيفته لأسباب صحية بقرار من الجهة الطبية المختصة، أحيل إلى التقاعد بمرسوم، بناءً على طلب المجلس.\nالفصل التاسع: واجبات القضاة"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يؤدي القاضي قبل مباشرة مهام منصبه يميناً بالصيغة التالية:\n«أقسم بالله العظيم أن أحكم بين الناس بالعدل، وأن احترم أحكام الشريعة الإسلامية وقوانين البلاد».\nويكون أداء اليمين بالنسبة لرئيس محكمة التمييز أمام الأمير، وبالنسبة لباقي القضاة أمام المجلس."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يحافظ القضاة داخل العمل وخارجه على صفة الوقار والكرامة، ويلتزمون بصون سمعتهم وسيرتهم، وتوقي كل ما يمس أمانتهم أو يشكك في نزاهتهم.\nولا يجوز للقضاة مزاولة الأعمال التجارية أو أي عمل لا يتفق مع استقلال القضاء وكرامته سواءً كان بأجر أو بغير أجر.\nويجوز للمجلس أن يقرر منع القاضي من مباشرة أي عمل يرى أن القيام به يتعارض مع طبيعة وواجبات الوظيفة وحسن أدائها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يحظر على القضاة إبداء الآراء السياسية أو الاشتغال بالعمل السياسي.\nولا يجوز لهم الترشيح لانتخابات المجالس التشريعية أو البلدية خلال عملهم بالقضاء."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يجوز للقاضي أن يبدي رأياً في المنازعات المعروضة عليه، كما لا يجوز له إفشاء أسرار المداولة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لا يجوز أن يجلس في دائرة واحدة قضاة بينهم قرابة أو مصاهرة حتى الدرجة الرابعة. كما لا يجوز أن يربط القاضي بأحد الخصوم أو ممثله أو المدافع عنه في الدعوى التي ينظرها صلة القرابة أو المصاهرة المنصوص عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز للقاضي أن ينظر في أية قضية تكون له فيها مصلحة شخصية مباشرة أو غير مباشرة أو علاقة بأي من أطرافها تتنافى مع واجباته كقاض."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز للقاضي أن يقبل هدية من الخصوم أو وكلائهم أو ذويهم أو أن يأذن لأحد أفراد عائلته في قبولها.\nالفصل العاشر: التفتيش القضائي"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تنشأ إدارة للتفتيش القضائي تلحق بالمجلس وتكون برئاسة أحد نواب الرئيس بمحكمة التمييز وعضوية عدد كاف من القضاة بمحكمة التمييز والرؤساء ونواب الرئيس والقضاة بمحكمة الإستئناف، وتختص بالتفتيش على أعمال نواب الرئيس والقضاة بمحكمة الإستئناف والرؤساء والقضاة بالمحكمة الإبتدائية، وفحص وتحقيق الشكاوى التي تقدم ضد القضاة وتكون متعلقة بأعمال وظائفهم أو بسلوكهم.\nويصدر المجلس قراراً بندب رئيس وأعضاء الإدارة لمدة سنة قابلة للتجديد. كما يصدر المجلس بقرار منه لائحة بنظام التفتيش القضائي."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجري التفتيش على أعمال القضاة المنصوص عليهم في المادة السابقة، مرة على الأقل كل سنتين، ويكون تقدير الكفاية بإحدى الدرجات الآتية: (كفء - فوق المتوسط - متوسط - أقل من المتوسط).\nوتتولى الإدارة إحاطة القاضي علماً بكل ما يودع في ملف خدمته من ملاحظات أو أوراق، كما تخطره بصورة من تقرير التفتيش. ويجوز له التظلم إلى المجلس خلال خمسة عشرة يوماً من تاريخ إخطاره. ويفصل المجلس في التظلم بعد الاطلاع على الأوراق وسماع أقوال المتظلم عند الاقتضاء. ويكون قرار المجلس في شأن تقدير الكفاية نهائياً."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "في حالة حصول القاضي على تقديرين متتاليين بدرجة أقل من المتوسط يقرر المجلس بناءً على اقتراح إدارة التفتيش القضائي، اما إحالته إلى التقاعد، أو نقله إلى وظيفة أخرى غير قضائية، وتزول ولاية القاضي من التاريخ الذي يحدده المرسوم الصادر بذلك.\nوفي حالة نقل القاضي إلى وظيفة أخرى غير قضائية، يحتفظ براتبه السابق على النقل بصفة شخصية، ولو جاوز نهاية مربوط درجة الوظيفة المنقول إليها.\nالفصل الحادي عشر: مساءلة القضاة"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجوز مساءلة القاضي تأديبياً في الحالات التالية:\n1- إذا أخل بواجبات وظيفته أو خرج على مقتضياتها.\n2- إذا وقع منه ما يحط من شرف القضاء أو هيبته.\n3- إذا وضع نفسه موضع الشبهات والريب."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يكون تأديب القضاة من اختصاص مجلس تأديب يشكل برئاسة رئيس المجلس وعضوية أقدم اثنين من أعضائه. وعند خلو وظيفة أحد الأعضاء أو غيابه أو وجود مانع لديه، يحل محله من يليه في الأقدمية.\nولا يجوز لمن تولى أو شارك في التحقيق أن يجلس للفصل في الدعوى التي تقام بناءً عليه."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز إقامة الدعوى التأديبية إلا بإذن من رئيس المجلس، وبعد تحقيق إداري يتولاه أحد أعضاء محكمة التمييز أو أحد أعضاء إدارة التفتيش يندبه رئيس المجلس.\nوفي جميع الأحوال يتولى الإدعاء أمام مجلس التأديب رئيس إدارة التفتيش القضائي أو من يندبه لذلك."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تُرفع الدعوى التأديبية بصحيفة تشتمل على التهمة والأدلة المؤيدة لها، وتقدم لمجلس التأديب ليصدر قراره بإعلان القاضي بها للحضور أمامه إذا ما رأى وجهاً للسير في إجراءات المحاكمة التأديبية، على أن يكون الإعلان قبل الميعاد بخمسة عشر يوماً على الأقل.\nوللمجلس عند السير في إجراءات المحاكمة أن يقرر بعد سماع أقوال القاضي إيقافه عن مباشرة أعمال وظيفته، أو اعتباره في إجازة حتمية حتى تنتهي المحاكمة، وله في أي وقت أن يعيد النظر في أمر الوقف أو الإجازة المذكورة.\nولا يترتب على إيقاف القاضي أو اعتباره في إجازة حتمية حرمانه من راتبه أو بدلاته أو وقف صرفه كلياً أو جزئياً."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تنقضي الدعوى التأديبية باستقالة القاضي، ولا تأثير للدعوى التأديبية على الدعوى الجنائية أو المدنية الناشئة عن ذات الواقعة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لمجلس التأديب إجراء ما يراه لازماً من تحقيقات، وله أن يندب أحد أعضائه للقيام بذلك.\nويكون للمجلس و للعضو المنتدب للتحقيق السلطة المخولة للمحاكم العادية فيما يختص بالشهود الذين يرى سماع شهادتهم."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تكون جلسات مجلس التأديب سرية. ويحكم في الدعوى التأديبية بعد سماع طلبات الإدعاء ودفاع القاضي، الذي له أن يقدم دفاعه بنفسه أو أن ينيب أحد رجال القضاء في الدفاع عنه.\nوإذا لم يحضر القاضي أو لم ينب عنه أحداً، جاز الحكم في غيابه بعد التحقق من صحة إعلانه.\nويجب أن يكون الحكم الصادر في الدعوى التأديبية مشتملاً على الأسباب التي بُني عليها، وأن تتلى أسبابه عند النطق به في جلسة سرية، ويكون هذا الحكم نهائياً وغير قابل للطعن فيه بأي طريق. ويخطر المجلس بصورة من الحكم فور صدوره."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "العقوبات التأديبية التي يجوز توقيعها على القاضي هي:\n1- التنبيه.\n2- اللوم.\n3- العزل."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يتولى المجلس إبلاغ القاضي بكتاب مسجل مصحوب بعلم الوصول بمضمون الحكم التأديبي الصادر ضده، ويودع الحكم الصادر بعقوبة التنبيه أو اللوم ملف خدمة القاضي."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تزول ولاية القاضي المحكوم بعزله من تاريخ الحكم ما لم يقض ذلك الحكم بزوال تلك الولاية من تاريخ وقفه عن العمل أو منحه الإجازة الحتمية. ويصدر بتنفيذ عقوبة العزل مرسوم، ويودع الحكم والمرسوم ملف الخدمة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "لا يترتب على الحكم الصادر بعزل القاضي حرمانه من حقه في المعاش أو المكافأة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "في غير حالة التلبس بالجريمة لا يجوز القبض على القاضي أو اتخاذ أي إجراء من إجراءات التحقيق ضده، إلا بعد الحصول على إذن بذلك من المجلس.\nوفي جميع الأحوال يختص المجلس بالنظر في حبس القاضي احتياطياً وتجديد حبسه."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجوز للمجلس أن يأمر بوقف القاضي عن مباشرة أعمال وظيفته أثناء إجراءات التحقيق عن الجريمة المتهم فيها، وذلك من تلقاء نفسه أو بناءً على طلب رئيس محكمة التمييز، أو بناءً على قرار من الجمعية العامة للمحكمة.\nولا يترتب على الإيقاف حرمان القاضي من راتبه أو بدلاته أو وقف صرفها كلياً أو جزئياً طوال مدة الإيقاف عن العمل.\nالفصل الثاني عشر: إنتهاء ولاية القضاة"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تنتهي ولاية القضاة لأحد الأسباب الآتية:\n1- الوفاة.\n2- الإستقالة.\n3- بلوغ سن التقاعد.\n4- العزل بحكم تأديبي طبقاً لأحكام هذا القانون.\n5- الفصل من الخدمة بقرار أميري لأسباب تتعلق بالصالح العام.\n6- الإحالة إلى التقاعد، أو النقل إلى وظائف أخرى غير قضائية، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تعتبر استقالة القاضي مقبولة من تاريخ تقديمها إذا كانت غير مقترنة بقيد أو معلقة على شرط. ولا يترتب على الاستقالة حرمان القاضي من المعاش أو المكافأة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "( عدلت بموجب قانون 4/2019 ) ( عدلت بموجب مرسوم بقانون 21/2010 )\nيكون سن الإحالة إلى التقاعد للقضاة سعين سنة، وللقاضي بعد بلوغ سن الستين أن يطلب إحالته إلى التقاعد، ويكون الطلب مقبولاً من تاريخ تقديمه.\nوللمجلس مد خدمة القاضي إلى ما بعد بلوغه سن الإحالة إلى التقاعد، لمدة لا تجاوز سنة. ويكون مد الخدمة فيما يجاوز ذلك، وبحد أقصى خمس سنوات، بمرسوم، بناءً على اقتراح المجلس.\nالفصل الثالث عشر: مساعدو القضاة"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يلحق بالمحكمة الابتدائية عدد كاف من مساعدي القضاة، يتولى القضاة تدريبهم وتسند إليهم الأعمال المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يشترط فيمن يعين مساعد قاض أن يكون قطرياً ومستوفياً للشروط المنصوص عليها في المادة ( 27 ) من هذا القانون على ألا يقل عمره عن إحدى وعشرين سنة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يكون تعيين مساعد القاضي بقرار من رئيس مجلس الوزراء بناءً على اقتراح المجلس.\nوتكون السنة الأولى من عمل مساعد القاضي فترة اختبار قابلة للمد لفترة مماثلة.\nوفي حالة استيفاء مساعد القاضي للشروط المقررة للتعيين في وظيفة قاض يقدم على غيره في التعيين. ويؤدي مساعد القاضي قبل مباشرة أعماله اليمين بالصيغة المنصوص عليها في المادة ( 40 ) من هذا القانون، أمام رئيس المجلس."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يختص مساعد القاضي بالآتي:\n1- إجراء المعاينة في الدعاوي التي تندبه المحكمة لإجراء المعاينة فيها.\n2- تحضير طلبات التنفيذ قبل عرضها على القاضي المختص للفصل فيها. ولمساعد القاضي في سبيل ذلك استيفاء المستندات والبيانات الخاصة بالأموال محل التنفيذ والتحقق من ملكيتها للمطلوب التنفيذ ضده وقابليتها للحجز.\n3- حضور جلسات المحاكم دون أن يشارك في عضوية هيئة المحكمة أو إصدار الأحكام.\n4- المساهمة في أعمال المكتب الفني لمحكمة التمييز.\n5- أي اختصاصات أخرى تسند إليه من المجلس أو رئيس محكمة التمييز وفقاً لهذا القانون.\nويتم توزيع الأعمال بين مساعدي القضاة بقرار من رئيس محكمة التمييز."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "مع مراعاة الأحكام المنصوص عليها في هذا الباب تسري على مساعدي القضاة أحكام الفصول الثامن والتاسع والحادي عشر من هذا القانون.\nوتصدر قرارات إنهاء خدمة مساعدي القضاة أو نقلهم لوظائف أخرى طبقاً لأحكام هذا القانون من رئيس مجلس الوزراء بناءً على اقتراح المجلس الأعلى للقضاء.\nالفصل الرابع عشر: أعوان القضاة"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "أعوان القضاة هم الخبراء والمترجمون والكتبة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "مع مراعاة أحكام قانون الإجراءات الجنائية و قانون المرافعات المدنية والتجارية ، ينظم القانون أعمال الخبرة والترجمة أمام القضاء، ويحدد حقوق الخبراء والمترجمين وواجباتهم وقواعد تأديبهم."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يعين بكل محكمة عدد كاف من الموظفين الفنيين والإداريين والكتبة، ويحلف هؤلاء الموظفون قبل مباشرة أعمالهم أمام رئيس المحكمة المختص، يميناً بأن يؤدوا أعمالهم بالصدق والأمانة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يتولى رؤساء المحاكم بعد التشاور مع رؤساء الدوائر توزيع الأعمال الإدارية والكتابية بين موظفي كل محكمة وكذلك نقلهم وندبهم داخل دوائر المحكمة.\nويكون النقل أو الندب فيما بين المحاكم أو إلى خارجها بقرار من المجلس بناءً على اقتراح رئيس المحكمة المختص."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تسري على أعوان القضاة وغيرهم من موظفي المحاكم أحكام لائحة شئون الموظفين التي يصدر بها قرار من مجلس الوزراء بناءً على اقتراح المجلس.\nالفصل الخامس عشر: أحكام ختامية"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يعمل أمام المحاكم بأحكام قانون المرافعات المدنية والتجارية وقانون الإجراءات الجنائية فيما لم يرد بشأنه نص في هذا القانون."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "جميع الدعاوي المنظورة أمام المحاكم الشرعية أو العدلية في تاريخ العمل بهذا القانون تحال بحالتها إلى الدوائر المختصة بمقتضى هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يصدر الأمير قراراً بتسوية أوضاع قضاة المحاكم الشرعية والعدلية الموجودين في الخدمة في تاريخ العمل بهذا القانون، وذلك بنقلهم إلى الوظائف المعادلة لوظائفهم الحالية، وبترتيب أقدمياتهم فيما بينهم."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "فيما لم يرد بشأنه نص في هذا القانون، تسري على القضاة أحكام قانون الخدمة المدنية المشار إليه."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يصدر المجلس القرارات اللازمة لتنفيذ أحكام هذا القانون."
    }
  ],
  "definitions": []
}
