{
  "id": "qa-law-4059",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 1998 بشأن إنشاء كلية قطر التقنية",
  "short_name": "قانون رقم (14) لسنة 1998 بشأن إنشاء كلية قطر التقنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4059&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير التربية والتعليم والتعليم العالي.\nالكلية: كلية قطر التقنية.\nالمجلس: مجلس إدارة الكلية.\nالمدير: مدير الكلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ هيئة عامة ذات طابع علمي للتعليم التقني تسمى \"كلية قطر التقنية\" وتكون لها شخصية اعتبارية، وميزانية مستقلة ملحقة بالموازنة العامة للدولة، ومقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الكلية إلى إعداد الكوادر الفنية المدربة تدريباً علمياً وعملياً في التخصصات التي تفي باحتياجات المجتمع القطري وسوق العمل، وفقاً للبرامج التي يحددها المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة الكلية مجلس إدارة برئاسة الوزير وعضوية المدير وممثل عن كل من:\n1. وزارة الطاقة والصناعة.\n2. وزارة التربية والتعليم والتعليم العالي.\n3. وزارة شئون الخدمة المدنية والإسكان.\n4. جامعة قطر.\n5. مجلس التخطيط.\n6. المؤسسة العامة القطرية للبترول.\n7. ثلاثة ممثلين عن ثلاث مؤسسات صناعية كبرى، يحددها الوزير.\nوتختار كل جهة ممثلها في المجلس.\nوينتخب المجلس نائباً للرئيس من بين الأعضاء. ويحل النائب محل الرئيس عند غيابه في جميع اختصاصاته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى المجلس ممارسة جميع الصلاحيات اللازمة لإدارة شئون الكلية وتحقيق أغراضها، ويكون له بوجه خاص ما يلي:\n1. وضع السياسة العامة للكلية ومراقبة تنفيذها.\n2. إقرار خطط وبرامج ومشروعات الكلية ومتابعة تنفيذها.\n3. وضع الخطط والبرامج الدراسية والتدريبية وبخاصة التي ترتبط بقطاعي الصناعة والإنتاج.\n4. إنشاء الأقسام المختلفة بالكلية وتعديلها.\n5. تحديد فئات الرسوم الدراسية والمكافآت والمخصصات الشهرية للطلاب.\n6. إقرار برامج ومناهج الدراسة والتدريب ونظم الامتحانات.\n7. الموافقة على مشروع الميزانية السنوية والحساب الختامي.\n8. إدارة أموال الكلية واستثمارها، وقبول التبرعات والمنح والهبات والوصايا.\n9. تعيين المدير وتحديد مخصصاته المالية.\n10. أي اختصاصات أخرى يكلفه بها مجلس الوزراء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للمجلس أن يشكل من بين أعضائه لجنة أو أكثر يعهد إليها ببعض اختصاصاته، وله أن يستعين بأية جهة استشارية يرى الاستعانة بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يضع المجلس - دون التقيد بالقواعد والنظم المعمول بها في الحكومة - اللوائح الداخلية، الإدارية والمالية والفنية وغيرها، اللازمة لتسيير العمل بالكلية. ولا تصبح هذه اللوائح نافذة إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يمثل رئيس المجلس الكلية أمام القضاء، وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى المدير - تحت إشراف المجلس وتوجيهاته - إدارة الكلية وتصريف شئونها العلمية والفنية والإدارية والمالية في حدود الميزانية السنوية، وفقاً للوائح والنظم والقواعد والخطط التي يضعها المجلس، ويكون له بوجه خاص القيام بما يلي:\n1. اقتراح خطط وبرامج، ومناهج، ومشروعات الكلية، واللوائح الداخلية المنظمة لعملها، وعرضها على المجلس.\n2. تنفيذ قرارات المجلس.\n3. إعداد مشروع الميزانية التقديرية السنوية للكلية وحسابها الختامي.\n4. إعداد تقرير سنوي عن نشاطات الكلية وإنجازاتها في ضوء الخطط والأهداف السنوية المقررة، وعرضه على المجلس في نهاية كل سنة دراسية.\n5. أي اختصاصات أخرى يكلفه بها المجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تحدد اللوائح الداخلية شروط قبول الطلاب الحاصلين على شهادة الثانوية العامة أو ما يعادلها لكل تخصص، وعدد السنوات والمناهج الدراسية والنظام الداخلي للكلية ومدة ومواعيد الدراسة، ونظام الامتحانات، ومؤهل التخرج. كما تحدد جميع الأمور المنظمة لشئون أعضاء هيئة التدريس، وشئون الطلاب، وشئون الموظفين والعاملين، وسائر ما يقتضيه نظام الدراسة والتدريب بالكلية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للكلية الاتفاق مع كلية أو كليات نظيرة معترف بها، ذات خبرة طويلة في مجال التعليم التقني، للقيام بما يلي:\n1. المساهمة في وضع خطط واحتياجات ومناهج الدراسة والتدريب للتخصصات التي تقوم الكلية بتدريسها، بما يلائم الظروف المحلية ويحقق شروط معادلة شهادة التخرج من قبل الكلية النظيرة.\n2. تقديم المشورة والمساهمة بالخبرات المتاحة بما يضمن عملية تطوير مناهج ومرافق الكلية، مسايرة للتقدم التقني، وربط المناهج بمتطلبات سوق العمل.\n3. المشاركة في اجتماعات المجلس كجهة استشارية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للكلية ميزانية تقديرية، وتبدأ السنة المالية من أول يناير وتنتهي في 31 ديسمبر من كل سنة. على أن تشمل السنة الأولى المدة من تاريخ نفاذ هذا القانون حتى آخر ديسمبر من السنة التالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتكون الموارد المالية للكلية من:\n1. الاعتمادات المالية المخصصة لها في موازنة الدولة.\n2. الرسوم الدراسية التي يقررها المجلس.\n3. التبرعات والمنح والهبات والوصايا وغيرها من مصادر عامة أو خاصة، محلية أو خارجية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعد المجلس تقريراً عن نشاط الكلية ومركزها المالي في نهاية السنة المالية، ويضمنه اقتراحاته وتوصياته، ويرفعه إلى مجلس الوزراء.\nولمجلس الوزراء في أي وقت أن يطلب من مجلس الإدارة تقديم تقارير عن وضع الكلية، أو أية معلومات تتعلق بها، وله أن يصدر توجيهات عامة، يلتزم بها مجلس الإدارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تعتبر أموال الكلية من الأموال المملوكة للدولة ملكية خاصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إلى أن يتم إنشاء الكلية، تستمر الكلية التكنولوجية بوضعها الراهن، ثم تؤول أموالها الثابتة والمنقولة إلى كلية قطر التقنية، ويحدد المجلس وضع طلاب الكلية الملغاة والعاملين بها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يلغى القرار الأميري رقم (2) لسنة 1990 المشار إليه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
