{
  "id": "qa-law-4051",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 1996 بإصدار قانون المحاماة",
  "short_name": "قانون رقم (10) لسنة 1996 بإصدار قانون المحاماة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4051&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالقانون: قانون المحاماة.\nالمهنة: مهنة المحاماة.\nالوزير: وزير العدل.\nالوزارة: وزارة العدل.\nالمحاكم: المحاكم العدلية والمحاكم الشرعية بمختلف درجاتها، وهيئات التحكيم، والجهات الإدارية ذات الاختصاص القضائي.\nاللجنة: لجنة قبول المحامين.\nالمجلس: مجلس تأديب المحامين.\nاللائحة: اللائحة التنفيذية للقانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nيظل سارياً القيد في الجداول التي تمت في ظل أحكام القانون رقم (20) لسنة 1980 المشار إليه. وعلى المحامين المقيدين بالجدول الدائم، المرخص لهم حالياً، طلب القيد طبقاً لأحكام القانون المرافق خلال ستة أشهر من تاريخ العمل به.\nواستثناء من حكم المادة ( 15 ) من القانون المرافق، تكون مدة التدريب سنة ميلادية واحدة، بالنسبة للمحامين المتدربين المقيدين وقت العمل بهذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار ( عدلت بموجب قانون 4/1998 )\nيقفل باب القيد في الجدول المؤقت من تاريخ العمل بهذا القانون، ولا يقيد فيه محامون جدد، ويلغى قيد المحامين المقيدين في ذلك الجدول بعد مضي سنتين من تاريخ العمل بهذا القانون. يجوز بقرار من مجلس الوزراء تمديد هذه المدة لمرة واحدة فقط، في ضوء المبررات التي يعرضها وزير العدل، وبعد ذلك يلغي هذا الجدول نهائياً.\nويكون للمحامين المقيدين بهذا الجدول مزاولة جميع أعمال المحاماة، حتى تاريخ الغاء قيدهم.\nوعلى المحامي المقيد بالجدول المؤقت، قبل إلغاء ذلك الجدول بوقت مناسب أن ينيب عنه محامياً أو أكثر من المحامين المشتغلين، لمباشرة أية دعاوى كان يباشرها حتى تاريخ الغاء القيد، ويشترط أن يكون ذلك بموافقة الموكل.\nوفي حالة عدم الاتفاق على الأتعاب المستحقة للمحامي الجديد، يتم الفصل فيها وفقاً لأحكام المواد ( 36 ) وما بعدها من القانون المرافق. تمد المدة المحددة لإلغاء قيد المحامين المقيدين في الجدول المؤقت المنصوص عليها في هذه المادة لمدة سنتين تنتهي في 30/ 10/ 2000 بموجب قرار مجلس الوزراء رقم (15) لسنة 1998"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "استثناء من أحكام المادة السابقة:\nأ- تنوب إدارة قضايا الدولة بوزارة العدل عن سائر الوزارات والأجهزة الحكومية الأخرى، في الأعمال والإجراءات المنصوص عليها في الفقرة (1) من المادة السابقة، سواء كانت هذه الجهات مدعية أو مدعى عليها.\nولإدارة قضايا الدولة، في سبيل ذلك، تقديم الطلبات، وصحف الدعاوى، والطعون، وإبداء الدفاع. وبوجه عام؛ يكون لهذه الإدارة اتخاذ كل ما تتطلبه مباشرة هذه الأعمال من إجراءات.\nب- تنوب إدارة قضايا الدولة بوزارة العدل عن الهيئات والمؤسسات العامة في مباشرة الاختصاصات المنصوص عليها في الفقرة السابقة، إذا ما طلبت هذه الجهات ذلك.\nج- يجوز للهيئات والمؤسسات العامة أن تنيب عنها موظفيها في مباشرة الأعمال والإجراءات المنصوص عليها في المادة السابقة.\nكما يجوز ذلك للشركات غير المساهمة والمنشآت الخاصة، وفقاً للضوابط التي يصدر بها قرار من وزير العدل، بناءً على اقتراح اللجنة.\nوفي جميع الأحوال؛ يجب أن تتوافر في الموظف الذي ينوب عن تلك الجهات الشروط الآتية:\n1- أن يكون قطرياً أو من مواطني إحدى الدول العربية، وفي الحالة الأخيرة، يشترط أن يكون مقيماً في البلاد إقامة دائمة متصلة بعمله.\n2- أن يكون حاصلاً على شهادة في القانون من إحدى الجامعات المعترف بها.\n3- أن يكون متمتعاً بالأهلية المدنية الكاملة، بالغاً من العمر إحدى وعشرين سنة ميلادية على الأقل.\n4- أن يكون محمود السيرة، حسن السمعة، وألا يكون قد حكم عليه نهائياً في جريمة ماسة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n5- أن يكون قد زاول عملاً قانونياً لمدة خمس سنوات على الأقل بعد تخرجه.\n6- أن يصدر الممثل القانوني للجهة صاحبة الشأن للموظف توكيلاً موثقاً طبقاً للقانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر اللجنة ترخيصاً للموظفين، المشار إليهم في الفقرة (ج) من المادة السابقة، بممارسة الأعمال المنصوص عليها في المادة ( 3 )، وتضع اللجنة الشروط التي يتعين توافرها في الجهات المشار إليها؛ كتحديد نوع الشركة، أو وضع حد أدنى لرأسمالها، أو لعدد العاملين فيها، أو غير ذلك من الشروط التي تراها مناسبة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لذوي الشأن أن ينيبوا في الحضور والدفاع عنهم أمام الجهات السالف بيانها في المادة ( 3 ) أزواجهم أو أقاربهم أو أصهارهم حتى الدرجة الرابعة.\nواستثناء من حكم الفقرة الأولى، والمادة ( 40 ) من قانون المرافعات المدنية والتجارية، يجوز لذوي الشأن أن ينيبوا في الحضور والدفاع عنهم أمام الجهات المذكورة، أحد معارفهم، إذا كانت الدعوى لا تزيد قيمتها على عشرة آلاف ريال.\nمع ذلك، لا يجوز تقديم صحف استئناف الأحكام الصادرة من المحكمة المدنية الكبرى إلا إذا كانت موقعة من أحد المحامين المشتغلين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مكرراً ( اضيفت بموجب: مرسوم بقانون 33 / 2002 )\nيجوز بقرار من الوزير الترخيص لعدد محدود من مكاتب المحاماة الأجنبية، ذات الخبرات العالمية المتخصصة التي تحتاج إليها البلاد، بالعمل في قطر في المجالات القانونية التي يحددها الترخيص، ويكون الترخيص لمدة خمس سنوات قابلة للتجديد، وتقيد هذه المكاتب في جدول خاص يعد لهذا الغرض.\nويحدد القرار الصادر بمنح الترخيص إلتزامات المكتب المرخص له.\nويقيد المحامون العاملون في المكاتب المشار إليها في جدول المحامين المشتغلين وفقاً للشروط والأحكام المنصوص عليها في هذا القانون، وتسري في شأنهم أحكامه عدا البند (1) من المادة ( 11 ) والباب الثالث منه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تنشأ في الوزارة لجنة تسمى: &laquo;لجنة قبول المحامين&raquo;.ويكون تشكيلها على الوجه التالي:\n1- الوزير.\nرئيساً.\n2- رئيس المحاكم العدلية.\nنائباً للرئيس.\n3- مدير إدارة الفتوى والتشريع بالوزارة.\nعضواً.\n4- أحد نواب رئيس محكمة الاستئناف أو قضاتها.\nيرشحه رئيس المحاكم العدلية.\nعضواً.\n5- أحد قضاة المحكمة المدنية الكبرى، أو الجنائية الكبرى.\nيرشحه رئيس المحاكم العدلية.\nعضواً.\n6- أحد قضاة المحاكم الشرعية، يرشحه رئيس المحاكم الشرعية.\nعضواً.\n7- أحد المحامين القطريين، يختاره وزير العدل.\nالسيد/ راشد ناصر النعيمي\nويتولى نائب الرئيس رئاسة اللجنة عند خلو منصب الرئيس أو غيابه. وتكون مدة هذه العضوية ثلاث سنوات قابلة للتجديد.\nويصدر بتشكيل اللجنة قرار أميري.\nعضواً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى اللجنة الاختصاصات المنصوص عليها في هذا القانون، ويجوز بقرار من الوزير أن يعهد إليها باختصاصات أخرى تتعلق بمهنة المحاماة.\nويكون القيد في جداول المحامين، والتأشير بنقل الاسم من جدول إلى آخر، وشطب القيد، بمقتضى قرارات تصدرها اللجنة.\nوتكون اجتماعات اللجنة صحيحة بحضور أغلبية أعضائها. وتصدر قراراتها بأغلبية الأعضاء الحاضرين. وفي حالة تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة لائحة داخلية لتنظيم العمل بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تنشأ في الوزارة الجداول التالية:\n1- جدول لقيد المحامين المشتغلين، ويلحق به جدول لقيد المحامين تحت التدريب.\n2- جدول شركات المحاماة، ويخصص لقيد هذه الشركات، ويتضمن البيانات الرئيسية الواردة بنظامها الأساسي.\n3- جدول لقيد المحامين غير المشتغلين.\nويصدر بنماذج الجداول المنصوص عليها في هذه المادة قرار من الوزير.\nويجوز إنشاء جداول نوعية أخرى بقرار من الوزير، يبين نماذجها ويحدد شروط ونظام القيد فيها، بناء على اقتراح اللجنة، وتبعاً لمقتضيات الصالح العام، وما يستجد من أوضاع في النظام القضائي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بما جاء في المادة ( 2 ) من القانون رقم (6) لسنة 1983 المشار إليه، يشترط فيمن يقيد اسمه بجدول المحامين المشتغلين ما يلي:\n1- أن يكون قطري الجنسية، أو من مواطني دول مجلس التعاون.\n2- أن يكون حاصلاً على شهادة في القانون من إحدى الجامعات المعترف بها.\n3- أن يكون متمتعاً بالأهلية المدنية الكاملة، بالغاً من العمر إحدى وعشرين سنة ميلادية على الأقل.\n4- أن يكون محمود السيرة، حسن السمعة، أهلاً للاحترام الواجب للمهنة. وألا يكون قد حكم عليه نهائياً في جريمة ماسة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n5- أن يكون قد أمضى مدة التدريب؛ وفقاً للأحكام الواردة في هذا القانون. ويجوز لأعضاء هيئة التدريس القطريين، الحاصلين على درجة الدكتوراه، الذين يقومون بتدريس القانون في جامعة قطر، طلب قيدهم بجدول المحامين المشتغلين، ويكون لهم -بعد القيد بالجدول- الحق في مزاولة جميع أعمال المحاماة المنصوص عليها في المادة ( 3 ) من هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يمارس المحامي مهنة المحاماة منفرداً أو شريكاً مع غيره من المحامين، أو في صورة شركة مدنية للمحاماة.\nويصدر بنموذج النظام الأساسي لشركات المحاماة، قرار من الوزير.\nويجب قيد الشركة بجدول شركات المحاماة. كما يجب أن يكون كل محام في هذه الشركة مقيداً بجدول المحامين المشتغلين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز للمحامي، الذي يقيد اسمه بجدول المحامين المشتغلين، أو بجدول المحامين تحت التدريب، مزاولة المهنة، إلا بعد أداء اليمين أمام اللجنة بالصيغة التالية:\n«أقسم بالله العظيم أن أؤدي أعمالي بالشرف والأمانة، وأن أحافظ على سر المهنة، وأن أرعى تقاليدها، وأن أحترم قوانين البلاد».\nويتم إثبات أداء اليمين في محضر اجتماع اللجنة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز الجمع بين المحاماة والأعمال الآتية:\n1- تولي الوزارة.\n2- الاشتعال بالتجارة.\n3- التوظف في الحكومة أو الهيئات أو المؤسسات العامة، أو الجمعيات أو الشركات أو البنوك، أو لدى الأفراد.\nولا يعتبر عمل المحامي لدى أحد المحامين جمعاً بين المحاماة وعمل آخر.\n4- الاشتغال بأي عمل يتنافى مع كرامة المحامي، أو لا يتفق مع مقتضيات المهنة. ويستثنى من حكم عدم الجمع، أعضاء هيئة التدريس القطريين؛ الحاصلين على درجة الدكتوراه، الذين يقومون بتدريس القانون في جامعة قطر.\n(الباب الثالث)\nالمحامون تحت التدريب"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع مراعاة أحكام المادة ( 2 ) من قانون الإصدار، يجب على طالب القيد بجدول المحامين المشتغلين أن يقيد اسمه أولاً بجدول المحامين تحت التدريب، وأن يقضي فترة تدريب لا تقل عن سنتين ميلاديتين في مكتب أحد المحامين المشتغلين، الذين أمضوا خمس سنوات على الأقل في مزاولة المهنة، أو مزاولة القضاء، أو أي عمل قانوني آخر في إحدى الوزارات، أو الأجهزة الحكومية أو الهيئات أو المؤسسات العامة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يعفى من مدة التدريب أعضاء هيئة التدريس القطريين؛ الحاصلين على درجة الدكتوراه، الذين يقومون بتدريس القانون في جامعة قطر، أو من قضى هذه المدة المشار إليها في المادة السابقة مشتغلاً بالقضاء، أو أي عمل قانوني آخر في إحدى الوزارات أو الأجهزة الحكومية أو الهيئات أو المؤسسات العامة. وتخفض مدة التدريب بمقدار ما قضاه مشتغلاً بالعمل المذكور.\nويصدر بالإعفاء من مدة التدريب أو تخفيضها قرار من لجنة قبول المحامين."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على المحامين المشتغلين، المشار إليهم في المادة ( 11 ) أن يقبلوا، للتدريب في مكاتبهم، من يتقدم إليهم من المحامين تحت التدريب، وأن يشرفوا على تدريبهم وتزويدهم بالخبرة الكافية.\nوإذا تعذر على المحامي تحت التدريب أن يجد محامياً يلتحق بمكتبه، تصدر اللجنة قراراً بإلحاقه بمكتب أحد المحامين المشار إليهم في الفقرة السابقة. ولا يجوز لهذا الأخير، بغير عذر تقبله اللجنة، أن يمتنع عن إلحاق المحامي تحت التدريب بمكتبه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز للمحامي تحت التدريب أن يترافع باسمه الخاص، وتكون مرافعته نيابة عن المحامي الذي يتدرب تحت إشرافه. كما لا يجوز له توقيع صحف الدعاوى والمذكرات والأوراق التي تقدم للمحاكم.\nويجوز له المرافعة أمام المحاكم الصغرى، بعد مضي ستة أشهر من تاريخ قيده، وأمام المحاكم الكبرى بعد مضي سنة من تاريخ قيده.\nوللمحامي تحت التدريب الحضور، نيابة عن المحامي الذي يتدرب بمكتبه، أمام هيئات التحكيم، وإدارات الشرطة والادعاء العام، والجهات الإدارية ذات الاختصاص القضائي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز للمحامي تحت التدريب أن يفتح مكتباً باسمه طيلة فترة التدريب، وفي حال مخالفة هذا الحكم تصدر لجنة قبول المحامين أمراً بإغلاق المكتب، وذلك مع عدم الإخلال بمحاكمة المحامي المخالف؛ جنائياً أو تأديبياً.\nويجوز للمحامي التظلم من أمر الإغلاق إلى اللجنة، وفقاً لحكم المادة ( 26 ) من هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للمحامي الذي أمضى مدة التدريب المقررة قانوناً، أن يطلب من اللجنة قيد اسمه في جدول المحامين المشتغلين، وعليه أن يرفق بياناً بالقضايا التي ترافع فيها، وللجنة أن تطلب من المحامي صاحب المكتب، الذي تم فيه التدريب، تقريراً برأيه في كفاءة المحامي وسلوكه في المحاماة والأعمال التي مارسها وتوصياته.\nوتصدر اللجنة قراراها في الطلب المذكور؛ بقبوله أو برفضه، أو بمد مدة التدريب لفترة أخرى مع بيان الأسباب، ويخطر الطالب بهذا القرار بكتاب مسجل.\nويجوز للمحامي التظلم من قرار الرفض، أو من مد مدة التدريب، وفقاً لحكم المادة ( 26 ) من هذا القانون.\n(الباب الرابع)\nإجراءات القيد بجداول المحامين"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تقدم طلبات القيد في الجداول إلى رئيس اللجنة، مشفوعة بالمستندات المؤيدة لها، وفقاً لأحكام هذا القانون وما تحدده اللائحة.\nوتقيد الطلبات في سجل خاص، يعد لهذا الغرض، بترتيب ورودها إلى اللجنة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على المحامين التقدم بطلبات تجديد قيدهم، قبل أول شهر يناير من كل سنة، في الجداول الخاصة بهم، ويستثنى من هذا التجديد المحامون غير المشتغلين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تحدد بقرار من الوزير - بناء على اقتراح اللجنة - رسوم القيد في الجداول، وكذلك رسوم تجديد القيد سنوياً.\nوإذا لم يسدد المحامي رسم تجديد القيد في الموعد المحدد، طبقاً للمادة السابقة، تقرر اللجنة - بعد انذاره بكتاب مسجل - نقل اسمه إلى جدول المحامين غير المشتغلين.\nولا يجوز إعادة قيد المحامي، في هذه الحالة، إلا إذ دفع رسم قيد جديد، فضلاً عن رسم التجديد المتأخر."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا انقطع المحامي أو كف عن مزاولة المهنة، أو طرأ عليه مانع من ممارستها لأي سبب من الأسباب، جاز له أن يطلب من اللجنة نقل اسمه إلى جدول المحامين غير المشتغلين.\nكما يجوز للمحامي، المقيد اسمه في جدول المحامين غير المشتغلين، أن يطلب نقل اسمه إلى جدول المحامين المشتغلين، أو جدول المحامين تحت التدريب، حسب الأحوال، إذا رغب في العودة إلى مزاولة المهنة، أو زال المانع من ممارسته لها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا تستحق أي رسوم على طلبات نقل الاسم إلى جدول المحامين غير المشتغلين."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تجتمع اللجنة، بدعوة من رئيسها، للنظر في الطلبات المقدمة إليها، بترتيب ورودها.\nوللجنة أن تطلب من ذوي الشأن إيضاحات أو معلومات أو مستندات إضافية، إذا رأت ضرورة لذلك. كما يجوز لها أن تستدعي صاحب الشأن لمناقشته.\nوتصدر اللجنة قرارها بقيد اسم من تتوافر فيه الشروط المطلوبة، أو بنقل اسمه من جدول لآخر، أو برفض الطلب مع بيان أسباب الرفض.\nويخطر الطالب بقرار اللجنة بكتاب مسجل.\nويجوز لمن رفض طلبه أن يتظلم إلى اللجنة، خلال ثلاثين يوماً من تاريخ تسلمه الإخطار. وتفصل اللجنة في تظلمه بعد سماع أقواله. ويكون قرار اللجنة في التظلم نهائياً؛ غير قابل للطعن فيه.\nولا يتم إجراء القيد إلا بعد سداد الرسم المقرر للجدول الخاص به.\nوتعطى للطالب شهادة رسمية موقعة من رئيس اللجنة تتضمن بيانات القيد.\nوتعتبر شهادة القيد بجدول المحامين المشتغلين، وجدول المحامين تحت التدريب، ترخيصاً بمزاولة المهنة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز لمن رفض طلبه أن يتقدم بطلب جديد، قبل مضي ستة أشهر من تاريخ القرار الصادر من اللجنة.\n(الباب الخامس)\nحقوق المحامين"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يتعين على المحاكم، والسلطات، وغيرها من الجهات التي يزاول المحامي مهنته أمامها، أن تقدم له التسهيلات التي يقتضيها حسن القيام بواجبه. وعليها أن تسمح له بالحضور في التحقيق، والاطلاع على أوراق الدعوى، ما لم يؤثر ذلك على سير التحقيق. ويتعين إثبات ذلك كتابة في ملف الدعوى.\nوللمحامي، بعد انتهـاء التحقيق، أن يحصل على صورة كاملة من الأوراق."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز للمحامي، إذا كان وكيلاً في دعوى، أن ينيب عنه؛ في الحضور والمرافعة، أو غير ذلك من إجراءات التقاضي، محامياً آخر، تحت مسئوليته، دون توكيل خاص، ما لم يتضمن سند التوكيل الصادر إليه ما يمنع ذلك. كما يجوز للمحامي، إذا كان خصماً أصلياً، أن ينيب عنه، فيما تقدم، محامياً آخر دون توكيل خاص."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يجوز الحجز على مكتب المحامي، وجميع محتوياته الضرورية لممارسة مهنته."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز - في غير حالات التلبس - التحقيق مع محام، أو تفتيش مكتبه لأمور تتعلق بأداء مهنته، إلا بمعرفة المدعي العام، أو من يقوم مقامه، بناء على أمر صادر من القاضي المختص."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "للمحامي الحق في تقاضي أتعاب عما يقوم به من أعمال في نطاق مهنته. وله الحق في استيفاء النفقات التي يدفعها في سبيل مباشرة القضية، أو الأعمال التي وكل فيها.\nوإذا تفرع عن الدعوى موضوع الاتفاق دعاوى غير ملحوظة عند الاتفاق، حق للمحامي أن يطالب بأتعابه عنها.\nكذلك إذا أنهى المحامي القضية، صلحاً أو تحكيماً، وفق ما فوضه به موكله، استحق الأتعاب المتفق عليها، ما لم يكن هناك اتفاق يخالف ذلك."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تحدد أتعاب المحامي وفقا للاتفاق الكتابي المعقود بينه وبين ذوي الشأن. ولا يجوز أن يتفق على أن يكون استحقاق الأتعاب معلقاً على شرط كسب الدعوى، أو أن ينسب مقدار الأتعاب إلى قيمة ما هو مطلوب في الدعوى، أو ما يحكم به فيها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا تنتهي العلاقة بين المحامي وموكله، ولا تستحق أتعابه كاملة، إلا من تاريخ تنفيذ الحكم في الدعوى الموكل فيها، أو الأمر المكلف بمباشرته، ما لم ينص الاتفاق بين الطرفين على غير ذلك."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "إذا عزل الموكل محاميه، أو توفي الموكل ورأى ورثته، دون مبرر، عدم استمرار المحامي في الوكالة، استحق المحامي الأتعاب كاملة. فإذا كان هناك مبرر معقول للعزل، أو لعدم استمرار المحامي في الوكالة، استحق المحامي أتعاباً عن الجهد الذي بذله والنتيجة التي حققها. ويراعى في تقديرها أحكام الاتفاق المعقود بين الطرفين، إن وجد."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "إذا لم تعين أتعاب المحامي باتفاق مكتوب، أو كان الاتفاق باطلاً، كان لكل من المحامي والموكل المطالبة بتقديرها، بدعوى يرفعها بالطرق العادية أمام المحكمة المختصة.\nوتراعي المحكمة في تقدير الأتعاب أهمية القضية، والجهد الذي بذله المحامي، والنتيجة التي حققها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يكون لأتعاب المحامي امتياز على ما آل إلى موكله من أموال نتيجة عمل المحامي، أو الحكم في الدعوى موضوع الوكالة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يسقط حق المحامي في مطالبة موكله بالأتعاب - عند عدم وجود سند بها - بمضي خمس سنوات ميلادية؛ من تاريخ انتهاء العمل الذي قام به المحامي. وتنقطع هذه المدة بالمطالبة بالأتعاب بكتاب مسجل.\n(الباب السادس)\nواجبات المحامين"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "على المحامي أن يتخذ له مكتبا لائقاً لمباشرة أعمال المحاماة، وأن يخطر اللجنة بعنوان مكتبه، وبأي تغيير يطرأ عليه.\nويعتبر مكتب المحامي مواطناً مختاراً لإجراء الإخطارات والتبليغات الخاصة بالموكلين، والإعلانات القضائية وفقاً للقانون."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز للمحامي أن يلحق بمكتبه، لممارسة أعمال المحاماة، إلا من كان مقيداً بجدول المحامين المشتغلين، أو بجدول المحامين تحت التدريب. كما لا يجوز له أن يلحق بمكتبه محامياً شطب اسمه، أو أوقف عن مزاولة المهنة طبقاً لأحكام هذا القانون.\nومع مراعاة حكم الفقرة السابقة، يجوز للمحامي أن يستعين في مكتبه بذوي الخبرة القانونية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يجوز للمحامي، عند مزاولة مهنته، أن يعلن نفسه بأية وسيلة من وسائل الإعلان، أو أن يلجأ إلى أساليب الدعاية، أو الترغيب، أو استخدام الوسطاء. ولا يعتبر من قبيل ذلك.\n1- وضع لوحة بمكتبه تحمل اسمه ومؤهلاته القانونية.\n2- وضع إعلان أمام مكتبه السابق؛ للإرشاد عن موقع مكتبه الجديد."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "لا يجوز لمن كان يشغل منصباً وزارياً، أو وظيفة عامة أو خاصة، وانتهت علاقته بها، واشتغل بالمحاماة، أن يقبل- بنفسه أو بواسطة محام يعمل لحسابه- المرافعة، أو اتخاذ أية إجراءات في دعوى ضد الجهة التي كان يعمل فيها؛ وذلك خلال السنوات الثلاث التالية لانتهاء العلاقة.\nكما لا يجوز للقاضي السابق، المشتغل بالمحاماة، أن يكون وكيلاً- بنفسه، أو بواسطة محام يعمل لحسابه- في دعوى عرضت عليه وهو يتولى المنصب القضائي، أو في دعوى أخرى مرتبطة بها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "على المحامي أن يمتنع عن قبول الوكالة، أو تقديم أي معاونة - ولو عن طريق إبداء الرأي - لخصم موكله، في ذات النزاع الذي وكله عنه فيه، أو في أي نزاع آخر؛ طوال فترة نظر النزاع الأصلي.\nوبصفة عامة؛ لا يجوز له أن يمثل مصالح متعارضة.\nويسري هـذا الخطر على كل من يعمل لديه في نفس المكتب، أياً كانت صفته."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "على المحامي أن يلتزم في سلوكه المهني والشخصي بمبادئ الشرف والأمانة والنزاهة. وأن يقوم بجميع الواجبات التي يفترضها عليه هذا القانون وآداب المحاماة وتقاليدها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "المحامي مسئول، قبل موكله، عن أداء ما عهد به إليه؛ طبقاً لأحكام القانون وشروط التوكيل. وعليه أن يحافظ على سرية المعلومات التي يفضي بها إليه موكله، وعلى المستندات والأوراق التي تسلمها منه، وان يؤدي للموكل الأموال التي قبضها لحسابه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز للمحامي أن يبتاع كل أو بعض الحقوق المتنازع عليها، أو أن يتفق على اخذ جزء منها نظير أتعابه.\nولا يجوز له أن يعقد اتفاقاً على الأتعاب من شأنه أن يجعل له مصلحة في الدعوى، أو العمل الموكل فيه."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "لا يقبل حضور المحامي أمام جميع المحاكم إلا بالرداء الخاص بالمحاماة، الذي تحدد اللجنة مواصفاته."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يحضر المحامي عن موكله بمقتضى توكيل موثق طبقاً للقانون. ويجب عليه أن يودع التوكيل بملف الدعوى متى كان خاصاً بها. فإذا كان التوكيل عاماً، اكتفت المحكمة بالاطلاع عليه، وإثبات رقمه وتاريخه وجهة توثيقه بمحضر الجلسة، مع إرفاق صورة فوتوغرافية منه بملف الدعوى.\nوإذا حضر الموكل مع المحامي، أثبتت المحكمة ذلك في محضر الجلسة، بعد أداء الرسم المقرر لتوثيق التوكيل، وقام هذا الإثبات مقام التوكيل الموثق."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "إذا وقع من المحامي- أثناء وجوده بجلسة إحدى المحاكم؛ لأداء واجبه أو بسببه - إخلال بالنظام، أو أتى ما يقتضي مؤاخذته تأديبياً أو جنائياً، يأمر رئيس الجلسة بتحرير محضر بما حدث، ويحيله إلى إدارة الفتوى والتشريع بوزارة العدل لاتخاذ الإجراءات التأديبية، طبقاً لأحكام هذا القانون، أو إلى المدعي العام؛ لاتخاذ الإجراءات الجنائية ضده؛ إذا كان ما وقع منه يشكل جريمة، معاقب عليها قانوناً، على أن يتم إخطار لجنة قبول المحامين بما تنتهي إليه الإجراءات.\nولا يجوز أن يشارك رئيس الجلسة، التي وقعت فيها المخالفة المنسوبة إلى المحامي، أو أي من أعضائها، في عضوية الهيئة أو المحكمة التي تحاكم المحامي، تأديبياً أو جنائياً، أو في المحكمة التي تنتظر الطعن في القرار الصادر من مجلس التأديب.\nواستثناء من أحكام الفقرتين السابقتين؛ يجوز للمحكمة أن تحاكم المحامي إذا وقع منه جنحة التعدي المنصوص عليها في المادتين ( 145 ) من قانون الإجراءات الجنائية و( 65 ) من قانون المرافعات المدنية والتجارية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يجوز للمحامي أن يدلي بتصريحات أو بيانات، أو أن ينشر أموراً عن القضايا المنظورة التي يتولى الدفاع فيها؛ إذا كان من شأن ذلك التأثير على سير هذه القضايا."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "لا يجوز لمن علم من المحامين- عن طريق مهـنته - بوقائع أو معلومات، أن يفشيها، ولو بعد انتهاء وكالته، ما لم يكن ذلك بقصد منع ارتكاب جناية أو جنحة، أو الإبلاغ عن وقوعها. كما لا يجوز للمحامي أن يؤدي شهادة ضد موكله في نزاع وكل أو استشير فيه، ولا يجبر على أداء هذه الشهادة.\nوعلى المحامي أن يمتنع عن ذكر الأمور الشخصية التي تسيء للخصوم أو للوكلاء أو للشهود، وألا يطعن في سمعتهم أو شرفهم أو كرامتهم، ما لم تستلزم ذلك ضرورة الدفاع عن مصالح موكله."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز للمحامي أن يتنحى عن وكالته في وقت غير لائق. ويجب عليه أن يخطر موكله بتنحيه بكتاب موصى عليه. كما يجب عليه أن يستمر في متابعة إجراءات الدعوى، شهراً على الأقل، متى كان ذلك لازماً للدفاع عن مصالح الموكل.\nويتعين على المحكمة تأجيل الدعوى مدة كافية، لتتيح للموكل الفرصة لتوكيل محام آخر إذا رغب في ذلك."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "على المحامي المتنحي أن يرد لموكله سند التوكيل والمستندات والأوراق الأصلية، ما لم يكن قد تم إيداعها في الدعوى."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجب على المحامي، عند انقضاء التوكيل لأي سبب من الأسباب، أن يعيد إلى موكله سند التوكيل والمستندات والأوراق الأصلية الأخرى التي قد تكون لديه.\nومع ذلك، يجوز للمحامي - إذا لم يكن قد حصل على أتعابه - أن يستخرج، على نفقة موكله، صوراً من جميع المحررات التي تصلح سنداً في المطالبة بهذه الأتعاب، وأن يبقي لديه المستندات والأوراق الأصلية، حتى يؤدي له الموكل مصروفات استخراج الصور.\nولا يلزم المحامي بتسليم موكله مسودات الأوراق التي حررها في الدعوى، أو الكتب الواردة إليه من الموكل، أو المستندات المتعلقة بما أداه عن الموكل ولم يستوفه منه. وعلى المحامي أن يعطي موكله - بناء على طلبه - صوراً من هذه الأوراق؛ بعد أن يؤدي له مصاريف استخراجها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يسقط حق الموكل في مطالبة محاميه بالأوراق والمستندات المودعة لديه، بمضي خمس سنوات ميلادية من تاريخ انتهاء العمل الذي قام به. وتنقطع هذه المدة بالمطالبة بها، بكتاب مسجل.\n(الباب السابع)\nالمساعدة القضائية"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تشكل في المحاكم لجنة للمساعدة القضائية، برئاسة أحد قضاة المحاكم المدنية أو الجنائية الكبرى، وعضوية اثنين من قضاة المحاكم المدنية أو الجنائية الصغرى. ويصدر بتشكيل اللجنة قرار من رئيس المحاكم العدلية.\nويقصد بالمساعدة القضائية، ندب أحد المحامين للقيام بأي عمل من أعمال المحاماة. وذلك في الحالات الآتية:\nأ- إذا كان أحد المتقاضين معسراً أو عاجزاً عن دفع أتعاب المحاماة، وكانت الدعوى راجحة الكسب.\nب- إذا تقرر إعفاء المتقاضي من الرسوم القضائية، كلها أو بعضها.\nج- إذا رفض عدد من المحامين قبول الوكالة في الدعوى .\nد- إذا توفي المحامي، أو قام لديه مانع من مزاولة المهنة. وبوجه عام؛ في جميع الأحوال التي يستحيل فيها على المحامي ممارسة مهنته، ومتابعة أعمال ودعاوى موكليه. ويتولى المحامي المنتدب، في هذه الأحوال، اتخاذ الإجراءات الكفيلة بالمحافظة على مصالح الموكل.\nو- الحالات الأخرى التي يوجب القانون تعيين محام فيها عن متهم أو حدث لم يختر محامياً للدفاع عنه.\nويعتبر القرار الصادر من لجنة المساعدة القضائية بمثابة توكيل صادر من صاحب الشأن، ولا يستحق عنه رسوماً."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "للمحكمة المنظور أمامها الدعوى- وللادعاء العام، في مرحلة التحقيق- ندب أحد المحامين لتقديم المساعدة القضائية، في الحالات ووفقاً للأحكام المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "على المحامي المنتدب أن يقوم بالعمل الذي كلف به. ولا يجوز له أن يتنحى إلا لأسباب تقبلها الجهة التي ندبته.\nفإذا رفض المحامي تقديم المساعدة القضائية، دون سبب مقبول، أو أهمل في أداء واجب الدفاع، يعاقب تأديبياً."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "مع مراعاة أحكام المادة ( 65 ) من قانون الإجراءات الجنائية، يقوم المحامي المنتدب عن المعسر، بالدفاع عنه دون مقابل. وتقدر المحكمة أتعاب المحامي، وتلزم بها الخصم المحكوم عليه بالمصروفات. ويجوز للمحامي الرجوع بالأتعاب على من ندب عنه، إذا زالت حالة إعساره.\n(الباب الثامن)\nتأديب المحامين"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "كل محام أخل بواجبات مهنته، أو سلك سلوكاً يسيء إلى تقاليدها، أو خالف حكماً من أحكام هذا القانون، يحاكم تأديبياً، ويعاقب بإحدى العقوبات آلاتية:\n1- الإنذار.\n2- اللوم.\n3- الوقف عن مزاولة المهنة لمدة لا تجاوز سنة.\n4- شطب الاسم نهائياً من الجدول المقيد به."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تتولى إدارة الفتوى والتشريع بالوزارة، التحقيق مع المحامين في المخالفات التأديبية التي تقع منهم، بناء على طلب لجنة قبول المحامين، أو أحد القضاة؛ بالنسبة لما يقع من المحامي أمام المحكمة، أو بناء على طلب ذوي الشأن. كما تتولى رفع الدعوى التأديبية، وتمثيل الادعاء التأديبي أمام مجلس التأديب.\nويجوز للمحامي، المدعى عليه، أن يختار أحد المحامين للحضور معه أثناء التحقيق."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يتولى تأديب المحامين مجلس يشكل برئاسة أحد قضاة محكمة الاستئناف، وعضوية اثنين من قضاة المحاكم المدنية أو الجنائية الكبرى. ويصدر بتشكيل المجلس قرار من رئيس المحاكم العدلية."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "لا يترتب على اعتزال المحامي، أو وقفه عن مزاولة المهنة، امتناع محاكمته تأديبياً عن المخالفات التي ارتكبها خلال مزاولته للمهنة. ويتعين في هذه الأحوال أن تبدأ إجراءات المحاكمة خلال السنوات الثلاث التالية للاعتزال أو الوقف."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يعلن المحامي، المدعى عليه، بالحضور أمام المجلس بكتاب مسجل، قبل الجلسة المحددة بعشرة أيام على الأقل. ويبين في كتاب الإعلان المخالفة المنسوبة إليه وأدلتها بإيجاز.\nويجوز للمحامي أن يوكل عنه في الحضور محامياً آخر، ما لم يأمر المجلس بحضوره شخصياً."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجوز لمجلس التأديب - من تلقاء نفسه، أو بناء على طلب إدارة الفتوى والتشريع، أو المحامي المدعى عليه- أن يكلف بالحضور الشهود الذين يرى فائدة من سماع شهادتهم. كما يجوز للمجلس أن يوقع على الشاهد العقوبات المقررة في قانون العقوبات؛ في حالات امتناعه عن الحضور رغم إعلانه، أو حضوره وامتناعه عن أداء الشهادة، أو أدائه شهادة الزور."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تكون جلسات مجلس التأديب سرية، ويصدر قراره بأغلبية الآراء، بعد سماع أقوال ممثل الادعاء التأديبي، والمحامي المدعى عليه، في حالة حضوره. وتتلى أسباب القرار كاملة عند النطق به. ويجب إعلان قرار المجلس إلى المحامي المدعى عليه. ويقوم مقام الإعلان تسليمه صورة من القرار."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يجوز لإدارة الفتوى والتشريع، وللمحامي الصادر ضده القرار، الطعن في قرارات المجلس أمام محكمة الاستئناف، خلال ثلاثين يوماً تبدأ، بالنسبة للإدارة، من تاريخ صدور القرار، وبالنسبة للمحامي، من تاريخ إعلانه بالقرار أو تسلمه صورته.\nويرفع الاستئناف بصحيفة تودع قلم كتاب المحكمة. ويجب أن تتضمن الصحيفة أوجه الطعن على القرار والطلبات، وأن ترفق بها المستندات المؤيدة لها. وتعلن الصحيفة إلى المستأنف ضده بعد تحديد جلسة لنظر الطعن.\nولا يجوز أن يشترك في نظر الاستئناف قاضي محكمة الاستئناف الذي رأس مجلس التأديب.\nويكون القرار الذي يصدر في الاستئناف نهائياً، غير قابل للطعن فيه أمام أي جهة أخرى.\nولا يصبح قرار التأديب نافذاً إلا بعد الفصل فيه استئنافياً، أو فوات مواعيد الاستئناف."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تخطر اللجنة بقرارات التأديب النهائية لتنفيذها وإدراجها في سجل يعد لهذا الغرض، والتأشير بمقتضاها في الجدول المقيد به المحامي المعني."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "في حالة صدور قرار تأديبي نهائي بشطب اسم المحامي من الجدول، أو وقفه عن مزاولة المهنة، يبلغ منطوق القرار إلى جميع المحاكم، والمدعي العام، ولجنة قبول المحامين، وينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "لا يجوز للمحامي الذي صدر قرار تأديبي بوقفه عن مزاولة المهنة خلال مدة معينة، فتح مكتب طوال هذه المدة، ويحرم من جميع حقوق المحامين، ومع ذلك يبقى خاضعاً لأحكام هذا القانون، فإذا زاول مهنته في فترة الوقف، عوقب تأديبياً بشطب اسمه نهائياً من الجدول.\nولا يجوز لمن شطب اسمه من الجدول أن يمارس أي عمل من أعمال المحاماة، ما لم تقرر اللجنة إعادة قيده طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجوز لمن صدر قرار تأديبي بشطب اسمه من جدول المحامين أن يطلب من اللجنة - بعد مضي ثلاث سنوات على الأقل من تاريخ صدور ذلك القرار- إعادة قيد اسمه في الجدول. فإذا تبينت اللجنة أن المدة التي انقضت، من وقت صدور القرار، كافية لإصلاح شأنه وإزالة اثر ما وقع منه، قررت إعادة قيد اسمه.\nوفي حالة رفض الطلب، لا يجوز للمحامي تجديده إلا بعد مضي سنة على الأقل من تاريخ قرار الرفض. وتكون قرارات اللجنة التي تصدر في هذا الشأن نهائية، غير قابلة للطعن فيها أمام أي جهة.\nوتتبع في طلبات إعادة القيد الأوضاع المنصوص عليها في هذا القانون، بالنسبة لشروط وإجراءات القيد.\n(الباب التاسع)\nالعقوبات"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "مع عدم الإخلال بأية عقوبة أشد؛ ينص عليها قانون العقوبات أو أي قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبغرامة لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المادتين ( 3 )، ( 19 ) من هذا القانون، أو زاول المهنة أثناء سريان القرار التأديبي بشطب اسمه من جدول المحامين، أو بوقفه عن مزاولتها."
    }
  ],
  "definitions": []
}
