{
  "id": "qa-law-4057",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 1987 بانشاء المؤسسة العامة القطرية للاتصالات السلكية واللاسلكية",
  "short_name": "قانون رقم (13) لسنة 1987 بانشاء المؤسسة العامة القطرية للاتصالات السلكية واللاسلكية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4057&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر.\nالمؤسسة: المؤسسة العامة القطرية للاتصالات السلكية واللاسلكية.\nالمجلس: مجلس إدارة المؤسسة.\nالعضو: عضو مجلس إدارة المؤسسة.\nالاتصالات السلكية واللاسلكية: كل إرسال أو بث أو استقبال لرموز أو إشارات أو مكتوبات أو صور أو أصوات أو معلومات، كيفما كان نوعها بواسطة خط سلكي أو لاسلكي أو جهاز بصري أو بأنظمة كهرومغناطيسية أخرى.\nشبكة الاتصالات العامة: تشمل معدات ومحطات وشبكات وتجهيزات الاتصالات السلكية واللاسلكية التي تمتلكها المؤسسة.\nأجهزة الاتصالات: وتشمل شبكة الاتصالات العامة وأجهزة الاتصالات المرتبطة بها، وأي أجهزة اتصالات أخرى يراد توصيلها بها.\nالمحطة: جهاز إرسال أو استقبال واحد أو أكثر أو مجموعة من أجهزة الإرسال والاستقبال بما في ذلك الأجهزة الملحقة بها اللازمة في الموقع لنقل خدمة الاتصال. ويمكن أن تكون المحطة ثابتة أو متنقلة.\nالأجهزة اللاسلكية: كل جهاز لاسلكي للإرسال أو الاستقبال أياً كانت قوته، عدا أجهزة استقبال الإذاعة الصوتية أو المرئية، أعد لكي يستعمل أصلاً، أو يمكن استعماله في بث أو نقل التقاط الصوت أو الصورة أو الكتابة أو الإشارات أو الرموز أو غيرها، بواسطة الموجات أو الترددات الكهرومغناطيسية.\nالقواعد الدولية: أية قواعد أو تعليمات أو أوامر أو أنظمة أو توصيات أو إرشادات أو أحكام أو تحديدات أو اصطلاحات أو تعاريف، أو أية أمور فنية أخرى تنص عليها اتفاقيات الاتحاد الدولي للمواصلات السلكية واللاسلكية، والاتحاد العربي للمواصلات السلكية واللاسلكية، أو أي اتفاقيات أخرى تصدق عليها دولة قطر وما يتبعها من ملاحق وقرارات وتوصيا ت.\nوتأخذ حكم هذه القواعد الدولية أية قواعد أخرى خاصة بالاتصالات السلكية يقررها مجلس الوزراء بناء على اقتراح المؤسسة.\nالهواة: كل من يجوز أي جهاز لاسلكي للإرسال أو الاستقبال بقصد إشباع رغبته في الاتصال اللاسلكي، أو في صناعة الأجهزة اللاسلكية أو فكها أو تركيبها وما يتعلق بها، دون استهداف الربح المادي أو الاستغلال التجاري أو إجراء اتصالات محظورة بموجب القواعد الدولية، أو أحكام هذا القانون أو أي قانون آخر أو أية لوائح أو قرارات تنظيمية تصدر مستقبلا.\nالاستعمال الخاص: استخدام الجهاز اللاسلكي في إنجاز الأعمال الخاصة بأي شخص طبيعي أو معنوي.\nالترددات: الموجات الكهرومغناطيسية التي تستخدم في الاتصالات اللاسلكية.\nالجدول: جدول خطوط الخدمات والتعويضات المرفق بهذا القانون.\nخطوط الخدمات: الخطوط المنصوص عليها في الجدول وأية تعديلات تطرأ عليها وفقا لأحكام هذا القانون.\nالباب الثاني\nإنشاء المؤسسة وأغراضها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشا مؤسسة عامة مستقلة ذات شخصية اعتبارية تسمى \"المؤسسة العامة القطرية للاتصالات السلكية واللاسلكية\". ويكون مركزها الرئيس في مدينة الدوحة. ويجوز لها أن تنشى فروعا أو مكاتب أو توكيلات في قطر أو في الخارج.\nوتدار المؤسسة على أسس تجارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى المؤسسة دون غيرها نقل الاتصالات السلكية واللاسلكية وتشغيل وصيانة وتطوير نظام الاتصالات السلكية واللاسلكية في الدولة، وكذلك فيما بين الدولة والخارج وفقا لأحكام هذا القانون.\nوللمؤسسة في سبيل تحقيق أغراضها أن تقوم بجميع الأعمال التي تؤدي إلى ذلك، وعلى سبيل المثال ما يلي:\n(1) إنشاء وصيانة وتشغيل شبكات البرق والهاتف والتلكس والدوائر المؤجرة والمعطيات المحلية والدولية.\n(2) إدارة وتوصيل خدمات الهاتف والتلكس والفاكسيميلتي وتأجيرها والتعامل فيها.\n(3) تخطيط وإنشاء وحيازة أجهزة، ومحطات البث والاستقبال المتعلقة بنشاط المؤسسة.\n(4) إنشاء وصيانة وتشغيل شبكات النقل المرئي على أن لا يشمل ذلك إنتاج البرامج التليفزيونية والإذاعية وإذاعتها.\n(5) تحديد وتقرير المواصفات الفنية لأجهزة الاتصالات التي يرخص باستخدامها في الدولة.\n(6) إصدار التراخيص أو الموافقات الخاصة باستيراد أو حيازة أو الاتجار أو صنع أو استخدام أو تشغيل أجهزة الاتصالات.\n(7) إعداد الدراسات والخطط المتعلقة بالتطوير الفني والاقتصادي لنظام الاتصالات السلكية واللاسلكية.\n(8) العمل على التوسع في نظام الاتصالات السلكية واللاسلكية وتطويره، عن طريق استخدام أحدث الأجهزة والمعدات والتسهيلات التي توصلت إليها تقنية الاتصالات.\n(9) إدارة وتنظيم استخدام الترددات اللاسلكية بين كافة الجهات المدنية والمحلية، وإصدار تراخيص استخدام هذه الترددات طبقا لأحكام هذا القانون والقرارات المنفذة له، في الحدود التي تقضي بها القواعد الدولية\n(10) تولي المراقبة العملية للمجال الأثيري المحلي، وحماية الاتصالات الراديوية من التداخل والتشويش.\n(11) تقديم الخدمات الاستشارية، وإعداد وتنفيذ الخطط التدريبية في مجال الاتصالات السلكية واللاسلكية.\n(12) إعداد وطبع وتوزيع أو الموافقة على إعداد وطبع وتوزيع الدليل الهاتفي والدليل التجاري والنشرات والمعلومات والبيانات، وغير ذلك مما يتعلق بأنشطة الاتصالات أو الخدمات التي تقدمها المؤسسة سواء أكان ذلك لأغراض الإعلام أو التجارة أو الدعاية أو أية أغراض أخرى.\n(13) التعاون مع المنظمات والاتحادات والهيئات الإقليمية والعربية والدولية المختصة بالاتصالات السلكية واللاسلكية، وتمثيل الدولة لدى هذه الجهات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للمؤسسة في سبيل تحقيق أغراضها أن تقوم بما يأتي:\n(1) تأسيس شركات بمفردها أو مع الغير.\n(2) تملك شركات قائمة أو المساهمة فيها.\n(3) التعاقد مع شركات أو جهات تزاول أعمالاً شبيهة بأعمالها أو تستطيع معاونتها على تحقيق أغراضها والاشتراك بأي وجه من الوجوه معها أو شرائها أو إلحاقها بها.\n(4) استثمار أموالها أو توظيفهـا في مجالات تنمي تلك الأموال أو تعود على المؤسسة بالربح بما يعاونها على تحقيق أغراضها.\n(5) الاقتراض من الغير، بشرط مراعاة أحكام المادة (6) من هذا القانون.\nالباب الثالث\nإدارة المؤسسة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة المؤسسة مجلس إدارة، يشكل من رئيس ونائب رئيس وعدد من الأعضاء يصدر بتعيينهم وتحديد عددهم ومدة عضويتهم ومكافآتهم، قرار من الأمير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون لمجلس الإدارة كل السلطات اللازمة لإدارة شئون المؤسسة ومباشرة التصرفات التي يقتضيها قيامها بعملها. وله أن يتخذ من القرارات ما يراه ضروريا لتحقيق أغراضها.\nوتكون قرارات مجلس الإدارة نافذة من تاريخ صدورها.\nويستثنى من ذلك القرارات المتعلقة بالأمور المبينة فيما يلي والتي لا تكون نافذة إلا بعد موافقة مجلس الوزراء عليها:\n1- حصول المؤسسة على أية قروض سواء كانت داخلية أو خارجية.\n2- قبول الهبات أو الوصايا أو التبرعات.\n3- تأسيس شركات بمفردها أو مع الغير، وتملك شركات قائمة أو المساهمة فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يضع مجلس إدارة المؤسسة، دون التقيد بالنظم والقواعد المعمول بها في الحكومة اللوائح الداخلية، المالية والإدارية والفنية اللازمة لإدارتها. ويشمل ذلك لوائح المخازن والمناقصات والمشتريات، واللوائح الخاصة بالعاملين في المؤسسة بما في ذلك قواعد تقاعدهم أو مكافآت نهاية الخدمة الخاصة بهم.\nولا تصبح هذه اللوائح نافذة إلا بعد موافقة مجلس الوزراء عليها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرفع مجلس الإدارة إلى مجلس الوزراء، تقريرا سنويا عن أنشطة المؤسسة من جميع وجوهها مشفوعا باقتراحاته وآرائه وتوصياته.\nولمجلس الوزراء، في أي وقت، أن يطلب من مجلس الإدارة تقديم تقارير إليه عن وضع المؤسسة الفني أو المالي أو الإداري أو التنظيمي أو أي وجه من وجوه نشاطها أو أي معلومات تتعلق بها بصورة عامة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لمجلس الوزراء أن يصدر توجيهات عامة إلى مجلس الإدارة، بشأن ما يجب اتباعه في الأمور المتعلقة بالسياسة العامة، وعلى مجلس الإدارة التقيد بهذه التوجيهات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمثل رئيس مجلس الإدارة أو نائبه المؤسسة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "(أ) يجتمع مجلس الإدارة بدعوة من رئيسه أو نائبه في حالة غياب الرئيس، ست مرات سنويا على الأقل، كما يجتمع كلما طلب ذلك ثلاثة من أعضائه على الأقل.\n(ب) لا يكون اجتماع المجلس صحيحا إلا إذا حضره ثلثا أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\n(جـ) يقوم بأعمال الأمانة العامة للمجلس، أمين سر يختاره المجلس، ويحدد اختصاصاته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "(أ) تصدر قرارات المجلس بالأغلبية المطلقة لأصوات الأعضاء الحاضرين، وإذا تساوت رجح الجانب الذي فيه الرئيس.\n(ب) جلسات مجلس الإدارة سرية، ولا تجوز الإنابة في الحضور أو التصويت.\n(جـ) تدون محاضر جلسات المجلس وقراراته في سجل خاص، ويوقعها رئيس المجلس والأعضاء الحاضرون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لمجلس الإدارة أن يدعو مدير عام المؤسسة أو أيا من موظفيها أو غيرهم من ذوي الخبرة لحضور اجتماع المجلس لتقديم ما يطلبه من بيانات أو إيضاحات.\nويدعو المجلس مراقب الحسابات عند نظر المسائل المالية أو المتعلقة بالميزانية. وللمراقب أن يطلب إثبات رأيه في محضر الاجتماع.\nوليس لأي من هؤلاء أن يشترك في التصويت على قرارات المجلس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يملك حق التوقيع عن المؤسسة رئيس مجلس الإدارة أو نائبه في حالة غياب الرئيس.\nولمجلس الإدارة الحق في أن يخول المدير العام أو غيره من العاملين بالمؤسسة حق التوقيع، منفردين أو مجتمعين، وذلك في الشئون التي يحددها مجلس الإدارة ووفقا لأحكام اللوائح الداخلية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يعتد بخاتم المؤسسة على أوراقها إلا إذا اقترن بتوقيع رئيس مجلس الإدارة، أو نائب الرئيس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز أن يكون لرئيس مجلس الإدارة أو لأي عضو من أعضائه أو لأحد العاملين بالمؤسسة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع المؤسسة أو لحسابها في المشاريع التي تقوم بها أو في مجالات نشاطها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون للمؤسسة مدير عام، يعين بقرار من الأمير بناء على اقتراح مجلس الإدارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتولى المدير العام، تحت إشراف مجلس الإدارة وتوجيهاته تنفيذ قرارات مجلس الإدارة.\nوتحدد اللوائح الداخلية اختصاصات المدير العام وواجباته. ويكون مسئولا أمام مجلس الإدارة عن ممارسة هذه الاختصاصات والواجبات.\nالباب الرابع\nرأس المال والأرباح والاحتياطيات"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "رأس مال المؤسسة المصرح به هو ألف مليون ريال قطري مملوك بالكامل للدولة.\nويجوز زيادة رأسمال المؤسسة أو تخفيضه بقرار من مجلس الوزراء يصدر بناء على اقتراح مجلس إدارة المؤسسة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تؤول للمؤسسة، في تاريخ نفاذ هذا القانون، حصة الدولة في مرفق هاتف قطر الوطني، وكذلك جميع ما تملكه الدولة في مجالات الاتصالات السلكية واللاسلكية من موجودات، وبوجه خاص ودون حصر، الأراضي والمباني والمحطات والإنشاءات والخطوط والأجهزة واللوازم وغيرها، وذلك فيما عدا ما يستثنيه مجلس الوزراء في هذا الشأن.\nوتعتبر قيمة هذه الممتلكات والموجودات جزءا من رأس المال المشار إليه في المادة السابقة. ويقرر مجلس الوزراء طريقة وكيفية ومواعيد سداد بقية رأس المال، وله أن يقرر سداد ما تبقى من رأس المال، أو أي جزء منه عينا."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتحدد الأرباح الصافية لكل سنة مالية بعد خصم جميع المصروفات والنفقات اللازمة لمباشرة نشاط المؤسسة من الإيرادات المحققة، وعلى الأخص المبالغ اللازمة لأية أغراض تعتمدها المؤسسة ويوافق عليها مجلس الوزراء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "1- يكون للمؤسسة صندوق للاحتياطي العام يقتطع له سنويا 10% من صافي الأرباح إلى أن يصبح الرصيد مساويا لرأس المال الاسمي.\n2- يجوز زيادة الاحتياطي المنصوص عليه في هذه المادة بالقدر وبالنسبة اللذين تقررهما المؤسسة ويوافق عليهما مجلس الوزراء.\n3- يجوز بقرار من مجلس الوزراء، بناء على اقتراح مجلس الإدارة، تكوين احتياطيات أخرى لازمة لتحقيق أغراض المؤسسة.\n4- لا يجوز التصرف في الاحتياطي العام، أو الاحتياطيات الأخرى، إلا بقرار من مجلس الوزراء بناء على اقتراح مجلس إدارة المؤسسة.\n5- يؤول سنويا صافي الأرباح المتبقية بعد ذلك إلى الدولة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتكون المصادر التمويلية للمؤسسة مما يلي:-\n(أ) الأموال والاعتمادات التي تخصصها لها الدولة.\n(ب) عائد حصة المؤسسة في رؤوس أموال الشركات والمنشآت والمرافق التي تنشئها أو تمتلكها أو تسهم فيها أو تؤول إليها بالشراء أو الاستهلاك.\n(جـ) ما يؤول إليها من صافي الأرباح على شكل احتياطيات ومخصصات.\n(د) ما تعقده من قروض.\n(هـ) الهبات والوصايا والتبرعات.\nالباب الخامس\nموازنة وحسابات المؤسسة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون للمؤسسة موازنة تقديرية سنوية يتم اعتمادها بقرار من مجلس الوزراء، وتعد على نمط الموازنات التجارية.\nوتبدأ السنة المالية للمؤسسة من أول يناير وتنتهي في 31 ديسمبر من كل سنة، على أن تشمل السنة الأولى المدة من تاريخ نفاذ هذا القانون حتى 31 ديسمبر من السنة التالية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على مجلس الإدارة أن يعد، كل سنة مالية وفي موعد لا يتجاوز ستة أشهر من تاريخ انتهائها، ميزانية المؤسسة المدققة وحساب الأرباح والخسائر، كما يعد تقريرا عن نشاط المؤسسة خلال السنة المالية، وعن مركزها المالي للسنة ذاتها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون للمؤسسة مراقب حسابات أو أكثر، من المحاسبين القانونيين، يتم تعيينه وتحديد مكافأته السنوية بقرار من الأمير.\nويجوز بقرار من الأمير أن يعهد بمراقبة حسابات المؤسسة إلى ديوان المحاسبة منفردا أو بالاشتراك مع مراقب الحسابات."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر المؤسسة وسجلاتها ومستنداتها وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح. وله كذلك أن يحقق موجودات المؤسسة والتزاماتها، وفي حالة عدم تمكينه من ممارسة هذه الحقوق، يرفع المراقب تقريرا بذلك إلى الأمير."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى الأمير، ويقدم نسخة منه إلى مجلس الإدارة.\nالباب السادس\nحيازة واستخدام الأجهزة والترددات اللاسلكية"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز لأي شخص طبيعي أو معنوي، حيازة أو تركيب أو استعمال أو تشغيل أي جهاز أو محطة لاسلكية للاستعمال الخاص، إلا بعد الحصول على ترخيص بذلك من المؤسسة، وطبقا للشروط التي تحدد فيه، والقواعد الدولية المكملة لها.\nويحظر منح الترخيص بالاستعمال الخاص في حالة وجود شبكة اتصالات عامة. كما يسقط هذا الترخيص من تلقاء نفسه ويعتبر ملغيا بحكم القانون، إذا توافرت في المنطقة التي يعمل بها بعد صدوره، شبكة اتصالات عامة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يجوز حيازة أو تركيب أو تشغيل الأجهزة أو المحطات اللاسلكية لممارسة الهواة أو إجراء التجارب الفنية، أو الاختبارات العلمية، أو التعليم. كما لا يجوز إنشاء أو استخدام المحطات اللاسلكية على ظهر السفن أو الطائرات المسجلة بدولة قطر، إلا بترخيص خاص من المؤسسة، وطبقا للشروط التي تحدد فيه والقواعد الدولية المكملة لها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز لأي شخص طبيعي أو معنوي استخدام أية ترددات لاسلكية غير التي يتم تخصيصها له وتسجيلها باسمه في السجلات التي تعد لهذا الغرض بالمؤسسة ويصدر بها ترخيص خاص تحدد فيه أوصافها وطرق استخدامها، طبقا للشروط التي تحدد في هذا الترخيص والقواعد الدولية المكملة لها.\nولا يجوز استخدام أي تردد مسجل، بطريقة مخالفة للطريقة التي سجل بها، إلا بعد الحصول على إذن كتابي بذلك من المؤسسة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تقدم طلبات الترخيص بالأجهزة وحيز الترددات اللاسلكية، المنصوص عليها في المواد ( 29 ) و( 30 ) و( 31 ) من هذا القانون، على النماذج التي تعدها المؤسسة لهذا الغرض.\nوللمؤسسة إصدار الترخيص أو رفض إصداره دون إبداء الأسباب.\nوفي جميع الأحوال لا يجوز إصدار الترخيص، إلا بعد اخذ موافقة وزارتي الدفاع والداخلية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تصدر التراخيص المشار إليها في المواد السابقة لمدة سنة قابلة للتجديد، ويجوز للمؤسسة إصدار التجديد أو رفضه دون إبداء الأسباب.\nوتبدأ مدة السنة في أول يناير، وتنتهي في آخر ديسمبر من كل عام. وتقدم طلبات التجديد قبل نهاية شهر أكتوبر من كل عام."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز أن يعهد إلى أحد بتشغيل جهاز لاسلكي أو محطة لاسلكية، إلا إذا كان حاصلا على شهادة عامل لاسلكي من المؤسسة.\nوتصدر هذه الشهادة بعد تأدية الامتحان الذي تعين شروطه وقواعده بقرار من مجلس إدارة المؤسسة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يجوز للمرخص لهم استخدام أي جهاز أو تردد لاسلكي في غير الغرض المعين في الترخيص، ويحظر عليهم استخدام تلك الأجهزة والترددات في الأغراض الآتية:\n1- التقاط مراسلات غير المرخص لهم بالتقاطها. وفي حالة التقاطها مصادفة، فلا يجوز لهم إثباتها أو توصيلها للغير أو استعمالها في أي غرض.\n2- إرسال أو محاولة إرسال إشارات خطر كاذبة أو مؤدية إلى الخطأ.\n3- إرسال أو محاولة إرسال إشارات أو رسائل أو صور أو رموز أو غيرها، مخالفة للنظام العام أو الآداب أو النظام الاجتماعي أو الأمن العام.\n4- إرسال أية برامج أو مواد إذاعية، أو محاولة ذلك.\n5- إرسال أو استقبال أية مراسلات تقرر المؤسسة حظرها مستقبلا."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لا يجوز للمرخص لهم نقل ملكية الأجهزة أو المحطات أو الترددات اللاسلكية المرخص لهم بها أو رهنها أو تأجيرها أو التصرف فيها بأي وجه، أو الإعلان عن ذلك قبل الحصول على إذن كتابي من المؤسسة.\nويترتب على مخالفة هذا الحكم اعتبار الترخيص لاغيا بقوة القانون بمجرد صدور التصرف أو الإعلان، دون حاجة إلى صدور حكم قضائي أو قرار إداري يقضي بذلك.\nويجوز للمؤسسة مصادرة الجهاز أو المحطة موضوع المخالفة إدارياً."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "للمؤسسة إلغاء الترخيص في أي وقت متى ثبت لديها إخلال المرخص له بأي شرط من شروطه أو القواعد الدولية المكملة لها أو الأحكام المقررة في هذا القانون.\nكما يجوز لها، كلما اقتضت المصلحة العامة ذلك، إلغاء الترخيص أو إيقافه أو إخضاعه لشروط خاصة، أو الاستيلاء على الأجهزة أو المحطات المرخص بها مؤقتا وتسليمها لأية جهة من الجهات الحكومية لاستخدامها، أو حظر استعمالها في مناطق معينة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "إذا ترتب على تشغيل جهاز لاسلكي تعطيل تشغيل جهاز آخر أو التشويش عليه، جاز للمؤسسة- بناء على طلب صاحب الشأن وبعد التحقيق من صحة شكواه- إلزام صاحب الجهاز المسبب للتعطيل أو التشويش بإجراء تعديلات فيه خلال الميعاد الذي تحدده له. فإذا امتنع أو تأخر عن تنفيذها، جاز للمؤسسة أن تقوم بإجرائها على نفقته."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "على كل قادم إلى البلاد من المواطنين والأجانب وبحوزته جهاز لاسلكي، إخطار سلطات الحدود أو الجمارك حال وصوله بحيازته له. وعليه أن يودعه لديها مقابل إيصال لحين مغادرته البلاد أو حصوله على ترخيص من المؤسسة باستعماله.\nالباب السابع\nصناعة الأجهزة اللاسلكية والاتجار فيها وإصلاحها"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "مع مراعاة ما يقرره القانون رقم (3) لسنة 1985م المشار إليه من قيود وإجراءات، لا يجوز للتجار أو الصناع استيراد أو تصدير أو صنع أو تركيب أو إصلاح أجهزة لاسلكية إلا بترخيص من المؤسسة وطبقا للشروط التي تحدد فيه والقواعد الدولية المكملة لها.\nولا يجوز لسلطات الجمارك الإفراج عن أي جهاز لاسلكي، إلا بعد الاطلاع على الترخيص والتحقق من مطابقة الجهاز للمواصفات المبينة فيه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تقدم طلبات الترخيص المشار إليها في المادة السابقة على النماذج التي تعدها المؤسسة لهذا الغرض. وللمؤسسة إصدار الترخيص أو رفضه دون إبداء الأسباب."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "على كل من يزاول الاتجار في الأجهزة اللاسلكية أو صنعها أو إصلاحها، إخطار المؤسسة بخطابات موصى عليها بكل ما يكون في حيازته من تلك الأجهزة وقت العمل بهذا القانون وما يرد إليه منها بعد ذلك أولا بأول، وذلك عدا الأجهزة التي تم الإخطار عنها طبقا لأحكام القانون رقم (13) لسنة 1980م المشار إليه.\nو يجب أن يتم هذا الإخطار خلال ثلاثين يوما على الأكثر من تاريخ العمل بهذا القانون أو تاريخ الحيازة حسب الأحوال.\nكما يجب إمساك سجلات خاصة مرقمة الصفحات تقيد بها أسماء تلك الأجهزة وأنواعها وقواتها وكمياتها ومصدرها وتاريخ الحيازة، والاحتفاظ بتلك السجلات لمدة ثلاث سنوات من تاريخ انتهاء استعمالها. ويتعين تقديم هذه السجلات للمؤسسة قبل بدء القيد فيها للتأشير بافتتاحها وختم صفحاتها. كما يجب تقديمها بعد انتهاء القيد فيها مباشرة لإقفالها بحضور أصحابها أو من ينوب عنهم دون حجزها. ويتم الختم والتأشير بدون رسوم.\nوتحرر الإخطارات والسجلات المشار إليها في الفقرتين السابقتين باللغة العربية طبقا للنماذج التي تعدها المؤسسة لهـذا الغرض، بخط واضح ودون شطب أو تحشير."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يحظر على كل من يزاول الاتجار في الأجهزة اللاسلكية أو صنعها أو إصلاحها بيع تلك الأجهزة أو نقل حيازتها أو ملكيتها أو تركبيها أو إصلاحها، لأي شخص طبيعي أو معنوي غير مرخص له في حيازتها أو استعمالها أو تشغليها.\nويجب عليه إمساك سجلات خاصة بذلك طبقا للنماذج التي تعدها المؤسسة لهذا الغرض. كما يجب أن يقيد في هذه السجلات اسم الجهاز ونوعه وقوته ومصدره وتاريخ التصرف فيه أو تركيبه أو إصلاحه واسم المشتري أو الحائز أو طالب الإصلاح وعنوانه.\nويسري على تحرير هذه السجلات وتوزيعها وختمها والتأشير عليها، بفتحها وإقفالها والاحتفاظ بها، الأحكام المشار إليها في المادة السابقة.\nالباب الثامن\nالرسوم"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتولى المؤسسة تحديد الرسوم المستحقة على منح وتجديد التراخيص المنصوص عليها في هذا القانون.\nكما تتولى تصنيف الأجهزة والترددات والمحطات اللاسلكية في درجات، تبعاً لأنواعها، وأغراض استعمالها، وقوتها، ومواصفاتها الفنية، وتحديد الرسوم المستحقة على كل درجة منها.\nويصدر بهذه الرسوم، وبتصنيف الأجهزة والترددات والمحطات، قرار من مجلس إدارة المؤسسة، ويرفع القرار الصادر في هذا الشأن إلى مجلس الوزراء، للإحاطة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يعفى من الرسوم المنصوص عليها في المادة السابقة أجهزة ومحطات الجهات الآتية:-\n1- الإذاعة والتلفزيون.\n2- الهيئات والبعثات الدبلوماسية المعتمدة لدى دولة قطر، بشرط المعاملة بالمثل.\n3- أية جهات أخرى يصدر بها قرار من مجلس الوزراء.\nالباب التاسع\nشروط ومقابل الخدمات والصيانة"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تقوم المؤسسة وحدها دون غيرها بجميع أعمال الخدمات والصيانة للأجهزة والمعدات والتجهيزات المتصلة بالشبكة العامة بموجب اتفاقات بينها وبين أصحاب تلك الأجهزة أو المعدات أو التجهيزات، ووفقا للشروط التي تحددها المؤسسة.\nولا يجوز أن يعهد إلى أي جهة أخرى بأعمال الصيانة أو الخدمات إلا بناء على موافقة كتابية مسبقة من المؤسسة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تقدم المؤسسة خدماتها بموجب عقود تبرم بينها وبين المنتفعين."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يحدد مجلس الإدارة أجور الخدمات التي توفرها المؤسسة، وكذلك ضوابط وشروط أداء هذه الخدمات وصيغ وأشكال العقود التي تبرم بينها وبين المنتفعين."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يعتبر كل حساب أو إشعار صادر عن المؤسسة صحيحا ومبلغا إذا سلم أو أرسل إلى العنوان الذي يثبته المنتفع في العقد. وإذا اعترض المنتفع على الحساب خلال خمسة عشر يوما من تاريخ إبلاغه به وجب على المؤسسة أن تتحقق من اعتراضه وأن تتحرى فيه، بجميع الوسائل الإدارية والفنية المتاحة لها. ويعتبر القرار الذي يصدره مدير عام المؤسسة في هذا الشأن نهائيا.\nولا يجوز للمنتفع أن يعترض على أي حساب صادر عن المؤسسة بعد مضي أكثر من خمسة عشر يوما على تاريخ إبلاغه به ما لم يقدم عذرا تقبله المؤسسة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "إذا كان المنتفع طرفا في أكثر من عقد مع المؤسسة وامتنع عن سداد الحساب المستحق بموجب أي من هذه العقود، جاز للمؤسسة أن تمتنع عن التعامل معه، وان تعلق جميع خدماتها الأخرى له إلى أن يوفي ذلك الحساب.\nالباب العاشر\nحماية خطوط الخدمات"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجب على كل من يعمل بالقرب من مسارات خطوط الخدمات التابعة للمؤسسة والمبينة بالجدول المرفق بالقانون أن يتخذ جميع الاحتياطات والتدابير التي تمنع إلحاق الضرر أو المساس بسلامة هذه الخطوط."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "مع مراعاة الحكم المنصوص عليه في المادة السابقة، إذا تطلب إنجاز عمل أي شخص أو جهة قطع مسار أي خط من خطوط الخدمات أو التعرض له بأية طريقة، وجب على من يقوم بهذا العمل إبلاغ المؤسسة على الفور. ويحظر الشروع في العمل أو إكماله قبل حضور مندوب المؤسسة لتحديد كيفية إنجاز العمل دون مساس بسلامة الخط.\nالباب الحادي عشر\nالتعويضات عن إتلاف خطوط الخدمات"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "بالإضافة إلى العقوبات المقررة بموجب هذا القانون أو أي قانون آخر، يلتزم كل من يلحق ضررا بأي خط من خطوط الخدمات، سواء كان ذلك بالقطع أو الخدش أو التعرية أو خلافه، بالتعويض المقرر بالجدول المرفق بالقانون وذلك طبقا لنوع ومواصفات الخط المضرور."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجوز، بقرار من مجلس الوزراء بناء على اقتراح مجلس إدارة المؤسسة، تعديل الجدول المرفق بالقانون بالحذف أو الإضافة أو تعديل فئات التعويض المقررة بموجبه.\nالباب الثاني عشر\nالرقابة والعقوبات"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تتولى المؤسسة الإشراف والرقابة على الاتصالات اللاسلكية. ولها في سبيل ممارسة الصلاحيات التالية:-\n1- مراقبة الأجهزة والمحطات والترددات اللاسلكية المرخص بها، للتحقق من سلامة استخدامها أو تشغيلها طبقا للشروط والأحكام المقررة في هذا القانون والقواعد الدولية.\n2- مراقبة المراسلات اللاسلكية، والتحري عن الأجهزة والمحطات والترددات الخفية غير المرخص بها.\n3- مراقبة السجلات المنصوص عليها في المادتين ( 42 ) و( 43 ) من هذا القانون، والتفتيش عليها وجرد ما يكون لدى التاجر أو الصانع من أجهزة. ويجوز للمؤسسة إلغاء الترخيص الصادر له إداريا، متى ثبت لديها تلاعبه في السجلات المذكورة أو إهماله في استعمالها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يكون لموظفي المؤسسة الذين يندبهم مجلس الوزراء بقرار منه، بناء على اقتراح مجلس إدارة المؤسسة، كل في دائرة اختصاصه، صفة مأموري الضبط القضائي في إثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون واللوائح والقرارات المنفذة له.\nويكون لهم ولسائر رجال الشرطة، في كل وقت، الحق في دخول المصانع والمحال والمخازن والطائرات الهابطة فوق أراضى قطرية والسفن الراسية والجارية داخل المياه الإقليمية، وغيرها من الأماكن والوسائل التي توجد بها أجهزة لاسلكية للتحقق من تنفيذ تلك الأحكام.\nويجوز لهم طلب وفحص الدفاتر التجارية والرخص والسجلات والمستندات والفواتير والأوراق المتعلقة بحيازة أو استيراد أو صناعة أو إصلاح الأجهزة اللاسلكية.\nكما يجوز لهم تفتيش أي مكان آخر يشتبه في التخزين فيه، وضبط الأجهزة والمحطات التي توجد بحالة مخالفة للقانون. وتستثنى من ذلك الأجهزة والمحطات التي تكون موجودة أو مركبة على ظهر السفن أو الطائرات الأجنبية."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "مع عدم الإخلال بأية عقوبة أشد، أو جزاءات إدارية أو تعويضات ينص عليها قانون العقوبات أو أي قانون آخر أو تقضى بها القواعد العامة، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر وبغرامة لا تجاوز ثلاثة آلاف ريال أو بإحدى هاتين العقوبتين كل من خالف أي حكم من أحكام هذا القانون أو القرارات المنفذة له، أو أي شرط من شروط الترخيص الصادر له أو القواعد الدولية المكملة لهذه الشروط.\nويجوز للمحكمة فضلا عن ذلك أن تحكم بالعقوبات التكميلية التالية:-\n(أ) مصادرة الجهاز أو المحطة محل المخالفة.\n(ب) إلغاء الترخيص.\n(جـ) سحب شهادة عامل اللاسلكي مدة لا تجاوز ستة أشهر.\n(د) إغلاق المصنع أو المحل أو المخزن مدة لا تجاوز ستة أشهر. وفي هذه الحالة، يحدد الحكم ميعاد بدء تنفيذ الغلق.\nوفي حالة العود تضاعف العقوبة الأصلية في حديها الأدنى والأقصى. ويكون الحكم بالعقوبات التكميلية وجوبيا مع مضاعفة مدة الغلق أو سحب شهادة عامل اللاسلكي."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يكون صاحب المحل أو المخزن أو المصنع أو الجهاز اللاسلكي أو المحطة اللاسلكية مسئولا مع القائم على إدارته أو تشغيله، عن كل ما يقع من مخالفة لأحكام هذا القانون أو القرارات المنفذة له. فإذا ثبت أنه بسبب الغياب أو استحالة المراقبة لم يتمكن من منع وقوع الجريمة اقتصرت العقوبة بالنسبة له على الغرامة وحدها.\nالباب الثالث عشر\nأحكام انتقالية وعامة"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجوز للمرخص لهم بحيازة أجهزة لاسلكية أو استعمالها أو تشغيلها أو الاتجار فيها أو صنعها أو إصلاحها، طلب تعديل تراخيصهم. وللمؤسسة الموافقة على هذا التعديل أو رفضه دون إبداء الأسباب.\nوتستوفى عن الرخص المعدلة، ذات الرسوم المقررة للرخص الجديدة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "جميع التراخيص التي تصدر بموجب أحكام هذا القانون شخصية. ولا يجوز التنازل عنها للغير أو التصرف فيها بأي وجه من الوجوه بمقابل أو بغير مقابل\nويسقط الترخيص تلقائيا بحكم القانون بمجرد التصرف فيه أو التنازل عنه، دون حاجة إلى صدور حكم قضائي أو قرار إداري يقضي بذلك."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "لا تتحمل الحكومة أية مسئولية عن الأجهزة أو المحطات أو الترددات اللاسلكية التي ترخص بها، وتكون حيازتها وتركيبها واستخدامها وتشغيلها وصيانتها تحت مسئولية المرخص لهم بها، وعليهم وحدهم تقع تبعة تشغيلها وما يلحق الغير من أضرار بسببها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "لا تخضع لأحكام هذا القانون الأجهزة أو المحطات اللاسلكية التي تستوردها لحسابها أو تستعملها القوات المسلحة أو قوات الشرطة أو أي جهة أخرى يصدر بها قرار من مجلس الوزراء.\nومع ذلك تلتزم الجهات المذكورة بتسجيل بيانات وترددات تلك الأجهزة أو المحطات وفقا لأحكام هذا القانون، ويتم هذا التسجيل بدون رسوم."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجب على أصحاب المحطات التجارية والساحلية، قيد حسابات الإشارات الصادرة من المحطة والواردة إليها، في سجلات خاصة يوضح بها رقم الإشارة وتاريخها واسم كل من محطة التصدير بالكامل ومحطة الاستقبال النهائية، وغير ذلك من البيانات التي تطلبها المؤسسة من وقت لآخر، وذلك طبقا للنماذج التي تعدها المؤسسة لهذا الغرض."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تعتبر أموال المؤسسة الثابتة والمنقولة من الأموال المملوكة للدولة خاصة، وتخضع لأحكامها.\nواستثناء من ذلك، لا يجوز الحجز عليها لاستيفاء أي دين. كما لا يجوز اكتساب ملكيتها بالاستيلاء أو التقادم مهما طالت مدته."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يسري على المؤسسة والشركات التابعة لها قوانين الضرائب والرسوم المقررة.\nومع مراعاة النصوص المقررة للإعفاءات الواردة في القوانين الخاصة، يجوز بقرار من مجلس الوزراء، بناء على عرض وزير المالية والبترول، إعفاء المؤسسة والشركات المملوكة لها بمفردها من كل الضرائب والرسوم أو جزء منها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تسري القواعد الدولية للمواصلات السلكية واللاسلكية على ما لم يرد بشأنه نص خاص في هذا القانون."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "ينظم بمرسوم ما لم ينظمه هذا القانون من أحكام تطبيقا لنصوصه وتحقيقا لأغراضه."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "ينقل إلى المؤسسة في تاريخ نفاذ هذا القانون، بقرار من رئيس مجلس الوزراء، من يرى نقلهم من العاملين في الوزارات والأجهزة الحكومية، بأوضاعهم ورواتبهم وبدلاتهم وكافة ميزاتهم المقررة لهم وقت نقلهم، إلى أن تصدر لوائح العاملين في المؤسسة. وذلك بناء على اقتراح رئيس مجلس إدارة المؤسسة وموافقة الجهات التي يتبعها هؤلاء العاملون، وعرض وزير المالية والبترول."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تعالج حالة العاملين بإدارة المواصلات السلكية واللاسلكية، الذين لم يتم نقلهم إلى المؤسسة وفقا للمادة السابقة، بقرار من رئيس مجلس الوزراء، وذلك إما بإنهاء خدمتهم أو نقلهم إلى جهات حكومية أخرى بأوضاعهم ورواتبهم وبدلاتهم وكافة ميزاتهم المقررة لهم وقت النقل، طبقا للأحكام والقواعد القانونية السارية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يلغى القانون رقم (13) لسنة 1980م وقرار مجلس الوزراء رقم (17) لسنة 1973م المشار إليهما، كما يلغى كل حكم يخالف أحكام هذا القانون. ويستمر العمل بالقرارات والسجلات والرسوم المعمول بها حاليا تنفيذا للقانون رقم (13) لسنة 1980م والتي لا تتعارض مع أحكام هذا القانون، وذلك ريثما تصدر القرارات والرسوم الجديدة.\nكما يستمر العمل بالتراخيص الصادرة طبقا لأحكام القانون رقم (13) لسنة 1980م إلى نهاية مدتها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية ويعمل به اعتبارا من 29/6/1987م."
    }
  ],
  "definitions": []
}
