{
  "id": "qa-law-4055",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 1981 بإصدار قانون الشركات التجارية",
  "short_name": "قانون رقم (11) لسنة 1981 بإصدار قانون الشركات التجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4055&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "أنواع الشركات التجارية المقررة قانوناً في دولة قطر هي:\n1- شركة التضامن.\n2- شركة التوصية البسيطة.\n3- شركة التوصية بالأسهم.\n4- الشركة ذات المسئولية المحدودة.\n5- شركة مساهمة.\nوتتمتع هذه الشركات بالشخصية المعنوية.\nالباب الأول\nشركة التضامن\nالفصل الأول\nتأسيس شركة التضامن"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تؤلف شركة التضامن من شخصين أو أكثر تحت عنوان معين، بقصد الاتجار، ويكون الشركاء فيها مسئولين بالتضامن في جميع أموالهم عن التزامات الشركة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يكون عقد تأسيس شركة التضامن مكتوباً وموقعاً من جميع الشركاء والا كان باطلاً، ويجب أن يشتمل على البيانات الآتية:\n1- عنوان الشركة، واسمها التجاري إن وجد.\n2- مركز الشركة الرئيسي.\n3- الغرض من تأسيس الشركة.\n4- أسماء الشركاء وألقابهم وجنسياتهم ومحال إقامتهم.\n5- أسماء المديرين المفوضين في الإدارة وفي التوقيع عن الشركة، سواء أكانوا من الشركاء أم من غيرهم.\n6- مقدار رأس مال الشركة، وحصة كل شريك فيه.\n7- كيفية توزيع الارباح والخسائر بين الشركاء.\n8- مدة الشركة.\n9- أي بيان آخر يرى الشركاء إدراجه في عقد التأسيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إصدار\nيلغى القانون رقم (3) لسنة 1961م وقرار وزير المالية الصادر في أول مايو 1961م المشار إليهما، كما يلغى كل حكم يخالف أحكام هذا القانون.\nواستثناءً مما تقدم يظل سارياً قرار وزير المالية المشار إليه، فيما لا يتعارض مع أحكام هذا القانون، إلى أن يصدر نموذج عقد التأسيس والنظام الأساسي لشركات المساهمة وفقاً للمادة (89) من القانون المرافق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية.\nقانون الشركات التجارية\nأنواع الشركات في دولة قطر"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب شهر عقد الشركة، وكل تعديل عليه، بالقيد في السجل التجاري وفقاً لقانون هذا السجل. وينشر ملخص عقد الشركة، وكل تعديل عليه في إحدى الصحف المحلية على نفقة الشركة.\nولا يحتج على الغير بوجود الشركة إلا من وقت استيفاء إجراءات القيد والنشر، ويترتب على عدم استيفاء هذه الاجراءات عدم قبول الدعاوي التي ترفعها الشركة.\nولكن يجوز للغير أن يتمسك بوجود الشركة ولو لم تستوف إجراءات قيدها ونشرها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكتسب الشريك في شركة التضامن صفة التاجر، ويعتبر قائماً بأعمال التجارة تحت عنوان الشركة. ويترتب على إفلاس الشركة إفلاس جميع الشركاء فيها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز للشريك نقل ملكية حصته في الشركة إلى أجنبي الا برضاء جميع الشركاء، ما لم ينص في عقد التأسيس على غير ذلك.\nعلى أنه يجوز للشريك أن ينقل للغير منافع وثمرات حصته في الشركة، ولا يكون للاتفاق على هذا النقل أثر الا فيما بين المتعاقدين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يبين عقد الشركة كيفية توزيع الأرباح والخسائر على الشركاء، وإذا اتفق على أن لا يساهم أحد الشركاء في أرباح الشركة أو في خسائرها، كان عقد الشركة باطلاً.\nالفصل الثاني\nإدارة الشركة وحقوق الدائنين"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إدارة الشركة حق لجميع الشركاء ما لم يقض عقد تأسيسها أو نظامها أو اتفاق لاحق بأن تناط الإدارة بشريك واحد أو أكثر بشخص واحد أو أكثر من غير الشركاء.\nويحدد عقد التأسيس أو نظام الشركة سلطات وأجر المدير أو المديرين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا تعدد المديرون، بدون أن تحدد سلطاتهم جاز لكل منهم أن يقوم بمفرده بجميع الاعمال الخاصة بالإدارة على أن يكون لباقي المديرين حق الاعتراض على أي عمل قبل إتمامه. أما إذا اشترط اشتراكهم في الإدارة فلا يجوز أن ينفرد بها أحدهم أو بعضهم، وتصدر القرارات بالأغلبية المطلقة، فإذا كانت القرارات معدلة لعقد التأسيس أو نظام الشركة فيشترط إجماع الشركاء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تلتزم الشركة بما يقوم به مديروها من أعمال تدخل في حدود سلطتهم، إذا استعملوا عنوان الشركة التجاري في أعمالهم حتى ولو كانت هذه الأعمال لمصلحتهم الشخصية، متى توافر حسن النية لدى الغير الذي يتعامل معه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز لكل شريك أن يطلع بنفسه أو بمن ينوب عنه على دفاتر الشركة ومستنداتها، ويكون باطلاً كل اتفاق يخالف ذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز لمدير الشركة ولا للشريك أن يتعاقد مع الشركة لحسابه الخاص، إلا بإذن من جميع الشركاء ويجوز إعطاء إذن عام لمدة سنة قابلة للتجديد ولا يجوز لأي منهما أن يتولى عملاً مماثلاً للعمل الذي تقوم به الشركة إلا بإذن من جميع الشركاء، ويجب تجديد هذا الإذن كل سنة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا كان المدير شريكاً ومعيناً في عقد تأسيس الشركة، فلا يجوز عزله الا بحكم من المحكمة بناء على طلب أغلبية الشركاء، وبشرط وجود أسباب مشروعة لذلك. وكل اتفاق على خلاف ذلك يعتبر كأن لم يكن، ويترتب على عزل المدير في هذه الحالة، حل الشركة ما لم ينص العقد على خلاف ذلك.\nوإذا كان المدير شريكاً معيناً في عقد مستقل أو كان من غير الشركاء، سواء كان معيناً في عقد الشركة أو في عقد مستقل، جاز عزله بقرار من أغلبية الشركاء. ولا يترتب على هذا العزل حل الشركة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لدائني الشركة حق الرجوع عليها في أموالها، ولهم أيضاً حق الرجوع على أي شريك كان عضواً في الشركة وقت التعاقد في أمواله الخاصة. ويكون جميع الشركاء ملتزمين بالتضامن نحو دائني الشركة، ولكن لا يجوز التنفيذ على أموال الشريك الخاصة قبل إنذار الشركة بدفع الدين وامتناعها عن الدفع في ميعاد مناسب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا كان لأحد الشركاء دائنون شخصيون، كان لدائني الشركة مزاحمتهم في الرجوع على أموال الشريك الخاصة. أما هؤلاء الدائنون الشخصيون للشركة فليس لهم أثناء قيام الشركة تقاضي حقوقهم مما يخص هذا الشريك في رأس مال الشركة، ولكن لهم أن يتقاضوها من حصته في الأرباح. ولهم بعد تصفية الشركة أن يتقاضوا حقوقهم من نصيب مدينهم في أموال الشركة بعد خصم ديونها.\nالفصل الثالث\nانقضاء شركة التضامن"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تنقضي شركة التضامن بأحد الأمور الآتية:\n1- انقضاء المدة التي حددت للشركة ما لم يمد أجلها قبل انقضائها.\n2- انتهاء العمل الذي قامت الشركة من أجله.\n3- هلاك جميع أموال الشركة أو ضياع جزء كبير منها بحيث لا تستطيع مباشرة نشاطها.\n4- شهر إفلاس الشركة.\n5- الحجر على أحد الشركاء أو شهر إفلاسه ما لم يقرر باقي الشركاء استمرار الشركة فيما بينهم.\n6- إجماع الشركاء على حل الشركة.\n7- صدور حكم نهائي بحل الشركة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "1- إذا انضم شريك جديد إلى الشركة كان مسئولاً مع باقي الشركاء بالتضامن في جميع أمواله عن التزامات الشركة السابقة واللاحقة لانضمامه. وكل اتفاق بين الشركاء على خلاف ذلك لا يحتج به على الغير.\n2- وإذا انسحب شريك من الشركة فلا يكون مسئولاً عن الالتزامات التي تنشأ في ذمة الشركة بعد استيفاء إجراءات شهر انسحابه.\n3- وإذا تنازل أحد الشركاء عن حصته في الشركة فلا يبرأ من التزامات الشركة قبل دائنيها إلا إذا أقروا هذا التنازل.\n4- وإذا توفي أحد الشركاء، استمرت الشركة بين الأحياء منهم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز لأحد الشركاء أن يطلب الحكم بحل الشركة لعدم وفاء شريك آخر أو أكثر بما تعهد به، أو إذا تبين للمحكمة وجود أسباب خطيرة تسوغ الحل.\nويكون باطلاً كل اتفاق يقضي بغير ذلك."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للشركاء أن يطلبوا الحكم بفصل شريك تكون تصرفاته مما يمكن اعتباره سبباً مسوغاً لحل الشركة، على أن تبقى الشركة قائمة فيما بين الباقين."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يقدر نصيب الشريك الذي يخرج من الشركة أو ورثته بحسب قيمته يوم وقوع ما يسوغ خروجه، ويدفع له هذا النصيب نقداً. ولا يكون لهذا الشريك نصيب فيما يستجد بعد ذلك من حقوق للشركة الا بقدر ما تكون هذه الحقوق ناتجة من عمليات سابقة على أسباب خروجه.\nالفصل الرابع\nالتصفية والقسمة في شركة التضامن"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "إذا انقضت الشركة صفيت أموالها، وقسمت بين الشركاء بالطريقة المبينة في عقد التأسيس أو في نظام الشركة. فإذا لم يوجد نص في هذا الشأن، اتبعت أحكام المواد التالية من هذا الفصل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تنتهي بانقضاء الشركة سلطة مديريها، أما شخصية الشركة فتبقى بالقدر اللازم للتصفية وإلى أن تنتهي هذه التصفية.\nويجب أن يضاف إلى عنوان الشركة خلال مدة تصفيتها عبارة \"تحت التصفية\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إذا لم يتفق الشركاء على تعيين مصفٍ للشركة، تولت المحكمة المدنية تعيينه بناء على طلب أحدهم، ويعتبر المديرون بالنسبة إلى الغير بحكم المصفين حتى يتم تعيين المصفي. ويكون عزل المصفي بالطريقة التي عين بها.\nوفي جميع الأحوال يجوز للمحكمة المدنية، بناء على طلب أحد الشركاء ولأسباب قوية، أن تقضي بعزل المصفي، وكل قرار أو حكم بعزل المصفي يجب أن يشتمل على تعيين من يحل محله."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على المصفي أن يضع قائمة جرد بأموال الشركة، وله أن يستعين في ذلك بمديري الشركة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "ليس للمصفي أن يبدأ عملاً جديداً من أعمال الشركة إلا ما يكون لازماً لإتمام عمل سابق، وليس له أن يتصرف في متجر الشركة جملة واحدة إلا بإذن سابق من جميع الشركاء."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يقوم المصفي بجميع الأعمال التي تقتضيها التصفية وعلى وجه خاص وفاء ما على الشركة من ديون واستيفاء ما لها من حقوق لدى الغير."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز للمصفي أن يبيع مال الشركة، منقولاً أو عقاراً، بالمزاد أو بالممارسة، ما لم ينص في أمر تعيينه على تقييد هذه السلطة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على المصفي أن يقدم للشركاء جميع المعلومات التي يطلبونها عن حالة التصفية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز للمصفي أن يتقاضى أجراً على عمله، وإذا لم يقدر الأجر في أمر تعيينه تولت المحكمة تقديره."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تقسم أمور الشركة بين جميع الشركاء بعد أن تدفع مصاريف التصفية ويستوفي دائنو الشركة حقوقهم.\nويختص كل شريك بمبلغ يعادل قيمة الحصة التي قدمها في رأس المال، ويقسم الباقي من أموال الشركة بين الشركاء بنسبة نصيب كل منهم في الارباح، فإذا لم يكف صافي مال الشركة للوفاء بخصوص الشركاء بأكملها وزعت الخسائر بينهم بحسب النسبة المتفق عليها في توزيعها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تقسم أموال الشركة العينية بين الشركاء قسمة إفراز وتتبع في ذلك القواعد المقررة في قسمة المال الشائع ما لم ينص عقد التأسيس على غير ذلك."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يقوم المصفي بشهر إنهاء التصفية في السجل التجاري وإحدى الجرائد المحلية. ولا يحتج على الغير بانتهاء التصفية الا من وقت إستيفاء القيد والنشر. ويطلب المصفي بعد إنتهاء التصفية شطب قيد الشركة من السجل التجاري.\nالباب الثاني\nشركة التوصية البسيطة"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تؤلف شركة التوصية البسيطة من فئتين من الشركاء هما:\n1 - الشركاء المتضامنون، وهم وحدهم الذين يديرون الشركة، ويكونون مسئولين بالتضامن عن جميع التزاماتها في أموالهم الخاصة.\n2 - الشركاء الموصون، وهم الذين يساهمون في رأس مال الشركة، دون أن يكونوا مسئولين عن التزامات الشركة الا بمقدار ما قدموه من مال أو بمقدار ما التزموا بدفعه للشركة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مع مراعاة أحكام المواد (37) ، (38) ، (39) من هذا القانون تخضع شركة التوصية البسيطة للقواعد المقررة في شركة التضامن من حيث تأسيسها، وإدارتها، وانقضائها وتصفيتها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يبين في عقد تأسيس الشركة الشركاء المتضامنون والشركاء الموصون."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا يشتمل عنوان شركة التوصية الا على أسماء الشركاء المتضامنين، ولا يجوز أن يذكر اسم الشريك الموصي في عنوان الشركة. فإذا ذكر، مع علمه بذلك، فإنه يصبح مسئولاً عن التزاماتها على وجه التضامن تجاه أي شخص آخر يكون قد اعتمد وهو حسن النية على هذا الاسم."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لا يجوز للشريك الموصي أن يتدخل في إدارة الشركة ولو بموجب توكيل، وإلا أصبح مسئولاً بالتضامن عن الالتزامات الناشئة عن أعمال إدارته، ويجوز أن يلزم بجميع التزامات الشركة أو بعضها وفقاً لجسامة الأعمال وتكرارها وبحسب ائتمان الغير له بسبب هذه الأعمال.\nعلى أنه لا يعد من أعمال التدخل مراقبة تصرفات مديري الشركة، وتقديم الآراء إليهم، والإذن لهم بالتصرف خارج حدود سلطتهم.\nالباب الثالث\nشركة التوصية بالأسهم"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تتألف شركة التوصية بالأسهم من شريك متضامن واحد أو أكثر، ومن شركاء مساهمين لا يجوز أن يقل عددهم عن عشرة.\nويخضع الشركاء المتضامنون والشركاء المساهمون للقواعد المقررة في شركة التوصية البسيطة، مع مراعاة الأحكام التالية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يشترط لتأسيس شركة التوصية بالأسهم الحصول على ترخيص. ولا يجوز أن يقل عدد المؤسسين عن ثلاثة ويكون حكمهم من حيث المسئولية حكم المؤسسين في شركة المساهمة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب شهر شركة التوصية بالأسهم بالقيد في السجل التجاري والنشر عنها في إحدى الصحف المحلية على نفقة الشركة.\nولا تكتسب الشركة الشخصية المعنوية إلا بعد استيفاء إجراءات القيد والنشر. ولا يجوز لها قبل ذلك مباشرة أعمالها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يقسم رأس مال شركة التوصية بالأسهم إلى أسهم اسمية متساوية القيمة وقابلة للتداول وغير قابلة للتجزئة. ولا يجوز أن يقل رأس مال الشركة عن مائتي ألف ريال."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجري الاكتتاب في أسهم شركة التوصية بالأسهم وفقاً للقواعد والأحكام الخاصة بالاكتتاب في أسهم شركات المساهمة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجب أن يذكر في جميع عقود الشركة وفواتيرها وأوراقها ومطبوعاتها عبارة \"شركة توصية بالأسهم\" بجانب عنوانها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يصدر وزير المالية والاقتصاد والتجارة بقرار منه نموذجاً لعقد تأسيس شركة التوصية بالأسهم، ولا يجوز مخالفته إلا لأسباب يقرها وزير المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يعهد بإدارة شركة التوصية بالأسهم إلى شريك متضامن أو أكثر، ويبين عقد تأسيس الشركة ونظامها أسماء من يعهد إليهم بالإدارة وسلطاتهم فيها.\nوتسري على المديرين في شركات التوصية بالأسهم أحكام المسئولية والسلطة وقواعد العزل المتعلقة بمديري شركات المساهمة، وذلك بالقدر الذي لا تتعارض فيه هذه الأحكام مع أحكام شركة التوصية بالأسهم."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يكون لشركة التوصية بالأسهم جمعية عامة تتكون من جميع الشركاء متضامنين ومساهمين.\nوتسري على الجمعية العامة في شركات التوصية بالأسهم الأحكام المتعلقة بالجمعية العامة في شركات المساهمة من حيث تشكيلها واجتماعاتها والتصويت على قراراتها.\nويحل مدير شركة التوصية بالأسهم محل مجلس الإدارة في دعوة الجمعية العامة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يجوز للجمعية العامة في شركات التوصية بالأسهم أن تقوم بتصرفات تتعلق بصلة الشركة بالغير أو أن تعدل نظام الشركة الا بموافقة المديرين، ما لم يقض نظام الشركة بغير ذلك.\nوتنوب الجمعية العامة عن المساهمين في مواجهة المديرين."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يكون لشركة التوصية بالأسهم مجلس رقابة يتألف من ثلاثة أعضاء على الأقل تنتخبهم الجمعية العامة التأسيسية ثم الجمعية العامة العادية من بين الشركاء المساهمين أو من غيرهم، وفقاً للأحكام المنصوص عليها في نظام الشركة ولا يكون للشركاء المتضامنين صوت في انتخاب أعضاء مجلس الرقابة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "على مجلس الرقابة التحقق من إتمام إجراءات تأسيس الشركة وفق أحكام القانون. ومراقبة أعمالها. وله في سبيل ذلك أن يطلب إلى المديرين تقديم حساب عن إدارتهم وأن يقوم بفحص دفاتر الشركة ووثائقها ومستنداتها وبجرد أموالها.\nوعلى المجلس أن يبدي الرأي في المسائل التي يعرضها عليه مديرو الشركة، وأن يأذن في إجراء التصرفات التي يتطلب نظام الشركة الحصول على إذن للقيام بها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لمجلس الرقابة الحق في دعوة الجمعية العامة للانعقاد إذا تبين له وقوع مخالفات جسيمة في إدارة الشركة.\nويقدم المجلس إلى الجمعية العامة للمساهمين في نهاية كل سنة مالية تقريراً عن نتائج رقابته.\nولا يسأل أعضاء المجلس عن أعمال المديرين أو نتائجها إلا إذا علموا بما وقع من أخطاء وأغفلوا إخطار الجمعية العامة بها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يكون لشركة التوصية بالأسهم التي يزيد رأسمالها على خمسمائة ألف ريال مراقب حسابات أو أكثر تختاره الجمعية العامة كل عام.\nويخضع مراقبو الحسابات في سلطتهم ومسئوليتهم وإجراءاتهم للقواعد المقررة في شركات المساهمة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "إذا توفي مدير شركة التوصية بالأسهم وجب على مجلس الرقابة أن يعين مديراً مؤقتاً ليتولى أعمال الإدارة العاجلة إلى أن تعقد الجمعية العامة، ما لم يقض نظام الشركة بغير ذلك.\nويقوم المدير المؤقت بدعوة الجمعية العامة خلال خمسة عشر يوماً من وقت تعيينه، وفقاَ للإجراءات التي يقررها نظام الشركة. فإذا انقضى هذا الميعاد دون دعوة الجمعية العامة للانعقاد وجب على مجلس الرقابة توجيه الدعوة فوراً.\nولا يكون المدير المؤقت مسئولاً إلا عن تنفيذ وكالته.\nالباب الرابع\nالشركة ذات المسئولية المحدود"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تتألف الشركة ذات المسئولية المحدودة من عدد من الأشخاص لا يزيد على ثلاثين، ولا يقل عن اثنين. فإن كان بين الشركاء زوجان وجب أن يكون عدد الشركاء ثلاثة على الأقل. ولا يكون الشريك مسئولاً إلا بقدر حصته في رأس المال.\nوإذا قل عدد الشركاء عن هذا النصاب بعد إنشاء الشركة اعتبرت الشركة منحلة بحكم القانون، إن لم تبادر خلال شهر على الأكثر إلى استكمال هذا النصاب ويكون من يبقى من الشركاء مسئولا في جميع أمواله عن التزامات الشركة خلال هذه المدة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يجوز تأسيس الشركة ذات المسئولية المحدودة أو زيادة رأس مالها أو الاقتراض لحسابها عن طريق الاكتتاب العام، ولا يجوز لها إصدار أسهم أو سندات قابلة للتداول، ويكون انتقال الحصص فيها خاضعا لاسترداد الشركاء وفقاً للشروط التي يتضمنها عقد الشركة والأحكام المقررة في هذا القانون."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا تتولى الشركة ذات المسئولية المحدودة أعمال التأمين أو أعمال البنوك أو استثمار الأموال لحساب الغير بوجه عام."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "للشركة ذات المسئولية المحدودة أن تتخذ اسما خاصا ًويجوز أن يكون اسمها مستمداً من غرضها، ويجوز أن يتضمن عنوانها اسم شريك أو أكثر.\nويجب أن يتبع اسم الشركة عبارة \"ذات مسئولية محدودة\" مكتوبة بصورة واضحة ومقروءة مع بيان رأس مال الشركة. ويجب أن يذكر كل ذلك في جميع عقود الشركة وفواتيرها وإعلاناتها وأوراقها ومطبوعاتها، فإذا لم يذكر كان مديرو الشركة مسئولين بالتضامن في أموالهم الخاصة تجاه الغير حسن النية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لا يجوز أن يقل رأس مال الشركة ذات المسئولية المحدودة عن مائتي ألف ريال."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "كل شركة ذات مسئولية محدودة تؤسس في قطر تكون قطرية الجنسية. ويجب أن يكون المركز الرئيسي لها في قطر.\nالفصل الأول\nتأسيس الشركة ذات المسئولية المحدودة وانتقال حصص رأس المال فيها"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجب أن يكون عقد تأسيس الشركة ذات المسئولية المحدودة مكتوباً وموقعاً من جميع الشركاء وإلا كان باطلاً ويجب أن يشتمل على البيانات الآتية:\n1 - اسم الشركة وعنوانها مع إضافة عبارة \"شركة ذات مسئولية محدودة\".\n2 - أسماء الشركاء وألقابهم وجنسياتهم ومحل إقامتهم.\n3 - مركز الشركة الرئيسي.\n4 - الغرض الذي أسست من أجله الشركة.\n5 - مقدار رأس مال الشركة، والحصص النقدية أو العينية التي قدمها كل شريك، مع وصف دقيق للحصص العينية وقيمتها.\n6 - شروط التنازل عن الحصص.\n7 - مدة الشركة.\n8 - أسماء من عهد إليهم بإدارة الشركة من الشركاء وغيرهم، وأسماء أعضاء مجلس الرقابة في الحالات التي يوجب فيها القانون وجود هذا المجلس.\n9 - كيفية توزيع الأرباح والخسائر.\nويجوز أن يتضمن عقد تأسيس الشركة أحكاماً خاصة بتنظيم حق استرداد حصص الشركاء وكيفية تقدير ثمنها عند مباشرة هذا الحق، وبتكوين احتياطي اختياري، وبتنظيم مالية الشركة وحساباتها، وبأسباب حلها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "لا يتم تأسيس الشركة ذات المسئولية المحدودة الا إذا وزعت جميع الحصص النقدية بين الشركاء ودفعت قيمتها كاملة، وسلمت الحصص العينية للشركة.\nويجب أن توضع الحصص النقدية في أحد البنوك المعتمدة ولا تؤدى إلا للمديرين المعينين في عقد التأسيس متى قدموا شهادة تثبت قيد الشركة في السجل التجاري."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجب أن يبين في عقد تأسيس الشركة كل حصة عينية يقدمها أحد الشركاء وقيمتها المقدرة واسم صاحبها ومقدار حصته في رأس المال في مقابل ما قدمه.\nويكون مقدم الحصة العينية مسئولاً تجاه الغير عن قيمتها المقدرة لها، فإذا ثبت أن الحصة العينية قدرت بأكثر من قيمتها وجب أن يؤدى الفرق نقداً للشركة. ويسأل باقي الشركاء متضامنين عن أداء هذا الفرق للشركة، الا إذا أثبتوا عدم علمهم به."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يجب شهر عقد الشركة بالقيد في السجل التجاري والنشر عنها في إحدى الصحف المحلية على نفقة الشركة.\nولا تكتسب الشركة الشخصية المعنوية الا بعد استيفاء إجراء القيد والنشر. ولا يجوز لها قبل ذلك مباشرة أعمالها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يقسم رأس مال الشركة ذات المسئولية المحدودة إلى حصص متساوية لا تقل قيمة كل منها عن ألف ريال. وتوزع الأرباح وفائض التصفية بين الحصص بالتساوي.\nوتكون الحصة غير قابلة للتجزئة، فإذا تعدد المالك لحصة واحدة جاز للشركة أن توقف استعمال الحقوق المتعلقة بها إلى أن يختاروا من بينهم من يعتبر مالكاً منفرداً للحصة في مواجهة الشركة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يعد بمركز الشركة سجل خاص للشركاء، يتضمن ما يأتي:\n(أ) أسماء الشركاء وجنسياتهم وعناوينهم ومهنهم.\n(ب) عدد الحصص التي يملكها كل شريك ومقدار ما دفعه.\n(ج) التنازل عن الحصص أو انتقال ملكيتها، مع بيان تاريخ توقيع المتنازل والمتنازل له في حالة التصرف بين الأحياء، وتوقيع المدير ومن آلت إليه الحصة في حالة الانتقال بسبب الوفاة.\nويجوز لكل شريك ولكل ذي شأن من غير الشركاء، الاطلاع على هذا السجل. وترسل صورة من البيانات الواردة فيه، وكل تغيير يطرأ عليه إلى مراقبة الشركات بوزارة المالية والاقتصاد والتجارة.\nويسأل مديرو الشركة شخصياً على وجه التضامن عما ينشأ من ضرر بسبب إمساك السجل بطريقة معيبة أو بسبب عدم صحة البيانات والتغييرات التي تثبت فيه أو التي ترسل إلى مراقبة الشركات بوزارة المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يجوز للشريك أن يتنازل عن حصته لأحد الشركاء، أو للغير ما لم ينص عقد تأسيس الشركة على غير ذلك.\nفإذا أراد الشريك أن يتنازل عن حصته لشخص أجنبي عن الشركة، وجب أن يخطر باقي الشركاء عن طريق مدير الشركة بشروط التنازل. ويجوز لكل شريك أن يطلب استرداد الحصة بالشروط نفسها، وإذا استعمل حق الاسترداد أكثر من شريك قسمت الحصة المبيعة بينهم بنسبة حصة كل منهم.\nفإذا انقضى شهر من تاريخ التبليغ دون أن يستعمل أحد الشركاء حق الاسترداد كان لصاحب الحصة الحق في التصرف فيها للغير."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "إذا توفي أحد الشركاء انتقلت حصته إلى ورثته أو إلى الموصى لهم بها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "إذا كان التنازل عن الحصص أو انتقالها بالوفاء يؤدي إلى الإخلال بالحد الأقصى لعدد الشركاء المنصوص عليه في المادة (55) ، فإن التنازل أو الانتقال لا ينفذ. وعلى المتنازلين والمتنازل لهم ولمن انتقلت إليهم الحصص تسوية أوضاعهم وفقاً لحكم المادة (55) المشار إليها.\nولا يكون التنازل عن الحصص أو انتقالها أثر بالنسبة إلى الشركة أو الشركاء أو الغير إلا بعد إتمام القيد في سجل الشركاء وفي السجل التجاري.\nالفصل الثاني\nإدارة الشركة ذات المسئولية المحدودة"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يدير الشركة مدير أو أكثر من بين الشركاء أو من غيرهم يعينهم الشركاء لأجل معين أو غير معين. ويعتبر المديرون المعينون في عقد تأسيس الشركة لمدة غير محدودة، معينين لمدة بقاء الشركة، ما لم ينص عقد التأسيس أو يتفق الشركاء بالاجماع على جواز عزلهم."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يكون لمديري الشركة سلطة كاملة في النيابة عنها ما لم ينص عقد التأسيس على غير ذلك. وكل قرار يصدر من الجمعية العامة بتقييد المديرين أو بتغييرهم لا يسري في حق الغير الا بعد التأشير به وفي السجل التجاري."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يكون حكم المديرين من حيث المسئولية حكم أعضاء مجالس إدارة شركات المساهمة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "لا يجوز للمدير بغير موافقة الجمعية العامة للشركاء أن يتولى الإدارة في شركة أخرى منافسة أو ذات أغراض مماثلة، أو أن يقوم لحسابه أو لحساب الغير بصفقات في تجارة منافسة أو مماثلة لتجارة الشركة. ويترتب على مخالفة ذلك جواز عزل المدير وإلزامه بالتعويض."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "إذا زاد عدد الشركاء على عشرة وجب أن يعين عقد التأسيس مجلس رقابة من ثلاثة منهم على الاقل لأجل معين. ويجوز للجمعية العامة أن تعيد تعيينهم بعد انتهاء هذه المدة أو أن تعين غيرهم من الشركاء."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "لمجلس الرقابة أن يطلب إلى المديرين تقديم حساب عن إدارتهم وأن يقوم بفحص دفاتر الشركة ووثائقها ومستنداتها وبجرد أموالها. ويراقب هذا المجلس الميزانية وتوزيع الارباح والتقرير السنوي، ويقدم تقريره في هذا الشأن إلى الجمعية العامة قبل انعقادها بخمسة عشر يوماً على الأقل."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "لا يكون أعضاء مجلس الرقابة مسئولين عن أعمال المديرين إلا إذا علموا بما وقع فيها من أخطاء وأغفلوا ذكر هذه الاخطاء في تقريرهم المقدم للجمعية العامة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "إذا لم يزد عدد الشركاء على عشرة، ولم ينص عقد التأسيس على قيام مجلس الرقابة، كان للشركاء غير المديرين من الرقابة على أعمال المديرين ما للشركاء المتضامنين في شركة التضامن."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "على المديرين أن يدعو الجمعية العامة للاجتماع مرة على الأقل في السنة، وتجب دعوتها للاجتماع إذا طلب ذلك عدد من الشركاء يملك ما لا يقل عن ربع رأس المال. ولا يكون الاجتماع صحيحاً الا إذا حضره عدد من الشركاء يملكون نصف رأس المال على الأقل، فإذا لم يتوافر هذا النصاب وجهت الدعوة إلى اجتماع ثان يكون صحيحاً مهما كان عدد الحاضرين، ويجوز للشريك أن ينيب عنه كتابة أحد الشركاء الآخرين في حضور الاجتماع والتصويت.\nويكون لكل حصة صوت ولو نص في عقد التأسيس على غير ذلك، وتصدر القرارات بالأغلبية المطلقة للحصص الممثلة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تسمع الجمعية العامة تقرير المديرين عن نشاط الشركة وعن مركزها المالي، ويجب أن يتضمن التقرير بياناً وافياً للإيرادات والمصروفات والطريقة التي يقترحها المديرون لتوزيع صافي الأرباح، وتسمع تقرير مجلس الرقابة وتقرير مراقبي الحسابات، وتناقش الحسابات المقدمة إليها، وتعتمد الأرباح التي يجب توزيعها وتقوم بأي عمل آخر يدخل في اختصاصها بموجب عقد التأسيس أو بموجب أحكام القانون.\nوعلى المديرين خلال الايام العشرة التالية للتصديق على الميزانية أن يودعوها في مراقبة الشركات بوزارة المالية والاقتصاد والتجارة. ولكل ذي شأن حق الاطلاع عليها."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "لا يجوز تعديل عقد الشركة ولا زيادة رأس مالها أو تخفيضه إلا بقرار من الجمعية العامة للشركاء يصدر بالاغلبية العددية للشركاء الحائزين لثلاثة أرباع رأس المال ما لم ينص عقد التأسيس على غير ذلك. ومع ذلك لا يجوز زيادة التزامات الشركاء المالية إلا بموافقتهم الإجماعية."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يكون للشركة ذات المسئولية المحدودة التي يزيد رأسمالها على خمسمائة ألف ريال مراقب حسابات أو أكثر تختاره الجمعية العامة كل عام.\nويخضع مراقبو الحسابات في سلطتهم ومسئوليتهم وإجراءاتهم للقواعد المقررة في شركات المساهمة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "على الشركة أن تحتفظ برأس مال احتياطي وفقاً للقواعد المقررة لشركات المساهمة.\nالفصل الثالث\nانقضاء الشركة ذات المسئولية المحدودة"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "1 - تنقضي الشركة ذات المسئولية المحدودة بأحد الأسباب التي تنقضي بها شركة المساهمة.\n2 - تجري تصفية أموال الشركة ذات المسئولية المحدودة وفقاً للأحكام التي يتم بها تصفية شركة المساهمة. ويجوز للجمعية العامة أن تجري التصفية بالطريقة التي تعينها، كما يجوز لها أن تختار مصفياً أو أكثر وأن تحدد سلطاته."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "إذا خسرت الشركة نصف رأس مالها تعين على المديرين أن يعرضوا على الجمعية العامة للشركاء أمر حل الشركة، ويشترط في قرار الحل توافر الأغلبية العددية للشركاء الحائزين لثلاثة أرباع رأس المال.\nوإذا بلغت الخسارة ثلاثة أرباع رأس المال، جاز أن يطلب الحل الحائزون لربع المال.\nوإذا ترتب على الخسارة انخفاض رأس المال إلى أقل من مائتي ألف ريال، كان لكل ذي شأن أن يطلب حل الشركة.\nالباب الخامس\nشركات المساهمة"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "تتألف شركة المساهمة من عدد من الاشخاص يكتتبون فيها بأسهم قابلة للتداول، ولا يكونون مسئولين عن التزامات الشركة إلا بمقدار قيمة أسهمهم."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يجب أن يطلق على الشركة المساهمة اسم تجاري معين يشير إلى غايتها وتخصصها. ولا يجوز أن يكون هذا الاسم مستمداً من اسم شخص طبيعي. ويجب أن يتبع اسم الشركة أينما ورد عبارة \"شركة مساهمة قطرية\"."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يجب أن يكون لشركة المساهمة مدة معينة تذكر في عقد التأسيس وفي النظام الأساسي. وإذا كان غرض الشركة القيام بعمل معين، جاز تحديد مدتها بانتهاء هذا العمل. ولا يجوز مد أجل الشركة المحددة المدة إلا بقرار من الجمعية العامة غير العادية."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "كل شركة مساهمة في قطر تكون قطرية الجنسية، ويجب أن يكون جميع الشركاء من القطريين، وأن يكون المركز الرئيسي للشركة في قطر.\nومع ذلك يجوز استثناءً أن يكون بعض الشركاء غير قطريين، وذلك في الحالتين الآتيتين:\nأ - إذا كان الشركاء المساهمون ينتمون بجنسيتهم إلى بلد عربي، بشرط المعاملة بالمثل وفقاً للاتفاقيات التي تعقد في هذا الشأن.\nب - إذا دعت الحاجة إلى استثمار رأس مال أجنبي أو خبرة أجنبية، وبشرط الحصول على ترخيص بذلك من وزير المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يصدر وزير المالية والاقتصاد والتجارة بقرار منه نموذجاً لعقد التأسيس والنظام الأساسي لشركات المساهمة. ولا يجوز مخالفة هذا النموذج إلا لأسباب ضرورية يقرها وزير المالية والاقتصاد والتجارة.\nالفصل الأول\nتأسيس شركة المساهمة\n1 - عمليات التأسيس"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "أ - للحكومة وغيرها من المؤسسات العامة أو الهيئات العامة تأسيس شركة مساهمة أو عدة شركات بمفردها أو بالاشتراك مع مؤسس آخر أو أكثر وطنياً كان أو أجنبياً وسواء كان شخصاً طبيعياً أو معنوياً عاماً أو خاصاً.\nب - ولا تخضع لأحكام هذا القانون الشركات المشار إليها في الفقرة السابقة، إلا بالقدر الذي لا يتعارض مع الاتفاقيات التي عقدت والأوضاع التي عند تأسيسها والأحكام التي ينص عليها نظامها الأساسي.\nج - مع عدم الإخلال بأحكام الفقرتين السابقتين، يجب أن يعد المؤسسون كلاً من عقد تأسيس الشركة ونظامها الأساسي، ويجب أن يشتمل عقد التأسيس البيانات الآتية:\n1 - اسم الشركة.\n2 - مركزها الرئيسي.\n3 - الغرض الذي أسست من أجله الشركة.\n4 - أسماء الشركاء المؤسسين وجنسياتهم ومحال إقامتهم، ولا يجوز أن يقل عددهم عن خمسة أشخاص.\n5 - مقدار رأس مال الشركة، وعدد الأسهم التي ينقسم إليها ونوعها وقيمتها.\n6 - مدة الشركة.\n7 - بيان عن كل حصة غير نقدية، وجميع الشروط الخاصة بتقديمها واسم مقدمها والحقوق العينية المترتبة على هذه الحصة.\n8 - بيان تقريبي لمقدار النفقات والأجور والتكاليف التي تؤديها الشركة أو تلتزم بأدائها بسبب تأسيسها."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يقدم المؤسسون إلى وزير المالية والاقتصاد والتجارة طلباً باستصدار مرسوم بتأسيس شركة المساهمة، ويرفق بهذا الطلب صورة من عقد تأسيس الشركة ونظامها الأساسي موقعين من المؤسسين.\nويشتمل طلب التأسيس على بيان وافٍ عن الشركة مستخلص من عقد التأسيس والنظام الأساسي."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يتثبت وزير المالية والاقتصاد والتجارة، خلال شهر من تقديم الطلب المشار إليه في المادة السابقة، من أن تأسيس الشركة لا يخالف النظام العام أو الآداب، وأنه قائم على أسس سليمة، وأن كلاً من عقد التأسيس والنظام الأساسي لا يخالف أحكام القانون.\nوللوزير أن يطلب من المؤسسين البيانات الاضافية التي يراها ضرورية، والوثائق والمستندات التي تلزم لإثبات هذه البيانات. كما يجوز للوزير أن يطلب إدخال تعديلات على نظام الشركة ليكون متفقاً مع أحكام هذا القانون أو ليكون مطابقاً للنموذج المشار إليه في المادة (89) .\nوإذا تمت الموافقة على مشروع عقد التأسيس والنظام الأساسي، يقوم المؤسسون بتوثيق العقد والنظام الاساسي وفقاً لآخر تعديل، لدى إدارة التسجيل العقاري والتوثيق، ويعيدون تقديمها لوزارة المالية والاقتصاد والتجارة لاستصدار مرسوم التأسيس."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "إذا رفض طلب تأسيس الشركة، لا يجوز للمؤسسين أن يتقدموا بطلب ترخيص جديد إلا بعد مضي ستة شهور على قرار الرفض."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "إذا صدر مرسوم بتأسيس الشركة، وجب نشره في الجريدة الرسمية، وتكتسب الشركة الشخصية المعنوية من وقت صدور المرسوم.\nويجب أن ينشر عقد تأسيس الشركة ونظامها الأساسي في الجريدة الرسمية كملحق للمرسوم."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يباشر المؤسسون عملية الاكتتاب في الأسهم، بعد نشر المرسوم في الجريدة الرسمية."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "1- على المؤسسين أن يكتتبوا بأسهم لا تقل عن 20% ولا تزيد على 45% من رأس مال الشركة، وأن يودعوا قبل نشر بيان الاكتتاب المبلغ الذي يعادل النسبة المطلوب دفعها من الجمهور عن كل سهم عند الاكتتاب.\n2- يقدم المؤسسون إلى وزارة المالية والاقتصاد والتجارة، قبل دعوة الجمهور إلى الاكتتاب، شهادة من البنك تثبت أنهم قد اكتتبوا في أسهم الشركة في الحدود المقررة في الفقرة السابقة، وأنهم أودعوا فعلاً في حساب الشركة المبلغ الذي يعادل النسبة المطلوب دفعها من الجمهور عن كل سهم عند الاكتتاب، ويشار إلى إيداع هذا المبلغ في بيان الاكتتاب، ويرفق بهذه الشهادة الصادرة من البنك مشروع بيان الدعوة إلى الاكتتاب، ويقوم المؤسسون بإعداده وفقاً لأحكام المادة التالية. وبعد استيفاء ما تقدم يأذن وزير المالية والاقتصاد والتجارة بنشر بيان الدعوة في صحيفتين يوميتين محليتين على الأقل تصدران باللغة العربية."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يصدر المؤسسون، عند طرح الأسهم في الاكتتاب العام، بياناً للجمهور يتضمن ما يأتي:\n1 - ملخصاً لعقد تأسيس الشركة ونظامها الأساسي، يذكر فيه غرض الشركة ومدتها، وأسماء مؤسسيها وجنسياتهم ومقدار رأس مالها، وعدد أسهمها وقيمة السهم، والمبلغ الواجب دفعه من هذه القيمة، والحصص العينية، ومقدار النفقات والأجور والتكاليف التي صرفت في تأسيس الشركة.\n2 - الحد الأعلى لعدد الأسهم التي يمكن للشخص أن يكتتب بها.\n3 - عدد الأسهم التي يشترط تملكها للحصول على العضوية في مجلس الإدارة. وأجور أعضاء هذا المجلس، والمنافع والمزايا التي تمنح لهم.\n4 - ميعاد الاكتتاب ومكانه وشروطه.\n5 - تاريخ صدور المرسوم بتأسيس الشركة، وتاريخ نشره في الجريدة الرسمية.\n6 - جميع المسائل الأخرى التي يكون من شأنها أن تؤثر في المركز للشركة. ويوقع بيان الدعوة للاكتتاب المؤسسون الذين وقعوا طلب استصدار المرسوم بتأسيس الشركة، ويكونون مسؤولين بالتضامن عن صحة البيانات الواردة بالبيان. ويرفق بالبيان تقرير موقع من مراقب حسابات يذكر فيه أنه اطلع على البيان وراجع ما تضمنه من بيانات وأقر بصحتها.\nويتم نشرها بيان الدعوة للاكتتاب في إحدى الصحف المحلية، بعد موافقة وزير المالية والاقتصاد والتجارة عليه وفقاً للمادة السابقة ، وقبل بدء الاكتتاب بخمسة أيام على الأقل."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يجري الاكتتاب في بنك أو أكثر من البنوك التي يصدر باعتمادها قرار من وزير المالية والاقتصاد والتجارة، وتدفع في البنك الأقساط الواجب دفعها عند الاكتتاب، ويقيد ما دفع في حساب خاص يفتح باسم الشركة.\nويجب أن يظل باب الاكتتاب مفتوحاً مدة لا تقل عن شهر ولا تزيد على ثلاثة أشهر."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يكون اكتتاب المساهم بإقرار موقع منه يذكر فيه عدد الأسهم التي يكتتب بها، وقبوله لعقد تأسيس الشركة ونظامها الأساسي، والموطن الذي اختاره على أن يكون في قطر، وكل بيان آخر يكون ضرورياً.\nويسلم المكتتب الإقرار إلى البنك. ويدفع الأقساط الواجب دفعها لقاء إيصال موقع عليه من البنك يبين فيه اسم المكتتب وموطنه المختار وتاريخ الاكتتاب وعدد الأسهم المكتتب بها والأقساط المدفوعة.\nويعتبر الاكتتاب نهائياً عند تسلم المكتتب لهذا الايصال."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "تعطى نسخة مطبوعة من عقد تأسيس الشركة ونظامها الأساسي لكل مكتتب، ويثبت ذلك في إيصال الاكتتاب المسلم إليه من البنك."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يحتفظ البنك بجميع الاموال المدفوعة من المكتتبين، ولا يجوز له أن يسلمها إلا لمجلس الإدارة الأول.\nولا تؤسس الشركة الا إذا كان رأس مالها مكتتباً فيه بالكامل."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "إذا لم يستنفد الاكتتاب خلال الميعاد المحدد له جميع الأسهم المطروحة، جاز للمؤسسين، بعد موافقة وزير المالية والاقتصاد والتجارة، مد الميعاد مدة لا تجاوز ثلاثة أشهر، فإذا لم يستنفد الاكتتاب كل الأسهم في نهاية الميعاد المحدد، وجب على المؤسسين إما الرجوع عن تأسيس الشركة أو إنقاص رأسمالها بالقدر الذي لم يكتتب به بشرط موافقة وزير المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "إذا لم يتم تأسيس الشركة وجب على المؤسسين رد المبالغ المدفوعة من المكتتبين إلى أصحابها كاملة، وهم مسئولون بالتضامن عن رد هذه المبالغ وعن المصروفات التي أنفقت في تأسيس الشركة.\nكما يكونون مسئولين بالتضامن قبل الغير عن الأعمال والتصرفات التي تصدر منهم خلال فترة التأسيس."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "في حالة إنقاص رأس المال، يكون للمكتتبين حق الرجوع عن اكتتابهم في ميعاد لا يقل عن مدة الاكتتاب الأولى، فإذا لم يرجعوا عن الاكتتاب خلال هذه المدة اعتبر اكتتابهم نهائياً."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "إذا تم الاكتتاب بجميع الأسهم في أي وقت خلال مدته، أغلق باب الاكتتاب على ألا يكون ذلك قبل انقضاء شهر من البدء فيه.\nوإذا ظهر بعد إغلاق باب الاكتتاب أنه قد جاوز عدد الأسهم المطروحة وجب أن توزع الأسهم على المكتتبين بنسبة ما اكتتبوا به."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يجوز لكل ذي شأن أن يطلب الحكم ببطلان أي اكتتاب يتم خلافاً للأحكام المتقدمة وذلك خلال ثلاثين يوماً من تاريخ إغلاق باب الاكتتاب."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "على المؤسسين خلال ثلاثين يوماً من إغلاق باب الاكتتاب، أن يقدموا إلى مراقبة الشركات بوزارة المالية والاقتصاد والتجارة بياناً بعدد الأسهم التي اكتتب بها، وبقيام المكتتبين بدفع الاقساط الواجب دفعها، وبأسماء المكتتبين وعناوينهم، وعدد الأسهم التي اكتتب بها كل منهم، وقيمة السهم وما دفع من قيمته."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "على المؤسسين خلال المدة المنصوص عليها في المادة السابقة ، أن يدعوا المكتتبين إلى عقد الجمعية العامة التأسيسية، وترسل صورة من الدعوة إلى مراقبة الشركات.\nوإذا انقضت هذه المدة دون أن يقوموا بهذه الدعوة، قامت بها مراقبة الشركات.\nوتنعقد الجمعية العامة التأسيسية بحضور عدد من المساهمين يمثلون نصف رأس المال على الأقل، ويرأس الاجتماع من تنتخبه الجمعية لذلك من المؤسسين."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "يقدم المؤسسون إلى الجمعية العامة التأسيسية تقريراً يتضمن المعلومات الوافية عن جميع عمليات التأسيس مع المستندات المؤيدة لها.\nوتتثبت الجمعية من صحة هذه المعلومات وموافقتها للقانون ولعقد تأسيس الشركة ولنظامها الأساسي."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "تنتخب الجمعية العامة التأسيسية مجلس الإدارة الأول ومراقبي الحسابات الأولين، وتعلن تأسيس الشركة نهائياً.\nوتصدر قرارات الجمعية التأسيسية بالاغلبية المطلقة للأسهم الممثلة وفقاً لأحكام المادة (164) من هذا القانون."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "إذا تم تأسيس الشركة انتقلت إليها آثار جميع التصرفات التي أجراها المؤسسون بمناسبة تأسيسها، وتتحمل الشركة جميع المصاريف التي أنفقوها.\nويقوم مجلس الإدارة الأول بشهر عقد الشركة ونظامها في السجل التجاري وفقاً لأحكام القانون. ويسأل أعضاء مجلس الإدارة الأول بالتضامن عن الأضرار الناشئة عن عدم القيام بإجراءات الشهر المشار إليها."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يعلق نظام الشركة في مكاتبها، ويجوز لكل شخص أن يطلب منه نسخة مطابقة للأصل لقاء ثمن معقول. وفي جميع العقود التي تبرمها الشركة، وفي الرسائل والنشرات والاعلانات وسائر المطبوعات التي تصدر منها، يجب أن يبين في وضوح اسم الشركة ونوعها ومركزها وتاريخ إنشائها ومقدار رأس المال المكتتب به ورأس المال المدفوع مع التعديلات التي تطرأ عليه زيادة أو نقصاً ورقم قيد الشركة في السجل."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "على مجلس الإدارة أن ينشر كل عام بإحدى الصحف المحلية، خلال شهرين من تاريخ موافقة الجمعية العامة على الحسابات، بياناً يتضمن ميزانية السنة المالية المنقضية وقائمة بأسماء أعضاء المجلس وأسماء مراقبي الحسابات."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "استثناءً من الاحكام السابقة، وفي غير الشركات ذات الامتياز أو الاحتكار، يجوز دون حاجة إلى استصدار مرسوم، تأسيس شركات مساهمة لا تطرح أسهمها للجمهور في اكتتاب عام بموجب محرر رسمي يصدر من جميع المؤسسين، ويجب الا يقل عددهم عن خمسة.\nويشتمل هذا المحرر على عقد تأسيس الشركة ونظامها الأساسي وعلى الإقرارات الآتية:\nأولاً - أن أحكام العقد والنظام الأساسي مطابقان لأحكام القانون.\nثانياً - أن المؤسسين قد اكتتبوا بجميع الأسهم، ووضعوا قيمتها تحت تصرف الشركة في بنك من البنوك المعتمدة.\nثالثاً - أن الحصص العينية قد قومت وفقاً لأحكام القانون وتم الوفاء بها كاملة.\nرابعاً - أن المؤسسين قد عينوا الهيئة الإدارية اللازمة للشركة.\nويحفظ مع المحرر الرسمي صورة من الأوراق والمستندات المؤيدة للإقرارات المتقدمة الذكر."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "لا يكون للشركة التي تؤسس وفقاً للأحكام المنصوص عليها في المادة السابقة شخصية معنوية، ولا يجوز لها أن تبدأ عملها، إلا بعد قيدها في السجل التجاري ونشر المحرر الرسمي الصادر بتأسيسها في الجريدة الرسمية وفي إحدى الصحف المحلية على نفقة الشركة."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "إذا أسست شركة المساهمة على وجه غير قانوني، جاز لكل ذي شأن خلال خمس سنوات من تأسيسها أن ينذرها بوجوب إجراء التصحيح خلال شهر من تاريخ الإنذار. فإذا لم تبادر إلى إجراء التصحيح اللازم خلال هذه المدة، جاز له أن يطلب الحكم ببطلان الشركة، وتصفيتها باعتبارها شركة فعلية.\nولكن لا يجوز للشركاء أن يحتجوا تجاه الغير ببطلان الشركة."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "إذا كان تأسيس الشركة غير قانوني، جاز للشركاء ولكل ذي شأن، خلال الوقت الذي يجوز فيه رفع دعوى البطلان وفقاً لأحكام المادة السابقة ، أن يرفعوا دعوى المسئولية التضامنية على المؤسسين وأعضاء مجلس الإدارة الأول ومراقبي الحسابات الأولين.\nب - رأس المال"
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يجب أن يكون رأس مال الشركة كافياً لتحقيق أغراضها. وأن يكون بالنقد القطري وألا يقل في أي حال عن خمسمائة ألف ريال في الشركات التي تطرح أسهمها للجمهور في اكتتاب عام، وعن مائتي ألف ريال في الشركات التي لا تطرح أسهمها للاكتتاب العام."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "يقسم رأس مال الشركة إلى أسهم متساوية تكون القيمة الاسمية لكل منها عشرة ريالات. ولا يجوز أن تتجاوز مصروفات الإصدار 1% من القيمة الإسمية.\nويكون السهم غير قابل للتجزئة ولكن يجوز أن يشترك شخصان أو أكثر في سهم واحد أو في عدد من الأسهم، على أن يمثلهم تجاه الشركة شخص واحد، ويعتبر الشركاء في السهم أو الأسهم مسئولين بالتضامن عن الالتزامات المترتبة على هذه الملكية."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "تصدر الأسهم بقيمتها الاسمية، ولا يجوز إصدارها بقيمة أدنى، وإذا أصدرت بقيمة أعلى خصصت الزيادة أولاً لوفاء مصروفات الإصدار ثم الاحتياطي أو لاستهلاك الأسهم."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يجب أن تكون أسهم الشركة المؤسسة في قطر إسمية."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "تدفع قيمة الأسهم نقداً، دفعة واحدة أو أقساطاً، ولا يجوز أن يقل القسط الواجب تسديده عند الاكتتاب عن 20% من قيمة السهم. ويجب في جميع الأحوال أن تسدد كل القيمة خلال خمس سنوات من تاريخ مرسوم التأسيس."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "تصدر الشركة شهادات مؤقتة حين الاكتتاب، يثبت فيها اسم المساهم وعدد الأسهم التي اكتتب فيها والمبالغ المدفوعة والأقساط الباقية، وتقوم مقام الأسهم العادية إلى أن يستبدل بها أسهم حين سداد جميع الاقساط."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "إذا تأخر المساهم عن سداد الاقساط في مواعيدها، جاز للشركة بعد إنذاره أن تعرض أسهمه للبيع بالمزاد العلني، وتستوفي من ثمن المبيع، بالأولوية على جميع الدائنين، الاقساط التي لم تسدد والفوائد والنفقات الأخرى، ويرد الباقي إلى المساهم فإذا لم يكف ثمن المبيع رجعت الشركة بالباقي على المساهم في أمواله الخاصة."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "يجوز أن تكون للشركة حصص عينية، تعطى في مقابل أموال غير نقدية أو في مقابل حقوق مقومة. ويجب على المؤسسين أن يطلبوا من المحكمة المدنية تعيين خبير أو أكثر ليتحقق مما إذا كانت هذه الحصص قد قومت تقويماً صحيحاً. ولا يكون تقدير هذه الحصص نهائياً الا بعد إقراره من جماعة المكتتبين بأغلبيتهم العادية الحائزة لثلثي الأسهم النقدية. ولا يكون لأصحاب الحصة العينية حق التصويت ولو كانوا أصحاب أسهم نقدية.\nولا يجوز أن تمثل الحصص العينية غير أسهم تم الوفاء بقيمتها كاملة. ولا تسلم الأسهم التي تمثل الحصص العينية إلا بعد نقل ملكية هذه الحصص كاملة إلى الشركة."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "يجوز بيع الأسهم والشهادات المؤقتة، ولا يعتبر البيع سارياً في حق الشركة إلا إذا دون في سجل المساهمين الموجود عندها والمنصوص عليه في المادة (139) .\nويكون التسجيل بمجلس بيع يحضره المتعاقدان أو من يمثلهما ومندوب الشركة، ويجب أن يكون المشتري قطري الجنسية إذا كانت الأسهم أو شهاداتها المؤقتة مملوكة لقطري."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يجوز رهن الأسهم والشهادات المؤقتة وهبتها والتصرف فيها بأي تصرف آخر، وتسري على التصرف أحكام المادة السابقة .\nوتتحدد مرتبة الدائن المرتهن من تاريخ قيد الرهن في السجل المعد لذلك. ويكون للدائن المرتهن قبض الارباح واستعمال الحقوق المتصلة بالسهم ما لم يتفق في عقد الرهن على غير ذلك."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "لا يجوز حجز أموال الشركة استيفاءً لديون مترتبة في ذمة أحد المساهمين، وإنما يجوز حجز أسهم المدين وأرباح هذه الأسهم. ويؤشر بما يفيد الحجز ضمن البيانات الخاصة بقيد الأسهم في سجل المساهمين بالشركة المنصوص عليه في المادة (139) وذلك بناء على تبليغ صادر من جهة مختصة، ولا يرفع الحجز الا بتبليغ من هذه الجهة.\nوتسري على الحاجز والمرتهن جميع القرارات التي تتخذها الجمعية العامة على النحو الذي تسري به على المساهم المحجوزة أسهمه أو الراهن.\nومع ذلك لا يجوز للحاجز أو الدائن المرتهن حضور الجمعية العامة أو الاشتراك في مداولاتها أو التصديق على قراراتها، كما لا يكون له أي حق من حقوق العضوية في الشركة."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "لا يجوز للمؤسسين أن يتصرفوا في أسهمهم الا بعد مضي سنتين على تأسيس الشركة نهائياً.\nومع ذلك يجوز خلال هذه الفترة لورثة المؤسس في حالة وفاته التصرف في أسهم مورثهم."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "لا تجوز زيادة رأس المال إلا إذا كانت أقساط الأسهم الأصلية قد دفعت كاملة، ويجب أن تكون القيمة الاسمية للأسهم الجديدة معادلة للقيمة الاسمية للأسهم القديمة، وتسري أحكام الاكتتاب الأصلية على الأسهم الجديدة.\nويجب أن تستند الزيادة إلى قرار يصدر من الجمعية العامة غير العادية."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "لكل مساهم الأولوية في الاكتتاب بحصة من الأسهم الجديدة تتناسب مع عدد أسهمه، وتمنح مدة لممارسة حق الأولوية هذا لا تقل عن خمسة عشر يوماً من تاريخ نشر دعوة المساهمين لذلك."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "تتبع في تقويم الحصص العينية التي تقدم عند زيادة رأس المال الأحكام المقررة لتقويم الحصص العينية عند تأسيس الشركة."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "للشركة تخفيض رأس مالها إذا زاد على حاجتها، أو إذا طرأت خسارة ورأت الشركة إنقاص رأس المال إلى القيمة الموجودة فعلاً.\nويجب أن يستند التخفيض إلى قرار يصدر من الجمعية العامة غير العادية."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "يجوز أن يجري التخفيض بأحد الوجهين الآتيين:\nأولاً- تنزيل قيمة الأسهم الاسمية بإبطال الالتزام بدفع الأقساط التي لم تستحق.\nثانياً - تنزيل قيمة الأسهم الاسمية بإلغاء جزء من ثمنها المدفوع يوازي مبلغ الخسارة فيما إذا طرأت خسارة على الشركة أو بإعادة جزء منه فيما إذا رأت أن رأس مالها يزيد على حاجتها.\nج - العضوية"
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "يعتبر الأعضاء المؤسسون الموقعون على عقد الشركة، وكذلك المساهمون الذين اكتتبوا بأسهمها، أعضاء في الشركة ويتمتعون جميعاً بحقوق متساوية ويخضعون لالتزامات واحدة مع مراعاة أحكام القانون."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "يتمتع العضو بوجه خاص بالحقوق الآتية:\nأولاً - قبض الأرباح والفوائد التي يتقرر توزيعها على المساهمين.\nثانياً - استيفاء حصة من جميع أموال الشركة عند التصفية.\nثالثاً - المساهمة في إدارة أعمال الشركة، سواء في الجمعيات العامة أو في مجلس الإدارة، طبقاً لنظام الشركة.\nرابعاً - الحصول على كراس مطبوع يشتمل على ميزانية السنة المالية المنقضية وحساب الأرباح والخسائر وتقرير مجلس الإدارة وتقرير مراقبي الحسابات.\nخامساً - إقامة دعوى ببطلان كل قرار يصدر من الجمعية العامة أو مجلس الإدارة مخالفاً للقانون أو النظام العام أو عقد التأسيس أو النظام الأساسي.\nسادساً - التصرف في الأسهم المملوكة له، والأولوية في الاكتتاب بالأسهم الجديدة، وذلك وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "يكلف العضو بوجه خاص بالالتزامات الآتية:\nأولاً - تسديد الأقساط المستحقة ودفع فائدة التأخير بمجرد انقضاء الميعاد دون حاجة إلى إنذار.\nثانياً - دفع النفقات التي تتحملها الشركة في سبيل استيفاء القسط غير المدفوع وبيع الأسهم.\nثالثاً - تنفيذ أي قرار تصدره الجمعية العامة على وجه قانوني.\nرابعاً - الامتناع عن أي عمل بقصد الأضرار بالشركة."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "لا يجوز للجمعية العامة للمساهمين:\nأولاً - زيادة أعباء المساهم المالية أو زيادة قيمة الأسهم الاسمية الا وفقاً لأحكام القانون.\nثانياً - إنقاص النسبة المئوية الواجب توزيعها من الارباح الصافية على المساهمين المحددة في نظام الشركة الاساسي.\nثالثاً - فرض شروط جديدة غير الشروط المذكورة في النظام الاساسي تتعلق بأحقية المساهم في حضور الجمعيات العامة والتصويت فيها.\nرابعاً - تقييد حق المساهم في إقامة الدعوى على جميع أعضاء مجلس الإدارة أو على بعضهم للمطالبة بالتعويض عما يصيبه من ضرر وفقاً لأحكام القانون.\nعلى أنه يجوز الخروج عن هذه الاحكام بقبول جميع المساهمين كتابياً أو بتصويت إجماعي يشترك فيه جميع المساهمين."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "يعد بمركز الشركة سجل خاص للمساهمين يتضمن ما يأتي:\nأ - أسماء الأعضاء وجنسياتهم وعناوينهم ومهنهم.\nب - عدد الأسهم التي يملكها كل منهم والمبلغ المدفوع عن كل سهم.\nج - تاريخ قيد كل عضو في السجل وتاريخ انفصاله عن الشركة وكيفية الانفصال.\nويجوز لكل عضو الاطلاع على هذا السجل مجاناً كما يجوز لكل شخص آخر الاطلاع عليه لقاء أجرة معقولة، فيما عدا الأحوال التي يحظر فيها القانون الاطلاع عليه.\nولكل ذي شأن الحق في طلب تصحيح البيانات الواردة بالسجل، وبخاصة إذا قيد شخص فيه أو حذف منه دون مبرر.\nوترسل صورة من البيانات الواردة فيه، وكل تغيير يطرأ عليها إلى مراقبة الشركات خلال شهرين على الاكثر من التاريخ المحدد لصرف الأرباح للمساهمين.\nد - تعديل عقد التأسيس والنظام الأساسي"
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "مع عدم الإخلال بأحكام المادة (138) من هذا القانون يجوز تعديل عقد تأسيس الشركة ونظامها الأساسي بقرار من الجمعية العامة غير العادية، وفقاً لأحكام المواد (167) ، (168) ، (169) من هذا القانون.\nالفصل الثاني\nإدارة شركة المساهمة\nأ- مجلس الإدارة"
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "يتولى إدارة الشركة مجلس إدارة، يعين نظام الشركة طريقة تكوينه ومدة عضويته، ولا يجوز أن يقل عدد أعضائه عن خمسة ولا يزيد على أحد عشر عضواً، ولا أن تزيد مدة العضوية فيه على ثلاث سنوات قابلة للتجديد.\nويجب أن يقر عضو مجلس الإدارة المعين، كتابة، بقبول هذا التعيين."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "يشترط في عضو مجلس الإدارة:\n1 - ألا يكون قد سبق الحكم عليه بعقوبة جناية أو في جريمة مخلة بالشرف أو الأمانة أو في جريمة من الجرائم المشار إليها في المادتين (200) ، (201) من هذا القانون، ما لم يكن قد رد إليه إعتباره.\n2 - أن يكون مالكاً لعدد من أسهم الشركة لا يقل عن 1 % من رأس مالها، على أنه يجوز استثناءً أن يكون العضو مالكاً لعدد من الأسهم تعادل قيمتها الاسمية عشرة آلاف ريال، ما لم ينص نظام الشركة على قدر آخر.\nويخصص هذا القدر من الأسهم لضمان حقوق الشركة والمساهمين والدائنين والغير عن المسئولية التي تقع على أعضاء مجلس الإدارة.\nويجب إيداعها خلال ستين يوماً من تاريخ إبلاغه قرار تعيين أحد البنوك المعتمدة، ويستمر إيداعها مع عدم قابليتها للتداول إلى أن تنتهي مدة العضوية ويصدق على ميزانية آخر سنة مالية قام فيها العضو بأعماله.\nوإذا لم يقدم العضو الضمان على الوجه المذكور بطلت عضويته."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "1 - لا يجوز أن يكون الشخص عضواً في مجلس إدارة أكثر من ثلاث شركات من شركات المساهمة مركزها في قطر. ومع ذلك يجوز استثناءً مما تقدم الجمع بين عضوية مجالس إدارة الشركات المساهمة التي يملك العضو 10 % على الأقل من أسهم رأس مال كل منهما مهما بلغ عدد هذه الشركات ما دامت عضويته مقصورة عليه.\n2 - لا يجوز أن الشخص عضواً منتدباً أو رئيساً لمجلس الإدارة في أكثر من شركة من شركات المساهمة مركزها في قطر."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "يجوز أن يشترط في نظام الشركة انتخاب عدد لا يجاوز نصف أعضاء مجلس الإدارة الاول من مؤسسي الشركة."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "أ - إذا ساهمت الدولة أو مؤسسة عامة أو هيئة عامة أو مؤسسة أجنبية في شركة مساهمة، جاز لكل منها إنتداب ممثلين عنها في مجلس الإدارة بنسبة ما تملكه من الأسهم، ولا يجوز تجاوز هذه النسبة الا بموافقة وزير المالية والاقتصاد والتجارة، وينزل عددهم من مجموع أعضاء مجلس الإدارة. ويكون لها دون سواها حق عزل هؤلاء الممثلين أو تغييرهم في كل وقت.\nب - يكون لممثلي الدولة أو المؤسسة أو الهيئة المعينين في مجلس الإدارة ما لسائر الاعضاء المنتخبين من الحقوق والواجبات. وتكون كل جهة منها مسئولة عن أعمال ممثليها تجاه الشركة ودائنيها ومساهميها.\nج - يعفى ممثلو الحكومة والمؤسسات والهيئات العامة في مجالس إدارة شركة المساهمة دون سواهم من تقديم أسهم ضمان عن عضويتهم."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "ينتخب مجلس الإدارة بالاقتراع السري رئيساً ونائباً للرئيس لمدة سنة، ما لم يحدد نظام الشركة مدة أخرى لا يجوز أن تزيد على ثلاث سنوات.\nويجوز لمجلس الإدارة أن ينتخب بالاقتراع السري عضواَ منتدباً للإدارة أو أكثر، يكون لهم حق التوقيع عن الشركة مجتمعين أو منفردين حسب قرار المجلس.\nوترسل إلى مراقبة الشركات قائمة مفصلة بأسماء رئيس وأعضاء مجلس الإدارة وصفاتهم وجنسياتهم وتخطر المراقبة بكل تغيير يطرأ على هذه القائمة بمجرد حصوله."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "رئيس مجلس الإدارة هو رئيس الشركة ويمثلها لدى الغير، ويعتبر توقيعه كتوقيع مجلس الإدارة في علاقة الشركة بالغير، وعليه أن ينفذ قرارات المجلس وأن يتقيد بتوصياته.\nونائب الرئيس يحل محل الرئيس عند غيابه.\nويوزع المجلس العمل بين جميع أعضائه وفقاً لطبيعة أعمال الشركة. وله أن ينيب أحد أعضائه للقيام بعمل معين أو أكثر أو بالاشراف على وجه من وجوه نشاط الشركة."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيس المجلس أو من عضوين على الأقل.\nولا يكون الاجتماع صحيحاً الا إذا حضره نصف عدد الأعضاء على الأقل على ألا يقل عدد الحاضرين عن ثلاثة، ما لم ينص نظام الشركة على نسبة أو عدد أكبر.\nويجب أن يجتمع مجلس الإدارة أربع مرات على الأقل خلال السنة المالية الواحدة، ما لم ينص نظام الشركة على مرات أكثر.\nولا يجوز أن تنقضي ثلاثة أشهر كاملة دون عقد اجتماع للمجلس.\nوتصدر قرارات المجلس بأغلبية أصوات الحاضرين، فإذا تساوت رجح الجانب الذي منه الرئيس.\nوللعضو الذي لم يوافق على أي قرار اتخذه المجلس أن يثبت اعتراضه في محضر الاجتماع."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "تدون محاضر اجتماع مجلس الإدارة في سجل خاص، ويوقع كلاً من هذه المحاضر رئيس المجلس والعضو المنتدب والعضو أو الموظف الذي يتولى أعمال سكرتارية المجلس.\nويكون إثبات محاضر الاجتماعات في السجل بصفة منتظمة عقب كل جلسة، وفي صفحات متتابعة دون قشط أو تحشير.\nويكون الموقعون على المحاضر مسئولين عن صحة ما ورد بها من وقائع وعن مطابقتها لما نص عليه القانون ونظام الشركة.\nويجب أن تكون صفحات السجل مرقمة بالتسلسل. ويتعين قبل استعماله أن تختم كل ورقة منه بخاتم مراقبة الشركات وتوقع من الموظف المختص. ويثبت الموظف المختص في صدر السجل ترقيم صفحاته وختمها وتوقيعها قبل استعماله.\nولا يجوز ختم سجل جديد إلا بعد تقديم السجل السابق لمراقبة الشركات ليؤشر عليه الموظف المختص بإقفاله."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "يبين نظام الشركة طريقة تحديد مكافأة رئيس وأعضاء مجلس الإدارة. ولا يجوز أن يزيد مجموع هذه المكافآت عن 10 % من الربح الصافي بعد استنزال الاستهلاكات والاحتياطيات وتوزيع ربح لا يقل عن 5 % من رأس المال على المساهمين أو أية نسبة أعلى ينص عليها النظام."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "لمجلس الإدارة أن يزاول جميع الأعمال التي تقتضيها إدارة الشركة وفقاً لغرضها ولا يحد من هذه السلطة الا ما نص عليه القانون أو نظام الشركة أو قرارات الجمعية العامة.\nويبين في النظام مدى سلطة مجلس الإدارة في الاقتراض ورهن عقارات الشركة.\nفإذا لم يرد في النظام أحكام في هذا الشأن، فلا يجوز للمجلس القيام بالتصرفات المذكورة الا بإذن من الجمعية العامة، وذلك ما لم تكن هذه التصرفات مما يدخل بطبيعته في غرض الشركة."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "لا يجوز أن يكون لرئيس مجلس الإدارة أو لأحد أعضاء المجلس مصلحة مباشرة أو غير مباشرة في العقود والصفقات التي تبرم من الشركة أو لحسابها، إلا إذا كان بترخيص من الجمعية العامة. ولا يجوز لأي من هؤلاء أن يشترك في عمل أو في إدارة شركة مشابهة أو منافسة لشركتهم."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "1- لا يجوز للشركة أن تقدم مرضاً نقدياً، من أي نوع كان لأي من أعضاء مجلس إدارتها أو أن تضمن أي قرض يعقده أحدهم مع الغير.\n2- استثناءً من أحكام الفقرة الأولى يجوز للبنوك وغيرها من شركات الائتمان أن تقرض أياً من أعضاء مجلس إدارتها أو تفتح له اعتماداً أو تضمن له القروض التي يعقدها مع الغير وذلك بنفس الأوضاع والشروط التي تتبعها الشركة بالنسبة لجمهور العملاء.\n3- ويعتبر باطلاً كل عقد يتم على خلاف أحكام هذه المادة دون إخلال بحق الشركة في مطالبة المخالف بالتعويض عند الاقتضاء."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "يجوز للجمعية العامة عزل رئيس مجلس الإدارة أو أحد أعضاء هذا المجلس بناء على اقتراح صادر من مجلس الإدارة بالأغلبية المطلقة أو بناء على طلب موقع من عدد من المساهمين يملكون ما لا يقل عن ربع رأس المال المكتتب به.\nوفي هذه الحالة الأخيرة يجب على رئيس المجلس أن يدعو الجمعية العامة إلى الانعقاد خلال عشرة أيام من تاريخ طلب العزل، وإلا قامت مراقبة الشركات، بعد موافقة وزير المالية والاقتصاد والتجارة، بتوجيه الدعوة."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "إذا شغر مركز عضو في مجلس الإدارة خلفه فيه من كان حائزاً لأكثر الأصوات من المساهمين الذين لم يفوزوا بعضوية مجلس الإدارة، وإذا قام مانع خلفه من يليه، ويكمل العضو الجديد مدة سلفه فقط.\nأما إذا بلغت المراكز الشاغرة ربع المراكز الأصلية، فإنه يتعين على مجلس الإدارة توجيه دعوة الجمعية العامة لتجتمع في ميعاد شهرين من تاريخ خلو آخر مركز، لتنتخب من يملأ المراكز الشاغرة."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "يعد مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الارباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية وعن مركزها في ختام السنة ذاتها.\nويتم إعداد هذه الأوراق في موعد يسمح بعقد الجمعية العامة للمساهمين خلال ستة أشهر على الأكثر من تاريخ انتهاء السنة المالية. ويجب أن يوقع جميع هذه الأوراق رئيس مجلس الإدارة وأحد الأعضاء. ويكون أعضاء مجلس الإدارة مسئولين عن تنفيذ هذه الأحكام، وعن صحة البيانات الواردة في جميع الأوراق المشار إليها."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "ترسل صورة من الميزانية وحساب الأرباح والخسائر وخلاصة وافية من التقرير السنوي والنص الكامل لتقرير مراقبي الحسابات إلى جميع المساهمين بطريق البريد المسجل قبل ميعاد عقد اجتماع الجمعية العامة للمساهمين بخمسة عشر يوماً على الأقل.\nوترسل صورة من هذه الأوراق إلى مراقبة الشركات في نفس الوقت الذي يتم فيه إرسالها إلى المساهمين."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "يضع مجلس الإدارة سنوياً تحت تصرف المساهمين لإطلاعهم الخاص قبل انعقاد الجمعية العامة التي تدعى للنظر في ميزانية الشركة وتقرير مجلس الإدارة بثلاثة أيام على الأقل كشفاً تفصيلياً يتضمن البيانات الآتية:\nأ - جميع المبالغ التي حصل عليها رئيس مجلس إدارة الشركة وكل عضو من أعضاء هذا المجلس في السنة المالية من أجور وأتعاب ومرتبات ومقابل حضور جلسات مجلس الإدارة وبدل عن المصاريف وكذلك ما قبض كل منهم على سبيل العمولة أو غيرها أو بوصفه موظفاً فنياً أو إدارياً أو في مقابل أي عمل فني أو إداري أو استشاري أداه للشركة.\nب - القروض النقدية أو الاعتمادات أو الضمانات التي قدمتها الشركة لرئيس مجلس الإدارة وكل عضو من أعضاء المجلس في السنة المالية. ويرفق بها تقرير من مراقبي الحسابات يقررون فيه أنها تمت دون إخلال بأحكام المادة (153) من هذا القانون.\nج - المزايا العينية التي يتمتع بها رئيس مجلس الإدارة وكل عضو من أعضاء المجلس في السنة المالية (السيارات والمسكن المجاني وما إلى ذلك).\nد - المكافآت وأنصبة الأرباح التي يقترح مجلس الإدارة توزيعها على أعضاء مجلس الإدارة.\nه - المبالغ المخصصة لكل عضو من أعضاء المجلس الحاليين والسابقين كمعاش أو احتياطي أو تعويض عن انتهاء الخدمة.\nو - العمليات التي يكون فيها لأحد أعضاء مجلس الإدارة أو المديرين مصلحة تتعارض مع مصلحة الشركة.\nز - المبالغ التي أنفقت فعلاً في سبيل الدعاية بأية صورة كانت مع التفصيلات الخاصة بكل مبلغ.\nح - التبرعات مع بيان تفصيلات كل مبلغ ومسوغات التبرع.\nويجب أن يوقع الكشف التفصيلي المشار إليه رئيس مجلس الإدارة وأحد الاعضاء، ويكون أعضاء مجلس الإدارة مسئولين عن تنفيذ أحكام هذه المادة وعن صحة البيانات الواردة في جميع الاوراق التي نصت على إعدادها."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "رئيس مجلس الإدارة وأعضاؤه مسئولون تجاه الشركة والمساهمين والغير عن جميع أعمال الغش وإساءة استعمال السلطة، وعن كل مخالفة للقانون أو لنظام الشركة وعن الخطأ في الإدارة.\nولا يحول دون إقامة دعوى المسئولية اقتراع من الجمعية العامة بإبراء ذمة مجلس الإدارة."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "تكون المسئولية المنصوص عليها في المادة السابقة إما مسئولية فردية تلحق عضواً بالذات، وإما مشتركة فيما بين أعضاء مجلس الإدارة جميعاً. وفي هذه الحالة الأخيرة يكون الأعضاء مسئولين جميعاً على وجه التضامن بأداء التعويض، الا إذا كان فريق منهم قد اعترض على القرار الذي رتب المسئولية وأثبت اعتراضه في محضر الاجتماع.\nوتسقط دعوى المسئولية بالتقادم بانقضاء خمس سنوات من تاريخ عقد الجمعية العامة التي أدى فيها مجلس الإدارة حساباً عن إدارته.\nب - الجمعية العامة"
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "تنعقد الجمعية العامة للمساهمين مرة على الأقل في السنة في المكان والزمان اللذين يعينهما نظام الشركة. ويجب أن يكون الانعقاد خلال الشهور الستة التالية لنهاية السنة المالية للشركة.\nولمجلس الإدارة دعوة هذه الجمعية كلما دعت الحاجة لذلك. ويتعين على المجلس أن يدعوها كلما طلب إليه ذلك مراقب الحسابات أو من المساهمين يمثلون ما لا يقل عن عشر رأس المال.\nوتوجه الدعوة لحضور الاجتماع بطريق البريد المسجل إلى جميع المساهمين وتتضمن هذه الدعوة خلاصة واضحة عن جدول الاعمال الذي يعده مجلس الإدارة.\nوترسل صورة من هذه الاوراق إلى مراقبة الشركات في نفس الوقت يتم فيه إرسالها إلى المساهمين."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "لمراقبة الشركات، بعد موافقة وزير المالية والاقتصاد والتجارة، دعوة الجمعية العامة للانعقاد إذا انقضى شهر على السبب الموجب للانعقاد دون أن يدعو مجلس الإدارة إلى انعقادها أو إذا نقص عدد أعضاء مجلس الإدارة عن خمسة.\nوتتبع في هذه الحالة جميع الأوضاع والإجراءات لعقد الجمعية العامة، وتلتزم الشركة بجميع مصروفات الدعوة."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "يرأس اجتماع الجمعية العامة رئيس مجلس الإدارة أو نائبه أو من ينتدبه مجلس الإدارة لذلك، ولا يكون الاجتماع صحيحاً الا إذا حضره عدد من المساهمين يمثلون نصف رأس المال على الأقل.\nفإذا لم يتوفر هذا النصاب وجهت الدعوى إلى اجتماع ثانٍ خلال ستين يوماً من التاريخ المحدد للاجتماع الأول، ويكون الاجتماع الثاني صحيحاً مهما كان عدد الحاضرين.\nويجب أن يكون مجلس الإدارة ممثلاً في الجمعية العامة بما لا يقل عن العدد الواجب توافره لصحة إنعقاد جلساته. وفي جميع الاحوال يجب أن يحضر الجمعية العامة رئيس المجلس أو نائب الرئيس أو أحد الأعضاء المنتدبين للإدارة."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "1 - لكل مساهم حق حضور الجمعية العامة للمساهمين ما لم يشترط نظام الشركة حيازة عدد معين من الأسهم للحضور، ومع ذلك يجوز لكل مساهم حائز لعشرة أسهم حق الحضور ولو نص نظام الشركة على ما يخالف هذا الحكم. ويكون لكل مساهم عدد من الأصوات يعادل عدد أسهمه، وتصدر القرارات بالأغلبية المطلقة بالأسهم الممثلة في الاجتماع.\n2 - يمثل القصَر والمحجور عليهم النائبون عنهم قانوناً.\n3 - يجوز التوكيل في حضور الجمعية العامة بشرط أن يكون الوكيل مساهماً، وأن يكون التوكيل خاصاً وثابتاً بالكتابة، ولا يجوز للمساهم توكيل أحد أعضاء مجلس الإدارة في حضور الجمعية العامة نيابة عنه. وفي جميع الأحوال لا يجوز أن يزيد عدد الأسهم التي يحوزها الوكيل بهذه الصفة على 5 % من أسهم رأسمال الشركة.\n4 - فيما عدا الأشخاص المعنوية، لا يجوز أن يكون لأحد المساهمين، سواء بوصفه أصيلاً أو نائباً عن غيره، عدد من الأصوات يجاوز 25 % من عدد الأصوات المقررة للأسهم الممثلة في الاجتماع."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "تختص الجمعية العامة العادية بالنظر في جميع المسائل المتعلقة بالشركة، عدا ما يحتفظ به القانون للجمعية العامة غير العادية. وتختص بوجه خاص بالأمور الآتية:\nأولاً: سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي خلال السنة، ويجب أن يتضمن التقرير شرحاً وافياً لبنود الايرادات والمصروفات وبياناً تفصيلياً بالطريقة التي يقترحها مجلس الإدارة لتوزيع صافي أرباح السنة مع تعيين تاريخ صرف هذه الأرباح.\nثانياً: سماع تقرير مراقبي الحسابات عن ميزانية الشركة وعن الحسابات التي قدمها مجلس الإدارة.\nثالثاً: مناقشة الميزانية وحساب الأرباح والخسائر والمصادقة عليهما، واعتماد الأرباح التي يجب توزيعها.\nرابعاً: النظر في إبراء ذمة أعضاء مجلس الإدارة.\nخامساً: انتخاب أعضاء مجلس الإدارة وتعيين مراقبي الحسابات وتحديد الأجر الذي يؤدى إليهم خلال السنة المالية المقبلة ما لم يكن معيناً في نظام الشركة.\nسادساً: بحث أي إقتراح آخر يدرجه مجلس الإدارة في جدول الأعمال لاتخاذ قرار فيه، ويجوز أن يقدم الاقتراح أثناء انعقاد الجمعية العامة عدد من المساهمين يملكون ما لا يقل عن عشر عدد الأسهم."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "يكون التصويت في الجمعية العامة بالطريقة التي يعينها نظام الشركة.\nويجب أن يكون التصويت بطريق الاقتراع السري إذا كان القرار متعلقاً بانتخاب أعضاء مجلس الإدارة أو بعزلهم أو بإقامة دعوى المسؤولية عليهم أو إذا طلب ذلك رئيس مجلس الإدارة أو عدد من المساهمين يمثلون عشر الاصوات الحاضرة في الاجتماع على الاقل.\nولا يجوز لأعضاء مجلس الإدارة الاشتراك في التصويت على قرارات الجمعية العامة بابراء ذمتهم من المسؤولية.\nوتلزم القرارات التي تصدرها الجمعية العامة وفقا لأحكام القانون ونظام الشركة جميع المساهمين سواء كانوا حاضرين في الاجتماع الذي صدرت فيه أو غائبين، وسواء كانوا موافقين أو مخالفين لها.\nوعلى مجلس الإدارة تنفيذها فور صدورها."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "لا يجوز اتخاذ قرار في المسائل الآتية إلا من الجمعية العامة منعقدة بصفة غير عادية:\nأولا: تعديل عقد التأسيس أو النظام الاساسي للشركة.\nثانيا: بيع كل المشروع الذي قامت من أجله الشركة أو التصرف فيه بأي وجه آخر.\nثالثا: حل الشركة أو اندماجها في شركة أو هيئة أخرى.\nرابعا: زيادة أو تخفيض رأس مال الشركة.\nويجب أن يؤشر في السجل التجاري في حالة اتخاذ قرار بالموافقة على أي مسألة من هذه المسائل."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "تجتمع الجمعية العامة بصفة غير عادية بناء على دعوة من مجلس الإدارة، أو بناء على طلب كتابي موجه إلى هذا المجلس من عدد من المساهمين يمثلون ما لا يقل عن ربع أسهم الشركة.\nويجب على مجلس الإدارة في هذه الحالة الاخيرة أن يدعو الجمعية العامة للاجتماع بصفة غير عادية خلال شهر من تاريخ وصول الطلب اليه.\nولمراقبة الشركات، بعد موافقة وزير المالية والاقتصاد والتجارة دعوة الجمعية العامة غير العادية وتسري في هذا الشأن الأحكام الخاصة بدعوة المراقبة للجمعية العامة العادية الواردة في المادة (162) من هذا القانون."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "لا يكون اجتماع الجمعية العامة غير العادية صحيحاً ما لم يحضره عدد من المساهمين يمثلون ثلاثة أرباع رأس المال على الأقل. فإذا لم يتوافر هذا النصاب، وجهت الدعوة إلى اجتماع ثان بعد انقضاء ثلاثين يوماً على الاجتماع الأول ويكون صحيحاً إذا حضره عدد من المساهمين يمثلون أكثر من نصف رأس المال على الأقل.\nوتصدر القرارات في الاجتماعين بأغلبية ثلثي الأسهم الممثلة في الاجتماع.\nوإذا لم يتوافر نصاب الاجتماع الثاني، فتوجه الدعوة إلى اجتماع ثالث يعقد بعد انقضاء شهرين على الاجتماع الثاني. ويكون الاجتماع الثالث صحيحاً مهما كان عدد الحاضرين.\nوتصدر القرارات فيه بأغلبية أصوات الحاضرين. ولا تكون نافذة إلا بعد موافقة وزير المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "تدون محاضر اجتماعات الجمعية العامة العادية وغير العادية في سجل خاص، ويوقع كل من هذه المحاضر رئيس الاجتماع وعضو مجلس الإدارة أو المساهم أو الموظف الذي يتولى أعمال السكرتارية وجامعو الأصوات ومراقبو الحسابات.\nوتسري على سجلات ومحاضر اجتماعات الجمعية العامة الأحكام الخاصة بسجلات ومحاضر اجتماعات مجلس الإدارة، الواردة في المادة (149) من هذا القانون.\nويجب إرسال صورة من محضر اجتماع الجمعية العامة للشركة إلى مراقبة الشركات خلال شهر على الأكثر من تاريخ انعقادها.\nج- مالية الشركة"
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "1- يكون للشركة مراقب حسابات أو أكثر تعينه الجمعية العامة وتقدر أتعابه، وعليه مراقبة حسابات السنة المالية التي عين لها. والسنة المالية للشركة هي السنة الميلادية ما لم يحدد نظام الشركة ميعاد آخر.\n2- يجب أن يكون مراقب الحسابات مقيداً في سجل مراقبي الحسابات المنصوص عليه في القانون رقم (7) لسنة 1974 بتنظيم مهنة مراقبة الحسابات، وأن يكون قد زاول المهنة لمدة عشر سنوات متصلة على الأقل."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "يكون المراقبون في حالة تعددهم مسئولين عن أعمال الرقابة بالتضامن.\nولا يجوز الجمع بين عمل مراقب الحسابات والاشتراك في تأسيس الشركة أو عضوية مجلس إدارتها أو الاشتغال بصفة دائمة بأي عمل فني أو إداري أو استشاري فيها."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "للمراقب في كل وقت الحق في الاطلاع على جميع دفاتر الشركة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء مهمته. وله كذلك أن يحقق في موجودات الشركة والتزاماتها.\nوعلى المراقب في حالة عدم تمكينه من استعمال هذه الحقوق إثبات ذلك كتابة في تقرير يقدم إلى مجلس الإدارة ويعرض على الجمعية العامة."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "على المراقب أن يحضر الجمعية العامة ويتأكد من صحة الإجراءات التي اتبعت في الدعوة للاجتماع وأن يدلي في الاجتماع برأيه في كل ما يتعلق بعمله، وبوجه خاص في ميزانية الشركة، ويتلو تقريره على الجمعية العامة. ويجب أن يكون التقرير مشتملا على البيانات الآتية:\nأولا: ما إذا كان المراقب قد حصل على المعلومات التي يرى ضرورتها لأداء مهمته على وجه مرض.\nثانيا: ما إذا كانت الميزانية وحسابات الأرباح والخسائر متفقة مع الواقع، وتتضمن كل ما نص القانون ونظام الشركة على وجوب إثباته فيها، وتعبر بأمانة ووضوح عن المركز المالي الحقيقي للشركة.\nثالثا: ما إذا كانت الشركة تمسك حسابات منتظمة.\nرابعا: ما إذا كان الجرد قد أجري وفقا للأصول المرعية.\nخامسا: ما إذا كانت البيانات الواردة في تقرير مجلس الإدارة متفقة مع ما هو وارد في دفاتر الشركة.\nسادسا: ما إذا كانت هناك مخالفات لأحكام نظام الشركة أو لأحكام القانون قد وقعت خلال السنة المالية على وجه يؤثر في نشاط الشركة أو مركزها المالي، مع بيان ما إذا كانت هذه المخالفات لا تزال قائمة، وذلك في حدود المعلومات التي توافرت لديه."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "يكون المراقب مسئولاً عن صحة البيانات الواردة في تقريره بوصفه وكيلا عن مجموع المساهمين ولكل مساهم أثناء عقد الجمعية العامة أن يناقش المراقب وأن يستوضحه عما ورد في هذا التقرير."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "يقتطع سنوياً من الارباح غير الصافية نسبة مئوية يحددها النظام الاساسي أو مجلس الإدارة لاستهلاك موجودات الشركة أو التعويض عن نزول قيمتها. وتستعمل هذه الأموال لشراء المواد والآلات والمنشآت اللازمة أو لإصلاحها، ولا يجوز توزيع هذه الأموال على المساهمين."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "يقتطع سنوياً من الأرباح الصافية عشرة في المائة تخصص لحساب الاحتياطي الاجباري، ما لم يحدد النظام الأساسي نسبة أكبر.\nويجوز إيقاف هذا الاستقطاع إذا بلغ الاحتياطي 50 % من رأس المال الاسمي، ما لم ينص نظام الشركة على نسبة أكبر. على أنه إذا قل الاحتياطي الاجباري عن النسبة المذكورة، وجب إعادة الاستقطاع حتى يصل الاحتياطي إلى تلك النسبة.\nولا يجوز توزيع الاحتياطي الإجباري على المساهمين، وانما يجوز استعماله لتأمين توزيع أرباح على المساهمين تصل إلى 5 % في السنوات التي لا تسمح فيها أرباح الشركة بتأمين هذا الحد."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "يجوز للجمعية العامة، بناء على اقتراح مجلس الإدارة أن تقرر سنوياً اقتطاع جزء من الارباح الصافية لحساب احتياطي اختياري.\nويستعمل الاحتياطي الاختياري في الوجوه التي تقررها الجمعية العامة."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "يجب على الجمعية العامة أن تقرر اقتطاع جزء من الأرباح لمواجهة الالتزامات المترتبة على الشركة بموجب قوانين العمل.\nويجوز أن ينص النظام الأساسي للشركة على إنشاء صندوق خاص لمساعدة عمال الشركة وموظفيها.\nالفصل الثالث\nانقضاء شركة المساهمة وتصفيتها"
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "تنقضي شركة المساهمة بأحد الأمور الآتية:\n1- انقضاء المدة التي حددت للشركة.\n2- انتهاء العمل التي قامت الشركة من أجله.\n3- شهر إفلاس الشركة.\n4- حل الشركة أو اندماجها في شركة أو هيئة أخرى.\n5- حكم قضائي يصدر بحل الشركة."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "إذا خسرت الشركة نصف رأس مالها، وجب على مجلس الإدارة أن يعقد جمعية عامة غير عادية لتقرر ما إذا كانت الحالة تستوجب حل الشركة قبل الأجل أو تخفيض رأس المال أو اتخاذ غير ذلك من التدابير المناسبة.\nوإذا أهمل مجلس الإدارة في عقد الجمعية العامة غير العادية، أو لم يتم انعقادها لعدم توافر النصاب القانوني، أو رفضت حل الشركة جاز لكل مساهم أن يطلب إلى المحكمة المدنية حل الشركة."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "تجري تصفية أموال الشركة وفقا للقواعد المنصوص عليها في تصفية شركة التضامن، مع مراعاة الأحكام الآتية:"
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "إذا لم يعين المصفون في نظام الشركة، عينتهم الجمعية العامة العادية، أو الجمعية العامة غير العادية إذا كانت هي التي قررت حل الشركة. فإذا تعذر الحصول على قرار في هذا الشأن، تولت المحكمة تعيين المصفين.\nويبقى مراقبو الحسابات في وظائفهم، وينضم إليهم خبير تعينه المحكمة المدنية لمراقبة التصفية."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "يتلقى المصفون حساباً عن أعمال الإدارة من الوقت الذي وافقت فيه الجمعية العامة على الميزانية الأخيرة إلى وقت افتتاح التصفية، ويعرضون على المحكمة المدنية ما يرون عرضه من ذلك."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "بعد انتهاء أعمال التصفية يضع المصفون الميزانية النهائية ويعينون فيها نصيب كل مساهم في موجودات الشركة."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "يضع مراقبو الحسابات تقريراً عن الحسابات التي يقدمها المصفون، ويعرض على الجمعية العامة العادية للموافقة عليه وتقرير براءة ذمة المصفين.\nفإذا اعترضت الجمعية العامة على الحسابات، رفع الخلاف إلى المحكمة المدنية.\nالباب السادس\nشركة المحاصة"
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "تتألف شركة المحاصة من شخصين أو أكثر، للقيام بأعمال تجارية أو مدنية. وهي شركة مستترة لا تسري في حق الغير، ولا تتمتع بالشخصية المعنوية، ولا تخضع لإجراءات القيد في السجل التجاري أو الشهر.\nولا يجوز لشركة المحاصة أن تصدر أسهماً أو سندات قابلة للتداول."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "يحدد عقد شركة المحاصة غرضها، وحقوق الشركاء والتزاماتهم، وكيفية توزيع الأرباح والخسائر بينهم، وطريقة إدارة الشركة، وغير ذلك من العناصر الأساسية التي يجب أن يحددها هذا العقد. ويجوز إثبات عقد المحاصة بجميع طرق الإثبات بما في ذلك البينة والقرائن."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Article (189)",
      "content": "يبقى كل شريك مالكاً للحصة التي تعهد بتقديمها ما لم ينص عقد الشركة على خلاف ذلك.\nوإذا كانت الحصة عيناً معيناً بذاتها وأشهر إفلاس الشريك الذي يحوزها، كان لمالكها حق استردادها من التفليسة بعد أداء نصيبه في خسائر الشركة.\nأما إذا كانت الحصة نقوداً أو مثليات غير مفرزة فلا يكون لمالكها إلا الاشتراك في التفليسة بوصفه دائناً بقيمة الحصة مخصوماً منها نصيبه في خسائر الشركة."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Article (190)",
      "content": "لا يجوز للغير الرجوع إلا على الشريك أو الشركاء الذين تعامل معهم. على أنه إذا صدر من الشركاء عمل يكشف للغير عن وجود الشركة، جاز اعتبارها شركة تضامن أو شركة توصية بسيطة واقعية بحسب الأحوال."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Article (191)",
      "content": "إذا كان بين الشركاء شريك غير قطري، فلا يجوز لشركة المحاصة مزاولة الأعمال التي تحظر القوانين على غير القطريين القيام بها.\nالباب السابع\nالإشراف والجزاءات\nالفصل الأول\nالإشراف"
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Article (192)",
      "content": "يكون لموظفي مراقبة الشركات المخولين صفة رجال الضبط القضائي وفقاً للمادة (203) حق الإشراف على شركات التوصية بالأسهم والشركات ذات المسئولية المحدودة وشركات المساهمة، ويختصون بمراقبة صحة تطبيق القوانين وأحكام النظم الأساسية لتلك الشركات.\nولهم في سبيل تنفيذ ذلك الاطلاع على السجلات والدفاتر والمستندات وغيرها من الوثائق وفحصها في مقر الشركة أو غيرها من الأمكنة وعلى أعضاء مجلس الإدارة ومراقبي الحسابات والمديرين وسائر الموظفين أن يقدموا لهم البيانات والمستخرجات وصور المستندات التي يطلبونها لهذا الغرض.\nوتعرض على وزير المالية والاقتصاد والتجارة التقارير التي تسفر عنها إجراءات الإشراف والرقابة على الوجه المتقدم، ليتخذ الوزير بصددها الإجراء الذي يراه مناسباً."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article (193)",
      "content": "يندب وزير المالية والاقتصاد والتجارة الموظفين المخولين صفة رجال الضبط القضائي لحضور الجمعيات العامة دون أية مسئولية على الحكومة في مواجهة المساهمين أو من عداهم من أصحاب المصلحة في الشركة. ويجب على المنوط بهم تحرير محضر اجتماع الجمعية العامة أن يثبتوا حضور موظفي مراقبة الشركات المنتدبين. ولا يكون لهؤلاء الموظفين في هذه الحالة إبداء الرأي أو التصويت، وتقتصر مهمتهم على تسجيل وقائع في محضر خاص يحرر عقب الاجتماع ويتلى على المنوط بهم تحرير محضر الاجتماع لإبداء ملاحظاتهم عليه كتابة."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article (194)",
      "content": "للشركاء الحائزين على 25 % من رأس مال الشركة المساهمة أن يطلبوا من وزير المالية والاقتصاد والتجارة الأمر بالتفتيش على الشركة فيما ينسب إلى أعضاء مجلس الإدارة ومراقبي الحسابات من مخالفات جسيمة في أداء واجباتهم التي يقررها القانون أو النظام الأساسي متى وجدت من الأسباب ما يرجح هذه المخالفات.\nويجب أن يكون الطلب مشتملاً على الأدلة التي يستفاد منها أن لدى الطالبين من الأسباب الجدية ما يبرر اتخاذ هذا الإجراء، كما يجب أن تودع مع الطلب المقدم من الشركاء الأسهم التي يملكونها، وأن تظل مودعة إلى أن يتم الفصل فيه.\nويحيل الوزير الطلب إلى لجنة تشكل على الوجه الآتي:\n1- رئيس قسم من إدارة الشئون القانونية بوزارة العدل رئيساً\n2- موظف فني من وزارة المالية والاقتصاد والتجارة عضواً\n3- موظف فني من ديوان المحاسبة عضواً"
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "للجنة سماع أقوال الطالبين وأعضاء مجلس الإدارة ومراقبي الحسابات ومن ترى لزوم سماع أقوالهم. وتعد تقريراً بنتيجة أعمالها متضمناً رأيها، وتعرضه على وزير المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Article (196)",
      "content": "لوزير المالية والاقتصاد والتجارة، بعد الاطلاع على تقرير اللجنة، أن يعين بقرار منه، على نفقة طالبي التفتيش مراقب حسابات من بين المقيدين بسجل مراقبي الحسابات لإجراء التفتيش على أعمال الشركة ودفاترها.\nوعلى أعضاء مجلس الإدارة وموظفي الشركة أن يطلعوا المراقب الذي يكلف بالتفتيش على جميع ما يكون متعلقاً بشئون الشركة من الدفاتر والوثائق والأوراق التي يقومون على حفظها أو يكون لهم حق الحصول عليها.\nوللمكلف بالتفتيش أن يستجوب أي شخص له صلة بشئون الشركة.\nويجب على المراقب المكلف بالتفتيش أن يرفع تقريراً مفصلاً عن مهمته إلى وزير المالية والاقتصاد والتجارة خلال الأجل الذي يحدد في قرار تعيينه أو خلال شهر على الأكثر من تاريخ صدور القرار."
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Article (197)",
      "content": "إذا تبين لوزير المالية والاقتصاد والتجارة أن ما نسبه طالبوا التفتيش إلى أعضاء مجلس الإدارة أو المراقبين غير صحيح جاز له أن يأمر بنشر التقرير كله أو بعضه أو نتيجته في إحدى الصحف المحلية وأن يلزم طالبي التفتيش بنفقات النشر دون إخلال بمسئوليتهم عن التعويض إن كان له محل.\nوإذا تبين للوزير صحة المخالفات المنسوبة إلى أعضاء مجلس الإدارة أو المراقبين أمر باتخاذ التدابير العاجلة ودعوة الجمعية العامة على الفور، ويرأس اجتماعها في هذه الحالة مندوب من مراقبة الشركات يختاره وزير المالية والاقتصاد والتجارة من بين الموظفين المشار إليهم في المادة (203) من هذا القانون."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Article (198)",
      "content": "للجمعية العامة أن تقرر عزل أعضاء مجلس الإدارة أو المراقبين ورفع دعوى المسئولية عليهم ويكون قرارها صحيحاً متى وافق عليه الشركاء الحائزون لنصف رأس المال بعد أن يستبعد منه نصيب من ينظر في أمر عزله من أعضاء هذا المجلس.\nولا يجوز إعادة انتخاب الأعضاء المعزولين في مجلس الإدارة قبل انقضاء خمس سنوات من تاريخ صدور القرار الخاص بعزلهم.\nالفصل الثاني\nالجزاءات"
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Article (199)",
      "content": "1- مع عدم الإخلال بحق المطالبة بالتعويض عند الاقتضاء، يقع باطلاً كل تصرف أو تعامل أو قرار يصدر على خلاف القواعد المقررة في هذا القانون أو يصدر من مجالس إدارة الشركة المساهمة أو جمعياتها العامة المشكلة على خلاف أحكامه، وذلك كله دون إخلال بحقوق الغير حسني النية.\n2- في حالة تعدد من يعزى إليهم سبب البطلان تكون مسئوليتهم عن التعويض بالتضامن فيما بينهم."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "مع عدم الإخلال بأية عقوبة ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على سنة وبغرامة لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين:\n1- كل من أثبت عمداً في نشرات إصدار الأسهم أو السندات بيانات كاذبة أو مخالفة لأحكام هذا القانون، وكل من يوقع تلك النشرات تنفيذا لهذه الأحكام.\n2- كل عضو مجلس إدارة وزع أرباحاً أو فوائد على خلاف أحكام هذا القانون أو نظام الشركة وكل مراقب حسابات صادق على هذا التوزيع.\n3- كل مراقب حسابات وكل موظف في مكتبه تعمد وضع تقرير كاذب عن نتيجة مراجعته أو أخفى عمداً وقائع جوهرية أو أغفل عمداً هذه الوقائع في التقرير الذي يقدمه للجمعية العامة وفقا لأحكام هذا القانون.\n4- كل موظف من الموظفين العموميين المشار إليهم في المادة (192) يفشي سراً اتصل به بحكم عمله أو يثبت عمداً في تقاريره وقائع غير صحيحة أو يغفل عمداً في هذه التقارير وقائع تؤثر في نتيجته."
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Article (201)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تزيد على ستة أشهر وبغرامة لا تزيد على ألفي ريال، أو بإحدى هاتين العقوبتين:\n1- كل من يتصرف في الأسهم على خلاف القواعد المقررة في هذا القانون.\n2- كل من يحصل على ضمان أو قرض من الشركة على خلاف الأحكام المقررة في هذا القانون.وكل عضو منتدب للإدارة في شركة تقع فيها مخالفة من هذا النوع.\n3- كل عضو مجلس إدارة يتخلف عن تقديم الأسهم التي تخصص لضمان إدارته على الوجه المقرر في هذا القانون في مدى ستين يوماً من تاريخ إبلاغه قرار التعيين.\n4- كل عضو مجلس إدارة يثبت في التقرير المشار إليه في المادة (165) بند أولاً، بيانات غير صحيحة أو يغفل عمداً بياناً منها.\n5- كل عضو مجلس إدارة يخالف أحكام المادة (158) .\n6- كل من يخالف أحكام المواد (130) ، (191) ، (196) .\n7- كل من عرقل أو منع أو حاول منع مراقبي الحسابات أو موظفي مراقبة الشركات من الاطلاع على الدفاتر والأوراق التي يكون لهم حق الاطلاع عليها وفقا لأحكام هذا القانون."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Article (202)",
      "content": "1- لا تطبق أحكام المادة (143) على من يكون قد جاوز نصاب الجمع المقرر فيها إلا بعد انقضاء سنتين من تاريخ العمل بهذا القانون.\n2- وعلى كل من تنطبق عليه تلك الأحكام، أن يقدم إلى مراقبة الشركات خلال الشهرين السابقين على انقضاء الميعاد المنصوص عليه في الفقرة السابقة، بياناً بالشركات التي اختار العمل فيها ونوع العمل الذي يقوم به في كل منهما.\n3- وتبطل عضوية من يخالف الأحكام المتقدم ذكرها في المجالس التي تزيد على النصاب المقرر وفقاً لحداثة تعيينه فيها، ويلزم بأن يؤدي ما يكون قي قبضه في مقابل العضوية الباطلة لخزانة الدولة."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Article (203)",
      "content": "يكون لموظفي مراقبة الشركات بوزارة المالية والاقتصاد والتجارة الذين يصدر باختيارهم قرار من الوزير صفة رجال الضبط القضائي في إثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون وللوائحه وقراراته التنفيذية."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article (204)",
      "content": "في حالة وقوع جريمة من الجرائم المنصوص عليها في هذا القانون، يحرر موظف مراقبة الشركات المشار إليه في المادة السابقة مذكرة تتضمن البيانات الواجب ذكرها عند تحرير المحاضر، وفقا للنموذج الذي يقرره وزير المالية والاقتصاد والتجارة. وتسلم صورة من هذه المذكرة إلى مركز الشرطة المختص لاتخاذ اللازم بشأنها طبقا للقانون.\nالباب الثامن\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article (205)",
      "content": "تكون نسبة مساهمة رأس المال الأجنبي في الشركات وفقاً للقوانين المنظمة لاشتغال الأجانب بالتجارة أو الصناعة وغيرها من الأنشطة في دولة قطر."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "في جميع الشركات التجارية، تسقط بالتقادم دعاوي دائني الشركة على الشركاء بعد مرور خمس سنوات على انقضاء الشركة، أو على خروج أحد الشركاء فيما يختص بالدعاوي الموجهة إلى هذا الشريك.\nوتسري مدة التقادم من يوم إتمام التأشير في السجل التجاري في جميع الحالات التي يكون التأشير فيها واجباً ومن يوم إعلان التصفية في الدعاوي الناشئة عن التصفية نفسها."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "ينظم بمرسوم ما لم ينظمه هذا القانون من أحكام، تحقيقا لأغراضه."
    }
  ],
  "definitions": []
}
