{
  "id": "qa-law-4056",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 1972 بإنشاء شركة قطر الوطنية للبترول",
  "short_name": "قانون رقم (13) لسنة 1972 بإنشاء شركة قطر الوطنية للبترول",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4056&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تؤسس بموجب هذا القانون شركة قطرية ذات شخصية اعتبارية مستقلة تسمى «شركة قطر الوطنية للبترول» ويكون لها خاتم قانوني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون مركز الشركة القانوني في مدينة الدوحة ويجوز لها أن تنشئ فروعاً أو مكاتب أو توكيلات في قطر أو في الخارج"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مدة الشركة غير المحدودة، ولا يجوز أن تحل أو تصفى الا بقانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "أغراض الشركة هي الاشتغال بصناعة البترول في قطر أو في الخارج وبكافة مراحل هذه الصناعة بما في ذلك البحث والتنقيب عن البترول والغاز الطبيعي وغيرهما من المواد الهيدروكربونية وإنتاج وتصفية ونقل وتخزين المواد المذكورة وأي من مشتقاتها ومستحضراتها ومنتجاتها الفرعية و كذلك الاتجار بهذه المواد وتوزيعها وبيعها وتصديرها.\nوتتولى الشركة بوجه عام إدارة كل ما يوكل إليها إدارته من مشروعات استثمار بترولية تكون مملوكة كلياً أو جزئياً للدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للشركة تحقيقاً لأغراضها أن تقوم بما يأتي:\n1- تأسيس شركات بمفردها أو مع الغير.\n2- تملك شركات قائمة أو المساهمة فيها.\n3- أن تكون لها مصلحة مع الجهات التي تزاول الأعمال الشبيهة بأعمالها أو التي قد تعاونها على تحقيق أغراضها، كما يجوز لها أن تشترك بأي وجه من الوجوه مع الجهات المذكورة، أو أن تشتريها أو تلحقها بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1- رأس مال الشركة مائة مليون ريال قطري تؤديها الدولة بالكامل. ويجري دفعه للشركة على دفعات يحدد مقدارها ومواعيدها مجلس الإدارة وفقاً لاحتياجات الشركة وبموافقة وزير المالية والبترول. ولا يجوز زيادة رأس مال الشركة أو تخفيضه إلا بقانون يصدر بناء على عرض وزير المالية والبترول بعد قرار يصدر عن مجلس الادارة بالزيادة أو التخفيض.\n2- تقوم الدولة في تاريخ نفاذ هذا القانون بتسليم ونقل ملكية ما يلي للشركة كجزء من رأس المال المحدد في الفقرة السابقة من هذه المادة:\nأ- صافي الذمة المالية لشركة البترول الوطنية للتوزيع.\nب- حصة الدولة في رأس مال شركة قطر للأسمدة.\n3- يجوز للدولة أن تدفع عيناً ما تبقى من رأس المال أو أي جزء منه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مسئولية الشركة محددة برأسمالها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يوزع صافي أرباح الشركة على النحو الآتي:\n1- يقتطع 10% سنوياً لتكوين الاحتياطي الاجباري ويوقف هذا الاقتطاع متى بلغ مجموع الاحتياطي 50% من رأس مال الشركة.\n2- تدفع الشركة إلى الدولة سنوياً 55% مما تبقى من صافي الأرباح.\n3- يجوز للشركة بموافقة وزير المالية والبترول، ان تحتفظ بما تبقى من الأرباح كاحتياطي عام لاغراض التوسع في أعمالها. وفي حالة عدم موافقة الوزير، تدفع الشركة هذا الباقي للدولة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "1- يتولى إدارة الشركة مجلس إدارة يتألف من خمسة أعضاء على الأقل بما فيهم الرئيس. ويتم تعيين الأعضاء والرئيس بقرار من وزير المالية والبترول، ويكون مجلس الإدارة مسئولاً لدى الوزير عن تصريف أعمال الشركة.\nويجوز لوزير المالية والبترول أن يعين عضواً منتدباً أو أكثر من بين أعضاء المجلس.\n2- تكون مدة العضوية في المجلس أربع سنوات قابلة للتجديد أو التمديد لمدة أقصر يحددها وزير المالية والبترول.\n3 - لمجلس الإدارة أن يمارس كافة الصلاحيات اللازمة لإدارة الشركة وتكون قراراته نافذة المفعول اعتبارا من تاريخ صدورها، وتستثنى من ذلك القرارات المتعلقة بالأمور المبينة فيما يلي والتي لا تعتبر نافذة إلا بعد إقرارها من وزير المالية والبترول:\nأ- القروض الداخلية أو الخارجية التي تحصل عليها الشركة.\nب- قيام الشركة بتأسيس شركات بمفردها أو مع الغير أو المساهمة في شركات قائمة.\nج- ممارسة الشركة لعمليات البحث والتنقيب عن البترول والغاز الطبيعي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز لوزير المالية والبترول، بعد التشاور مع مجلس إدارة الشركة وموافقة مجلس الوزراء، أن يصدر توجيهات عامة إلى مجلس الادارة بشأن ما يجب عليه اتباعه في الأمور المتعلقة بالمصلحة العامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز لوزير المالية والبترول في أي وقت أن يطلب من مجلس الادارة تقديم التقارير إليه عن وضع الشركة المالي أو الإداري أو نشاطها أو أية معلومات تتعلق بها بوجه عام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1- يجتمع مجلس الإدارة بدعوة من رئيسه مرة واحدة على الأقل كل شهرين. كما يجتمع كلما طلب ذلك ثلاثة من أعضائه على الأقل.\n2- لا يكون اجتماع مجلس الإدارة صحيحاً إلا إذا حضره أكثر من نصف الأعضاء.\n3- ينتخب المجلس من بين أعضائه رئيسا ًللجلسة في حالة انعقاده في غياب الرئيس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين وإذا تساوت رجح الجانب الذي فيه الرئيس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تدون محاضر جلسات مجلس الإدارة في سجل خاص يوقع عليه الرئيس والأعضاء الحاضرون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يمثل رئيس مجلس الإدارة الشركة في الدعاوى التي ترفع أمام القضاء سواء كانت مدعية أو مدعى عليها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يملك حق التوقيع عن الشركة بانفراد كل من رئيس مجلس الإدارة وأعضاء مجلس الإدارة المنتدبين وكل عضو آخر ينتدبه المجلس لهذا الغرض.\nولمجلس الإدارة الحق في أن يعين مديراً أو أكثر أو وكيلاً أو أكثر وأن يخولهم أيضا حق التوقيع عن الشركة منفردين أو مجتمعين."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يعتد بخاتم الشركة على أوراقها إلا إذا اقترن بتوقيع رئيس مجلس الإدارة أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز أن يكون لرئيس مجلس الإدارة أو لأي عضو من أعضائه مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الشركة أو لحسابها أو المشاريع التي تقوم بها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يحدد وزير المالية والبترول بقرار منه مقدار مكافأة أعضاء مجلس الإدارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تبدأ سنة الشركة المالية من أول يناير وتنتهي في 31 ديسمبر من كل سنة على أن السنة الأولى تشمل المدة التي تنقضي من تاريخ نفاذ هذا القانون حتى 31 ديسمبر من السنة التالية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على مجلس الإدارة أن يعد عن كل سنة مالية في موعد لا يتجاوز ستة أشهر من تاريخ انتهائها ميزانية الشركة وحساب الأرباح والخسائر مشتملين على جميع البيانات المبينة في القرار الذي يصدره وزير المالية والبترول بتنظيم إعداد ميزانية الشركة وحساب أرباحها وخسائرها.\nوعلى المجلس أيضاً أن يعد تقريره عن نشاط الشركة خلال السنة المالية وعن مركزها المالي في ختام السنة ذاتها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون للشركة مراقب حسابات من المحاسبين القانونيين يعينه سنوياً وزير المالية والبترول."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للمراقب في كل وقت الحق في الاطلاع على جميع دفاتر الشركة وسجلاتها ومستنداتها وفى طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح وله كذلك أن يحقق موجودات الشركة والتزاماتها. وفى حالة عدم تمكينه من ممارسة هذه الحقوق، يرفع المراقب تقريراً بذلك إلى وزير المالية والبترول."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى وزير المالية والبترول ويقدم نسخة منه إلى مجلس الإدارة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يضع مجلس إدارة الشركة اللوائح المالية والإدارية اللازمة لإدارتها. ولا تصبح هذه اللوائح نافذة المفعول إلا بعد موافقة وزير المالية والبترول عليها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يترتب على تأسيس الشركة بموجب هذا القانون أي التزام أو أية مسئولية من أي نوع كان بالنسبة للحكومة إزاء الغير."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
