{
  "id": "qa-law-4060",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 1980 بإنشاء دار للوثائق القطرية",
  "short_name": "قانون رقم (14) لسنة 1980 بإنشاء دار للوثائق القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4060&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ دار للوثائق القطرية بمجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تقوم دار الوثائق القطرية بجمع الوثائق التي تعد مادة لتاريخ قطر بصفة خاصة، ولتاريخ دول الخليج العربية وما يتصل بهذا التاريخ في جميع العصور بصفة عامة.\nوتتولى هذه الدار حفظ تلك الوثائق وتيسير دراستها والعمل على نشرها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعتبر نواة لمجموعات الوثائق التي ستضعها الدار الوثائق المودعة في الجهات الآتية:\n1- قصر الدوحة.\n2- مجلس الوزراء.\n3- وزارة التربية والتعليم.\n4- وزارة الخارجية.\n5- وزارة العدل.\n6- وزارة الإعلام.\n7- جامعة قطر.\n8- مجلس الشورى.\n9- لجنة كتابة التاريخ.\nويجوز لأي من هذه الجهات الاحتفاظ بكل أو بعض ما لديها من وثائق إذا كانت لها صفة السرية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى الإشراف على الدار مجلس إدارة يشكل من رئيس ونائب للرئيس يختارهما مجلس الوزراء، وعضوية ممثلين عن الجهات المبينة في المادة السابقة.\nويعين الأعضاء مجلس الوزراء بناء على ترشيح الجهة التي يمثلها العضو."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص مجلس إدارة الدار بما يلي:\n1 - تقرير ما يعتبر ذا قيمة تاريخية من الوثائق الموجودة في حيازة الوزارات والأجهزة الحكومية الأخرى أو الأشخاص أو ما يكون منها في الخارج.\n2 - تقرير نقل الوثائق إلى الدار أو الحصول على صور منها.\n3 - وضع قواعد المحافظة على الوثائق، وتحديد مدة حفظها.\n4 - تحديد الوثائق التي تنشر، والتاريخ المناسب لنشرها، وطريقة النشر.\n5 - بيان وضع القواعد المنظمة للاطلاع على الوثائق المرخص بنشرها أو أخذ صور منها.\n6 - إعداد مشروع اللائحة الداخلية المنظمة لسير العمل بالدار.\n7 - وضع القواعد المنظمة لتبادل الوثائق وصورها مع الهيئات العلمية، العربية والأجنبية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجتمع مجلس الإدارة، بناء على دعوة من رئيسه أو نائبه في حالة غيابه، مرة كل شهرين على الأقل. ولا يكون الاجتماع صحيحاً إلا بحضور أغلبية الأعضاء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز لمجلس الإدارة أن يقرر اعتبار أية وثيقة لدى الأفراد أو الهيئات الخاصة، ذات قيمة تاريخية. وفي هذه الحالة يعد حائز الوثيقة مسئولاً عن المحافظة عليها وعدم إحداث أي تغيير بها، وذلك من تاريخ إخطاره بقرار المجلس بكتاب موصى عليه. كما يحظر عليه إخراجها من الدولة أو التصرف فيها إلا بترخيص من مجلس الإدارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز لمجلس الإدارة أن يصدر قراراً بالاستيلاء على الوثائق ذات القيمة التاريخية والموجودة لدى الأفراد أو الهيئات الخاصة. وعلى حائزها ومالكها تسليمها لدار الوثائق خلال أسبوع من إخطار بقرار الاستيلاء بكتاب موصى عليه. وينشر القرار في الجريدة الرسمية.\nويقدر المجلس تعويضاً مناسباً إذا اقتضى الأمر ذلك، ويخطر مالك الوثيقة وحائزها بقيمة التعويض المقدر بكتاب موصى عليه . وتصبح قيمة التعويض نهائية إذا لم يعارض صاحب الشأن فيها أمام مجلس الوزراء خلال ثلاثين يوماً من الإخطار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختم الأوراق ذات القيمة التاريخية المودعة بدار الوثائق، بخاتم الدار إذا كان الختم لا يعرضها للتلف أو لا يؤثر في قيمتها.\nولا يجوز نقلها أو استعمالها إلا داخل الدار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعين الوزارات والأجهزة الحكومية المبينة في المادة (3) من هذا القانون، وغيرها من الوزارات والأجهزة الحكومية الأخرى، جهة مسئولة لتقديم أية بيانات تطلبها دار الوثائق، لتمكينها من ممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون للدار مدير يناط به الإشراف العام الفني والإداري، ومراقبة سير العمل، وأداء المهام التي يوكلها إليه مجلس الإدارة.\nويقدم المدير كل سنة، وكلما رأى داعياً لذلك، تقريراً لمجلس الإدارة متضمناً نشاط الدار وما تم من إنجازات وما اعترض سير العمل من مشاكل إدارية وفنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للدار وكيل يعاون مديرها، وينوب عنه أثناء غيابه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتألف الدار من الأقسام الآتية:\n1- قسم الجمع وإعداد الوثائق:\nويختص بما يلي:\n(أ) جمع الوثائق وتسجيلها والتعريف بها.\n(ب) إعداد وفهرسة وتصنيف الوثائق.\n(ج) حفظ الوثائق والسجلات وإبقاؤها في حالة جيدة.\n(د) تصوير وترميم الوثائق وصيانتها.\n(هـ) التوثيق والتنظيم والميكروفيلم.\n2 - قسم البحوث والدراسات التاريخية والترجمة:\nويختص بما يلي:\n(أ) إعداد البحوث والدراسات التاريخية.\n(ب) الترجمة.\n(ج) التحقيق والنشر.\n3- قسم العلاقات العامة:\nويختص بما يلي:\n(أ) إرشاد الباحثين إلى الوثائق التي تعاونهم على إعداد بحوثهم.\n(ب) الإشراف على قاعة البحث والمكتبة.\n(ج) إعداد الدورات التدريبية والثقافية.\n(د) تنظيم العلاقات العامة والعلاقات الخارجية.\n(هـ) إصدار مجلة دار الوثائق.\n4- قسم السكرتارية:\nويختص بما يلي:\n(أ) تصريف الشئون المالية والإدارية وشئون الموظفين.\n(ب) متابعة تنفيذ الخطط والبرامج\n(ج) إعداد الإحصاءات.\nويجوز بقرار من مجلس الإدارة تعديل هذا التنظيم لأقسام الدار ولا يكون التعديل نافذاً إلا بموافقة مجلس الوزراء."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصدر مجلس الوزراء بناء على اقتراح مجلس الإدارة اللوائح والقرارات اللازمة لتنفيذ هذا القانون، بما يطابق أحكامه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
