{
  "id": "qa-law-4063",
  "type": "statute",
  "title": "قانون رقم (16) لسنة 2004 بإنشاء أكاديمية التفوق الرياضي (أسباير)",
  "short_name": "قانون رقم (16) لسنة 2004 بإنشاء أكاديمية التفوق الرياضي (أسباير)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4063&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ أكاديمية ذات طابع علمي ورياضي تسمى أكاديمية التفوق الرياضي (أسباير) تكون لها شخصية اعتبارية، وموازنة ملحقة بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتبع الأكاديمية ولي العهد مباشرة. ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الأكاديمية إلى توفير التدريب الرياضي والتحصيل العلمي للطلاب ذوي المواهب الرياضية، في بيئة رياضية تربوية عالية المستوى، وصولاً إلى إعداد كوادر رياضية مدربة تدريباً علمياً وعملياً وتربوياً في مختلف التخصصات الرياضية بما يفي باحتياجات المجتمع القطري، ويحقق طموحاته في المنافسات الرياضية إقليمياً وعالمياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعمل الأكاديمية في سبيل تحقيق أهدافها ومن خلال الأنظمة التي تقررها على ما يلي:\n1- توفير أفضل البرامج التدريبية الأكاديمية لطلابها، للوصول بهم إلى أعلى مستوى من التفوق الرياضي.\n2- إعداد طلاب الأكاديمية تربوياً وتعليمياً بما يتناسب مع تفوقهم الرياضي.\n3- توفير الرعاية الاجتماعية والصحية للطلاب.\n4- تهيئة الرياضيين في مختلف التخصصات للمنافسة على الصعيدين الإقليمي والدولي.\n5- بناء مجتمع رياضي يحرص على الاهتمام بالإنجازات الرياضية والمنافسات الإقليمية والدولية.\n6- توثيق الصلات والروابط مع الأكاديميات والكليات والهيئات العربية والإقليمية والدولية التي تمارس نشاطاً شبيهاً بنشاطها.\nالفصل الثاني\nإدارة الأكاديمية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الأكاديمية مجلس إدارة يتألف من رئيس وعدد من الأعضاء لا يقل عن ثلاثة، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير.\nويكون للمجلس أمين سر يختاره المجلس ويحدد اختصاصاته ومكافآته المالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة مجلس الإدارة أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى مجلس الإدارة ممارسة جميع الصلاحيات اللازمة لتسيير العمل بالأكاديمية، والإشراف على إدارة شئونها وتحقيق أهدافها، ويكون له بوجه خاص ما يلي:\n1- وضع السياسة العامة للأكاديمية والإشراف على تنفيذها.\n2- إقرار خطط وبرامج ومشروعات الأكاديمية، ومتابعة تنفيذها.\n3- إصدار الهيكل التنظيمي للأكاديمية.\n4- تعيين مدير الأكاديمية وتحديد مخصصاته المالية.\n5- تحديد فئات الرسوم الدراسية، والمكافآت والمخصصات الشهرية للطلاب.\n6- إقرار مشروع الموازنة التقديرية السنوية للأكاديمية وحسابها الختامي.\n7- مباشرة جميع التصرفات القانونية التي يقتضيها حسن قيام الأكاديمية بعملها.\n8- قبول التبرعات والمنح والهبات والوصايا.\n9- إصدار اللوائح الداخلية للأكاديمية، الفنية والتنظيمية والإدارية والمالية وغيرها، اللازمة لتسيير العمل بالأكاديمية، ولا تكون هذه اللوائح نافذة إلا بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لمجلس الإدارة أن يشكل من بين أعضائه لجنة أو أكثر، يعهد إليها ببعض اختصاصاته، وله أن يستعين بأية جهة استشارية يرى الاستعانة بها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع مجلس إدارة الأكاديمية، بدعوة من رئيسه، مرة على الأقل كل شهر، أو كلما طلب ذلك أغلبية أعضائه. وتوجه الدعوة، لحضور الاجتماع، قبل الموعد المحدد للانعقاد بأسبوع، ويجوز في حالات الاستعجال عدم التقيد بهذه المدة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يكون اجتماع مجلس الإدارة صحيحاً إلا إذا حضره ثلثا الأعضاء على الأقل، على أن يكون من بينهم الرئيس.\nويصدر المجلس قراراته بأغلبية أصوات الأعضاء الحاضرين. وإذا تساوى عدد الأصوات، يرجح الجانب الذي منه الرئيس.\nولا تجوز الإنابة في الحضور أو التصويت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تدون محاضر اجتماعات مجلس الإدارة وقراراته في سجل خاص، ويوقعها رئيس المجلس والأعضاء الحاضرون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لمجلس الإدارة أن يدعو لحضور اجتماعاته من يرى ضرورة الاستعانة بهم من موظفي الأكاديمية أو غيرهم من ذوي الخبرة والكفاءة، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لمجلس الإدارة أن يُشكل لجاناً دائمة أو مؤقتة لمعاونته في دراسة ما يقدم له من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من الموظفين بالأكاديمية أو من خارجها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز أن يكون لرئيس مجلس الإدارة، أو لأي عضو من أعضائه، أو لأحد موظفي الأكاديمية مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الأكاديمية أو لحسابها، أو في الأعمال والمشاريع التي تقوم بها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لمدير الأكاديمية حق التوقيع عنها، ولمجلس الإدارة أن يخول أياً من أعضائه حق التوقيع عنها في الشئون التي يحددها المجلس، ووفقاً للقواعد التي تنص عليها اللوائح الداخلية للأكاديمية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يعتد بخاتم الأكاديمية على أوراقها إلا إذا اقترن بتوقيع المدير أو العضو المخول بالتوقيع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "للأكاديمية أن تنشئ مجلساً استشارياً، يختار مجلس الإدارة أعضاءه من بين ذوي الخبرة والكفاءة في المجالين الرياضي والتربوي، وذلك ليقدم المشورة للأكاديمية وللاستفادة من خبرات أعضائه الفنية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يمثل مدير الأكاديمية، الأكاديمية، أمام القضاء، وفي علاقاتها بالغير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى مدير الأكاديمية إدارتها، وتصريف شئونها الفنية والإدارية والمالية في إطار السياسة العامة لها، وفقاً للوائح الداخلية والنظم والقواعد والخطط التي يضعها مجلس الإدارة، وفي حدود الموازنة السنوية. ويكون له بوجه خاص القيام بما يلي:\n1- اقتراح خطط وبرامج ومشروعات الأكاديمية.\n2- اقتراح اللوائح الداخلية، الفنية والتنظيمية والإدارية والمالية وغيرها، المنظمة لعمل الأكاديمية.\n3- تنفيذ قرارات مجلس الإدارة.\n4- إعداد مشروع الموازنة التقديرية السنوية للأكاديمية، والإشراف على إعداد حسابها الختامي.\n5- إعداد تقرير سنوي عن نشاطات الأكاديمية وإنجازاتها في ضوء الخطط والأهداف السنوية الموضوعة، وعرضه على مجلس الإدارة في نهاية كل سنة مالية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تحدد اللوائح الداخلية كيفية القبول بالأكاديمية وشروطه، وعدد سنوات الدراسة والمناهج الدراسية، والنظام الداخلي للأكاديمية، ومدة ومواعيد الدراسة، ونظام الامتحانات، ومؤهل التخرج. كما تحدد جميع الأمور المنظمة لشئون أعضاء هيئة التدريس، وشئون الطلاب، وشئون الموظفين، وسائر ما يقتضيه نظام الدراسة والتدريب بالأكاديمية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للأكاديميه الاتفاق مع الأكاديميات أو الكليات النظيرة، ذات الخبرة في المجالين الرياضي والتربوي، للقيام بما يلي:\n1- المساهمة في وضع خطط واحتياجات ومناهج الدراسة والتدريب للتخصصات التي تقوم الأكاديمية بتدريسها، بما يلائم الظروف المحلية، ويحقق شروط معادلة شهادة التخرج من قبل الأكاديميات والكليات النظيرة.\n2- تقديم المشورة والمساهمة بالخبرات المتاحة بما يضمن عملية تطوير مناهج ومرافق الأكاديمية، مسايرة للتقدم التقني، وربط المناهج بمتطلبات سوق العمل.\n3- المشاركة في اجتماعات مجلس الإدارة كجهة استشارية.\nالفصل الثالث\nالنظام المالي للأكاديمية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتكون الموارد المالية للأكاديمية من:\n1- الاعتمادات المالية المخصصة لها في موازنة الدولة.\n2- الإيرادات التي تحققها من ممارسة أنشطتها.\n3- التبرعات والمنح والهبات والوصايا."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للأكاديمية موازنة تقديرية سنوية، يتم إعدادها طبقاً للقواعد التي تحددها اللوائح الداخلية.\nويكون للأكاديمية حساب خاص بأحد البنوك الوطنية تودع فيه أموالها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تبدأ السنة المالية للأكاديمية من أول أبريل وتنتهي في نهاية مارس من كل عام، على أن تبدأ السنة المالية الأولى للأكاديمية من تاريخ نفاذ هذا القانون وتنتهي بنهاية مارس من العام التالي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يعد مجلس إدارة الأكاديمية في نهاية كل سنة مالية تقريراً عن نشاطها ومركزها المالي خلال السنة المالية، ويضمنه اقتراحاته وتوصياته، ويرفعه إلى الأمير."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يتولى ديوان المحاسبة مراقبة حسابات الأكاديمية.\nالفصل الرابع\nأحكام عامة وختامية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "للأمير، في أي وقت، أن يطلب من مجلس إدارة الأكاديمية تقديم تقارير عن أوضاعها الفنية أو التنظيمية أو الإدارية أو المالية، أو أي وجه من وجوه نشاطها، أو أي معلومات تتعلق بها بصورة عامة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "للأمير أن يصدر توجيهات عامة إلى مجلس إدارة الأكاديمية بشأن ما يجب عليه اتباعه في الأمور المتعلقة بالسياسة العامة للأكاديمية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
