{
  "id": "qa-law-4066",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1985 في شأن الصحة الحيوانية",
  "short_name": "قانون رقم (1) لسنة 1985 في شأن الصحة الحيوانية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4066&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(كما تعدلت بموجب القانون رقم 3 تاريخ 01/01/1990 المنشور بالجريدة الرسمية العدد (1) لسنة 1990):\nفي تطبيق أحكام هذا القانون يقصد بالعبارات التالية المعاني الموضحة قرين كل منها:\n1- الوزير: وزير الشؤون البلدية والزراعة.\n2- الوزارة: وزارة الشئون البلدية والزراعة.\n3- قسم الصحة الحيوانية: القسم المسئول بوزارة الشئون البلدية والزراعة عن تطبيق الأحكام والإجراءات المنصوص عليها في هذا القانون وفي القرارات التي تصدر تنفيذاً له(1).\n4- المحجر: المبنى أو الحظيرة أو الأرض المحددة التي تعزل فيها الحيوانات أو منتجاتها أو متخلفاتها لفحصها أو لخضوعها للمراقبة البيطرية دون السماح باختلاطها بطريقة مباشرة أو غير مباشرة بغيرها من الحيوانات أو منتجاتها أو متخلفاتها والتي يتم فيها كذلك إعدام ما يتقرر إعدامه منها.\n5- المركز البيطري: الجزء المعين من منطقة من مناطق البلاد يقع تحت إشراف الطبيب البيطري المعين من قسم الصحة الحيوانية للإشراف على المحجر(1).\n6- الحيوان: الحيوانات والدواجن والطيور والأسماك ومنتجاتها ومتخلفاتها والتي يصدر بتحديدها قرار من وزير الشئون البلدية والزراعة(1).\n7- حيوانات الذبيح: الحيوانات التي تستورد لغرض الذبح ولا يسمح بالإفراج عنها لداخل البلاد.\n8- المرض: كل مرض معد سواء كانت عداوة تنحصر بين الحيوانات أو تشترك بين الإنسان والحيوان.\n9- الوباء: حدوث أكثر من إصابة بمرض واحد أو أكثر في مكان واحد أو في أمكنة متعددة.\n10- المستحضرات البيولوجية الحيوانية: اللقاحات والأمصال والفيروسات والميكروبات الحية أو المستضعفة أو المقتولة والتي تستعمل في علاج أو تشخيص أو بحوث الأمراض الحيوانية، والسائل المنوي (النطف) على أية هيئة من هيئاته.\nالباب الثاني\nفي مكافحة أمراض الحيوان"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لوزير الشئون البلدية والزراعة أن يقرر عند الاقتضاء حقن الحيوانات وتطير حظائرها واختبارها لتشخيص الأمراض المعدية أو الوبائية، وله أن يقرر ذلك في مواعيد دورية يحددها، وتجرى عمليات الحقن والتطهير والاختبار مجانا."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(كما تعدلت بموجب القانون رقم 3 تاريخ 1990 المنشور بالجريدة الرسمية العدد (1) لسنة 1990):\nيجب إعادة اختبار الحيوانات التي يشتبه في إصابتها ويتعين عزلها حتى يتم الاختبار، وعلى أصحابها تغذيتها خلال مدة وجودها في الأماكن المعدة للعزل وإلا قامت وزارة الشئون البلدية والزراعة بتغذيتها على نفقتهم طبقا للفئات التي يحددها الوزير بقرار منه، وتحصّل من أصحابها بالطريق الإداري.\nوإذا لم تظهـر أعراض المرض على هذه الحيوانات بعد انتهاء المدة التي تحددها الوزارة للملاحظة، وجب على أصحابها تسلمها خلال أسبوع من تاريخ إخطارهم بذلك كتابة وإلا جاز للوزارة بيعها بعد خصم نفقات التغذية ومصاريف البيع.\nولا يجوز مطالبة صاحب الحيوان الذي ينفق في العزل بما صرفته الوزارة على تغذيته. وإذا تقرر إعدام الحيوان أثناء العزل عوض صاحبه عنه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(كما تعدلت بموجب القانون رقم 3 تاريخ 1990 المنشور بالجريدة الرسمية العدد (1) لسنة 1990):\nعلى أصحاب الحيوانات وحائزيها والمتولين حراستها وملاحظتها عند ظهور مرض بينها أو الاشتباه في إصابتها بمرض أو نفوق أحدها أو بعضها بسبب المرض، إبلاغ الأمر خلال أربعة وعشرين ساعة إلى قسم الصحة الحيوانية أو إلى أقرب نقطة شرطة أو مركز بيطري، ويوضح في البلاغ اسم المبلّغ وعنوان المكان الذي يوجد به الحيوان النافق أو المريض أو المشتبه في إصابته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(كما تعدلت بموجب القانون رقم 3 تاريخ 1990 المنشور بالجريدة الرسمية العدد (1) لسنة 1990):\nتمنح مكافأة تعادل ثمن الحيوان ولا تزيد على مائتي ريال لأول مبلّغ عن إصابة بمرض وبائي أو معد إلى قسم الصحة الحيوانية أو نقطة الشركة أو المركز البيطري، فإذا كان الإبلاغ من مالك الحيوان فيمنح مكافأة تعادل ثمن الحيوان النافق أو المصاب الذي يتقرر علاجه أو ذبحه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز الاتجار في الحيوانات المصابة بالأمراض المعدية أو الوبائية المشتبه في إصابتها بهذه الأمراض ويحظر نقلها أو نقل متخلفاتها أو منتجاتها من جهة إلى أخرى.\nوتعتبر مشتبها في إصابتها بأمراض معدية أو وبائية الحيوانات التي خالطت الحيوانات المريضة بطريقة مباشرة أو غير مباشرة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "(كما تعدلت بموجب القانون رقم 3 تاريخ 1990 المنشور بالجريدة الرسمية العدد (1) لسنة 1990):\nيحظر إلقاء جثث الحيوانات النافقة في العراء، أو في مجاري المياه أو في مواردها أو في أحواض السقي أو بالقرب منها، أو سحبها على الأرض، ويكون التصرف فيها وتطهير الوسائل التي استعملت في نقلها وفقا لتعليمات قسم الصحة الحيوانية.\nويعتبر حائز الحيوان مسؤولا عن هذه المخالفة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "(كما تعدلت بموجب القانون رقم 3 تاريخ 1990 المنشور بالجريدة الرسمية العدد (1) لسنة 1990):\nيصدر وزير الشئون البلدية والزراعة القرارات التنفيذية لأحكام هذا الباب وعلى الأخص في المسائل الآتية:\nأ- تعيين الأمراض المعدية والوبائية التي تنطبق عليها أحكام هذا الباب وطرق الوقاية منها ووسائل علاجها والاحتياطات التي تتخذ لمنع انتشارها، وما يتبع نحو الحيوانات المريضة أو المشتبه فيها أو المخالطة لها أو السليمة التي قد تنقل المرض بما في ذلك إعدامها أو ذبحها في مجزر عمومي وتعويض أصحابها مع التصريح بتسليم اللحوم الصالحة للاستهلاك الآدمي لهم بعد تقرير ثمنها واستنزاله من قيمة التعويض.\nب- تكليف أصحاب الحيوانات وحائزيها والمتولين حراستها أو ملاحظتها الحضور في الزمان والمكان المعينين لإجراء عمليات الحقن أو الاختبار.\nجـ- الإجراءات التي تتبع عند انتقال قطعان الحيوانات من مكان إلى آخر، ولملاحظة أماكن تجميع الحيوانات كالأسواق وغيرها وما يتخذ بشأنها من احتياطات أو تدابير عند ظهور أي مرض بينها.\nد- تحديد البيانات التي يجب أن تتضمنها السجلات المعدة لعمليات الحقن والاختبار.\nهـ- تحديد فترة حجز الحيوانات المحقونة في الحظائر والإجراءات التي تتبع بشأن ما ينفق منها وما يعطي نتيجة إيجابية بعد اختباره وقيمة ما يؤدى من تعويض إلى أصحابها في حالة ذبحها أو إعدامها أو نفوقها أو ما يجهض منها بسبب التلقيح، وبيان الإجراءات التي يتبعها أصحاب الحيوانات المذكورة عند إدخال الحيوانات في حظائرهم.\nو- كيفية تشكيل اللجان التي تقدر أثمان الحيوانات النافقة والتعويضات أو المكافآت المنصوص عليها في هذا الباب والسلطة المختصة في الوزارة باعتماد قرارات هذه اللجان.\nح- الإجراءات التي يجوز اتخاذها لضبط الحيوانات المصابة أو المريضة ومعالجتها أو ذبحها أو إعدامها بمصاريف تحصل بالطريق الإداري من مالك الحيوان أو الحائز له.\nط- بيان الإجراءات التي تتخذ بشأن الكلاب ومرض الكلب ومراقبة الحيوان الشرس والعقور والحالات التي يجوز فيها ضبط وذبح هذه الحيوانات أو إعدامها دون أداء تعويض عنها لأصحابها.\nالباب الثالث\nفي الحجر البيطري"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ملغاة ( الغيت بموجب قانون 14/2003 )"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ملغاة ( الغيت بموجب قانون 14/2003 )"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "ملغاة ( الغيت بموجب قانون 14/2003 ) ( عدلت بموجب قانون 6/1995 )"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ملغاة ( الغيت بموجب قانون 14/2003 )"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ملغاة ( الغيت بموجب قانون 14/2003 ) ( عدلت بموجب قانون 6/1995 )\nالباب الرابع\nالعقوبات"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر يعاقب كل من يخالف أحكام المادة (9) بالحبس مدة لا تزيد على ثلاثة أشهر وبغرامة لا تزيد على ألفي ريال أو بإحدى هاتين العقوبتين، فضلا عن الحكم بمصادرة الحيوانات أو منتجاتها أو متخلفاتها المهربة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "(كما تعدلت بموجب القانون رقم 3 تاريخ 1990 المنشور بالجريدة الرسمية العدد (1) لسنة 1990):\nكل من خالف الفقرة الأولى من المادة (11) يعاقب بغرامة قدرها عشرون ريال عن كل رأس من الماشية وخمسة ريالات عن كل رأس من الأغنام أو الماعز.\nولقسم الصحة الحيوانية- دون انتظار الحكم- أن يأمر بذبح الحيوانات محل المخالفة على نفقة المخالف وأن يبيعها لحسابه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "كل مخالفة أخرى لأحكام هذا القانون أو القرارات الصادرة تنفيذاً له يعاقب مرتكبها بالحبس مدة لا تزيد على شهر وبغرامة لا تزيد على ألف ريال أو بإحدى هاتين العقوبتين.\nويجب أن يتضمن الحكم الصادر بالعقوبة الأمر بتنفيذ جميع الإجراءات اللازمة لإزالة أسباب المخالفة على نفقة المخالف."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "(كما تعدلت بموجب القانون رقم 3 تاريخ 1990 المنشور بالجريدة الرسمية العدد (1) لسنة 1990):\nيكون للأطباء البيطريين بقسم الصحة الحيوانية ولمعاونيهم، صفة مأموري الضبط القضائي في إثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له، ولهم حق الدخول في أي مكان توجد به حيوانات- عدا الأماكن المخصصة للسكن- للتفتيش عليه وضبط ما يوجد به من مخالفات ولاتخاذ الإجراءات الوقائية اللازمة بشأنه ولهم في سبيل أداء مهامهم الاستعانة برجال الشرطة عند الاقتضاء."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوما من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
