{
  "id": "qa-law-4061",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 1990 قانون المخابرات العامة",
  "short_name": "قانون رقم (15) لسنة 1990 قانون المخابرات العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4061&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ جهاز مستقل يسمى \"جهاز المخابرات العامة\"، ويكون تابعاً للأمير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتألف جهاز المخابرات العامة من:\n1- رئيس الجهاز، ويشترط أن يكون قطري الجنسية، ويصدر بتعيينه وتحديد درجته قرار أميري.\n2- نائب الرئيس وعدد من المساعدين والضباط والرتب الأخرى والفنيين العسكريين والمدنيين يحدده رئيس الجهاز."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون تعيين الضباط بمختلف رتبهم العسكرية والفنيين العسكريين والمدنيين من الحلقتين الأولى والثانية المبينتين بقانون الوظائف العامة المدنية أو ما يعادلها، بموجب قرارات أميرية بناء على اقتراح وزير الدفاع.\nويكون التعيين في الرتب العسكرية الأخرى وفي وظائف الفنيين العسكريين والمدنيين من الحلقتين الثالثة والرابعة المبينتين بالقانون المشار إليه في الفقرة السابقة أو ما يعادلها، بموجب قرارات يصدرها وزير الدفاع بناء على اقتراح رئيس الجهاز.\nولرئيس الجهاز أن يشغل بعض وظائف الجهاز العسكرية والمدنية عن طريق الندب للمدة التي يحددها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يسري على العاملين في جهاز المخابرات العامة:\n1- القوانين السارية على نظرائهم في القوات المسلحة، وخاصة القوانين المنظمة لخدمة الضباط، ولتعويض العاملين بها عن إصابتهم.\n2- القوانين المنظمة للخدمة المدنية، والتي تقضي أنظمة القوات المسلحة بتطبيقها على الموظفين المدنيين العاملين بها.\n3- الأنظمة الأخرى المعمول بها في القوات المسلحة، وعلى وجه الخصوص نظام المحاكم والمجالس واللجان العسكرية.\nومع مراعاة الأنظمة التي تتلاءم مع طبيعة العمل بالمخابرات العامة، يحدد وزير الدفاع بقرار منه السلطات التي تخول لرئيس الجهاز بالنسبة للعاملين به."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص جهاز المخابرات العامة بما يلي:\n1- المحافظة على أمن الدولة وسلامتها وحماية الوحدة الوطنية من أية أنشطة أو مبادئ تخريبية أو هدامة في الداخل أو الخارج.\n2- مكافحة التجسس.\n3- مراقبة الأنشطة الضارة باقتصاد الدولة ومواردها.\n4- مكافحة كل ما من شأنه إضعاف مركز الدولة وعلاقاتها السياسية مع الدول الأخرى، أو إثارة العداء لها، أو زعزعة الثقة بها.\n5- القيام بأية واجبات إضافية أو مهام أخرى يكلف بها من الأمير أو من يفوضه في ذلك.\nويخول رئيس الجهاز صلاحية التنسيق مع أجهزة الدولة الأخرى من أجل تنفيذ واجبات وصلاحيات الجهاز، والتوصية لدى تلك الأجهزة بما يقترح اتخاذه من إجراءات إذا اقتضت المصلحة الأمنية ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1- يكون لجهاز المخابرات العامة في سبيل مباشرة اختصاصاته المقررة بموجب هذا القانون سلطة الرقابة والتحري بالوسائل الفنية والمهنية المختلفة وفقاً للقانون. ولا يجوز إخضاع هذه السلطة لأي رقابة إلا بإذن خاص من الأمير أو من يفوضه.\n2- يكون للجهاز في سبيل مباشرة الاختصاصات المشار إليها، السلطات المخولة للشرطة في قانون الإجراءات الجزائية . وتكون مباشرة هذه الاختصاصات بإذن سابق من رئيس الجهاز وفي الحدود التي يقررها.\n3- استثناء من أحكام قانون الإجراءات الجزائية ، يجوز لرئيس الجهاز أن يأمر باحتجاز من يسند إليه ارتكاب فعل مما يدخل في الاختصاصات المبينة بالفقرتين السابقتين لمدة أسبوع واحد على الأكثر قبل عرضه على القاضي للنظر في استمرار حبسه.\n4- يتولى رئيس الجهاز سلطة المدعي العام المقررة في قانون الإجراءات الجزائية في القضايا التي يباشر الجهاز تحقيقها، أو التي يأمر الأمير أو من يفوضه بأن يتولى رئيس الجهاز سلطة المدعي العام فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز لأي فرد أو لأي جهة حكومية أو غير حكومية أن تخفي بيانات يطلبها منها رئيس الجهاز أو من يفوضه في ذلك كتابة، مهما كانت طبيعتها أو ترفض إطلاعه عليها\nويعفى من قدّم هذه البيانات من المسئولية المترتبة على تقديمها، سواء أكانت جنائية أم مدنية أم إدارية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1- يتولى رئيس الجهاز سلطة الإشراف الفني والإداري على أعمال الجهاز وعلى العاملين فيه، ويصدر اللوائح والقرارات والأوامر اللازمة لتنظيم العمل وضمان حسن الأداء.\n2- يكون رئيس الجهاز مسئولاً أمام الأمير أو من يفوضه عن المحافظة على سرية نشاط الجهاز والمعلومات ووسائل الحصول عليها ومصادرها، ولا يجوز الإطلاع علي تحريات الجهاز أو معلوماته إلا بإذن خاص من الأمير أو من يفوضه، أو إذا رأى رئيس الجهاز أن المصلحة الأمنية تقتضي ذلك.\n3- يبلغ رئيس الجهاز الأمير أو من يفوضه بكل المسائل ذات الطبيعة الهامة أو المستعجلة المتعلقة بواجبات الجهاز المنصوص عليها في المادة ( 5 ) من هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "( عدلت بموجب قانون 3/1998 ) ( عدلت بموجب قانون 3/1991 )\n1- استثناء من أحكام القانون رقم (5) لسنة 1989 المشار إليه، يتولى رئيس الجهاز إعداد موازنة الجهاز السنوية، وعرضها على الأمير أو من يفوضه لاعتمادها، وتدرج الاعتمادات المالية اللازمة لها في رقم واحد بصورة إجمالية، تلحق بموازنة الديوان الأميري وتكون منفصلة عنها.\n2- يصدر رئيس الجهاز القرارات التي تتضمن الأسس والإجراءات المتعلقة بتنفيذ بنود الموازنة في الأغراض المخصصة لها. وتكون له صلاحية صرف النفقات المكتومة بالطريقة التي يقررها دون التقيد باللوائح والقرارات المعمول بها في الأجهـزة الحكومية الأخرى. وتعتبر جميع البنود والإجراءات المتعلقة بذلك سرية.\n3- يعد رئيس الجهاز نظاماً خاصاً للمشتريات يتلاءم وطبيعة عمل الجهاز، ويصدر بهذا النظام قرار أميري، وتكون لرئيس الجهاز الصلاحية الكاملة لتطبيقه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون فحص ومراجعة حسابات الجهاز بناء على تكليف من الأمير أو من يفوضه، تحدد فيه الجهة التي تتولى ذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يحل جهاز المخابرات العامة المنشأ بموجب هذا القانون محل دائرة المخابرات العامة فيما لها من حقوق وما عليها من التزامات.\nويعتبر العاملون بدائرة المخابرات العامة وفروعها معينين بالجهاز المشار إليه طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون لرئيس الجهاز تفويض بعض اختصاصاته لنائبه أو مساعديه وغيرهم من أعضاء الجهاز إذا استدعت حاجة العمل ذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تلتزم أجهزة الدولة بتقديم المساعدة اللازمة لأعضاء جهاز المخابرات العامة عند طلبها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعد رئيس الجهاز القرارات الخاصة بالرعاية الاجتماعية لأعضاء الجهاز وأسرهم، وتعرض هذه القرارات على الأمير أو من يفوضه لاعتمادها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تصدر اللوائح والقرارات اللازمة لتنفيذ هذا القانون بقرارات أميرية بناء على اقتراح وزير الدفاع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
