{
  "id": "qa-law-4064",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1976 بشأن الحصانات والامتيازات التي تتمتع بها الهيئة العربية للتصنيع في أقاليم الدول الأعضاء",
  "short_name": "قانون رقم (1) لسنة 1976 بشأن الحصانات والامتيازات التي تتمتع بها الهيئة العربية للتصنيع في أقاليم الدول الأعضاء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4064&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستعمل لفظ (الهيئة) أينما ورد في أحكام هذا القانون للإشارة إلى الهيئة العربية للتصنيع.\nالباب الأول الحصانات والامتيازات والإعفاءات المقررة للهيئة وفروعها وممتلكاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- يكون لجميع المباني والأماكن التي تشغلها الهيئة ووحداتها وفروعها ومكاتبها أينما وجدت في أقاليم الدول الأعضاء حرمة لا يجوز المساس بها.\n2- ولا يجوز لرجال السلطات العامة دخول المباني والأماكن المشار إليها في الفقرة السابقة لمباشرة أية مهمة تتعلق بوظائفهم إلا بإذن من رئيس مجلس الإدارة أو من يفوضه.\n3- على سلطات الدولة واجب اتخاذ جميع الإجراءات المناسبة لحماية مباني الهيئة والأماكن التي تشغلها ووحداتها وفروعها ومكاتبها أينما وجدت ضد أي تدخل أو ضرر، كما عليها أن تمنع أي إخلال بأمن الهيئة أو النيل من كرامتها، وذلك مع مراعاة حكم المادة (3) من هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز استخدام المباني والأماكن التي تشغلها الهيئة ووحداتها وفروعها ومكاتبها أينما وجدت على وجه لا يتفق مع وظائفها المقررة في اتفاقية تأسيس الهيئة العربية للتصنيع المعقودة في 17 من ربيع الآخر 1395هـ الموافق 29 من أبريل 1975م بين كل من دولة الإمارات العربية المتحدة والمملكة العربية السعودية ودولة قطر وجمهورية مصر العربية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكفل السرية لجميع الوثائق والمستندات والأعمال الخاصة بالهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تخضع أموال الهيئة الثابتة أو المنقولة أينما تكون، وأياً يكون حائزها لإجراءات التفتيش أو الحجز الإداري أو الاستيلاء أو المصادرة إلا في الحالات الآتية:\nأولاً: الحالات التي نص عليها النظام الأساسي للهيئة.\nثانياً: دعاوي المسؤولية المدنية التي تقام على الهيئة.\nثالثاً: الحالات التي يوافق فيها مجلس الإدارة صراحة على اتخاذ هذه الإجراءات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز تأميم أو مصادرة أو فرض الحراسة أو الاستيلاء على الهيئة أو على ممتلكاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تعفى مباني الهيئة والأماكن التي تشغلها الهيئة ووحداتها وفروعها ومكاتبها سواء أكانت مملوكة للهيئة أو مؤجرة لها من جميع الضرائب العامة والإقليمية والمحلية باستثناء الضرائب المستحقة مقابل خدمات خاصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تعفى أموال الهيئة وجميع عائداتها وأرباحها وما يعود عليها من سائر معاملاتها المالية من كافة الضرائب والرسوم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "1- لا تخضع الهيئة لأية قيود أو إجراءات فيما يتعلق باستيراد ما يلزم لإنتاجها ولقيامها بنشاطها بصفة عامة وكذلك فيما يتعلق بتصدير منتجاتها إلى أية جهة خارجية.\n2- تعفى الهيئة من الضرائب وغيرها من الرسوم عن كل ما تستورده من الخارج مما يكون لازماً لإنتاجها أو لسير العمل بها.\n3- تعفى الهيئة من أية رسوم أو ضرائب على صادراتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "1- لا تخضع الهيئة لأية رقابة أو لأية قيود من أي نوع كان فيما يتعلق بحيازة النقد الأجنبي أو تحويله.\n2- ويجوز للهيئة أن تحوز عملات من أي نوع كان وأن تكون لها حسابات بأية عملة تشاء في أي مصرف تشاء في الداخل أو الخارج."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "1- تسمح سلطات الدولة وتحمي حرية اتصال الهيئة لجميع الأغراض الرسمية. ويجوز للهيئة أن تستخدم جميع وسائل الاتصال المناسبة، بما في ذلك الرسائل بالرموز أو بالشفرة وإرسال مكاتباتها برسول خاص أو بحقائب.\n2- تكون حرمة المراسلات الرسمية للهيئة مصونة.\n3- وفي الحالة التي تستعمل الهيئة فيها الحقائب فإنه يجب أن تكون على الطرود التي تحويها الحقائب علامات تبين صفتها، ولا يجوز أن تشتمل على غير المراسلات أو الوثائق الرسمية للهيئة أو الأعمال المخصصة للاستعمال الرسمي.\n4- تحمي الدولة حامل الحقيبة الخاصة بالهيئة أثناء القيام بمهامه، ويجب أن يحمل وثيقة رسمية بصفته. ويتمتع بالحصانة الشخصية ولا يخضع بأي شكل من الأشكال للقبض أو الحجز إلا بعد إخطار رئيس مجلس إدارة الهيئة أو من يفوضه في ذلك.\n5- تعامل الرسائل الرسمية للهيئة معاملة مماثلة لمعاملة الرسائل الدبلوماسية وذلك من حيث الأولوية ورسوم التخليص على البريد، وكذلك الأمر أيضاً في شأن الرسائل البرقية بكافة أنواعها سلكية أو لاسلكية والمخابرات التليفونية وغيرها، ولا تخضع هذه المكاتبات والرسائل الرسمية للرقابة.\nالباب الثاني الحصانات والامتيازات والإعفاءات الشخصية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "أولاً: يتمتع أعضاء اللجنة العليا ومجلس الإدارة والمدير العام للهيئة ونوابه - بصرف النظر عن جنسيتهم - أثناء ممارستهم لمهام وظائفهم الرسمية للهيئة في إقليم الدولة بالمزايا والحصانات التالية:\nأ- الحصانة القضائية لكل ما يصدر عنهم بصفتهم الرسمية في حدود قيامهم بواجبات وظائفهم التي تتعلق بالهيئة.\nب- الإعفاء من كافة الضرائب على مرتباتهم ومكافآتهم وبدلاتهم التي يتقاضونها من الهيئة.\nج- حرية تحويل المرتبات والمكافآت والبدلات التي يتقاضونها من الهيئة مع عدم الخضوع لأنظمة الرقابة على النقد الأجنبي.\nد- الإعفاءات التي تمنح للممثلين الدبلوماسيين وبصفة خاصة تلك المتعلقة بأمتعتهم ومنقولاتهم الخاصة.\nثانياً: يتمتع أعضاء اللجنة العليا ومجلس الإدارة والمدير العام للهيئة ونوابه - من غير رعايا الدولة - بالإضافة إلى المزايا والحصانات المنصوص عليها بالفقرة أولاً بما يلي:\nأ- عدم جواز القبض عليهم أو حجز أمتعتهم الشخصية.\nب- استعمال الرمز (الشفرة) في رسائلهم وتسلم مكاتباتهم برسول خاص أو في حقائب مختومة.\nج- إعفاؤهم وزوجاتهم وأولادهم القصر من جميع قيود الإقامة ومن الإجراءات الخاصة بقيد الأجانب.\nد- الحصانات التي تمنح للممثلين الدبلوماسيين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "1- يكون منح الحصانات والامتيازات والإعفاءات المنصوص عليها في هذا الباب ضماناً لتمتع الأشخاص الذين منحوها بكامل استقلالهم في أداء أعمالهم لدى الهيئة.\n2- يكون طلب رفع الحصانة في الأحوال التي يتضح فيها أن تلك الحصانة تحول دون تحقيق العدالة وأن رفعها لا يؤثر في الغرض الذي منحت من أجله، وذلك في إطار المادة (14) من هذا القانون.\n3- ينتهي التمتع بهذه الحصانات والامتيازات والإعفاءات بزوال صفة الأشخاص المتمتعين بها لدى الهيئة، ومع ذلك يظل الأشخاص المشار إليهم في المادة (12) من هذا القانون متمتعين بالحصانة القضائية فيما صدر عنهم شفاهة أو كتابة بسبب قيامهم بأعمالهم الرسمية قبل زوال صفتهم لدى الهيئة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "1- يجوز للسلطات المختصة في الدولة طلب رفع الحصانة عن أحد المتمتعين بها إذا صدر منه ما يوجب ذلك.\n2- يكون التوجيه بذلك الطلب إلى الدولة التي ينتمي إليها العضو مباشرة إذا كان من بين أعضاء اللجنة العليا.\n3- يوجه طلب رفع الحصانة عن أحد أعضاء مجلس الإدارة من غير رعايا الدولة إلى رئيس اللجنة العليا، الذي يتولى إحالة الطلب إلى الدولة التي ينتمي إليها العضو لاتخاذ قرار فيه، فإذا كان العضو من رعايا الدولة جاز رفع الحصانة عنه مع إخطار رئيس اللجنة العليا بذلك.\n4- ويوجه طلب رفع الحصانة عن المدير العام أو أحد نوابه من غير رعايا الدولة إلى مجلس الإدارة، الذي يتولى إحالة الطلب إلى الدولة التي ينتمي إليها الشخص لاتخاذ قرار فيه، فإذا كان المطلوب رفع الحصانة عنه من رعايا الدولة جاز رفع الحصانة عنه مع إخطار رئيس مجلس الإدارة بذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "1- يجوز منح كل أو بعض الحصانات والامتيازات والإعفاءات المنصوص عليها في هذا الباب لمن يرى مجلس إدارة الهيئة الاستعانة بهم من الخبراء وذلك بناء على قرار من أعضاء اللجنة العليا بعد الرجوع إلى حكوماتهم في هذا الخصوص.\n2- كما يجوز منح كل أو بعض الحصانات والامتيازات والإعفاءات المنصوص عليها في هذا الباب للشركات التي تشترك فيها الهيئة وذلك بناء على قرار من اللجنة العليا طبقاً للشروط والأوضاع التي يقترحها مجلس إدارة الهيئة، على أن تخطر السلطات المختصة في الدولة بذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "1- لا يجوز للهيئة أن تأوي في مبانيها أو في الأماكن التي تشغلها أو في وحداتها أو فروعها أو مكاتبها أينما وجدت الأشخاص الذين يحاولون الهرب من القبض عليهم بموجب حكم أو أمر صادر من السلطات المختصة أو الذين يحاولون التهرب من تنفيذ إجراءات قانونية عليهم أو الأشخاص المطلوب تسليمهم إلى دولهم.\n2- وللهيئة أن تطرد من مبانيها أو من الأماكن التي تشغلها أو من وحداتها أو من فروعها أو أن تمنع من الدخول إليها أي شخص يخالف النظم الأساسية واللوائح التنفيذية التي تصدرها الهيئة.\nالباب الثالث في علاقة الهيئة بالدولة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تعفى من الضرائب والرسوم بكافة أنواعها جميع المبالغ التي تدفعها الهيئة ووحداتها الإنتاجية في صورة مرتبات أو مكافآت أو بدلات أو منح أو أية صورة أخرى لموظفيها وخبرائها والعاملين فيها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "1- يستفيد العاملون بالهيئة ووحداتها الإنتاجية من الأنظمة الوطنية في مجالات التأمينات الاجتماعية والمعاشات والتأمين الصحي بالإضافة إلى الأنظمة الخاصة التي تضعها الهيئة في هذا الصدد.\n2- ويتم تنظيم سريان هـذه الأنظمة باتفاقات يعقدها رئيس مجلس إدارة الهيئة مع الجهات المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتولى السلطات المختصة توفير الأمن اللازمة لضمان حماية الأمن الخارجي للهيئة ووحداتها الإنتاجية. وعلى هذه القوات أن تستجيب لطلب المدير العام أو أحد نوابه الدخول إلى الأبنية والأماكن التي تشغلها الهيئة أو المخصصة لها أو فروعها أو وحداتها الإنتاجية لضبط ما قد يقع بها من جرائم بما في ذلك الجرائم المتعلقة بأمن الدولة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "1- للهيئة أن تنشئ جهازاً خاصاً للأمن يتولى ضمان الأمن داخل المباني والأماكن التي تشغلها الهيئة أو فروعها أو وحداتها الإنتاجية ويعمل على تأمين كافة أفرادها ومعداتها ووثائقها.\n2- ويكون إنشاء هذا الجهاز باتفاق خاص مع السلطات المختصة.\n3- ويجوز أن تعهد الهيئة إلى السلطات الوطنية المختصة بالقيام على ضمان الأمن داخل مبانيها أو الأماكن التي تشغلها هي وفروعها ووحداتها الإنتاجية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون لمن يحددهم رئيس مجلس إدارة الهيئة من أفراد الجهاز المشار إليه في المادة السابقة بالاتفاق مع وزير العدل صفة مأموري الضبط القضائي لضبط وجمع الاستدلالات في الجرائم التي تقع داخل المباني والأماكن التي تشغلها الهيئة أو فروعها ووحداتها الإنتاجية، وعلى أن يكون ولاء هؤلاء الأفراد للهيئة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب أن يتعاون الجهاز الخاص بالأمن المشار إليه في المادة (20) من هذا القانون مع قوات الأمن الوطنية كلما كان ذلك ممكناً للقيام بأعمالهم خارج المباني والأماكن التي تشغلها الهيئة وفروعها ووحداتها الإنتاجية متى كان ذلك لازماً لضبط الجرائم المشار إليها في المادة السابقة أو لإلقاء القبض على مرتكبيها أو شركائهم."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتولى سلطات التحقيق الوطنية المختصة التحقيق في كافة الجرائم المشار إليها في المادتين السابقتين وإحالة مرتكبيها إلى جهات القضاء الوطني.\nالباب الرابع أحكام عامة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون تفسير هذا القانون لملوك وأمراء ورؤساء الدول الأطراف الأربعة الموقعة على اتفاقية تأسيس الهيئة العربية للتصنيع."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون تعديل هذا القانون أو إلغاؤه بمقتضى قانون مطابق تصدره جميع الدول الأعضاء في اتفاقية تأسيس الهيئة العربية للتصنيع المعقودة بين دولة الإمارات العربية المتحدة والمملكة العربية السعودية ودولة قطر وجمهورية مصر العربية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به اعتباراً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
