{
  "id": "qa-law-4071",
  "type": "statute",
  "title": "قانون رقم (23) لسنة 1980 بشأن الربابنة وضباط الملاحة والمهندسين البحريين في السفن التجارية",
  "short_name": "قانون رقم (23) لسنة 1980 بشأن الربابنة وضباط الملاحة والمهندسين البحريين في السفن التجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4071&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يكون للمصطلحات الآتية المعاني الموضحة قرين كل منها، وذلك ما لم يقتض السياق معنى آخر:\nالربان: الشخص الذي يتولى قيادة السفينة.\nضابط: أي فرد من أفراد الطاقم، غير الربان، يعين بهذه الصفة.\nضابط ملاحة: كل ضابط مؤهل في قسم الملاحة.\nكبير ضباط الملاحة: ضابط الملاحة الذي يلي الربان في الرتبة ويقع على عاتقه عبء قيادة السفينة عند عدم قدرة الربان على القيادة.\nضابط مهندس: كل ضابط مؤهل في قسم الماكينات.\nكبير الضباط المهندسين: الضابط المهندس المسئول عن الآلات الدافعة للسفينة.\nضابط مهندس ثان: الضابط المهندس الذي يلي كبير الضباط المهندسين في الرتبة، وتقع على عاتقه مسئولية الآلات الدافعة للسفينة في حالة عدم قدرة كبير الضباط المهندسين.\nالقوة الدافعة: القوة المقدرة بالكيلووات في شهادة تسجيل السفينة أو في أي وثيقة رسمية أخرى.\nالكيلووات: الوحدة المستخدمة لقياس قدرة الآلات الدافعة للسفينة مقارنة بالحصان الميكانيكي، ويعادل كل حصان ميكانيكي 0,746 كيلووات.\nأعالي البحار: الحيز المائي من المحيطات والبحار المفتوحة الذي يقع خارج إطار المناطق المحدودة.\nالمناطق المحدودة: جميع المناطق التي يحددها الوزير بخطوط طول وعرض معينة أو بطول الرحلة ومدى بعد خط السير عن الساحل.\nالمناطق الساحلية: المناطق المجاورة لساحل الدولة ولا يزيد عرضها عن 20 ميلاً من الساحل ولا يتجاوز الحدود السياسية للدولة.\nالوزير: وزير المواصلات والنقل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على جميع السفن التي تعمل في الملاحة البحرية وتكون مسجلة في مواني الدولة أو مؤجرة، مجهزة أو غير مجهزة، لأشخاص طبيعيين أو معنويين يتمتعون بجنسيتها، ويستثنى من ذلك:\n(أ) السفن الحربية والسفن الحكومية غير المخصصة لأغراض تجارية.\n(ب) السفن التي تستخدمها إحدى السلطات العامة لأغراض غير تجارية.\n(جـ) الوحدات العاملة بداخل المواني .\n(د) السفن التجارية وسفن الصيد التي تقل حمولتها عن مائتي طن وذلك بالنسبة للاشتراطات الخاصة بالربابنة وضباط الملاحة.\n(هـ) السفن التجارية وسفن الصيد التي تقل قدرة آلاتها المسيرة عن 350 كيلووات، وذلك بالنسبة للاشتراطات الخاصة بالمهندسين البحريين.\n(و) السفن الشراعية حتى لو كانت مجهزة بمحرك آلي مساعد. وللوزير أن يحدد بقرار منه القواعد المنظمة للشهادات البحرية الواجب توافرها على السفن المنصوص عنها في الفقرات (د، هـ، و) من هذه المادة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنقسم شهادات الأهلية البحرية إلى الأنواع التالية:\n(أ) شهادات الأهلية للربابنة وضباط الملاحة:\n1- شهادة ربان أعالي البحار.\n2- شهادة ضابط ملاحة من الدرجة الأولى.\n3- شهادة ضابط ملاحة من الدرجة الثانية.\n4- شهادة ضابط ملاحة من الدرجة الثالثة.\n5- شهادة ضابط ملاحة من الدرجة الرابعة.\n(ب) شهادات الأهلية للضباط المهندسين:\n1- شهادة ضابط مهندس من الدرجة الأولى.\n2- شهادة ضابط مهندس من الدرجة الثانية.\n3- شهادة ضابط مهندس من الدرجة الثالثة.\n4- شهادة ضابط مهندس من الدرجة الرابعة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تخول شهادات الأهلية البحرية المشار إليها في المادة السابقة لحاملها شغل الوظائف المبينة قرين كل منها:\nأ- شهادة ربان أعالي البحار:\nشغل وظيفة ربان على السفن أياً كانت حمولتها أو الرحلة القائمة بها.\nب- شهادة ضابط ملاحة من الدرجة الأولى:\n1- شغل وظيفة كبير ضباط الملاحة على السفن أياً كانت حمولتها أو الرحلة القائمة بها.\n2- العمل كربان على سفن تعمل في مناطق ملاحية محدودة وتقل حمولتها الكلية المسجلة عن (5000) خمسة آلاف طن.\n3- العمل كربان على سفن تعمل في مناطق الملاحة الساحلية وتقل حمولتها الكلية المسجلة عن (10,000) عشرة آلاف طن.\nجـ- شهادة ضابط ملاحة من الدرجة الثانية:\n1- شغل وظيفة ضابط ملاحة ثان على السفن أياً كانت حمولتها أو الرحلة القائمة بها.\n2- القيام بأعمال كبير ضباط الملاحة على السفن التي تعمل في المناطق المحدودة، وتقل حمولتها الكلية المسجلة عن (5000) خمسة آلاف طن.\n3- القيام بأعمال كبير ضباط الملاحة على السفن التي تعمل في المناطق الساحلية وتقل حمولتها الكلية المسجلة عن (10,000) عشرة آلاف طن.\n4- العمل كربان على السفن التي تعمل في المناطق المحدودة وتقل حمولتها الكلية المسجلة عن (1600) ألف وستمائة طن، والسفن التي تعمل في المناطق الساحلية وتقل حمولتها الكلية المسجلة عن (5000) خمسة آلاف طن.\nد- شهادة ضابط ملاحة من الدرجة الثالثة:\n1- شغل وظيفة ضابط ملاحة ثالث على السفن أياً كانت حمولتها أو الرحلة القائمة بها.\n2- القيام بمهام ضابط ملاحة ثان في السفن التي تعمل في المناطق المحدودة وتقل حمولتها الكلية المسجلة عن (5000) خمسة آلاف طن.\n3- القيام بمهام ضابط ملاحة ثان في السفن التي تعمل في المناطق الساحلية وتقل حمولتها الكلية المسجلة عن (10,000) عشرة آلاف طن.\n4- القيام بمهام كبير ضباط الملاحة في السفن التي تعمل في المناطق المحدودة وتقل حمولتها الكلية المسجلة عن ألف وستمائة طن، والسفن التي تعمل في المناطق الساحلية وتقل حمولتها الكلية المسجلة عن (5000) خمسة آلاف طن.\nهـ- شهادة ضابط ملاحة من الدرجة الرابعة:\n1- شغل وظيفة ضابط ملاحة رابع على السفن أياً كانت حمولتها أو الرحلة القائمة بها.\n2- العمل كضابط ملاحة ثان على السفن التي تعمل في المناطق المحدودة، وتقل حمولتها الكلية المسجلة عن (1600) ألف وستمائة طن.\n3- العمل كضابط ملاحة ثان على السفن التي تعمل في المناطق الساحلية، وتقل حمولتها الكلية المسجلة عن (5000) خمسة آلاف طن.\n4- القيام بأعمال كبير ضباط الملاحة على السفن التي تعمل في المناطق الساحلية، وتقل حمولتها الكلية المسجلة عن (1600) ألف وستمائة طن.\nو- شهادة ضابط مهندس من الدرجة الأولى:\nشغل وظيفة كبير الضباط المهندسين على السفن أياً كانت قوة آلاتها الدافعة أو الرحلة القائمة بها.\nز- شهادة ضابط مهندس من الدرجة الثانية:\n1- شغل وظيفة ضابط مهندس ثان على السفن أياً كانت قوة آلاتها الدافعة أو الرحلة القائمة بها.\n2- القيام بأعمال كبير الضباط المهندسين على:\n- السفن التي تعمل في أعالي البحار ولا تزيد قوة آلاتها الدافعة عن (1,000) ألف كيلووات.\n- السفن التي تعمل في المناطق المحدودة ولا تزيد قوة آلاتها الدافعة عن (3000) ثلاثة آلاف كيلووات.\n- السفن التي تعمل في المناطق الساحلية ولا تزيد قوة آلاتها الدافعة عن (6000) ستة آلاف كيلووات.\nح- شهادة ضابط مهندس من الدرجة الثالثة:\n1- شغل وظيفة ضابط مهندس ثالث على السفن أياً كانت قوة آلاتها الدافعة أو الرحلة القائمة بها.\n2- القيام بأعمال ضابط مهندس ثان على السفن التي تعمل في المناطق الساحلية ولا تزيد قوة آلاتها الدافعة عن (6000) ستة آلاف كيلووات.\n3- القيام بأعمال كبير الضباط المهندسين على السفن التي تعمل في المناطق الساحلية ولا تزيد قوة آلاتها الدافعة عن (3000) ثلاثة آلاف كيلووات.\nط- شهادة ضابط مهندس من الدرجة الرابعة:\n1- شغل وظيفة ضابط مهندس رابع على السفن أياً كانت قوة آلاتها الدافعة أو الرحلة القائمة بها.\n2- العمل كضابط مهندس ثالث على السفن التي تعمل في المناطق المحدودة ولا تزيد قوة آلاتها الدافعة عن (3000) ثلاثة آلاف كيلووات.\n3- العمل كضابط مهندس ثان على السفن التي تعمل في المناطق الساحلية ولا تزيد قوة آلاتها الدافعة عن (3000) ثلاثة آلاف كيلووات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في جميع الحالات التي يرخص فيها لضابط ملاحة بالقيام بمهام ربان، أو التي يرخص فيها لمهندس بحري بالقيام بمهام كبير المهندسين، ينظم الوزير بقرار منه شروط وكيفية الحصول على هذا الترخيص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز قيام أي شخص بواجبات من الوظائف المنصوص عليها في المادتين الرابعة و الخامسة من هذا القانون دون أن يحمل شهادة الأهلية المقررة لها، ما لم يكن ذلك لقوة قاهرة أو بناء على إذن سابق من الوزير ولظروف يقدرها.\nويشترط لصحة الإذن المشار إليه في الفقرة السابقة، ألا يؤذن للشخص بغير القيام بمهام وظيفة أعلى مباشرة من الوظيفة التي يجوز له شغلها بموجب الشهادة الأهلية التي يحملها، وعلى أن يكون ذلك لرحلة واحدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على ربان كل سفينة أن يعوض في أقرب فرصة النقص الذي يطرأ أثناء الرحلة بالنسبة لعدد ضباط الملاحة أو المهندسين البحريين الذين يوجب هذا القانون تواجدهم على كل سفينة، ولو كان هذا النقص نتيجة لوفاة أو لحادث تصادم أو لأي سبب آخر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تمنح الشهادات البحرية المنصوص عليها في المادة (3) من هذا القانون من الوزير، ويحدد الوزير بقرار منه:\nأ- قواعد وشروط الحصول على تلك الشهادات بما في ذلك الحد العلمي الأدني اللازم لنيلها ومدة الخدمة البحرية.\nب- المعاهد البحرية المعتمدة من الدولة التي يعتبر النجاح في امتحاناتها شرطاً لازماً للحصول على تلك الشهادات.\nجـ- الشهادات المعادلة للشهادات الأهلية البحرية التي تصدر من الدولة الأجنبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يحدد الوزير بقرار منه قواعد وشروط منح شهادات الأهلية المنصوص عليها في المادة رقم (3) فقرة \"ب\" لخريجي الأقسام المناسبة من الكليات والمعاهد العليا الهندسية المعترف بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحدد الوزير بقرار منه قواعد وشروط منح الشهادات المنصوص عليها في المادة رقم (3) من هذا القانون لضباط القوات البحرية ولضباط الملاحة والمهندسين ممن خدموا في سفن الحكومة وسفن السلطات لعامة المستخدمة لأغراض غير تجارية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تقوم إدارة الموانيء بمراقبة استيفاء السفن التي تتواجد في موانيء الدولة لشهادات الأهلية طبقاً لما يلي:\n1- بالنسبة للسفن المسجلة في موانيء الدولة أو المؤجرة، مجهزة أو غير مجهزة، لأشخاص طبيعيين أو معنويين يتمتعون بجنسيتها:\nتوافر أعداد وأنواع شهادات الأهلية الواردة في الجدولين (أ)، (ب) الملحقين بهذا القانون.\n2- بالنسبة للسفن الأجنبية:\nتوافر شهادات الأهلية طبقاً للمعاهدات والاتفاقيات الدولية المعمول بها في هذا الشأن.\nولمندوبي إدارة الموانيء حق الدخول في أية سفينة للتفتيش عليها وإيقافها عن السفر عند إخلالها بما جاء بهذه المادة أو إبلاغ قنصل الدولة التي تتبعها السفينة حسب الأحوال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون العقوبات، أو أي قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبغرامة لا تجاوز ألف ريال أو بإحدى هاتين العقوبتين كل مالك أو مستغل أو مجهـز لسفينة يخالف أي حكم من أحكام المواد ( 4 )، ( 7 )، ( 11/1 ) من هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون العقوبات أو أي قانون آخر يعاقب بالحبس مدة لا تجاوز سنتين وبغرامة لا تجاوز 2000 ريال أو بإحدى هاتين العقوبتين كل شخص توصل بطريق الغش أو باستعمال أوراق مزورة إلى شغل إحدى الوظائف المنصوص عليها بالمادة رقم (4) في سفينة تخضع لأحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ينظم بمرسوم ما لم ينظمه هذا القانون من أحكام تحقيقاً لأغراضه.\nويصدر الوزير القرارات واللوائح اللازمة لتنفيذه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلغى كل حكم آخر يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
