{
  "id": "qa-law-4072",
  "type": "statute",
  "title": "قانون رقم (24) لسنة 2010 بإصدار قانون (نظام) المبيدات في دول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (24) لسنة 2010 بإصدار قانون (نظام) المبيدات في دول مجلس التعاون لدول الخليج العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4072&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إصدار\nيعمل بأحكام قانون (نظام) المبيدات في دول مجلس التعاون لدول الخليج العربية، المرفق بهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقصد بالتعابير والمصطلحات التالية المعاني المبينة أمامها ما لم يقتض سياق النص غير ذلك:\nالمجلس: مجلس التعاون لدول الخليج العربية.\nدول المجلس: دول مجلس التعاون لدول الخليج العربية.\nالمجلس الأعلى: المجلس الأعلى لمجلس التعاون لدول الخليج العربية.\nالأمانة العامة: الأمانة العامة لمجلس التعاون لدول الخليج العربية.\nالدولة: إحدى الدول الأعضاء بمجلس التعاون لدول الخليج العربية.\nالوزارة: وزارة الزراعة أو الهيئة المسؤولة عن الزراعة في الدولة.\nالوزير: الوزير المسؤول عن الزراعة أو رئيس الهيئة المسؤولة.\nالسلطة المختصة: الجهة المسؤولة عن كل ما يختص بالمبيدات.\nالقانون (النظام): قانون (نظام) المبيدات لدول مجلس التعاون لدول الخليج\nالعربية.\nالتسجيل: عملية تقييم البيانات العلمية الشاملة التي تبين نوعية وفاعلية المبيد في المجال الزراعي ومدى فعاليته ضد الآفة المسجل لمكافحتها والتأكد من عدم خطورته على الإنسان والحيوان والبيئة بصفه عامة عند استخدامه طبقاً للبيانات المدونة على بطاقة المعلومات المعتمدة والتأكد من تسجيله في بلد المنشأ في هيئته الخام والمنتج النهائي والذي على أساسه تتم الموافقة على استيراده أو تصنيعه محلياً وتداوله ويتم إدراجه في سجلات السلطة المختصة تحت رقم معين وإصدار شهادة تسجيل له حسب نموذج معين.\nالمبيد: أي منتج كيماوي عضوي أو غير عضوي مخلق أو طبيعي أو منتج أحيائي يضم عناصر من الكائنات الحية الدقيقة يستخدم في مكافحة الآفات (وتشمل أيضاً المواد الجاذبة والطاردة) أو كمنظمات النمو النباتية أو كمسقطات أوراق أو مجففات عامة أو منظمات النتح.\nالمبيد المقيد: المبيد الوارد في قائمة المبيدات المقيدة التي يصدرها الوزير نظراً لخطورته عند الاستخدام ولا يسمح باستخدامه إلا بمعرفة الأشخاص المعتمدين وتحت إشراف الجهات الحكومية ذات العلاقة أو الشركات أو المؤسسات المتخصصة المصرح لها من قبل الوزارة.\nالمبيد المحظور: المبيد الوارد في قائمة المبيدات المحظورة التي يصدرها الوزير نظراً لسميته العالية أو لتأثيره الضار على عناصر البيئة المختلفة ولا يسمح بتداوله.\nالتداول: البيع أو العرض للبيع والتخزين أو الحيازة، سواءً كانت دائمة أو مؤقتة أو النقل بأي وسيلة من الوسائل.\nالاستيراد: إدخال المبيدات إلى الدولة لجهة عامة أو خاصة، سواء كانت بالطرود البريدية أو الشحن مستقلاً أو بصحبة مستوردين.\nالآفة: أي نوع أو سلالة أو نمط بيولوجي من الكائنات النباتية أو الحيوانية أو أي عامل ممرض أو مؤذ للنباتات والحيوانات أو المنتجات النباتية والحيوانية.\nاللائحة التنفيذية: اللائحة التنفيذية الصادرة تطبيقاً لهذا القانون (النظام)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nيكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام القانون (النظام) المرفق والقرارات المنفذة له."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إصدار\nمع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تقل عن عشرة آلاف ريال ولا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من يخالف أي من أحكام المواد ( 4 )، ( 10 ) من القانون (النظام) المرفق.\nويحكم فضلاً عن ذلك بمصادرة المبيدات التالفة أو المغشوشة أو المحظور استيرادها، وإعدامها على نفقة المخالف.\nوتضاعف العقوبة في حالة العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها أو انقضائها بمضي المدة.\nوتعتبر جميع الجرائم المنصوص عليها في هذا القانون متماثلة بالنسبة لحالات العود."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يصدر الوزير بناءً على اقتراح السلطة المختصة القرارات الآتية:\n1ـ أنواع المبيدات المحظور استيرادها أو تداولها أو تصنيعها وتسمى قائمة المبيدات المحظورة وأنواع المبيدات المقيد استخدامها وتسمى قائمة المبيدات المقيدة.\n2ـ شروط وإجراءات تسجيل المبيدات وحالات إلغاء التسجيل.\n3ـ شروط وإجراءات تصنيع وتجهيز واستيراد وتصدير وتداول المبيدات.\n4ـ إجراءات أخذ عينات المبيدات وتحليلها والإجراءات التي تتبع في نظم الطعن أو التظلم وكيفية البت فيها.\n5ـ شروط وإجراءات استخدام المبيدات وتحديد نسب المتبقيات المسموح بها في المنتجات الزراعية.\n6ـ شروط إعلان ونشر بيانات المبيدات المسجلة متضمناً شروط تداولها وتوصيات السلطة المختصة بشأن استخدامها.\n7ـ شروط وإجراءات إتلاف المبيدات بالتنسيق مع الجهات ذات العلاقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إصدار\nيصدر الوزير اللائحة التنفيذية للقانون (النظام) المرفق، والقرارات اللازمة لتنفيذه، وإلى أن تصدر هذه القرارات، يستمر العمل بالقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إصدار\nيُلغى القانون رقم (3) لسنة 2006 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون و القانون (النظام) المرفق."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للوزارة حق التفتيش على جميع الواردات والصادرات ومرافق التصنيع والتداول لأي مبيد من قبل موظفيها المعنيين في المحاجر الزراعية ونقاط التفتيش الجمركي على الحدود أو من توكل إليه الوزارة هذه المهمة وذلك لغرض التأكد من تنفيذ أحكام هذا النظام (القانون) وضبط الحالات المخالفة له."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يحق للموظفين الرسمين الذين لهم صفة الضبطية القضائية دخول الأماكن التي يدخل نشاطها في أحكام هذا القانون (النظام) وذلك لغرض التأكد من تنفيذ أحكامه وضبط الحالات المخالفة لأحكامه أو لأحكام أخرى مشابهة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يعتبر كل من قام بالأعمال التالية مخالفاً لأحكام هذا القانون (النظام) سواء قام بها بنفسه أو بشكل غير مباشر من خلال موظف أو وكيل:\n1ـ تعمد تغيير أو تشويه أو إتلاف جزء من البيانات الإيضاحية الملصقة على العبوة.\n2ـ فتح العبوة أو/ وإعادة تعبئتها بدون موافقة رسمية من السلطة المختصة.\n3ـ الدعاية والإعلان عن أي مبيد دون أخذ موافقة من السلطة المختصة.\n4ـ منع أو عرقلة موظفي الوزارة المعنيين بتطبيق أحكام هذا القانون (النظام).\n5ـ استيراد أو تداول أو تصنيع أي مبيد بدون الترخيص اللازم.\n6ـ استيراد أو تداول أو تصنيع أو استخدام أي مبيد تالف أو مغشوش أو منتهي الصلاحية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يترك لكل دولة تحديد العقوبات والغرامات اللازمة لمن يخالف أحكام هذا القانون (النظام) أو لائحته التنفيذية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1ـ للوزير إصدار اللائحة التنفيذية لهذا القانون (النظام) أو تعديلها بما يراه ضرورياً للمصلحة العامة وفقاً لأحكام هذا القانون (النظام) والمعايير والاشتراطات التي حددتها الاتفاقيات الدولية ذات الصلة.\n2ـ تخطر الأمانة العامة باللائحة التنفيذية التي تصدر أو أي تعديل عليها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للمتضرر من القرارات الصادرة تطبيقاً لأحكام هذا القانون (النظام) التظلم للوزير وفقاً لأنظمة التظلم المعمول بها في كل دولة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "أي تعديل على هذا القانون (النظام) يجب أن يكون متفقاً عليه من قبل الدول الأعضاء، ولا يكون نافذاً إلا بعد اعتماده من قبل المجلس الأعلى، ويسري في شأن نفاذه ذات الإجراءات المنصوص عليها في المادة (15)."
    }
  ],
  "definitions": []
}
