{
  "id": "qa-law-4073",
  "type": "statute",
  "title": "قانون رقم (24) لسنة 1994 بشأن تسجيل وتسعير وتنظيم تداول الأدوية البيطرية",
  "short_name": "قانون رقم (24) لسنة 1994 بشأن تسجيل وتسعير وتنظيم تداول الأدوية البيطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4073&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إنشاء لجنة التراخيص الطبية البيطرية\nتنشأ بوزارة الشئون البلدية والزراعة لجنة تسمى \"لجنة التراخيص الطبية البيطرية\" تتولى الاختصاصات والمهام المنصوص عليها في هذا القانون. ويصدر وزير الشئون البلدية والزراعة قرارا بتشكيلها ونظام عملها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسجيل شركات الأدوية البيطرية ومنتجاتها\nيتولى وزير الشئون البلدية والزراعة، ووزارة الشئون البلدية والزراعة، ولجنة التراخيص الطبية البيطرية، ذات اختصاصات وزير الصحة العامة، ووزارة الصحة العامة، ولجنة التسجيل المنصوص عليها في القانون رقم (1) لسنة 1986 المشار إليه، حسب الأحوال، وذلك فيما يتعلق بتسجيل شركات الأدوية البيطرية ومنتجاتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تسعير ومراقبة الأدوية البيطرية\nيتولى وزير الشئون البلدية والزراعة، ووزارة الشئون البلدية والزراعة، ولجنة التراخيص الطبية البيطرية، ذات اختصاصات وزير الصحة العامة، ووزارة الصحة العامة، واللجنة الدائمة المنصوص عليها في القانون رقم (7) لسنة 1990 المشار إليه، بحسب الأحوال، وذلك فيما يتعلق بتسعير ومراقبة الدواء أو المستحضر الصيدلي البيطري. وفي هذه الحالة تعني كلمة الصيدلي -أينما وردت في ذلك القانون- \"الصيدلي أو الطبيب البيطري\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تنظيم تداول الأدوية البيطرية\nيتولى وزير الشئون البلدية والزراعة، ووزارة الشئون البلدية والزراعة، ولجنة التراخيص الطبية البيطرية، ذات اختصاصات وزير الصحة العامة، ووزارة الصحة العامة، واللجنة الدائمة للتراخيص المنصوص عليها في القانون رقم (3) لسنة 1983 المشار إليه، بحسب الأحوال، وذلك فيما يتعلق بمزاولة مهنة الصيدلة البيطرية، وإنشاء مؤسسات وصيدليات ومخازن الأدوية البيطرية، ووسطاء ووكلاء مصانع وشركات الأدوية البيطرية.\nوفي تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المنصوص عليها في القانون رقم (3) لسنة 1983 المشار إليه، المعاني المبينة قرين كل منها:\nالبكالوريوس في الصيدلة: البكالوريوس في الصيدلة أو الطب البيطري.\nالصيدلي: الصيدلي أو الطبيب البيطري.\nمهنة الصيدلة: مهنة الصيدلة أو مهنة الطب البيطري.\nقسم التراخيص بوزارة الصحة العامة: إدارة التنمية الزراعية بوزارة الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "أحكام عامة\nعلى شركات الأدوية البيطرية والمؤسسات والصيدليات ومخازن الأدوية البيطرية، والصيادلة ووسطاء ووكلاء مصانع وشركات الأدوية البيطرية، الذين يزاولون نشاطهم وقت نشر هذا القانون، أن يوافقوا أوضاعهم وفقاً لأحكامه، خلال ثلاثة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يصدر وزير الشؤون البلدية والزراعة اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
