{
  "id": "qa-law-4078",
  "type": "statute",
  "title": "قانون رقم (36) لسنة 1995 بتنظيم أعمال الصرافة",
  "short_name": "قانون رقم (36) لسنة 1995 بتنظيم أعمال الصرافة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4078&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية المعاني الواضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: مجلس إدارة مصرف قطر المركزي.\nالمحافظ: محافظ مصرف قطر المركزي.\nالمصرف: مصرف قطر المركزي.\nالمحل: أي شركة أو مؤسسة أو منشأة رخص لها بمزاولة أعمال الصرافة وفقاً لأحكام القانون.\nأعمال الصرافة: تبديل العملات المختلفة، والاتجار فيها، وفي الشيكات السياحية، وسبائك المعادن الثمينة، والمسكوكات النقدية، وإصدار وقبول الحوالات الشخصية على المراسلين المرخص لهم بذلك في بلادهم.\nالسنة المالية: السنة الميلادية.\n(الفصل الثاني)\nترخيص محال الصرافة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر على أي شخص، طبيعي أو معنوي، مزاولة أعمال الصرافة إلا إذا كان مرخصاً له بذلك ومقيداً في السجل التجاري وفي سجل الصرافين لدى المصرف.\nويصدر الترخيص من المصرف، ولا يعتبر نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط في طالب الترخيص بمزاولة أعمال الصرافة ما يلي:\n1- أن يكون قطري الجنسية. فإذا كان شركة، تعين أن يكون رأسمالها بالكامل قطرياً، ويستثنى من ذلك الشركات العاملة وقت العمل بهذا القانون، بشرط ألا يقل رأسمال القطري فيها عن 51%.\n2- ألا يقل رأسماله عن مليون ريال. وأن يقدم للمصرف ضماناً مصرفياً بنسبة 25% من رأسماله ويجوز زيادة أو نقص النسبة المذكورة بناء على اقتراح المحافظ، وموافقة المجلس.\n3- ألا تقل سنه عن إحدى وعشرين سنة ميلادية.\n4- أن يكون محمود السيرة، حسن السمعة.\n5- ألا يكون قد حكم عليه في جريمة مخلة بالشرف أو الأمانة.\n6- ألا يكون قد أشهر إفلاسه، أو توقف عن سداد ديونه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب الترخيص لمزاولة أعمال الصرافة إلى المصرف، متضمناً البيانات التالية:\nأولاً: بالنسبة للشخص الطبيعي:\n1- اسم الطالب رباعياً.\n2- تاريخ ميلاده.\n3- مهنته.\n4- محل إقامته.\n5- مقر مزاولة أعمال الصرافة.\nثانياً: بالنسبة للشخص المعنوي:\n1- اسم الشركة، وسمتها التجارية، وعنوانها.\n2- نوع الشركة، ورأسمالها.\n3- أسماء الشركاء وسنهم، وجنسياتهم، وحصة كل منهم في رأس مال الشركة.\n4- أسماء المخولين بالإدارة أو التوقيع.\n5- مدة الشركة.\nويجب أن يرفق بالطلب المستندات التالية:\n(أ) البطاقة الشخصية.\n(ب) صحيفة الحالة الجنائية الدالة على عدم سبق الحكم على الطالب نهائياً بجريمة مخلة بالشرف أو الأمانة.\nوإذا كان طالب الترخيص شركة، وجب أن يرفق بالطب نسخة من عقد الشركة. وأن تقدم المستندات السابقة بالنسبة لكل شريك من الشركاء المسئولين عن الإدارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة أحكام المادة ( 2 ) من هذا القانون، يمنح الترخيص بناءً على اقتراح المحافظ وموافقة المجلس. ويخطر المصرف طالب الترخيص، بقبول طلبه أو رفضه، بموجب كتاب مسجل، مصحوب بعلم الوصول. فإذا انقضت مدة ثلاثين يوماً على تقديم الطلب دون البت فيه، اعتبر طلبه مرفوضاً.\nويجوز لمن صدر القرار برفض طلبه أن يتظلم منه إلى المجلس، خلال ثلاثين يوماً من تاريخ إخطاره، أو من تاريخ انقضاء المدة المنصوص عليها في الفقرة الأولى دون البت في طلبه ويكون القرار الصادر في التظلم نهائياً غير قابل للطعن."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مدة الترخيص سنة واحدة قابلة للتجديد. ويراعى عند التجديد توافر جميع الشروط اللازمة للحصول على الترخيص ابتداءً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ينشأ في المصرف سجل خاص يسمى سجل الصرافين؛ تقيد فيه البيانات التالية:\n1- العنوان التجاري، ورقم القيد في السجل التجاري.\n2- اسم صاحب الترخيص، ولقبه، وسنه، ومحل اقامته، ونوع الشركة، واسم الشريك-إن وجد وجنسيته-ورقم وتاريخ إقامته، ومقدار حصته في رأس المال.\n3- رقم وتاريخ قرار الترخيص بمزاولة أعمال الصرافة.\n4- مقدار رأس المال المدفوع.\n5- أسماء المفوضين بالتوقيع عن الإدارة وجنسياتهم.\n6- اسم مراقب الحسابات.\n7- أية معلومات أو بيانات أخرى يطلبها المصرف."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب ألا يتضمن السجل التجاري للمحل أية نشاطات أخرى غير مهنة الصرافة. وعلى وزارة المالية والاقتصاد والتجارة إخطار المصرف ببيانات قيد أي من محال الصرافة في السجل التجاري، وبكل تعديل يطرأ على هذه البيانات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يستحق، عند منح التراخيص، رسم قدره 2% من رأس مال المحل، وبحد أقصى (50.000) خمسون ألف ريال. وتحدد رسوم القيد في سجل الصرافين على النحو التالي:\n(-/5.000) خمسة آلاف ريال رسم القيد السنوي للمركز الرئيسي.\n(-/2.000) ألفا ريال القيد السنوي لكل فرع.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح المجلس، تعديل الرسوم المشار إليها في هذه المادة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحظر على المرخص له بمزاولة أعمال الصرافة تغيير الشكل القانوني للمحل، أو للتغيير في ملكيته، أو رأسماله، أو الاندماج، أو الاشتراك مع طرف آخر، قبل الحصول على موافقة المصرف. ولا يتم قيد أي من هذه التغييرات في سجل الصرافين المنصوص عليه بالمادة ( 7 ) من هذا القانون، إلا بعد تقديم ما يفيد تمام قيدها في السجل التجاري.\nوفي جميع الأحوال، يشترط أن يتوافر في الشريك، أو المشتري، أو المتنازل إليه، جميع الشروط المتطلبة في المرخص له.\n(الفصل الثالث)\nمراقبة محال الصرافة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون للمصرف حق الرقابة، والإشراف، والتوجيه على محال الصرافة، وله أن يطلب ما يراه من المعلومات، أو البيانات التي يرى ضرورة الحصول عليها. وعلى محال الصرافة موافاتها بها في المواعيد وبالطريقة التي يحددها. وتعتبر جميع هذه المعلومات أو البيانات التي تقدم إلى المصرف سرية، عدا ما يتعلق منها بنشر المعلومات الإحصائية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1- للمصرف أن يقوم بالتفتيش على أعمال محال الصرافة، في أي وقت من أوقات العمل؛ للتأكد من سلامة أوضاعها المالية والإدارية، ومدى إلتزامها بأحكام هذا القانون، والقرارات والتعليمات المنفذة له.\nوعلى كل محل أن يطلع من يكلفه المصرف بالتفتيش، على جميع الدفاتر، والحسابات والوثائق، والمستندات المتعلقة بأعماله.\n2- إذا تبين للمصرف، بعد التفتيش على أعمال المحل، وجود مخالفات لأحكام هذا القانون، أو القرارات أو التعليمات المنفذة له، أو أن أوضاعه تسير بطريقة غير سليمة، فله أن يطلب من صاحب المحل، أو المسئول عن إدارته، اتخاذ الإجراءات التي يراها ضرورية لتصحيح الأوضاع، خلال مهلة معقولة يحددها له.\n3- كما يجوز للمصرف أن يتخذ، مباشرة إجراء أو أكثر، من الإجراءات التالية:\n(أ) أن يمنع المحل من القيام بعمليات معينة، أو يضع قيوداً على الأعمال التي يمارسها.\n(ب) أن يوقف، أو يعزل أي عضو من أعضاء مجلس إدارة المحل، أو أحد مديريه المسئولين.\n(ج) أن يصدر توجيهاته إلى المحل بما يجب اتخاذه من إجراءات لتصحيح أوضاعه.\n(د) أن يعين المصرف لفترة محدودة-يجوز تمديدها- من يتولى إدارة المحل بالطريقة التي يراها مناسبة.\nويقرر المصرف بعدها، إما أن يستأنف المحل إدارة أعماله بنفسه، أو اتخاذ إجراءات إلغاء الترخيص."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز إلغاء الترخيص الممنوح لمحل الصرافة بقرار من المحافظ، بعد موافقة المجلس في الحالات التالية:\n1- بناءً على طلب المرخص له.\n2- مخالفة أي حكم من أحكام هذا القانون، أو القرارات، أو التعليمات المنفذة له.\n3- عدم مباشرة المحل أعماله خلال ستة أشهر من تاريخ صدور الترخيص. أو أوقف أعماله لمدة تزيد على ستة أشهر، ما لم يقرر المحافظ إعطاءه مهلة أخرى.\n4- فقد أحد شروط منح الترخيص المنصوص عليها في المادة ( 3 ) من هذا القانون. أو إذا ثبت أن منح الترخيص تم بناءً على بيانات أو مستندات غير صحيحة.\n5- التوقف عن الوفاء بإلتزاماته، أو التوقف عن سداد ديونه، أو إشهار إفلاسه.\n6- عدم التزام المحل بالتعليمات التي يصدرها المصرف في الأزمات والظروف الطارئة.\nوفيما عدا الحالة المنصوص عليها في البند (1) المشار إليه، يجوز لصاحب الترخيص أن يتظلم من قرار إلغاء الترخيص إلى مجلس الإدارة، خلال ثلاثين يوماً من تاريخ إخطاره بقرار الإلغاء، ويكون القرار الصادر في التظلم نهائياً غير قابل للطعن."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز لأي شخص، بغير موافقة المصرف، أن يكون عضواً في مجلس إدارة أي من محال الصرافة، أو أن تكون له علاقة مباشرة أو غير مباشرة بإدارته؛ في الأحوال التالية:\n1- إذا كان عضواً في مجلس إدارة محل صرافة، ألغي ترخيصه وفقاً لأحكام البنود من (1) إلى (6) من المادة السابقة.\n2- إذا صدر حكم بحسبه، في بلد، لارتكابه جريمة مخلة بالشرف أو الأمانة.\n3- من أعلن افلاسه، أو توقف عن سداد ديونه.\n4- من كان عضواً في مجلس إدارة بنك، أو محل صرافة آخر.\nويجب موافقة المصرف المسبقة، قبل تعيين المديرين المسئولين عن محال الصرافة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يحدد المصرف، لمحال الصرافة، مواعيد التعامل مع الجمهور.\nويجوز للمصرف، في الظروف الاستثنائية، أن يصدر إعلاناً بوقف التعامل في محال الصرافة لفترة يحددها في الإعلان."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على محل الصرافة أن يلتزم بما يلي:\n1- إمساك دفاتر وسجلات منتظمة؛ وفق النماذج التي يوافق عليها المصرف. ويجب أن تكون صفحات الدفاتر والسجلات مرقمة بالتسلسل. ويتعين قبل استعمالها أن تختم كل ورقة منها بخاتم المصرف.\n2- تدوين جميع أعمال الصرافة التي يزاولها مع العملاء بموجب إيصالات، وإجراء القيود الحسابية اللازمة في الدفاتر والسجلات.\n3- عدم ممارسة أي عمل آخر في المحل.\n4- الاحتفاظ بدفاتره، وسجلاته، ومستنداته، وإيصالاته، لمدة عشر سنوات.\n5- الاحتفاظ- بصفة دائمة، لدى مراسليه في الداخل والخارج، أو لدى مراكزهم الرئيسية-بغطاء كامل، مقابل التحويلات القائمة المسحوبة على هؤلاء المراسلين.\n6- تنفيذ أي قرارات أو لوائح أو تعليمات يصدرها المصرف خاصة مكافحة غسيل الأموال."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون لكل محل صرافة مراقب حسابات، تتوافر فيه الشروط المقررة قانوناً، ويعين سنوياً، ويعتمده المصرف مسبقاً.\nوعلى المراقب أن يقدم تقريراً عن الميزانية العمومية، وحساب الأرباح والخسائر السنوية، ويرسل نسخة من هذا التقرير إلى المصرف، خلال ثلاثة أشهر من نهاية السنة المالية للمحل.\nوإذا لم يقم المحل بتعيين مراقب حسابات، يوافق عليه المصرف، يحق للمصرف أن يعين مراقباً أو أكثر لهذا المحل، يقدر أتعابه، ويلتزم المحل بدفعها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يحظر على مزاولي أعمال الصرافة القيام بأي عمل من الأعمال الآتية:\n1- فتح فرع أو أكثر لمزاولة أعمال الصرافة في الداخل أو الخارج، أو تغيير المقر، أو التوقف عن مباشرة النشاط، أو تغيير شكل الشركة، أو نوعها، أو عنوانها، أو أشخاصها، إلا بعد الحصول على موافقة كتابية مسبقة من المصرف.\n2- استعمال كلمة بنك أو مشتقاتها، أو أي عنوان يدل على مزاولة الأعمال المصرفية، في أي من وثائقها، أو مطبوعاتها، أو مراسلاتها، أو إعلاناتها، أو غيرها.\n3- تلقي الودائع، ومنح التسهيلات الائتمانية، وفتح الحسابات والاعتمادات وخصم أو إعادة خصم الأوراق التجارية أو المالية، وإصدار الكفالات، وإدارة الاستثمارات، وتلقى الاكتتاب في رؤوس أموال الشركات وغيرها. ويستثنى من ذلك الحسابات الجارية الخاصة بتغطية التحويلات النقدية فقط.\n4- الاشتراك في إدارة محل صرافة آخر، أو أن ينوب عنه في أعماله.\n5- الائتلاف مع بنك أو فرع بنك يعمل في قطر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "أعضاء مجلس الإدارة والمديرون، يسألون بصفة شخصية عن الخسائر والأضرار التي تصيب محال الصرافة، أو تصيب الغير نتيجة إهمالهم، أو تقصيرهم في أداء أعمالهم، ويكون المحل مسئولاً بالتضامن معهم عن الخسائر والأضرار التي تصيب الغير.\n(الفصل الرابع)\nالعقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بأية عقوبة أشد، ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة، وبغرامة لا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من يخالف أحكام المادة ( 2 ) من هذا القانون.\nوفي جميع الأحوال، يحكم بغلق المكان الذي يزاول فيه النشاط المخالف."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع عدم الإخلال بأية عقوبة أشد، ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر، وبغرامة لا تزيد على عشرين ألف ريال، أو بإحدى هاتين العقوبتين، كل من يخالف أحكام المواد ( 10 )، ( 11 )، ( 14 )، ( 15 )، ( 16 )، ( 18 ) من هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون لموظفي المصرف، الذين يندبهم المحافظ، صفة مأموري الضبط القضائي؛ في ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون، والقرارات المنفذة له. ولهم في سبيل ذلك، حق دخول محال الصرافة، والتفتيش على أعمالها، والاطلاع على مستنداتها، وسجلاتها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر المحافظ القرارات اللازمة لتنفيذ أحكام هذا القانون.\nويستمر العمل باللوائح والقرارات السابق صدورها، فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على أصحاب محال الصرافة القائمة في تاريخ العمل بهذا القانون، أن يوفقوا أوضاعهم بما يتفق وأحكامه، وأن يقيدوا أسماءهم في السجل الخاص بالمصرف خلال ستة أشهر من تاريخ العمل بهذا القانون.\nوفي حالة تخلف أي من محال الصرافة عن توفيق أوضاعه خلال هذه المدة يجوز للمصرف منحه مهلة ستة أشهر أخرى أو إلغاء ترخيصه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يلغى القانون رقم (4) لسنة 1982 المشار إليه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
