{
  "id": "qa-law-4076",
  "type": "statute",
  "title": "قانون رقم (25) لسنة 1995 بشأن حماية المصنفات الفكرية وحقوق المؤلف",
  "short_name": "قانون رقم (25) لسنة 1995 بشأن حماية المصنفات الفكرية وحقوق المؤلف",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4076&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الإعلام والثقافة\nالوزير: وزير الإعلام والثقافة\nالمصنف: كل عمل أدبي فني أو علمي مبتكر.\nالمؤلف: كل شخص نشر المصنف منسوباً إليه؛ سواء بذكر اسمه على المنصف ، أو بأية طريقة من الطرق المتبعة في نسبة المصنفات لمؤلفيها، إلا إذا قام الدليل على عكس ذلك.\nالنشر: نقل المصنف بطريق مباشر أو غير مباشر إلى الجمهور؛ سواء بنقل المصنف ذاته، أو استخراج نسخ أو صور منه، أو من أي من أجزاءه يمكن قراءتها أو سماعها أو رؤيتها أو أداؤها.\nالابتكار: العمل الذي توافر فيه عنصر الجدة، أو تميز بطابع خاص غير معروف من قبل.\nالاستنساخ: إنتاج نسخة أو أكثر من أحد المصنفات الأدبية أو الفنية أو العلمية بأية صورة، بما في ذلك التسجيلات المسموعة أو المرئية.\nالفولكلور الوطني: المصنفات الأدبية أو الفنية أو العلمية، التي تبتكرها الفئات الشعبية في الدولة تعبيراً عن هويتها الثقافية. والتي تنتقل من جيل إلى جيل، وتشكل جزءاً من التراث التقليدي القطري.\nالباب الثاني\nنطاق وأحكام الحماية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتمتع بالحماية المقررة في هذا القانون، مؤلفو المصنفات المبتكرة في الآداب والفنون والعلوم، أياً كانت قيمة هذه المصنفات أو نوعيتها، أو الغرض من تأليفها، أو طريقة التعبير عنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تشمل الحماية بوجه عام، المصنفات التي يكون مظهر التعبير عنها الكتابة أو الصوت أو الرسم أو التصوير أو الحركة، وبوجه خاص ما يلي:\n1- الكتب والكتيبات وغيرها من المواد المكتوبة.\n2- المصنفات التي تلقى شفاهة؛ كالمحاضرات والخطب والمواعظ وما يماثلها؛ كالأشعار والأناشيد.\n3- المؤلفات المسرحية والمسرحيات الموسيقية.\n4- المنصفات الموسيقية، سواء كانت مصحوبة بكلمات أو لم تكن.\n5- مصنفات تصميم الحركات الإيقاعية والتمثيل الإيمائي.\n6- أعمال التصوير الفوتوغرافي، بما في ذلك الأعمال التي يستخدم فيها أسلوب شبيه بالتصوير الفوتوغرافي؛ مثل الصور الثابتة والمنقولة عن طريق التليفزيون، وغير المثبتة على دعامة مادية.\n7- المنصفات السينمائية والتليفزيونية والإذاعية، والأعمال الابتكارية؛ السمعية والبصرية.\n8- أعمال الفنون التطبيقية، سواء كانت حرفية أو صناعية.\n9- أعمال الرسم والتصوير بالخطوط والألوان، والعمارة والنحت والفنون الزخرفية، والحفر والتصميمات، والمخططات والمجسمات الجغرافية والطبوغرافية.\n10- برامج وتطبيقات الحاسب الآلي، وأنظمة التشغيل المستوردة والمطورة محلياً.\n11- الموسوعات والمنوعات والمختارات التي تشمل- من حيث انتقاء مادتها وترتيبها وتحريرها- أعمالاً فكرية إبداعية.\n12- أعمال الجمع والتصنيف لمواد التراث الشعبي.\nكما تشمل الحماية عنوان المنصف إذا كان متميزاً بطابع ابتكاري، ولم يكن لفظاُ جارياً للدلالة على موضوع المصنف."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتمتع بالحماية المقررة بموجب أحكام هذا القانون؛ من قام بإذن من المؤلف الأصلي بترجمة المنصف إلى لغة أخرى، وكذلك من قام بتلخيص المنصف ، أو تحويره أو تعديله أو بشرحه، أو بالتعليق عليه بأي صورة تظهر المصنف في شكل جديد. ولا يخل ذلك بالحماية المقررة لمؤلفي المصنفات الأصلية.\nوتنتهي حماية حق المؤلف، وحق من ترجم مصنف إلى لغة أجنبية أخرى، في ترجمة ذلك المنصف إلى اللغة العربية، إذا لم يباشر المؤلف أو المترجم هذا الحق بنفسه، أو بواسطة غيره، في مدى ثلاث سنوات من تاريخ أول نشر للمصنف الأصلي أو المترجم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لاتشمل الحماية المقررة في هذا القانون الأعمال الآتية:\n1- القوانين والأحكام القضائية، وقرارات الهيئات الإدارية، والاتفاقيات الدولية، وسائر الوثائق الرسمية، وكذلك الترجمات الرسمية لها.\nمع ذلك تتمتع المجموعات سالفة الذكر بالحماية؛ إذا كانت متميزة بسبب يرجع إلى الابتكار أو الترتيب، أو أي مجهود شخصي آخر يستحق الحماية.\n2- المصنفات التي تدخل الملك العام، بعد انتهاء مدد الحماية المقررة لها قانوناً.\n3- ما تنشره الصحف والمجلات والنشرات الدورية، والإذاعة والتليفزيون من الأخبار اليومية، أو الحوادث ذات الصبغة الإخبارية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تسري أحكام هذا القانون على ما يأتي:\n1- مصنفات المؤلفين القطريين التي تنشر داخل الدولة أو خارجها.\n2- مصنفات المؤلفين غير القطريين التي تنشر داخل الدولة لأول مرة.\n3- مصنفات مؤلفي أية دولة أجنبية تعامل مصنفات المؤلفين القطريين بالمثل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يصرح بنشر أو عرض أو تداول أي منصف - أياً كان نوعه - دون استيفاء الشروط الآتية:\n1- أن يرفق مع المصنف شهادة من المنشأ تبين اسم المؤلف، أو من تم التنازل له عن حق الاستغلال.\n2- أن يرفق مع المصنف تصريح، من المورد أو مالكه، بالعرض أو التداول؛ موضحاً فيه المنطقة الجغرافية والمكانية التي صرح بالعرض أو التداول في نطاقها.\n3- أن يرفق مع المصنف شهادة من المورد تفيد دفع حقوق النشر؛ سواء كان بالأداء العلني، أو عن طريق عمل نماذج من المصنف أو نسخه للتوزيع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تودع المصنفات لدى مكتب حماية المصنفات الفكرية وحقوق المؤلفين، المنصوص عليها في المادة ( 35 ) من هذا القانون. وتعتبر سجلات الإيداع مرجعاً لبيانات حقوق المؤلف.\nالباب الثالث\nحقوق المؤلف"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تثبت للمؤلف وحدة الحقوق التالية:\n1- الحق في أن ينسب إليه مصنفة ، وأن يذكر اسمه على جميع النسخ المنتجة منه، كلما طرح هذا المصنف على الجمهور، إلا إذا ورد ذكر المصنف عرضاً في ثنايا تقديم إذاعي أو تليفزيوني للأحداث الجارية. وهذا الحق غير قابل للتصرف أو التقادم.\n2- الحق في تقرير نشر مصنفه أو تسجيله أو عرضه، وتعيين طريقة ما يتعلق بذلك من شروط وقيود.\n3- الحق في استغلال مصنفه، بشرط ألا يكون قد تنازل عنه للغير.\nومع ذلك، لا يجوز استغلال أي مصنف عن طريق نقله للجمهور بدولة قطر، إلا بإذن كتابي موثق من المؤلف أو من يمثله، أو من يخلفه في حالة وفاته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتضمن حق المؤلف في الاستغلال ما يأتي:\n1- نقل المصنف للجمهور بأية صورة من الصور، وبخاصة النشر والتلاوة العلنية، أو التوزيع الموسيقي، أو التمثيل المسرحي، أو العرض العلني، أو الإذاعة أو الصوت أو الصور.\n2- نقل المصنف إلى الجمهور بطريقة غير مباشرة؛ ويتم ذلك بصفة خاصة عن طريق الطباعة، أو الرسم أو الحفر، أو التصوير الفوتوغرافي، أو الصب في قوالب، أو بأية طريقة أخرى من طرق الفنون التخطيطية أو المجسمة، أو عن طريق النشر الفوتوغرافي أو السينمائي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمؤلف وحده إدخال ما يراه من تعديل أو تحوير على مصنفه، وله حق ترجمته إلى لغة أخرى. ولا يجوز لغيره أن يباشر صورة أخرى من الصور المنصوص عليها في المادة ( 4 ) من هذا القانون إلا بإذن كتابي موثق منه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز لورثة المؤلف ممارسة حق ترجمة المنصف ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للمؤلف الحق في دفع أي اعتداء على حقوقه. وله أن يمنع أي حذف أو إضافة أو تغيير أو تشويه في مصنفه. على انه إذا تم الحذف أو الإضافة أو التغيير في ترجمة المصنف، فلا يكون للمؤلف الحق في منعه، إلا إذا أغفل المترجم الإشارة إلى موطن الحذف أو الإضافة أو التغيير، أو ترتب على ذلك مساس بسمعه المؤلف ومكانته الفنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للمؤلف أن ينقل أي حق من حقوقه المالية التي يرتبها له مصنفه، وفقاً لأحكام هـذا القانون، إلى شخص أو أشخاص آخرين. ويشترط لإتمام ذلك أن يكون نقل الحق مكتوباً، وأن يحدد صراحة كل حق يكون محلاً للتصرف على حدة، مع بيان مدة ذلك التصرف أو النقل، وكيفيته وكميته، والغرض منه ومكانه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للمؤلف وحده الحق في نشر رسائله. ولكن لا يجوز مباشرة هذا الحق دون إذن المرسل إليه، إذا كان من شأن النشر أن يلحق به ضرراً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على المؤلف أن يمتنع عن أي تصرف من شأنه إعاقة المتصرف إليه في استعمال الحق المتصرف فيه،. ومع ذلك يجوز للمؤلف سحب منصفه من التداول، أو إجراء أي تعديل بالحذف أو الإضافة فيه، بعد الإتفاق مع المتصرف إليه. وفي حالة عدم الاتفاق، يلتزم المؤلف بأن يعوض مقدماً، من آلت إليه حقوق الاستغلال المالي، تعويضاً عادلاً يحدده القضاء.\nالباب الربع\nحرية استعمل المصنفات المحمية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تعتبر الاستعمالات التالية للمصنفات المحمية مشروعة، ولو لم تقترن بموافقة المؤلف:\n1- الاستعانة بالمصنف للاستعمال الشخصي الخاص دون سواه؛ بواسطة الاستنساخ أو الترجمة أو الاقتباس، أو التوزيع الموسيقي أو التمثيل، أو الاستماع الإذاعي أو المشاهدة التليفزيونية أو التصوير بأي شكل آخر.\n2- الاستعانة بالمصنف على سبيل الإيضاح في التعليم؛ بواسطة المطبوعات أو البرامج والتسجيلات الإذاعية أو التليفزيونية أو الأفلام السينمائية؛ لأهداف تربوية أو تثقيفية أو دينية، أو للتدريب المهني، وفي الحدود التي يقتضيها تحقيق هذا الهدف، بشرط ألا يكون الاستعمال بقصد تحقيق ربح مادي، وأن يذكر المصدر واسم المؤلف.\n3- الاستشهاد بفقرات من المصنف في مصنف آخر؛ بهدف الإيضاح أو الشرح أو النقد، وفي حدود العرف المتبع، وبالقدر الذي يبرره هذا الهدف. على أن يذكر المصدر واسم المؤلف. وينطبق ذلك أيضاً على الفقرات المنقولة من المقالات الصحفية والدوريات التي تظهر على شكل خلاصات صحفية.\n4- التقاط صور جديدة لأي شيء سبق تصوريه فوتوغرافياً ونشرت الصورة، حتى ولو أخذت الصورة الجديدة في ذات المكان، وفي نفس الظروف التي أخذت فيها الصورة الأولى."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز، بدون إذن المؤلف، استنساخ المقالات الإخبارية؛ السياسية أو الاقتصادية أو الاجتماعية أو الثقافية أو الدينية، المنشورة في الصحف أو الدوريات. وكذلك المصنفات الإذاعية ذات الطابع المماثل، بشرط ذكر المصدر بوضوح واسم المؤلف، إن وجد.\nويجوز استنساخ أي مصنف يمكن مشاهدته أو سماعه خلال عرض إخباري عن الأحداث الجارية، بواسطة التصوير الفوتوغرافي أو التليفزيوني أو وسائل الإعلام الجماهيرية الأخرى، بشرط أن يكون ذلك في حدود الهدف الإعلامي المراد تحقيقه، ومع الإشارة إلى اسم المؤلف."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز للمكتبات العامة، ولمراكز التوثيق غير التجارية، والمعاهد التعليمية والمؤسسات العلمية والثقافية- بدون إذن المؤلف- استنساخ المصنفات المحمية بالتصوري الفوتوغرافي أو ما شابهه، بشرط أن يكون ذلك الاستنساخ وعدد النسخ مقصوراً على احتياجات أنشطتها، وألا يضر بالاستغلال المادي للمصنف، ولا يتسبب في الإضرار بالمصالح المشروعة للمؤلف.\nويجوز لإدارتي الإذاعة والتليفزيون أن تعاد لبرامجهما، بوسائلهما الخاصة، تسجيلاً غير دائم لأي مصنف يرخص لهما بإذاعته."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للصحافة وغيرها من وسائل الإعلام أن تنشر- بدون إذن المؤلف- الخطب والمحاضرات، وكذلك المرافعات التي تلقى أثناء نظر المنازعات القضائية، وغير ذلك من المصنفات المشابهة، المعروضة علناً على الجمهور، بشرط ذكر اسم المؤلف وبوضوح. وله وحده حق نشر هذه المصنفات في مطبوع واحد، أو بأية طريقة يراها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "ليس للمؤلف - عند نشر مصنفه - أن يمنع عرضه أو أداءه، أو تمثيله أو إلقاءه في اجتماع عائلي، أو جمعية أو ناد أو مدرسة، ما دام العرض أو الأداء أو التمثيل أو الإلقاء لا يأتي بأي حصيلة مالية، بطريقة مباشرة أو غير مباشرة.\nوللفرق الموسيقية التابعة للقوات العسكرية، وغيرها من الفرق التابعة للدولة، أو الأشخاص العامة الأخرى، إيقاع أو أداء المصنف بعد نشره، بدون إذن المؤلف، ما دام هذا الإيقاع أو الأداء لا يأتي بأي حصيلة مالية، بطريقة مباشرة أو غير مباشرة.\nالباب الخامس\nأحكام المصنف بعد وفاة المؤلف"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "حقوق المؤلف المنصوص عليها في هذا القانون قابلة للانتقال كلها أو بعضها، سواء بطريق الإرث أو التصرف القانوني."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "1- إذا كان المؤلف قد أوصى بمنع النشر أو بتعيين موعد له، وجب تنفيذ وصيته في تلك الحدود.\n2- إذا توفى مؤلف المصنف، أو توفى أحد مؤلفي المصنف المشترك بلا وارث، فإن نصيبه يؤول إلى من يستحقه، بحسب أحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا لم يباشر ورثة المؤلف، أو من يخلفه، الحقوق التي انتقلت إليهم، ورأى الوزير أن المصلحة العامة تقتضي نشر المنصف ، فيجوز له أن يطلب، بخطاب مسجل، من ورثة المؤلف، القيام بنشر المنصف . ويجوز له في حالة عدم قيامهم بذلك، خلال سنة من تاريخ الطلب، أن يأمر بنشر المصنف؛ على أن يعوض الورثة في هذه الحالة تعويضاً عادلاً."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تسري حقوق المؤلف مدى حياته، ولمدة خمسين سنة ميلادية بعد وفاته.\nوتحسب مدة حماية حقوق المؤلف، بالنسبة للمصنفات المشتركة، من تاريخ وفاة آخر من بقى حياً من مؤلفيها. وتكون مدة سريان حقوق المؤلف خمسين سنة ميلادية من تاريخ النشر، بالنسبة للمصنفات الآتية:\n1- الأفلام السينمائية وأعمال الفنون التطبيقية.\n2- المصنفات التي ينجزها الأشخاص المعنويون.\n3- المصنفات التي تنشر باسم مستعار، أو دون ذكر اسم المؤلف، حتى يكشف عن شخصيته.\n4- المصنفات التي تنشر لأول مرة بعد وفاة مؤلفها.\nوتكون مدة سريان حق المؤلف على المصنفات الفوتوغرافية خمساً وعشرين سنة ميلادية من تاريخ إنجاز المصنف."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "في الأحوال التي تبدأ فيها مدة الحماية، محسوبة من تاريخ نشر المصنف وفقاً لأحكام هذا القانون، يتخذ أول نشر للمصنف كبداية لحساب المدة، بغض النظر عن إعادة النشر، إلا إذا أدخل المؤلف على مصنفه، عند الإعادة، تعديلات جوهرية بحيث يمكن اعتباره مصنفاً جديداً.\nفإذا كان المصنف يتكون من عدة أجزاء أو مجلدات؛ نشرت منفصلة وعلى فترات، فيعتبر كل جزء أو مجلد مصنفاً مستقلاً في حاسب المدد."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تخضع للحماية المصنفات التي ينشرها الورثة لأول مرة بعد وفاة المؤلف، ويكون لهم حق استغلالها مالياً.\nالباب السادس\nالاشتراك في المصنفات"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا اشترك عدة أشخاص في تأليف مصنف؛ بحيث لا يمكن فصل نصيب كل منهم في العمل المشترك، اعتبر الجميع شركاء بالتساوي في ملكية المنصف ، إلا إذا اتفقوا على خلاف ذلك. ولا يجوز لأحد الشركاء، منفرداً، مباشرة الحقوق المترتبة على حق المؤلف، إلا باتفاقهم جميعاً كتابة. وإذا وقع خلاف بينهم يكون الفصل فيه من اختصاص القضاء. ولكل المشتركين في التأليف الحق في رفع الدعاوي عند وقوع أي اعتداء على حق المؤلف. كما ينتقل ذلك الحق إلى ورثة أي منهم.\nوإذا اشترك عدة أشخاص في تأليف مصنف بحيث يمكن فصل دور كل واحد منهم في المنصف المشترك، كان لكل منهم الحق في استغلال الجزء الخاص به على حدة، وبشرط ألا يضر ذلك باستغلال المصنف المشترك، ما لم يتفقوا على غير ذلك."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "المصنف الذي تضعه جماعة من المؤلفين، أو يضعه مؤلف واحد بتوجيه شخص طبيعي أو معنوي، ويتكفل بنشره تحت إدارته وباسمه، يكون للشخص الطبيعي أو المعنوي- الذي وجه ابتكار هذا المنصف- وحده الحق في مباشرة حقوق المؤلف المالية، إلا إذا نص العقد بين الطرفين على خلاف ذلك، أو اشتراط شروطاً محددة. أما الحق الأدبي في نسبة المصنف فيبقى لمؤلفي، أو لمؤلف، هذا المصنف."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "في حالة الاشتراك في تأليف مصنفات الموسيقى الغنائية، يكون لمؤلف اللحن الموسيقي وحده الحق في الترخيص بالأداء العلني للمصنف كله، أو تنفيذه أو نشره أو عمل نسخ منه، مع عدم الإخلال بحق مؤلف الشطر الأدبي.\nويسري ذلك الحكم في شأن المصنفات التي تنفذ بحركات مصحوبة بالموسيقى، وفي الاستعراضات المصحوبة بموسيقى، وفي جميع المصنفات المشابهة.\nكما يكون لمؤلف الشطر الأدبي الحق في نشر الشطر الخاص به وحده. على أنه لا يجوز له التصرف في هذا الشطر، ليكون أساساً لمصنف آخر مماثل، ما لم يكن هناك اتفاق على خلاف ذلك."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يعتبر شريكاً في تأليف المصنف المسرحي أو السينمائي أو المصنف المعد للإذاعة أو التليفزيون، كل من:\n1- مؤلف السيناريو، أو صاحب الفكرة المكتوبة للبرنامج الإذاعي أو التليفزيوني أو السينمائي أو المسرحي.\n2- مؤلف الحوار.\n3- من قام بتحرير المصنف الأدبي الموجود؛ بشكل يجعله ملائماً للفن السينمائي أو المسرحي أو التليفزيوني أو الإذاعي.\n4- واضع الموسيقى؛ إذا قام بوضعها خصيصاً للمصنف السينمائي أو المسرحي أو الإذاعي أو التليفزيوني.\n5- المخرج؛ إذا بسط رقابة فعلية، وقام بعمل إيجابي من الناحية الفكرية؛ لتحقيق المصنف بأشكاله السابقة.\nوإذا كان المصنف المعد للإذاعة أو التليفزيون أو السينما أو المسرح مقتبساً أو مستخرجاً من مصنف آخر سابق عليه، يعتبر مؤلف هذا المصنف السابق مشتركاً في المصنف الجديد. ويشترط ذكر اسمه بالإشارة إلى الاقتباس أو الاستخراج صراحة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "إذا امتنع أحد المشتركين في تأليف مصنف سينمائي أو مسرحي، أو مصنف معد للإذاعة أو التليفزيون عن إتمام الأعمال التي تخصه، فلا يترتب على ذلك منع باقي المشتركين من استعمال الجزء الذي أنجزه. وذلك مع عدم الإخلال بما للممتنع من حقوق مترتبة على اشتراكه في التأليف، إذا كان الامتناع راجعاً إلى أسباب مقبولة، حالت دون إتمام العمل. أما إذا كان الامتناع راجعاً إلى إرادته المنفردة، دون وجود أسباب تبرر ذلك، فيحرم من أية حقوق تترتب له نظير الجزء الذي أنجزه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا قام مؤلف أدبي ومؤلف سيناريو ومؤلف حوار ومخرج ومؤلف موسيقى مجتمعين، كل في مجال اختصاصه، بابتكار عمل سينمائي أو مسرحي أو إذاعي أو تليفزيوني، فليس من حق أحد منهم منع إنتاج أو عرض هذا العمل، مع عدم الإخلال بحقوق المعترض الأدبية والمالية. ويحق لكل من مؤلف الشطر الأدبي ومؤلف الشطر الموسيقى أن ينشر مصنفة بطريقة أخرى غير السينما أو المسرح أو الإذاعة أو التليفزيون، ما لم يتفق على غير ذلك."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يعتبر منتجاً للمصنف المسرحي أو السينمائي أو الإذاعي أو التليفزيوني الشخص الذي يتولى تنفيذ الشريط، ويتحمل مسئولية هذا التنفيذ. ويضع في متناول مؤلفي المصنف الوسائل المادية والمالية الكفيلة بإنتاجه وتحقيق إخراجه.\nويعتبر المنتج دائماً ناشراً للمصنف، وتكون له جميع حقوق الناشر؛ على الشريط وعلى نسخه. ويكون المنتج، طوال مدة الاستغلال للشريط، نائباً عن مؤلفي المصنف المسرحي أو السينمائي أو الإذاعي أو التليفزيوني وعن خلفهم، في الإتفاق على عرض الشريط واستغلاله، دون الإخلال بحقوق مؤلفي المصنفات الأدبية أو الموسيقية، في نشر أعمالهم بطريقة أخرى، ما لم يكن هماك اتفاق على خلاف ذلك.\nالباب السابع\nمكتب حماية المصنفات الفكرية وحقوق المؤلفين"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "ينشأ بإدارة الرقابة بالوزارة مكتب يسمى \"مكتب حماية المصنفات الفكرية وحقوق المؤلفين\" يتولى تطبيق أحكام هذا القانون. وله في سبيل ذلك القيام بما يلي:\n1- توعية المؤلفين إلى الطرق المثلى لممارسة حقوقهم المادية والأدبية ومساعدتهم.\n2- وضع الأسس اللازمة لتحديد قيمة الحق المالي للمؤلف، مراعياً في ذلك أهمية المجالات التي تستعمل فيها مصنفاته.\n3- الفصل في المنازعات التي تنشأ بين المؤلفين والغير، وفقاً لأحكام هذا القانون، متى اتفق الأطراف على ذلك.\n4- دراسة ومتابعة ما يثار من قضايا تتعلق بحقوق التأليف على المستوى المحلي والعربي والدولي، وتقديم الاقتراحات أو التوصيات في هذا الشأن.\n5- دراسة طلبات إيداع المصنفات الفنية، وإيداعها وفقاً لأحكام هذا القانون.\n6- اقتراح ما يلزم من قرارات لتنفيذ أحكام هذا القانون، خاصة الأنظمة اللازمة لإيداع المصنفات لدى المكتب، وكيفية الإعلان عن ذلك، والنماذج والسجلات الخاصة بالإيداع."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مع عدم الإخلال بالتزام إيداع المصنفات في دار الكتب القطرية، وفقاً للمرسوم بقانون رقم (14) لسنة 1982 المشار إليه، لأصحاب المصنفات الفكرية ومؤلفيها أن يتقدموا إلى المكتب بطلب إيداع مصنفاتهم لديه، على أن يرفق مع الطلب البيانات الآتية:\n1- اسم المؤلف أو المؤلفين بالنسبة للمصنفات المشتركة.\n2- موضوع المصنف.\n3- عدد خمس نسخ من المصنف.\n4- بيان شامل بمواصفات المصنف.\n5- إقرار مكتوب من المؤلف أو المؤلفين بملكيتهم للمصنف وفقاً لأحكام هذا القانون.\n6- إقرار من المؤلف أو المؤلفين يحدد الطريقة التي يختارونها لنشر المصنف.\n7- موافقة الإدارة المختصة بالوزارة على إجازة المصنف وفقاً لأحكام قانون المطبوعات والنشر ."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يعطي المكتب لصاحب أو أصحاب المصنف شهادة، تتضمن تاريخ إيداع المصنف وموضوعه ونوعه، واسم صاحب المصنف أو أصحابه، بعد سداد الرسم المقرر للشهادة.\nوتحدد رسوم استخراج شهادات الإيداع بقرار من وزير الإعلام والثقافة، بعد إحاطة مجلس الوزراء علماً بقيمة هذه الرسوم.\nالباب الثامن\nأحكام عامة"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "للوزارة الحق في إذاعة المصنفات العامة؛ كالندوات العامة والمحاضرات والخطب والأمسيات الشعرية، والأنشطة الثقافية والأدبية والدينية والمهرجانات الفنية العامة، التي تعرض أو تؤدى في المسارح أو في أي مكان عام آخر. وعلى المسئولين عن هذه الأمكنة، تمكين الوزارة وتسهيل مهمتها وتذليل أية صعوبات أمام إدارتي الإذاعة والتليفزيون، بشرط إذاعة اسم المؤلف وعنوان المصنف."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يعتبر الفولكلور الوطني ملكاً عاماً للدولة.\nوتعمل الدولة، ممثلة في الوزارة، على حماية الفولكلور الوطني بكل السبل والوسائل القانونية، وتمارس صلاحيات المؤلف بالنسبة للمصنفات الفلكلورية؛ في مواجهة التشوية أو التحوير أو الاستغلال التجاري.\nويحظر استيراد أو توزيع نسخ المصنفات الفلكلورية، أو نسخ الترجمات وغيرها للفولكلور الوطني المنتجة خارج الدولة، دون ترخيص من الوزارة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز لمن قام بتصوير أو رسم أشخاص، أن ينشر أو يعرض أو يوزع أصل الصورة، أو نسخاً منها، دون إذن هؤلاء الأشخاص. ولا يسرى هذا الحكم إذا كان نشر الصورة أو الرسم قد تم بمناسبة حوادث وقعت علناً. أو كانت تتعلق بأشخاص ذوي صفة رسمية، أو يتمتعون بشهرة عالمية، أو سمحت بها السلطات العامة خدمة للصالح العام.\nوللشخص الذي تمثله الصورة أن يأذن بنشرها في الصحف والمجلات، وغيرها من النشرات المماثلة، حتى ولو لم يأذن بذلك المصور، ما لم يوجد اتفاق بغير ذلك. و تسرى هذه الأحكام على الصورة أياً كانت الطريقة التي تمت بها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يقع باطلاً تصرف المؤلف في مجموع إنتاجه الفكري المستقبلي.\nالباب التاسع\nالعقوبات"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن ستة أشهر ولا تزيد على سنة، وبالغرامة التي لا تقل عن ثلاثين ألف ريال ولا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من قام بنشر مصنف غير مملوك له، دون الحصول على إذن كتابي موثق من مؤلف المصنف أو ورثته أو من يمثله. ويعاقب بذات العقوبة كل من يدعي، على خلاف الحقيقة، ملكيته لمصنف غير مملوك له."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تزيد على سنة، وبالغرامة التي لا تقل عن ثلاثين ألف ريال ولا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل ناشر قام، عند نشر مصنف، بالتعديل في حقيقته أو طبيعته أو موضوعه أو عنوانه، مخالفاً بذلك تعليمات مؤلف المصنف ورغبته.\nويعاقب بذات العقوبة كل ناشر قام بإعادة نشر المصنف دون الحصول على موافقة كتابية من المؤلف، بالمخالفة لتعليماته."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لا يجوز لغير لمحال أو الأشخاص المرخص لهم بالدولة نشر أي مصنف من المصنفات أو طبعه.\nويعاقب كل من يخالف أحكام الفقرة السابقة بالحبس مدة لا تزيد على ستة أشهر، وبالغرامة التي لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز لأي من المحال التي تتولى توزيع أو بيع أو نسخ نماذج المصنفات، أن تقوم بعملية البيع أو النسخ إلا بموافقة كتابية من المؤلف مالك المصنف، أو من يمثله.\nويعاقب صاحب المحل الذي يخالف أحكام الفقرة السابقة، بالحبس مدة لا تزيد على سنة، وبالغرامة التي لا تقل عن ثلاثين ألف ريال ولا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "في جميع الأحوال المبينة في هذا الباب، يتعين الحكم بمصادرة نسخ المصنفات موضوع الجريمة، كما يجوز الحكم بإغلاق المحل.\nوفي حالة العود تضاعف العقوبات المنصوص عليها في هذا الباب، كما يجوز للمحكمة أن تأمر بنشر الحكم في جريدة أو أكثر على نفقة المحكوم عليه.\nالباب العاشر\nأحكام ختامية"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على جميع المحال المرخص لها بنسخ أو توزيع أو بيع المصنفات في الدولة، أن تحتفظ بالوثائق الكتابية التي تخولها ذلك، من صاحب المنصف أو السلطات المعنية الأخرى، سواء كان المصنف من داخل الدولة أو من خارجها، على أن يحدد، بالنسبة للمصنفات المعدة خارج الدولة، بيان يوضح مصدر هذه المصنفات، والإذن أو الإتفاق الذي يخوله القيام بالنسخ أو التوزيع أو البيع، وبشرط خضوعه المسبق للرقابة من قبل الجهة المختصة بالوزارة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "مع عدم الإخلال بأحكام المادة ( 25 ) من هذا القانون، تسرى أحكام هذا القانون على المصنفات الموجودة وقت العمل به.\nعلى أنه بالنسبة لحساب مدة حماية تلك المصنفات، يدخل في حساب هذه المدة الفترة التي انقضت من تاريخ الواقعة المحددة لبدء سريان المدة إلى تاريخ العمل بهذا القانون."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يكون لموظفي مكتب حماية المصنفات الفكرية وحقوق المؤلفين، الذين يندبهم الوزير، صفة مأموري الضبط القضائي في ضبط واثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون. ولهم في سبيل ذلك الحق في دخول المحال - التي تقوم بنشر المصنفات وتوزيعها ونسخها وإنتاجها - وتفتيشها، والاطلاع على مستنداتها وسجلاتها، وضبط المواد والنسخ والوسائل المستخدمة في ارتكاب الأفعال المخالفة لهذا القانون."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
