{
  "id": "qa-law-4074",
  "type": "statute",
  "title": "قانون رقم (25) لسنة 2010 بإصدار قانون (نظام) البذور والتقاوي والشتلات لدول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (25) لسنة 2010 بإصدار قانون (نظام) البذور والتقاوي والشتلات لدول مجلس التعاون لدول الخليج العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4074&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يسمى هذا القانون (النظام) بقانون (نظام) البذور والتقاوي والشتلات لدول مجلس التعاون لدول الخليج العربية، ويهدف إلى تنظيم عمليات التداول فيها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقصد بالكلمات والعبارات التالية المعاني المبينة قرين كل منها ما لم يقتض السياق معنى آخر:\nمجلس التعاون: مجلس التعاون لدول الخليج العربية.\nدول المجلس: دول مجلس التعاون.\nالمجلس الأعلى: المجلس الأعلى لمجلس التعاون.\nالأمانة العامة: الأمانة العامة لمجلس التعاون.\nالدولة: إحدى الدول الأعضاء في مجلس التعاون.\nالوزارة: وزارة الزراعة أو الجهة المختصة بالشؤون الزراعية.\nالوزير: وزير الزراعة أو الوزير المختص بالشؤون الزراعية.\nالسلطة المختصة: الجهة المسئولة عن كل ما يختص بالبذور والتقاوي والشتلات والتي يحددها الوزير أو الوزير المختص.\nالرقابة الفنية: الإجراءات التي تتخذها السلطة المختصة للتأكد من التقيد بأحكام هذا القانون (النظام).\nالمفتش: المسؤول الذي يعينه الوزير بموجب أحكام هذا القانون (النظام).\nالسجل: سجل معد لغرض تسجيل أو تدوين البذور والتقاوي والشتلات.\nالترخيص: الموافقة من السلطة المختصة بالتداول في البذور والتقاوي والشتلات.\nاللائحة: اللائحة التنفيذية للقانون (النظام).\nالتسجيل: عملية تقييم البيانات العلمية الشاملة للبذور والتقاوي والشتلات وعلى أساسه تتم الموافقة على تداولها.\nالتداول: أي عملية تتناول إنتاج أو استيراد أو تصدير أو نقل أو بيع أو إعادة بيع أو شراء أو توزيع أو تخزين أو تعبئة أو تحضير أو تجهيز أو تجزئة البذور و/ أو التقاوي و/ أو الشتلات.\nالبذور والتقاوي: هي أي جزء من أجزاء النبات يستخدم في إكثاره ويدخل في ذلك، البذور والدرنات والأبصال والكورمات والريزومات والجذور والأفرع والأوراق والعقل والسيقان والطعوم والبراعم والأقلام والفسائل وجميع ما ينتج لغرض إكثار الصنف وأورد في نظام الاعتماد سواء كان بذريا أو خضريا أو جذريا أو عن طريق زراعة الأنسجة النباتية للمحاصيل الحقلية ومحاصيل الخضر ونباتات الفاكهة والزينة والنباتات الطبية والعطرية وغيرها من النباتات الأخرى الخاضعة لتطبيق أحكام قرار اعتمادها.\nالشتلات: نباتات حولية أو دائمة تزرع في المشتل ويتم إكثارها بغرض الاتجار أو تداولها في النشاط الزراعي.\nالمشتل: مساحة من الارض مخصصة لإنتاج الشتلات.\nنظام الاعتماد: المراحل التي يتم فيها إنتاج وإكثار الفئات المختلفة للبذور والتقاوي.\nأماكن الإكثار: الأماكن التي تحددها السلطة المختصة لإكثار البذور و/ أو التقاوي و/ أو الشتلات داخل الدولة.\nالنوع: يقصد به أي من الحاصلات الزراعية المتشابهه في التركيب والمواصفات والمعروفة مفرداً أو أجمالاً باسم معين كالقمح والفول السوداني والطماطم.\nالصنف: مجموعة النباتات من نوع معين والتي تحمل عند إكثارها صفات متميزة ومتجانسة وثابتة في تركيبها الوراثي قبل وبعد إكثارها وتختلف عن سواها من المجموعات بميزة أو أكثر.\nالفئة: درجة البذور أو الرتبة التي يتم إنتاجها و إكثارها في نظام الاعتماد وفق صفاتها الوراثية التي تحددها السلطة المختصة.\nالإعداد: نظافة البذور و/ أو التقاوي، أو تدريجها أو خلطها بغرض الحصول على مواصفات معينة، ولا يشمل ذلك تغليف البذور و/ أو التقاوي أو وضع الملصقات عليها أو خلطها بدون نظافتها.\nالفصل الثاني: تداول البذور والتقاوي والشتلات"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nيكون لموظفي وزارة البيئة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع وزير البيئة، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون و القانون (النظام) المرفق والقرارات المنفذة له، ويكون لهم على وجه الخصوص ما يلي:\n1- سلطة الدخول والتفتيش على جميع الأماكن التي تمارس نشاطاً يتعلق بإكثار أو إنتاج أو تداول البذور أو التقاوي أو الشتلات، وتحرير محاضر بضبط ما يسفر عنه التفتيش من مخالفات، واتخاذ الإجراءات القانونية المقررة بشأنها.\n2- الاطلاع على السجلات والمستندات المتعلقة بممارسة هذه الأنشطة التي ينظمها القانون (النظام) المرفق.\n3- أخذ العينات اللازمة وفحصها للتأكد من مطابقتها للمعايير والاشتراطات والمواصفات المطلوبة.\n4- ضبط المواد المشتبه في عدم مطابقتها للمواصفات، والتحفظ عليها مؤقتاً، وفقاً للإجراءات القانونية المقررة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إصدار\nمع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تقل عن (10,000) عشرة آلاف ريال ولا تزيد على (20,000) عشرين ألف ريال أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد ( 5 )، ( 7 )، ( 8 )، ( 9 )، ( 12 )، ( 13 )، ( 14 )، من القانون (النظام) المرفق.\nوتقضي المحكمة بمصادرة المضبوطات بحسب الأحوال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إصدار\nمع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تقل عن (1000) ألف ريال ولا تزيد على (5000) خمسة آلاف ريال كل من:\n1- قام بزراعة اصناف غير معتمدة بقرار من وزير البيئة وفقاً للمادة ( 11 ) من القانون (النظام) المرفق، مع علمه بذلك.\n2- زرع أو أدخل إلى الدولة بذوراً أو تقاوي أو شتلات سامة، أو مخدرة من الانواع التي يصدر بتحديدها قرار من وزير البيئة وفقاُ للمادة ( 15 ) من القانون (النظام) المرفق، مع علمه بذلك.\n3- تداول أي نوع أو صنف من البذور أو التقاوي أو الشتلات، التي يحظر تداولها بموجب القرار الصادر من وزير البيئة وفقاً للمادة ( 16 ) من القانون (النظام) المرفق، مع علمه بذلك.\nوتقضي المحكمة بمصادرة المضبوطات بحسب الاحوال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تخضع كافة مراحل إنتاج وإكثار البذور و/ أو التقاوي و/ أو الشتلات إلى المراقبة والتفتيش الحقلي والتحليل المخبري لضمان مطابقتها للمواصفات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إصدار\nيُصدر وزير البيئة اللائحة التنفيذية للقانون (النظام) المرفق، والقرارات اللازمة لتنفيذه، وإلى أن تصدر هذه القرارات، يستمر العمل بالقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الجهات التي تقيم مشاريع إنتاج و/أو إكثار و/أو تداول البذور و/أو التقاوي و/أو الشتلات وإجراء التجارب عليها في الدولة أن تلتزم بالضوابط والشروط التي تحددها السلطة المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية.\n(الفصل الأول): أحكام عامة وتعاريف"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تحدد السلطة المختصة المواصفات الواجب توافرها في كل من فئات الإكثار المنصوص عليها في اللائحة وطرق إنتاجها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للوزير تحديد زراعة الأصناف المعتمدة في مناطق معينة بناءً على توصية السلطة المختصة ووفقاً لما يتلائم والظروف الزراعية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز إقامة محطات إعداد البذور و/ أو التقاوي و/ أو الشتلات إلا بعد الحصول على موافقة السلطة المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز تداول البذور والتقاوي والشتلات إلا بعد الحصول على ترخيص بذلك من السلطة المختصة والتقيد بالشروط والمواصفات الخاصة بها وفقاً لما تحدده اللائحة لهذا القانون (النظام)."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز تداول البذور والتقاوي والشتلات المحورة وراثياً إلا بعد الحصول على ترخيص من السلطة المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للوزير تحديد البذور والتقاوي والشتلات السامة والمخدرة التي يمنع زراعتها ودخولها للدولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للوزير حظر تداول أي نوع أو صنف من البذور والتقاوي والشتلات بصفة دائمة أو مؤقتة، وتتولى السلطة المختصة مباشرة أعمال و إجراءات الرقابة والتفتيش على أي عملية من عمليات تداول البذور و/ أو التقاوي و/ أو الشتلات، ولها وقف أي من عمليات التداول غير المطابقة للوائح والمحظورة مؤقتاً."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يحدد الوزير مفتشين للقيام بأعمال الرقابة وضبط عمليات التداول في البذور و/أو التقاوي و/ أو الشتلات، ويتمتع المفتشون بصفة الضبطية القضائية بناءً على قرار تصدره الجهات المختصة فيما يتعلق بتنفيذ أحكام هذا القانون (النظام) واللوائح والقرارات المنفذة له.\nالفصل الثالث: العقوبات"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعاقب كل من يخالف أحكام هذا القانون (النظام) ولائحته والقرارات الصادرة لتنفيذه.\nويترك لكل دولة من دول المجلس تحديد العقوبات اللازمة لمن يخالف هذا القانون (النظام) أو لائحته التنفيذية.\nالفصل الرابع: أحكام ختامية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز للمتضرر من تنفيذ أحكام هذا القانون (النظام) التظلم للوزير المختص وفقاً للوائح والقوانين المعمول بها في كل دولة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "1- للوزير إصدار اللائحة لهذا القانون (النظام) أو تعديلها وفقاً لأحكام هذا القانون (النظام) والمعايير والشروط التي تحددها الاتفاقيات الدولية ذات الصلة، وتحدد اللائحة الإجراءات والشروط الواجب تطبيقها لأحكام هذا القانون (النظام)."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون أي تعديل على هذا القانون (النظام) نافذاً بعد اعتماده من قبل المجلس الأعلى، ويسري في شأن نفاذه ذات الإجراءات المنصوص عليها في المادة (22)."
    }
  ],
  "definitions": []
}
