{
  "id": "qa-law-4088",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 1998 بتعديل بعض أحكام قانون الإجراءات الجنائية الصادر بالقانون رقم (15) لسنة 1971",
  "short_name": "قانون رقم (6) لسنة 1998 بتعديل بعض أحكام قانون الإجراءات الجنائية الصادر بالقانون رقم (15) لسنة 1971",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4088&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المادتين ( 33 )، ( 61 ) من قانون الاجراءات الجنائية، النصان التاليان:"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "«إذا اقتضت مصلحة التحقيق إبقاء أي شخص مقبوضاً عليه في الحبس الاحتياطي لمدة تزيد على ثمان وأربعين ساعة، وجب عرض الأمر على المدعي العام، وللمدعي العام بعد الاطلاع على التحقيقات والاستماع إلى أقوال المقبوض عليه أن يأمر بالإفراج عنه أو حبسه احتياطياً لمدة لا تزيد على أربعة أيام. فإذا اقتضت مصلحة التحقيق استمرار حبسه بعد ذلك، وجب عرض الأمر على القاضي، وللقاضي بعد الاطلاع على الأسباب التي يقدمها الإدعاء العام والاستماع إلى أقوال المقبوض عليه، أن يأمر بالإفراج عنه أو حبسه لمدة لا تزيد على شهر. ويكون تمديد الحبس لمدد أخرى مماثلة بأمر من القاضي.\nويجوز لكل من المدعي العام ومن صدر ضده أمر الحبس من القاضي استئناف الأمر خلال أربع وعشرين ساعة من تاريخ صدوره.\nولا يجوز الإفراج عن المقبوض عليه إذا رفع الاستئناف من المدعي العام قبل الفصل في الاستئناف.\nويكون قرار المحكمة في الاستئناف نهائياً»."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "«يتولى المدعي العام سلطة الادعاء العام، ويعاونه في أداء وظيفته وكلاء له، ويشترط في المدعي العام ووكلائه أن يكونوا حاصلين على إجازة الحقوق أو الشريعة والقانون من إحدى الكليات التابعة لإحدى الجامعات المعترف بها.\nويتبع الادعاء العام وزير الداخلية، وللوزير حق الإشراف عليه، وللمدعي العام حق الرقابة والإشراف على وكلائه.\nويصدر بتعيين المدعي العام ووكلائه قرار من وزير الداخلية»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يضاف إلى قانون الإجراءات الجنائية مادة جديدة تحت رقم ( 66 مكرراً ) يكون نصها كالتالي:"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "مكرراً) :\n«يجوز للمدعي العام في أي وقت بعد رفع الدعوى الجنائية وقبل صدور حكم نهائي فيها أن يتنازل عنها بصفة نهائية، وعلى المحكمة في هذه الحالة أن تحكم بانتهاء الدعوى»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
