{
  "id": "qa-law-4082",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 1986 بشأن تنظيم أعمال الوكلاء التجاريين",
  "short_name": "قانون رقم (4) لسنة 1986 بشأن تنظيم أعمال الوكلاء التجاريين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4082&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يعتبر وكيلاً تجارياً كل من كان مرخصاً له وحده، دون غيره بتوزيع السلع والمنتجات أو عرضها للبيع أو التداول أو أداء خدمات معينة في نطاق الوكالة نيابة عن موكله، نظير ربح أو عمولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب أن يكون عقد الوكالة ثابتاً بالكتابة، وأن يتضمن البيانات الآتية:\n(أ) اسم الوكيل والموكل وجنسية كل منهما.\n(ب) السلع والمنتجات والخدمات التي تشملها الوكالة.\n(ج) حقوق والتزامات كل من الوكيل والموكل، وطبيعة مسئولية الموكل عن التزامات الوكيل في مجال تمثيله له، مع بيان نسبة العمولة أو مقدار الربح الذي يتقاضاه الوكيل مقابل وكالته.\n(د) منطقة عمل الوكيل.\n(هـ) مدة الوكالة، إذا كانت محددة المدة.\n(و) الاسم التجاري للسلعة.\n(ز) التزام الوكيل والموكل بأن يوفرا قطع الغيار بصورة كافية، والتزام الوكيل بإجراء الصيانة اللازمة لإصلاح السيارات أو الآلات أو المحركات أو المعدات، أو الأجهزة الكهربائية والإلكترونية التي تشملها الوكالة التجارية.\n(ح) التزام كل من الموكل والوكيل بتعويض الآخر عن الضرر الذي يصيبه بسبب العزل أو التنحي عن الوكالة في وقت غير مناسب أو بغير عذر مقبول.\n(ط) أي شروط أخرى يتفق عليها بين الوكيل والموكل، ولا تتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز للموكل أن يستعين بخدمات أكثر من وكيل تجاري واحد في منطقة نشاط معينة لنفس الأعمال التجارية التي تشملها الوكالة.\nولا تجوز مزاولة أعمال الوكالة التجارية عن موكل له في ذات المنطقة وكيل تجاري يزاول نفس الأعمال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يستحق الوكيل التجاري الربح أو العمولة عن الصفقات التي يبرمها الموكل بنفسه، أو بواسطة غيره في المنطقة المخصصة لنشاط الوكيل ولو لم تبرم هذه الصفقات نتيجة لسعي هذا الأخير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز لأحد المتعاقدين إنهاء عقد الوكالة غير محددة المدة، ما لم يصدر من أحدهما خطأ يبرر إنهاء العقد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يلتزم الموكل بتعويض الوكيل التجاري عن الضرر الذي يصيبه بسبب عزله في وقت غير مناسب أو بغير مبرر مقبول.\nويجوز للوكيل التجاري، عند انتهاء الوكالة بحلول أجلها المطالبة بتعويض تقدره المحكمة - ولو وجد اتفاق يخالف ذلك - إذا كان نشاطه قد أدى إلى نجاح ظاهر في ترويج منتجات الموكل أو في زيادة عدد عملائه، وحال دون حصوله على الربح من جّراء ذلك النجاح عدم موافقة موكله على تجديد عقد الوكالة دون سبب قوي يبرر ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلتزم الوكيل التجاري بتعويض الموكل عن الضرر الذي يصيبه بسبب التنازل عن الوكالة في وقت غير مناسب أو بغير مبرر مقبول.\nالباب الثاني\nتنظيم أعمال الوكلاء التجاريين"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة أحكام الفصل الرابع من القانون رقم (3) لسنة 1985 المشار إليه، الخاصة بسجلات قيد المشتغلين ببعض الأعمال، يجب على طالب القيد بسجل الوكلاء التجاريين أن يرفق بطلبه الذي يقدمه لوزارة الاقتصاد والتجارة نسخة من عقد الوكالة مع ترجمته إلى اللغة العربية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للموكل سحب الوكالة من الوكيل التجاري ومنحها إلى تاجر آخر، إلا في الحالات الآتية:\n(أ) إذا انتهت المدة المعينة للوكالة.\n(ب) إذا اتفق الوكيل التجاري والموكل على فسخ الوكالة.\n(ج) إذا وجدت أسباب جوهرية تدعو الموكل إلى فسخ الوكالة، وأقّرت هذه الأسباب وزارة الاقتصاد والتجارة.\nولا يجوز قيد اسم الوكيل الجديد في سجل الوكلاء التجاريين إلا في إحدى هذه الحالات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا قام الموكل بسحب الوكالة من جانبه في غير الحالات المنصوص عليها في المادة السابقة، جاز لوزير الاقتصاد والتجارة أن يقرر منع استيراد السلعة موضوع الوكالة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلتزم الوكيل الذي انتقلت إليه الوكالة التجارية بأن يشتري من الوكيل الأول ما يكون لديه من سلع شملتها الوكالة بثمنها في السوق. ويكون هو والموكل مسئولين بالتضامن عن جميع التعهدات التي تعهد بها الوكيل الأول للغير والناشئة عن عقد الوكالة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على الوكلاء التجاريين أن يوفروا للمستهلكين في جميع الأحوال قطع الغيار بصورة كافية والصيانة اللازمة لإصلاح السيارات أو المحركات أو الآلات أو المعدات أو الأجهزة الكهربائية والإلكترونية التي تشملها الوكالة.\nومع عدم الإخلال بأحكام قانون المواد المدنية والتجارية ، يلتزم الوكلاء التجاريون بتعويض أصحاب المعدات أو الآلات التي تزيد قيمتها على خمسة عشر ألف ريال، عن عدم توافر قطع الغيار لمدة تزيد على ثلاثين يوماً. ويقدر التعويض فيما زاد على هذه المدة على أساس الإيجار اليومي لمثل هذه المعدات والآلات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز لغير الوكيل التجاري استيراد السلع التي تشملها الوكالة إلا بعد الحصول على إذن خاص بذلك من قسم الاستيراد بوزارة الاقتصاد والتجارة، بناء على طلب يقدمه صاحب الشأن إلى القسم المذكور."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يشترط لمنح إذن الاستيراد المشار إليه في المادة السابقة توافر أحد الشروط الآتية:\n(أ) أن يمتنع الوكيل التجاري الذي يشتغل بتجارة الجملة عن بيع السلع التي تشملها الوكالة إلى التجار، أو يمتنع الوكيل التجاري الذي يشتغل بتجارتي الجملة والتجزئة عن بيع السلع إلى التجار أو المستهلكين.\n(ب) أن يحدد الوكيل التجاري سعراً لبيع السلعة يزيد بصورة غير مقبولة عما يقضي به العرف التجاري.\n(ج) أن يرتكب الوكيل خطأ أو تقصيراً يؤدي إلى عدم توفير سلعة موكله في السوق، أو عدم توفير قطع الغيار أو الصيانة اللازمة لها.\nويقوم قسم الاستيراد والتصدير بوزارة الاقتصاد والتجارة بالتحقق من توافر أي شرط من الشروط السابقة بكافة الطرق قبل منح إذن الاستيراد لغير الوكيل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "عند انتهاء عقد الوكالة لأي سبب من الأسباب، يجب على الوكيل التجاري أو ورثته في حالة وفاته، أن يتقدموا بطلب مشفوع بالمستندات المؤيدة له إلى وزارة الاقتصاد والتجارة لشطب اسم الوكيل من السجل، وذلك خلال ثلاثين يوماً من تاريخ تحقق سبب انتهاء العقد.\nالباب الثالث\nالعقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تجاوز ستة أشهر وبغرامة لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين كل من خالف أحكام المواد ( 12 ) فقرة أولى و( 13 ) و( 15 ).\nوفي حالة العود يضاعف الحد الأقصى للعقوبة، فضلاً عن جواز الحكم بغلق الأمكنة التي تباشر فيها أعمال الوكالة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "في حالة الحكم بالإدانة لمخالفة أحكام المادة ( 13 )، يجوز للمحكمة، بناء على طلب الوكيل التجاري، أن تأمر بتسليم السلعة التي في حوزة المستورد إلى الوكيل مقابل دفع سعر التكلفة للمخالف."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر وبغرامة لا تزيد على خمسة آلاف ريال أو بإحدى هاتين العقوبتين كل من ذكر، بالمخالفة للحقيقة، أنه وكيل تجاري في المكاتبات أو المطبوعات المتعلقة بأعماله التجارية أو في أي وسيلة من وسائل النشر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر وزير الاقتصاد والتجارة واللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون لموظفي وزارة الاقتصاد والتجارة الذين يندبهم الوزير صفة مأموري الضبط القضائي في ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام المواد ( 12 ) فقرة أولى و( 13 ) و( 15 ) و( 18 ) من هذا القانون والقرارات المنفذة لهذه الأحكام ولهم في سبيل ذلك حق دخول المحال والمنشآت التجارية وتفتيشها والاطلاع على مستنداتها وسجلاتها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة - كل فيما يخصه - تنفيذ هذا القانون، ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
