{
  "id": "qa-law-4085",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 1989 بشأن الموازنة العامة للدولة",
  "short_name": "قانون رقم (5) لسنة 1989 بشأن الموازنة العامة للدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4085&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ملغاة ( الغيت بموجب قانون 9/2009 )"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الموازنة العامة هي الخطة المالية السنوية للدولة ويتحدد بموجبها تقديرات الإيرادات المتوقع تحصيلها والنفقات المتوقع صرفها خلال سنة مالية. وهي بالنسبة للدولة وسيلة لتحقيق أهدافها في شتى المجالات، وأداة أساسية لممارسة الرقابة على إيراداتها ونفقاتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تصدر الموازنة العامة للدولة عن سنة مالية مدتها اثنى عشر شهراَ، تبدأ من أول إبريل وتنتهي في آخر مارس من كل عام. واستثناءَ من ذلك يستمر العمل بموازنة السنة المالية 1408/ 1409هـ إلى نهاية 31/3/1989م ميلادية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تشتمل الموازنة العامة للدولة على جميع الإيرادات المقدر تحصيلها وجميع المصروفات المقدر إنفاقها بواسطة الوزارات والجهات الحكومية خلال السنة المالية، دون إغفال أي جزء فيها أو إجراء مقاصة بينها أو تخصيص موارد معينة لنفقات معينة، وتكون الإيرادات والنفقات محددة تحديداً سليماً ويتوفر فيها الوضوح والدقة.\nالباب الثاني: إعداد الموازنة العامة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تقوم وزارة الاقتصاد والمالية على أساس السياسة المالية الحكومية بإصدار منشور سنوي عام لجميع الإدارات وغيرها من الجهات الحكومية المماثلة قبل بدء السنة المالية التالية بخمسة شهور يتضمن الأسس والتعليمات والإرشادات الواجب اتباعها عند إعداد تقديرات موازنتها للسنة المالية التالية وموعد تقديم هذه التقديرات إلى وزارة الاقتصاد والمالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقوم الوزارات والجهات الحكومية بإعداد مشاريع موازناتها عن السنة المالية التالية متضمنة جميع أوجه الإيرادات والنفقات على أساس القواعد والتعليمات المنصوص عليها في منشور الموازنة العامة وطبقا للنماذج التي تحددها وزارة الاقتصاد والمالية. وينبغي مراعاة الدقة وتجنب المبالغة في تقديرات الإيرادات والنفقات مع مراعاة التغييرات في الظروف التي يمكن أن تؤثر في هذه التقديرات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرفق بمشروع موازنة كل وزارة أو جهة حكومية دراسة دقيقة وتفصيلية موضحة لأسس إعداد التقديرات والتبريرات المؤيدة لهذه التقديرات بما في ذلك المقارنة مع اعتمادات العام الحالي والمحقق الفعلي خلاله والتقديرات الواقعية لنهايته والأرقام الفعلية للعام السابق كما يرفق بمشروع الموازنة جميع التفصيلات والبيانات التي تطلبها وزارة الاقتصاد والمالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر وزير الاقتصاد والمالية قراراً بتقسيم فصول وأبواب وبنود الموازنة للإيرادات والنفقات تحدد على أساسه نماذج إعداد الموازنة. ويجوز لوزير الاقتصاد والمالية تعديل هذا القسم والنماذج وفقاً لمقتضيات الحال. ويستمر العمل بالتقسيمات والنماذج الحالية إلى حين تعديلها من وزير الاقتصاد والمالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لوزارة الاقتصاد والمالية أن تتولى بنفسها تقدير مصروفات أية وزارة أو جهة حكومية لا يتقدم بتقدير نفقاته العامة في الموعد المحدد بمنشور الموازنة العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمثل التقدير السنوي للاحتياطي العام الفرق بين جملة تقديرات الإيرادات وتقديرات النفقات في الموازنة العامة. ولا تعتبر القروض والسلف والأمانات والاستثمارات من عناصر الموازنة إلا أنه بالنظر لكون أرصدتها تمثل حقوقاً للدولة أو التزامات عليها فإنه يجب إظهارها كعناصر مستقلة خارج الموازنة وإظهار أرصدتها بالمركز المالي للدولة.\nالباب الثالث: إقرار الموازنة واعتمادها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعرض الوزارات والجهات الحكومية مشاريع موازناتها على الوزير أو رئيس الجهة الحكومية المختصة لإقرارها نهائياً. أما المشروعات الرئيسية العامة فتعرض الوزارة المنفذة على الوزارة المعنية مشروع موازنتها للموافقة عليه فإذا حدث خلاف بينهما يعرض على وزير الاقتصاد والمالية للفصل فيه.\nثم تقدم مشاريع الموازنات بشكلها النهائي إلى وزارة الاقتصاد والمالية في الموعد المحدد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتولى وزارة الاقتصاد والمالية مع الوزارات والجهات الحكومية الأخرى، مناقشة تقديرات نفقاتها وإيراداتها العامة وذلك لإدراج الاعتمادات اللازمة لها بالموازنة العامة للدولة والموازنات الملحقة بها.\nوتقتصر العلاقة بين الموازنات المستقلة والموازنة العامة للدولة على الفائض الذي يؤول للدولة وما قد يتقرر لهذه الموازنات من اعتمادات يصدر بها قرار من رئيس مجلس الوزراء بناءً على عرض وزير الاقتصاد والمالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع مراعاة الميعاد المنصوص عليه في المادة ( 107 ) من الدستور، تتولى إدارة الموازنة العامة بوزارة الاقتصاد والمالية إعداد مشروع الموازنة العامة للدولة بصفة نهائية، وتقدمه إلى وزير الاقتصاد والمالية الذي يقوم بعرضه على مجلس الوزراء مشفوعاً بوثائق ومذكرات الموازنة والبيان العام عن السياسة المالية والاقتصادية للدولة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "بعد إقرار الموازنة العامة من مجلس الوزراء ومناقشة مجلس الشورى لمشروع موازنة المشروعات الرئيسية العامة، يصدر قرار أميري باعتماد الموازنة العامة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "بعد صدور القرار الأميري باعتماد الموازنة العامة ترسل وزارة الاقتصاد والمالية إلى كل وزارة وجهة حكومية الموازنة المعتمدة لها للتقيد بها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا لم يصدر قرار اعتماد الموازنة قبل بدء السنة المالية يستمر العمل بموازنة العام المالي السابق وفقا للأسس التي يقررها وزير الاقتصاد والمالية إلى حين صدور قرار الاعتماد.\nالباب الرابع: تنفيذ الموازنة العامة والرقابة عليها"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يعتبر صدور القرار الأميري باعتماد الموازنة العامة للدولة ترخيصا لكل وزارة وجهة في حدود اختصاصها باستخدام الاعتمادات المقررة في الأغراض المخصصة لها اعتباراً من أول السنة المالية وتكون هذه الجهات مسئولة عن اتخاذ الإجراءات اللازمة لتنفيذ موازنتها وتحقيق الأهداف المحددة لها. ولا يجوز لها مجاوزة الاعتمادات المرصودة لأي بند من بنود الموازنة إلا وفقا لأحكام هذا القانون.\nعلى أنه يجوز لوزير الاقتصاد والمالية ابتغاء ضغط النفقات وترشيدها ومسايرة مقتضيات السيولة النقدية، إخضاع استخدام الاعتمادات المرصودة إلى موافقات مسبقة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يعفي وجود اعتماد في الموازنة العامة من الالتزام بأحكام القوانين واللوائح والقرارات المعمول بها، سواء كان ذلك متعلقا بتنظيم السلطات المالية أو النظام المحاسبي أو ما يتطلبه تنفيذ الموازنة من إجراءات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز لأية وزارة أو جهة حكومية إصدار أية لوائح مالية أو أنظمة محاسبة دون التنسيق المسبق مع وزارة الاقتصاد والمالية وموافقة وزير الاقتصاد والمالية عليها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز تعديل عدد الوظائف المدرجة بالموازنة العامة أو تعديل درجاتها أو استحداث وظائف جديدة أو تعيين موظف على حساب وفورات الموازنة العامة إلا بقرار أميري بناء على عرض وزير الاقتصاد والمالية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز النقل من بند إلى بند آخر داخل نفس الباب ولنفس الوزارة أو الجهة الحكومية بموافقة وزير الاقتصاد والمالية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون النقل من باب إلى آخر ومن جهة إلى أخرى بموافقة رئيس مجلس الوزراء، بناءً على عرض وزير الاقتصاد والمالية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون الاعتماد الإضافي لمقابلة أي مصروف غير وارد في الموازنة العامة أو زائد على تقديراتها، تتطلبه ظروف ضرورية طارئة لم يكن من الممكن توقعها عند إعداد مشروع الموازنة.\nويصدر بالاعتماد الإضافي قرار أميري، بناءً على اقتراح رئيس مجلس الوزراء، ويتضمن القرار مقدار الاعتماد، وأوجه الإنفاق المخصص لها، والضرورة التي اقتضت تقريره."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تقدم الوزارات والجهات الحكومية الأخرى طلبات الاعتمادات الإضافية والمناقلات على النماذج التي تعدها وزارة الاقتصاد والمالية لاتخاذ اللازم بشأنها وفقا لأحكام هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب الالتزام بالارتباط أو الصرف في حدود الاعتمادات الواردة في الموازنة العامة وعدم إجراء أية تعاقدات أو التزامات تزيد على تلك الاعتمادات، ولا يجوز الارتباط أو الصرف لأية نفقة لم يرد لها اعتماد أصلا في الموازنة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا لم يتم تنفيذ أي التزام أو عقد كلياً أو جزئياً خلال السنة المالية التي رصدت الاعتمادات لها وجب تدوير تلك الاعتمادات أو الباقي منها في مشروع موازنة السنة المالية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يبطل العمل بالاعتمادات المرصودة في الموازنة العامة التي لم تصرف أو التي لم يتقرر صرفها حتى نهاية العام المالي."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تقوم الوزارات والجهات الحكومية بمسك سجلات للإيرادات والنفقات وفقاً لأبواب وبنود الموازنة العامة وكذلك السلف والقروض بأنواعها حسب النماذج التي تعدها وزارة الاقتصاد والمالية أو توافق عليها لهذا الغرض، كما تقدم إلى وزارة الاقتصاد والمالية كشفا بالإيرادات والنفقات والالتزامات عن كل شهر خلال الأسبوع الأول من الشهر الذي يليه. ويجب على الوزارات والجهات الحكومية مطابقة حساباتها وحسابات وزارة الاقتصاد والمالية المقابلة لها كل ثلاثة أشهر وفي نهاية كل سنة مالية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تقوم الوزارات والجهات الحكومية بتقديم تقرير مالي كل ستة أشهر عن نفقات والتزامات كل مشروع من المشروعات الرئيسية وعن سير تنفيذها والأهداف التي أنجزت وإبداء أية مقترحات لإزالة أية معوقات تعترض سبيل تنفيذ المشروع."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يجوز فتح أي حساب مصرفي لأية وزارة أو جهة حكومية دون موافقة وزارة الاقتصاد والمالية وعلى الجهات الرسمية التي لها حسابات مصرفية تقديم تقارير شهرية بها إلى وزارة الاقتصاد والمالية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على وزارة الاقتصاد والمالية، فيما يختص بالإيرادات، التثبت من صحة عمليات التوريد بالنسبة لكافة المتحصلات الحكومية ومعالجة جميع الأمور المتعلقة بها لضمان وصولها إلى الخزينة العامة للدولة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "جميع ما يصرف من موازنات الوزارات والجهات الحكومية يكون عن طريق وزارة الاقتصاد والمالية وبموجب شيكات أو أوامر مالية موقعة من موظفين مفوضين بالتوقيع عليها بقرار أميري."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على وزارة الاقتصاد والمالية فيما يختص بالنفقات العامة التدقيق فيها والتثبت مما يلي:-\n(أ) إن كل طلبات الدفع المقدمة إليها قد صدقت ووقعت من المفوضين بالتوقيع عليها وأنه قد أرفقت بها المستندات المؤيدة لها وأثبتت بها قيمة المبالغ الواجب صرفها بالأرقام والكتابة.\n(ب) إن كل مبلغ مطلوب صرفه قد أدرج له اعتماد في الموازنة العامة وأنه قد صدر بالموافقة على صرفه قرار من السلطة المختصة، بعد اعتماد الموازنة.\n(جـ) إن التصرف المالي قد تم وفقا للقوانين واللوائح والقرارات المالية النافذة.\n(د) إن كل مطالبة مرفقة مع طلب الدفع مقدمة من صاحب الحق أو من وكيله وأنه قد تم استيفاء المستندات التي تثبت استحقاق الطالب للمبلغ.\n(هـ) إنه لم يحدث أي تغيير أو شطب دون مبرر مشروع في الفواتير أو المستندات الأخرى المرفقة به.\n(و) إن المبلغ المطلوب صرفه بالتطبيق لعقد مبرم مع الطالب يطابق شروط هذا العقد."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "ترسل الوزارات والجهات الحكومية الأخرى إلى وزارة الاقتصاد والمالية صوراً من المراسلات أو القرارات ذات العلاقة بالأمور المالية.\nوعلى جميع المسؤولين عن الأمور المالية في الوزارات والجهات الحكومية أن يقدموا إلى الوزارة جميع البيانات التي تطلبها وأن يطلعوها على جميع السجلات والأوراق والمستندات التي ترى الاطلاع عليها.\nالباب الخامس: الحساب الختامي"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على كل الوزارات والجهات الحكومية التي ترتبط موازناتها بالموازنة العامة تقديم حساباتها الختامية للإيرادات والنفقات والالتزامات عن السنة المالية المنقضية إلى وزارة الاقتصاد والمالية في موعد لا يتجاوز نهاية شهر إبريل من السنة التالية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تضع وزارة الاقتصاد والمالية التعليمات اللازمة بالقواعد التفصيلية الواجب على الوزارات والجهات الحكومية الأخرى اتباعها في إعداد حساباتها الختامية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "على وزارة الاقتصاد والمالية إعداد الحساب الختامي للدولة ورفعه إلى الأمير وتقديم نسخة منه إلى ديوان المحاسبة وذلك في مدة لا تتجاوز ثلاثة أشهر من انتهاء السنة المالية.\nويضع ديوان المحاسبة تقريراً سنويا عن الحساب الختامي للدولة يدوّن فيه ملاحظاته ويضمنه أوجه الخلاف بينه وبين الجهات التي شملتها رقابته وذلك خلال ثلاثة أشهر من تاريخ تسلمه الحساب الختامي، ويجوز مد الفترة المشار إليها في الحالتين بقرار أميري إذا دعت الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يكون اعتماد الحساب الختامي للدولة بقرار أميري وذلك على ضوء تقرير ديوان المحاسبة ورد وزارة الاقتصاد والمالية على هذا التقرير.\nالباب السادس: أحكام ختامية"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تعرض إدارة الموازنة العامة بوزارة الاقتصاد والمالية على وزير الاقتصاد والمالية ما تصادفه من مخالفات مالية أو خلافات بينها وبين أية وزارة أو جهة حكومية مع اقتراحاتها، ليتخذ بصددها القرار المناسب."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يحتفظ الموظفون والعاملون في الدولة بحقوقهم المكتسبة الناجمة عن العمل بالسنة الهجرية نفاذ هذا القانون وتسوى مستحقاتهم على أساس السنة الهجرية. أما بعد نفاذه فيعمل بالسنة الميلادية لجميع المعاملات المالية والذاتية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يتولى وزير الاقتصاد والمالية إصدار اللوائح التنفيذية لهذا القانون بهدف تنظيم الأمور المالية وضبط الرقابة عليها، على أن يستمر العمل بالنظم والإجراءات المتبعة حالياً بما لا يتعارض مع أحكامه، لحين صدور تلك اللوائح التنفيذية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يلغى كل حاكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
