{
  "id": "qa-law-4087",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 1988 بشأن ضوابط ممارسة مواطني دول مجلس التعاون لدول الخليج العربية للأنشطة الاقتصادية في دولة قطر",
  "short_name": "قانون رقم (6) لسنة 1988 بشأن ضوابط ممارسة مواطني دول مجلس التعاون لدول الخليج العربية للأنشطة الاقتصادية في دولة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4087&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يسمح لمواطني دول مجلس التعاون لدول الخليج العربية بممارسة الأنشطة الاقتصادية التى سبق إقرارها من المجلس الأعلى وصدرت بشأنها قوانين في دولة قطر، أو التى سيتم إقرارها مستقبلاً، وذلك وفقاً للضوابط الواردة في هذا القانون.\nواستثناء من أحكام الفقرة السابقة، لا تطبق هذه الضوابط على الأنشطة الاقتصادية التى يصدر بشأنها ضوابط خاصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تمارس الأنشطة الاقتصادية من قبل المواطنين الطبيعيين لدول مجلس التعاون، ومن قبل الأشخاص الاعتبارية المملوكة بالكامل لمواطني دول مجلس التعاون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تمارس هذه الأنشطة وفقاً للقوانين والإجراءات المتبعة في دولة قطر، والمطبقة على مواطنيها، بما في ذلك الحصول على التسجيل والترخيص المطلوبين عادة لممارسة النشاط."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لممارسي هذه الأنشطة الحق فيما يلي:\n(أ) تأسيس الشركات التي تقوم بمزاولة هذه الأنشطة، والمساهمة فيها، وتملك المواد الأولية والأشياء المنقولة اللازمة للقيام بهذه الأنشطة، بنفس الشروط التى يتمتع بها عادة من يماثلونهم من المواطنين القطريين.\n(ب) الحصول على بضائعهم، وما يساعدهم على تقديم خدماتهم، وفقاً للأنظمة والقوانين المطبقة على ما يماثلونهم من المواطنين القطريين.\n(جـ) الحصول على جميع الخدمات التي تمكنهم من مزاولة أعمالهم. فلهم على سبيل المثال لا الحصر، الحصول على خدمات المنافع العامة، كالكهرباء والمياه والتليفون، بنفس الشروط التي يتمتع بها عادة من يماثلونهم من المواطنين القطريين.\n(د) الحصول على التأشيرات اللازمة لعمالهم وفنييهم، ومعاملة إقامتهم، بنفس شروط من يماثلونهم من المواطنين القطريين، على أن تعطى الأولوية في العمل لمواطني دول مجلس التعاون.\n(هـ) افتتاح أكثر من فرع لممارسة هذه الأنشطة في داخل دولة قطر، بشرط الحصول على التراخيص اللازمة لذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تخل هذه الضوابط بالمزايا الأفضل الممنوحة الآن، أو التى قد تمنح في المستقبل من دولة قطر لمواطني دول المجلس في هذا الشأن."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة التعاون المالي والاقتصادي حق تفسير هذه الضوابط، وإخطار دولة قطر بما تصدره من تفسيرات، لاتخاذ اللازم بشأنها قانوناً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تفوض لجنة التعاون المالي والاقتصادي في إضافة أي أنشطة اقتصادية أخرى في المستقبل، وفقاً لهذه الضوابط. ولا تصبح إضافة هذه الأنشطة نافذة إلا بعد موافقة المجلس الوزاري عليها.\nوعلى وزارة الاقتصاد والتجارة ووزارة المالية والبترول التشاور فيما بينهما، وإجراء ما يلزم من دراسات في شأن الأنشطة الاقتصادية المقترح إضافتها. وترفع وزارة المالية والبترول نتيجة الدراسات مشفوعة بما ينتهي إليه رأي الوزارتين إلى مجلس الوزراء، لاتخاذ القرار المناسب، وذلك قبل أن تقرر لجنة التعاون المالي والاقتصادي الموافقة على الإضافة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تصبح هذه الضوابط نافذة من أول أبريل 1988. وتتم مراجعتها وتقييمها على ضوء التجربة العملية بعد خمس سنوات من نفاذها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
