{
  "id": "qa-law-4081",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2006 بشأن المبيدات",
  "short_name": "قانون رقم (3) لسنة 2006 بشأن المبيدات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4081&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الشؤون البلدية والزراعة.\nالوزير: وزير الشؤون البلدية والزراعة\nالإدارة المختصة: إدارة التنمية الزراعية بالوزارة.\nالمبيدات: أي منتج كيماوي، عضوي أو غير عضوي، مصنع أو طبيعي، أو منتج أحيائي، يضم عناصر من كائنات حية دقيقة يستخدم في مكافحة الآفات، ويشمل المواد الجاذبة والطاردة، ومنظمات النمو النباتية ومسقطات الأوراق ومجففات عامة ومنظمات عملية النتح.\nالآفات: أي حيوان أو نبات أو كائن حي دقيق ضار أو فتاك، وتشمل خمس مجموعات رئيسية هي:\n1- الحشرات (القراد والحُلم والعنكبوت).\n2- القواقع والبزاقات.\n3- الفقاريات (طيور - زواحف - برمائيات - ثدييات).\n4- الحشائش الضارة والنباتات المتطفلة.\n5- المسببات المرضية للنباتات من الأحياء الدقيقة (طحالب - فطر - بكتيريا - فيروس - ميكوبلازما - نيماتودا).\nالتداول: البيع، أو العرض للبيع، أو التخزين، أو الحيازة سواء كانت دائمة أو مؤقتة، أو النقل بأية وسيلة من الوسائل.\nالتسجيل: إدراج المبيد في السجلات المعدة لهذا الغرض لدى الإدارة المختصة بعد تقويم البيانات العلمية الشاملة التي تبين فاعليته وعدم خطورته على صحة الإنسان والحيوان والبيئة بصفة عامة.\nالاستيراد: إدخال المبيدات إلى الدولة، لحساب جهة عامة أو خاصة، سواء كان بالطرود البريدية أو الشحن مستقلاً أو بصحبة المستوردين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الوزارة بالتنسيق مع الجهات المختصة، وضع شروط تسجيل وتداول استخدام المبيدات في الدولة، وتحديد الأنواع المسموح بتسجيلها وتداولها واستخدامها، وتلك التي يوجد عليها قيود ولا تستخدم إلا تحت إشراف المختصين، وعمل قائمة لكل منها وتحديثها سنوياً.\nكما تقوم الوزارة بإنشاء سجل خاص بأنواع المبيدات المرخص باستيرادها وإدراجها تحت ترقيم معين، وإعداد النماذج الخاصة بتسجيل وتداول واستيراد المبيدات، ويصدر بذلك قرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحظر استيراد أو تداول أي نوع من المبيدات إلا بعد تسجيلها والحصول على ترخيص بذلك من الإدارة المختصة، ولا يجوز لسلطات الجمارك إدخال أية إرسالية مبيدات إلى الدولة إلا بعد التأكد من الحصول على ترخيص بذلك من الإدارة المختصة.\nولا تسري هذه الأحكام على المبيدات المستوردة بغرض إعادة تصديرها، بشرط عدم تجاوزها منافذ الدولة، ويجوز بعد اتخاذ التدابير اللازمة، بالتنسيق بين سلطات الجمارك والحجر الزراعي، نقل الشحنة من منفذ إلى آخر بقصد التصدير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر تصنيع أو تعبئة أو تجهيز أي نوع من المبيدات، إلا بعد الحصول على التراخيص اللازمة من الإدارة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحظر إجراء أي تغيير أو تعديل على تركيبة المبيدات المرخص بتسجيلها أو استيرادها أو تصنيعها أو تعبئتها أو تجهيزها، إلا بعد الحصول على موافقة الإدارة المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يقدم طلب تسجيل أو ترخيص أو إجراء تغيير في المبيدات من حيث تركيبها أو تعبئتها أو تجهيزها إلى الإدارة المختصة، مرفقاً به البيانات والمعلومات المتعلقة باستعمالاتها، وما يثبت أنها لا تشكل خطراً على صحة الإنسان أو الحيوان أو البيئة، وشهادة تحليل من الشركة المنتجة أو المصنعة، معتمدة من الجهات المختصة بدولة المنشأ ومصدق عليها من سفارة دولة قطر أو إحدى سفارات دول مجلس التعاون لدول الخليج العربية.\nوتتولى الإدارة فحص الطلب والتأكد من البيانات والمعلومات ومطابقته للضوابط والشروط المعمول بها. ويتم البت فيه خلال ثلاثين يوماً من تاريخ تقديمه مستوفياً البيانات المطلوبة.\nويعتبر انتهاء هذه المدة دون البت في الطلب رفضاً له."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن تتوافر في المبيدات الكيماوية المواصفات التالية:\n1- أن تكون ثابتة القوام غير قابلة للانفصال إذا كانت المادة على هيئة سائل مركز، وسهلة المزج بالماء إذا كانت قابلة للاستحلاب، وسهلة المزج بالكيروسين أو الديزل إذا كان استعمالها على هيئة ضباب أو بالرش بالحجم المتناهي في الصغر.\n2- أن تنتشر سريعاً في الماء وتصبح معلقة لمدة طويلة دون أن تترسب سريعاً إذا كانت المادة قابلة للبلل.\n3- أن تكون متجانسة الخلط إذا كانت المادة على هيئة مسحوق مجهز للاستعمال تعفيراً، وأن تكون كثافتها متقاربة ناعمة جداً بحيث يمر (90%) منها على الأقل من منخل عدد ثقوبه 300 ثقب في البوصة المربعة إذا كانت مكونة من مواد مختلفة.\n4- أن تكون المواد المخففة أو المبللة أو الناشرة أو المستحلبة غير ضارة بالمواد الفعالة في تركيب المبيدات، وليس لها تأثير ضار على النباتات.\n5- أن تكون المادة ثابتة التركيب، غير قابلة للتحول إلى مواد أخرى، أو التحلل السريع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب أن تتوفر في عبوات المبيدات المواصفات التالية:\n1- أن تكون متلائمة مع التركيب الكيماوي، وغير قابلة للتآكل بفعل المادة، ولا تسمح بنفاذها إذا كانت المادة على هيئة مسحوق تعفير أو قابلة للبلل، وأن تكون متينة محكمة الغلق مصنوعة من مادة غير قابلة للصدأ إذا كانت المادة على هيئة سائل مركز.\n2- أن يلصق عليها بطاقة تحتوي على البيانات التالية، باللغتين العربية والإنجليزية أو تطبع البيانات المطلوبة على العبوة:\n- الاسم التجاري للمبيد وعلامته التجارية إن وجدت.\n- الاسم الكيماوي للمبيد واسم المادة الفعالة (الاسم العام للمبيد).\n- تركيز المادة الفعالة والمواد الأخرى المكملة (وزن - حجم).\n- استعمالات المبيد وطرق ونسب الاستعمال.\n- فترة الأمان.\n- طرق الإسعافات الأولية والمواد المضادة للمبيد.\n- درجة سمية المبيد وعلامة التحذير المناسبة طبقاً لتقسيم هيئة الصحة العالمية وإرشادات منظمة الأغذية والزراعة للأمم المتحدة.\n- تاريخ صنع المبيد وتاريخ انتهاء مفعوله إذا كان لصلاحيته مدة محددة بالإضافة إلى رقم التشغيلة التي يجب أن ترفق بالمبيد.\n- اسم الشركة المنتجة والبلد المنتج، ورقم تسجيل المبيد لديها.\n- شروط تخزين المبيد وتأثير درجات الحرارة عليه أثناء التخزين ودرجات الحرارة المناسبة للتخزين.\n- قابلية المبيد للخلط مع المبيدات الأخرى.\n- الوزن أو الحجم الصافي للعبوة بالوحدات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن تتوفر في مستودعات المبيدات الاشتراطات التالية:\n1- أن تكون بعيدة عن الأماكن المأهولة بالسكان، والأحياء التجارية، وحظائر المواشي، ومزارع الدواجن، والمناحل، ومصانع ومستودعات المواد الغذائية، ومصانع المشروبات الغازية، ومصانع الأعلاف، وغيرها من الأماكن التي يصدر بها قرار من الوزير.\n2- أن تكون جيدة التهوية ومزودة بمراوح طرد هوائية، كما يجب أن تتوافر فيها الشروط الصحية والأمنية المطلوبة.\n3- أن يلحق بها صيدلية صغيرة تحتوي على مواد الإسعافات ومضادات التسمم.\n4- أن يكون بها مصدر للمياه وأجهزة إطفاء الحريق.\n5- أن يتواجد بها مسؤول فني لديه خبرة كافية بأنواع المبيدات المختلفة وكيفية تداولها.\n6- أن يكون محل بيع وتخزين المبيدات منفصلاً عن المواد الزراعية الأخرى منعاً لتلوثها وتأثرها بالمبيدات.\n7- أن يكون بالمستودع أو المحل سجل مرقم ومختوم بخاتم الوزارة لقيد كمية المبيدات وأنواعها ومصادرها وحركة الوارد منها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحظر في مجال استيراد وتداول المبيدات القيام بالأعمال التالية:\n1- الإعلان عن المبيدات بدون الحصول على ترخيص الاستيراد أو التداول من الإدارة المختصة أو الإعلان عنها بطريقة خادعة مضللة لا تطابق حالة تسجيلها أو ترخيصها.\n2- تداول أي مبيد تالف أو مغشوش.\n3- فتح العبوات قبل تداولها أو إعادة تعبئتها بدون موافقة الإدارة المختصة.\n4- تغيير أو تشويه أو إتلاف البيانات المدونة على العبوة أو جزء منها قبل السماح بتداولها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز استعمال المبيدات التي عليها قيود إلا للجهات الحكومية المختصة أو الشركات المرخص لها، ولا يسمح لهذه الجهات والشركات ببيعها إلا بعد موافقة الإدارة المختصة. ويجوز للوزير السماح باستيراد بعض المبيدات ذات السمية العالية لأغراض الأبحاث العلمية، خلال مدة محددة بناءً على توصية الإدارة المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلغى ترخيص استيراد المبيدات أو تداولها في الأحوال التالية:\n1- عدم إخطار الإدارة المختصة بأي تغيير في البيانات الخاصة بتراخيص الاتجار كتغير الملكية أو عنوان السجل أو غيرها من البيانات خلال شهر من حدوث التغيير.\n2- إذا لم يتقدم أحد من ورثة المرخص له أو ممثلهم القانوني بطلب استعمال الترخيص خلال ستة أشهر من تاريخ الوفاة.\n3- إذا تكررت مخالفة أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له.\nويكون لهؤلاء الموظفين الحق في دخول مخازن ومستودعات ومصانع المبيدات والمحاجر الزراعية، ونقاط التفتيش الجمركي والاطلاع على جميع السجلات والمستندات المتعلقة بتلك المواد وأخذ عينات منها وفحصها والتأكد من استيفائها للشروط والمواصفات، وضبط المواد المشتبه في عدم مطابقتها للمواصفات والتحفظ عليها مؤقتاً لدى صاحب الشأن وتحت مسؤوليته.\nوللإدارة المختصة التخلص من المواد المضبوطة إذا كان بقاؤها يشكل خطراً حالاً ومؤكداً، مع إثبات كل ذلك في محضر رسمي.\nفإذا أظهر التحليل عدم صلاحية المبيد للاستعمال أو عدم مطابقته للمواصفات تقوم الإدارة المختصة بالتخلص من كل أو بعض المبيدات التي ثبت عدم صلاحيتها أو تصحيح بياناتها وفقاً للمواصفات الصحيحة وذلك على نفقة صاحبها.\nوفي جميع الأحوال تكون عملية التخلص بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن شهر ولا تجاوز سنة وبالغرامة التي لا تقل عن (20,000) عشرين ألف ريال ولا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد ( 3 ) و( 4 ) و( 5 ) والبند (2) من المادة ( 10 ) والمادة ( 11 ) من هذا القانون. ويحكم فضلاً عن ذلك بمصادرة المبيدات التالفة أو المغشوشة وإعدامها على نفقة صاحبها.\nكما يعاقب بالحبس مدة لا تجاوز ستة أشهر وبالغرامة التي لا تقل عن (5,000) خمسة آلاف ريال ولا تزيد على (20,000) عشرين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد ( 7 ) و( 8 ) و( 9 ) والبنود 1، 3، 4 من المادة ( 10 ) من هذا القانون.\nوتضاعف العقوبة في حالة العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها أو انقضائها بمضي المدة، وتعتبر جميع الجرائم المنصوص عليها في هذا القانون متماثلة بالنسبة لحالات العود."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تحدد الرسوم الخاصة بطلبات تسجيل المبيدات، واستيرادها، وتداولها، بقرار من الوزير."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يصدر الوزير، بعد التنسيق مع الجهات المختصة، القرارات اللازمة لتنفيذ هذا القانون، وإلى أن تصدر هذه القرارات يستمر العمل بالقرارات المعمول بها حالياً فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يلغى المرسوم بقانون رقم (10) لسنة 1968 المشار إليه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
