{
  "id": "qa-law-4083",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 1988 بإصدار قانون الجمارك",
  "short_name": "قانون رقم (5) لسنة 1988 بإصدار قانون الجمارك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4083&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بالألفاظ والعبارات الواردة في هذا القانون المعاني المبينة إزاء كل منها.\nالوزير: وزير المالية والاقتصاد والتجارة.\nإدارة الجمارك: إدارة الجمارك بوزارة المالية والاقتصاد والتجار.\nالمدير: مدير إدارة الجمارك.\n(المكتب) أو دائرة الجمارك: الجهاز الجمركي التنفيذي المرتبط بإدارة الجمارك.\nالخط الجمركي: الخط الطابق للحدود السياسية الفاصلة بين دولة قطر وبين الدول المتاخمة لها ويشمل شواطئ الخليج المحيطة بها.\nالنطاق الجمركي: الجزء من الأراضي أو البحار الخاضعة لرقابة وإجراءات جمركية محددة في هذا القانون وهو على نوعين:\n1 - النطاق الجمركي البحري: ويشمل المساحة الممتدة من الخط الجمركي إلى مسافة اثنى عشر ميلاً بحرياً تبدأ من الحد الخارجي للبحر الإقليمي.\n2 - النطاق الجمركي البري: ويشمل أراضي دولة قطر.\nالحرم الجمركي: النطاق الذي يحدده الوزير في كل ميناء بحري أو جوي يوجد فيه مكتب أو نقطة أو مركز للجمارك ويرخص فيه بإتمام كل الإجراءات الجمركية أو بعضها، وكذلك أي مكان آخر يحدده الوزير لإتمام هذه الإجراءات فيه.\nالتعريفة الجمركية: الجدول المتضمن تسميات البضائع ومعدلات الرسوم الجمركية الخاضعة لها والقواعد والملاحظات الواردة فيه.\nالمخازن: الأبنية والأماكن التي تديرها أو تستغلها إدارة الجمارك لحسابها أو تديرها أو تستغلها هيئة أخرى أو خاصة لحسابها، وتودع فيها البضائع الواردة أو الصادرة وفق أي نظام من النظم الجمركية المقررة لمدة مؤقتة.\nالمستودعات: الأماكن أو الأبنية التي تودع فيها البضائع تحت إشراف إدارة الجمارك في وضع معلق للرسوم وفق أحكام هذا القانون.\nالبيان الجمركي: البيان الذي يقدمه صاحب البضاعة أو من يمثله قانوناً، الذي يحدد فيه قيمة البضائع المستوردة أو المصدرة وأوزانها وأحجامهـا وكافة العناصر المميزة لها، وفق أحكام هذا القانون والأنظمة الجمركية.\nالبضاعة: كل مادة أو منتج طبيعي أو حيواني أو زراعي أو صناعي.\nنوع البضاعة: تسميتها في جدول التعريفة الجمركية.\nمنشأ البضاعة: بلد إنتاجها سواء كانت من المحصولات الزراعية أو الطبيعية أو من المنتجات الصناعية.\nمصدر البضاعة: البلد الذي استوردت منه مباشرة.\nالبضائع الخاضعة لرسوم مرتفعة: البضائع الخاضعة لرسوم جمركية مرتفعة بقصد حماية المنتجات المحلية، والتي تعين بقرار من الوزير لغرض الرقابة الجمركية، وينشر في الجريدة الرسمية.\nالبضائع المحصورة: البضائع التي يقصر استيرادها أو تصديرها على جهات معينة يحددها القانون أو القرارات المنفذة له.\nالبضائع المحظورة: بعض البضائع التي يحظر استيرادها أو تصديرها بالاستناد إلى أحكام هذا القانون أو أية تشريعات أخرى.\nالبضائع الممنوعة: بعض البضائع المعينة التي يمنع استيرادها أو تصديرها بقرار من الوزير أو المدير لغرض الرقابة الجمركية أو لأسباب أخرى.\nالمخالفة الجمركية: كل فعل أو امتناع عن فعل، مخالف لأحكام هذا القانون والأنظمة والقرارات الصادرة بالاستناد إليه.\nالرسوم الجمركية: الرسوم التي تحصلها إدارة الجمارك لحسابها تطبيقاً للتعريفة الجمركية.\nالرسوم والضرائب الأخرى: الرسوم والضرائب التي تحصلها إدارة الجمارك لحساب الإدارات الأخرى.\nرسوم الخدمات: الرسوم التي يتم تحصيلها مقابل أداء خدمة كرسم الخزن ورسم العتالة ورسم العمل الإضافي وغيرها.\nالتهريب الجمركي: هو إدخال بضائع خاضعة للضرائب الجمركية إلى الإقليم الجمركي أو إخراجها منه بطرق إيجابية أو سلبية غير مشروعة بقصد التخلص من أداء الضريبة المستحقة عليها كلها أو بعضها، أو إدخال بضائع ممنوعة منعاً مطلقاً بطرق مشروعة أو غير مشروعة إيجابية أو سلبية إلى الإقليم الجمركي أو إخراجها منه رغم العلم بصفتها والمنع المطلق المفروض عليها، بقصد خرق القوانين أو الأنظمة المتعلقة بهذا المنع وذلك سواء تم للمهرب ما أراد أو خاب أثر الجريمة لسبب أجنبي عنه ولا دخل لإدارته فيه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على النطاق الجمركي. ويجوز أن تنشأ في هذا النطاق مناطق حرة. ويكون إنشاء هذه المناطق بقانون يحدد طريقة إدارتها ونظام العمل بها والأحكام الجمركية الخاصة التي تسري عليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nيلغى قانون جمارك قطر لعام 1375هـ، والمرسوم بقانون رقم (3) لسنة 1965م بإعفاء بعض البضائع من الرسوم الجمركية، كما يلغى كل نص آخر يتعارض مع أحكام هذا القانون.\nويستمر العمل بالنظم المتبعة حاليا إلى حين صدور اللوائح والقرارات والتعليمات التي ينص عليها هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تمارس إدارة الجمارك صلاحياتها في الدوائر الجمركية داخل النطاق الجمركي، ولها أيضاً أن تمارس صلاحياتها خارج هذا النطاق وفقاً للشروط المحددة في هذا القانون."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "ملغاة ( الغيت بموجب قانون 25/1994 )"
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "ملغاة ( الغيت بموجب قانون 25/1994 )"
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "ملغاة ( الغيت بموجب قانون 25/1994 )\nالباب الثاني مجال عمل المكاتب الجمركية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون إنشاء المكاتب والنقاط الجمركية وإلغاؤها، بقرار من الوزير بناء على اقتراح من المدير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تحدد اختصاصات المكاتب والنقاط الجمركية وتنظم أوقات العمل فيها بقرار من المدير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع مراعاة ما نصت عليه المادة (58) من هذا القانون، يجب أن تتم الإجراءات التي تقتضيها المعاملات الجمركية في المكاتب والنقاط الجمركية المختصة.\nالباب الثالث مبادئ تطبيق التعريفة الجمركية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تخضع البضائع التي تدخل أراضي دولة قطر، أو تخرج منها بأي صورة كانت للرسوم الجمركية المقررة في التعريفة الجمركية وللرسوم والضرائب الأخرى المقررة، إلا ما استثنى أو أعفى منها بموجب اتفاقيات دولية أو بموجب أحكام هذا القانون أو القرارات الصادرة تنفيذاً له أو أية نصوص قانونية أخرى."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع مراعاة ما تنص عليه المادتان (10) ، (11) من هذا القانون تطبق التعريفة العادية على جميع البضائع أياً كان منشؤها أو مصدرها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تطبق التعريفة التفضيلية على بضائع بعض الدول ووفق الاتفاقيات المعقودة لهذا الغرض."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز بمرسوم فرض رسوم تعريفية أو تعويضية عندما تستدعيها الحاجة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز فرض رسوم جمركية جديدة أو إضافية، أو تعديل أو إلغاء الرسوم الجمركية النافذة إلا بمرسوم يصدر بناء على اقتراح مجلس التعريفة الجمركية.\nويصدر بتشكيل المجلس قرار من مجلس الوزراء بناءً على اقتراح وزير المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يكون للمراسيم المشار إليها في المادتين (11) ، (12) من هذا القانون أي أثر رجعي إذا لم يحدد فيها تاريخ لنفاذها، وتصبح نافذة من تاريخ نشرها في الجريدة الرسمية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تخضع البضائع الواردة أو المصدرة للتعريفة الجمركية النافذة في تاريخ تسجيل بياناتها التفصيلية.\nوإذا لم تدخل البضائع كاملة إلى الدائرة الجمركية، خضع الجزء الذي لم يدخل منها للتعريفة النافذة وقت دخوله، ولو كانت مغايرة للتعريفة التي أديت الرسوم وفقاً لها على الأجزاء السابق إدخالها.\nوتطبق عند تصفية الرسوم حكماً على البضائع المودعة في المستودع بسب انقضاء مهلة الإيداع وعدم الحصول على مهلة أخرى نصوص التعريفة النافذة يوم انتهاء مهلة الإيداع.\nأما البضائع المسحوبة من المستودع بصورة غير قانونية أو اكتشف نقصها لدى مراجعة حسابات المستودع، فتخضع للتعريفة النافذة في تاريخ سحب آخر دفعة منها أو تاريخ وقوع النقص أو اكتشافه أيها أعلى."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "البضائع المعلق أداء الرسوم عليها مقابل كفالة أو تأمينات والتي لم تستكمل إجراءاتها الجمركية تخضع لرسوم التعريفة النافذة في تاريخ استكمال هذه البيانات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تخضع البضائع المهربة أو ما في حكمها للتعريفة الجمركية النافذة في تاريخ وقوع التهريب أو اكتشافه، أو تاريخ التسوية صلحاً، أيهما أعلى."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تخضع البضائع التي تباع بالمزاد العلني لصالح إدارة الجمارك أو إدارة الموانئ، للتعريفة الجمركية النافذة يوم البيع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تؤدى الرسوم الجمركية على البضائع الخاضعة لرسوم قيمية وفق الحالة التي تكون عليها وقت تطبيق التعريفة الجمركية. أما البضائع الخاضعة لرسوم نوعية فتستوفى عنها تلك الرسوم كاملة بصرف النظر عن حالتها، ما لم تتحقق الجمارك من أن التلف الذي أصابها نتيجة قوة قاهرة أو حادث جبري، فيخفض مقدار الرسوم النوعية بنسبة ما لحق البضاعة من تلف.\nوتحدد نسبة التلف بقرار من المدير أو من يفوضه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تطبق أحكام المواد (14) و (15) و (16) و (17) و (18) من هذا القانون على جميع الرسوم الجمركية والرسوم والضرائب الأخرى التي تستوفيها إدارة الجمارك ما لم يكن ثمة نص مخالف.\nالباب الرابع المنع والتقييد"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "كل بضاعة تدخل أراضي الدولة أو تخرج منها يجب أن يقدم عنها بيان جمركي وأن تعرض على أقرب مكتب أو نقطة جمركية من الحدود، وفقاً لما تحدده إدارة الجمارك.\nويجوز بقرار من المدير تخصيص مكاتب جمركية لمعاملة أنواع من البضائع تحدد في هذا القرار."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يحظر على وسائل النقل البرية أو البحرية أن تجتاز الحدود من غير الأماكن المحددة لذلك أو أن ترد أو ترسو في غير المراكز أو في الموانئ المعينة من قبل إدارة الجمارك إلا في حالات الطوارئ يخطروا فوراً أقرب نقطة أو مكتب جمركي بمكان وقوفهم أو رسوهم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يحظر على الطائرات أن تجتاز الحدود من غير الأماكن المحددة لذلك أو أن تقلع أو تهبط في غير المطارات التي توجد فيها مكاتب أو نقط جمركية، إلا في حالات الطوارئ أو القوة القاهرة. وعلى قادة الطائرات في هذه الأحوال أن يخطروا فوراً قرب نقطة أو مكتب جمركي بمكان هبوطهم وأن يقدموا دون تأخير تقريراً بذلك لإدارة الجمارك مؤيداً من قبل الجهة التي جرى إخطارها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا تصادر البضائع الممنوع استيرادها وترد إلى الخارج، كما لا تصادر البضائع الممنوع تصديرها وتعاد إلى الداخل، إلا إذا سمح باستثنائها من منع الإستيراد والتصدير.\nأما البضائع المحظورة فتصدر ما لم يصدر ترخيص بإدخالها أو بإخراجها. وإذا تم الحصول على هذا الترخيص فلا يسمح بإدخالها أو إخراجها. وإذا تم الحصول على هذا الترخيص فلا يسمح بإدخالها أو إخراجها إلا بعد تسوية المخالفة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يشترط في جميع حالات الاستيراد والتصدير استيفاء جميع البيانات وتقديم كافة المستندات المنصوص عليها في الأنظمة النافذة. ويجوز لإدارة الجمارك عدم إنجاز المعاملة الجمركية قبل استيفاء هذه البيانات والمستندات."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تعتبر بضائع ممنوعة جميع المنتجات الأجنبية التي تحمل أسماء أو علامات أو بيانات أو إشارات من شأنها الإيهام بأن هذه المنتجات قد صنعت في دولة قطر أو أنها من منشأ محلي، وذلك سواء كانت هذه الأسماء أو العلامات أو البيانات أو الإشارات موضوعة على البضاعة ذاتها أو على غلافاتها أم على عصائبها (أحزمتها).\nويسري هذا المنع سواء كانت البضاعة واردة للاستهلاك المحلي، أو بصفة ترانزيت أو تحت أي نظام آخر من الأنظمة الجمركية الخاصة المعلقة للضرائب والرسوم."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يحظر دخول البضائع الأجنبية التي لا تتوافر فيها الشروط المنصوص عليها في اتفاقيات وقوانين وأنظمة حماية المنشأ أو الملكية ما لم توافق الجهات المختصة على رفع هذا المنع وفق الشروط التي تحددها.\nويطبق هذا الحظر على الأوضاع المعلقة للرسوم موضوع الباب الثامن."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لمدير الجمارك أن يضع بقرار منه قواعد خاصة للتغليف فيما يتعلق ببعض البضائع.\nالباب الخامس العناصر المميزة للبضائع المنشأ - المصدر - النوع - القيمة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب على أصحاب الشأن أن يقدموا إلى إدارة الجمارك شهادة منشأ عن البضائع المستوردة. وتحدد بقرار من الوزير بناء على اقتراح من المدير شروط إثبات المنشأ وحالات الإعفاء من إثباته والقواعد التي تعين منشأ البضاعة إذا تناولتها يد الصناعة في غير بلد الإنتاج الأولى."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تطبق على البضائع المستوردة من غير بلد المنشأ بعد وضعها في الاستهلاك في ذلك البلد تعريفة بلد المنشأ أو بلد المصدر أيهما أعلى.\nوإذا لحق بالبضاعة إستصناع في غير بلد المنشأ، فتخضع للتعريفة المطبقة على بلد المنشأ أو بلد الاستصناع حسب درجة إستصناعها ووفق القواعد التي تحدد بقرار من الوزير."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "أ) يحدد نوع البضاعة بالتسمية المبينة بجدول التعريفة الجمركية فإذا لم توجد به تسمية للبضاعة الواردة، يصدر الوزير قرارات بمعاملتها معاملة الأصناف الأقرب شبها بها. وتنشر هذه القرارات في الجريدة الرسمية.\nب) مع مراعاة ما ورد في الشروح التفسيرية للتعريفة الصادرة عن جامعة الدول العربية، وتلك الصادرة عن دول مجلس التعاون لدول الخليج العربية، تصدر الشروح الإضافية للتعريفة الجمركية والشروط التطبيقية لها بقرارات من المدير."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب أن يتضمن البيان الجمركي عن البضاعة المستوردة، القيمة المحددة كثمن لبيعها عند طرحها للاستهلاك المحلي ولتقدير الضرائب المقررة عليها بعد إدخالها. وتحدد هذه القيمة وفقاً للأسس التالية:\nأ) 1- أن يؤخذ بعين الاعتبار في تحديد ثمن البضاعة، ثمنها في تاريخ تسجيل البيان الجمركي المقدم عنها في مكتب أو نقطة الجمارك.\n2- يفترض أن البضاعة قد سلمت إلى المشتري في مكان إدخالها من الحدود.\n3- يفترض أن المبلغ الذي تقاضاه البائع ثمناً للبضاعة قد تضمن فضلاً عن تكلفتها الأساسية، جميع المصاريف التي أنفقت عليها حتى وصولها إلى مكان إدخالها من الحدود، بما في ذلك أجور النقل والشحن والتأمين والسمسرة وغيرها.\n4- أن يستبعد عند تقدير الثمن نفقات النقل داخل البلاد والرسوم والضرائب المقررة على البضاعة عند إدخالها.\n5- أن يفترض أن البيع يتم في سوق منافسة حرة بين مشتر وبائع يستقل أحدهما عن الآخر، بحيث يكون الثمن الذي يدفعه المشتري هو الثمن المحدد نتيجة العلاقة المجردة الناشئة عن واقعة البيع المذكورة وحدها، وباستبعاد كل أثر لأية علاقة أخرى عقدية أو غير عقدية تكون بين المشتري والبائع أو بين إحداهما وبين شريك له أو لكليهما.\nب) يحظر الاتفاق على أن يؤول للبائع أو لشريكه، سواء كان أيهما شخصاً طبيعيا أو اعتباريا، أو لأي شخص آخر، مباشر أو بطريق غير مباشر، أي جزء من حاصل بيع البضاعة اللاحق أو التنازل عنها أو استعمالها، زيادة عن الثمن المحدد وفقاً للأسس السابقة. ويعتبر شريكاً في الأعمال أي شخص له مصلحة ما في تجارة الآخر أو لكليهما مصلحة مشتركة في تجارة ما، أو لشخص ثالث مصلحة ما في تجارتهما المشتركة أو في تجارة أي منهما.\nج) إذا كانت البضاعة مصنوعة وفق اختراع أو نموذج مسجل، أو حاملة علامة صنع أو علامة تجارية أجنبية، فإن الثمن الذي يدرج في البيان الجمركي يجب أن يتضمن قيمة حق استعمال الاختراع أو التصميم أو النموذج أو علامة الصنع أو العلامة التجارية لتلك البضاعة، ولإدارة الجمارك عند الاقتضاء، الحق في تعديل هذا الثمن بالزيادة إلى ما يتناسب مع القيمة الحقيقية وفق أحكام هذه المادة.\nد) إذا أدرج الثمن في البيان الجمركي بالنقد الأجنبي، وجب تحويله إلى النقد المحلي على أساس سعر الصرف الذي تحدده مؤسسة النقد القطري وتبلغه إلى إدارة الجمارك ليكون نافذاً في تاريخ تعميمه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يرفق بكل بيان جمركي قائمة (فاتورة) أصلية مصدق عليها من غرفة التجارة أو أية هيئة أخرى تقبلها إدارة الجمارك تثبت صحة الثمن والمنشأ، ويجب التصديق على هـذه القائمة من البعثة القنصلية عند وجود بعثة قنصلية في المدينة التي تصدر منها.\nويشترط أن يكون تاريخ القائمة مناسباُ مع تاريخ شحن البضاعة. وإذا اختلف التاريخان اختلافا بيناً، إمتنع قبول القائمة ما لم يبرر التأخير تبريراً مقبولاً. وللدائرة الجمركية في سبيل التحقق من صحة بيان الثمن والمنشأ، الحق في عدم الاعتداد بالقائمة المصدق عليها كلياً أو جزئياً، وقبول مستندين منفصلين لإثباتهما. كما يكون لها حق المطالبة بالمستندات والعقود والمراسلات وغيرها من الأوراق المتعلقة بالصفقة، دون أن تتقيد بما ورد فيها أو في القوائم نفسها ودون أن يكون في ذلك تقييد لصلاحية التقدير المخولة لها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "في حالة عدم توافر مستندات تثبت قيمة أجرة نقل البضاعة، يجوز للمدير من أجل تحديد هذه القيمة للأغراض الجمركية أن يتولى تحديدها تبعاً لنوعية وسائل النقل المستعملة، ويكون قراره بتحديدها نهائياً."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تكون القيم التي يجب الإقرار عنها في البيان الجمركي عن البضاعة المعدة للتصدير هي قيمتها وقت تسجيل هذا البيان، مضافاً إليها، عند الاقتضاء، جميع النفقات حتى خروجها من الحدود.\nولا تشمل هذه القيمة:\n1. الرسوم والضرائب المفروضة على التصدير.\n2. الضرائب الداخلية وضرائب الإنتاج وغيرها مما يسترد عند التصدير.\nالباب السادس الإستيراد والتصدير\nالفصل الأول الإستيراد\n1- النقل بحرا"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "كل بضاعة ترد بطريق البحر ولو كانت مرسلة إلى المناطق الحرة، يجب أن تسجل في بيان الحمولة (المانيفست).\nكما يجب أن توضع الطرود الحاوية لها في أماكن محددة من السفينة وأن تميز بعلامات متميزة ليسهل التعرف عليها.\nويجب أن يكون بيان الحمولة المشار إليه هو بيان الحمولة الوحيد للسفينة، وأن يحمل توقيع ربانها، وأن يتضمن البيانات التالية:\n- اسم السفينة وجنسيتها.\n- أنواع البضائع ووزنها الإجمالي ووزن البضائع المنفرطة حال وجودها. وإذا كانت البضائع محظورة أو ممنوعة فيجب أن تذكر بتسميتها الحقيقية.\n- عدد الطرود وعلاماتها وأرقامها ولا يجوز أن يذكر في بيان الحمولة بيان واحد عن عدة طرود ولو كانت مجموعة أو مغلفة أو محزومة بأية طريقة على أنها طرد واحد.\n- اسم الشاحن والمرسل إليه.\n- المرافئ التي شحنت منها البضائع.\nوعلى ربابنة السفن أو من يمثلونهم عند دخلوها النطاق الجمركي، أن يقدموا لدى أول طلب من موظفي الجمارك بيان الحمولة الأصلي للتأشير عليه. وعليهم أيضا أن يقدموا لمكتب أو نقطة الجمرك عند دخول السفينة المرفأ المستندات التالية:\n- بيان الحمولة المحرر وفقاً للشروط المنصوص عليها سابقاً، وترجمة له عند الاقتضاء.\n- البيان الخاص بمؤن السفينة وأمتعة البحارة والسلع المتعلقة بهم عند الإقتضاء.\n- قائمة بأسماء الركاب، وجميع الوثائق وبوالص الشحن التي يمكن أن تطلبها دائرة الجمارك في سبيل تطبيق الأنظمة الجمركية.\n- قائمة البضائع التي ستفرغ في هذا المرفأ.\nويجب أن تقدم المستندات المذكورة خلال ست وثلاثين ساعة على الأكثر من دخول السفينة المرفأ ولا تدخل العطلة الرسمية في حساب هذه المدة.\nويحدد المدير شكل بيان الحمولة وعدد النسخ الواجب تقديمها منه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "إذا كان بيان الحمولة خاصا بسفن لا تقوم برحلات منتظمة أو ليس لها وكلاء ملاحة في الموانئ أو كانت من المراكب الشراعية، فيجب أن يكون مؤشرا عليه من جمارك مرفأ الشحن."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا يجوز تفريغ أي بضائع من السفن أو من وسائل النقل المائية الأخرى أو نقلها من سفينة إلى أخرى إلا في الموانئ التي توجد فيها مكاتب أو نقط جمركية، وبعد الحصول على موافقة كتابية مسبقة منها وبحضور موظفيها.\nويتم التفريغ أو النقل من سفينة إلى أخرى خلال الساعات ووفق الشروط التي تحددها إدارة الجمارك."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يكون ربابنة السفن أو من يمثلونهم مسئولين عن النقص في عدد الطرود أو محتوياتها أو في مقدار البضاعة المنفرطة إلى حين إستلام البضاعة في المخازن الجمركية أو في المستودعات أو من قبل أصحاب الشأن عندما يسمح لهم بذلك مع مراعاة أحكام المادة (59) من هذا القانون.\nوتحدد بقرار من المدير نسبة التسامح في البضائع المنفرطة، زيادة أو نقصا، وكذلك نسبة النقص الجزئي في البضاعة الناشئ عن عوامل طبيعية أو نتيجة لضعف غلافاتها وإنسياب محتوياتها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "إذا تحقق نقص في عدد الطرود المفرغة أو في مقدار البضاعة عما هو مدرج في بيان الحمولة يتجاوز نسبة التسامح المحددة وفق قرار المدير، وجب على ربان السفينة أو من يمثله تبرير هذا النقص. وإذا كانت البضائع أو الطرود الناقصة لم تشحن أصلا أو لم تفرغ أو فرغت في جهة أخرى، وجب أن يكون تبرير النقص بمستندات جدية. وإذا تعذر تقديم هذه المستندات في الحال، جاز منحه مهلة لا تتجاوز ستة أشهر لتقديمها، بعد أخذ ضمان يكفل حقوق إدارة الجمارك.\n2- النقل برا"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجب على الناقل عرض البضائع المستوردة برا على أقرب مكتب أو نقطة جمركية من الحدود وعليه أن يلزم الطريق أو المسلك المؤدي إليها مباشرة أو المعين بقرار من المدير.\nويحظر على الناقل أن يتجاوز بالبضائع المكتب أو النقطة الجمركية دون ترخيص أو أن يضعها في منازل أو أمكنة أخرى قبل تقديمها إلى المكتب أو النقطة الجمركية.\nويجوز عند الضرورة بقرار من المدير وبعد أخذ رأي الجهة المختصة السماح بإدخال بعض البضائع عن طريق مسالك أخرى وفق التنظيم الذي يصدر لهذا الغرض."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "على ناقلي البضائع ومرافقها أن يقدموا لدى وصولهم إلى مكتب الجمارك قائمة الشحن أو ورقة الطريق التي تقوم مقام بيان الحمولة موقعة من سائق واسطة النقل أو معتمد شركة النقل إن وجدت ومنظمة وفق الشروط المحددة في المادة (35) من هذا القانون ومصدقا عليها من آخر مركز جمركي في البلد المجاور، على أن تضاف إليها قيمة البضاعة.\nويصدر المدير قرار يحدد فيه الإستثناءات من هذه القاعدة.\nوترفق قائمة الشحن أو ورقة الطريق بالمستندات المؤيدة لمضمونها وفق الشروط التي تحددها إدارة الجمارك.\n3- النقل جوا"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "على قائد الطائرة أن يقدم بيان الحمولة والقوائم المنصوص عليها في المادة (35) من هذا القانون إلى موظفي الجمارك لدى أول طلب. وعليه أن يقدم هذه الوثائق إلى مكتب جمارك المطار مع ترجمتها عند الإقتضاء وذلك فور وصول الطائرة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يجوز تفريغ البضائع وإلقاؤها من الطائرات أثناء الطريق. إلا أنه يجوز لقائد الطائرة أن يأمر بإلقاء البضائع إذا كان ذلك لازما لسلامة الطائرة على أن يخطر دائرة الجمارك بذلك فور هبوطها.\n4- أحكام عامة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تطبق أحكام المواد (37) ، (38) ، (39) من هذا القانون على النقل برا والنقل جوا فيما يتعلق بتفريغ البضائع ونقلها من وسيلة نقل إلى أخرى ويكون السائقون وقادة الطائرات وشركات النقل مسئولين عن النقص في حالة النقل البري أو الجوي في معرض تطبيق هذا القانون.\nالفصل الثاني التصدير"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يحظر على كل سفينة أو سيارة أو طائرة أو أية وسيلة نقل أخرى محملة أو فارغة مغادرة البلاد دون أن تقدم إلى دائرة الجمارك بيان حمولة مطابقا لأحكام المادة (35) وجميع الوثائق المشار إليها في المادة المذكورة والحصول على ترخيص المغادرة ما لم تمنحه إدارة الجمارك إستثناء في هذا الخصوص."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجب التوجه بالبضائع المعدة للتصدير إلى مكتب أو نقطة الجمارك المختص للتصريح عنها مفصلا. ويحظر على الناقلين تجاوز هذه المكاتب أو النقط الجمركية دون ترخيص، أو أن يسلكوا طرقا أخرى بقصد تجنبها.\nويراعي بشأن البضائع الخاضعة للأنظمة الجمركية الأحكام التي تقررها إدارة الجمارك.\nالفصل الثالث النقل ببريد المراسلات أو بالطرود البريدية"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تستورد البضائع وتصدر عن طريق بريد المراسلات أو بالطرود البريدية وفقا للإتفاقيات البريدية العربية والدولية وللنصوص القانونية النافذة. وتستكمل الإجراءات الجمركية في المكاتب البريدية بإتفاق الإدارتين.\nالباب السابع مراحل التخليص الجمركي\nالفصل الأول البيانات الجمركية"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجب أن يقدم لدائرة الجمارك بيان تفصيلي عند تخليص أية بضاعة ولو كانت معفاة من الضرائب والرسوم، يتضمن جميع المعلومات التي تمكن من تطبيق الأنظمة النافذة وإستيفاء الرسوم والضرائب المقررة أو لأغراض الإحصاء."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يحدد المدير شكل البيانات وعدد نسخها والمعلومات التي يجب إن تتضمنها والمستندات والشهادات التي ترفق بها.\nويسجل البيان ويذكر تاريخ تسجيله والرقم المتسلسل السنوي بعد التحقق من مطابقته لأحكام مواد هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "لا يجوز أن يذكر في البيان التفصيلي إلا البضائع المدرجة في بيان حمولة واحدة بإستثناء الحالات التي يصدر بتحديدها قرار من المدير."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز أن يذكر في البيانات الجمركية عدة طرود مقفلة ومجموعة بأية طريقة كانت على أنها واحدة. ويراعي بشأن الحاويات والطبليات والمقطورات التعليمات التي تصدرها إدارة الجمارك."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يجوز تعديل ما ورد في البيانات الجمركية بعد تسجيلها، ومع ذلك يجوز لمقدم البيان أن يتقدم بطلب التصحيح فيما يتعلق بالعدد أو القياس أو الوزن أو القيمة بشرط أن يقدم الطلب قبل إحالة البيان إلى جهاز المعاينة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "1- لإدارة الجمارك إلغاء البيانات خلال خمسة عشر يوما من تسجيلها إذا لم تؤد الضرائب والرسوم المقررة عن البضائع المذكورة فيها أو إذا لم تستكمل مراحل تخليص هذه البضائع بسبب يرجع إلى مقدميها.\n2- كما يجوز لإدارة الجمارك أن توافق على إلغاء البيانات بطلب من مقدميها طالما لم تدفع عنها الضرائب والرسوم المقررة، على إنه في حال وجود مخالفة أو خلاف فلا يسمح بالإلغاء إلا بعد إنهاء المخالفة أو حسم الخلاف.\n3- يحق لإدارة الجمارك في الأحوال السابقة أن تطلب معاينة البضائع وتجري هذه المعاينة بعد إبلاغ مقدم البيان كتابة لحضور المعاينة، وبأنها ستجري في غيابه إذا تخلف عن الحضور."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "عند وجود خلاف بين المصدر والمستورد، أو وجود أسباب مبررة أخرى تقبلها إدارة الجمارك، يجوز لأصحاب البضائع أو من يمثلهم قانونا طلب فحص بضائعهم بعد تقديم البيان التفصيلي، كما يجوز أخذ عينات من البضائع عند الإقتضاء، وذلك بعد الحصول على ترخيص من إدارة الجمارك، على أن يتم ذلك تحت إشرافها. وتستثنى من ذلك العينات المأخوذة بغرض تحديد قيمة الرسوم والضرائب المقررة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يجوز لغير أصحاب البضائع أو من يمثلهم قانونا الإطلاع على البيانات الجمركية وتستثنى من ذلك الجهات القضائية أو الرسمية المختصة.\nالفصل الثاني معاينة البضائع"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "بعد تسجيل البيانات التفصيلية، يقوم مكتب أو نقطة الجمارك بمعاينة البضائع كليا أو جزئيا حسب التعليمات التي تصدرها إدارة الجمارك."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "1- تجري معاينة البضائع في الحرم الجمركي، ويجوز في بعض الحالات إجراؤها خارجه بناء على طلب ذوي الشأن وعلى نفقتهم، بعد موافقة إدارة الجمارك، وفقا للقواعد التي تحددها.\n2- يكون نقل البضائع إلى مكان المعاينة وفتح الطرود وإعادة تغليفها وكافة الأعمال الأخرى التي تقضيها هذه المعاينة على نفقة مقدم شهادة الإجراءات وعلى مسئوليته.\n3- لا يجوز نقل البضائع التي وضعت في المخازن الجمركية أو في الأماكن المحددة للمعاينة قبل موافقة مكتب أو نقطة الجمارك.\n4- لا يجوز للعمال المستخدمين في نقل البضائع وتقديمها للمعاينة مزاولة هذه الأعمال داخل الدائرة الجمركية إلا بعد الحصول على ترخيص بذلك من إدارة الجمارك، ولا يجوز لأي شخص دخول المخازن أو المستودعات الجمركية أو الحظائر أو السقائف، أو المساحات المستعملة في تخزين البضائع أو إيداعها، أو الأماكن المحددة للمعاينة، إلا بتصريح من مكتب أو نقطة الجمارك."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لا تجري المعاينة إلا بحضور مقدم البيان الجمركي أو من يمثله قانونا، وعند ظهور نقص في محتويات الطرود لا يتوافر الدليل على المتسبب فيه، تحدد المسئولية بصدده على النحو التالي:\n1- إذا كانت الطرود قد أدخلت المخازن الجمركية أو المستودعات بحالة ظاهرية سليمة يتأكد معها حدوث النقص في محتوياتها في بلد المصدر قبل الشحن، تنتفي المسئولية.\n2- إذا كانت الطرود عند إدخالها إلى المخازن الجمركية أو المستودعات بحالة ظاهرية غير سليمة، وجب على الجهة المشرفة على هذه المخازن أو المستودعات أن تقوم في حضور مندوبي الجمارك والشركة الناقلة بإثبات هذه الحالة في محضر الإستلام والتحقق من وزنها ومحتوياتها. وعلى الجهة أن تتخذ التدابير اللازمة لسلامة حفظها. ويكون الناقل مسئولا عن النقص في محتويات الطرود ما لم يبرز المستندات الدالة على أن تسلمها ومحتويات على النحو الذي شوهدت عليه عند إدخالها المخازن أو المستودعات.\n3- إذا أدخلت الطرود إلى المخازن أو المستودعات بحالة ظاهرية سليمة ثم تحقق وجود نقص بها، وقعت المسئولية على جهة التخزين أو الإيداع."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "لإدارة الجمارك أن تفتح الطرود لمعاينتها عند الإشتباه في وجود بضائع محظورة أو ممنوعة أو مخالفة لما هو وارد في الوثائق الجمركية. وإذا أمتنع صاحب الشأن أو من يمثله قانونا عن حضور المعانية في الوقت المحدد، أو قامت أسباب جدية تستدعي سرعة إجراء المعاينة، فللمدير أن أن يقرر إجراءها قبل إبلاغ صاحب الشأن وفي غير حضوره، وذلك بواسطة لجنة يشكلها لهذا الغرض وتحرر اللجنة محضرا بالمعاينة ونتيجتها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "لإدارة الجمارك الحق في تحليل البضائع لدى معمل حكومي أو أي معمل آخر تعتمده، للتحقق من نوعها أو مواصفاتها أو مطابقتها للأنظمة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "لإدارة الجمارك ولذوي الشأن الإعتراض على نتيجة التحليل. ويقدم الإعتراض إلى المدير، وللمدير أن يرفض إعادة التحليل أو أن يأمر بإعادة إجرائه لدى معمل تحليل يختاره. ويكون القرار المدير نهائيا.\nوتحدد القواعد المنظمة لعمل التحليل وإجراءاته وأجوره والإعتراض عليه بقرار من المدير."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "1- إذا اقتضى الأمر إجراء تحليل أو معاينة للتحقق من توافر شروط ومواصفات خاصة في البضاعة، وجب أن يتم ذلك قبل الإفراج عنها أو عن أي جزء منها.\n2- يجوز لإدارة الجمارك إعدام البضائع التي يثبت من التحليل أو المعاينة أنها مضرة بالصحة العامة أو مخالفة للنظام العام أو الآداب. ويتم إعدامها على نفقة أصحابها وبحضورهم أو من يمثلهم قانونا. ويجوز لهؤلاء أن يعيدوا تصديرها بعد موافقة الإدارة خلال المهلة التي تحددها. وفي حال تخلفهم عن الحضور أو إعادة التصدير بعد إخطارهم كتابة. تتم عملية الإعدام على نفقتهم، ويحرر بذلك المحضر اللازم."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "إذا لم يكن بوسع إدارة الجمارك أن تتأكد من صحة محتويات البيان بمعاينة البضاعة وفحص المستندات المقدمة، فلها أن تقرر إيقاف المعاينة وأن تطلب من المستندات ما يوفر عناصر الإثبات اللازمة على أن تتخذ جميع التدابير لتقصير مدة الإيقاف دون أن يكون لمقدم البيان حق اللجوء إلى أية مراجعة ضد الجمارك بشأن هذا الإيقاف."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجب إستيفاء الرسوم والضرائب وفقا لمحتويات البيان والمستندات، غير إنه إذا أظهرت نتيجة المعاينة فرقا بينها وبين ما جاء في البيان فتستوفى الرسوم والضرائب على أساس هذه النتيجة، مع عدم الإخلال بحق إدارة الجمارك في ملاحقة إستيفاء الغرامات المقررة وفقا لأحكام هذا القانون."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "لرؤساء المعاينة وغيرهم من الرؤساء المختصين في الجمارك إعادة المعاينة وفقا لأحكام المواد من (57) إلى (65) من هذا القانون."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "إذا قام نزاع بين إدارة الجمارك وبين ذوي الشأن حول نوع البضاعة أو منشئها أو قيمتها، وأصر هؤلاء على رأيهم، وكانت البضائع لا تزال داخل النطاق الجمركي، أثبت هذا النزاع في محضر يحال إلى لجنة مؤلفة من مفوض دائم يعينه الوزير ومن عضوين أحدهما يمثل إدراك الجمارك يختاره المدير، والآخر يمثل غرفة التجارة يختاره رئيس الغرفة. وتصدر اللجنة قرارها بعد أن تستمع إلى صاحب الشأن أو من يمثله قانونا. ولهذه اللجنة أن تستعين بمن ترى الإستعانة به من الفنيين.\nويكون القرار الصادر من اللجنة نهائيا واجب التنفيذ. ويجب أن يحدد القرار الطرف الذي يتحمل بمصاريف الفصل في النزاع.\nويحدد الوزير عدد اللجان المختصة بالفصل في الأنزعة السابقة، ومراكزها، ودوائر إختصاصها والإجراءات التي تتبع أمامها والمكافآت التي تصرف لأعضائها.\nالفصل الثالث أحكام خاصة بالمسافرين"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "على المسافرين التقدم إلى المكتب الجمركي المختص للتصريح عما يصطحبونه أو يعود إليهم. ويتم التصريح، شفهيا أو خطيا، وتجري المعاينة، عند وجوبها، طبقا للقواعد التي يحددها مدير الجمارك.\nالفصل الرابع تأدية الرسوم والضرائب وسحب البضائع"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "لا يجوز سحب البضائع من الجمارك إلا بعد إتمام الإجراءات الجمركية عنها، وبعد أداء الرسوم والضرائب المقررة عليها أو إيداعها أمانة أو تقديم ضمانة لها.\nويعتبر في حكم التهريب سحب أو إستلام أية بضاعة من أية جهة بالمخالفة لهذه الأحكام."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تؤدى الرسوم والضرائب وفق أحكام هذا القانون.\nوعلى موظفي الجمارك المكلفين بتحصيل الرسوم والضرائب أن يحرروا بها إيصالا باسم مقدم البيان المنصوص عليه في المادة (127) من هذا القانون، وتحدد إدارة الجمارك شكل الإيصال.\nوترد الرسوم والضرائب الواجب ردها باسم صاحب البضاعة أو من يفوضه في ذلك بعد تقديم أصل الإيصال الدال على دفعها.\nويجوز في حالات فقد الأصل الإعتداد بصورة مصدقة تصدرها إدارة الجمارك."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تخضع البضائع المعفاة والبضائع المستوردة من قبل الدولة وإداراتها والهيئات العامة والمؤسسات العامة والشركات التابعة لها للأحكام المنظمة لتقديم البيانات التفصيلية لهذه البضائع وللمعاينة.\nولكافة الأحكام الأخرى وفق القواعد العامة. إلا أنه يجوز الترخيص بسحب هذه البضائع فورا أو بعد إنتهاء المعاينة، وفقا للشروط التي تحددها إدارة الجمارك."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "لإدارة الجمارك عند إعلان حالة الطوارئ إتخاذ التدابير اللازمة لسحب البضائع لقاء الضمانات ووفقا للشروط التي تحددها.\nوتخضع هذه البضائع لمعدلات الرسوم الجمركية وغيرها من الضرائب والرسوم النافذة في تاريخ سحبها، ما لم يصدر قرار من الوزير بإعفائها منها كليا أو جزئيا."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يجوز للمكلفين سحب بضائعهم قبل تأدية الرسوم والضرائب عنها إذا قدموا ضمانة نقدية أو مصرفية إلى جانب الشروط الأخرى التي تحددها الإدارة.\nالباب الثامن الأوضاع المعلقة للرسوم\nالفصل الأول أحكام عامة"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يجوز لإدارة الجمارك أن تسمح لأصحاب الشأن بإدخال بضائعهم أو نقلها من مكان إلى آخر في دولة قطر أو خارجها، مع تعليق أداء الرسوم الجمركية وغيرها من الضرائب والرسوم المقررة عليها. ويشترط لذلك تقديم ضمانة نقدية أو مصرفية أو كفالة شخصية.\nويكون تقديم الضمانات النقدية والمصرفية والكفالات الشخصية، وإنقضاؤها أو ردها وفق الشروط والأوضاع التي تحددها إدارة الجمارك."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تبرأ التعهدات المكفولة وترد الكفالات المصرفية أو الرسوم والضرائب المؤمنة بالإستناد إلى شهادات الإبراء ووفق الشروط التي تحددها إدارة الجمارك.\nالفصل الثاني البضائع العابرة (الترانزيت)\n(أ) أحكام عامة"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يقصد ببضائع العبور (الترانزيت)، البضائع الأجنبية المنشأ أو المصدر التي ترد إلى إحدى الدوائر الجمركية بقطر بقصد إجتيازها الحدود إلى الخارج دون أن تتداول داخل البلاد.\nومع عدم الإخلال بأحكام القانون رقم (4) لسنة 1976 بشأن تنظيم نقل بضائع الترانزيت، تطبق بشأن هذه البضائع أحكام مواد هذا الفصل."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجوز نقل البضائع ذات المنشأ الأجنبي أو المصدر الأجنبي التي ترد إلى البلاد بقصد إجتياز حدودها إلى الخارج، بكافة وسائل النقل البرية والبحرية والجوية. أما بضائع العبور الداخلي التي تنقل من مكتب جمركي قطري إلى مكتب جمركي قطري آخر، لإتمام الإجراءات الجمركية عليها في المكتب الآخر فلا يجوز نقلها بطرق البحر."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "لا يسمح بإجراء عمليات العبور إلا في المكاتب الجمركية المخصصة لذلك، وبعد إيداع قيمة الرسوم الجمركية والرسوم والضرائب الأخرى المقررة على البضائع بصفة أمانة أو بعد تقديم تعهدات مضمونة بإيصال البضائع إلى وجهتها المحددة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "لا تخضع البضائع المارة وفق نظام العبور لأحكام التقييد والمنع المنصوص عليها في الباب الرابع من هذا القانون ما لم تنص القوانين والأنظمة النافذة على خضوعها لها.\n(ب) العبور العادي"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يتم نقل بضائع العبور وفقا لنظام العبور العادي على الطرق التي تعينها إدارة الجمارك على مسئولية موقع التعهد بنقلها إلى وجهتها المحددة."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تسرى على البضائع المشار إليها في المادة السابقة الأحكام الخاصة بالبيانات الجمركية والمعاينة المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "تخضع بضائع العبور المنقولة وفق نظام العبور العادي للشروط التي تضعها إدارة الجمارك بشأن وسائل النقل ورص وتستيف الطرود والحاويات ( المستوعبات)، وبشأن تقديم الضمانات والإلتزامات الأخرى التي تستوجبها.\n(ج) العبور الخاص"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يجري نقل بضائع العبور وفق نظام العبور الخاص بواسطة هيئات ومؤسسات وشركات النقل المرخص لها، بقرار من المدير، وعلى مسئولية هذه الهيئات والمؤسسات والشركات. ويتضمن القرار الصادر بالترخيص لها بالنقل، الضمانات الواجب تقديمه. ويجوز للمدير أن يوقف هذا الترخيص لفترة محددة أو أن يلغيه عند مخالفة القانون أو الإخلال بالضمانات والشروط والتعليمات التي تضعها إدارة الجمارك.\nويجوز لصاحب الشأن التظلم من هذا القرار في خلال أسبوعين من تاريخ إبلاغه به، ويقدم التظلم إلى الوزير ويكون قراره بالبت فيه نهائيا."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تحدد بقرار من المدير الطرق التي يمكن النقل عليها وفق نظام العبور الخاص وشروط هذا النقل وكذلك الشروط الواجب توافرها في وسائل النقل الأخرى مع مراعاة الإتفاقيات المعقودة في هذا الشأن مع الدول الأخرى."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "لا تسري الأحكام المتعلقة بالبيان الجمركي التفصيلي والمعاينة على البضائع المرسلة وفق نظام العبور الخاص، ويكتفي بالنسبة لها ببيان موجز ومعاينة إجمالية، ما لم تر دائرة الجمارك ضرورة إجراء معاينة تفصيلية."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "تطبق أحكام العبور الخاص المنصوص عليها في المواد الثلاث السابقة عند تنفيذ الإتفاقيات التي تتضمن أحكاما للعبور، ما لم تنص هذه الإتفاقيات على ما يخالفها.\n(د) العبور بمستندات دولية"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يجوز النقل وفق نظام العبور بين الدول، وذلك بمعرفة الهيئات والمؤسسات والشركات المرخص لها بذلك من قبل المدير، بعد تقديمها الضمانات المحددة في قرار الترخيص. ويتم هذا النقل وفق دفاتر أو مستندات دولية موحدة، وعلى وسائل نقل تتوافر فيها مواصفات معينة.\nوتحدد إدارة الجمارك نماذج المستندات الدولية الموحدة أو دفاتر النقل كما تحدد القواعد الواجب إتباعها في الرص والتستيف، ومواصفات الوسائل المسموح لها بهذا النقل.\n(ه) النقل من مكتب أول إلى مكتب ثان"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يجوز عند نقل بضائع العبور من مكتب أو أي نقطة جمركية إلى مكتب أو نقطة جمركية أخرى، إعفاء ذوي الشأن من تقديم بيان تفصيلي وعليهم في هذه الحالة أن يقدموا للمكتب أو النقطة الجمركية الأولى ما يأتي:\n1- أوراق الطريق أو بيانات الحمولة وغيرها من المستندات التي تحددها إدارة الجمارك.\n2- بيانا موجزا بالبضائع العابرة، على أن يرفق به تعهد مكفول تحدد انموذجه إدارة الجمارك. ويجوز في الحالات التي تحددها إدارة الجمارك، الإستعاضة عن هذا البيان الموجز ببيان الحمولة المنظم في بلد المصدر."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يجوز لموظفي الجمارك في مكتب أو نقطة الإدخال إجراء المعاينة للتأكد من صحة محتويات البيان الموجز."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يجوز الإستعاضة عن البيان الموجز المنوه عنه في المادة (88) من هذا القانون ببطاقة يحررها موظفو الجمارك في المكتب أو النقطة الأولى، وذلك في الحالات ووفقا للشروط التي تحددها إدارة الجمارك.\nالفصل الثالث المناطق الحرة والمستودعات والأسواق الحرة"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "تنشأ المناطق الحرة بمرسوم وتلتزم في أنظمتها بمراعاة أحكام هذا القانون. ويصدر الوزير- بناء على إقتراح المدير وبعد الإتفاق مع الجهات المختصة - قرارا بالنظام الخاص بها وبالإنشاءات والتسهيلات التي تمنح لهذه المناطق."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يجوز إيداع البضائع في مستودعات دون تأدية الرسوم والضرائب. ويقرر الوزير إنشاء هذه المستودعات حيث تدعوا الحاجة إليها. ويضع المدير القواعد والشروط المنظمة لها."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يجوز بقرار من الوزير بناء على إقتراح من المدير، وبعد أخذ رأي الجهات المختصة الأخرى، إنشاء أسواق حرة واستثمارها في المطارات والموانئ التي يوجد فيها دوائر جمركية."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يضع المدير القواعد والشروط اللازمة لعمل هذه الأسواق.\nالفصل الرابع الإدخال المؤقت"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يجوز أن يعلق بصفة مؤقتة ولمدة ستة شهور قابلة للتجديد لمدة أو لمدد مماثلة، أداء الرسوم الجمركية وغيرها من الرسوم والضرائب عن البضائع الأجنبية المستوردة بقصد تصنيعها أو إستكمال صنعها، على أن يتعهد أصحابها عند إنتهاء هذا الأجل بإعادة تصديرها، أو بإيداعها في المخازن الجمركية أو المستودعات أو المنطقة الحرة. وتحدد هذه البضائع، والعمليات الصناعية التي يمكن أن تجري عليها وسائر الشروط الواجب توافرها للتمتع بهذا الأجل بقرار من الوزير بناء على إقتراح المدير.\nكما يجوز لإدارة الجمارك أن تصرح بالإدخال المؤقت بصورة إستثنائية ولمدة ستة شهور قابلة للتجديد لمدة أو لمدد مماثلة، مقابل ضمانات أو تأمينات مالية للأشياء التالية:\n1- الآلات والأجهزة والمعدات اللازمة لإنجاز مشاريع الحكومة والقطاع العام ولإجراء التجارب العملية والعلمية والتي لا يوجد لها مثيل في السوق المحلية.\n2- ما يستورد مؤقتا للملاعب والمسارح والمعارض أو ما يماثلها.\n3- الآلات والأجهزة ووسائط النقل وغيرها من الأصناف التي ترد بقصد إصلاحها أو استعمالها لتصليح آليات أو معدات أخرى.\n4- الأوعية والغلافات الواردة لملئها أو إعادة تغليفها.\n5- البضائع المطلوب إدخالها مؤقتا لإستصناعها أو إكمال صنعها أو إعادة تغليفها.\n6- المواشي القادمة للرعي.\n7- العينات التجارية.\n8- ما يصدر به قرار من الوزير."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "يعاد تصدير الأشياء الواردة في البنود السابقة أو توضع في المخازن الجمركية أو المستودعات بإنتهاء المهلة الممنوحة للإدخال المؤقت، وفي حال عدم تنفيذ ذلك تستوفى التأمينات أو الضمانات."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "تضع إدارة الجمارك شروط الإدخال المؤقت بالنسبة لمتعلقات الأشخاص القادمين إلى دولة قطر لإقامة مؤقتة، بشرط إعادة تصديرها خلال سنة قابلة للتجديد."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يطبق نظام الإدخال المؤقت على سيارات القادمين إلى دولة قطر للإقامة المؤقتة، سواء وردت بصحبتهم أو كانت مشتراة من المخازن الجمركية أو المستودعات أو المناطق الحرة، وفقا للشروط التي تضعها إدارة الجمارك والمرور."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "1- تستفيد السيارات المسجلة في الدولة العربية والدول المجاورة، التي تقوم بنقل الأشخاص والبضائع بينها وبين دولة قطر أو غيرها من الدول، من نظام الإدخال المؤقت، بشرط المعاملة بالمثل، وفق أحكام الإتفاقيات المعقودة لهذا الغرض، ووفق أحكام هذا القانون.\n2- لا يحق لهذه السيارات أن تقوم بالنقل الداخلي بأجر.\n3- يجوز الإستثناء من بعض أحكام هذه المادة بقرار من إدارة الجمارك وبعد الحصول على موافقة إدارة المرور."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "لأصحاب السيارات والدراجات النارية الذين يكون محل إقامتهم الرئيسي خارج دولة قطر، المنتمين لمؤسسات سياحية تقبلها إدارة الجمارك، أن يستفيدوا من نظام الإدخال المؤقت لسياراتهم ودراجاتهم بموجب سندات سياحية خاصة أو دفاتر مرور تعطيها هذه المؤسسات وتتحمل بمقتضاها المسئولية عن الضرائب الجمركية وغيرها من الضرائب والرسوم المستحقة بدلا من أصحابها."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "تراعى أحكام الإتفاقيات الدولية الخاصة بالإدخال المؤقت للسيارات، والتسهيلات الجمركية الممنوحة للسياح، وفق التعليمات التي تصدها إدارة الجمارك."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "لإدارة الجمارك أن تقرر منح نظام الإدخال المؤقت لسيارات موظفي وخبراء هيئة الأمم المتحدة والأجهزة التابعة لها والهيئات الدولية الأخرى سواء كانت هذه السيارات في صحبة مالكيها عند قدومهم من الخارج، أو مشتراة من المخازن الجمركية أو المستودعات، وذلك وفق القواعد والشروط التي يصدر بها قرار من المدير."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "لا يجوز استعمال الأشياء التي دخلت بالتطبيق لنظام الإدخال المؤقت أو التصرف فيها أو تخصيصها لغير الأغراض والغايات التي صرح عنها في البيانات المقدمة والتي سمح بإدخالها من أجلها."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "كل نقص يظهر عند إعادة تصدير الأشياء التي دخلت وفق نظام الإدخال المؤقت يخضع للرسوم والضرائب المقررة وفق أحكام المادة (15) من هذا القانون."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "تحدد إدارة الجمارك أساليب التطبيق العملي لنظام الإدخال المؤقت والضمانات الواجب تقديمها."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "يجوز لإدارة الجمارك أن ترخص في وضع الأشياء التي دخلت بالتطبيق لنظام الإدخال المؤقت في الإستهلاك المحلي، على أن تسدد عنها الرسوم الجمركية والرسوم والضرائب الأخرى المقررة، وأن تسري عليها الأحكام القانونية النافذة.\nالفصل الخامس إعادة التصدير"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يجوز إعادة تصدير الأشياء التي دخلت إلى دولة قطر ولم توضع فيها في الإستهلاك المحلي، إلى الخارج أو إلى منطقة حرة، وفق القواعد والإجراءات التي تضعها إدارة الجمارك.\nويطبق نظام إعادة التصدير على ما يلي:\n1- البضائع الموجودة في المخازن الجمركية.\n2- البضائع التي دخلت وفق نظام الإدخال المؤقت أو المناطق الحرة أو التي أودعت المستودعات.\n3- البضاعة التي وضعت في الإستهلاك المحلي معفاة من الضرائب والرسوم كلها أو بعضها، وذلك عند زوال الإعفاء لسبب ما.\nويجوز أن تستثنى من أحكام هذه المادة المواد الإستهلاكية الضرورية والمواد المدعومة أو المعانة."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يمكن الترخيص في بعض الحالات بنقل البضائع من سفينة إلى أخرى أو سحب البضائع التي لم يجر إدخالها إلى المخازن الجمركية من الأرصفة إلى السفن ضمن الشروط التي تحددها إدارة الجمارك.\nالفصل السادس رد الرسوم لدى إعادة التصدير"
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "لا يجوز رد الرسوم على البضائع الموضوعة في الإستهلاك عند إعادة تصديرها بإستثناء الحالات الواردة في المادتين (110) و (111) ."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "ترد كلياً أو جزئياً الرسوم الجمركية المستوفاة عن بعض المواد الأجنبية الداخلة في صنع المنتجات الوطنية وذلك عند إعادة تصديرها إلى الخارج.\nوتعين هذه المواد بقرار من مجلس الوزراء بعد أخذ رأي وزير الاقتصاد والتجارة، وتحدد في هذا القرار:\n1- الشروط الواجب توافرها لرد هذه الرسوم.\n2- أنواع الرسوم والضرائب الواجب ردها والنسبة التي يجوز ردها بالنسبة لكل مادة."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "ترد الرسوم الجمركية عن البضائع المعاد تصديرها لاختلاف في مواصفاتها ضمن الشروط والمهل والتحفظات التي تحدد بقرار من مجلس الوزراء.\nالباب التاسع الملاحة الساحلية"
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "لا تخضع البضائع المحلية أو التي اكتسبت هذه الصفة بدفع الرسوم الجمركية عنها، والتي تنقل بين موانئ دولة قطر، للرسوم المفروضة على الإستيراد أو التصدير، باستثناء رسوم البدلات والخدمات، وذلك وفق الشروط التي تحددها إدارة الجمارك."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "تسلم إدارة الجمارك لذوي الشأن بناء على طلبهم، المستندات المثبتة لأدائهم الرسوم الجمركية أو إتمام الإجراءات القانونية، أو المستندات التي ترخص لهم في نقل البضائع أو تحويلها أو حيازتها، وذلك وفق الشروط والقواعد التي تضعها.\nالباب العاشر الإعفاءات الجمركية\nالفصل الأول الإعفاءات الرسمية"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "تعفى من الرسوم الجمركية ومن الضرائب والرسوم الأخرى:\n1- ما يرد لأمير البلاد باسمه الشخصي.\n2- البضائع المستوردة للحكومة وإداراتها وللهيئات العامة والمؤسسات العامة والشركات التابعة لها، على أن تستورد مباشرة من قبل هذه الجهات بموجب بوالص شحن باسمها.\nويجوز بقرار من الوزير استثناء بعض الحالات من شرط الإستيراد المباشر إذا استدعت الظروف ذلك.\nالفصل الثاني الإعفاءات الدبلوماسية والقنصلية"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "تعفى من الرسوم الجمركية ومن الرسوم والضرائب الأخرى، وبشرط المعاملة بالمثل، وفي حدود هذه المعاملة، ومع الإخضاع للمعاينة عند الإقتضاء بحضور مندوب عن وزارة الخارجية:\n1- ما يرد للإستعمال الشخصي إلى رؤساء وأعضاء السلكين الدبلوماسي والقنصلي الأجانب العاملين في دولة قطر (غير الفخريين)، الواردة أسماؤهم في الجداول التي تصدرها وزارة الخارجية، وكذلك ما يرد إلى أزواجهم وأولادهم القصر.\n2- ما تستورده السفارات والمفوضيات والقنصليات غير الفخرية للإستعمال الرسمي. ويجب أن تكون الواردات التي تعفى وفقا لهذه الأحكام متناسبة مع الإحتياجات الفعلية وضمن الحد المعقول. وللوزير أن يعين الحد الأقصى لبعض أنواع هذه الواردات بناء على اقتراح لجنة من ممثلين عن إدارة الجمارك ووزارة الخارجية.\n3- ما تستورده السفارات من أجهزة لا سلكية للإرسال والإستقبال وما شابهها، بعد تقديم طلب بإستيرادها إلى وزارة الخارجية والحصول على موافقة مسبقة منها.\n4- ما يرد للإستعمال الشخصي، مع التقيد بالمعاينة، من أمتعة شخصية وأثاث وأدوات منزلية للموظفين الإداريين (غير القطريين) العاملين في البعثات الدبلوماسية أو القنصلية، بشرط أن يتم الإستيراد خلال ستة أشهر من وصول المستفيد من الإعفاء. ويجوز تمديد هذه المهلة ستة أشهر أخرى بموافقة وزارة الخارجية. ويصرح لهؤلاء وفقا لنظام الإدخال المؤقت بإدخال سياراتهم لمدة لا تتجاوز ثلاث سنوات قابلة للتمديد بناء على موافقة وزارة الخارجية.\nوتمنح الإعفاءات المشار إليها في هذه المادة بناء على طلب من رئيس البعثة الدبلوماسية أو القنصلية حسب الأحوال.\n5- الأشياء التي يصدر بإعفائها قرار من الأمير، بالنسبة لبعض ذوي المكانة من الأجانب بقصد المجاملة الدولية.\n6- الأشياء الخاصة بمنظمة الأمم المتحدة وموظفيها والمؤسسات والهيئات التابعة لها، والمنظمات والمؤسسات العربية والأجنبية الأخرى العاملة في دولة قطر، والتي يجب إعفاؤها تطبيقا للإتفاقيات الخاصة المعقودة معها."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "لا يجوز التصرف في الأشياء المعفاة لما سبق في غير الغرض الذي أعفيت من أجله، أو التنازل عنها إلا بعد إعلام إدارة الجمارك. ولا يجوز للجهة المستفيدة من الإعفاء تسليم الأشياء المعفاة إلى جهة أخرى بعد إنجاز الإجراءات الجمركية المنصوص عليها."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يبدأ حق الإعفاء بالنسبة للأشخاص المستفيدين منه بموجب المادة (115) من هذا القانون إعتبارا من تاريخ وصولهم إلى مقر عملهم الرسمي في البلاد.\nالفصل الثالث الأمتعة الشخصية والأثاث المنزلي"
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "تعفى من الرسوم الجمركية وغيرها من الضرائب والرسوم:\n1- الأمتعة الشخصية والأدوات والأثاث المنزلي المستعمل الخاصة بالأشخاص القادمين إلى قطر للمرة الأولى بقصد الإقامة بها مدة لا تقل عن سنة.\n2- الهدايا البسيطة والأمتعة الشخصية والأدوات الخاصة بالمسافرين المعدة للإستعمال الشخصي.\n3- الأثاث والأمتعة الشخصية وسيارة واحدة للأشخاص القطريين المقيمين في الخارج لمدة لا تقل عن ثلاث سنوات عند عودتهم النهائية إلى البلاد.\n4- الأثاث والأمتعة الشخصية التي سبق تصديرها عند إعادتها مع أصحابها الذين يعتبر محل إقامتهم الأصلي هو دولة قطر.\nويصدر بتحديد الشروط والضوابط الواجب توافرها للاستفادة من أحكام هذه المادة قرار من الوزير.\nالفصل الرابع البضائع المعاد إستيرادها"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "أ) تعفى من الرسوم الجمركية وغيرها من الضرائب والرسوم:\n1- البضائع ذات المنشأ المحلي السابق تصديرها عند إعادتها إلى البلاد، على أن تستوفي الرسوم والضرائب التي سبق ردها عند التصدير.\n2- البضائع والغلافات الأجنبية التي سبق إستيرادها واكتسبت الصفة المحلية بأداء الضرائب والرسوم المقررة عليها، التي تصدر مؤقتا ثم يعاد إستيرادها. ويكون الإعفاء وفقا للشروط والضوابط التي يصدر بها قرار من الوزير.\nب) تؤدى الرسوم الجمركية والضرائب والرسوم الأخرى عن البضائع التي تصدر مؤقتا لاستكمال صنعها أو إصلاحها أو لأية عملية أخرى على أساس التكاليف المترتبة على هذه العمليات ووفقا للشروط التي تضعها إدارة الجمارك.\nج) تسترد الرسوم الجمركية وغيرها من الضرائب والرسوم التي تكون قد دفعت عند تصدير البضائع المعاد استيرادها وبما لا يتعارض مع أحكام القوانين النافذة.\nالفصل الخامس إعفاءات مختلفة"
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "تعفى من الرسوم الجمركية وغيرها من الضرائب والرسوم ومع عدم الإخلال بالشروط والتحفظات التي تحددها إدارة الجمارك:\n1- ما صدر بإعفائه مرسوم أو قرار أميري من المواد التموينية والإستهلاكية والضرورية أو أية مواد أخرى، التي يشملها الجدول الصادر عن إدارة الجمارك.\n2- العينات التجارية.\n3- المؤن ومواد الوقود وزيوت التشحيم وقطع التبديل والمهمات اللازمة لسفن أعالي البحار والطائرات وما يلزم استعمال ركابها وملاحيها في رحلاتها الخارجية، كل ذلك في حود المعاملة بالمثل.\n4- مواد الدعاية والأصناف المعدة للإعلان.\n5- الأشياء الشخصية المجردة من أية صفة تجارية كالأوسمة والجوائز الرياضية والعلمية.\n6- وسائل تأهيل وتنقل العاجزين ودون إخلاء بالشروط المعدة من وزارة الصحة.\n7- الأشياء التي ترد بدون قيمة كبدل تالف أو ناقص من بضائع سبق استيرادها وأداء الرسوم المتوجبة عنها بالكامل بشرط التثبت من التلف أو النقص لدى معاينتها عند الإستيراد.\n8- البضائع الخاضعة للرسوم الجمركية وغيرها من الضرائب والرسوم إذا لم تزد قيمتها عن مبلغ يحدد بقرار من مجلس الوزراء.\n9- ما يرد للمنشآت السياحية والفندقية الرسمية من معدات ومواد وبضائع وكذلك المنشآت المشابهة الخاصة على أن يصدر بإعفائها قرار من مجلس الوزراء.\n10- المعدات والآليات والمواد العائدة للمنشآت الصناعية للحكومة وإداراتها وللهيئات العامة والمؤسسات العامة.\n11- المطبوعات والمواد الدينية والتربوية والثقافية والإعلامية.\n12- الهدايا والعينات والهبات والمعونات التي ترد إلى الحكومة وإداراتها وإلى الهيئات العامة والمؤسسات العامة."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "أ) تعفى من الرسوم الجمركية وغيرها من الضرائب والرسوم الأخرى الهبات والتبرعات والهدايا الواردة إلى الجهات التالية، والتي هي من مستلزمات تشييد منشآتها وتجهيزها وممارسة مهامها:\n- الجوامع والمساجد وغيرها من دور العبادة.\n- الجامعة ومعاهد التعليم والمدارس ورياض الأطفال ودور الحضانة.\n- الملاجئ ودور العجزة والجمعيات الخيرية.\n- المستشفيات أو المستوصفات والمراكز الصحية، الحكومية أو التابعة لجهات خيرية تقدم خدماتها مجانا.\nب) يحدد بقرار من مجلس الوزراء مدى شمول الإعفاء المنصوص عليه في الفقرة السابقة من هذه المادة والإستثناءات منه والشروط الواجب توافرها لمنحه.\nالفصل السادس أحكام مشتركة"
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "تطبق أحكام الإعفاءات الواردة في هذا الباب على الواردات التي يشملها الإعفاء، إذا استوردت مباشرة باسم الجهات أو الأشخاص المقرر الإعفاء لصالحهم. ويجوز استثناء تطبيق بعض هذه الأحكام على البضائع التي وردت للغير إذا آلت بموافقة مسبقة من إدارة الجمارك، لأحدى هذه الجهات أو أحد هؤلاء الأشخاص، وكانت لا تزال في المستودعات أو المخازن الجمركية."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "تطبق الإعفاءات الصادرة بأداة تشريعية مستقلة، أو بمقتضى إتفاقيات دولية، وفقا لما تنص عليه هذه التشريعات والإتفاقيات.\nوفي جميع الأحوال، لا يجوز التصرف في الأشياء التي أعفيت طبقاً للفقرة السابقة، أو بموجب أحكام هذا القانون، إلا وفق أحكام المادة ( 116 ) ما لم يوجد نص خاص يقضي بخلاف ذلك.\nالباب الحادي عشر رسوم الخدمات (البدلات)"
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "أ) تخضع البضائع التي توضع في المخازن الجمركية لرسوم الخزن والعتالة والتأمين ورسوم الخدمات الأخرى التي تقتضيها عمليات خزن البضائع ومعاينتها.\nولا يجوز بأي حال أن يتجاوز رسم الخزن المقرر نصف قيمة البضاعة في تاريخ خروجها من الجمارك.\nب) يجوز إخضاع البضائع حسب مقتضى الحال، لرسم الرص والتستيف والختم والتحليل. وتحدد بقرار من الوزير معدلات هذه الرسوم وشروط استيفائها وحالات تخفيضها أو الإعفاء منها.\nج) تحدد بقرار من الوزير قيمة المطبوعات والنماذج التي تقدمها إدارة الجمارك لأصحاب الشأن. راجع قرار وزير المالية والاقتصاد والتجارة رقم (19) لسنة 1997 بتحديد فئات رسوم الخدمات وقيمة المطبوعات والنماذج ورسوم تراخيص مهنة التخليص الجمركي بإدارة الجمارك"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "تحدد بقرار من الوزير أجور العمل الإضافي الذي يقوم به موظفو الجمارك في غير أوقات الدوام الرسمي، أو خارج الدائرة الجمركية.\nويتضمن هذا القرار قواعد استيفاء ما يستحق على أصحاب الشأن، وقواعد توزيع حصيلته وتحديد المستفيدين منها."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "لا تدخل الرسوم والقيم والأجور المنصوص عليها في المادتين السابقتين في نطاق الإعفاء أو رد الرسوم المشار إليها في هذا القانون.\nالباب الثاني عشر المخلصون الجمركيون"
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يقبل في الدائرة الجمركية التصريح عن البضائع المستوردة أو المصدرة والقيام بالإجراءات الجمركية عليها من:\n1- مالكي البضائع أو مستخدميهم المفوضين من قبلهم والذين تتوافر فيهم الشروط التي تحددها إدارة الجمارك.\n2- المخلصين الجمركيين المرخصين.\n3- موظفي الجمارك في الحالات التي تحددها إدارة الجمارك.\n4- العاملين في الحكومة والإدارات التابعة لها وفي الهيئات العامة والمؤسسات العامة، المفوضين كتابة من قبل تلك الجهات."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "يجب تقديم إذن تسليم البضاعة من أحد الأشخاص المذكورين في المادة السابقة. ويعتبر تظهير إذن التسليم لمخلص جمركي أو لمستخدم صاحب البضاعة تفويضا له بإتمام الإجراءات الجمركية.\nولا تكون إدارة الجمارك مسئولة عن تسليم البضاعة إلى من ظهر له إذن التسليم."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "يعتبر مخلصا جمركيا كل شخص طبيعي أو معنوي يزاول مهنة إعداد البيانات الجمركية وتوقيعها وتقديمها للجمارك وإتمام الإجراءات الخاصة بتخليص البضائع لحساب الغير."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "لا يجوز لأي شخص طبيعي أو معنوي مزاولة مهنة التخليص الجمركي إلا بعد الحصول على ترخيص بذلك من المدير، وعلى موافقة إدارة الموانئ بالنسبة للعاملين في حرم الميناء.\nويصدر الوزير قرارا بقواعد وإجراءات إصدار هذه التراخيص وبالشروط التي يجب توافرها فيمن يطلب الحصول عليها، وبحقوق وإلتزامات المخلصين والعقوبات التأديبية على المخالفات التي تقع منهم.\nوتسري أحكام هذا القانون، فيما عدا شرط الحصول على الترخيص المشار إليه في المادة السابقة، على المخلصين الجمركيين الذين يزاولون المهنة في تاريخ نفاذه، ويستمرون في مزاولة المهنة، إذا كان مأذونا لهم من قبل إدارة الجمارك بالعمل كوكلاء للتخليص على البضائع، طبقا لقانون جمارك قطر لعام 1375 هـ. راجع قرار وزير المالية والاقتصاد والتجارة رقم (19) لسنة 1997 بتحديد فئات رسوم الخدمات وقيمة المطبوعات والنماذج ورسوم تراخيص مهنة التخليص الجمركي بإدارة الجمارك\nالباب الثالث عشر النطاق الجمركي"
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "تخضع لأحكام النطاق الجمركي، البضائع المحظورة والممنوعة والبضائع الخاضعة لرسوم مرتفعة وغيرها مما يعينه المدير بقرار منه."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "يشترط لنقل البضائع الخاضعة لأحكام النطاق الجمركي، داخل هذا النطاق، أن تكون مرفقة بسند نقل تصدره وتسلمه الدائرة الجمركية وفق الشروط التي تحددها إدارة الجمارك.\nوإذا لم يتوافر مستند يبرر وجود هذه البضائع، وجب بقرار من المدير حصرها في أماكن معينة، ويحظر في غير هذه الأماكن وجود أي مخزن للبضائع المذكورة.\nويعتبر في حكم المخزن أي حيز تشغله البالات كبيرة أو صغيرة أو غيرها من الطرود إذا كان وجودها لا يستند إلى سبب قانوني.\nويجوز لإدارة الجمارك أن تأذن في الحصول على بعض هذه البضائع من النطاق الجمركي إذا دعت الحاجة إليها لأغراض الإستهلاك المحلي."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "تعتبر البضائع الخاضعة لأحكام النطاق الجمركي التي يتم نقلها بغير سند نقل، أو حيازتها دون سند رسمي، قد دخلت هذا النطاق بطريقة غير شرعية، وأنها مستوردة أو مصدرة بطريق التهريب حسبما يكون عليه وضعها عند ضبطها.\nالباب الرابع عشر حقوق موظفي الجمارك وواجباتهم"
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "يكون لموظفي الجمارك الذين يندبهم الوزير بقرار منه، كل في دائرة إختصاصه، صفة مأموري الضبط القضائي، في إثبات ما يقع من مخالفات لأحكام هذا القانون واللوائح والقرارات المنفذة له."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "على السلطات المدنية والعسكرية وقوات الأمن الداخلي أن تقدم لموظفي الجمارك كل مساعدة للقيام بعملهم بمجرد طلبهم ذلك. كما يتعين على إدارة الجمارك أن تقدم مساعدتها إلى الدوائر الأخرى متى طلبت ذلك."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "يسمح بحمل السلاح لموظفي الجمارك الذين تتطلب طبيعة عملهم ذلك، ويحدد هؤلاء الموظفين بقرار من الوزير."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "لموظفي الجمارك في سبيل تأدية واجبات وظائفهم المقررة بموجب هذا القانون أن يقوموا بالكشف على البضائع وتفتيش الأماكن والأشخاص ووسائل النقل، داخل الدائرة الجمركية وفي الأماكن والمستودعات الخاضعة لإشراف الجمارك، وإتخاذ كافة التدابير الكفيلة بمنع التهريب داخل الدائرة الجمركية. وعلى مالكي وسائل النقل أيا كان نوعها والمشرفين عليها وقائديها والعاملين عليها أن ينفذوا تعليمات موظفي الجمارك الذين يكون لهم الحق في إستعمال كل ما يلزم لإيقاف تلك الوسائل ومباشرة واجبات وظائفهم بشأنها."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "لموظفي الجمارك حق الصعود إلى جميع السفن الموجودة داخل النطاق الجمركي لتفتيشها، وأن يبقوا فيها حتى تفرغ كامل حمولتها، وأن يأمروا بفتح كوى السفينة وغرفها ومخازنها والطرود المحملة فيها، وأن يضعوا أختام الرصاص على البضائع الخاضعة لرسوم مرتفعة أو المحظورة أو الممنوعة، وأن يطالبوا ربابنة السفن بإبراز قوائم شحن البضائع (المانيفست) وغيرها من المستندات التي يقتضيها تنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "في حالة الامتناع عن تقديم المستندات المشار إليها في المادة السابقة أو عدم وجودها، أو الإشتباه في وجود بضائع مهربة أو محظورة أو ممنوعة يكون لرجال الجمارك الحق في اتخاذ جميع التدابير اللازمة لضبط البضائع وإقتياد السفينة إلى أقرب مرفأ جمركي، بما في ذلك إستعمال القوة عند الإقتضاء."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "لموظفي الجمارك ومن يعاونهم من رجال السلطات الأخرى حق مطاردة البضائع المهربة ومتابعتها عند خروجها من النطاق الجمركي وضبطها وضبط الأشخاص ووسائل النقل وإقتيادهم إلى أقرب مكتب أو نقطة جمركية.\nكما لهم حق ضبط البضائع المحظورة أو الممنوعة أو الخاضعة لرسوم مرتفعة وذلك في أي مكان في دولة قطر، إذا لم يقدم حائزوها أو ناقلوها المستندات الواجبة التي تحددها إدارة الجمارك، أو كان وجودها مخالفا لأحكام هذا القانون والتشريعات الأخرى النافذة.\nولا يجوز تفتيش دور السكن إلا وفقا للأحكام القانونية المقررة."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "لموظفي الجمارك الحق في الإطلاع على الأوراق والمستندات والسجلات والمراسلات والعقود التجارية والوثائق. أيا كان نوعها، المتعلقة بصورة مباشرة أو غير مباشرة بالعمليات الجمركية، وضبطها عند وجود مخالفة، وذلك لدى مؤسسات الملاحة والنقل وجميع الأشخاص الطبيعيين والمعنويين الذين لهم صلة بالعمليات الجمركية.\nوعلى المؤسسات والأشخاص المذكورين حفظ كافة الأوراق المشار إليها مدة خمس سنوات من تاريخ إتمام العملية الجمركية.\nالباب الخامس عشر القضايا الجمركية\nالفصل الأول تحقيق المخالفة"
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "تحقق جرائم التهريب والمخالفات الجمركية بمحضر ضبط ينظم وفق الأصول التي يحددها المدير بقرار يصدر عنه."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "يحرر محضر الضبط موظفان على الأقل من موظفي الجمارك أو من القوى العاملة الأخرى.\nويجب تحرير محضر الضبط في تاريخ اكتشاف المخالفة أو جريمة التهريب وإذا قام مانع من تحريره في ذلك الوقت، فتجب المبادرة إلى تحريره فور زوال المانع.\nويجب نقل البضائع المضبوطة ووسائل النقل وجميع الأشياء المستعملة في ارتكاب المخالفة أو جريمة التهريب إلى أقرب مكتب أو نقطة جمركية متى كان ذلك ممكنا."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "الوقائع المادية التي يثبتها محررو الضبط فيه بعد معاينتهم لها، تكون لها حجية لا يجوز إثبات عكسها إلا بثبوت تزوير محضر الضبط.\nأما باقي ما يتضمنه المحضر من إفادات وإقرارات ومعلومات صادرة عن الغير فيمكن إثبات عكسها.\nولا يبطل المحضر إلا لعيب شكلي فقط يتعلق بما يثبت به من وقائع مادية.\nوإذا استلزم التحقق من وقوع المخالفة أو واقعة التهريب القيام بإجراءات أو الحصول على أية معلومات أخرى من خارج البلاد فإن المحضر المحرر بذلك يكون قابلا لإثبات العكس فيما احتواه."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "يجوز إثبات المخالفات الجمركية وجرائم التهريب بجميع طرق الإثبات ولا يمنع من ثبوتها عدم ضبط البضائع داخل النطاق الجمركي أو خارجه. كما لا يمنع من تحقيق هذه المخالفات والجرائم بشأن البضائع التي قدمت بها بيانات جمركية أن يكون قد جرى إتمام الإجراءات الجمركية عنها دون أية ملاحظة أو تحفظ من الجمارك يشير إلى وقوع المخالفة أو جريمة التهريب."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "يقدم الإدعاء بتزوير محضر الضبط بطلب كتابي إلى المحكمة المختصة في موعد لا يتجاوز أول جلسة تنعقد فيها الخصومة وتبدأ فيها المحكمة النظر في موضوع القضية، وذلك وفق أحكام القانون. وتفصل المحكمة في الإدعاء بالتزوير على وجه السرعة، فإذا ثبت أن محضر الضبط مزور كليا أو جزئيا تحكم المحكمة بإلغائه وتصحيحه.\nوإذا خسر المدعي بالتزوير دعواه يحكم عليه بما يعادل 50% من الرسوم المطالب بها كتعويض لصالح إدارة الجمارك."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "يجوز تحرير محضر ضبط واحد عن عدد من المخالفات عندما لا تتجاوز قيمة البضاعة في كل منها 500 ريال وذلك وفق النظم والتعليمات التي تضعها إدارة الجمارك في هذا الخصوص ويجوز الاكتفاء بمصادرة هذه البضاعة لحساب الجمارك بقرار نهائي من المدير غير قابل للطعن فيه، ما لم يفضل أصحاب تلك البضائع دفع الرسوم الجمركية والضرائب والرسوم الأخرى والغرامات المقررة.\nالفصل الثاني تدابير إحتياطية\nالقسم الأول الحجز الإحتياطي"
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "يجوز لمحرري محضر الضبط حجز البضائع موضوع المخالفة أو التهريب والأشياء التي استعملت لإخفائها ووسائط النقل وضبط جميع المستندات ووضع اليد عليها بغية إثبات المخالفات أو جرائم التهريب وضمانا للرسوم والضرائب والغرامات.\nويجوز للمدير، عند الإقتضاء، أن يستصدر من المحكمة المختصة أمرا بتوقيع الحجز التحفظي على أموال المخالفين والمسئولين عن التهريب تحت يد الغير ضمانا لتحصيل الرسوم الجمركية والرسوم والضرائب الأخرى، تنفيذا للقرارات النهائية أو الأحكام النهائية الصادرة بالإلزام بأدائها."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "يجوز بقرار من المدير، في حالات الضرورة وضمانا لحقوق الخزانة العامة، وضع تأمين جبري على أموال المكلفين أو زملائهم طبقا للشروط المحددة في القوانين النافذة.\nالقسم الثاني الحبس الإحتياطي (المؤقت)"
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "لا يجوز القبض إلا في الحالات التالية:\n1- جرائم التهريب المتلبس بها.\n2- مقاومة رجال الجمارك أو رجال الشرطة التي تعوق ضبط المخالفات الجمركية أو جرائم التهريب أو تحقيقها أو ضبط المتهمين فيها.\n3- عندما يخشى هرب الأشخاص تخلصا مما قد يفرض أو يحكم به عليهم من غرامات أو تعويضات أو عقوبات.\nويصدر قرار القبض من موظفي الجمارك المخولين صفة مأموري الضبط القضائي أو من السلطات المخولة بالشرطة. ويقدم المقبوض عليه إلى المحكمة المختصة خلال 24 ساعة من القبض عليه، لتأمر بحبسه إحتياطيا أو الإفراج عنه بكفالة أو بغير كفالة.\nالقسم الثالث منع المخالفين والمهتمين بالتهريب من السفر"
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "يجوز للمدير أو من يفوضه أن يطلب من السلطات المختصة منع المخالفين أو المتهمين بالتهريب من مغادرة البلاد في حالة عدم كفاية الأشياء المضبوطة لتغطية الرسوم والضرائب والغرامات.\nويلغى قرار المنع إذا قدم المخالف أو المتهم بالتهريب كفالة تعادل المبالغ التي قد يطالب بها أو إذا أصبحت الأموال المضبوطة كافية لتغطية المبالغ المطالب بها.\nالفصل الثالث الملاحقات\nالقسم الأول الملاحقة إداريا\n(أ) الملاحقة بموجب قرارات التحصيل"
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "مع عدم الإخلال بأحكام المادة (147) من هذا القانون يجوز للمدير أو من يفوضه أن يصدر قرارا بتحصيل الرسوم والضرائب والغرامات التي تختص إدارة الجمارك بتحصيلها. ويشترط لإصدار القرار التحصيل ما يلي:\n1- أن يكون المطلوب تحصيله معين المقدار مستحق الأداء.\n2- أن يكون المكلف بالوفاء قد تم إنذاره بالدفع خلال خمسة عشر يوما من تاريخ تسلمه الإنذار، ولم يقم بالوفاء رغم إنقضاء هذا الأجل."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "للمكلف بالوفاء الإعتراض على قرار التحصيل أمام المحكمة المختصة خلال خمسة عشر يوما من تاريخ إستلامه الإنذار بالدفع. ولا يوقف الإعتراض التنفيذ إلا إذا أودعت المبالغ المطالب بها خزينة المحكمة على ذمة الفصل في الإعتراض.\n(ب) الملاحقة بموجب قرارات التغريم والمصادرة"
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "يجوز للمدير أو من يفوضه، وفي حدود التعليمات التي تضعها إدارة الجمارك، إصدار قرارات بالتغريم في المخالفات الجمركية، وجرائم التهريب، على ألا تزيد الغرامة على (3000) ثلاثة آلاف ريال، عن كل مخالفة أو جريمة من المخالفات أو الجرائم المنصوص عليهـا في المواد ( 189 )، ( 190 )، ( 191 )، ( 192 )، ( 193 )، ( 194 )، ( 195 )، ( 196 )، ( 197 )، ( 198 )، ( 199 ).\nوفي جميع الأحوال، يجب أن يتضمن قرار التغريم مصادرة البضائع موضوع التهريب، في الحالات التي يوجب فيها القانون ذلك، فإذا لم تضبط هذه البضائع، يلزم مرتكب جريمة التهريب بدفع ما يعادل قيمتها أو قيمة ما لم يتم ضبطه منها.\nوعلى من صدرت ضدهم هذه القرارات أن يؤدوا مبالغ الغرامات خلال خمسة عشر يوماً من تاريخ تسلمهم إنذاراً بدفعها. ويعتبر رفض تسلم الإنذار، أو رفض التوقيع بتسلمه في حكم التسلم."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "للمخالف حق الإعتراض أمام المحكمة المختصة على قرار التغريم أو المصادرة خلال خمسة عشر يوما من تاريخ إستلامه الإنذار. وللمحكمة في حال الإعتراض أن تؤيد هذا القرار أو تلغيه أو تقرر إعادته إلى الجهة التي أصدرته لتعديله وفقا للأسباب التي تراها. ويكون قرار المحكمة نهائيا غير قابل للطعن فيه بأي طريقة من طرق الطعن. وفي حال إنقضاء المدة المشار إليها دون قيام المخالف بالإعتراض يصبح قرار التغريم أو المصادرة نهائيا واجب التنفيذ.\nالقسم الثاني الملاحقة القضائية"
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "لا يجوز رفع الدعوى الجنائية في المخالفات الجمركية وجرائم التهريب، أو إتخاذ أية إجراءات فيها، إلا بطلب كتابي من المدير أو من يفوضه.\nوتنظر المحكمة في جرائم التهريب وما في حكمه وفي المخالفات الجمركية والدعاوي التي ترفعها إدارة الجمارك وغيرها من القضايا التي نص هذا القانون على إختصاص المحكمة في الفصل فيها.\nالقسم الثالث سقوط حق الملاحقة\n(أ) التسوية بطريقة المصالحة"
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "مع عدم الإخلال بأحكام المادة (147) من هذا القانون، يجوز للمدير أو من يفوضه أن يعقد، وفقا لدليل التسويات، صلحا في المخالفات الجمركية وجرائم التهريب، قبل إقامة الدعوى أو أثناء نظرها وقبل صدور حكم نهائي فيها، وذلك مقابل تعويض نقدي لا يزيد على الحد الأقصى للغرامة المقررة ولا يقل على ربع حدها الأدنى، يؤدي بالإضافة إلى الرسوم الجمركية والرسوم والضرائب الأخرى المستحقة على البضائع المستوردة أو المصدرة موضوع المخالفة أو جريمة التهريب.\nوتخضع التسويات بطريق التصالح، التي تزيد قيمة البضائع فيها على 200,000 (مائتي ألف) ريال، أو تزيد الرسوم المستحقة فيها على 20,000 (عشرين ألف) ريال لموافقة الوزير."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "يصدر الوزير بقرار منه دليل التسويات الصلحية وينشر في الجريدة الرسمية."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "للمدير أو من يفوض إليه ذلك أن يعقد التسوية مع جميع المسئولين عن المخالفة أو مع بعضهم، وعليه في هذه الحالة الأخيرة أن يحدد ما يخص كلا منهم من مبلغ الغرامة الواجب دفعها بنسبة مسئوليتهم."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "يترتب على التسوية بطريق التصالح إنقضاء الدعوى الجنائية أو وقف تنفيذ العقوبة المحكوم بها، وسقوط حق إدارة الجمارك أو أية جهة أخرى في المطالبة بأية رسوم جمركية وأية رسوم أو ضرائب أخرى أو غرامات أو تعويضات عن المخالفة الجمركية أو جريمة التهريب التي تمت التسوية بشأنها."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "للوزير بناء على إقتراح من مدير الجمارك أن يتجاوز عن المخالفات الجمركية أو جرائم التهريب عند وجود أسباب مبررة، وسواء قبل إتخاذ الإجراءات أو بعد إتخاذها أو أثناء نظر الدعوى وقبل صدور الحكم النهائي فيها.\nوفي جميع الأحوال لا يكون من الأسباب المبررة إلا ما كان متصلا بحسن النية أو بالمصالح العامة.\nالفصل الرابع المسئولية والتضامن\nالقسم الأول المسئولية في المخالفات الجمركية وجرائم التهريب"
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "تترتب المسئولية في معرض تطبيق هذا القانون بمجرد توفر العناصر المادية للمخالفة، ولا يجوز الدفع بحسن النية أو الجهل بالقانون، ويتم الإعفاء بسبب القوة القاهرة."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "تشمل المسئولية بالإضافة إلى مرتكبي المخالفات كفاعلين أصليين، المتدخلين وأصحاب البضاعة موضوع المخالفة والشركاء والممولين والكفلاء والوسطاء والموكولين والمتبوعين والناقلين والحائزين والمنتفعين ومرسلي البضائع كلا في حدود مسئوليته عن وقوع المخالفة."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "يكون أصحاب ومديرو المحلات والأماكن الخاصة التي توضع فيها البضائع موضوع المخالفة مسئولين عنها، أما أصحاب المحلات والأماكن العامة أو مديروها أو العاملون فيها وكذلك أصحاب وسائط نقل الركاب العامة وسائقوها ومعاونوهم فتفترض مسئوليتهم ما لم يثبتوا عدم علمهم بوجود البضائع موضوع المخالفة وعدم وجود مصلحة مباشرة أو غير مباشرة لهم بذلك."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "يكون أصحاب البضائع أو أرباب العمل أو ناقلو البضائع مسئولين عن الأعمال مستخدميهم وتابعيهم وجميعه العاملين لمصلحتهم فيما يتعلق بالرسوم التي تستحق لإدارة الجمارك والغرامات والمصادرات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "يكون الكفلاء مسئولين في حدود كفالاتهم عن دفع الرسوم والضرائب والغرامات وغيرها من المبالغ المستحقة لإدارة الجمارك أو التي تستحق على الملتزمين الأصليين."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "المخلصون الجمركيون مسئولون عن المخالفات التي يرتكبونها أو يرتكبها مستخدموهم المفوضون منهم في البيانات الجمركية، أما التعهدات المقدمة في البيانات الجمركية فلا يسألون عنها إلا في حالة تعهدهم بها أو كفالتهم لمتعهديها."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "يسأل الأولياء والأوصياء عن المخالفات التي يرتكبها القصر في الحدود التي تنص عليها القوانين الأخرى، أما المحجور عليهم فتترتب المسئولية في مالهم، ويمثلهم القيمون عليهم."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "الورثة مسئولون عن أداء المبالغ المترتبة على المتوفي في حدود نصيب كل منهم من التركة."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "لكل من أصابه الضرر من جراء أحكام هذا الفصل العودة على من تسبب في إصابته في بالضرر وفقا للقواعد العامة.\nالقسم الثاني التضامن"
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "تحصل الرسوم والضرائب والغرامات المقررة أو المحكوم بها بالتضامن والتكافل بين المخالفين أو المسئولين عن التهريب وذلك وفقا للأصول المتبعة في تحصيل الأموال العامة. وتكون البضائع ووسائط النقل عند وجودها أو حجزها ضمانا لاستيفاء المبالغ المطلوبة.\nالفصل الخامس\nالقسم الأول الملاحقة القضائية"
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "تختص المحكمة الجزائية بالنظر في القضايا الجمركية."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "تطبق هذه المحكمة أصول المحاكمات النافذة على القضايا الجمركية.\nالقسم الثاني إختصاص المحكمة"
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "تختص المحكمة الجزائية الصغرى بالفصل في:\n1- المخالفات الجمركية، وجرائم التهريب الجمركي عدا ما يعد من قبيل الجنايات.\n2- ما يتخذ بشأن هذه المخالفات والجرائم من إجراءات مصادرة أو تحفظ.\n3- ما يتعلق بها من منازعات خاصة بتقدير قيمة الرسوم الجمركية والرسوم والضرائب الأخرى والغرامات وغيرها من المبالغ التي تقوم إدارة الجمارك بتحصيلها.\n4- الإعتراضات على قرارات التحصيل وقرارات التغريم عملا بأحكام المادتين (153) و (155) من هذا القانون.\nوتفصل المحكمة فيما تختص بالفصل فيه وفقا لهذه المادة على وجه السرعة."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "إستثناء من أحكام المادتين (151) و (154) من قانون الإجراءات الجزائية، يجب على المحكمة أن تأمر بجعل الحكم الابتدائي بالعقوبة مشمولا بالنفاذ الفوري في الحالتين الآتيتين:\n1- إذا ضبطت جريمة التهريب متلبسا بها.\n2- إذا كانت البضاعة المهربة من البضائع المحظورة أو الممنوعة."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "يجوز للمحكمة، بناء على طلب المدير أو من يفوضه، أن تأمر بجعل الحكم الابتدائي بالعقوبة مشمولا بالنفاذ الفوري في الحالات التي يخشى فيها فرار المتهمين أو تهريب أموالهم، أو عدم وجود محل إقامة ثابت لهم."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "مع مراعاة ما نص عليه في المادتين (153) و (155) من هذا القانون يكون حكم المحكمة نهائيا، إذا قضى بغرامة لا تزيد على 5000 (خمسة آلاف) ريال."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "تستأنف الأحكام غير النهائية أمام المحكمة الجزائية الكبرى. وتسري على الإستئناف الأحكام المقررة للطعن بالإستئناف المنصوص عليه في قانون الإجراءات الجزائية . ويجب أن يرفق بتقرير الطعن بالإستئناف إيصال يثبت إيداع المبلغ المحكوم به ابتدائيا خزينة المحكمة على ذمة الفصل في الإستئناف.\nالقسم الثالث التبليغات"
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "لإدارة الجمارك أن تقوم، بواسطة مندوبيها، بإعلان أصحاب الشأن بالأوراق والقرارات المنصوص عليها في هذا القانون بما في ذلك قرارات التحصيل والتغريم."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "بالنسبة إلى المخالفات الجمركية وقضايا التهريب التي تقدم للمحكمة، يكون رفع الدعوى وإعلان المتهمين فيها وتكليفهم وسائر الخصوم والشهود بالحضور، وتنفيذ الأحكام الصادرة فيها، وفقا لأحكام قانون الإجراءات الجزائية وقانون المرافعات المدنية والتجارية فيما لم يرد بشأنه نص خاص في قانون الإجراءات الجزائية .\nالفصل السادس التنفيذ\nالقسم الثاني تنفيذ الأحكام وقرارات التحصيل والتغريم"
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "يتبع في تنفيذ قرارات التحصيل والتغريم الصادرة وفقاً لنص المادتين ( 152 )، ( 154 ) القواعد المقررة لتنفيذ الأحكام النهائية على الأموال الثابتة والمنقولة للملتزمين الأصليين وكفلائهم."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "ملغاة ( الغيت بموجب قانون 25/1994 )\nالفصل السابع المخالفات الجمركية وغراماتها\nالقسم الأول أحكام عامة"
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "تعتبر الغرامات الجمركية والمصادرات المنصوص عليها في هذا القانون تعويضا مدنيا للجمارك كما تعتبر إيرادا للخزينة العامة."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "عند تعدد المخالفات تستحق غرامة عن كل مخالفة على حدة. ويكتفي بالغرامة الأشد إذا كانت المخالفات مرتبطة بعضها ببعض بشكل لا يقبل التجزئة."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "يقصد بالرسوم، أينما ورد النص في هذا القانون على فرض غرامة جمركية بنسبة معينة منها، مجموع الرسوم والضرائب التي تكون مستحقة للجمارك وتعرضت للضياع بسبب الفعل المخالف."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "فيما عدا الحالات التي تعتبر في حكم التهريب ومع عدم الإخلال بأية عقوبة أشد ينص عليها هذا القانون أو أي قانون آخر، تفرض على المخالفات المبينة في المواد التالية الغرامة المحددة لكل منها.\nالقسم الثاني المخالفات الجمركية"
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Article (189)",
      "content": "تفرض على ربابنة السفن أو قادة الطائرات ووسائل النقل الأخرى غرامة لا تقل عن (500) خمسمائة ريال ولا تزيد على ( 300 ) ثلاثة آلاف ريال عن المخالفات الآتية:\n1- عدم تقديم بيان الحمولة (المانيفست) أو ما يقوم مقامه، أو عدم وجوده أو تعدده، أو التأخر في تقديمه.\n2- إغفال كل أو بعض البيانات الواجب إدراجها في بيان الحمولة أو ما يقوم مقامه، المنصوص عليها في المادة (35) من هذا القانون.\n3- عدم تقديم المستندات المنصوص عليها في المادة (36) من هذا القانون أو أي مستند آخر عند طلب موظفي الجمارك.\n4- عدم الحصول على تأشير على بيان الحمولة من السلطات الجمركية في مرفأ الشحن، في الأحوال التي يوجب القانون الحصول فيها على هذا التأشير.\n5- رسو السفن أو هبوط الطائرات أو وقوف وسائل النقل الأخرى داخل الدائرة الجمركية، في غير الأماكن التي تحددها إدارة الجمارك.\n6- شحن البضائع أو تفريغها أو نقلها من وسيلة نقل إلى وسيلة نقل أخرى، أيا كان نوعها، دون ترخيص من إدارة الجمارك أو دون حضور موظفيها.\n7- تفريغ البضائع داخل الدائرة الجمركية في غير الأماكن المخصصة لذلك.\n8- مغادرة السفن أو الطائرات أو وسائل النقل الأخرى الدائرة الجمركية دون تصريح من إدارة الجمارك."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Article (190)",
      "content": "تفرض على ربابنة السفن أو قادة الطائرات ووسائل النقل الأخرى غرامة لا تقل عن نصف الرسوم الجمركية المعرضة للضياع ولا تزيد على مثلها، فضلا عن الرسوم الجمركية المستحقة، وذلك في حالة النقص غير المبرر عما أدرج في بيانات الحمولة (المانيفست) في عدد الطرود أو محتوياتها أو البضائع المنفرطة.\nأما في حالة الزيادة غير المبررة فتفرض، فضلا عن الرسوم الجمركية المستحقة، غرامة لا تقل عن الرسوم الجمركية المقررة على البضائع الزائدة ولا تزيد على مثليها."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Article (191)",
      "content": "تفرض غرامة لا تقل عن نصف قيمة الرسوم الجمركية المعرضة للضياع ولا تزيد عن مثلها في الأحوال الآتية:\n1- تقديم بيانات خاطئة عن منشأ البضاعة أو مصدرها أو نوعها.\n2- تقديم بيانات خاطئة عن قيمة البضاعة، إذا ظهرت زيادة في القيمة تجاوز 10% (عشرة في المائة) عن المدون بالبيانات.\n3- تقديم بيانات خاطئة عن مقدار البضاعة، وسواء في الوزن أو الحجم أو العدد أو المقاس، إذا ظهرت زيادة في مقدار البضاعة تجاوز 10% (عشرة قي المائة) عن المدون بالبيانات.\n4- تقديم بيانات خاطئة من شأنها أن تؤدي إلى استرداد رسوم دون وجه حق.\n5- تقديم أية بيانات خاطئة أخرى عن البضائع الواردة أو المصادرة غير ما ذكر في البنود السابقة."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Article (192)",
      "content": "تفرض غرامة لا تقل عن (50) خمسين ريالاً ولا تزيد على (3000) ثلاثة آلاف ريال عن المخالفات الآتية:\n1- عدم تقديم فواتير أصلية أو تقديم وثائق أو مستندات مخالفة لأصولها.\n2- ذكر عدة طرود، مجموعة بأية طريقة كانت، بالبيان الجمركي على أنها طرد واحد.\n3- عدم مراعاة التعليمات التي تصدرها إدارة الجمارك بشأن الحاويات والطبليات والمقطورات.\n4- عدم تمكين موظفي الجمارك من القيام بواجباتهم وممارسة حقهم في التفتيش أو المعاينة أو المراجعة أو طلب المستندات.\n5- عدم إتباع المخلصين الجمركيين الأنظمة التي تحدد واجباتهم.\n6- عدم المحافظة على الأختام الموضوعة على الطرود أو وسائل النقل أو الحاويات، دون أن يؤدي ذلك إلى نقص أو تغيير في البضائع.\n7- حيازة بضائع أو نقلها داخل النطاق الجمركي خلافا لأنظمة الجمارك.\n8- الإستيراد عن طريق البريد للفافات مقفلة أو علب لا تحمل البطاقات النظامية خلافا لأحكام الإتفاقيات البريدية العربية والدولية وللنصوص القانونية النافذة.\n9- عدم الاحتفاظ بالأوراق والسجلات والمستندات والمراسلات والعقود والوثائق للمدة المحددة في المادة ( 141 ) من هذا القانون، أو الامتناع عن تقديمها لموظف الجمارك عند طلبها."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article (193)",
      "content": "تفرض غرامة لا تقل عن 5% (خمسة في المائة) من قيمة البضاعة ولا تزيد عن 10% (عشرة في المائة) من هذه القيمة، عن تقديم بيانات خاطئة من شأنها أن تؤدي إلى التخلص من أي شروط الإستيراد و التصدير."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article (194)",
      "content": "تفرض غرامة لا تقل عن (50) خمسين ريالاً ولا تزيد على (3000) ثلاثة آلاف ريال عن المخالفات الآتية:\n1- تغيير الأماكن و الطرق أو المسالك المحددة للبضائع العابرة (الترانزيت) دون موافقة إدارة الجمارك.\n2- التأخر في تقديم البضائع العابرة إلى المكتب أو النقطة الجمركية المختصة عند إدخالها أو إخراجها، بعد إنقضاء المهل المحددة، أو فض الرصاص، أو نزع الأزرار أو الأختام الجمركية عنها، أو الإخلال بأي وجه بأحكام وشروط العبور المنصوص عليها في هذا القانون أو في الأنظمة الجمركية.\n3- عدم تقديم البضائع الخاضعة لأحكام الإدخال المؤقت لدى أي طلب من إدارة الجمارك، أو التأخير في إعادة تصديرها بعد إنقضاء المهل المحددة لها، أو تغيير الأماكن المحددة لها دون موافقة إدارة الجمارك، أو الإخلال بأي حكم آخر من أحكام الإدخال المؤقت وإعادة التصدير.\n4- مخالفة نظم المناطق الحرة والمستودعات والأحكام الخاصة بها، الواردة في الفصلين الثالث والرابع من الباب الثامن من هذا القانون.\nوتفرض الغرامة على أصحاب أو مديري هذه المؤسسات."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "تفرض غرامة لا تقل عن قيمة الرسوم الجمركية والرسوم والضرائب المحصلة، ولا تزيد على ضعفها، على إسترداد الرسوم والضرائب المذكورة أو الشروع في إستردادها دون وجه حق."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Article (196)",
      "content": "تفرض غرامة لا تقل عن 500 (خمسمائة) ريال ولا تزيد على 5000 (خمسة الاف) ريال على إستعمال الأشياء المشمولة بالإعفاء أو بتعريفة منخفضة في غير الغرض الذي استوردت من أجله أو بيعها أو تبديلها أو التصرف فيها بأي وجه، دون موافقة مسبقة من إدارة الجمارك ودون إتمام المعاملات الجمركية الواجب عنها."
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Article (197)",
      "content": "تفرض غرامة لا تقل عن قيمة البضاعة ولا تزيد على ثلاثة أمثال قيمتها، عن بيع البضائع المعلق أداء الرسوم عليها أو إبدالها أو التصرف فيها بأي وجه، أو إستعمالها في غير الأماكن المسموح بها أو في غير الوجوه التي أدخلت من أجلها. قبل إخطار إدارة الجمارك كتابة، ودون إتمام الإجراءات التي تحددها بشأنها."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Article (198)",
      "content": "تفرض غرامة لا تقل عن (50) خمسين ريالاً ولا تزيد على (3000) ثلاثة آلاف ريال عن كل مخالفة أخرى لأحكام هذا القانون، والقرارات المنفذة له، والأنظمة الجمركية النافذة التي لم تفرض لها غرامة خاصة.\nالقسم الثالث جرائم التهريب"
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Article (199)",
      "content": "يعتبر تهريبا إدخال من أي نوع إلى البلاد أو إخراجها منها بطرق غير مشروعة بدون أداء الرسوم الجمركية المستحقة كلها أو بعضها أو بالمخالفة للنظم المعمول بها في شأن البضائع المحظورة والممنوعة.\nويعتبر تهريبا في تطبيق أحكام هذا القانون، بوجه خاص، ما يلي:\n1- إدخال البضائع أو إخراجها عن غير طريق المكاتب أو النقط الجمركية.\n2- عدم إتباع الطرق أو المسالك المحددة لإدخال البضائع وإخراجها.\n3- تفريغ البضائع من السفن أو تحميلها عليها داخل النطاق الجمركي، في الشواطئ التي لا توجد بها مكاتب أن نقط جمركية.\n4- تفريغ البضائع من الطائرات أو تحميلها بها خارج المطارات النظامية، أو إلقاء البضائع منها أثناء النقل الجوي بالمخالفة لحكم المادة (43) من هذا القانون.\n5- عدم التصريح في مكتب أو نقطة الجمارك عن البضائع الواردة أو الصادرة دون بيان حمولة، بما في ذلك ما يصطحبه المسافرون من البضائع.\n6- تجاوز المكاتب أو النقط الجمركية دون التصريح عن البضائع الواردة أو الصادرة.\n7- ما يكتشف من زيادة أو نقص أو تبديل في البضائع بعد مغادرتها مكتب أو نقطة الجمارك، ولو كانت من البضائع المعلق أداء الرسوم عليها.\n8- إخراج البضائع من المخازن الجمركية أو المستودعات أو المناطق الحرة دون إتمام المعاملات الجمركية عنها.\n9- تقديم بيانات مخالفة أو مستندات مزورة أو مصطنعة أو وضع علامات كاذبة أو إخفاء العلامات، أو أي فعل آخر، بقصد إستيراد أو تصدير بضائع ممنوعة أو محظورة أو خاضعة لرسوم مرتفعة، على خلاف أحكام هذا القانون، أو بقصد التخلص كليا أو جزئيا من تأدية الرسوم الجمركية أو الرسوم والضرائب الأخرى.\n10- نقل أو حيازة البضائع المحظورة أو الممنوعة، داخل النطاق الجمركي أو خارجه، دون تقديم المستندات التي تثبت استيرادها بصورة قانونية.\n11- نقل أو حيازة البضائع الخاضعة للرقابة والإجراءات الجمركية، داخل النطاق الجمركي، دون مستند نظامي.\n12- عدم إعادة تصدير البضائع الواردة وفقا لنظام الإدخال المؤقت بالمخالفة لأحكام هذا النظام، أو عدم إعادة إستيراد البضائع المصدرة مؤقتا بالمخالفة لأحكام إعادة الإستيراد."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب على التهريب أو على الشروع فيه، بالحبس مدة لا تقل عن شهر ولا تزيد على ثلاث سنوات وبغرامة لا تقل عن 200 (مائتي) ريال ولا تزيد على 10000 (عشرة آلاف) ريال أو بإحدى هاتين العقوبتين.\nويحكم على الفاعلين والشركاء متضامنين بتعويض يعادل مثلي الرسوم الجمركية المستحقة.\nوإذا كانت البضائع موضوع الجريمة من الأصناف المحظورة أو الممنوعة، حكم بتعويض يعادل مثلي قيمتها أو مثلي قيمة الرسوم الجمركية المستحقة أيهما أكثر.\nوفي جميع الأحوال يحكم بمصادرة البضائع موضوع التهريب، فإذا لم تضبط حكم بما يعادل قيمتها أو قيمة ما لم يتم ضبطه منها.\nويجوز الحكم بمصادرة وسائل النقل والأدوات والمواد التي استعملت في التهريب وذلك فيما عدا السفن والطائرات ما لم تكن قد أعدت أو أجرت فعلا لهذا الغرض.\nوفي حالة العود، يجوز الحكم بمثلي العقوبة والتعويض.\nالباب السادس عشر بيع البضائع"
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Article (201)",
      "content": "لدائرة الجمارك أن تبيع، قبل صدور حكم المحكمة أو قرار الجهة المختصة بحسب الأحوال، ما يحفظ لديها أثر نزاع أو ضبط، من حيوانات أو بضائع أو أشياء، إذا ظهرت عليها بوادر المرض أو الفساد، أو كانت قابلة للتلف أو الانسياب أو للنقص، أو يؤثر وجودها في سلامة البضائع الأخرى أو المنشآت الموجودة فيها.\nويتم البيع بعد إثبات الظروف المبررة في محضر يحرره الموظف المختص ويودع حاصل البيع أمانة في خزينة إدارة الجمارك.\nوإذا صدر بعد البيع حكم أو قرار يقضي بإعادة ما تم بيعه إلى أصحابه، يدفع لهؤلاء المتبقي من حاصل البيع بعد اقتطاع المبالغ المنصوص عليها في المادة (204) من هذا القانون."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Article (202)",
      "content": "لإدارة الجمارك أن تبيع البضائع التي مضت عليها مدة الحفظ في المخازن الجمركية أو في ساحات الدائرة الجمركية.\nويشمل ذلك ما يتركه المسافرون في المكاتب والنقط الجمركية.\nوتحدد مدة الحفظ بقرار من الوزير. وللوزير خفض هذا المدة في حالات الضرورة.\nولها أن تبيع البضائع القابلة للنقصان أو التلف، إذا تجاوزت مدة بقائها في الدائرة الجمركية المدة التي تسمح بها حالتها دون أن يقوم أصحاب الشأن بسحبها منها. ويتم البيع بعد تحرير محضر بإثبات حالتها.\nوعلى الإدارة في جميع الأحوال، أن تخطر أصحاب الشأن أو من يمثلونهم كتابة، بموعد البيع ومكانه، وإذا تعذر ذلك فيتم الإعلان عن موعد ومكان البيع في لوحة الإعلانات بالدائرة الجمركية."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Article (203)",
      "content": "تقوم إدارة الجمارك أيضا ببيع ما يلي:\n1- البضائع والأشياء ووسائل النقل التي آلت إليها نتيجة حكم نهائي أو تصالح أو تنازل كتابي أو بالمصادرة وفق أحكام هذا القانون.\n2- البضائع التي لم تسحب من المستودعات خلال المدد المحددة لسحبها.\n3- البضائع والأشياء ضئيلة القيمة التي لم يعرف أصحابها ولم يطالب بها خلال مدة الحفظ."
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article (204)",
      "content": "فيما عدا حالات الخطأ الفاحش الثابت في حق إدارة الجمارك، لا تقبل دعاوى التعويض أيا كان نوعها ضد هذه الإدارة عن البيوع التي تتم وفقا لأحكام المواد السابقة."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article (205)",
      "content": "أ) تطبق أحكام المواد (201) ، (202) ، (203) من هذا القانون على البضائع الممنوعة.\nب) تجري البيوع المنصوص عليها في المواد السابقة بالمزاد العلني ووفقا للشروط والقواعد التي تحدد بقرار من الوزير.\nوتباع البضائع والأشياء ووسائل النقل خالصة من الرسوم الجمركية والرسوم والضرائب الأخرى عدا رسم الدلالة الذي يتحمله المشتري."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "يوزع حاصل البيع بالأولوية وفقا للترتيب التالي:\n1- نفقات عملية البيع.\n2- النفقات التي قامت بصرفها دائرة الجمارك من أي نوع كانت.\n3- الرسوم الجمركية.\n4- الرسوم والضرائب الأخرى وفق اسبقيتها في تاريخ صدور التشريع الخاص بها.\n5- رسوم الحفظ في المخازن الجمركية والمستودعات من فتح وتغليف ونقل وعتالة وغيرها.\n6- رسم الخزن.\n7- أجور النقل الخارجي عند وجوب دفعها.\nويحدد مآل المبلغ المتبقي كما يلي:\nأ) البضائع المتروكة:\n1- إذا كانت البضائع المباعة من الأنواع المسموح باستيرادها يوم البيع يؤول المبلغ المتبقي إلى ذوي الشأن في حالة مطالبتهم به. ويسقط هذا الحق بالتقادم بمرور سنة من تاريخ البيع ويصبح حقا للخزينة العامة ويقيد إيرادا لها.\n2- إذا كانت البضائع المباعة من الأنواع الممنوعة يقيد المبلغ المتبقي إيرادا للخزينة العامة.\nب) البضائع المستوردة رسميا والمتنازل عنها لإدارة الجمارك، والبضائع المتنازل عنها لإدارة الجمارك بموجب إتفاق تصالح أو التي يصدر بمصادرتها حكم قطعي، يقيد المبلغ المتبقي إيرادا في الخزينة العامة.\nج) البضائع المحجوزة:\nيودع المبلغ المتبقي أمانة بإنتظار إعادته إلى مستحقيه أو قيده إيرادا للخزينة العامة حسب مآل المخالفة الجمركية."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "إستثناء من أحكام البيع المقررة في هذا الباب يجري بيع البضائع المحصورة إستيرادها إلى جهات الحصر أو غيرها من الجهات العامة أو لحسابها.\nالباب السابع عشر إمتياز إدارة الجمارك"
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Article (208)",
      "content": "تعتبر مطالب إدارة الجمارك أيا كان مصدرها أو نوعها من الديون الممتازة وتحصل قبل أي حق آخر من المدين الأصيل أو كفيلة أو من الأشخاص الثالثين واضعي اليد عدا الديون المتعلقة بصيانة الأشياء ومصاريف القضاء التي يقدمها الآخرون والديون التي لها إمتياز عام على الأموال المنقولة.\nالباب الثامن عشر التقادم"
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "Article (209)",
      "content": "أ) ينقضي الحق في إسترداد الضرائب والرسوم بمضي أكثر من سنة واحدة على السداد. على أنه بالنسبة للضرائب والرسوم المعلق ردها على إعادة التصدير أو إعادة الإستيراد فيبدأ سريان التقادم بالنسبة لها من تاريخ إعادة التصدير أو إعادة الإستيراد.\nب) تأخذ التأمينات على إختلاف أنواعها حكم الرسوم الجمركية والرسوم والضرائب الأخرى، بعد إنقضاء المهل التي تحددها إدارة الجمارك ووفقا للشروط الخاصة بالمستندات الجمركية، وذلك إذا لم يقم ذوو الشأن خلال تلك المهل بتقديم المستندات وتنفيذ الشروط التي يتم بموجبها تحديد وضع هذه التأمينات. وفي جميع الأحوال لا يجوز المطالبة بالرصيد المتبقي عما تم تحويله إلى الرسوم والضرائب بعد مضي أكثر من سنة واحدة من تاريخ السداد إلا إذا كان التأخير راجعا إلى إدارة الجمارك أو بسبب دعاوى مرفوعة أمام المحاكم."
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "Article (210)",
      "content": "لا تلتزم إدارة الجمارك والدوائر الجمركية التابعة لها بوجوب حفظ السجلات والإيصالات والبيانات والمستندات الأخرى المتعلقة بسنة معينة أكثر من خمس سنوات- تبدأ من نهاية السنة المذكورة، ولا يجوز إلزامها بتقديم هذه السجلات والإيصالات والبيانات والمستندات إلا في حالة القضايا التي يستمر نظرها بعد هذه المدة."
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Article (211)",
      "content": "أ) ينقضي حق إدارة الجمارك في إقامة الدعوى الجنائية عن مخالفات التهريب وغيرها من المخالفات الجمركية وما في حكمها بإنقضاء خمس سنوات من تاريخ وقوع المخالفة دون إتخاذ إجراء فيها.\nب) وينقضي حق إدارة الجمارك في تنفيذ الأحكام الخاصة بمخالفات التهريب وما في حكمها أو في تحصيل الغرامات والمصادرات المحكوم بها في المخالفات الجمركية الأخرى بمضي خمس سنوات من تاريخ صدور الحكم أو قرار التغريم.\nج) وينقضي حق الإدارة في تحصيل الرسوم والضرائب التي لم يتم تحصيلها لأي سبب كان بإنقضاء ثلاث سنوات بعد تاريخ إستحقاقها.\nالباب التاسع عشر أحكام مختلفة"
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "Article (212)",
      "content": "يجوز تقرير مكافآت مالية لكل من يشترك أو يسهل أو يعاون في ضبط المخالفات الجمركية التي تقع بالمخالفة لأحكام هذا القانون. ويصدر بتحديد هذه المكافآت وشروط استحقاقها ومنحها قرار من مجلس الوزراء بناء على إقتراح وزير المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "Article (213)",
      "content": "يجوز للمدير أن يستثني عند الإقتضاء، أجهزة الحكومة والهيئات والمؤسسات العامة والوحدات التابعة لها من بعض الإجراءات والشروط المنصوص عليها في هذا القانون وذلك تسهيلا لأعمالها. ويشمل هذا الإستثناء قبول قيمة البضائع المستوردة من قبلها المبينة في القوائم (الفواتير) مضافا إليها أجور النقل والتأمين وأية نفقات أخرى تقتضيها عملية الإستيراد. ويشترط ألا يؤدي هذا الإستثناء إلى المساس بحقوق إدارة الجمارك في الرسوم والضرائب المقررة وفقا للقانون."
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "Article (214)",
      "content": "يجوز للمدير تفويض من يرى ومن العاملين بإدارة الجمارك في ممارسة بعض إختصاصاته."
    }
  ],
  "definitions": []
}
