{
  "id": "qa-law-4090",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 1997 بإنشاء معهد التنمية الإدارية",
  "short_name": "قانون رقم (6) لسنة 1997 بإنشاء معهد التنمية الإدارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4090&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ معهد يسمى «معهد التنمية الإدارية» تكون له الشخصية الاعتبارية، ويلحق إدارياً بوزير العمل والشؤون الاجتماعية، وتكون له ميزانية مستقلة تلحق بالموازنة العامة للدولة. ويكون مقره في مدينة الدوحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحدد أهداف المعهد فيما يلي:\n1- العمل على تطوير كفاءة الجهاز الإداري للدولة والهيئات والمؤسسات العامة عن طريق رفع كفاءة موظفيهم وإعدادهم وتنمية مهاراتهم وقدراتهم.\n2- إبداء المشورة في المجالات التنظيمية والإدارية لوحدات الجهاز الإداري للدولة وللهيئات والمؤسسات العامة.\n3- إعداد الدراسات والبحوث التنظيمية والإدارية.\n4- القيام بأعمال نشر وتوثيق وجمع المعلومات الإدارية.\n5- العمل على تطوير ورفع كفاءة موظفي الجهاز الإداري للقطاعين الخاص والمختلط."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للمعهد في سبيل تحقيق أهدافه القيام بالنشاطات الرئيسية التالية:\n(أ) إعداد وتنفيذ البرامج والدورات التدريبية الداخلية، وحلقات البحث والندوات العلمية، وذلك في ضوء الخطة الوطنية للتدريب التي تضعها وزارة العمل والشؤون الاجتماعية.\n(ب) عقد المؤتمرات واللقاءات العلمية التي تتناول مشاكل وسياسات التنمية الإدارية.\n(ج) إجراء الدراسات والبحوث التنظيمية والإدارية وتوجيهها والإشراف عليها بالتعاون مع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة وبما يلبي الاحتياجات البحثية والاستشارية لهذه الجهات.\n(د) تشجيع ونشر البحوث والدراسات والكتب والدوريات والنشرات العلمية في مجال التنمية الإدارية وتقرير المنح والمكافآت المحققة لهذا الهدف.\n(هـ) معاونة وحدات الجهاز الإداري للدولة، والهيئات والمؤسسات العامة، ووحدات القطاعين الخاص والمختلط في دراسة مشاكلها الإدارية والتوصل إلى أفضل الحلول لها.\n(و) جمع وتبويب وتصنيف الوثائق الإدارية ووضعها في خدمة الجهاز الإداري للدولة وخطط وبرامج التنمية المختلفة.\n(ز) قبول المساعدات الفنية والمالية التي تقدمها الهيئات والمنظمات الدولية والإقليمية والمؤسسات العاملة في مجالات التنمية الإدارية بصفة خاصة، في ضوء النظم والقواعد المعمول بها.\n(ح) أية نشاطات أخرى يقرها مجلس إدارة المعهد ولا تتعارض مع الاختصاصات المنوطة بأجهزة أو هيئات أو جهات أخرى في هذا المجال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة المعهد مجلس إدارة يشكل برئاسة وزير العمل والشؤون الاجتماعية، وعضوية ممثل عن كل من:\n1- وزارة الدفاع.\n2- وزارة الداخلية.\n3- وزارة المالية.\n4- وزارة التربية والتعليم.\n5- وزارة العمل والشؤون الاجتماعية.\n6- الأمانة العامة لمجلس الوزراء.\n7- جامعة قطر.\n8- قطر للبترول.\n9- غرفة صناعة وتجارة قطر.\n10- القطاع الخاص، يختاره مجلس الوزراء.\n11- مدير المعهد.\nوتختار كل جهة من يمثلها، على أن يكون ممثلو الجهات الواردة في البنود أرقام (1، 2، 3، 4، 5، 6، 7، 8) بدرجة مدير إدارة على الأقل، ويصدر بتسمية أعضاء مجلس الإدارة قرار من رئيس مجلس الوزراء، ويختار مجلس الإدارة نائباً للرئيس من بين أعضائه.\nويجوز بقرار من مجلس الوزراء بناءً على اقتراح وزير العمل والشؤون الاجتماعية تعديل تشكيل مجلس الإدارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لمجلس الإدارة جميع الصلاحيات اللازمة لتحقيق أهدافه، ويتولى بصفة خاصة المهام الآتية:\n1- وضع السياسة العامة للمعهد ومراقبة تنفيذها.\n2- إقرار خطط وبرامج عمل المعهد ومتابعة تنفيذها.\n3- إصدار القرارات المنظمة لسير العمل بالمعهد من النواحي الفنية والإدارية والمالية.\n4- إقرار مشروع الميزانية التقديرية وحساباته الختامية.\n5- تعيين وندب وإعارة أعضاء هيئة التدريب والخبراء والباحثين وتحديد مرتباتهم والنظر في ترقياتهم وعلاواتهم ومكافآتهم وإنهاء خدماتهم وفقاً للائحة الخاصة بالعاملين في المعهد.\n6- ترشيح العاملين في المعهد للإيفاد لحضور المؤتمرات والقيام بالزيارات والمهمات العلمية في الخارج وتقدير مكافآتهم في ضوء النظم المعمول بها.\n7- قبول الهبات والإعانات والتبرعات والمنح التدريبية.\n8- وضع التقرير السنوي عن إنجازات وبرامج عمل المعهد ورفعه إلى مجلس الوزراء.\n9- إقرار الهيكل التنظيمي للمعهد والمسئوليات المنوطة بقطاعاته وأقسامه المختلفة بما يحقق التنسيق والتكامل بين نشاطاته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه أو نائبه في حالة غياب الرئيس، مرة كل شهرين على الأقل. ويجوز له الاجتماع في حالة الضرورة بناءً على طلب أربعة من أعضائه.\nويكون اجتماع المجلس صحيحاً بحضور أغلبية الأعضاء من بينهم الرئيس أو نائبه، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس.\nويتولى المجلس اختيار أمين للسر، ويحدد اختصاصاته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يمنح رئيس وأعضاء مجلس إدارة المعهد بدل حضور عن كل جلسة من جلسات المجلس أو اللجان التي قد يشترك فيها. ويصدر بتحديد هذا البدل قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعين مدير للمعهد بقرار من رئيس مجلس الوزراء بناءً على ترشيح مجلس إدارة المعهد واقتراح وزير العمل والشؤون الاجتماعية، ويحدد القرار درجته وراتبه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى مدير المعهد إدارة المعهد، وتصريف شئونه الفنية والإدارية والمالية في إطار السياسة العامة، وفي ضوء اللوائح والنظم والقواعد والخطط التي يضعها مجلس الإدارة، وفي حدود الميزانية السنوية.\nويقوم على وجه الخصوص بما يلي:\n1- اقتراح خطط وبرامج ومشروعات المعهد.\n2- اقتراح اللوائح المنظمة للعمل وعرضها على مجلس الإدارة. ولا تصبح هذه اللوائح نافذة إلا بعد اعتمادها.\n3- تنفيذ قرارات مجلس الإدارة.\n4- إعداد مشروع الميزانية التقديرية للمعهد والإشراف على إعداد حساباته الختامية.\n5- تمثيل المعهد أمام الجهات الأخرى في الداخل والخارج.\n6- إعداد التقرير السنوي عن نشاطات المعهد وإنجازاته في ضوء الخطط والأهداف السنوية الموضوعة وعرضها على مجلس الإدارة في نهاية كل سنة مالية.\n7- أي أعمال أخرى يكلفه بها مجلس الإدارة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع مراعاة أحكام القانون رقم (5) لسنة 1989 المشار إليه، يتولى مدير المعهد إعداد مشروع ميزانية المعهد السنوية ويوافق عليها مجلس إدارة المعهد، وتدرج تحت فصل مستقل ضمن الموازنة العامة للدولة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتكون الموارد المالية للمعهد من:\n1- الاعتمادات المالية المخصصة له في ميزانية الدولة.\n2- الهبات والإعانات والمنح والوصايا والتبرعات من مصادر عامة أو خاصة محلية أو خارجية.\n3- مساهمات الهيئات والمؤسسات العامة والخاصة المعنية بالتنمية.\n4- رسوم وإيرادات الاستشارات والدراسات التي يجريها المعهد على أسس تعاقدية مع الهـيئات والمؤسسات والأجهزة الحكومية وشركات القطاع الخاص والمختلط.\n5- الموارد الأخرى التي يقررها مجلس إدارة المعهد إضافتها إلى أمواله."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يخضع موظفو المعهد لقانون الوظائف العامة المدنية و لائحته التنفيذية فيما لم يرد بشأنه نص في هذا القانون أو في لائحة العاملين بالمعهد التي يصدر بها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلغى معهد الدراسات الإدارية المنشأ بالقانون رقم (15) لسنة 1964 ، وتؤول حقوقه والتزاماته إلى معهد التنمية الإدارية.\nويستمر في دراستهم الطلبة الملتحقون حالياً بالمعهد، لحين حصولهم على درجة الدبلوم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ينقل إلى معهد التنمية الإدارية إعتباراً من تاريخ نفاذ هذا القانون، من يُرى نقلهم من العاملين بمعهد الدراسات الإدارية بأوضاعهم ورواتبهم وبدلاتهم وكافة مزاياهم المقررة لهم وقت نقلهم، إلى أن تصدر لوائح العاملين بالمعهد، وتسوى حالة العاملين الذين لم يتم نقلهم إما بإنهاء خدماتهم أو نقلهم بنفس درجاتهم وأوضاعهم الوظيفية إلى جهات حكومية أخرى طبقاً للأحكام والقواعد القانونية السارية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلغى القانون رقم (15) لسنة 1964 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تصدر بقرار من مجلس الوزراء، اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون، بناءً على اقتراح رئيس مجلس إدارة المعهد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
