{
  "id": "qa-law-4099",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 1974 بشأن النظافة العامة",
  "short_name": "قانون رقم (8) لسنة 1974 بشأن النظافة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4099&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يحظر أن يلقى أو يوضع أو يترك أو يسيل أو يفرز، في الميادين والطرق والشوارع والممرات والأزقة والأرصفة وشواطئ البحر والأراضي الفضاء وأسطح المباني والحوائط والشرفات ومناور المنازل وغيرها من الأماكن سواء كانت عامة أو خاصة، أي من المواد والأشياء آلاتية:\n1- القاذورات والمخلفات بجميع أنواعها كالمواد البرازية والروث والفضلات والقشور والكناسة والقمامة والأوراق المهملة ومياه المنازل والاستحمام والغسيل والمجاري وحفر الامتصاص والبالوعات وغيرها.\n2- كل ما من شأنه، سواء كان منقولاً أو حيواناً أو مادة أو شيئاً، عرقلة حركة السير أو إعاقة المارة أو إشغال الطريق العام أو تشويه منظر المدينة وجمالها وواجهات المباني وشرفاتها، أو الإخلال بمقتضيات الصحة العامة والحفاظ على البيئة ومنع تلوثها، كفضلات الحدائق والأغصان وأوراق الشجر والسيارات والعربات والآليات الأخرى والماكينات وأجزائها، ومخلفات أعمال الحفر والهدم والأتربة والأحجار ومواد البناء وتفريغها وخلطها ونقلها وتنظيف السجاجيد والأغطية وما في حكمها، وغسل السيارات والعربات وما إليها، واقتناء الحيوانات وإيوائها.\nوتستثنى من الأحكام السابقة، المناطق والأماكن طبقاً للأوضاع والشروط والمواصفات والمواعيد والتراخيص اللازمة، التي يحددها المجلس البلدي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب على سكان المنازل وأصحاب المكاتب والمنشآت والمحال التجارية والصناعية وغيرها حفظ القمامة والمخلفات الخاصة بهم في أوعية خاصة يكون لها غطاء محكم.\nويحدد المجلس البلدي المواصفات الخاصة بهذه الأوعية والشروط والمواعيد المتعلقة بتركها في الخارج وجمعها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن تكون وسائل نقل القمامة والمهملات والمواد القابلة للتساقط والتطاير والمواد السائلة وغير ذلك من المخلفات بكافة أنواعها، بحالة جيدة، وتغطى بشكل محكم بحيث لا يقع أو يتسرب أو يسيل شيء من محتوياتها، وذلك طبقاً للشروط والموصفات والمواعيد التي يحددها المجلس البلدي وبالاتفاق مع الجهات المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "كل أرض فضاء يقرر المجلس وجوب تسويرها يلزم حائزها بتسويرها، وذلك طبقاً للشروط والمواصفات والمواعيد التي يحددها المجلس البلدي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لأفراد الشرطة، وكذلك لموظفي البلدية المخولين بقرار من وزير الشئون البلدية صفة الضبطية القضائية، تنفيذ هذا القانون، وإثبات الجرائم التي تقع بالمخالفة له أو لوائحه وقراراته التنفيذية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة مخالفة أحكام هذا القانون أو لوائحه وقراراته التنفيذية، تحرر مذكرة تتضمن البيانات الواجب ذكرها عند تحرير المحاضر، وفقاً للنموذج الذي يقرره وزير الشئون البلدية. وتسلم صورة من هذا النموذج إلى مركز الشرطة المختص لاتخاذ اللازم بشأنها طبقاً للقانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز شهراً، وبغرامة لا تقل عن خمسمائة ريال ولا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أي حكم من أحكام هذا القانون، أو لوائحه وقراراته التنفيذية.\nوتضاعف العقوبة في حالة العود.\nوينظم المجلس البلدي القواعد العامة والأسس التي تتبع في شأن الإزالة وتقدير مصاريفها وتحصيلها والإعفاء منها.\nويتم تحصيل المصاريف بالطريق الإداري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلغى المرسوم بقانون رقم (8) لسنة 1969 المشار إليه، كما يلغى كل نص يتعارض وأحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ينظم وزير الشئون البلدية بقرار منه بناء على اقتراح المجلس البلدي ما لم ينظمه هذا القانون من أحكام تحقيقاً لأغراضه، ويصدر اللوائح والقرارات والنماذج اللازمة لتنفيذه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
