{
  "id": "qa-law-4094",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1996 بشأن تنظيم العلاج الطبي والخدمات الصحية في الداخل",
  "short_name": "قانون رقم (7) لسنة 1996 بشأن تنظيم العلاج الطبي والخدمات الصحية في الداخل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4094&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الصحة العامة.\nالوزير: وزير الصحة العامة.\nالمنشآت الصحية: المراكز الصحية والمستشفيات والمؤسسات الطبية والعلاجية التابعة لوزارة الصحة العامة.\nالمقيم: من لا يحمل جنسية دولة قطر، و لديه فيها إقامة قانونية سارية المفعول.\nالزائر: من لا يحمل جنسية دولة قطر، وليست لديه فيها إقامة قانونية سارية المفعول، ويكون وجوده فيها عارضاً.\nالخدم ومن في حكمهم: الأشخاص غير القطريين، المستخدمون في المنازل؛ كالسائق والطاهي والمربية والبستاني."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعالج القطريون في المنشآت الصحية داخل الدولة دون مقابل.\nويعامل معاملة القطريين في العلاج داخل الدولة:\n1- مواطنو دول مجلس التعاون لدول الخليج العربية، بشرط المعاملة بالمثل.\n2- حاملو تصاريح الإقامة المؤقتة وفقا لقرار وزير الداخلية رقم (1) لسنة 1984 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تستحق على الخدمات، التي تقدمها المنشآت الصحية، الرسوم والأجور المبينة بالجداول المرافقة لهذا القانون، وفقاً لما هو منصوص عليه قرين كل منها.\nوتكون رسوم وأجور الخدمات العلاجية والصحية للخدم ومن في حكمهم، نفس الرسوم والأجور المقررة للمقيمين، والمبينة في الجدول رقم (3) المرافق لهذا القانون.\nويعفى موظفو الحكومة، والأجهزة الحكومية الأخرى، والهيئات والمؤسسات العامة، وكذلك الخدم ومن في حكمهم؛ ممن يعملون لدى قطريين، من رسوم عمليات التجميل، والأطراف الصناعية المبينة في الجدول رقم (3) المرافق لهذا القانون؛ بشرط أن تكون الإصابة التي تستدعي العلاج ناشئة بسبب الخدمة أو أثناء تأديتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا تحصل أية رسوم أو أجور عن الخدمات الآتية:\n1- حالات الطوارئ، والحوادث التي تستدعي دخول المريض إلى المستشفى.\n2- الخدمات الوقائية في مجال الأمومة والطفولة.\n3- الخدمات الوقائية في مجال الصحة المدرسية للطلبة.\n4- خدمات الأمراض المعدية والتطعيم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر الوزارة بطاقة صحية لكل من الأشخاص الآتي ذكرهم؛ متضمنة البيانات الموضحة قرين كل منهم:\n1- القطريون. وتكون مدة سريان البطاقة خمس سنوات؛ وتحمل الرقم الشخصي للمستفيد.\n2- مواطنو دول مجلس التعاون لدول الخليج العربية. وتكون مدة سريان البطاقة سنة واحدة.\n3- حاملو تصاريح الإقامة المؤقتة. وتكون مدة سريان البطاقة سنة واحدة؛ وتحمل الرقم الشخصي للمستفيد.\n4- المقيمون. وتكون مدة سريان البطاقة سنة واحدة؛ وتحمل الرقم الشخصي للمستفيد.\nوتسري صلاحية البطاقة من تاريخ إصدارها. وتنتهي بنهاية مدتها. ومع ذلك تنتهي مدة صلاحية البطاقة للمقيمين بانتهاء إقامة من صرفت له.\nوتصرف البطاقة بعد سداد الرسم المقرر في الجدول رقم (1) المرافق.\nويستوفى ذات الرسم عند التجديد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة فقد البطاقة أو تلفها؛ يجوز لصاحبها استخراج بدل فاقد أو تالف مقابل استيفاء ذات الرسم المقرر في الجدول رقم (1) المشار إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "فيما عدا الحالات المنصوص عليها في المادة (4) من هذا القانون، وفي حالة عدم وجود البطاقة الصحية، يعامل المريض غير القطري معاملة الزائر. أما المريض القطري فتحصل منه رسوم البطاقة الصحية مقابل إيصال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز، بقرار من وزير الصحة العامة، تعديل رسوم وأجور العلاج الطبي والخدمات الصحية المنصوص عليها في الجداول المرافقة لهذا القانون أو إضافة رسوم وأجور جديدة لها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون. كما يلغى المرسوم بقانون رقم (6) لسنة 1965 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعمل بالجدول رقم (2) المرافق لهذا القانون من تاريخ صدور القانون، ويعمل بباقي أحكام القانون بعد ستة أشهر من تاريخ نشره في الجريدة الرسمية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
