{
  "id": "qa-law-4096",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1995 بتعديل بعض أحكام قانون المرافعات المدنية والتجارية الصادر بالقانون رقم (13) لسنة 1990",
  "short_name": "قانون رقم (7) لسنة 1995 بتعديل بعض أحكام قانون المرافعات المدنية والتجارية الصادر بالقانون رقم (13) لسنة 1990",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4096&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد ( 10/1 )، ( 474 )، ( 480 )، ( 483 )، ( 485 )، ( 486 )، ( 487 )، ( 516 ) من قانون المرافعات المدنية والتجارية المشار إليه، النصوص التالية:\nمادة (10/1) :\nما يتعلق بالوزارات والوحدات الإدارية والأجهـزة الحكومية الأخرى، إلى الوزراء أو مديري الوحدات الإدارية أو رؤساء الأجهزة، أو من يقوم مقامهم، فيما عدا صحف الدعاوى وصحف الطعون والأحكام، فتسلم إلى إدارة قضايا الدولة بوزارة العدل."
    },
    {
      "provision_ref": "art474",
      "section": "474",
      "title": "Article (474)",
      "content": "يصدر قاضي التنفيذ أمراً بتوقيع الحجز على العقار، خلال اسبوعين على الأكثر من تاريخ تقديم طلب التنفيذ والمستندات المرفقة به، ويتم بناءً على هذا الأمر توقيع الحجز على العقار، بمحضر يحرره المكلف بالتنفيذ في موقع العقار، في اليوم التالي على الأكثر، من صدور الأمر بتوقيع الحجز، ويجب أن يشتمل محضر الحجز فضلاً عن البيانات المنصوص عليها في المادة السابقة على البيانات الآتية:\n1- اسم المكلف بالتنفيذ وتوقيعه، وتاريخ الحجز ومكانه.\n2- بيان السند التنفيذي، وتاريخه ومقدار الدين المطلوب.\n3- إنذار الحائز وتاريخه، إذا كان للعقار حائز.\n4- الأمر الصادر من قاضي التنفيذ بتوقيع الحجز على العقار وتاريخه.\n5- موقع العقار ومساحته وحدوده وأوصافه، وسائر البيانات التي تفيد في تعيينه، وكذلك مشتملاته، وأسماء شاغليه، وصفتهم في شغله، والمستندات المؤيدة لصفتهم المذكورة، ومقدار ما يدفعونه من أجرة أو مقابل انتفاع.\nوللمكلف بالتنفيذ، في سبيل الحصول على هذه البيانات، الحق في دخول العقار، واستصحاب من يعاونه في الحصول عليها."
    },
    {
      "provision_ref": "art480",
      "section": "480",
      "title": "Article (480)",
      "content": "يعرض محضر الحجز على قاضي التنفيذ خلال سبعة أيام من تاريخ توقيع الحجز. ويصدر القاضي قائمة شروط البيع، ويحدد الثمن الأساسي الذي تبدأ به المزايدة في جلسة البيع، خلال ثلاثين يوماً على الأكثر من تاريخ عرض محضر الحجز عليه. ويجوز له أن يستعين بأهل الخبرة في تقدير هذا الثمن. كما يحدد القاضي تاريخ الجلسة التي يعقدها؛ للنظر فيما يحتمل تقديمه من الاعتراضات على القائمة، على ألا يتجاوز ذلك التاريخ ثلاثين يوماً من تاريخ تحديد الثمن الأساسي.\nويجب على قلم الكتاب، خلال الخمسة عشر يوماً التالية لصدور القائمة، أن يعلن المحجوز عليه، سواء كان المدين أو الحائز أو الكفيل العيني، وكذلك الدائنين؛ أصحاب الحقوق المقيدة على العقار، قبل تسجيل الحجز بهذه القائمة، ومقدار الثمن الأساسي، وتاريخ الجلسة المحددة للنظر في الاعتراضات على القائمة. ويكون الإعلان، عند وفاة أحد هؤلاء، لورثته جملة في آخر موطن له.\nويجب أن يتضمن إعلان المحجوز عليه، تكليفه بوفاء قيمة الدين، والفوائد والمصاريف، خلال خمسة عشر يوماً من تاريخ الفصل في الاعتراضات على القائمة؛ وإلا أمر القاضي ببيع العقار على ذمته بالمزاد العلني."
    },
    {
      "provision_ref": "art483",
      "section": "483",
      "title": "Article (483)",
      "content": "يفصل قاضي التنفيذ في جميع الاعتراضات المقدمة على قائمة شروط البيع، في مدة لا تزيد على خمسة عشر يوماً من تاريخ الجلسة المحددة لنظرها، ثم يحدد جلسة إجراء بيع العقار، على أن تكون خلال ثلاثين يوماً من تاريخ الفصل في جميع الاعتراضات.\nويعلن قلم الكتاب الأشخاص الوارد ذكرهم في المادة ( 480 ) بتاريخ جلسة البيع ومكانه.\nكما يعلن قلم الكتاب عن تاريخ جلسة البيع ومكانه قبل اليوم المحدد لإجرائه بمدة لا تقل عن خمسة عشر يوماً، ولا تزيد على ثلاثين يوماً، وذلك بلصق إعلانات على باب العقار، وباللوحة المعدة للإعلانات بالمحكمة، وبالنشر لمرة واحدة في إحدى الجرائد اليومية."
    },
    {
      "provision_ref": "art485",
      "section": "485",
      "title": "Article (485)",
      "content": "يتولى قاضي التنفيذ في اليوم المحدد للبيع إجراء المزايدة.\nوتبدأ المزايدة في جلسة البيع بالمناداة على الثمن الأساسي والمصروفات. ويحكم برسو المزاد على من تقدم بأكبر عطاء. ويعتبر العطاء الذي لا يزاد عليه خلال خمس دقائق منهياً للمزايدة.\nويجوز للقاضي -إذا تبين له أن الثمن المعروض أقل بكثير من الثمن الأساسي- أن يؤجل المزايدة بذات الثمن لليوم التالي.\nفإذا لم يتقدم مشتر في الجلسة الثانية بالثمن الأساسي، أجل القاضي البيع لليوم التالي، مع إنقاص الثمن الأساسي بنسبة 5%، ثم لجلسة تالية، وهكذا مع إنقاص الثمن 5% في كل مرة، حتى يصل النقص إلى 25% من الثمن الأساسي."
    },
    {
      "provision_ref": "art486",
      "section": "486",
      "title": "Article (486)",
      "content": "إذا بلغ مجموع النقص 25% من الثمن الأساسي، وجب تأجيل البيع لمدة ثلاثين يوماً تالية مع إعادة إجراءات الإعلان، وفي هذه الحالة يباع العقار بأعلى عطاء مهما كانت قيمته."
    },
    {
      "provision_ref": "art487",
      "section": "487",
      "title": "Article (487)",
      "content": "يجب على من يعتمد القاضي عطاءه أن يودع، حال انعقاد الجلسة، كامل الثمن الذي اعتمد، والمصاريف ورسوم التسجيل، وعندئذ يحكم القاضي بإيقاع البيع عليه. فإذا لم يودع الثمن كاملاً، وجب عليه إيداع خمسة على الأقل، وإلا أعيدت المزايدة على ذمته في نفس الجلسة؛ على أساس الثمن الذي كان قد رسا به.\nوفي حالة عدم إيداع الثمن كاملاً، يؤجل البيع إلى جلسة تالية يحددها القاضي خلال سبعة أيام على الأكثر، فإذا أودع المزايد فيها باقي الثمن، حكم القاضي بإيقاع البيع عليه، إلا إذا تقدم في هذه الجلسة من يقبل الشراء مع زيادة عشر الثمن الذي كان قد رسا به المزاد في الجلسة السابقة، مصحوباً بكامل الثمن المزاد، ففي هذه الحالة؛ تعاد المزايدة في نفس الجلسة على أساس هذا الثمن المزاد.\nأما إذا لم يتقدم أحد في الجلسة التالية للزيادة بالعشر، ولم يقم المزايد الأول بإيداع الثمن كاملاً، وجبت إعادة المزايدة فوراً على ذمته؛ على أساس الثمن الذي كان قد رسا به عليه. ولا يعتد في هذه الجلسة بأي عطاء غير مصحوب بكامل قيمته."
    },
    {
      "provision_ref": "art516",
      "section": "516",
      "title": "Article (516)",
      "content": "لا يجوز إصدار أمر بحبس المدين في الأحوال الآتية:\n1- إذا لم يبلغ الثامنة عشرة، أو تجاوز السبعين من عمره.\n2- إذا كان زوجاً للدائن أو من أصوله أو فروعه، ما لم يكن الدين نفقة مقررة.\n3- إذا قدم كفالة مصرفية، أو كفيلاً مقتدراً يقبله قاضي التنفيذ، للوفاء بالدين في المواعيد المحددة، أو أرشد عن أموال له في الدولة؛ يجوز التنفيذ عليها، وتكفي للوفاء بالدين.\n4- إذا ثبت بتقرير من الجهـة الطبية المختصة، أن المدين مريض مرضاً مزمناً لا يرجى شفاؤه، ولا يتحمل معه السجن.\n5- إذا كان الدين المنفذ به يقل عن ألف ريال، ما لم يكن غرامة مالية، أو نفقة مقررة.\nكما يجوز لقاضي التنفيذ تأجيل حبس المدين في الحالتين الآتيتين:\nأ- إذا ثبت بتقرير من الجهة الطبية المختصة أن المدين مريض مرضاً مؤقتاً لا يتحمل معه السجن، ويكون التأجيل لحين شفائه.\nب- إذا كان المدين إمرأة حاملاً. ويكون التأجيل إلى ما بعد مضي سنتين من وضع الحمل، لرعاية الرضيع."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
