{
  "id": "qa-law-4095",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1973 بإنشاء مؤسسة النقد القطري",
  "short_name": "قانون رقم (7) لسنة 1973 بإنشاء مؤسسة النقد القطري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4095&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ما لم يقتض السياق معنى آخر، تكون للكلمات والعبارات التالية المعاني المبينة قرين كل منها:\nالمؤسسة: مؤسسة النقد القطري.\nالوزير: وزير المالية والبترول.\nالمجلس: مجلس إدارة مؤسسة النقد القطري.\nالمحافظ: محافظ مؤسسة النقد القطري.\nالعضو: عضو مجلس إدارة مؤسسة النقد القطري.\nبنك: أي شركة رخص لها بمزاولة الأعمال المصرفية في قطر وفق أحكام القانون.\nالأعمال المصرفية: قبول ودائع من الجمهور، قابلة للدفع عند الطلب، ويمكن السحب عليها بشيكات أو حوالات أو أوامر أو بطرق أخرى، بغرض منح الائتمان أو التوظيف على مسئولية الشخص الذي يقبل مثل هذه الودائع.\nعملة قابلة للتحويل: أي عملة خارجية قابلة للتحويل، يقررها المجلس. وله أن يستأنس بأحكام اتفاقية صندوق النقد الدولي في هذا الشأن.\nمؤسسة مالية: أي مؤسسة وظيفتها الأساسية منح الائتمان.\nالسنة المالية: السنة الميلادية.\nالفصل الثاني\nإنشاء المؤسسة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(أ) تنشأ مؤسسة تسمى مؤسسة النقد القطري.\n(ب) تعتبر المؤسسة ذات شخصية اعتبارية، مدتها غير محدودة ولها خاتم عام، ويجوز لها التقاضى باسمها بصفتها مدعية أو مدعى عليها، ولها أن تملك وتتصرف في العقارات والمنقولات اللازمة لسير أعمالها وممارسة نشاطها، وأن تبرم العقود الخاصة بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أغراض المؤسسة هي:\n1- تنظيم إصدار النقد وتداوله وسحبة من التداول.\n2- الحفاظ على استقرار قيمة النقد في الداخل الخارج، وحرية تحويله إلى العملات الأجنبية الأخرى.\n3- وضع نظام مصرفي ومالي وائتماني ونقدي سليم يسهم في تنمية الاقتصاد القومي في إطار من الاستقرار النقدي.\n4- مراقبة البنوك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون مركز المؤسسة في الدوحة، ولها أن تفتح فروعاً في قطر أو خارجها، وأن تعين لها وكلاء ومراسلين في الخارج.\nالفصل الثالث\nرأس المال والأرباح والاحتياطيات"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "(أ) رأس مال المؤسسة (10,000,000) عشرة ملايين ريال تدفعه الحكومة بأكمله عند إنشاء المؤسسة، ويجوز زيادة رأس المال من وقت لآخر، بناء على توصية المجلس وبعد موافقة الوزير.\n(ب) رأس مال المؤسسة غير قابل للتحويل أو الرهن، ولا يجوز تخفيضه إلا بقانون.\n(جـ) على الوزير أن يحول المؤسسة ما تصدره الحكومة من سندات غير قابلة للتحويل وبدون فائدة لمقابلة أي عجز في رأس المال، ذلك عندما يقرر المجلس أن موجودات المؤسسة تقل عن مجموع رأس مالها والتزاماتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتحدد الأرباح الصافية لكل سنة مالية بعد خصم جميع الالتزامات والمصروفات الجارية وعلى الأخص:-\n(أ) الديون المشكوك فيها أو الهالكة، واستهلاك الموجودات وصندوق التقاعد.\n(ب) المبالغ اللازمة لأية أغراض أخرى يعتمدها المجلس، وذلك بعد موافقة الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "(أ) يكون للمؤسسة صندوق للاحتياطي العام يقتطع له سنويا 50% من صافي الأرباح إلى أن يصبح الرصيد مساويا لرأس المال، ثم يقتطع 25% سنويا من صافي الأرباح إلى أن يصبح الرصيد مثلي رأس المال.\nعلى أنه يجوز زيادة الاحتياطي المنصوص عليه في هذه المادة بالقدر وبالنسبة اللذين يتم الاتفاق عليهما بين الوزير والمؤسسة.\n(ب) مع مراعاة أحكام الفقرة (أ)، يخصص ما تبقى من صافي الأرباح لاسترداد السندات الصادرة بموجب أحكام الفقرة (جـ) من المادة ( 5 ).\n(جـ) يؤول بعد ذلك صافي الأرباح بأكمله إلى الحكومة.\nالفصل الرابع\nالإدارة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى إدارة المؤسسة مجلس إدارة يشكل من: محافظ ونائب محافظ وخمسة أعضاء آخرين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "(أ) يعين كل من المحافظ ونائب المحافظ بمرسوم لمدة خمس سنوات قابلة للتجديد، بناء على عرض الوزير على أن يكونا من ذوي الكفاءة العالية في الأعمال المصرفية والشؤون المالية والاقتصادية.\n(ب) يعين باقي الأعضاء بمرسوم، بناء على عرض الوزير، لمدة ثلاث سنوات قابلة للتجديد. ويشترط أن يكونوا من ذوي الخبرة المالية في الشئون الاقتصادية أو المالية أو المصرفية أو القانونية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص المحافظ بما يأتي:\n1- رئاسة المجلس.\n2- تنفيذ سياسة المؤسسة وإدارة شئونها اليومية.\n3- تمثيل المؤسسة في علاقاتها مع الغير والتعاقد والتوقيع على المستندات. وله بعد موافقة المجلس أن يفوض نائب المحافظ أو غيره من موظفي المؤسسة في مزاولة بعض اختصاصاته.\n4- حضور اجتماعات مجلس الوزراء بصفة استشارية، عند بحث الأمور المتعلقة بالسياسة النقدية والمصرفية والائتمانية إذا دعي لذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يحل نائب المحافظ محل المحافظ بصفة مؤقتة عند غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على المحافظ ونائب المحافظ أن يتفرغا لعملهما في المؤسسة، ولا يجوز لأي منهما أثناء توليه وظيفته أن يقوم بأي عمل أو يشغل أي منصب أو وظيفة، سواء بأجر أو بغير أجر.\nويستثنى من ذلك المؤتمرات الدولية وأعمال اللجان والمؤسسات والهيئات التي تشكلها أو تشرف عليها الحكومة.\nولا يجوز لباقي الأعضاء أن يكونوا أعضاء مجلس إدارة أو مديرين أو موظفين في أي بنك أو مؤسسة مالية أو مساهمين في أي منها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز أن يكون عضوا في المجلس:\n1- من أشهر إفلاسه أو امتنع عن دفع ديونه.\n2- من سبق الحكم عليه في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "(أ) للمحافظ ونائب المحافظ أو أي عضو من أعضاء مجلس الإدارة أن يقدم استقالته من منصبه إلى الجهة التي عينته، ويسري مفعول هذه الاستقالة بعد انقضاء ثلاثين يوما من تاريخ استلامها.\n(ب) يجوز بمرسوم إنهاء خدمة العضو في أي من الحالتين الآتيتين:-\n1- إذا أخل إخلالا خطيرا بواجباته أو ارتكب أخطاء جسيمة في إدارة المؤسسة.\n2- إذا تغيب عن حضور ثلاثة اجتماعات متتالية بغير موافقة المجلس وبدون عذر مقبول."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا شغر منصب أي عضو من الأعضاء المعينين بموجب أحكام الفقرة (ب) من المادة ( 9 ) قبل انتهاء مدته لأي من الأسباب، يعين شخص أخر مكانه لإكمال المدة الباقية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "(أ) يجتمع المجلس بدعوة من المحافظ كلما اقتضت أعمال المؤسسة ذلك.\nويجب أن يدعو المحافظ المجلس للاجتماع بناء على طلب الوزير أو ثلاثة من أعضائه على الأقل، ولا يجوز أن تقل اجتماعاته عن مرة واحدة كل شهرين.\n(ب) لا يكون اجتماع المجلس صحيحا ًإلا إذا حضره خمسة أعضاء على الأقل. على أن يكون من بينهم المحافظ أو نائبه. ويتخذ المجلس قراراته بأغلبية أصوات الحاضرين. فإذا تساوت الأصوات رجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "1- يعين الوزير، بناء على اقتراح المحافظ، موظفي المؤسسة وذلك وفق لائحة بنظام العاملين يضعها المجلس في هذا الشأن.\n2- لا يجوز أن تدفع مرتبات ومكافآت وعلاوات وأجور موظفي المؤسسة على أساس ما تحققه المؤسسة من أرباح."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "(أ) لا يجوز لأي عضو أو موظف أن يفشي لأي شخص بمعلومات تتعلق بشؤون المؤسسة أو عملائها، يكون قد حصل عليها بحكم عمله في المؤسسة ما لم يكن إفشاؤها مما يقتضيه القيام بواجباته أو تنفيذاً لأحكام القانون.\n(ب) مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب كل من يخالف أحكام الفقرة السابقة بالحبس مدة لا تزيد عن ستة أشهر وبغرامة لا تجاوز خمسة آلاف ريال أو بإحدى هاتين العقوبتين، مع إنهاء الخدمة في جميع الأحوال.\nالفصل الخامس\nالنقد"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "وحدة النقد هي الريال القطري، وينقسم إلى (100) مائة درهم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع مراعاة أحكام اتفاقيات النقد الدولية التي تبرمها قطر أو تنضم إليها، يتم تعيين سعر التعادل للريال أو تغييره بمرسوم، بناء على توصية المؤسسة وبعد موافقة الوزير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "(أ) للمؤسسة وحدها دون غيرها حق إصدار أوراق النقد والمسكوكات النقدية في قطر نيابة عن الدولة.\n(ب) على المؤسسة:\n1- أن تتخذ التدابير اللازمة لطبع أوراق النقد وسك المسكوكات النقدية وما يتبع ذلك من أعمال، كالاحتفاظ بهذه الأوراق والمسكوكات وكليشهات وقوالب طبع أوراق النقد وسك المسكوكات.\n2- أن تصدر أوراق النقد والمسكوكات النقدية، وأن تعيد إصدارها، وأن تستردها، كما يجوز أن تستبدلها في مركزها الرئيسي وفي المكاتب والوكالات التي تنشئها أو تعينها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "(كما تعدلت بموجب القانون رقم 7 لسنة 1975 الجريدة الرسمية 7 لسنة 1975):\nفئات أوراق النقد التي تصدرها المؤسسة هي: ريال واحد، خمسة ريالات، عشرة ريالات، خمسون ريالاُ، مائة ريال، خمسمائة ريال. وتحمل هذه الأوراق توقيع الوزير.\nوفئات المسكوكات النقدية التي تصدرها المؤسسة هي:- درهم واحد، خمسة دراهم، عشرة دراهم، خمسة وعشرون درهما، خمسون درهما."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تكون أوراق النقد والمسكوكات النقدية التي تصدرها المؤسسة بالأشكال والتصميمات والمواصفات التي يوافق عليها الوزير، بناء على توصية المجلس."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "(أ) تكون أوراق النقد التي تصدرها المؤسسة عملة نقدية لها قوة إبراء لدفع أي مبلغ في قطر، بشرط ألا يجاوز هذا المبلغ قيمتها الاسمية.\n(ب) تكون المسكوكات النقدية التي تصدرها المؤسسة عملة قانونية لها قوة إبراء لدفع أي مبلغ لا يزيد على (10) عشرة ريالات.\n(جـ) مع مراعاة أحكام القانون في الفقرتين السابقتين، للمؤسسة بعد النشر في الجريدة الرسمية وبوسائل الإعلام الأخرى المناسبة، أن تسحب من التداول أي فئة من أوراق النقد والمسكوكات النقدية مقابل دفع قيمتها الاسمية. ويبطل اعتبارها عملة قانونية مبرئة بعد انقضاء مدة لا تقل عن ثلاثة أشهر من تاريخ النشر في الجريدة الرسمية.\nولحاملها الحق دائما في استرداد قيمتها من المؤسسة في أي وقت."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يحق لآي شخص أن يسترد من المؤسسة قيمة أية أوراق نقد أو مسكوكات نقدية مفقودة أو مسروقة أو مشوهة أو معيبة، وللمؤسسة أن تقرر الظروف والشروط التي يجوز بموجبها استرداد أوراق النقد والمسكوكات النقدية التالفة، أو المشوهة، بكامل القيمة أو جزء منها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "كل من شوّه النقد، سواء بالقطع أو التمزيق أو الطمس أو التثقيب أو الكتابة أو الطباعة أو الرسم أو الختم، عليه إلصاق أو إضافة أي شيء إليه، دون تفويض من الجهة المختصة، أو كان شريكا في ذلك، يعاقب بالحبس مدة لا تزيد على ستة أشهر وبغرامة لا تجاوز خمسمائة ريال، أو بإحدى هاتين العقوبتين.\nالفصل السادس\nغطاء النقد"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "(أ) تحتفظ المؤسسة في جميع الأوقات باحتياطي من الموجودات الخارجية يقابل النقد المتداول، وذلك بالشروط التي يضعها المجلس. وتتكون هذه الموجودات من كل أو بعض العناصر الآتية:-\n1- المسكوكات والسبائك الذهبية.\n2- عملات أجنبية قابلة للتحويل أو أرصدة بنكية بعملات قابلة للتحويل.\n3- أية موجودات بصفة دولية وتشمل:-\n(أ) حصة قطر في صندوق النقد الدولي المدفوعة بالذهب.\n(ب) حصة قطر من حقوق السحب الخاصة.\n(جـ) الكمبيالات والسندات الإذنية المحررة بعملات قابلة للتحويل وتستحق الدفع في أي مكان خارج قطر.\n(د) أذونات الخزينة الصادرة من حكومات أجنبية والمحررة بعملة قابلة للتحويل، حسبما يحددها المجلس من وقت لأخر.\n(هـ) السندات المحررة بعملة قابلة للتحويل، والصادرة عن حكومات أجنبية أو مؤسسات مالية دولية أو مضمونة من قبل أي منهما، حسبما يحدده المجلس من وقت لآخر.\n(ب) لا يجوز أن يقل اٌحتياطي الموجودات الخارجية المنصوص عليه في الفقرة (أ) من هذه المادة عن 100% من قيمة النقد المتداول. على أنه يجوز للمجلس من وقت لآخر بعد موافقة الوزير، أن يعدل الحد الأدنى لرقم الاحتياطي لمدد لا تزيد على ستة أشهر في كل مرة.\nالفصل السابع\nعمليات العملة الأجنبية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز للمؤسسة:-\n1- أن تشتري وتبيع وتتعامل بالمسكوكات والسبائك الذهبية وأية معادن نفيسة أخرى.\n2- أن تشتري وتبيع وتتعامل بالعملة الأجنبية وفقا للقواعد البنكية المعمول بها.\n3- أن تشتري وتبيع أذونات الخزينة وغيرها من السندات التي تصدرها أو تضمنها حكومات أجنبية أو مؤسسات مالية دولية.\n4- أن تفتح وتحتفظ بحسابات في الخارج.\n5- أن تفتح وتحتفظ بحسابات وتعمل بصفة وكيل أو مراسل لبنوك أو حكومات أو مؤسسات حكومية أجنبية أو مؤسسات مالية دولية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز للمؤسسة أن تمارس العمليات المنصوص عليها في المادة السابقة إلا مع الجهات الآتية:\n1- الحكومة ومؤسساتها ووكالاتها.\n2- البنوك وغيرها من المؤسسات المالية العاملة في قطر.\n3- البنوك المركزية والتجارية الأجنبية.\n4- الحكومات الأجنبية ومؤسساتها.\n5- المؤسسات المالية الدولية.\nومع ذلك يجوز للمؤسسة- بعد موافقة الوزير أن تتعامل مع أشخاص آخرين، حسب الشروط التي يضعها المجلس."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "(أ) لغايات المحافظة على قيمة الريال في الخارج، تشتري المؤسسة وتبيع العملات المالية القابلة للتحويل فيما بينها بالأسعار وبالشروط التي يحددها المجلس ويعلنها.\n(ب) للمؤسسة أن تحدد وتعلن من وقت لآخر الأسعار التي تشتري أو تبيع بها الذهب وأية عملات أجنبية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتولى المؤسسة تنفيذ القوانين والأنظمة الخاصة برقابة تحويل النقد."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "أ- تقيد الأرباح الناجمة عن تغير قيمة موجودات المؤسسة أو التزاماتها من الذهب أو العملات الأجنبية من جراء تغيير سعر تعادل الريال أو تغيير أسعار التعادل أو أسعار صرف موجودات المؤسسة من هذه العملات في حساب خاص يسمى (حساب إعادة تقويم الاحتياطي) ولا تدرج أرباح أو خسائر إعادة التقويم في حساب أرباح وخسائر المؤسسة النقدي.\nب- تغطى الخسائر الناجمة عن أي تغيير في قيمة موجودات المؤسسة الخارجية من الرصيد الدائن لحساب إعادة تقويم الاحتياطي، فإذا كان رصيد هذا الحساب غير كاف لتغطية هذه الخسائر، تصدر الحكومة لصالح المؤسسة سندات بدون فائدة وغير قابلة للتحويل بمقدار هذا العجز.\nجـ- تستخدم المؤسسة في نهاية كل سنة مالية أي رصيد دائن في حساب إعادة تقويم الاحتياطي في دفع قيمة ما بحوزتها من سندات صادرة بموجب الفقرة (ب).\nد- لا يجري القيد في حساب إعادة التقويم الاحتياطي إلا بموجب أحكام هذه المادة.\nالفصل الثامن\nالعلاقات مع البنوك"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "للمؤسسة أن تفتح حسابات للبنوك العاملة في قطر وأن تقبل منها الودائع حسب الشروط التي يضعها المجلس من وقت لآخر."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز للمؤسسة أن:\nأ- تشتري من البنوك أو تبيع لها أو تخصم لها أو تعيد خصم الكمبيالات أو السندات الأذنية المسحوبة والمصدرة للأغراض التجارية أو الصناعية أو الزراعية بشرط أن تكون موقعة من شخصين مليئين أو أكثر وتستحق الدفع خلال 92 يوما من تاريخ حصول المؤسسة عليها.\nب- تمنح البنوك سلفا لفترات لا تتجاوز 92 يوما:\n1- مغطاة كما يلي:\nأ- الكمبيالات والسندات الإذنية المنصوص عليها في الفقرة (أ) من هذه المادة.\nب- شهادات الإيداع أو الوثائق التي تثبت الحيازة المطلقة لسلع أساسية أو بضائع أخرى مؤمن عليها تأمينا صحيحا على أن تحدد المؤسسة من وقت لآخر النسبة المئوية القصوى للسلف بالنسبة للسعر الجاري لتلك السلع أو البضائع.\nجـ- ما تملكه من أصول مما يسمح للمؤسسة بشرائها أو بيعها أو التعامل بها بموجب الفقرات (1)، (2)، (3) من المادة ( 28 ).\nد- السندات وغيرها من وثائق المديونية التي تصدرها الحكومة أو مؤسساتها أو وكالاتها أو تضمنها.\n2- غير مغطاة، أو مغطاة بموجودات أخرى غير ما ورد في الفقرة \"ب\" وذلك حسب الشروط التي يضعها المجلس، بعد موافقة الوزير، عندما تكون هذه السلفة ضرورية للحيلولة دون إفلاس البنك المقترض أو توقفه عن سداد التزاماته."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "ينشأ صندوق خاص للائتمان يمول من وقت لآخر بالمبالغ التي تحولها المؤسسة إليه طبقا لأحكام الفقرة (ب) من المادة (6) وتديره المؤسسة بغرض تسهيل إعادة تمويل الائتمان الذي تقدمه البنوك ولا تزيد مدة استحقاقه عن (10) عشر سنوات وذلك بالشروط التي تضعها المؤسسة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تحدد المؤسسة الشروط التي بموجبها تقدم الائتمان للبنوك، وبوجه عام تعلن من وقت لآخر أسعارها للخصم ولإعادة الخصم ومنح القروض والسلف."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "أ- للمؤسسة أن تطلب من البنوك العاملة في قطر أن تحتفظ بمقادير من الاحتياطي مقابل ما لديها من ودائع والتزامات مماثلة تحدد لهذا الغرض، ويكون هذا الاحتياطي إما في صورة موجودات نقدية لدى البنوك أو في صورة ودائع بدون فائدة لدى المؤسسة أو بكليهما، وفي الحالة الأخيرة تحدد المؤسسة النسبة المطلوبة من كل من الموجودات النقدية والودائع.\nب- للمؤسسة أن تحدد نسبا مختلفة للاحتياطي حسب أنواع الودائع والالتزامات الأخرى المماثلة وطريقة احتسابها. مع مراعاة الشروط التالية:\n1- لا يزيد مجموع قيمة الاحتياطي الذي يحتفظ به أي بنك عن 20% (عشرين في المائة) من مجموع ودائعه والتزاماته الأخرى المماثلة التي حددت نسب الاحتياطي مقابلها. على أنه يجوز للمجلس بعد موافقة الوزير زيادة النسب المقررة لتلائم متطلبات الوضع النقدي.\n2- يكون أي تحديد أو زيادة في نسب الاحتياطي المطلوبة نافذ المفعول بعد مضي ثلاثين يوما من إخطار البنوك كتابة بذلك.\n3- تكون نسب الاحتياطي المحددة وطرق احتسابها واحدة لجميع البنوك.\nجـ- للمؤسسة أن تحصل من البنك الذي لا يحتفظ بالاحتياطي المطلوب وبالنسب المقررة وفق أحكام هذه المادة غرامة بسعر سنوي لا يزيد على ثلاثة أمثال سعر الخصم المعلن عنه من قبل المؤسسة بموجب أحكام المادة (36) من هذا القانون وذلك عن كل مبلغ نقص به الاحتياطي عن حده المقرر وتكون الغرامة عن كل يوم من أيام التقصير.\nد- تفرض هذه الغرامة بقرار من المجلس، بعد سماع إيضاحات المخالف، ولا يكون القرار نافذا إلا بعد اعتماد الوزير."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "أ- للمؤسسة بعد موافقة الوزير أن تصدر تعليمات للبنوك تحدد بموجبها:\n1- الحد الأعلى للفوائد التي تدفعها البنوك على الودائع لديها.\n2- الحد الأعلى للفوائد التي تتقاضاها على تسهيلاتها الائتمانية التي تمنحها للعملاء.\n3- الحد الأعلى والأدنى للعمولات التي تتقاضاها على تسهيلاتها الائتمانية وإدارة حسابات العملاء وعلى خدماتها لهم.\n4- كمية القروض والسلف والتسهيلات الائتمانية الأخرى وأنواعها وأغراضها وشروطها.\nب- تسري التعليمات التي تصدر بموجب هذه المادة على جميع البنوك وتكون نافذة المفعول بعد مضي ثلاثين يوما من تاريخ إخطارها بها كتابة.\nجـ- على كل بنك يخالف أحكام هذه المادة أن يدفع للمؤسسة عن كل مخالفة مبلغاً لا يزيد على ألف ريال عن كل يوم تستمر فيه هـذه المخالفة، وتسري في هذا الشأن أحكام الفقرة (د) من المادة ( 37 )."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "على كل بنك أن يحتفظ بموجودات بالريال وذلك بالنسبة التي تحددها المؤسسة من وقت لآخر من جملة ودائعه والتزاماته المماثلة التي تدفع في قطر."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز للمؤسسة بالتشاور مع البنوك أن تنظم غرفة للمقاصة في الوقت والمكان المناسبين.\nالفصل التاسع\nمراقبة البنوك"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "أ- لا يجوز لأي شخص أن يزاول الأعمال المصرفية في قطر إلا إذا كان مرخصا له بذلك من الوزير بناء على توصية المؤسسة ويصدر الترخيص وفق الشروط التي تحددها المؤسسة.\nب- كل من يخالف أحكام الفقرة (أ) من هذه المادة يعاقب بغرامة لا تجاوز ألفي ريال وذلك عن كل يوم تستمر فيه المخالفة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "أ- على كل شخص يرغب في ممارسة الأعمال المصرفية في قطر، أن يقدم إلى المؤسسة طلب ترخيص بالشكل وبالطريقة التي تحددها المؤسسة مشتملا على المعلومات المطلوبة.\nب- يجوز للوزير دون إبداء الأسباب أن يرفض طلب الترخيص.\nويجوز لطالب الترخيص أن يتظلم من قرار الرفض لدى مجلس الوزراء خلال ثلاثين يوما من تسلمه إخطار الرفض.\nويكون قراره نهائيا للطعن فيه.\nوتبين اللائحة التنفيذية شروط وإجراءات التظلم المشار إليه.\nجـ- لا يجوز منح الترخيص لبنك أجنبي مؤتلف مع بنك له فرع في قطر."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "كل بنك يزاول الأعمال المصرفية في قطر عند العمل بهذا القانون، يعتبر بنكا مرخصا بمقتضى أحكام هذا القانون، وللمؤسسة أن تمنح أي بنك من هذه البنوك مهلة لا تزيد على ستة أشهر ليوفق أوضاعه مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "أ- يجوز إلغاء الترخيص الممنوح للبنك بقرار من الوزير بناء على توصية المؤسسة في الحالات الآتية:\n1- بناء على طلب البنك.\n2- مخالفة البنك الصريحة أو تكرار المخالفات لأي من أحكام هذا القانون أو التعليمات الصادرة بمقتضاه.\n3- إذا لم يباشر البنك أعماله خلال ستة أشهر من تاريخ صدور الترخيص له.\n4- إذا توقف البنك عن ممارسة نشاطه في قطر أو تعرضت سيولته أو ملاءته للخطر.\n5- إذا صدر قرار بتصفية البنك أو حله لأي سبب.\nب- لا يجوز للوزير أن يصدر قرارا بإلغاء ترخيص أي بنك بموجب أحكام الفقرة (أ) من هذه المادة إلا بعد إخطار البنك بتوصية المؤسسة ومنحه فرصة إبداء ملاحظاته عليها.\nجـ- في حالة إلغاء الترخيص، يمنح الوزير البنك مهلة من الوقت ليقوم بإنهاء أعماله على أن لا يقبل ودائع أو يمنح قروضا جديدة بعد صدور قرار الإلغاء.\nد- يصفى كل بنك يصدر قرار بإلغاء ترخيصه، وينظم القرار طريقة التصفية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز لأي بنك أن يفتح فرعاً جديداً أو يغير مكان فرع أو يغلق فرعا بدون موافقة سابقة من المؤسسة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز لبنك مرخص أن يندمج أو أن يأتلف مع بنك آخر بدون موافقة سابقة من المؤسسة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "أ- باستثناء البنوك المرخصة لا يجوز لأي شخص أن يستعمل كلمة بنك أو مشتقاتها أو أي عنوان يدل على مزاولة الأعمال المصرفية في أي من وثائقه أو مراسلاته أو إعلاناته أو غيرها إلا بموافقة المؤسسة.\nب- كل من يخالف أحكام الفقرة (أ) من هذه المادة يعاقب بغرامة لا تجاوز ألف ريال عن كل يوم تستمر فيه المخالفة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "أ- يشترط في منح الترخيص أن لا يقل رأس مال البنك المدفوع عن خمسة ملايين ريال، إذا كان البنك قطريا وأن لا يقل رأس المال المحتفظ به أو المخصص للعمل في قطر عن خمسة ملايين ريال إذا كان فرعا لبنك أجنبي.\nب- على كل بنك أن يحتفظ دائما في قطر باحتياطي لرأسماله، وأن يرحل من صافي الأرباح إلى ذلك الاحتياطي مبلغا لا يقل عن 20% سنويا إلى أن يبلغ الاحتياطي المحتفظ به 100% من رأس المال المدفوع أو المخصص وذلك حسب الأحوال.\nجـ- على المؤسسة أن تحدد طريقة احتساب مقدار وشكل رأس المال المدفوع أو المخصص وحساب الاحتياطي وان تخطر البنوك بذلك."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "أ- لا يجوز لأي شخص بغير موافقة المؤسسة أن يكون عضوا في مجلس إدارة أي بنك أو تكون له علاقة مباشرة أو غير مباشرة بإدارته وذلك في الحالات الآتية:-\n1- إذا كان عضوا في مجلس إدارة بنك ألغي ترخيصه بموجب أحكام الفقرة (أ) من المادة ( 44 ) من هذا القانون أو صفي بحكم قضائي.\n2- إذا صدر حكم بحبسه في أي بلد لارتكابه جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\n3- إذا أعلن إفلاسه أو توقف عن سداد ديونه أو أجرى تسوية مع دائنيه.\nب- كل من يخالف أحكام الفقرة (أ) من هذه المادة يعاقب بغرامة لا تجاوز خمسة آلاف ريال."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "أ- يكون لكل بنك مراقب حسابات من ذوي الكفاءة يعين سنوياً ويشترط في تعيينه موافقة المؤسسة، وعلى المراقب أن يقدم تقريراً للمساهمين عن الميزانية العمومية وحساب الأرباح والخسائر السنوية، وعليه أن يضمن التقرير رأيه فيما إذا كانت الميزانية وحسابات البنك صحيحة ومطابقة للواقع، وفيما إذا كان فد حصل على الايضاحات والمعلومات التي يرى ضرورتها لاداء مهمته على وجه مرض.\nب- يجب أن يقرأ تقرير مراقب الحسابات مع تقرير مجلس إدارة البنك في الاجتماع السنوي للمساهمين إذا كان بنكاً قطرياً أو يرسل إلى المركز الرئيسي إذا كان البنك أجنبياً وتقدم نسخة من التقرير إلى المؤسسة.\nجـ- إذا لم يقم البنك بتعيين مراقب حسابات توافق عليه المؤسسة، جاز للمؤسسة أن تعين مراقباً لهذا البنك تقدر أتعابه ويلتزم البنك بدفعها.\nد- لا يجوز الجمع بين عمل مراقب الحسابات والاشتراك في تأسيس البنك أو عضوية مجلس إدارته أو الاشتغال بصفة دائمة بأي عمل فني أو إداري أو استشاري فيه."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "أ- للمؤسسة أن تقوم بتفتيش أي بنك متى رأت ذلك ضروريا أو مناسبا للتأكد من سلامة وضعه المالي ومدى تقيده بأحكام هذا القانون في إدارة أعماله، وتبلغ المؤسسة نتائج التفتيش وتوصياتها إلى الوزير.\nب- على كل بنك أن يطلع من تكلفه المؤسسة بالتفتيش على جميع الدفاتر والحسابات والوثائق والمستندات المتعلقة بأعماله في قطر، وأن يزود ه بالمعلومات الخاصة بهذه الأعمال بناء على طلبه وفي المواعيد التي يحددها.\nجـ- إذا تبين للمؤسسة بعد التفتيش أن أعمال البنك تسير بطريقة غير قانونية أو أنه لسبب أو لآخر في حالة غير سليمة جاز للمؤسسة:\n1- أن تطلب من البنك اتخاذ الخطوات التي تعتبرها المؤسسة ضرورية لتصحيح الوضع.\n2- أن تعين، بعد موافقة الوزير شخصا مؤهلا لإرشاد البنك لما يجب اتخاذه من خطوات لتصحيح الوضع."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "أ- على كل بنك، خلال ثلاثة أشهر من انتهاء سنته المالية، أن ينشر في مكان بارز من مكاتبه نسخاً من ميزانيته العمومية وحساب أرباحه وخسائره مصدقة من مراقب الحسابات ومبيناً فيها اسم المدير المسؤول، وأن يقدم نسخة منها إلى المؤسسة.\nب- كل بنك يخالف الفقرة السابقة يعاقب بغرامة لا تجاوز خمسة آلاف ريال."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "أ- تفتح جميع البنوك أبوابها للتعامل مع الجمهور في جميع الأيام وخلال الساعات التي يتفق عليها مع المؤسسة، ماعدا الإجازات الرسمية.\nب- يجوز للمؤسسة بعد موافقة الوزير، أن تصدر إعلانا عاما توقف بموجبه البنوك عن مزاولة أعمالها في يوم معين ولفترة تحددها في الإعلان، وعلى كل بنك التقيد بما جاء في هذا الإعلان ما لم تأذن له المؤسسة بمزاولة أعماله.\nجـ- كل من يخالف أحكام هذه المادة يعاقب بغرامة لا تجاوز ثلاثة آلاف ريال."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "أ- على كل بنك أن يزود المؤسسة بأية معلومات أو بيانات ترى أنها لازمة للقيام بأعمالها، وذلك بالطريقة وفي الموعد الذي تحدده.\nب- للمؤسسة أن تنشر كلياً أو جزئياً المعلومات التي تزودها بها البنوك بموجب الفقرة السابقة ويشترط في ذلك أن لا يؤدي النشر إلى كشف الشئون المالية لعميل أي بنك إلا إذا وافق البنك وعميله كتابة على النشر."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "للمؤسسة- بعد موافقة الوزير- أن تطبق أحكام المواد ( 36 )، ( 37 )، ( 38 ) والفصل التاسع من هذا القانون على فئات معينة من المؤسسات المالية بموجب إعلان ينشر في الجريدة الرسمية.\nالفصل العاشر\nالعلاقة مع الحكومة"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "أ- تبدي المؤسسة للحكومة المشورة في الأمور النقدية والمالية ويجوز أن تكون مكان إيداع أموال الحكومة، كما يجوز لها أن تمثلها فيما تعهد إليها من هذه الأمور.\nب- (1) لا تدفع المؤسسة فوائد عن أموال الحكومة ومؤسساتها ووكالاتها المودعة لديها.\n(2) تقوم المؤسسة بالعمليات والخدمات المصرفية التي تطلبها منها الحكومة ومؤسساتها ووكالاتها دون أجر داخل البلاد وخارجها.\nجـ- على المؤسسة أن تطلع الحكومة، عن طريق الوزير، على أي من الأمور التي يحتمل أن تؤثر في تحقيق غاياتها، وللحكومة أن تطلب من المؤسسة تزويدها بتقارير عن هذه الأمور."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجوز بقرار من الوزير أن تعمل المؤسسة كمكان إيداع ووكالة مالية ومؤسسة تدار بواسطتها موجودات المؤسسات المالية الدولية التي تكون قطر عضوا فيها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تقوم المؤسسة بإدارة القروض العامة واتخاذ الترتيبات اللازمة لإصدار الأذون والسندات وغيرها من الصكوك التي تصدرها الحكومة ودفع فوائدها واستردادها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "للمؤسسة أن تشتري وتمتلك وتبيع الأذون والسندات أو غيرها من وثائق المديونية التي تصدرها أو تضمنها الحكومة ومؤسساتها ووكالاتها.\nالفصل إلحادي عشر\nالحسابات"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تبدأ السنة المالية للمؤسسة في اليوم الأول من شهر يناير وتنتهي في اليوم الحادي والثلاثين من شهر ديسمبر من كل سنة، على أن السنة المالية الأولى تشمل المدة التي تنتهي في الحادي والثلاثين من شهر ديسمبر من السنة ذاتها أو التي تليها حسبما يقرره الوزير بناء على توصية المجلس."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يتولى ديوان المحاسبة مراقبة حسابات المؤسسة وفقا لأحكام القانون رقم (5) لسنة 1973 المشار إليه."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "أ- على المؤسسة، أن تقدم للوزير، بعد نهاية كل شهر، بيانا بموجوداتها ومطلوباتها كما هي عند نهاية آخر يوم عمل في الشهر وينشر هذا البيان في الجريدة الرسمية.\nب- على المجلس في خلال شهرين من نهاية كل سنة مالية أن:\n1- يرسل إلى الوزير نسخة من حسابات المؤسسة السنوية أو بيانا مؤقتا بها إذا ثبت عدم إمكانية تقديمها في الوقت المحدد.\n2- يقدم تقريرا للوزير عن أعمال المؤسسة خلال العام.\nجـ- على المؤسسة أن تنشر سنويا تقريرا عن أعمالها مع ميزانيتها العمومية وحساب أرباحها وخسائرها.\nالفصل الثاني عشر\nأحكام عامة"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تعفى أرباح المؤسسة وعملياتها ورأس مالها وممتلكاتها ووثائقها من كافة الرسوم والضرائب."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "لا يجوز تصفية المؤسسة إلا بقانون. ويحدد القانون إجراءات التصفية ومواعيدها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يقوم المجلس بإعداد القرارات واللوائح الداخلية لإدارة أعمال المؤسسة. ولا تكون هذه القرارات واللوائح نافذة إلا بعد اعتمادها من الوزير."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يلغى المرسوم بقانون رقم (4) لسنة 1970م بتنظيم أعمال البنوك في قطر المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون.\nالفصل الثالث عشر\nأحكام انتقالية"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "أ- تنتقل إلى المؤسسة في التاريخ الذي يعينه الوزير، التزامات هيئة نقد قطر ودبي، الخاصة بالنقد المتداول مع ما يقابلها من موجودات خارجية.\nوإذا لم تف هذه المجودات الخارجية بالالتزامات المذكورة، تحول الحكومة للمؤسسة موجودات خارجية لتغطية العجز.\nب- تتسلم المؤسسة جميع أوراق النقد والمسكوكات التي لم تصدر بعد وجميع المعدات والآلات وغيرها المتعلقة بطبع أوراق النقد وسك المسكوكات."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "على هيئة نقد قطر ودبي أن تصفي موجوداتها والتزاماتها القائمة بعد عملية الانتقال المشار إليها في المادة السابقة، ويؤول إلى الحكومة فائض الموجودات.\nوإذا لم تف الموجودات بكافة الالتزامات، تحول الحكومة لهيئة نقد قطر ودبي موجودات لتغطية العجز."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "ينتهي الوجود القانوني لهيئة نقد قطر ودبي، بقرار من الوزير في التاريخ الذي يعينه، وذلك بعد الوفاء بكافة التزاماتها، وإعداد تقرير نهائي بذلك.\nوينشر التقرير وقرار الوزير المشار إليهما في الجريدة الرسمية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تظل أوراق النقد والمسكوكات النقدية الصادرة عن هيئة نقد قطر ودبي، عملة قانونية، ولها قوة إبراء غير محدودة، إلى أن يصدر مرسوم بسحبها من التداول."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "جميع الأعمال الخاصة بإنشاء المؤسسة التي تمت قبل إنشائها، وتلك التي شرع فيها ولم يتم إنجازها بعد، وكذلك النفقات الأولية التي صادف عليها الوزير، تعتبر كما لو كانت قد تمت أو شرع فيها أو صودق عليها من المؤسسة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
