{
  "id": "qa-law-4097",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1987 بشأن ضوابط ممارسة مواطني دول مجلس التعاون لدول الخليج العربية النشاط التجاري في دولة قطر",
  "short_name": "قانون رقم (7) لسنة 1987 بشأن ضوابط ممارسة مواطني دول مجلس التعاون لدول الخليج العربية النشاط التجاري في دولة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4097&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للعبارات التالية المعاني المبينة قرين كل منها، ما لم يدل السياق على خلاف ذلك:\n(أ) تجارة التجزئة: يقصد بها كل مزاولة البيع والشراء لأي بضاعة أو بضائع يتم بيعها مباشرة إلى مستهلكيها دون وسيط، وذلك بشكل مستمر ومن خلال محل مرخص له.\n(ب) تجارة الجملة: يقصد بها مزاولة البيع والشراء والاستيراد والتصدير لأي بضاعة أو بضائع يتم بيعها، بشكل مستمر ومن خلال محل مرخص له."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بالمزايا المنصوص عليها في القوانين والقرارات المعمول بها في الدولة بشأن ممارسة النشاط الاقتصادي، يُسمح لمواطني دول مجلس التعاون لدول الخليج العربية، من الأشخاص الطبيعيين والاعتباريين، بممارسة تجارة التجزئة وتجارة الجملة في الدولة، وفقاً لما يلي:\n(1) بالنسبة للشخص الطبيعي، يجب أن يكون مسؤولاً بصفة مباشرة عن إدارة الأنشطة المرخص له بها، ولو كان ذلك من خلال أكثر من محل أو فرع، ما لم توجد أسباب تمنع من ذلك وفقاً لما تراه وزارة الاقتصاد والتجارة.\n(2) بالنسبة للشخص الاعتباري، يجب أن يكون مملوكاً بالكامل لمواطني دول مجلس التعاون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على مواطني دول مجلس التعاون، قبل ممارسة تجارة التجزئة أو تجارة الجملة، الحصول على الترخيصات وإجراء القيود والتسجيلات المطلوبة وفقاً للقوانين والأنظمة المطبقة على من يماثلونهم من المواطنين القطريين.\nوفي حالة افتتاح الشخص الاعتباري أكثر من فرع لممارسة تجارة التجزئة أو تجارة الجملة داخل دولة قطر، يشترط الحصول على الترخيصات وإجراء القيود والتسجيلات اللازمة لكل فرع، وفق ما هو مطلوب من المواطنين القطريين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز لمواطني دول مجلس التعاون الذين يمارسون تجارة التجزئة أو تجارة الجملة، الانتفاع بجميع الحقوق والخدمات العامة التي تمكنهم من ممارسة نشاطهم والتي تتوافر عادة لمن يماثلونهم من القطريين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تقتصر ممارسة نشاط مواطني دول مجلس التعاون، لتجارة التجزئة، على مزاولة البيع للمستهلكين مباشرة، من خلال المحال أو الفروع المرخص لهم بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة أحكام القوانين والقرارات المطبقة على المواطنين القطريين، يكون لمواطني دول مجلس التعاون الذين يمارسون تجارة التجزئة، شراء البضائع، باستثناء مباشرة أعمال الوكالات التجارية، كما يكون للذين يمارسون منهم تجارة الجملة، استيراد وتصدير البضائع."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلتزم مواطنو دول مجلس التعاون المرخص لهم بممارسة تجارة الجملة، بتوفير متطلبات الصيانة وقطع الغيار والضمان، وفقاً للأحكام المنصوص عليها في القانون المنظم لأعمال الوكلاء التجاريين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ملغاة ( الغيت بموجب قانون 6/2017 )"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ أحكام هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
