{
  "id": "qa-law-4091",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 2010 بتنظيم مكاتب الشحن جواً",
  "short_name": "قانون رقم (6) لسنة 2010 بتنظيم مكاتب الشحن جواً",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4091&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للطيران المدني.\nالرئيس: رئيس الهيئة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالهيئة.\nمكتب الشحن جواً: كل منشأة يرخص لها، وفقاً لأحكام هذا القانون، بمزاولة نشاط شحن البضائع والأمتعة، عن طريق الجو."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز فتح أو إدارة مكاتب الشحن جواً، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط في طالب الترخيص ما يلي:\n1- أن يكون قطري الجنسية أو من مواطني دول مجلس التعاون لدول الخليج العربية، فإذا كان الطالب شركة تعين أن يكون (51%) من رأس مالها على الأقل قطرياً أو لإحدى شركات دول مجلس التعاون لدول الخليج العربية.\n2- أن يكون كامل الأهلية.\n3- أن يكون محمود السيرة حسن السمعة.\n4- أن تتوفر لديه أو لدى من يقوم على إدارة المكتب، ولدى العاملين المختصين بالمكتب الخبرة الكافية في مجال الشحن جواً، وذلك طبقاً للشروط والضوابط التي يصدر بها قرار من الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط لمنح الترخيص ما يلي:\n1- تقديم الطالب تصميماً هندسياً للمكتب، معتمداً من أحد المكاتب الهندسية المرخصة.\n2- تقديم تأمين نقدي مقداره (000 ر100) مائة ألف ريال يودع خزانة الهيئة، أو خطاب ضمان مصرفي بهذا المبلغ، صادر من أحد البنوك العاملة في الدولة لصالح الهيئة، وساري المفعول خلال مدة الترخيص، وغير معلق على شرط.\nويخصص هذا التأمين لأداء ما يستحق على المكتب من مطالبات بسبب الأعمال المرخص بها.\n3- تقديم وثيقة تأمين ضد الحوادث تشمل المنشأة والمستودعات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب الحصول على الترخيص أو تجديده، إلى الإدارة المختصة على النموذج المعد لهذا الغرض، مرفقاً به المستندات المؤيدة له.\nوتتولى الإدارة البت في الطلب، خلال ثلاثين يوماً من تاريخ تقديمه، وإخطار صاحب الشأن بما تم في طلبه، بكتاب مسجل مصحوب بعلم الوصول، وفي حالة رفض الطلب يجب أن يكون قرار الرفض مسبباً، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رُفض طلبه أن يتظلم من قرار الرفض إلى الرئيس خلال ثلاثين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً.\nويبت الرئيس في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار الرئيس بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة الترخيص سنة ميلادية واحدة قابلة للتجديد لمدة أو مدد أخرى مماثلة، ويقدم طلب التجديد خلال الثلاثين يوماً السابقة على انتهاء مدة الترخيص، ويجب عند التجديد توافر جميع الشروط اللازمة للحصول على الترخيص إبتداءً.\nولا يجوز التنازل عن الترخيص للغير، إلا بموافقة الإدارة المختصة، وأن تتوفر في المتنازل إليه الشروط اللازم توافرها في طالب الترخيص."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون رسم إصدار الترخيص مبلغ (000ر10) عشرة آلاف ريال، ورسم تجديده مبلغ (000ر5) خمسة آلاف ريال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تعد الإدارة المختصة سجلاً خاصاً تقيد فيه مكاتب الشحن جواً المرخص لها وفقاً لأحكام هذا القانون، ويحدد الرئيس بقرار منه البيانات التي يجب أن يتضمنها هذا السجل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز لمكتب الشحن جواً، فتح فرع أو أكثر له داخل الدولة، إلا بعد موافقة الإدارة المختصة بذلك، وأداء رسم سنوي مقداره (500ر2) ألفان وخمسمائة ريال عن كل فرع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تلتزم مكاتب الشحن جواً بما يلي:\n1- التقيد بالأنظمة الدولية المعمول بها، المتعلقة بالتعويضات في حالة تلف أو ضياع الشحنات، بما في ذلك رد قيمة بوليصة الشحن في حالة تعذر تنفيذ عملية الشحن.\n2- توفير مستودعات ذات مواصفات فنية مناسبة ومجهزة بالمعدات اللازمة لمزاولة هذا النشاط.\n3- إيداع قوائم أسعار الشحن لدى الإدارة المختصة، وإخطارها بأي تعديلات تطرأ على هذه القوائم.\n4- توفير أنظمة آلية لتبادل الشحن جواً.\n5- موافاة الإدارة المختصة بنماذج المطبوعات والنشرات والصور التي يصدرها المكتب لتوزيعها داخل الدولة أو خارجها، مدوناً عليها اسم المكتب.\n6- مسك سجل للمنشأة يتضمن جميع البيانات المتعلقة بأجهزتها ومعداتها.\n7- تضمين الإعلانات، الخاصة بالترويج لنشاط المكتب، جميع البيانات والشروط التفصيلية عن الخدمات التي يقدمها.\n8- تزويد الإدارة المختصة بتقارير عن أي ظروف طارئة قد تحدث للمكتب أثناء مزاولة أعماله.\n9- تخصيص وسائل النقل المناسبة لنوعية البضائع والأمتعة المطلوب شحنها.\nويصدر بالضوابط والشروط الواجب توفرها في البنود أرقام (2)، (4)، (9) من هذه المادة قرار من الرئيس، وفقاً للمعايير والقواعد القياسية المعتمدة دولياً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لمدير الإدارة المختصة إلغاء الترخيص في أي من الحالات التالية:\n1- فقد أحد الشروط اللازمة لإصدار الترخيص، المنصوص عليها في المادتين ( 3 ) و( 4 ) من هذا القانون.\n2- توقف المكتب عن مزاولة نشاطه لمدة ثلاثة أشهر متصلة خلال العام الواحد.\n3- مزاولة المكتب أعمالاً أو أنشطة غير مرخص بها.\n4- عدم استكمال قيمة التأمين خلال ثلاثين يوماً من تاريخ قيام الهيئة بإخطار المرخص له بذلك، بكتاب مسجل مصحوب بعلم الوصول.\nولصاحب الشأن أن يتظلم إلى الرئيس من قرار مدير الإدارة المختصة بإلغاء الترخيص، وذلك خلال ثلاثين يوماً من تاريخ إخطاره بهذا القرار، وتسري في شأن هذا التظلم الأحكام المنصوص عليها في المادة ( 5 ) من هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا توفى المرخص له، يجب على الورثة إخطار الهيئة خلال ستين يوماً من تاريخ الوفاة بأسمائهم، ومحال إقامتهم، ومن تم اختياره وكيلاً عنهم في إدارة المكتب، ويكون مسؤولاً عن تنفيذ أحكام هذا القانون والقرارات المنفذة له.\nوعلى الورثة خلال ستة أشهر على الأكثر من تاريخ الوفاة، اتخاذ الإجراءات اللازمة لنقل ترخيص المكتب بأسمائهم أو بإسم أحدهم متى توفرت الشروط المنصوص عليها في المادة ( 3 ) من هذا القانون، وإلا اعتبر الترخيص لاغياً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون لموظفي الهيئة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الرئيس، ضبط وإثبات المخالفات التي ترتكب بالمخالفة لأحكام هذا القانون والقرارات المنفذة له.\nويكون لهم حق دخول مكاتب الشحن جواً والتفتيش على أعمالها، والاطلاع على نظام العمل بها، وعلى دفاترها وسجلاتها، وغيرها من الوثائق، وفحصها وضبطها عند اللزوم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب كل من خالف أحكام المواد ( 2 ) و( 6 / فقرة ثانية) و( 9 ) و( 10 ) من هذا القانون، بغرامة لا تقل عن (000ر50) خمسين ألف ريال ولا تزيد على (000ر100) مائة ألف ريال.\nوفي حالة العود، يجوز للمحكمة أن تقضي، فضلاً عن العقوبة المقررة، بإلغاء الترخيص أو وقف العمل به مدة لا تجاوز ستة أشهر أو إغلاق المكتب.\nويعتبر المتهم عائداً إذا ارتكب جريمة أخرى بالمخالفة لأحكام هذا القانون، خلال سنة من تاريخ الحكم عليه نهائياً في المخالفة السابقة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للهيئة، إجراء الصلح في الجرائم المنصوص عليها في المادة السابقة، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد المخالف مبلغ خمسة وعشرين ألف ريال عن كل مخالفة ارتكبها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تلتزم مكاتب الشحن جواً القائمة في تاريخ العمل بهذا القانون، بتوفيق أوضاعها وفقاً لأحكامه، خلال ستة أشهر من تاريخ العمل به، ويجوز للرئيس مد هذه المهلة مدة أخرى مماثلة، إذا قدم صاحب الشأن أسباباً جدية تبرر ذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُصدر الرئيس القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
