{
  "id": "qa-law-4098",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 1992 بإصدار نظام استخدام العمال غير القطريين في الوزارات والأجهزة الحكومية الأخرى",
  "short_name": "قانون رقم (7) لسنة 1992 بإصدار نظام استخدام العمال غير القطريين في الوزارات والأجهزة الحكومية الأخرى",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4098&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون تعيين العمال غير القطريين في الوزارات والأجهزة الحكومية الأخرى بموجب عقد يبرم بين الحكومة والعامل وفقاً لأحكام هذا النظام."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من أول يناير 1991. وينشر في الجريدة الرسمية.\n(الباب الأول)\nفي شروط التعيين وإجراءاته"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط لتعيين العمال غير القطرين ما يلي:\n1- وجود وظيفة شاغرة في الفئة المطلوب التعيين عليها.\n2- عدم تقدم قطري صالح للتعيين في الوظيفة تتوافر فيه شروط شغلها.\nويكون التعيين في الوظائف العمالية بمسماها المعتمد بموازنة الجهة الحكومية، ولا يجوز تغيير مسمى الوظائف أو ترفيع أو تخفيض فئاتها المالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون التعيين في الوظائف العمالية بعد الإعلان عنها محلياً أو خارجياً. ويجوز عند الضرورة وبقرار من الوزير أو رئيس الجهاز الحكومي المختص أن يكون التعيين في الوظائف المذكورة دون إعلان."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتم الإعلان محلياً عن الوظائف العمالية الشاغرة في لوحة تعد لذلك بمقر كل من الجهة الحكومية ذات الشأن وديوان الخدمة المدنية، كما يعلن عنها في صحيفة أو أكثر من الصحف المحلية.\nولا يجوز أن يقل آخر ميعاد لتقديم الطلبات عن عشرة أيام من تاريخ الإعلان."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا لم يتوافر العدد المطلوب لشغل الوظائف العمالية محلياً يتم الإعلان عنها في صحيفتين واسعتي الإنتشار أو في إحدى المجلات المتخصصة في الدول العربية أو الأجنبية، على ألا يكون الإعلان في الصفحة الأولى، وتكون مساحته مناسبة لعدد الوظائف العمالية المعلن عنها.\nولا يجوز أن يقل آخر ميعاد لتقديم الطلبات عن ثلاثين يوماً من تاريخ نشر الإعلان."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يشترط في من يعين في إحدى الوظائف العمالية، أن يكون:\n1- لائقاً صحياً.\n2- حسن السير والسلوك.\n3- حائزاً للمؤهلات والخبرة المطلوبة.\n4- غير محكوم عليه نهائياً في جناية أو جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد مضى على صدور الحكم أو تنفيذ العقوبة المحكوم بها ثلاث سنوات.\n5- قد اجتاز الاختبار المقرر للوظيفة العمالية المرشح لشغلها.\n6- قد بلغ ثماني عشرة سنة ميلادية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون الأولوية في التعيين لحاملي تصاريح الإقامة المؤقتة من غير القطريين المقيمين في البلاد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع مراعاة حكم المادتين السابقتين، إذا تعدد المستوفون لشروط التعيين يختار من بينهم الأعلى مؤهلاً والأقدم خبرة في مجال تخصص الوظيفة العمالية المطلوب شغلها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتم الاختيار بمعرفة الجهة الحكومة ذات الأن.\nويبلغ من وقع الإختيار عليه بذلك، لتقديم نفسه لجهة عمله إذا كان التعاقد محليا، ولسفارة دولة قطر في الخارج إذا كان التعاقد خارجياً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكلف العامل المرشح لشغل الوظيفة العمالية بتقديم الأوراق التالية:\n1- شهادة الميلاد أو شهادة رسمية تقوم مقامها.\n2- الشهادة الدراسية الحاصل عليها أو صورة رسمية منها، وذلك في الوظائف العمالية التي تتطلب الحصول على مؤهل دراسي.\n3- شهادة تثبت الخبرة ومدتها، أو صورة رسمية منها، وذلك في الوظائف العمالية التي تتطلب الحصول على خبرة معينة.\n4- ثلاث صور حديثة.\n5- صورة من جواز السفر أو الوثيقة الرسمية التي تحل محله.\n6- شهادة رسمية من دوائر الشرطة والأمن العام أو أية جهة رسمية تقوم مقامها في موطن العامل المتعاقد أو في محل إقامته الدائم تبين حالته الجنائية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتولى الجهات الحكومية ذات الشأن إجراءات التعاقد مع المرشحين لشغل الوظائف العمالية المدرجة بموازناتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون التعاقد مع العمال طبقاً لنماذج العقود (أ) و (ب) و (ج) المرافقة لهذا النظام."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "1- يكون إبرام العقد (أ) مع العمال المتعاقدين خارجياً من جميع الفئات العمالية.\n2- يكون إبرام العقد (ب) مع العمال المتعاقدين محلياً من الفئات (أ) و(ب) و(ج) و(د).\n3- يكون إبرام العقد (ج) مع العمال المتعاقدين محلياً من الفئتين (هـ) و(و)."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "ينوب عن الحكومة في توقيع العقود المشار إليها في المادة السابقة مدير الإدارة المختصة بالجهة الحكومية ذات الشأن أو من يحل محله أثناء غيابه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يحرر العقد من نسختين، تسلم الأولى للعامل، وتودع الثانية بملف خدمته."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يبرم العقد لمدة غير محددة، ويكون لكل من طرفيه إنهاؤه بإخطار مدته ثلاثون يوماً دون إبداء الأسباب."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تبدأ مدة نفاذ العقد من تاريخ مباشرة العامل للعمل في الجهة المعين بها.\n(الباب الثاني)\nفي حقوق العمال"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تكون فئات ومرتبات العمال المتعاقدين على النحو التالي:\n1- فئة (أ): لحاملي الشهادات المتوسطة والخبرات التخصصية بمرتب ثابت مقداره 1900 ريال شهرياً.\n2- فئة (ب): لأصحاب الخبرة في أعمال الوظيفة الفنية بمرتب ثابت مقداره 1600 ريال شهرياً.\n3- فئة (ج): للمشرفين على العمال بمرتب ثابت مقداره 1345 ريال شهرياً.\n4- فئة (د): للعمال المهرة بمرتب ثابت مقداره 1130 ريال شهرياً.\n5- فئة (هـ): للعمال العاديين بمرتب ثابت مقداره 950 ريال شهرياً.\n6- فئة (و): للفراشين بمرتب ثابت مقداره 800 ريال شهرياً."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز الحجز على مرتب العامل إلا بأمر صادر من الجهة القضائية المختصة، واستثناء من ذلك يجوز بأمر من الوزير المختص دون الحاجة لاتخاذ أية إجراءات قضائية استقطاع المبالغ التي تكون مستحقة للدولة على العامل من أية مبالغ تكون مستحقة لدى جهة عمله.\nوفي جميع الأحوال لا يجوز أن يزيد مقدار ما يحجز عليه أو يستقطع شهرياً عن ربع المرتب، وعند التزاحم يخصص نصف هذا الربع لوفاء دين النفقة والنصف الآخر لمستحقات الدولة أولاً ثم ما عداها من ديون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتحمل الحكومة نفقات السفر جواً بالدرجة السياحية لكل من:\n1- العمال المتعاقدين خارجياً من جميع الفئات عند التعيين وانتهاء الخدمة.\n2- العمال المتعاقدين محلياً عند انتهاء الخدمة فقط وذلك في حالة إلغاء إقامتهم نهائياً من البلاد."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تخصص مساكن حكومية مجانية بالمجمعات السكنية العمالية للعمال المتعاقدين خارجياً من فئات (أ) و(ب) و(ج) و(د).\nوفي جميع الأحوال، يجوز للمحكمة بدلاً من تخصيص المسكن المجاني، منح بدل سكن للعامل بواقع 30% من المرتب."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يستحق العامل المتعاقد من جميع الفئات بالإضافة إلى العطلات الرسمية الإجازات الآتية:\n1- دورية: لمدة 30 يوماً سنوياً بمرتب كامل.\n2- مرضية: لمدة لا تجاوز ثلاثة أشهر بمرتب كامل، ثم ثلاثة أشهر أخرى بنصف مرتب، ثم ثلاثة أشهر ثلاثة بربع مرتب.\n3- خاصة: بمرتب كامل لمدة ثلاثين يوماً على الأكثر لأداء فريضة الحج وتمنح مرة واحدة طوال مدة الخدمة.\n4- خاصة: بدون مرتب لمدة شهر واحد فقط طوال مدة الخدمة.\nوتمنح العاملة إجازة وضع بمرتب كامل لمدة ثلاثين يوما لا تحسب من إجازاتها الأخرى، وذلك إذا كان الوضع أثناء دورة العمل. أما إذا كان الوضع أثناء الإجازة الدورية فلا تمنح العاملة إلا ما يكمل الثلاثين يوماً."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يمنح العامل الذي يصاب بمرض أو جرح بسبب العمل أو أثناء تأديته بغير عمد منه إجازة مرضية بمرتب كامل لمدة لا تزيد على ستة أشهر، ولا تحسب هذه المدة من إجازاته الدورية أو المرضية. فإذا لم يعد قادراً على القيام بعمله بعد استنفاذ هذه المدة وغيرها من الإجازات المستحقة له وفقاً لأحكام المادة السابقة أنهيت خدمته مع حفظ حقه في المكافأة والتعويضات المستحقة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تعتبر الإجازات المنصوص عليها في هذا النظام جزء من خدمة العامل عند تسوية استحقاقاته فيما عدا الاجازة الخاصة بدون مرتب."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يحرم العامل الدي لا يعود إلى مباشرة عمله عقب انتهاء اجازته مباشرة من مرتبه عن مدة غيابه، ابتداء من اليوم التالي لليوم الذي انتهت فيه الإجازة.\nويجوز لمدير الإدارة التابع لها العامل أن يقرر اعتبار مدة الغياب من اجازته الدورية وصرف مرتبه عنها متى كان رصيده من تلك الإجازة يسمح بذلك، وكان غيابه لا يتجاوز خمسة عشر يوماً، وقدم عنه عذراً مقبولاً."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز عدم قيام العامل باجازته الدورية سنوياً إلا لداع من ضرورات العمل. وفي حالة عدم قيام العامل بإجازته أو بجزء منها يضاف المستحق له من الاجازة إلى رصيد اجازته المكتسبة. ويجوز له الانتفاع به في سنة واحدة، إذا سمحت ظروف العمل بذلك بشرط ألا تزيد مدة الاجازة في هذه الحالة على ثلاثة أشهر."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز للعامل أن يجمع خلال السنة بين أكثر من اجازة من الاجازات المستحقة له متى توافرت شروط استحقاقها.\n(الباب الثالث)\nفي واجبات العمال والأعمال المحظورة عليهم"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب على العامل أن يقوم بالعمل المنوط به بنفسه وأن يؤديه بدقة وأمانة وأن يخصص وقت العمل الرسمي لأدائه.\nويجوز تكليف العامل بالعمل في غير أوقاته الرسمية إذا اقتضت مصلحة العمل أو طبيعة ذلك.\nويستحق العامل بدلاً نقدياً عن العمل الإضافي طبقاً للقواعد المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يجوز للعامل أن يؤدي للغير أعمالاً بمرتب أو أجر لو في غير أوقات العمل الرسمية.\nويجوز للوزير أو الرئيس المختص أن يأذن للعامل بممارسة عمل معين بشرط أن يكون ذلك في غير أوقات العمل الرسمية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يحظر على العامل ما يلي:\n1- الانتماء إلى أحد المنظمات أو الهيئات أو الأحزاب السياسية أو أن يعمل لحسابها أو يشارك في الدعاية لها.\n2- إفشاء الأمور التي يطلع عليها بحكم عمله والت تعتبر سرية بطبيعتها أو بمقتضى تعليمات خاصة، ويظل هذا الالتزام قائماً ولو بعد انتهاء التعاقد.\n3- الاحتفاظ لنفسه بأصل أية ورقة رسمية ولو كانت خاصة بعمل كلف به شخصيا."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يحظر على العامل بالذات أو بالواسطة:\n1- أن يشتري أية منقولات مما تطرحه للبيع السلطات القضائية أو الإدارية في الجهة الحكومية التي يؤدي فيها عمله.\n2- أن تكون له مصلحة في عقود أو أعمال أو مقاولات أو مناقصات تتصل بعمله أو بالجهة التابع لها.\n(الباب الرابع)\nانتهاء الخدمة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تنتهي خدمة العامل في الأحوال الآتية:\n1- بلوغ العامل سن الخامسة والستين ميلادية.\n2- إخطار أحد طرفي العقد الطرف الأخر بعدم الرغبة في استمرار العقد وفقاً لمدة الاخطار المنصوص عليها في المادة ( 17 ) من هذا النظام.\n3- الانقطاع عن العمل دون عذر مقبول لمدة تزيد على خمسة عشر يوماً متصلة متى رأت جهة عمله إنهاء العقد.\n4- إلغاء الوظيفة المعين عليها.\n5- عدم اللياقة صحياً بتقرير من الجهة الطبية المختصة.\n6- الحكم على العامل نهائياً في جناية أو جريمة مخلة بالشرف أو الأمانة.\n7- الفصل بقرار تأديبي أو بقرار غير تأديبي لأسباب تتعلق بالصالح العام."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يستحق العامل الذي قضى في خدمة الحكومة ثلاث سنوات كاملة مكافأة نهاية خدمة بمعدل مرتب شهر واحد عن كل سنة من سنوات الخدمة، وبحد أقصى مقداره مرتب عشرة شهور مهما كانت مدة الخدمة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "استثناء من حكم المادة السابقة، يستحق العامل مكافأة عن مدة خدمته التي تقل عن ثلاث سنوات، وذلك في الأحوال التالية:\n1- إذا تضمن عقد خدمته نصاً بذلك.\n2- إذا انتهت خدمته لأسباب صحية لا تمكنه من الاستمرار في العمل وذلك بتقرير من الجهة الطبية المختصة.\n3- إذا أنهت العاملة خدمتها بسبب زواجها.\n4- إذا فصل بسبب إلغاء الوظيفة أو بغير قرار تأديبي لأسباب تتعلق بالصالح العام.\n5- إذا توفى."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يحرم العامل من المكافأة إذا حكم بإدانته نهائياً في جريمة اختلاس أموال حكومية أو رشوة أو تزوير في أوراق رسمية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يسقط الحق في مكافأة نهاية الخدمة بمضي خمس سنوات على استحقاقها دون طلب من ذوي الشأن.\n(الباب الخامس)\nالتعويض"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "إذا أصيب العامل بسبب العمل أو أثناء تأديته، وأدت الإصابة إلى عجز جزئي أو كلي أو إلى الوفاة، استحق هو أو ورثته تعويضاً يحسب وفقاً لأحكام الشريعة الإسلامية.\nويعتبر في حكم الإصابة التي تحدث بسبب العمل أو أثناء تأديته كل حادث يقع للعامل أثناء ذهابه إلى عمله أو عودته منه أيا كانت وسيلة المواصلات، بشرط أن يكون الذهاب أو العودة دون توقف أو انحراف عن الطريق الطبيعي."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "(أ) تتحمل الحكومة كامل نفقات تجهيز ونقل جثمان العامل المتوفي ومرافق إلى موطنه الأصلي أو محل إقامته الدائم.\n(ب) في حالة وفاة العامل رب الأسرة تتحمل الحكومة كافة نفقات تجهيزه ونقل جثمانه ونقل أفراد أسرته إلى موطنه الأصلي أو محل إقامته الدائم، فإذا كان المتوفي أحد أفراد أسرة العامل المقيمين معه تحملت الحكومة نفقات تجهيز ونقل جثمانه مع مرافق له.\n(الباب السادس)\nأحكام عامة"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا تسري أحكام هذا النظام على:\n1- العمال الذين تخضع قواعد توظيفهم لأنظمة خاصة فيما نصبت عليه هذه الأنظمة.\n2- العمال ذوي الكفاءة الفنية النادرة، وتطبق بشأنهم أحكام عقود استخدامهم.\n3- العمال الذين يفدون إلى البلاد بناء على اتفاقيات خاصة بين دولة قطر والدول الأخرى، وذلك فيما ورد بشأنه نص خاص في هذه الاتفاقيات.\n4- العمال المؤقتين الذين تستعين بهم الوزارات والأجهزة الحكومية الأخرى لفترات مؤقتة لأداء عمل معين بصفة دورية أو طارئة وتطبق بشأنهم أحكام عقود استخدامهم."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "في كل ما لم يرد بشأنه نص خاص في هذا النظام، يخضع العامل لأحكام قانون الوظائف العامة المدنية و لائحته التنفيذية وما تقرره الحكومة بشأن نظم استخدام العمال بصفة عامة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "ينقل العمال غير القطريين الشاغلون لدرجات الحلقة الرابعة من جدول الدرجات والمرتبات الملحق بقانون الوظائف العامة المدنية والعمال اليوميون المعينون بمرتبات ثابتة أو مقطوعة وقت العمل بهذا النظام، كل إلى الفئة المالية المناسبة وفقاً لأحكام المادة ( 19 ) من هذا النظام.\nوتعتبر مدة خدمة هؤلاء العمال السابقة على العمل بهذا النظام ومدة خدمتهم اللاحقة متصلة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يحتفظ العمال غير القطريين الموجودون في الخدمة وقت العمل بهذا النظام بحقوقهم المكتسبة عن مدد خدمتهم السابقة على تاريخ العمل به، وتسوى وتصرف مستحقاتهم عن هذه الحقوق بما في ذلك مكافأة الخدمة طبقاً لأحكام قانون الوظائف العامة المدنية ، وقرار أمير دولة قطر رقم (9) لسنة 1976 المشار إليهما والقواعد والنظم المعمول بها حتى تاريخ العمل بهذا النظام، مع مراعاة ما يلي:\n(أ) العامل الذي لم يكمل ثلاث سنوات كاملة عند العمل بهذا النظام، يتسحق مكافأة نهاية الخدمة بإكتمال هذه المدة، وتحتسب المكافأة وفقاً للراتب الأخير الذي كان يتقاضاه قبل العمل بهذا النظام، وذلك عن المدة السابقة على تاريخ العمل به.\n(ب) يستحق العامل الذي صرفت له مكافأة نهاية خدمته وفقاً لأحكام الفقرة الأولى من هذه المادة، مكافأة عن مدة خدمته اللاحقة طبقاً للمادة ( 34 ) من هذا النظام، وذلك مع عدم الإخلال بحكم الفقرة الثانية من المادة ( 42 ) من هذا النظام باعتبار خدمته متصلة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يلغى كل حكم يخالف أحكام هذا النظام. وإلى أن يتم وضع القرارات التنفيذية للنظام المذكور يستمر العمل بالأنظمة والقرارات المعمول بها فيما لا يتعارض مع أحكام هذا النظام."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يصدر رئيس ديوان الخدمة المدنية القرارات اللازمة لتنفيذ هذا النظام."
    }
  ],
  "definitions": []
}
