{
  "id": "qa-law-4102",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 1995 بشأن مزاولة مهنة الطب البيطري",
  "short_name": "قانون رقم (8) لسنة 1995 بشأن مزاولة مهنة الطب البيطري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4102&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يكون للكلمات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الشئون البلدية والزراعة.\nالوزارة: وزارة الشئون البلدية والزراعة.\nاللجنة: لجنة التراخيص الطبية البيطرية.\nالطبيب: الطبيب البيطري.\nالعيادة: العيادة الطبية البيطرية.\nالحيوان: جميع أنواع الحيوانات والزواحف والطيور والأسماك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعتبر مزاولاً مهنة الطب البيطري، كل من باشر على حيوان -سواء بنفسه أو تحت إشرافه- أحد الأمور التالية:\n1- الفحص أو التشخيص، أو تقدير سير المرض.\n2- صرف أو وصف أو إعطاء أدوية.\n3- مباشرة أي عمل طبي أو جراحي.\n4- أخذ عينة من جسم حيوان؛ بهدف إجراء فحوص للتشخيص الطبي.\n5- إعطاء شهادة أو تقرير طبي يتعلق بالحالة الصحية للحيوان.\n6- إجراء الفحوص الطبية الشرعية، أو إجراء الصفة التشريحية لجثث الحيوانات، أو إعطاء أية تقارير طبية بهذا الشأن."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحظر مزاولة مهنة الطب البيطري دون الحصول على ترخيص بذلك من الوزارة.\nويشترط في طالب الترخيص أن يكون حاصلاً على درجة البكالوريوس في الطب البيطري وجراحة الحيوان، أو ما يعادلها من إحدى الكليات أو المعاهد المعترف بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز فتح عيادة أو فرع لها قبل الحصول على ترخيص بذلك من الوزارة. ولا يسمح بمزاولة مهنة الطب البيطري في العيادات إلا لمن رخص له بذلك؛ وفقاً لأحكام هذا القانون. ويجب أن تتوافر في صاحب العيادة الشروط التالية:\n1- أن يكون قطري الجنسية. فإذا كان الطالب شركة، تعين أن لا تقل حصة القطريين فيها عن 51% من رأس المال.\n2- أن لا يقل عمره عن 21 سنة ميلادية.\n3- أن يكون محمود السيرة حسن السمعة، ولم يسبق الحكم عليه نهائياً بعقوبة جناية أو في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تحدد، بقرار من الوزير، الشروط والمواصفات اللازم توافرها في العيادة، وعلى المرخص له الإلتزام بتنفيذ هذه الشروط والمواصفات، وما يطرأ عليها من تعديلات أو إضافات خلال المدة المحددة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تشكل بالوزارة لجنة للتراخيص الطبية البيطرية، يصدر بتشكيلها قرار من الوزير، وتتولى هذه اللجنة -بالإضافة إلى الاختصاصات الأخرى المنصوص عليها في هذا القانون- النظر في طلبات الترخيص بمزاولة مهنة الطب البيطري، وبفتح عيادات بيطرية، وتجديد التراخيص.\nوللجنة اتخاذ جميع الإجراءات اللازمة للتحقق من مؤهلات طالب الترخيص بمزاولة المهنة وكفايته، ومن إلتزام طالب الترخيص بفتح عيادة بالشروط والمواصفات اللازم توافرها في العيادات البيطرية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يقدم طلب الترخيص بمزاولة مهنة الطب البيطري إلى اللجنة؛ ويجب أن يتضمن البيانات التالية:\n1- الاسم الكامل ثلاثياً.\n2- محل وتاريخ الميلاد.\n3- الجنسية.\n4- المؤهلات العلمية، وتاريخ الحصول عليها، والجهة الصادرة منها.\n5- الخبرات السابقة.\n6- مكان مزاولة المهنة وعنوانه.\n7- العنوان الدائم.\nكما يجب أن يرفق بالطلب المستندات التالية:\nأ- شهادة الميلاد، أو مستخرج رسمي منها، أو ما يقوم مقامها.\nب- شهادة الجنسية، أو مستخرج رسمي منها، أو ما يقوم مقامها.\nج- الشهادات العلمية الحاصل عليها.\nد- صحيفة الحالة الجنائية.\nهـ- شهادات الخبرة السابقة.\nو- أية مستندات أخرى تطلبها اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقدم طلب الترخيص بفتح عيادة إلى اللجنة. ويجب أن يتضمن البيانات الآتية:\n1- الاسم الكامل ثلاثياً. فإذا كان الطالب شركة؛ تعين بيان أسماء جميع الشركاء.\n2- محل وتاريخ الميلاد.\n3- الجنسية.\n4- حصص الشركاء.\n5- المكان المطلوب فتح العيادة فيه وعنوانه.\nكما يجب أن يرفق بالطلب المستندات التالية:\nأ- شهادة الميلاد، أو مستخرج رسمي منها، أو ما يقوم مقامها.\nب- شهادة الجنسية أو مستخرج رسمي منها، أو ما يقوم مقامها.\nجـ- صحيفة الحالة الجنائية.\nد- عقد إيجار المكان، أو مستند التمليك.\nهـ- أية مستندات أخرى تطلبها اللجنة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يخطر الطالب بقرار اللجنة، بقبول طلبه أو برفضه، خلال ثلاثين يوماً من تاريخ تقديم الطلب؛ وذلك بكتاب مسجل مصحوب بعلم الوصول. ويجب أن يكون القرار الصادر برفض الطلب مسبباً. ويعتبر عدم إخطار الطالب خلال هذه ا لمدة بمثابة قرار بالرفض.\nويجوز لمن رفض طلبه أن يتظلم للوزير، خلال ثلاثين يوماً من تاريخ إخطاره بالرفض، أو من تاريخ اعتبار طلبه مرفوضاً. ويجب أن يتضمن التظلم الأسانيد التي بني عليها، وأن ترفق به المستندات المؤيدة له.\nويكون القرار الصادر من الوزير في التظلم نهائياً، غير قابل للطعن فيه أمام أي جهة أخرى.\nويجوز لمن صدر قرار نهائي برفض طلبه، أن يتقدم للجنة، بعد مضي ستة أشهر على الأقل، بطلب جديد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تمنح وتجدد تراخيص مزاولة مهنة الطب البيطري، وفتح العيادات البيطرية أو فروعها، بناء على موافقة اللجنة، ويكون تجديد تراخيص مزاولة المهنة كل ثلاث سنوات ميلادية، وتجديد تراخيص العيادات أو فروعها كل سنة ميلادية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تحدد رسوم منح وتجديد التراخيص المشار إليها في المادة السابقة، بقرار من مجلس الوزراء بناء على اقتراح الوزير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تعد اللجنة جدولاً لقيد الأطباء، وآخر لقيد العيادات. ويثبت في كل جدول رقم الترخيص ونوعه وتاريخ صدوره، فضلاً عن البيانات الواردة في المادتين ( 7 ) و( 8 ) من هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "فيما عدا الأطباء بوزارتي الدفاع والداخلية، يجوز للأطباء العاملين في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، الجمع بين عملهم الأصلي ومزاولة مهنة الطب البيطري في القطاع الخاص، متى توافرت الشروط التالية:\n1- أن يكون قطرياً.\n2- أن يكون قد أمضى في عمله الأصلي مدة عشر سنوات على الأقل.\n3- أن تكون مزاولة المهنة في غير مواعيد العمل الرسمية وأوقات العمل الإضافية للوظيفة.\n4- ألا تتعارض مزاولة المهنة مع أداء واجبات عمله الأصلي، أو تضر بمستوى الأداء، أو بسير العمل.\nويجب على من تتوافر فيه الشروط المشار إليها أن يحصل، قبل مزاولة المهنة، على إذن من الجهة الرئاسية التابع لها، ويوقف صرف علاوة بدل طبيعة العمل من تاريخ صدور الإذن.\nويكون الإذن لمدة ثلاث سنوات قابلة للتجديد. وللجهة الرئاسية إلغاء الإذن في حالة الإخلال بأي شرط من الشروط السالف بيانها، أو إذا اقتضت المصلحة العامة ذلك.\nوفي حالة إلغاء الإذن، يمنح صاحب الشأن مهلة تحددها الجهة الرئاسية لتصفية أعماله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب على الطبيب أن يتوخى الدقة والأمانة في أداء عمله، وأن يلتزم بمقتضيات المهنة وآدابها، ويحظر عليه، على الأخص، ما يلي:\n1- الامتناع عن علاج الحيوان.\n2- إجراء تجارب أو أبحاث على الحيوانات، قبل الحصول على موافقة الوزارة.\n3- الجمع بيع مزاولة المهنة وأي مهنة أخرى، أو أي عمل تجاري.\n4- الدعاية لنفسه بأي طريقة من طرق الإعلان لا تتفق وكرامة المهنة.\n5- الترويج لمؤسسات أو مستحضرات طبية بطريقة مباشرة أو غير مباشرة.\n6- السماح باستعمال اسمه في ترويج الأدوية أو العقاقير، أو مختلف أنواع علاج الحيوان. أو إعارة اسمه لأغراض تجارية على أي صورة من الصور.\n7- إدراج بيانات غير مطابقة للحقيقة، ولما هو مقيد بسجل قيد الأطباء؛ عن درجاته العلمية أو الشرفية، أو نوع تخصصه؛ في مطبوعاته أو تذاكره الطبية، أو اللافتة الموضوعة على باب عيادته أو منزله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا اشتبه الطبيب في إصابة حيوان بأحد الأمراض الوبائية أو المعدية وجب عليه إبلاغ المركز الطبي البيطري المختص فوراً. وعليه اتباع القرارات والتعليمات التي تصدرها الوزارة بشأن الأمراض الوبائية أو المعدية؛ سواء كانت عدواها تنحصر بين الحيوانات، أو مشتركة بين الإنسان والحيوان."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على المرخص له بفتح عيادة أن يضع، في مكان ظاهر بمدخل العيادة، بياناً بالمبالغ التي تتقاضاها العيادة عن كل حالة من حالات العلاج البيطري، وذلك بعد اعتمادها من الوزارة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يحظر تخزين أو بيع الأدوية بالعيادة، كما يحظر بيع العينات المجانية، ويجوز الاحتفاظ ببعض العقاقير الطبية، بشرط أن يكون الغرض من ذلك هو استعمالها في حالات الإسعافات الأولية الضرورية والحاجة القصوى."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب غلق العيادة خلال مدة غياب الطبيب المرخص له بالعمل فيها لأي سبب من الأسباب، إلا إذا قدم صاحب العيادة طلباً إلى اللجنة للإذن لطبيب آخر مرخص له في مزاولة المهنة محل الطبيب المتغيب، ووافقت اللجنة كتابة على هذا الطلب."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز نقل العيادة من المكان المرخص به إلى مكان آخر قبل الحصول على موافقة اللجنة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يلغى الترخيص بفتح العيادة إذا أغلقت مدة تزيد على ستة أشهر متصلة دون عذر تقبله اللجنة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للجنة أن تأمر بغلق المكان الذي تزاول فيه مهنة الطب البيطري بدون ترخيص. ويتم ذلك إدارياً بواسطة رجال الشرطة.\nويجوز لصاحب الشأن أن يتظلم إلى الوزير من أمر الغلق؛ وفقاً للإجراءات المنصوص عليها في المادة ( 9 ) من هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون لأعضاء اللجنة ومن يندبهم الوزير- من موظفي الوزارة، بقرار منه- صفة مأموري الضبط القضائي؛ لإثبات ما يقع من مخالفات لأحكام هذا القانون والقرارات المنفذة له. ولهم في أي وقت حق دخول العيادات وتفتشيها، والاطلاع على سجلاتها ومستنداتها، والتأكد من الالتزام بتنفيذ أحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبغرامة لا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تعدى على أحد الأشخاص المشار إليهم في المادة السابقة، أو قاومه بالقوة أو بالعنف أو التهديد أثناء تأدية واجبات وظيفته، أو منع أو عرقل تنفيذ ما أمرت به السلطات المختصة من إجراءات، تطبيقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبغرامة لا تزيد على خمسة آلاف ريال، أو بإحدى هاتين العقوبتين:\n1- كل من زاول مهنة الطب البيطري، أو فتح عيادة بدون ترخيص.\n2- كل شخص غير مرخص له بمزاولة المهنة أو بفتح عيادة، استعمل نشرات أو لافتات أو لوحات أو أي وسيلة أخرى من وسائل النشر أو الإعلان؛ إذا كان من شأن ذلك أن يحمل الجمهور على الاعتقاد بأن له الحق في مزاولة المهنة، وكذلك كل من انتحل لقب طبيب بيطري.\n3- كل من قدم بيانات غير صحيحة، أو لجأ إلى طرق غير مشروعة، ترتب عليها منحه ترخيصاً بمزاولة المهنة، أو بفتح عيادة دون وجه حق.\n4- كل شخص غير مرخص له بمزاولة مهنة الطب البيطري. أو بفتح عيادة، وجدت عنده مهمات أو أدوات أو آلات مما يستعملها أصحاب هذه المهنة عادة، ما لم يثبت أن وجودها لديه كان بسبب مشروع، غير مزاولة مهنة الطب البيطري.\nوفي جميع الأحوال يحكم بغلق المكان الذي وقعت فيه المخالفة، ومصادرة ما به من مهمات وأدوات وآلات وكذلك اللافتات واللوحات."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بغرامة لا تجاوز خمسة آلاف ريال، كل من خالف أحكام المواد ( 5 ، 14 ، 15 ، 16 ، 17 ، 18 ، 19 ).\nويجوز، فضلاً عن الحكم بالغرامة، الحكم بالغلق أو بالمصادرة- بحسب الأحوال- عند مخالفة أحكام المواد المشار إليها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في المواد السابقة، تختص اللجنة بتأديب الأطباء المرخص لهم بمزاولة مهنة الطب البيطري، والأشخاص المرخص لهم بفتح عيادات؛ وذلك عند خروجهم على مقتضى واجبات المهنة وآدابها، ومخالفتهم أحكام هذا القانون.\nويجب إعلان المخالف بكتاب مسجل مصحوب بعلم الوصول، قبل الموعد المحدد لإنعقاد اللجنة بأسبوع على الأقل، للحضور شخصياً، ومواجهته بالمخالفات المنسوبة إليه، وسماع أقواله وتحقيق دفاعه.\nوللجنة أن توقع على المخالف إحدى العقوبات التأديبية التالية:\n1- الإنذار.\n2- إيقاف الطبيب عن مزاولة المهنة مدة لا تجاوز سنة واحدة.\n3- إلغاء ترخيص مزاولة المهنة، وشطب اسم الطبيب من جدول الأطباء البيطريين.\n4- إلغاء ترخيص فتح العيادة وغلقها.\nويجوز لصاحب الشأن أن يتظلم إلى الوزير من قرار اللجنة؛ وفقاً للإجراءات المنصوص عليها في المادة ( 9 ) من هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز لمن صدر ضده قرار بإلغاء ترخيص مزاولة المهنة، أو بغلق عيادته وفقاً لحكم المادة السابقة، أن يتقدم بطلب للحصول على ترخيص جديد إلا بعد مضي سنتين من تاريخ صدور القرار المشار إليه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على أصحاب العيادات والأطباء العاملين بالوزارات والأجهزة الحكومية الأخرى، أو الهيئات أو المؤسسات العامة، أو الشركات أو العيادات الخاصة، في تاريخ العمل بهذا القانون، أن يتقدموا إلى اللجنة خلال ثلاثة أشهر من ذلك التاريخ، بطلبات للترخيص لهم بفتح عيادة أو بمزاولة المهنة وتسرى في هذا الشأن جميع الأحكام المنصوص عليها في المادتين ( 7 ) و( 8 ).\nويستمر أصحاب العيادات والأطباء في مزاولة أعمالهم إلى أن يصدر قرار اللجنة بقبول طلبهم أو برفضه. وفي حالة الرفض يمتنع عليهم الاستمرار في فتح العيادة أو مزاولة المهنة حتى الحصول على ترخيص على الوجه المبين في هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد تسعين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
