{
  "id": "qa-law-4108",
  "type": "statute",
  "title": "مرسوم بقانون رقم (17) لسنة 1994 بتعديل بعض أحكام المرسوم بقانون رقم (5) لسنة 1984 بتنظيم الأندية",
  "short_name": "مرسوم بقانون رقم (17) لسنة 1994 بتعديل بعض أحكام المرسوم بقانون رقم (5) لسنة 1984 بتنظيم الأندية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4108&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستبدل بعبارة «المجلس الأعلى لرعاية الشباب» عبارة «الهيئة العامة للشباب والرياضة» حيثما وردت في المرسوم بقانون رقم (5) لسنة 1984 المشار إليه، أو في أي تشريع آخر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستبدل بنصوص المادتين ( 15 ) و( 17 ) والبند (د) من المادة ( 25 ) والبندين (1) و(2) من المادة ( 27 ) والفقرة الأولى من المادة ( 39 ) من المرسوم بقانون رقم (5) لسنة 1984 المشار إليه النصوص التالية:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "«مع مراعاة حكم المادة ( 27/2 ) من هذا القانون، يختص مجلس الإدارة بقبول الاستقالة المقدمة من عضو أو أكثر من أعضائه، بشرط ألا يقل عدد الأعضاء الباقين عن خمسة»."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "«ينتخب مجلس الإدارة من بين أعضائه نائباً للرئيس، وأمينا للسر ومساعداً لأمين السر، وأميناً للصندوق.\nويكون لنائب الرئيس جميع اختصاصات الرئيس، في حالة غيابه. كما يختص بالأعمال التي يوكلها إليه مجلس الإدارة أو رئيس المجلس».\nمادة (25/د) :\n«انتخاب رئيس وأعضاء مجلس الإدارة، أو شغل المراكز الشاغرة فيه».\nمادة (27/1) :\n«إسقاط العضوية عن كل أو بعض أعضاء مجلس الإدارة، بموافقة ثلثي الأعضاء العاملين، وانتخاب مجلس إدارة جديد، في حالة إسقاط العضوية عن كل أعضاء المجلس، أو أعضاء لشغل المراكز الشاغرة في مجلس الإدارة- في حالة إسقاط العضوية عن بعض أعضائه- وذلك للمدة الباقية لمجلس الإدارة».\nمادة (27/2) :\n«البت في استقالة رئيس مجلس إدارة النادي، والاستقالات المقدمة من أعضاء مجلس الإدارة، إذا كان عدد الأعضاء الباقين يقل عن خمسة أعضاء، بعد قبول مجلس الإدارة للاستقالات، وفقاً لنص المادة ( 15 ) من هذا القانون»."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "الفقرة الأولى :\n«مع عدم الإخلال بأحكام المادتين ( 29 ) و( 30 ) من هذا القانون يجوز حل النادي حلاً اختيارياً، بقرار تصدره جمعية عمومية غير عادية، بحضور وموافقة ثلثي الأعضاء العاملين على الأقل»."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
