{
  "id": "qa-law-4106",
  "type": "statute",
  "title": "مرسوم بقانون رقم (10) لسنة 1968 بشأن المبيدات",
  "short_name": "مرسوم بقانون رقم (10) لسنة 1968 بشأن المبيدات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4106&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تسري أحكام هذا القانون على المواد والمستحضرات المبينة بالجدول 1، 2، 3 الملحقة بهذا القانون، والتي تستعمل في مكافحة الأمراض النباتية والحشائش الضارة بالنبات والحشرات والطفيليات الخارجية الضارة بالحيوان، ويطلق عليها اسم \"المبيدات\". ويجوز بقرار من نائب الحاكم، تعديل هذه الجداول بالتغيير والحذف والإضافة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لقيام أي شخص طبيعي أو معنوي باستيراد المبيدات أو الاتجار فيها ما يأتي:-\nأ- بالنسبة للاستيراد:\n1- أن يكون اسمه مقيداً في سجل المستوردين طبقاً لأحكام القانون رقم (10) لسنة 1964 المعدل بالمرسوم بقانون رقم (24) لسنة 1966 بتنظيم أعمال الاستيراد.\n2- الحصول مقدماً على تصريح خاص من دائرة الخدمات الطبية والصحة العامة بالموافقة على كل عملية استيراد للمبيدات المبينة في الجدولين 1، 2 الملحقين بهذا القانون.\nب - بالنسبة للاتجار:\nأن يكون اسمه مقيداً في السجل التجاري طبقاً لأحكام القانون رقم (11) لسنة 1962 بإنشاء السجل التجاري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على كل من يزاول استيراد المبيدات من الخارج أو الاتجار فيها، أن يقدم إلى لجنة الاستيراد بغرفة التجارة أو مكتب السجل التجاري طلباً بقيد الأصناف التي يستوردها في سجل المستوردين أو السجل التجاري. ويقدم طلب القيد مشفوعاً بشهادة رسمية من غرفة التجارة أو من السلطات الإدارية المختصة في البلد الذي صدرت منه تلك المواد، موضحاً فيها اسم المصنع الذي يقوم بصنعها والعناصر الفعالة الداخلة في تركيبها ونسبتها، وأسماء الآفات التي تستعمل في مقاومتها، وطريقة الاستعمال، ومدة صلاحيتها، ومدى التأثير السام لها وطرق الوقاية منه والإسعاف عند الإصابة، وطريقة الفحص المعملي لاختبار أي تلوث غذائي منها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز تفريغ أية مبيدات واردة من الخارج إلا بعد معاينتها بمعرفة موظفي الصحة العامة المختصين. ولهؤلاء حق طلب والاطلاع على المستندات المتعلقة بكل رسالة واردة منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب وضع المبيدات المصنوعة محلياً أو المستوردة من الخارج والمبينة بالجدولين رقمي 1، 2 في غلافاتها الأصلية، وأن يكون هذا الغلاف مصنوعاً من مادة لا تتأثر بمحتوياته ولا تسمح بتسربها وأن يكون محكماً بحيث يحفظها من المؤثرات التي تغير من تركيب المادة أو خواصها مع تمييز السام منها ببطاقة حمراء عليها رسم جمجمة وكلمة \"سام\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "أ- على كل من يزاول الاتجار في المبيدات المبينة بالجدولين 1، 2 أو تحضيرها أو خلطها أو صنعها إمساك سجلات منتظمة طبقاً للنموذج المرافق لهذا القانون.\nب- يجب أن تكون صفحات السجل المشار إليها في الفقرة السابقة مرقمة ومختومة بختم دائرة الخدمات الطبية والصحة العامة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "أ- لا يجوز بيع أو صرف أية كمية من المبيدات المبينة بالجدولين 1، 2 لغير دائرتي الزراعة والصحة العامة.\nب- لا يجوز تداول فوارغ المبيدات المبينة بالجدولين 1، 2 الملحقين بهذا القانون. ويجرى إعدامها بحضور مندوب عن الدائرة المختصة ويثبت ذلك في محضر رسمي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لمدير دائرة الخدمات الطبية والصحة العامة، بعد موافقة نائب الحاكم، فرض اتباع وسائل معينة في نقل وتخزين واستعمال المبيدات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون لموظفي الصحة العامة صفة مأموري الضبط القضائي في إثبات الجرائم التي تقع في المخالفة لأحكام هذا القانون أو القرارات المنفذة له. ويكون لهم ولسائر رجال الشرطة دخول الأماكن المعدة لتخزين أو بيع المبيدات أو تحضيرها أو خلطها أو صنعها، للتحقق من تنفيذ هذه الأحكام.\nويجوز لهم طلب وفحص كافة الدفاتر والمستندات المتعلقة بتلك المواد وأخذ عينات منها للاختبار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا أظهر التحليل عدم صلاحية المبيد للاستعمال أو عدم مطابقته للمواصفات، تقوم دائرة الخدمات الطبية والصحة العامة بإعدام كل أو بعض المبيدات التي أخذت منها العينات أو تصحيح بياناتها- وفقاً لظروف كل حالة- وذلك على نفقة صاحبها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبغرامة لا تجاوز عشرة آلاف ريال أو بإحدى هاتين العقوبتين:\n1- كل من خالف أحكام المواد (2) ، (3) ، (4) ، (5) ، (6) ، (7) من هذا القانون والقرارات المنفذة له.\n2- كل من وجد في حيازته أو استورد شيئاً من المبيدات يكون مغشوشاً أو فاسداً مع علمه بذلك.\nويحكم فضلاً عن ذلك بمصادرة المبيدات المغشوشة أو الفاسدة وإعدامها على نفقة صاحبها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن أسبوع ولا تجاوز شهراً، وبغرامة لا تقل عن مائة ريال ولا تجاوز ألف ريال، أو بإحدى هاتين العقوبتين:-\n1- كل من عرقل أو منع أو حاول منع الموظفين المشار إليهم في المادة (9) من هذا القانون، سواء باستعمال القوة أو التهديد باستعمالها، من أداء وظائفهم.\n2- كل من اشترك في الجريمة المنصوص عليها في الفقرة السابقة بطريق الاتفاق أو التحريض أو المساعدة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لنائب الحاكم إصدار القرارات اللازمة لتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
