{
  "id": "qa-law-4104",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 1963 بتنظيم الضمان الاجتماعي",
  "short_name": "قانون رقم (9) لسنة 1963 بتنظيم الضمان الاجتماعي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4104&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يسري هذا القانون إلا على القطريين ومن اكتسبوا الجنسية القطرية وفقا لقانون الجنسية القطرية رقم 2 لسنة 1961."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يراعى في تطبيق أحكام هذا القانون:-\nأ) إن كلمة أولاد يقصد بها الأولاد الذكور المعولون الذين لا تزيد سنهم على 17 سنة، والبنات المعولات. ويعتبر من الأولاد أيضا الذكور المعولون الذين تزيد سنهم عن 17 سنة إذا كانوا عاجزين عجزاً كلياً.\nب) إن كلمة أسرة يقصد بها مجموعة مكونة من زوج وزوجة وأولاد في معيشة واحدة أو بعض أفراد هذه المجموعة إذا كانوا في معيشة واحدة.\nجـ) إن كلمة أيتام يقصد بها الأولاد الذين توفي والداهم أو الذين توفي آباؤهم وتزوجت أمهاتهم أو مجهولو الأب.\nد) إن عبارة صاحب المعاش يقصد بها الشخص الذي تقرر المعاش له بسبب عجزه الكلي أو بلوغه سن الشيخوخة والأرامل ذوات الأولاد أو اللائي لا عائل لهن والمطلقات ممن لا عائل لهن وأكبر الأيتام سنا إذا كانوا في معيشة واحدة. وفي حالة الأيتام الذين يعيشون متفرقين يعتبر كل منهم صاحب معاش."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للأشخاص الآتي بيانهم الحق في الحصول على معاش طبقا لأحكام هذا القانون إذا توافرت فيهم الشروط المنصوص عليها في الباب الثاني وهم:-\nأ) الأرامل ذوات الأولاد أو من لا عائل لهن.\nب) المطلقات اللاتي لا عائل لهن.\nجـ) الأيتام.\nد) الأشخاص العاجزون عن العمل عجزاً كلياً.\nهـ) الأشخاص الذين بلغوا سن الشيخوخة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب المعاش إلى دائرة العمل والشئون الاجتماعية. وتقيد الطلبات بمجرد ورودها في سجل خاص مرتبة بأرقام مسلسلة تبعا لتاريخ استلامها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على دائرة العمل والشئون الاجتماعية أن تقوم ببحث الطلبات بمجرد وصولها، وأن تصدر قراراً باستحقاق الطالب للمعاش مع تعيين قيمته أو برفض الطلب مع بيان الأسباب. ولمدير العمل والشئون الاجتماعية أن يصدر، بناء على تحريات تقوم بها الدائرة، قراراً باستحقاق المعاش لمن يثبت أنهم يستحقونه دون حاجة لتقديم طلب منهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لطالب المعاش أو صاحبه التظلم لنائب الحاكم من القرار الصادر برفض الطلب وبتعيين قيمة المعاش، وذلك بكتاب موصى عليه خلال ثلاثة أشهر من تاريخ إبلاغه بالقرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يسلم لصاحب المعاش بطاقة طبقا للنموذج الذي يقرره مدير العمل والشئون الاجتماعية، ويصرف له بموجب هذه البطاقة المعاش المقرر له على أقساط شهرية.\nويتبع في صرف المعاشات الإجراءات التي يصدر بها قرار من مدير العمل والشئون الاجتماعية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا اتضح لدائرة العمل والشئون الاجتماعية أن صاحب المعاش لا يستطيع أن يحسن التصرف في معاشه لصغر سنه، أو لحالته الصحية أو العقلية أو الخلقية، جاز لها أن تقرر صرف المعاش للزوجة أو أحد الأولاد أو لشخص آخر مؤتمن يتولى إنفاقه علي المستحقين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز الحجز على المعاشات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز صرف أي معاش لمن له قريب تجب عليه نفقته شرعاً.\nالباب الثاني\nالمعاشات وشروط الحصول عليها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تستحق معاش الأرامل كل أرملة لا عائل لها أو ترك لها زوجها المتوفي ولداً أو أكثر منها يعيشون معها ولم تتزوج، وإذا ترك الزوج أكثر من أرملة ذات أولاد استحق كل منهن معاش الأرامل.\nفإذا توفيت صاحبة معاش الأرامل أو تزوجت استحق أولادها معاش الأيتام.\nويستحق معاش المطلقات كل مطلقة لا عائل لها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يستحق معاش العجز كل ذكر تزيد سنه على 17 سنة ولا تبلغ 60 سنة كاملة، بشرط أن يثبت من الفحص الطبي أنه غير قادر على القيام بأي عمل لكسب عيشه إما لمرض أو حوادث أو حالة لازمته منذ الولادة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يستحق معاش الشيخوخة كل رجل يثبت بوثيقة رسمية أنه قد بلغ سن 60 سنة.\nوفي حالة عدم وجود وثيقة رسمية تثبت بلوغه هذه السن لا يستحق معاشا إلا إذا تبين من الفحص الطبي بلوغه هذه السن.\nالباب الثالث\nتقدير المعاش وتعديله وسقوطه"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "(كما تعدلت بموجب القانون رقم 12 تاريخ 1982 المنشور بالجريدة الرسمية العدد (39) لسنة 1981):\nالمعاش الكامل للأرامل والمطلقات المشار إليهن في الفقرتين (أ)، (ب) من المادة (3) من هذا القانون هو سبعمائة وخمسون ريالا شهريا. ويضاف إليه مرتب قدرة مائة وثمانون ريالا لكل ولد من الأولاد إن وجدوا.\nولا يجوز أن يزيد من يصرف له هذا المرتب على خمسة أولاد مهما بلغ عددهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "(كما تعدلت بموجب القانون رقم 12 تاريخ 1982 المنشور بالجريدة الرسمية العدد (39) لسنة 1981):\nالمعاش الكامل للأيتام الذين يقيمون في معيشة واحدة هو مائتان وخمسون ريالا شهريا لكل منهم.\nولا يجوز أن يزيد من يصرف له هذا المعاش على سبعة أفراد مهما بلغ عددهم.\nوإذا كان الأيتام لا يقيمون جميعا في معيشة واحدة، استحق كل من كان منهم في معيشة مستقلة، سواء كان فردا واحدا أو أكثر، معاشاً كاملاً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "(كما تعدلت بموجب القانون رقم 12 تاريخ 1982 المنشور بالجريدة الرسمية العدد (39) لسنة 1981):\nالمعاش الكامل، في حالتي العجز الكلي والشيخوخة، لصاحب المعاش وزوجته أو زوجاته هو ألف وخمسون ريالاً شهرياً. فإن لم يكن له زوجة استحق معاشاً قدره سبعمائة وخمسون ريالاً شهرياً.\nويضاف إلى المعاش مرتب قدره مائة وثمانون ريالا لكل ولد من الأولاد إن وجدوا.\nولا يجوز أن يزيد من يصرف له هذا المرتب على أربعة أولاد إن كان هناك زوجة، ولا يزيد على خمسة أولاد إذا لم يكن هناك زوجة، وذلك مهما بلغ عدد الأولاد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يستحق المعاش طبقاً لأحكام هذا القانون كل شخص أو امرأة يبلغ مجموع دخله الشهري مقدار المعاش الكامل، ولا يجوز الجمع بين المعاش والمنحة الثقافية التي تقدمها وزارة المعارف للطلبة القطريين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يستحق طالب المعاش، سواء كان فرداً أو أسرة، معاشاً كاملاً إذا لم يكن له دخل.\nويعتبر من الدخل جميع الإيرادات الثابتة أياً كان نوعها.\nفإذا كان لطالب المعاش دخل خفض معاشه بمقدار دخله."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتعين على دائرة العمل والشئون الاجتماعية القيام بعمل تحريات سنوية عن الحالة العائلية والمالية لكل صاحب معاش، على أن تنظم القواعد الواجب اتباعها في إجراء هذه التحريات بلائحة تضعها الدائرة المذكورة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بحكم المادة السابقة ، يجب على صاحب المعاش أن يبلغ فوراً دائرة العمل والشئون الاجتماعية عن وفاة أي فرد من أفراد أسرته أو إيداعه أحد مستشفيات الأمراض العقلية أو المصحات أو الملاجئ للإقامة أو للعلاج فيها بغير مقابل أو إيداعه أحد السجون تنفيذاً لعقوبة مقيدة للحرية لمدة تزيد على ستة أشهر، وكذلك يجب على صاحب المعاش التبليغ فوراً عن كل تغيير في حالته العائلية أو المالية يكون من شأنه سقوط الحق في المعاش أو تعديل قيمته.\nوإذا وقع شيء مما ذكر بالفقرة السابقة، لصاحب المعاش، وجب على باقي أفراد الأسرة التبليغ عنه لدائرة العمل والشئون الاجتماعية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يعدل المعاش أو يلغى وفقاً لنتائج التحريات المنصوص عليها في المادة (19) أو البيانات التي يتضمنها البلاغ المنصوص عليه في المادة (20) ويكون التعديل أو الإلغاء اعتبارا من أول الشهر التالي للتاريخ الذي حصل فيه تغيير الحالة.\nالباب الرابع\nالعقوبات"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها أي قانون آخر، يعاقب بالحبس مدة لا تزيد على ثلاثة أشهر وبغرامة لا تجاوز ألف روبية أو بإحدى هاتين العقوبتين كل من توصل إلى صرف معاش لا يستحقه كله أو بعضه فضلاً عن سقوط حقه في المعاش واسترداد المبالغ التي حصل عليها بدون وجه حق."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به اعتباراً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
