{
  "id": "qa-law-4100",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2002 بشأن تنظيم أعمال الوكلاء التجاريين",
  "short_name": "قانون رقم (8) لسنة 2002 بشأن تنظيم أعمال الوكلاء التجاريين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4100&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالأجر: الربح أو العمولة أو أي مقابل يماثلهما\nالفصل الثاني\nعقد الوكالة التجارية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في تطبيق أحكام هذا القانون، يعتبر وكيلاً تجارياً من كان مرخصاً له وحده دون غيره بتوزيع السلع والمنتجات أو عرضها للبيع أو التداول أو أداء خدمات معينة في نطاق الوكالة نيابة عن موكله نظير أجر.\nويعتبر في حكم الوكيل التجاري، كل من يلتزم، بموجب عقد توزيع، بترويج وتوزيع سلع ومنتجات وخدمات منشأة صناعية أو تجارية، بشرط أن يكون هو الموزع الوحيد لها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن يكون عقد الوكالة التجارية ثابتاً بالكتابة وأن يتضمن البيانات الآتية:\nأ- ‌اسم الوكيل والموكل وجنسية كل منهما.\nب- ‌السلع والمنتجات والخدمات التي تشملها الوكالة.\nجـ- منطقة عمل الوكيل.\nد- مدة الوكالة إذا كانت محددة المدة وكيفية تجديدها.\nو- التزام الوكيل بتوفير قطع الغيار وإجراء الصيانة اللازمة للسلع والمنتجات المشمولة بالوكالة والتي تتطلب ذلك.\nز- أي شروط أخرى يتفق عليها بين الوكيل والموكل ولا تتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز لمجلس الوزراء، بناءً على اقتراح الوزير، استثناء بعض السلع والمنتجات والخدمات من نطاق تطبيق أحكام هذا القانون.\nويجوز للتجار المقيدين في السجل التجاري أن يستوردوا السلع المشمولة في الوكالة، ولو كان لهذه السلع وكلاء محليون، وللوزير أن يضع الضوابط والشروط المتعلقة بمبدأ المعاملة بالمثل."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للوكيل أن يرجع على الموكل للحصول على العمولة وفق الاتفاق بينهما إذا كانت السلع أو البضائع التي يستوردها الغير بقصد الاتجار.\nولا يستحق الوكيل أي عمولة عن البضائع التي يتم استيرادها للاستعمال الشخصي، كما لا يستحق أية عمولة عن السلع والبضائع التي يستوردها الغير بقصد إعادة تصديرها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للوكيل التجاري حق الإمتياز على البضائع وغيرها من الأشياء التي يرسلها إليه الموكل أو يودعها لديه أو يسلمها له، وذلك بمجرد الإرسال أو الإيداع أو التسليم.\nويضمن هذا الإمتياز أجر الوكيل وجميع المبالغ المستحقة له وعوائدها بسبب الوكالة سواء استحقت هذه المبالغ قبل تسليم البضائع أو الأشياء أو أثناء وجودها في حيازة الوكيل. ويتقرر الإمتياز دون إعتبار لما إذا كان الدين قد نشأ عن أعمال تتعلق بالبضائع أو الأشياء التي لا تزال في حيازة الوكيل أو ببضائع أو أشياء أخرى سبق إرسالها إليه وإيداعها عنده أو تسليمها له لحفظها.\nوإذا بيعت البضائع أو الأشياء التي يقع عليها الإمتياز وسلمت إلى المشتري انتقل امتياز الوكيل إلى الثمن."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يكون للوكيل التجاري حق إمتياز على البضائع أو الأشياء المرسلة إليه أو المودعة عنده أو المسلمة إليه لحفظها، إلا إذا بقيت في حيازته.\nوتعتبر البضائع أو الأشياء في حيازة الوكيل في الأحوال التالية:\n1- إذا وضعت تحت تصرفه في الجمارك، أو في مخازن إيداع عامة، أو في مخازنه، أو إذا كان يقوم بنقلها بوسائله الخاصة.\n2- إذا كان يحوزها قبل وصولها بموجب سند شحن أو أية وثيقة نقل أخرى.\n3- إذا قام بتصديرها، وظل رغم ذلك حائزاً لسند الشحن أية وثيقة نقل أخرى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "أ‌- ما لم يتفق الطرفان على التجديد فإن الوكالة تنتهي بإنتهاء الأجل المحدد لها.\nب- ‌يحق للوكيل في حالة سحب الوكالة محددة المدة مطالبة الموكل بتعويض.\nجـ- ‌كما يحق للوكيل في حالة انتهاء الوكالة محددة المدة، ورغم أي اتفاق مخالف، مطالبة الموكل بتعويض إذا كان نشاطه قد أدى إلى نجاح ظاهر في ترويج منتجات الموكل، أو زيادة عدد عملائه، وحال دون حصوله على الأجر من جراء ذلك النجاح رفض الموكل تجديد عقد الوكالة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "أ- ‌إذا كان عقد الوكالة غير محدد المدة، فلا يجوز إنهائه إلا باتفاق الطرفين، فإذا رغب أحد الطرفين في إنهائه رغم معارضة الطرف الآخر فيجب أن يكون ذلك بحكم أو قرار من الجهة المخولة بالفصل في أي نزاع ينشأ عن عقد الوكالة.\nب- ‌إذا أنهى أحد الطرفين من جانبه عقد الوكالة غير محدد المدة، جاز للطرف الآخر المطالبة بالتعويض عن الضرر الذي أصابه من هذا الإنهاء.\nجـ- ‌يحق للوكيل في حالة إنهاء عقد الوكالة غير محدد المدة، ورغم أي اتفاق مخالف، مطالبة الموكل بتعويض إذا كان نشاطه قد أدى إلى نجاح ظاهر في ترويج منتجات الموكل، أو في زيادة عدد عملائه، وحال دون حصوله على الأجر من جراء ذلك النجاح عدم موافقة موكله على استمرار عقد الوكالة.\nالفصل الثالث\nتنظيم أعمال الوكلاء التجاريين"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعد الإدارة المختصة بالوزارة سجلاً لقيد الوكلاء التجاريين، ويصدر بإعتماد نموذج هذا السجل قرار من الوزير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز مزاولة أعمال الوكالات التجارية إلا لمن كان مقيداً في السجل المشار إليه في المادة السابقة.\nويشترط فيمن يقيد أسمه في السجل المذكور، ما يلي:\n1- أن يكون قطري الجنسية، فإذا كان طالب القيد في السجل شركة، تعين أن يكون كل رأس مالها قطرياً.\n2- ألا يقل عمره عن ثماني عشرة سنة ميلادية.\n3- أن يكون النشاط التجاري المراد تسجيل الوكالة عنه مقيداً في السجل التجاري.\n4- ألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يقدم طلب القيد في سجل الوكلاء التجاريين على النموذج الذي تعده الوزارة لذلك، ويجب أن يكون الطلب مشفوعاً بالمستندات المؤيدة له ومرفقاً به نسخة من عقد الوكالة التجارية مع ترجمة له باللغة العربية إن كان لذلك مقتضى."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجدد قيد الوكالة بصفة دورية كل سنتين وذلك خلال شهرين من إنتهاء القيد."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "أ- ‌تتولى الإدارة المختصة البت في طلب القيد أو طلب التجديد المقدم إليها، وذلك خلال ثلاثين يوماً من تقديم الطلب.\nب- ‌للإدارة المختصة أن ترفض طلب القيد أو طلب التجديد المقدم إليها، على أن يكون هذا الرفض مسبباً، وتتولى إخطار صاحب الشأن بصورة من قرار الرفض بكتاب مسجل أو بأي وسيلة تفيد العلم وذلك خلال ثلاثين يوماً من تاريخ صدور القرار.\nجـ- يجوز لصاحب الشأن الذي رفض طلبه أن يتظلم من قرار الرفض إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بقرار الرفض، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذا المدة دون رد رفضاً ضمنياً."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تمنح الوزارة كل من يقيد في سجل الوكلاء التجاريين شهادة تثبت ذلك، ولها أن تشطب قيد إسم من تم قيده في هذا السجل متى فقد أحد شروط القيد أو ثبت أن القيد تم بناءً على بيانات أو مستندات غير صحيحة.\nوتخطر الوزارة من تقرر شطب قيده من السجل، بكتاب مسجل أو بأي وسيلة تفيد العلم بقرار الشطب ويجوز له التظلم للوزير خلال ثلاثين يوماً من تاريخ تسلمه الإخطار، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "في تطبيق أحكام هذا القانون، لا يعتد بأية وكالة تجارية غير مقيدة بسجل الوكلاء التجاريين، ولا تسمع الدعوى الناشئة عنها ممن أخل بالتزام القيد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "أ- إذا فسخ الموكل الوكالة أو رفض تجديد مدتها دون مسوغ قانوني، جاز للإدارة المختصة أن تقرر منع إستيراد السلع أو المنتجات موضوع الوكالة.\nب- إقامة دعوى قضائية أو اللجوء إلى التحكيم أو ما شابه ذلك لا يحول دون دخول البضائع أو السلع أو الخدمات المشمولة بالوكالة ومع ذلك يجوز للوزير منع دخول البضائع أو السلع أو الخدمات المشمولة بالوكالة إذا قام الموكل بإنهاء عقد الوكالة غير محدد المدة بالمخالفة لحكم الفقرة (أ) من المادة ( 9 ) من هذا القانون، وكذلك إذا إقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلتزم الوكيل الذي إنتقلت إليه الوكالة التجارية بأن يشتري من الوكيل الأول ما قد يكون لديه من سلع شملتها الوكالة متى كانت صالحة للإستعمال بثمنها في السوق أو بسعر التكلفة إيهما أقل مضافاً إليه 5% من الثمن أو سعر التكلفة كحد أقصى ما لم يوجد إتفاق مخالف بين الطرفين ويكون هو والموكل مسؤولين عن جميع الإلتزامات التي تعهد بها الوكيل الأول للغير والناشئة عن عقد الوكالة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يلتزم الوكلاء التجاريون وموكلوهم بتوفير قطع الغيار للمستهلكين وإعداد ورش الصيانة اللازمة للسلع التي تشملها الوكالة، وذلك بأسعار مناسبة.\nويجب على الوكلاء الإحتفاظ بفواتير الشراء وبجميع المستندات المتعلقة بتكاليف الشحن والنقل والتأمين وقيمة الرسوم الجمركية.\nويجوز للإدارة المختصة، الترخيص بإنشاء ورش صيانة غير تابعة للوكيل، بالنسبة لبعض السلع المشمولة بعقد وكالة، وتحدد بقرار من الوزير الشروط والضوابط المنظمة لذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على الوكيل التجاري أو من يقوم مقامه أو رثته في حالة وفاته، عند إنتهاء عقد الوكالة لأي سبب من الأسباب، أن يتقدموا بطلب مشفوع بالمستندات المؤيدة له إلى الوزارة، لشطب قيد إسم الوكيل من السجل وذلك خلال ثلاثين يوماً من تاريخ تحقق سبب إنتهاء العقد، وللوزارة إذا ثبت لديها قيام سبب من أسباب شطب الوكالة أن تقوم بهذا الشطب بعد إخطار ذوي الشأن، بكتاب مسجل أو بأي وسيلة تفيد العلم للحضور في ميعاد غايته ثلاثين يوماً لسماع إعتراضهم على السبب الموجب للشطب، فإذا تخلفوا عن الحضور أعيد إخطارهم بنفس الطريقة للحضور في ميعاد غايته ثلاثين يوماً أخرى، فإذا تكرر تخلفهم عن الحضور، جاز للوزارة أن تقوم من تلقاء نفسها بشطب القيد.\nولا تخل هذه الأحكام بحق الوكيل أو ورثته في الحصول على تعويض مناسب إن كان له مقتضى.\nالفصل الرابع\nالعقوبات"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على (20,000) عشرين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد ( 18 )، ( 19 / فقرة أولى وثانية)، ( 20 ) من هذا القانون.\nوفي حالة العود يضاعف الحد الأقصى للعقوبة، فضلاً عن جواز الحكم بغلق المحال التي تباشر فيها أعمال الوكالة، ويُنشر الحكم في صحيفتين يوميتين على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مكرر ( اضيفت بموجب: قانون 2 / 2016 )\nللوزير، أو من يفوضه، التصالح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة وإزالة أسباب المخالفة.\nويترتب على التصالح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها والآثار المترتبة عليها، بحسب الأحوال."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص محاكم دولة قطر بنظر أي نزاع ينشأ بين الموكل والوكيل عن تنفيذ عقد الوكالة التجارية، ما لم يوجد إتفاق على خلاف ذلك."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يعتبر أي قرار يصدر عن التحكيم في النزاع الناشئ عن عقد الوكالة قراراً نهائياً.\nالفصل الخامس\nالأحكام الختامية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون، وبوجه خاص ما يأتي:\n1- تحديد الرسوم الخاصة بطلبات القيد وطلبات التجديد في سجل الوكلاء التجاريين، وتعديل البيانات الواردة به، والحصول على الشهادات، وشطب القيد.\n2- تحديد المستندات المطلوبة للقيد في السجل.\n3- إعداد نماذج الطلبات وبيانات السجل وصور الشهادات.\n4- تنظيم سير العمل وطريقة مسك السجل والاطلاع عليها.\n5- ضوابط وإجراءات الترخيص بفتح مكاتب تمثيل تجاري بالدولة بغرض الترويج للمنتجات دون مزاولة العمل التجاري."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يلغى القانون رقم (4) لسنة 1986 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
