{
  "id": "qa-law-4101",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 1997 بإنشاء جهاز مباحث أمن الدولة",
  "short_name": "قانون رقم (8) لسنة 1997 بإنشاء جهاز مباحث أمن الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4101&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ جهاز مستقل يسمى «جهاز مباحث أمن الدولة» يكون تابعاً للأمير، وتكون له موازنة مستقلة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُناط بالجهاز المحافظة على أمن الدولة، ونظام الحكم فيها، ونظامها الأساسي، ومؤسساتها الدستورية، وحماية قيمها الدينية، ومبادئها السياسية والاقتصادية والاجتماعية، ومكافحة الأنشطة الضارة بأمنها واستقرارها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للجهـاز رئيس، ونائب رئيس، ويلحق به عدد كاف من المساعدين والعاملين.\nويصدر بتعيين الرئيس وتحديد درجته قرار أميري. كما يصدر بتعيين نائب الرئيس قرار أميري، بناءً على عرض رئيس الجهاز.\nويتبع بشأن تعيين المساعدين وباقي العاملين القواعد المقررة بالنسبة لنظرائهم في القانون رقم (23) لسنة 1993 بشأن قوة الشرطة، و قانون الوظائف العامة المدنية بحسب الأحوال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للجهاز في سبيل أداء مهامه ما يلي:\n1- التنسيق مع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والتوصية بما يقترح اتخاذه من إجراءات.\n2- الإستعانة بأجهزة وزارة الداخلية المختصة عند الإقتضاء.\n3- التنسيق مع الأجهزة الأمنية الإقليمية والدولية وتبادل المعلومات معها في الأمور المتصلة بأنشطته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز لأي فرد أو جهة حكومية أو غير حكومية أن تمتنع عن موافاة الجهاز بما يطلبه من بيانات أو معلومات أياً كانت طبيعتها.\nويعفى من قدم هذه البيانات أو المعلومات من المسئولية، سواءً أكانت جنائية أو مدنية أو إدارية.\nولا يجوز الاطلاع على تحريات الجهاز أو معلوماته إلا بإذن خاص من الأمير، أو من يفوضه، أو إذا رأى رئيس الجهاز أن المصلحة الأمنية تقتضي ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للعاملين بالجهاز سلطة الضبطية القضائية المقررة لأقرانهم من رجال الشرطة في قانون الإجراءات الجنائية، والصلاحيات المخولة لنظرائهم في القانون رقم (23) لسنة 1993 بشأن قوة الشرطة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يسري على العاملين في الجهاز، الأحكام التي تسري على نظرائهم في قوة الشرطة المنصوص عليها في القانون رقم (23) لسنة 1993 المشار إليه.\nويجوز بقرار أميري منحهم ميزات إضافية أخرى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون فحص ومراجعة حسابات الجهاز، بناءً على تكليف من الأمير، أو من يفوضه في ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر بتنظيم الجهاز، وتعيين اختصاصاته، قرار أميري."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
