{
  "id": "qa-law-4105",
  "type": "statute",
  "title": "مرسوم بقانون رقم (10) لسنة 1974 بشأن إنشاء قطر للبترول",
  "short_name": "مرسوم بقانون رقم (10) لسنة 1974 بشأن إنشاء قطر للبترول",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4105&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 14/2019 ) ( عدلت بموجب قانون 5/2012 ) ( عدلت بموجب مرسوم 18/2001 )\nتُنشأ مؤسسة عامة تُسمى \"قطر للبترول\" تكون لها شخصية معنوية وموازنة مُستقلة، وتتبع المجلس الأعلى للشؤون الاقتصادية والاستثمار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون المركز القانوني لقطر للبترول في مدينة الدوحة، ويجوز لها أن تنشئ فروعاً أو مكاتب أو توكيلات في قطر أو في الخارج."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "ملغاة ( الغيت بموجب قانون 14/2019 )"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "( عدلت بموجب مرسوم بقانون 18/2021 ) ( عدلت بموجب قانون 5/2012 )\nأغراض المؤسسة هي الاشتغال بصناعة البترول، في قطر وفي الخارج، في كافة مراحل هذه الصناعة، بما في ذلك البحث والتنقيب عن البترول والغاز الطبيعي وغيرهما من المواد الهيدروكربونية، وإنتاج وتصفية ونقل وتخزين المواد المذكورة وأي من مشتقاتها ومستحضراتها ومنتجاتها الفرعية، والاتجار بهذه المواد وتوزيعها وبيعها وتصديرها.\nوكذلك الاشتغال بصناعة الطاقة الجديدة والمتجددة والبديلة بمختلف مصادرها وأنواعها وتطويرها، سواء في داخل الدولة أو خارجها.\nوللمؤسسة القيام بجميع الأعمال والتصرفات المؤدية لتحقيق أغراضها المذكورة، وفقاً للسياسات والخطط والبرامج المعتمدة من المجلس الأعلى للشؤون الاقتصادية والاستثمار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للمؤسسة تحقيقاً لأغراضها أن تقوم بما يأتي:\n1- تأسيس شركات بمفردها أو مع الغير.\n2- تملك شركات قائمة أو المساهمة فيها.\n3- التعاقد مع شركات لوجهات تزاول أعمالاً شبيهة بأعمالها أو التي قد تعاونها على تحقيق أغراضها، كما يجوز لها أن تشترك بأي وجه من الوجوه معها أو أن تشتريها أو تلحقها بها.\n4- مباشرة كافة التصرفات القانونية التي يقتضيها حسن قيام المؤسسة بعملها.\nالباب الثاني: في رأس المال والأرباح والاحتياطيات"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "رأس مال المؤسسة المصرح به والمدفوع بالكامل (100,000,000,000) مائة مليار ريال مملوك بالكامل للمجلس الأعلى للشؤون الاقتصادية والاستثمار، ويجوز زيادة أو تخفيض رأس المال المصرح به ورأس المال المدفوع بقرار من المجلس الأعلى للشؤون الاقتصادية والاستثمار، بناءً على اقتراح مجلس إدارة المؤسسة.\n( عدل رأس مال المؤسسة أخيرا بالمرسوم رقم (39) لسنة 1985 - الجريدة الرسمية (4) لسنة 1985 وقد بدأت بزيادة رأس المال بالمرسوم (137) لسنة 1975 ثم بالمرسوم (46) لسنة 1976 ثم بالمرسوم (3) لسنة 1979 ثم بالمرسوم (83) ) عدل رأس مال المؤسسة أخيرا بالمرسوم رقم (39) لسنة 1985 - الجريدة الرسمية (4) لسنة 1985 وقد بدأت بزيادة رأس المال بالمرسوم (137) لسنة 1975 ثم بالمرسوم (46) لسنة 1976 ثم بالمرسوم (3) لسنة 1979 ثم بالمرسوم (83)"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتحدد الأرباح الصافية لكل سنة مالية بعد خصم جميع الالتزامات والمصروفات الجارية وعلى الأخص:\n1- الديون المشكوك فيها والهالكة، واستهلاك الموجودات وصندوق التقاعد.\n2- المبالغ اللازمة لأية أغراض أخرى تعتمدها المؤسسة ويوافق عليها المجلس الأعلى للشؤون الاقتصادية والاستثمار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1- يكون للمؤسسة صندوق للاحتياطي العام يقتطع له سنوياُ 50% من صافى الأرباح إلى أن يصبح الرصيد مساوياً لرأس المال.\nعلى انه يجوز زيادة الاحتياطي المنصوص عليه في هذه المادة بالقدر وبالنسبة اللذين تقررهما المؤسسة ويوافق عليهما المجلس الأعلى للشؤون الاقتصادية والاستثمار.\n2- يؤول بعد ذلك صافي الأرباح بأكمله إلى المجلس الأعلى للشؤون الاقتصادية والاستثمار.\nالباب الثالث: في إدارة المؤسسة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "( عدلت بموجب قانون 14/2019 ) ( عدلت بموجب قانون 5/2012 )\nيكون للمؤسسة مجلس إدارة، يتولى جميع الصلاحيات والاختصاصات اللازمة لتحقيق أغراض المؤسسة، وتكون قراراته نافذة من تاريخ صدورها، ما لم تنص على غير ذلك، ويكون مسؤولاً عن أعماله أمام المجلس الأعلى للشؤون الاقتصادية والاستثمار.\nويتألف المجلس من سبعة إلى أحد عشر عضواً، بمن فيهم الرئيس ونائبه، ويصدر بتعينهم قرار أميري، لمدة أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويكون لمجلس الإدارة أمين سر يصدر بندبه وتحديد اختصاصاته ومكافأته قرار من المجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس الأعلى للشؤون الاقتصادية والاستثمار أن يصدر توجيهات عامة إلى مجلس الإدارة، بشأن ما يجب عليه إتباعه في الأمور المتعلقة بالمصلحة العامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس الأعلى للشؤون الاقتصادية والاستثمار، في أي وقت، أن يطلب من مجلس الإدارة تقديم تقارير إليه عن وضع المؤسسة المالي أو الإداري أو نشاطها أو أية معلومات تتعلق بها بوجه عام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1- يجتمع مجلس الإدارة بدعوة من رئيسه أو نائبه في حالة غياب الرئيس، كما يجتمع كلما طلب ذلك ثلاثة من أعضائه على الأقل.\n2- لا يكون اجتماع مجلس الإدارة صحيحاً إلا إذا حضره أكثر من نصف الأعضاء.\n3- ينتخب المجلس من بين أعضائه رئيساً للجلسة في حالة انعقاده في غياب الرئيس ونائب الرئيس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مكرر ( اضيفت بموجب: قانون 14 / 2019 )\nلمجلس الإدارة أن يدعو لحضور اجتماعاته من يرى ضرورة الاستعانة بهم من موظفي وخبراء المؤسسة أو من غيرهم من موظفي الدولة أو ذوي الخبرة، دون أن يكون لهم حق التصويت.\nوللمجلس إنشاء لجان دائمة أو مؤقتة أو مجموعات عمل من بين أعضائه أو من غيرهم، لدراسة أي من الموضوعات المتعلقة باختصاصاته، وله أن يكلف بيوت خبرة أو خبراء بإعداد بعض الدراسات أو تقديم الاستشارات أو القيام ببعض المهام اللازمة لأداء عمله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تدون قرارات مجلس الإدارة في سجل خاص يوقع عليه الرئيس والأعضاء الحاضرون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُمثل الرئيس التنفيذي المؤسسة، أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لرئيس مجلس الإدارة وللرئيس التنفيذي منفردين حق التوقيع عن المؤسسة.\nولمجلس الإدارة الحق في أن يفوض أياً من أعضائه أو أحد موظفي المؤسسة في التوقيع عن المؤسسة منفردين أو مجتمعين، أو أن يُعين وكيلاً أو أكثر ويخولهم أيضاً حق التوقيع عن المؤسسة منفردين أو مجتمعين، وذلك في الشؤون التي يحددها المجلس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يُعتد بخاتم المؤسسة على أوراقها إلا إذا اقترن بتوقيع رئيس مجلس الإدارة أو الرئيس التنفيذي أو شخص مفوض في التوقيع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز أن يكون لرئيس مجلس الإدارة أو لأي عضو من أعضائه أو للرئيس التنفيذي، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تُبرم مع المؤسسة أو لحسابها أو المشاريع التي تقوم بها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يحدد الأمير، بقرار منه، مقدار مكافأة أعضاء مجلس الإدارة.\nالباب الرابع: في الحسابات"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون للمؤسسة موازنة تقديرية سنوية يتم إعدادها على نمط الموازنات التجارية، كما يكون لها حساب خاص أو أكثر تودع فيه أموالها.\nوتبدأ السنة المالية للمؤسسة من أول يناير وتنتهي في 31 ديسمبر من كل عام."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مكرراً ( اضيفت بموجب: مرسوم بقانون 1 / 2024 )\nتتحمل المؤسسة عن كل سنة مالية ضريبة على الدخل بنسبة (35 %) خمسة وثلاثين بالمائة من دخلها الصافي الخاضع للضريبة عن تلك السنة.\nويعتمد الدخل الخاضع للضريبة عن أي سنة مالية محددة، على دخل المؤسسة قبل الضريبة المسجلة في بياناتها المالية المستقلة المدققة، بعد إجراء التسويات التالية على حساب صافي الأرباح:\n1 - إضافة الضرائب التي تدفعها المؤسسة بموجب اتفاقيات التطوير وتقاسم الإنتاج لتطوير وإنتاج المواد الهيدروكربونية ضمن منطقة محددة.\n2 - خصم توزيعات الأرباح المحددة كدخل في البيانات المالية المستقلة المدققة للمؤسسة عن تلك السنة المالية.\nويُراعى بشأن الأرباح الخاضعة للضريبة في السنة المالية أي خسائر تكبدتها المؤسسة في السنوات المالية الخمس السابقة. \""
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون للمؤسسة مراقب حسابات أو أكثر، من المحاسبين القانونيين، يعينه المجلس الأعلى للشؤون الاقتصادية والاستثمار.\nويجوز بقرار من المجلس الأعلى للشؤون الاقتصادية والاستثمار أن يعهد بمراقبة حسابات المؤسسة إلى ديوان المحاسبة منفرداً أو بالاشتراك مع مراقب الحسابات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر المؤسسة وسجلاتها ومستنداتها وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح.\nوله كذلك أن يحقق موجودات المؤسسة والتزاماتها، وفي حالة عدم تمكينه من ممارسة هذه الحقوق، يرفع المراقب تقريراً بذلك إلى المجلس الأعلى للشؤون الاقتصادية والاستثمار."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى المجلس الأعلى للشؤون الاقتصادية والاستثمار، ويقدم نسخة منه إلى مجلس الإدارة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يضع مجلس إدارة المؤسسة، دون التقيد بالنظم الحكومية، اللوائح المالية والإدارية اللازمة لإدارتها، بما في ذلك اللوائح الخاصة بالعاملين في المؤسسة.\nالباب الخامس: أحكام عامة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "( عدلت بموجب مرسوم 14/1998 ) ( عدلت بموجب مرسوم 36/1995 )\nتعتبر أموال المؤسسة الثابتة والمنقولة من الأموال المملوكة للدولة ملكية خاصة وتخضع لأحكامها.\nواستثناء من ذلك، لا يجوز الحجز عليها لاستيفاء أي دين، كما لا يجوز اكتساب ملكيتها بالاستيلاء أو التقادم مهما طالت مدته.\nومع ذلك يجوز لمجلس إدارة المؤسسة أن يوافق في الأحوال وبالحدود التي يراها ضرورية على التنازل عن الحكم بعدم جواز الحجز على أموال المؤسسة، في أي اتفاقية من الاتفاقيات التي تكون المؤسسة طرفاً فيها، أو في التعهدات التي تصدر عنها تحقيقاً لأغراضها، ويكون صحيحاً ما تضمنته الاتفاقيات والتعهدات القائمة من شروط في هذا الخصوص."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مكرراً 1 ( اضيفت بموجب: مرسوم بقانون 1 / 2024 )\nتسري على المؤسسة أحكام المواد (10)، (11)، (13 مكرراً) ، (14) ، (15) ، (16) ، (17) ، (18) ،(19)،(20)،(23)،(24)،(25) ،(26)، (27) ، (28) ، (29) ، (30) ، (31) ، (32) ، (33) ، (34) ، (37) ، (38) ، (39) ، من قانون الضريبة على الدخل الصادر بالقانون رقم (24) لسنة 2018 ، واللوائح والقرارات الصادرة تنفيذاً له ، وذلك في حدود ما يلي :\n1. الأحكام المنظمة لالتزامات تسجيل المكلفين لدى الهيئة العامة للضرائب.\n2. الأحكام المنظمة لتقديم الإقرارات الضريبية وسداد مبلغ الضريبة المحدد في الإقرار الضريبي الخاص بذلك.\n3. الأحكام المنظمة لسرية المعلومات المقدمة إلى الهيئة العامة للضرائب.\n4. الأحكام المنظمة للإجراءات المتبعة لإصدار الربط الضريبي.\n5. الأحكام المنظمة لحقوق المكلف في الاعتراض على ربط الضريبة والتظلم من قرارات الهيئة العامة للضرائب.\n6. الأحكام المنظمة لاسترداد مبالغ الضرائب والجزاءات المالية التي يتم تحصيلها دون وجه حق.\n7. الأحكام المنظمة لفرض الجزاءات المالية على المكلف في حالة عدم تقيده بالتزاماته.\n8. الأحكام المنظمة لفرض الجزاءات المالية على أعمال الاحتيال.\n9. الأحكام المنظمة لإخضاع المكلف للضريبة في حال إبرام اتفاقيات أو إجراء عمليات أو معاملات يكون أحد أغراضها الرئيسية تجنب دفع الضريبة المستحقة أو عدم الالتزام بطريقة التسعير التجاري المستقل.\n10. الأحكام التي تنظم التزامات المكلف فيما يتعلق بوثائق ومعلومات تسعير عمليات التحويل التي يجب إتاحتها للهيئة العامة للضرائب.\n11. الأحكام المتعلقة بتطبيق القواعد العالمية لمكافحة تآكل القاعدة الضريبية وضريبة دنيا تكميلية محلية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "ملغاة ( الغيت بموجب قانون 14/2019 )"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يلغى القانون رقم (13) لسنة 1972 بإنشاء شركة قطر الوطنية للبترول."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم بقانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
