{
  "id": "qa-law-4103",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 1974 بشأن الحيوانات المهملة",
  "short_name": "قانون رقم (9) لسنة 1974 بشأن الحيوانات المهملة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4103&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يحظر أن يترك، في غير المكان المناسب أو الزريبة المخصصة له، حيوان أو ماشية أو غيرها من الدواب والأنعام.\nكما لا يجوز أن تترك الحيوانات مهملة في الجهات المسكونة أو في أراضي الغير أو في الميادين أو الطرق أو الشوارع أو الممرات أو الأزقة أو شواطئ البحر أو الأراضي الفضاء سواء كانت عامة أو خاصة.\nوينظم المجلس البلدي القواعد والشروط الخاصة بمنح التراخيص اللازمة لإيواء الحيوانات في المساكن والمباني والأماكن المأهولة بالسكان."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على أفراد الشرطة وموظفي البلدية المختصين، نقل الحيوانات التي تضبط بالمخالفة لأحكام هذا القانون، إلى \"زريبة الهوامل\".\nويجب على حارس الزريبة أو الموظف المختص بها تسلم هذه الحيوانات وإيداعها فيها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحتفظ في الزريبة بسجل خاص يدون فيه نوع الحيوان وفصيلته وأوصافه ومكان وجوده وزمانه، كما يدون اسم من أحضره ووظيفته وعنوانه، وتاريخ تسلمه، وغير ذلك من البيانات اللازمة.\nويوقع على البيان كل من الحارس ومن أحضر الحيوان.\nويجب أن يكون السجل خالياً من أي فراغ أو بياض أو كتابة في الحواشي أو كشط أو تحشير. كما يجب أن تكون صفحاته مرقمة ومسلسلة.\nويعد هذا السجل طبقاً للنموذج الخاص الذي يصدر به قرار وزير الشئون البلدية بناء عل اقتراح المجلس البلدي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب عزل الحيوانات المشتبه في مرضها أو المصابة بأمراض معدية عن بقية الحيوانات الأخرى، ويجب إبلاغ القسم البيطري عنها فوراً.\nوللبلدية الحق في إعدام هذه الحيوانات وفقاً لما تقدره من أسباب للصالح العام."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم مسؤول الزريبة الطعام والماء وكل ما يلزم من عناية للحيوانات المودعة بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز تسليم الحيوانات المودعة في الزريبة، إلا إلى مالكيها أو من ينوب عنهم وذلك بعد دفع الرسوم الآتية:\nالحيوان\nالرسم المقرر عن اليوم الواحد\nالجمال\nالبقر والجاموس والخيل والبغال والحمير\nالأغنام والماعز\nالحيوانات الأخرى\n65 ريالاً عن الرأس.\n50 ريالاً عن الرأس.\n35 ريالاً عن الرأس.\n15 ريالاً عن الرأس.\nوتعتبر كسور اليوم يوماً واحداً.\nويجب التحقق من شخصية المتسلم، ويثبت في السجل الخاص المشار إليه في المادة الثالثة اسمه ومهنته وعنوانه وتاريخ التسلم ومقدار المبلغ المدفوع وتوقيع المتسلم أو بصمته.\nويجوز تعديل هذه الرسوم بقرار من مجلس الوزراء بناء على اقتراح وزير الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا لم يقم مالك الحيوان باسترداده خلال سبعة أيام من تاريخ إيداعه الزريبة يكون للبلدية الحق في بيعه بالمزاد العلني. ويجوز بيعه بالممارسة في حالات الضرورة.\nويخصم من حصيلة البيع الرسوم المستحقة وفقاً للمادة السادسة ، مع عدم الإخلال بحق البلدية في تحصيل هذه الرسوم أو ما يتبقى منها بالطريق الإداري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتقادم بسنة واحدة من تاريخ البيع حق مالك الحيوان المبيع في استرداد باقي ثمنه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "كل حيوان يتسبب في إتلاف مغروسات أو أشجار أو علامات أو نصب أو غير ذلك من الأموال المملوكة للدولة، يلزم صاحبه بدفع تعويض، وذلك دون إخلال بالعقوبة المقررة.\nويحدد هذا التعويض بقرار من وزير الشئون البلدية الذي يصدر الأمر بتحصيله. ويتم التحصيل بالطريق الإداري.\nوتختص المحكمة المدنية بالفصل في أي خلاف ينشأ حول مبلغ التعويض."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون لأفراد الشرطة، وكذلك لموظفي البلدية المخولين بقرار من وزير الشئون البلدية صفة الضبطية القضائية، تنفيذ هذا القانون وإثبات الجرائم التي تقع بالمخالفة له أو للوائحه وقراراته التنفيذية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "في حالة مخالفة أحكام هذا القانون أو لوائحه وقراراته التنفيذية، تحرر مذكرة تتضمن البيانات الواجب ذكرها عند تحرير المحاضر، وفقاً للنموذج الذي يقرره وزير الشئون البلدية. وتسلم صورة من هذه المذكرة إلى مركز الشرطة المختص لاتخاذ اللازم بشأنها طبقاً للقانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تتجاوز أسبوعين، وبغرامة لا تقل عن مائتي ريال ولا تتجاوز ألف ريال أو بإحدى هاتين العقوبتين، كل من خالف حكم المادة الأولى من هذا القانون أو لوائحه أو قراراته التنفيذية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ينظم وزير الشئون البلدية بقرار منه، بناء على اقتراح المجلس البلدي، ما لم ينظمه هذا القانون من أحكام أخرى تحقيقاً لأغراضه. ويصدر اللوائح والقرارات والنماذج اللازمة لتنفيذه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
