{
  "id": "qa-law-4114",
  "type": "statute",
  "title": "مرسوم بقانون رقم (30) لسنة 2002 بإصدار قانون حماية البيئة",
  "short_name": "مرسوم بقانون رقم (30) لسنة 2002 بإصدار قانون حماية البيئة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4114&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- المجلس: المجلس الأعلى للبيئة والمحميات الطبيعية.\n2- الأمانة العامة: الأمانة العامة للمجلس.\n3- الجهة الإدارية: أي وزارة أو جهاز حكومي آخر أو مؤسسة عامة أو هيئة عامة.\n4- الجهة المرخصة: أي جهة مسؤولة عن إصدار تراخيص بممارسة أنشطة أو إقامة مشروعات مما يحتمل أن ينشأ عنها تأثيرات سلبية على البيئة.\n5- المنطقة الاقتصادية الخالصة: المنطقة التي تمتد إلى مسافة مائتي ميل بحري إبتداء من خطوط الأساس التي يقاس منها عرض البحر الإقليمي.\n6- المحمية الطبيعية: أي منطقة مخصصة لصون نوع من أنواع النباتات أو الحيوانات أو الطيور أو الأحياء المائية المهددة بالانقراض والتي يحظر فيها إزالة هذه الأنواع أو صيدها أو قتلها ويصدر بتحديدها قرار من المجلس.\n7- البيئة: المحيط الحيوي الذي يشمل الكائنات الحية من إنسان وحيوان ونبات وكل ما يحيط بها من هواء وماء وتربة، وما يحتويه من مواد صلبة أو سائلة أو غازية أو إشعاعات، وما يقيمه الإنسان من منشآت وما يستحدثه من صناعات أو مبتكرات.\n8- تنمية البيئة: السياسات والإجراءات التي تلبى احتياجات التنمية المستدامة في الدولة اجتماعياً وثقافياً واقتصادياً، وتحقيق الأهداف والمبادئ التي من أجلها وضع هذا القانون، بما فيها تحسين عناصر البيئة الطبيعية والمحافظة على التنوع البيولوجي والتراث التاريخي والأثري والطبيعي الحالي والمستقبلي بالدولة.\n9- البيئة المائية: البيئة البحرية والمياه الداخلية بما فيها المياه الجوفية ومياه الينابيع والوديان وما بها من ثروات طبيعية ونباتات وأسماك وكائنات حية أخرى، وما فوقها من هواء، وما هو مقام فيها من منشآت أو مشاريع ثابتة أو متحركة.\n10- البيئة البحرية: شواطئ الدولة وموانيها البحرية والداخلية ومياه البحر الإقليمي والمنطقة المتاخمة، والمنطقة الاقتصادية الخالصة وقيعانها، وجميع مكوناتها ومواردها الحية وغير الحية، وما هو مقام فيها من منشآت أو مشاريع ثابتة أو متحركة.\n11- مصادر في البر: المصادر البلدية أو الصناعية أو الزراعية الثابتة والمتحركة على البر، والتي تصل تصريفاتها إلى البيئة البحرية.\n12- تلوث البيئة: أي تغيير في خواص البيئة مما قد يؤدي بطريق مباشر أو غير مباشر إلى الإضرار بالكائنات الحية أو المنشآت أو يؤثر على ممارسة الإنسان لحياته الطبيعية.\n13- معيار التلوث: الحد الأقصى لدرجة تركيز أي من الملوثات في البيئات المختلفة كمتوسط سنوي وبحد أقصى لا يسمح بتجاوزه خلال ساعة زمنية متصلة مع عدم الإخلال بقيمة المتوسط السنوي.\n14- تدهور البيئة: التأثير على البيئة بما يقلل من قيمتها أو يشوه من طبيعتها البيئية أو يستنزف مواردها أو يضر بالكائنات الحية أو المنشآت.\n15- الكارثة البيئية: الحادث الناجم عن عوامل الطبيعة أو فعل الإنسان والذي يترتب عليه ضرر شديد بالبيئة.\n16- حماية البيئة: المحافظة على مكونات البيئة والارتقاء بها ومنع تدهورها أو تلوثها أو الإقلال من حدة التلوث. وتشمل هذه المكونات الهواء والبحار والمياه الداخلية بما في ذلك المياه الجوفية والأراضي والمحميات الطبيعية والموارد الطبيعية الأخرى.\n17- المشروع أو المنشأة: أي مرفق أو مشروع أو منشأة أو نشاط يحتمل أن يكون مصدراً للتلوث أو التدهور البيئي وفقاً لما تحدده اللائحة التنفيذية.\n18- تقويم التأثير البيئي: الدراسة المتصلة بتحليل الجدوي البيئية التي يتم إجراؤها قبل الترخيص للمشروعات التي قد تؤثر إقامتها أو ممارستها لنشاطها على سلامة البيئة، لتحديد الآثار البيئية المحتملة والإجراءات والوسائل المناسبة لمنع الآثار السلبية أو إزالتها أو الحد منها أو زيادة المردودات الإيجابية للمشروع على البيئة.\n19- مقاييس حماية البيئة: حدود أو تراكيز الملوثات التي لا يسمح بتجاوزها في مكونات البيئة الطبيعية (الهواء - الماء- التربة).\n20- المواد الخطرة: المواد الصلبة أو السائلة أو الغازية ذات الخواص الخطرة التي تضر بصحة الإنسان، أو الحيوان أو النبات أو الهواء أو تؤثر تأثيراً ضاراً على البيئة، مثل المواد السامة أو القابلة للانفجار أو للاشتعال أو ذات الإشعاعات المؤينة.\n21- النفايات الخطرة: مخلفات الأنشطة والعمليات المختلفة أو رمادها، المحتفظة بخواص المواد الخطرة التي ليس لها استخدامات تالية أصلية أو بديلة مثل النفايات الإكلينيكية من الأنشطة العلاجية والنفايات الناتجة عن تصنيع أي من المستحضرات الصيدلية والأدوية أو المذيبات العضوية أو الأحبار أو الأصباغ والدهانات.\n22- تداول المواد: كل ما يؤدي إلى تحريكها بهدف جمعها أو نقلها أو تخزينها أو معالجتها أو استخدامها.\n23- إدارة النفايات: جمع النفايات ونقلها وإعادة تدويرها والتخلص منها.\n24- إعادة تدوير النفايات:العمليات التي لا تسمح باستخلاص المواد أو إعادة استخدامها، مثل الاستخدام كوقود أو استخلاص المعادن والمواد العضوية أو معالجة التربة أو إعادة تكرير الزيوت.\n25- التخلص من النفايات: العمليات التي لا تؤدي إلى استخلاص المواد أو إعادة استخدامها، مثل الطمر في الأرض أو الحقن العميق أو التصريف للمياه السطحية أو المعالجة البيولوجية أو المعالجة الفيزيائية الكيميائية أو التخزين الدائم أو غير ذلك من هذه العمليات.\n26- تلوث الهواء: كل تغيير في خصائص ومواصفات الهواء الطبيعي يترتب عليه ضرر أو خطر على صحة الإنسان والبيئة سواء كان هذا التلوث ناتجاً عن عوامل طبيعية أو نشاط إنساني، بما في ذلك الضوضاء.\n27- المكان العام: المكان المعد لاستقبال الكافة أو فئة معينة من الناس لأي غرض من الأغراض.\n28- المكان العام المغلق: المكان العام الذي له شكل البناء المتكامل والذي لا يدخله الهواء إلا من خلال منافذ معدة لذلك.\n29- المكان العام شبه المغلق:المكان الذي له شكل البناء غير المتكامل والمتصل مباشرة بالهواء الخارجي بما يحول دون إغلاقه كلياً.\n30- الضجيج أو الضوضاء:أصوات تتجاوز ذبذباتها الحدود القصوى المسموح بها.\n31- السفينة: أي طراز من السفن يعمل في البيئة البحرية وتشمل قوارب الهيدورفيل، المراكب ذات الوسائد الهوائية، العائمات المغمورة، الزوارق، الأرصفة (الثابتة والعائمة).\n32- الزيت: جميع أشكال البترول الخام ومنتجاته، ويشمل ذلك أي نوع من أنواع الهيدروكربونات السائلة وزيوت التشحيم وزيوت الوقود والزيوت المكررة وزيت الأفران والقار وغيرها من المواد المستخرجة من البترول أو نفاياته.\n33- المزيج الزيتي: كل مزيج يحتوي على كمية من الزيت تزيد على الحد الذي تحدده اللائحة التنفيذية.\n34- مياه الإتزان غير النظيفة (مياه الصابورة غير النظيفة): المياه الموجودة داخل صهريج على السفينة إذا كانت محتوياتها من الزيت تزيد على الحد الذي تحدده اللائحة التنفيذية.\n35- وسائل نقل الزيت: كل خط أنابيب مستخدم لنقل الزيت وأي أجهزة أخرى تستعمل في تحميل الزيت أو تفريغه أو نقله أو غيرها من أجهزة الضخ والمعدات اللازمة لاستعمال هذه الأنابيب.\n36- ناقلة المواد الضارة: السفينة التي بنيت أصلاً أو التي عُدل تصميمها لتحمل شحنات من مواد ضارة سائبة وتشمل كذلك ناقلات البترول عند شحنها كلياً أو جزئياً بمواد ضارة غير معبأة وفقاً لأحكام الفصل الثاني من الباب الثالث من هذا القانون.\n37- التصريف: كل تسرب أو انصباب أو انبعاث أو تفريغ لأي من المواد الملوثة أو التخلص منها في مياه البحر الإقليمي أو المنطقة المتاخمة أو المنطقة الاقتصادية الخالصة مع مراعاة المستويات التي تحددها اللائحة التنفيذية.\n38- الإغراق: (أ) كل إلقاء متعمد في البيئة البحرية للمواد الملوثة أو الفضلات من السفن أو الطائرات أو الأرصفة وغيرها.\n(ب) كل تخلص متعمد في البيئة البحرية للسفن أو التركيبات الصناعية أو غيرها.\n39- المواد السائلة الضارة بالبيئة المائية: المواد المنصوص عليها في المرفق الثاني من الملحق الثاني لاتفاقية ماربول لعام 1973، وتعديلاتها عام 1978.\n40- المواد والعوامل الملوثة: أي مواد صلبة أو سائلة أو غازية أو ضوضاء أو إشعاعات أو حرارة أو اهتزازات تنتج بفعل الإنسان وتؤدي بطريق مباشر أو غير مباشر إلى تلوث البيئة أو تدهورها.\n41- التلوث المائي: إدخال أي مواد أو طاقة في البيئة المائية قد ينتج أو يترتب عليها ضرر بالموارد الحية أو غير الحية، أو يهدد صحة الإنسان، أو يعوق الأنشطة المائية بما في ذلك صيد الأسماك والأنشطة السياحية، أو يفسد صلاحية مياه البحر للاستعمال، أو ينقص من التمتع بها أو يغير من خواصها.\n42- المواد الملوثة للبيئة المائية: أي مواد يترتب على تصريفها في البيئة المائية بطريقة عمدية أو غير عمدية تغيير في خصائصها أو الإسهام في ذلك بطريقة مباشرة أو غير مباشرة على نحو يضر بالإنسان أو بالموارد الطبيعية أو بالمياه البحرية أو تضر بالمناطق السياحية أو تتداخل مع الاستخدامات الأخرى المشروعة للبيئة المائية.\nالباب الأول\nحماية البيئة من التلوث\nالفصل الأول\nالبيئة والتنمية المستدامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف هذا القانون إلى تحقيق الأغراض التالية:\n1- حماية البيئة والحفاظ على نوعيتها وتوازنها الطبيعي.\n2- مكافحة التلوث بأشكاله المختلفة، وتجنب أي أضرار أو آثار سلبية فورية أو بعيدة المدى قد تنتج عن خطط وبرامج التنمية الاقتصادية أو الزراعية أو الصناعية أو العمرانية أو غيرها من برامج التنمية التي تهدف إلى تحسين مستوى الحياة، وتحقيق الحماية المتكاملة للبيئة والحفاظ على نوعيتها وتوازنها الطبيعي، وترسيخ الوعي البيئي ومبادئ ومكافحة التلوث.\n3- تنمية الموارد الطبيعية والحفاظ على التنوع الحيوي واستغلاله الاستغلال الأمثل لمصلحة الأجيال الحاضرة والقادمة.\n4- حماية المجتمع وصحة الإنسان والكائنات الحية الأخرى من جميع الأنشطة والأفعال الضارة بيئياً أو التي تعيق الاستخدام المشروع للوسط البيئي.\n5- حماية البيئة من التأثير الضار للأنشطة التي تتم خارج الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nعلى المنشآت القائمة وقت صدور هذا القانون توفيق أوضاعها وفقاً لأحكام القانون المرفق خلال سنتين من تاريخ العمل بأحكام لائحته التنفيذية، ويجوز مد هذه المدة بقرار من الأمير بناء على اقتراح رئيس المجلس الأعلى للبيئة والمحميات الطبيعية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات الإدارية مراعاة الاعتبارات البيئية وإعطاؤها أولويات متقدمة ودمج هذه الاعتبارات في جميع مراحل ومستويات التخطيط وجعل التخطيط البيئي جزءاً لا يتجزأ من التخطيط الشامل للتنمية في جميع المجالات الصناعية والزراعية والعمرانية وغيرها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات الإدارية، كل بحسب اختصاصها، العمل على ترشيد استخدام الموارد الطبيعية الحية وغير الحية للمحافظة على ما هو متجدد منها وإنمائه وإطالة أمد الموارد غير المتجددة بمصلحة الجيل الحالي والأجيال القادمة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم جميع الجهات الإدارية والخاصة بإدراج شرط حماية البيئة ومكافحة التلوث في جميع الاتفاقيات والعقود المحلية والخارجية التي قد ينتج عن تنفيذها تأثيرات ضارة على البيئة وتضمين هذه العقود الشروط الجزائية والالتزام بنفقات إزالة الأضرار البيئية والتعويض عنها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المسؤولة عن التعليم إدخال مواد التوعية البيئية في المناهج الدراسية في جميع مراحل التعليم، والتأكد من أن المناهج المحتوية على هذه المواد تولي اهتماماً كافياً بها، مع العمل على إنشاء وتطوير المعاهد المتخصصة في علوم البيئة لتخريج الكوادر الفنية.\nوعلى جميع الجهات المسؤولة عن الإعلام العمل على تعزيز برامج التوعية البيئية في مختلف وسائل الإعلام المسموعة والمقروءة والمرئية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى المجلس بالتنسيق مع الجهات الإدارية المختصة إعداد وإصدار ومراجعة وتطوير وتحديث مقاييس ومعايير الحماية البيئية.\nويراعى في تحديد تلك المقاييس والمعايير تحقيق التوازن بين الإمكانيات التقنية المتاحة وبين التكلفة الاقتصادية اللازمة لذلك، وبما لا يخل بمتطلبات حماية البيئة ومكافحة التلوث."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يقوم المجلس، بالتنسيق مع الجهات الإدارية المختصة، بإصدار اللوائح والقرارات المتعلقة بالمحافظة على الأجناس الحية الفطرية والمستأنسة وبالأخص تلك المهددة بالانقراض وللمجلس في سبيل ذلك ما يلي:\n1- منع صيد الأحياء الفطرية النادرة.\n2- منع قطع أو اقتلاع أو إزالة الأشجار والشجيرات والأعشاب البرية.\n3- إنشاء وإدارة المحميات الطبيعية.\n4- المحافظة على الموارد الحية من الحيوانات المحلية المستأنسة والنباتات المحلية ذات القيمة الاقتصادية وتحسينها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس بالتنسيق مع الجهات الإدارية المختصة والجهات المرخصة اتخاذ التدابير التي يرى أنها ضرورية لتجنب أو منع أو تخفيف الضرر الذي يحدث للبيئة إلى الحد الأدنى الممكن قبل حدوثه، ويكون له بوجه خاص اتخاذ ما يلي:\n1- الإيقاف المؤقت أو الإلغاء لأي نشاطات يرى أن لها تأثيراً سلبياً على البيئة.\n2- فرض القيود والشروط والمقاييس والمعايير الفنية أو التشغيلية أو غيرها من المتطلبات اللازمة.\nالفصل الثاني\nالتأثير البيئي للمشروعات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يضع المجلس بالتنسيق مع الجهات الإدارية المختصة المعايير والمواصفات والأسس والضوابط اللازمة لتقويم التأثير البيئي للمشروعات والمنشآت المطلوب الترخيص بها، ويتولى على الأخص ما يلي:\n1- تحديد فئات وأقسام مشروعات التنمية العامة والخاصة التي تكون بطبيعتها قابلة لأن تحدث أضراراً بيئية.\n2- تحديد المناطق والمواقع ذات الأهمية البيئية بحسب معايير حماية البيئة.\nوتحدد اللائحة التنفيذية إجراءات تقويم التأثير البيئي واشتراطات منح التصريح البيئي للمشروع أو تصريح التشغيل وأحوال وقفه أو إلغائه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تعرض خطط ومشروعات التنمية العامة والخاصة أياً كان نوعها أو موقعها، بما في ذلك المشروعات الصناعية والزراعية والعمرانية، على المجلس عند التخطيط لها وقبل تنفيذها لمراجعتها وتقويمها والتأكد من التزامها بالأساليب العلمية والعملية للتخطيط البيئي الملائم، وفقاً للمعايير والمواصفات والأسس والضوابط المشار إليها في المادة السابقة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بالشروط الأخرى التي تحددها القوانين السارية لا يجوز للجهات المرخصة إصدار تراخيص للمشروعات التي تحددها اللائحة التنفيذية وفقاً لحكم المادة ( 11 ) من هذا القانون، إلا بعد تقديم دراسة لتقويم التأثير البيئي لها، وأخذ موافقة المجلس على نتائج هذه الدراسة.\nولا يجوز تشغيل المشروع أو المنشأة قبل الحصول على الترخيص اللازم مستوفياً دراسة تقويم التأثير البيئي وموافقة المجلس عليها.\nوتخضع التوسعات أو التجديدات في المشروعات القائمة للأحكام المتعلقة بإجراءات تقويم التأثير البيئي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتولى الجهة المرخصة إرسال صورة من دراسة تقويم التأثير البيئي للمشروع إلى الأمانة العامة لإبداء الرأي فيها ورفعها إلى المجلس لإصدار قراره بشأنها. ويجب على الأمانة العامة أن توافي تلك الجهات بقرار المجلس خلال مدة أقصاها ثلاثون يوماً من تاريخ ورود الدراسة مستوفاة. ويعتبر مضي هذه المدة دون رد من الأمانة العامة بمثابة موافقة على الدراسة.\nولصاحب الشأن التظلم من قرار المجلس الصادر بالرفض وفقاً للقواعد والإجراءات والمواعيد التي تحددها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على الجهة المرخصة التأكد من أن المشروعات الجديدة والتغييرات الرئيسية للمشروعات القائمة تستخدم أفضل تقنية متاحة ومجدية اقتصادياً للسيطرة على التلوث ومنع التدهور البيئي، ويجب عليها أيضاً عند تحديد تراخيص المشروعات القائمة التأكد من التزامها باستخدام التقنيات المناسبة والكفيلة بتحقيق الالتزام بمقاييس حماية البيئة التي تحددها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على أصحاب المشروعات الاحتفاظ بسجل لبيان تأثير نشاط المنشأة على البيئة. وتضع اللائحة التنفيذية نموذجاً لهذا السجل والبيانات التي تسجل فيه وتقوم الأمانة العامة بمتابعة بيانات السجل للتأكد من مطابقتها للواقع ولها في سبيل ذلك أخذ العينات اللازمة وإجراء الاختبارات المناسبة لبيان تأثير نشاط المنشأة على البيئة وتحديد مدى التزامها بالمعايير الموضوعة لحماية البيئة.\nفإذا تبين وجود أي مخالفات، تقوم الأمانة العامة بإخطار الجهة الإدارية المختصة لتكليف صاحب المنشأة بتصحيح هذه المخالفات على وجه السرعة، فإذا لم يقم بذلك خلال ستين يوماً يكون للمجلس بناء على توصية الأمانة العامة اتخاذ الإجراءات اللازمة لوقف النشاط المخالف، والمطالبة بالتعويضات المناسبة لمعالجة الأضرار الناشئة عن هذه المخالفات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تلتزم جميع الجهات الإدارية، بالتنسيق والتعاون مع الأمانة العامة، باتخاذ كافة الإجراءات والتدابير التالية:\n1- العمل على منع التأثيرات السلبية البيئية التي قد تنجم عن مشروعاتها أو عن المشروعات التي تخضع لإشرافها أو التي تقوم بإصدار تراخيصها.\n2- اتخاذ كافة الإجراءات المناسبة لضمان تطبيق القواعد الواردة في هذا القانون على مشروعاتها وعلى المشروعات التي تخضع لإشرافها أو تتولى إصدار تراخيصها، بما في ذلك الالتزام بأنظمة ومقاييس حماية البيئة سارية المفعول ولوائحها التنفيذية وإصدار ما يلزم لذلك من أنظمة ولوائح تنفيذية وتعليمات.\n3- مراقبة ومتابعة تطبيق أنظمة ومقاييس وحماية البيئة والالتزام بها في مشروعاتها أو المشروعات الخاضعة لإشرافها، وموافاة المجلس بتقارير دورية عن ذلك.\n4- إجراء التنسيق مع المجلس قبل إصدار أي تراخيص أو تصاريح أو مقاييس أو مواصفات أو قواعد تتعلق بممارسة نشاطات مؤثرة على البيئة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على كل من يقوم بتصميم أي مشروع أو تنفيذه أو تشغيله، الالتزام بأنظمة ومقاييس حماية البيئة المقررة بموجب هذا القانون أو التي تصدر تنفيذاً له.\nوعلى كل من يزمع القيام بعمل أو الامتناع عن عمل مما قد يؤدي إلى حدوث تأثيرات سلبية على البيئة، أن يقوم بالتعرف على آثاره المحتملة سواء عن طريق إجراء دراسة تقويم التأثير البيئي المتعلقة به أو بأي وسيلة أخرى يقررها هذا القانون أو لائحته التنفيذية، واتخاذ جميع الاحتياطات والتدابير والإجراءات اللازمة لمنع حدوث تلك التأثيرات أو خفض احتمالات حدوثها إلى أقل حد ممكن.\nوفي حالة حدوث أي أثر من الآثار البيئية السلبية المحتملة لأي مشروع نتيجة للقيام بعمل أو الامتناع عن عمل يلتزم صاحب هذا المشروع باتخاذ كافة التدابير اللازمة لوقف اثاره أو تقليلها إلى أقل حد ممكن ولا يعفيه من المسؤولية قيامه بعمل تقويم للتأثير البيئي له."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات الإدارية ومن يقوم بالإشراف على أي مشروع مما يحتمل أن ينشأ عنه تأثيرات سلبية على البيئة أن يضع خطط الطوارئ والوسائل الكفيلة بتنفيذها لمنع تلك التأثيرات أو تقليل مخاطرها. وأن يقدم تلك الخطط والوسائل إلى المجلس لدراستها وإبداء ما يراه مناسباً بشأنها وذلك وفقاً لما تحدده اللائحة التنفيذية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على كل شخص طبيعي أو معنوي يتولى مسؤولية تشغيل مشروع يتضمن القيام بنشاطات أو بعمليات يمكن أن تحدث تأثيرات سلبية شديدة على البيئة، أن يحدد شخصاً يكون مسؤولاً عن ضمان إنجاز تلك النشاطات والعمليات وفقاً للأسس والضوابط المنصوص عليها في هذا القانون ولائحته التنفيذية.\nالفصل الثالث\nخطة الطوارئ لمواجهة الكوارث البيئية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتم التنسيق بين المجلس واللجنة الدائمة للطوارئ والجهات الإدارية، لوضع خطة عامة للطوارئ لمواجهة الكوارث البيئية، ولا تصبح هذه الخطة نافذة إلا بعد اعتمادها من مجلس الوزراء، ويراعى في هذه الخطة بوجه خاص ما يلي:\n1- جمع المعلومات والنظم المتوفرة محلياً ودولياً عن كيفية مواجهة الكوارث البيئية والتخفيف من الأضرار التي تنتج عنها.\n2- حصر الإمكانيات المتوفرة على المستوى المحلي والقومي والدولي وتحديد كيفية الاستعانة بها بطريقة تكفل سرعة مواجهة الكارثة.\n3- إجراء التدريبات والاختبارات لمعرفة مدى استعداد أفراد فريق الطوارئ، وبيان نقط ضعف الأداء وكيفية تطوير الخطة أو أداء الفريق."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتضمن خطة الطوارئ ما يلي:\n1- تحديد أنواع الكوارث البيئية والجهات المسؤولة عن الإبلاغ عن وقوعها أو توقع حدوثها.\n2- إنشاء غرفة عمليات مركزية لتلقي البلاغات عن الكارثة البيئية ومتابعة استقبال وإرسال المعلومات الدقيقة عنها بهدف حشد الإمكانات اللازمة لمواجهتها.\n3- تكوين مجموعة عمل لمتابعة مواجهة الكارثة البيئية عند وقوعها أو توقع حدوثها، ويكون لرئيس مجموعة العمل المشار إليها جميع السلطات اللازمة لمواجهة الكارثة بالتعاون والتنسيق مع الجهات الإدارية المختصة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز في الحالات الطارئة القهرية عدم التقيد بالمقاييس والمعايير التي تصدر بالتطبيق لأحكام هذا القانون، إذا كان الهدف هو حماية الأرواح أو ضمان تأمين سلامة المنشأة. ويجب في هذه الحالة إخطار المجلس والجهات الإدارية المختصة.\nالفصل الرابع\nالنفايات والمواد الخطرة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يحظر استيراد النفايات الخطرة أو السماح بدخولها أو مرورها أو طرحها أو دفنها أو حقنها أو وضعها أو تخزينها في الدولة.\nكما يحظر بغير تصريح من الجهة الإدارية المختصة السماح بمرور السفن التي تحمل تلك النفايات في البحر الإقليمي أو المنطقة الاقتصادية الخالصة للدولة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يحظر إقامة مشروعات بغرض معالجة النفايات الخطرة إلا بترخيص من الجهة الإدارية المختصة بعد موافقة المجلس.\nكما يحظر التخلص من النفايات الخطرة إلا طبقاً للشروط والمعايير وفي الأماكن التي تحددها اللائحة التنفيذية.\nويصدر المجلس بالتنسيق مع الجهات الإدارية المختصة جدولاً ببيان النفايات الخطرة، كما يحدد المجلس أماكن وشروط التخلص من تلك النفايات بالتنسيق مع الجهات الإدارية المختصة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يحظر استيراد أو تداول أو نقل المواد الخطرة، بغير ترخيص من الجهة الإدارية المختصة.\nوتبين اللائحة التنفيذية إجراءات وشروط منح الترخيص، والجهة المختصة بإصداره، والقواعد والإجراءات الخاصة بإدارة المواد الخطرة، ويصدر المجلس بالتنسيق مع الجهات الإدارية المختصة جدولاً ببيان المواد الخطرة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على القائمين على إنتاج أو تداول أو نقل المواد الخطرة سواء كانت في حالتها الغازية أو السائلة أو الصلبة اتخاذ جميع الاحتياطات لضمان عدم حدوث أي أضرار بالبيئة.\nوعلى صاحب المنشأة التي ينتج عن نشاطها مخلفات خطرة طبقاً لأحكام هذا القانون الاحتفاظ بسجل لهذه المخلفات وبيان كيفية التخلص منها، وكذلك الجهات المتعاقد معها لتسلم هذه المخلفات وفقاً للإجراءات، والشروط والنماذج التي تحددها اللائحة التنفيذية.\nالباب الثاني\nحماية البيئة الهوائية من التلوث"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يشترط أن يكون الموقع الذي يقام عليه المشروع مناسباً لنشاط المنشأة بما يضمن عدم تجاوز الحدود المسموح بها لملوثات الهواء، وأن تكون جملة التلوث الناتج عن مجموع المنشآت في منطقة واحدة في الحدود المصرح بها.\nوتحدد اللائحة التنفيذية المنشآت الخاضعة لأحكامه والجهة المختصة بالموافقة على ملاءمة الموقع والحدود المسموح بها لملوثات الهواء والضوضاء في المنطقة التي تقام بها المنشأة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يحظر رش أو استخدام مبيدات الآفات أو أي مركبات كيماوية أخرى لأغراض الزراعة أو الصحة العامة أو غير ذلك من الأغراض إلا بعد مراعاة الشروط والضوابط والضمانات التي تحددها اللائحة التنفيذية، بما يكفل عدم تعرض الإنسان أو الحيوان أو النبات أو مجاري المياه أو سائر مكونات البيئة بصورة مباشرة أو غير مباشرة في الحال أو المستقبل للآثار الضارة لهذه المبيدات أو المركبات الكيماوية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على المشروعات الخاضعة لأحكام هذا القانون الالتزام في ممارستها لأنشطتها بعدم انبعاث أو تسرب ملوثات الهواء بما يجاوز الحدود القصوى المسموح بها وذلك وفقاً لما تحدده اللائحة التنفيذية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز استخدام آلات أو محركات أو مركبات ينتج عنها عادم ملوث للبيئة بنسبة تجاوز الحدود القصوى التي تقررها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يحظر إلقاء أو معالجة أو حرق القمامة والمخلفات الصلبة والسائلة إلا في الأماكن المخصصة لذلك بعيداً عن المناطق السكنية والصناعية والزراعية والمجاري المائية.\nوتحدد اللائحة التنفيذية المواصفات والضوابط والحد الأدنى لبعد الأماكن المخصصة لهذه الأغراض عن تلك المناطق.\nوتلتزم الجهات الإدارية بمعالجة النفايات والمخلفات الواقعة في اختصاصها طبقاً لما تحدده اللائحة التنفيذية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجب عند حرق أي نوع من أنواع الوقود أو غيره من المواد سواء كان في أغراض الصناعة أو توليد الطاقة أو الإنشاءات أو أي غرض تجاري آخر، أن يكون الدخان والغازات والأبخرة الضارة الناتجة في الحدود المسموح بها، وعلى المسؤول عن هذا النشاط اتخاذ جميع الاحتياطات اللازمة لتقليل كمية الملوثات في نواتج الاحتراق المشار إليها، وتبين اللائحة التنفيذية تلك الاحتياطات والحدود المسموح بها ومواصفات المداخن وغيرها من وسائل التحكم في الدخان والغازات والأبخرة المنبعثة من عملية الاحتراق."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يتعين على الجهات القائمة بأعمال البحث والاستكشاف والحفر واستخراج وإنتاج الزيت الخام وتكريره وتصنيعه أن تلتزم بالضوابط والإجراءات المنصوص عليها في هذا القانون ولائحته التنفيذية مع مراعاة أسس ومبادئ صناعة البترول العالمية التي توفرها الجهة الإدارية المختصة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على جميع الجهات والأفراد عند القيام بأعمال التحجير أو التكسير أو التنقيب أو الحفر أو البناء أو الهدم أو نقل ما ينتج عنها من مواد أو مخلفات أو أتربه اتخاذ الاحتياطات اللازمة للتخزين أو النقل الآمن لها لمنع تطايرها وذلك على النحو الذي تبينه اللائحة التنفيذية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على جميع الجهات والأفراد عند مباشرة الأنشطة الإنتاجية أو الخدمية أو غيرها وخاصة عند تشغيل الآلات والمعدات واستخدام آلات التنبيه ومكبرات الصوت عدم تجاوز الحدود المسموح بها لدرجة ذبذبات الصوت التي تحددها اللائحة التنفيذية.\nوعلى الجهات المرخصة مراعاة أن يكون مجموع الأصوات المنبعثة من المصادر الثابتة في منطقة واحدة في نطاق الحدود المسموح بها. والتأكد من التزام المنشأة باختيار الآلات والمعدات المناسبة لضمان ذلك."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يلتزم صاحب المشروع أو المنشأة باتخاذ الاحتياطات والتدابير اللازمة لعدم تسرب أو انبعاث ملوثات الهواء داخل مكان العمل إلا في الحدود المسموح بها، والتي تحددها اللائحة التنفيذية، سواء كانت ناتجة عن طبيعة ممارسة المنشأة لنشاطها أو عن خلل في الأجهزة، وأن يوفر سبل الحماية اللازمة للعاملين تنفيذاً لشروط السلامة والصحة المهنية بما في ذلك اختيار الآلات والمعدات والمواد وأنواع الوقود المناسبة، على أن يؤخذ في الاعتبار مدة التعرض لهذه الملوثات وعليه أن يكفل ضمان التهوية الكافية وتركيب المداخن وغيرها من وسائل تنقية الهواء."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يلتزم صاحب المشروع أو المنشأة باتخاذ الإجراءات اللازمة للمحافظة على درجتي الحرارة والرطوبة داخل مكان العمل بما لا يجاوز الحد الأقصى ولا يقل عن الحد الأدنى المسموح بهما. وفي حالة ضرورة العمل في درجتي حرارة أو رطوبة خارج هذه الحدود، يتعين عليه أن يكفل وسائل الوقاية المناسبة للعاملين من ملابس خاصة وغير ذلك من وسائل الحماية.\nوتبين اللائحة التنفيذية الحد الأقصى والحد الأدنى لكل من درجتي الحرارة والرطوبة ومدة التعرض لهما ووسائل الوقاية منهما."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يشترط في الأماكن العامة المغلقة وشبه المغلقة والمنشآت والمشروعات، أن تكون مستوفية لوسائل التهوية الكافية بما يتناسب مع حجم المكان وقدرته الاستيعابية ونوع النشاط الذي يمارس فيه بما يضمن تجدد الهواء ونقائه واحتفاظه بدرجة حرارة مناسبة.\nالباب الثالث\nحماية البيئة المائية من التلوث\nالفصل الأول\nحماية المياه الجوفية والسطحية"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يخضع المخزون المائي من المياه الجوفية الصالحة للاستخدام للضوابط والإجراءات التي تقررها الجهة الإدارية المختصة للاستفادة منه بالقدر الذي لا يؤثر على الكميات المتوفرة أو خواصها أو قواعد توزيعها واستخدامها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "مع مراعاة ما نصت عليه القوانين والقرارات السارية بتنظيم حفر آبار المياه الجوفية يحظر إلقاء أو صرف أو التخلص من المواد الصلبة أو السائلة أو الغازية في مصادر أو مجاري المياه السطحية أو الجوفية الصالحة للاستخدام.\nوتحدد اللائحة التنفيذية مقاييس مياه الشرب ومياه الآبار ومياه الصرف الصحي وأسلوب رصد ومراقبة نوعيات المياه المختلفة.\nالفصل الثاني\nحماية البيئة البحرية"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تهدف حماية البيئة البحرية من التلوث إلى وقاية وحماية شواطئ الدولة وموانيها من مخاطر التلوث بجميع أنواعه وأشكاله ومصادره، وحماية بيئة البحر الإقليمي والموارد الطبيعية للمنطقة الاقتصادية الخالصة والجرف القاري، وذلك بمنع التلوث أياً كان مصدره قبل وقوعه وإزالة آثاره أو الحد منها أو تقليلها إلى أدنى حد ممكن في حالة وقوعها.\nأولاً: التلوث من السفن\n1- التلوث بالزيت"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يحظر على جميع السفن والناقلات تصريف أو إلقاء الزيت أو المزيج الزيتي في البحر الإقليمي أو المنطقة الاقتصادية الخالصة للدولة.\nوعلى جميع السفن والناقلات التي ترتاد موانئ الدولة تنفيذ جميع المتطلبات والالتزامات المنصوص عليها في هذا القانون ولائحته التنفيذية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يحظر على الجهات المصرح لها باستكشاف أو استخراج أو استغلال حقول البترول البحرية والموارد الطبيعية البحرية الأخرى أو تلك المصرح لها باستعمال وسائل نقل الزيت، تصريف أي مادة ملوثة ناتجة عن عمليات الحفر أو الاستكشاف أو اختبار الآبار أو الإنتاج في البحر الإقليمي أو المنطقة الاقتصادية الخالصة للدولة، ما لم يتم استخدام الوسائل الآمنة التي لا يترتب عليها الإضرار بالبيئة المائية، ومعالجة ما يتم تصريفه من نفايات ومواد ملوثة طبقاً لأحدث النظم الفنية المتاحة، وبما يتفق مع الشروط المنصوص عليها في الاتفاقيات الدولية والإقليمية المصادق عليها من الدولة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على مالك السفينة وربانها وعلى المسؤولين عن وسائل نقل الزيت الواقعة داخل الموانئ أو المياه الداخلية أو البحر الإقليمي أو المنطقة الاقتصادية الخالصة وكذلك الشركات العاملة في استخراج الزيت، أن يبادروا فوراً إلى إبلاغ الجهات الإدارية المختصة عن كل حادث تسرب للزيت فور حدوثه، مع بيان ظروف الحادث ونوع المادة المتسربة والإجراءات التي اتخذت لإيقاف التسرب أو الحد منه، وغير ذلك من البيانات التي تنص عليها اللائحة التنفيذية.\nويكون مالك السفينة وربانها مسؤولين عن كل حادث تسرب للزيت يكون ناجماً عن خطأ أو إهمال أو عدم اتخاذ الاحتياطات اللازمة لمنع وقوع ذلك الحادث.\nوفي جميع الأحوال يجب على الجهة الإدارية المختصة إبلاغ المجلس بجميع المعلومات عن الحادث المشار إليه فور حدوثه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "على مالك أو ربان السفينة المسجلة بالدولة أو خارجها، أن يحتفظ بسجل للزيت بالسفينة يدون فيه جميع العمليات المتعلقة بالزيت وعلى الأخص العمليات التالية:\n1- القيام بعمليات التحميل أو التسليم أو غيرها من عمليات نقل الحمولة الزيتية مع بيان نوع الزيت.\n2- تصريف الزيت أو المزيج الزيتي من أجل ضمان سلامة السفينة أو حمولتها أو إنقاذ الأرواح مع بيان نوع الزيت.\n3- تسرب الزيت أو المزيج الزيتي نتيجة اصطدام أو حادث مع بيان نسبة الزيت وحجم التسرب.\n4- تصريف مياه الاتزان غير النظيفة أو غسيل الخزانات.\n5- التخلص من النفايات الملوثة.\n6- إلقاء مياه السفينة المحتوية على الزيوت التي تجمعت في حيز الآلات خارج السفينة وذلك أثناء تواجدها بالميناء.\nوتحدد اللائحة التنفيذية كيفية تسجيل عمليات تصريف الزيت أو المزيج الزيتي بالنسبة للمنصات البحرية التي تقام في البيئة المائية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على الجهات الإدارية المختصة أن توفر بموانئ الاستقبال التي تحددها ما يلزم من الإنشاءات والتجهيزات والمعدات اللازمة لاستقبال المخلفات والنفايات والرواسب الزيتية والمزيج الزيتي من السفن الراسية بتلك الموانئ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يجب أن تكون السفن ذات الحمولة التي تحددها اللائحة التنفيذية والتي تستعمل الموانئ القطرية أو تبحر عبر المنطقة الخاصة بها، مجهزة بمعدات خفض التلوث وفقاً لما تحدده اللائحة التنفيذية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "مع عدم الإخلال بأحكام الاتفاقية الدولية في شأن المسئوولية المدنية عن الأضرار الناجمة عن حوادث التلوث بالزيت الموقعة في بروكسل عام 1969 وتعديلاتها، يجب على ناقلات الزيت التي تبلغ حمولتها الكلية 2000 طن فأكثر والتي تعمل في البحر الإقليمي أو المنطقة الاقتصادية الخالصة للدولة أن تقدم إلى الجهة الإدارية المختصة وفقاً للضوابط التي يصدر بها قرار من الوزير المختص بالتنسيق مع المجلس، شهادة ضمان مالي في شكل تأمين أو سند تعويض أو أي ضمان آخر. ويجب تقديم شهادة الضمان عند دخول الناقلة في البحر الإقليمي على أن تكون سارية المفعول وتغطي مسؤوليتها عن تعويض جميع الأضرار الناجمة عن حوادث التلوث المحتملة من جانبها التي تقدرها الجهة الإدارية المختصة.\nوبالنسبة للسفن المسجلة في دولة منضمة للاتفاقية الدولية المشار إليها فتصدر هذه الشهادة من السلطة المختصة للدولة المسجلة فيها السفينة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "على السفن التي تنقل الزيت بصورة منتظمة من أحد الموانئ القطرية أو إليها أو من إحدى وسائل نقل الزيت داخل البحر الإقليمي أو المنطقة الاقتصادية الخالصة للدولة أن تكون حاصلة على شهادة منع التلوث بالزيت الدولية طبقاً لما تحدده اللائحة التنفيذية.\n2- التلوث بالمواد الضارة"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يحظر على السفن والناقلات المتواجدة في البحر الإقليمي أو المنطقة الاقتصادية الخالصة للدولة القيام بأي عمل من الأعمال التالية:\n1- إلقاء أو تصريف أي مواد سائلة ضارة أو ملوثة أو نفايات أو مخلفات أو حيوانات نافقة بطريقة عمدية أو غير عمدية، مباشرة أو غير مباشرة، ينتج عنها ضرر بالبيئة المائية أو الصحة العامة أو الاستخدامات الأخرى المشروعة للبحر.\n2- إلقاء مواد ضارة منقولة في عبوات أو حاويات شحن أو صهاريج نقالة أو عربات.\n3- إغراق النفايات الخطرة والمواد الخطرة.\nوتحدد اللائحة التنفيذية المواد السائلة وغير السائلة الضارة بالبيئة المائية والتي تعرضها للخطر."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "على الجهات الإدارية المختصة تجهيز موانئ الشحن والتفريغ المعدة لاستقبال الناقلات المنصوص عليها في الفقرة الأولى من المادة السابقة وكذا أحواض إصلاح السفن بالتسهيلات المناسبة لاستقبال المواد السائلة الضارة ونفاياتها.\n3- التلوث بمخلفات الصرف الصحي والقمامة"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يحظر على السفن والمنصات البحرية تصريف مياه الصرف الصحي الملوثة داخل المياه الداخلية أو البحر الإقليمي أو المنطقة الاقتصادية الخالصة للدولة، ويجب التخلص منها طبقاً للمعايير والإجراءات التي تحددها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يحظر على السفن والمنصات البحرية التي تقوم بأعمال استكشاف واستغلال الموارد الطبيعية والمعدنية في البيئة البحرية للدولة وكذلك السفن التي تستخدم الموانئ إلقاء القمامة أو الفضلات في المياه الداخلية أو البحر الإقليمي أو المنطقة الاقتصادية الخالصة للدولة، ويجب عليها تسليم القمامة في الأوعية المعدة لاستقبال النفايات أو في الأماكن التي تحددها الجهات الإدارية المختصة.\nثانياً: التلوث من مصادر في البر"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "مع مراعاة أحكام بروتوكول حماية البيئة البحرية من التلوث الناتج عن مصادر في البر المشار إليه، تشمل هذه المصادر أي من المصادر البلدية أو الصناعية أو الزراعية الثابتة والمتحركة على البر، والتي تصل تصريفاتها إلى البيئة البحرية وبوجه خاص المصادر التالية:\n1- المصبات وخطوط الأنابيب التي تصب في البحر.\n2- القنوات أو المجاري المائية بما في ذلك المجاري المائية الجوفية.\n3- المنشآت البحرية الثابتة أو المتحركة المستخدمة لأغراض أخرى غير استكشاف واستغلال قاع البحر وباطن أرضه والجرف القاري بما في ذلك المنصات البحرية والحفارات والجزر الاصطناعية وغيرها.\n4- أي مصادر أخرى في البر واقعة ضمن أراضي الدولة سواء كانت من خلال الماء أو الجو أو مباشرة من الساحل."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يحظر على جميع المشروعات والمنشآت بما في ذلك المحال العامة والمنشآت التجارية والصناعية والسياحية والخدمية تصريف أو إلقاء أي مواد أو نفايات أو سوائل غير معالجة من شأنها إحداث تلوث في الشواطئ أو المياه المتاخمة لها سواء تم ذلك بطريقة عمدية أو غير عمدية، بصورة مباشرة أو غير مباشرة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يشترط للترخيص بإقامة أي مشروعات أو منشآت أو محال على شاطئ البحر أو قريباً منه ينتج عنها تصريف مواد ملوثة بالمخالفة لأحكام هذا القانون والقرارات المنفذة له أن يقوم طالب الترخيص بإجراء دراسات التأثير البيئي ويلتزم بتوفير الوسائل اللازمة لمعالجة المخلفات."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تحدد اللائحة التنفيذية المواصفات والمعايير التي تلتزم بها المشروعات الصناعية التي يصرح لها بتصريف المواد الملوثة القابلة للتحلل وذلك بعد معالجتها، كما تحدد اللائحة التنفيذية المواد الملوثة غير القابلة للتحلل والتي يحظر على المنشآت الصناعية تصريفها في البيئة المائية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يكون ممثل الشخص الاعتباري أو المسؤول عن إدارة المشروع أو المنشأة المنصوص عليها في المادة ( 56 ) من هذا القانون التي تصرف في البيئة المائية مسؤولاً عما يقع من العاملين من مخالفات لأحكام تلك المادة، وعن توفير وسائل المعالجة طبقاً للمعايير والمواصفات التي تحددها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "مع مراعاة أحكام القانون رقم (10) لسنة 1987 المشار إليه، يحظر إقامة أي مشروعات أو منشآت على الشواطئ البحرية لمسافة مائتي متر على الأقل إلى الداخل من خط الشاطئ إلا بعد موافقة الجهة الإدارية المختصة وبالتنسيق مع المجلس، وتنظم اللائحة التنفيذية الإجراءات والشروط الواجب اتباعها في هذا الشأن."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "مع مراعاة أحكام القانون رقم (4) لسنة 1983 المشار إليه، يحظر القيام بأي عمل يكون من شأنه المساس بخط المسار الطبيعي للشاطئ أو تعديله بالدخول في اتجاه مياه البحر أو خط انحسارها عنه إلا بعد موافقة الجهة الإدارية المختصة وذلك بالتنسيق مع المجلس، وتنظم اللائحة التنفيذية الإجراءات والشروط الواجب اتباعها في هذا الشأن.\nالباب الرابع\nالإجراءات الإدارية والقضائية"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يكون لموظفي الأمانة العامة الذين يصدر بندبهم قرار من رئيس المجلس صفة مأموري الضبط القضائي، كما تكون هذه الصفة لموظفي الجهات الإدارية الأخرى الذين يندبون إلى المجلس لهذا الغرض وذلك في إثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون ولائحته التنفيذية والقرارات المنفذة له. ويكون لهم سلطة التفتيش على جميع الأماكن التي تمارس نشاطاً يؤثر على البيئة لمراقبة أحكام هذا القانون ولائحته التنفيذية.\nكما يكون لهم في أي وقت دخول جميع الأماكن التي تقع بها المخالفات لأحكام التشريعات البيئية وتحرير محاضر بضبط هذه المخالفات واتخاذ الإجراءات القانونية المقررة بشأنها ولهم على وجه الخصوص القيام بما يلي:\n1- دخول وتفتيش المنشآت مع مراعاة قوانين السلامة والتشغيل لهذه المرافق.\n2- طلب تقارير عن الأنشطة التي يحتمل أن تؤدي إلى تلوث أو تدهور بيئي.\n3- أخذ العينات من النفايات والمواد المستخدمة أو المخزونة أو الناتجة عن المشروع للتأكد من التزامه بأنظمة ومقاييس حماية البيئة.\n4- الصعود إلى ظهر السفن والمنصات البحرية ودخول المنشآت المقامة على شاطئ البحر وتفقد وسائل نقل الزيت والمواد الملوثة للبيئة البحرية للتحقق من التزامها بتطبيق أحكام هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له وتوفير معدات ووسائل معالجة المخلفات مع الالتزام بشروط ولوائح السلامة والتشغيل المقررة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يكون لمأموري الضبط القضائي المنصوص عليهم في المادة السابقة، عند رغبة ربان السفينة المخالفة أو المسؤول عنها مغادرة الميناء على وجه عاجل، تحصيل تأمين نقدي منه يغطي قيمة الغرامات والتعويضات التي يحتمل الحكم بها، على ألا تقل عن الحد الأدنى المقرر للمخالفة مضافاً إليه جميع النفقات والتعويضات التي تقدرها الجهة الإدارية المختصة لإزالة المخالفة.\nويجوز بدلاً عن سداد التأمين النقدي، تقديم خطاب ضمان مصرفي أو أي ضمان آخر تقبله الجهة الإدارية المختصة مما تسمح به قواعد القانون الدولي المقررة في هذا المجال، وبخاصة أحكام الاتفاقية الدولية في شأن المسؤولية المدنية عن أضرار التلوث بالزيت الموقعة في بروكسل عام 1969."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "مع عدم الإخلال بأحكام المادة السابقة يكون للجهة الإدارية المختصة اتخاذ الإجراءات القانونية لحجز أي سفينة يمتنع ربانها أو مالكها أو المسؤول عنها عن دفع الغرامات والتعويضات الفورية المقررة في حالة التلبس أو في حال الاستعجال المنصوص عليها في المادة السابقة.\nويرفع الحجز إذا تم دفع المبالغ المستحقة أو تقديم ضمان مالي غير مشروط."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "على كل ربان أو مالك أو مسؤول عن سفينة تستخدم الموانئ القطرية أو يكون مرخصاً لها بالعمل في البحر الإقليمي أو المنطقة المتاخمة أو المنطقة الاقتصادية الخالصة للدولة، أن يقدم لمندوبي الجهة الإدارية المختصة أو مأموري الضبط القضائي المنوط بهم تنفيذ هذا القانون واللوائح والقرارات المنفذة له التسهيلات اللازمة لأداء مهمتهم.\nالباب الخامس\nالعقوبات"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون العقوبات أو أي قانون آخر، يعاقب كل من يخالف أحكام المواد المشار إليها في هذا الباب بالعقوبات المبينة قرين كل منها، وتضاعف العقوبة في حالة العود."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يعاقب بالغرامة التي لا تقل عن ألف ريال ولا تزيد على عشرين ألف ريال، كل من خالف أحكام المواد ( 31 )، ( 35 )، ( 36 فقرة 1) من هذا القانون."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يعاقب بالغرامة التي لا تقل عن خمسة آلاف ريال ولا تزيد على خمسين ألف ريال، كل من خالف أحكام المواد ( 13 فقرة 2)، ( 16 فقرة 1)، ( 18 )، ( 32 فقرة 1)، ( 33 )، ( 37 )، ( 38 )، ( 46 )، ( 48 )، ( 60 )، ( 61 ) من هذا القانون."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تقل عن عشرين ألف ريال ولا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد ( 27 فقرة 2)، ( 29 )، ( 30 )، ( 41 )، ( 45 فقرة 1)، ( 53 )، ( 54 )، ( 56 ) من هذا القانون."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يعاقب بالحبس مدة لا تقل عن سنة ولا تجاوز ثلاث سنوات، وبالغرامة التي لا تقل عن مائة ألف ريال، ولا تزيد على ثلاثمائة ألف ريال، أو بإحدى هاتين العقوبتين كل من خالف أحكام المواد ( 25 فقرة 1)، ( 26 )، ( 27 فقرة 1)، ( 45 فقرة 2)، ( 51 بند 1، 2) من هذا القانون."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تجاوز عشر سنوات، وبالغرامة التي لا تقل عن مائتي ألف ريال ولا تزيد على خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد ( 24 )، ( 25 فقرة 2)، ( 43 )، ( 44 )، ( 51 بند 3) من هذا القانون."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يعتبر عائداً في تطبيق أحكام هذا القانون كل من ارتكب جريمة مماثلة لجريمة سبق معاقبته عليها بإحدى العقوبات المقررة لمخالفة أحكامه، وذلك قبل مضي خمس سنوات من انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يجوز للمحكمة عند الحكم بالإدانة أن تقضي بحسب الأحوال بإغلاق المشروع أو المنشأة أو إبعاد الأجنبي عن البلاد، أو مصادرة الأدوات أو المعدات المستعملة في المخالفة، مع إلزام المخالف بإزالة المخالفة وإعادة الحال إلى ما كان عليه."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "إذا كان مرتكب الجريمة أو المرتكبة باسمه أو لصالحه شخص معنوي، عوقب ممثله القانوني بوصفه شريكاً للفاعل الأصلي بالعقوبات المنصوص عليها في هذا القانون.\nويعفى ممثل الشخص المعنوي من العقوبة إذا أثبت أن الجريمة وقعت بدون علمه أو رغماً عنه أو إضراراً به، أو كان قد أناب عنه غيره في ممارسة اختصاصاته أو بذل جهداً معقولاً لتفادي حصولها دون جدوى."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يكون مالك السفينة وربانها والمجهز والمسؤول عنها، وكذلك أصحاب المحال والمشروعات والمنشآت مسؤولين بالتضامن عن جميع الأضرار الناشئة من جراء مخالفة أحكام هذا القانون، وسداد الغرامات والتعويضات التي توقع تنفيذاً له وتكاليف إزالة آثار تلك المخالفة."
    }
  ],
  "definitions": []
}
