{
  "id": "qa-law-4112",
  "type": "statute",
  "title": "مرسوم بقانون رقم (25) لسنة 1990 بتنظيم استثمار رأس المال غير القطري في النشاط الاقتصادي",
  "short_name": "مرسوم بقانون رقم (25) لسنة 1990 بتنظيم استثمار رأس المال غير القطري في النشاط الاقتصادي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4112&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(أ) يجوز لغير الأشخاص القطريين، الطبيعيين منهم أو المعنويين، الاشتغال بالتجارة والصناعة والزراعة والخدمات.\nويشترط لاشتغالهم بهذه الأعمال، أن يكون لهم شريك أو شركاء قطريون لا تقل مساهمتهم عن 51% من رأس المال، وأن تكون الشركة قد أسست على وجه صحيح، وفقاً لأحكام قانون الشركات التجارية .\n(ب) يجوز، بترخيص من وزير المالية الاقتصاد والتجارة، بعد التشاور مع الجهة المختصة، لغير الأشخاص القطريين الطبيعيين منهم أو المعنويين الاشتغال بأعمال المقاولات بالشروط المنصوص عليها في الفقرة (أ) من هذه المادة وذلك بالإضافة إلى توافر أحد الشرطين الآتيين:\n1- أن تكون هناك حاجة إلى إنشاء مثل هذه الشركات في ضوء العرض والطلب.\n2- أن تكون هناك حاجة إلى الخبرة والتقنية التي تقدمها مثل هذه الشركات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز لغير الأشخاص القطريين، الطبيعيين منهم أو المعنويين، الاشتغال بالأعمال الآتية:\n1- أعمال الوكالات التجارية، ويسري في شأن هذه الوكالات أحكام القانون الخاص بها.\n2- أعمال الاستيراد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "استثناء من أحكام المادتين الأولى و الثانية من هذا القانون، يجوز بقرار من وزير المالية والاقتصاد والتجارة، لغير الأشخاص القطريين، الطبيعيين منهم أو المعنويين، استثمار أموالهم لأغراض التنمية الاقتصادية، أو لتسيير أداء خدمة عامة، أو لتحقق منفعة عامة، سواء كان ذلك في مجال الصناعة أو الزراعة، أو التعدين أو القوى المحركة، أو السياحة أو مقاولات الأعمال كما يجوز لهم بذات الأداة استيراد المواد اللازمة لهذه المشروعات، التي لا يوجد مثيل لها في الأسواق المحلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب استصدار قرار من وزير المالية والاقتصاد والتجارة، المشار إليه في المادة السابقة، مرفقاً به المستندات المؤيدة له.\nويصدر القرار خلال شهرين من تاريخ تقديم الطلب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز لغير القطري طلب استصدار القرار المشار إليه، إذا كان المال المستثمر مملوكاً له بالكامل، ما لم يعين له وكيل خدمات قطري الجنسية.\nفإذا كان الوكيل شركة، تعين أن يكون كل رأسمالها قطرياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن يشتمل الطلب المقدم لاستصدار القرار على اسم الوكيل، وأن يرفق به نسخة من عقد الوكالة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تقتصر أعمال وكيل الخدمات على تسهيل اتصال أصحاب الأعمال غير القطريين ومندوبيهم بالجهات الرسمية، ومساعدتهم على توفير السكن والعمال واتخاذ الإجراءات اللازمة بشأن الحصول على التأشيرات المتعلقة بالدخول والإقامة واستصدار التراخيص اللازمة التي يتطلبها أداء الأعمال، وما إلى ذلك من الخدمات التي يكلف بها.\nولا يتحمل وكيل الخدمات أية مسئولية تتعلق بأعمال موكليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقدم طلب الترخيص المشار إليه في الفقرة (ب) من المادة الأولى إلى وزير المالية والاقتصاد والتجارة، مرفقاً به المستندات المؤيدة له.\nوتخطر وزارة المالية والاقتصاد والتجارة الطالب بقبول طلبه أو رفضه بموجب كتاب مسجل. ويجب أن يكون الرفض مسبباً. فإذا انقضت مدة ثلاثين يوماً على تقديم الطلب دون أن يتلقى الطالب إخطاراً اعتبر طلبه مرفوضاً.\nويجوز لمن رفض طلبه أن يتظلم وفقاً لما هو منصوص عليه في الفقرة الثانية من المادة (16) من هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "استثناءً من أحكام المادة الأولى من هذا القانون، يجوز لغير القطريين مزاولة الحرف البسيطة كالخياطة أو الحلاقة أو الحدادة أو السمكرة أو التنجيد أو أعمال التصليح العادية، وغيرها من الحرف المشابهة.\nويصدر وزير المالية والاقتصاد والتجارة، بعد التشاور مع وزير العمل والشئون الاجتماعية والإسكان، قراراً بتحديد أنواع الحرف البسيطة.\nويشترط أن تكون إقامة غير القطري صاحب الحرفة البسيطة مشروعة، ولا يجوز له أن يستعين بأكثر من عامل واحد عند الاقتضاء، كما لا يجوز له تغيير حرفته.\nالباب الثاني السجلات"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعد الجهة المختصة بوزارة المالية والاقتصاد والتجارة السجلات الآتية:\n1- سجل المستوردين.\n2- سجل المقاولين.\n3- سجل الحرفيين.\nكما تعد سجلات لقيد المشتغلين بالأعمال الأخرى المنصوص عليها في هذا القانون، ويصدر باعتماد السجلات المذكورة قرار من وزير المالية والاقتصاد والتجارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا تجوز مزاولة أعمال الاستيراد، أو المقاولات، أو غيرها من الأعمال المنصوص عليها في المواد (1) ، (3) ، (9) من هذا القانون، إلا لمن كان مقيداً في السجل الخاص المعد لذلك وفقاً للمادة السابقة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يشترط فيمن يقيد اسمه في أحد السجلات المشار إليها ما يلي:\n1- ألا يقل سنه عن واحد وعشرين سنة ميلادية.\n2- ألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف ما لم يكن قد مضت على صدور الحكم أو تنفيذ العقوبة المحكوم بها ثلاث سنوات كاملة.\n3- مراعاة نسبة المشاركة المتطلبة قانوناً في غير الأحوال المنصوص عليها في المادتين (3) ، (9) من هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز أن يقيد بسجل المستوردين، أو المقاولين أصحاب المخابز أو أصحاب الحرف البسيطة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن يتضمن سجل الحرفيين بياناً بأسماء الكفلاء والمكفولين ومحل إقامة كل منهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يقدم طلب القيد، في أحد السجلات على النموذج الذي تعده وزارة المالية والاقتصاد والتجارة لذلك، ويجب أن يكون مشفوعاً بالمستندات المؤيدة له."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تخطر وزارة المالية والاقتصاد والتجارة طالب القيد بقبول طلبه أو رفضه بموجب كتاب مسجل، ويجب أن يكون الرفض مسبباً، فإذا انقضت مدة ثلاثين يوماً على تقديم الطلب دون أن يتلقى طالب القيد إخطاراً اعتبر طلبه مرفوضاً.\nويجوز لمن رفض طلبه أن يتظلم لوزير المالية والاقتصاد والتجارة خلال ثلاثين يوماً من تاريخ تسلمه الإخطار برفض طلبه أو من تاريخ اعتبار طلبه مرفوضاً، ويكون قرار الوزير في التظلم نهائياً، ولا يجوز الطعن فيه أمام أية جهة أخرى."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تمنح وزارة المالية والاقتصاد والتجارة كل من يقيد في أحد السجلات شهادة تثبت ذلك، وعليها إخطار غرفة تجارة وصناعة قطر باسم من يتم قيده في السجل الأول أو الثاني، وإخطار وزارة العمل والشئون الاجتماعية والإسكان باسم من يتم قيده في السجل الثالث، مع ذكر بيانات القيد وكل ما يطرأ عليها من تعديلات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لوزارة المالية والاقتصاد والتجارة أن تشطب قيد اسم من تم قيده في أحد السجلات متى فقد أحد شروط القيد أو ثبت أن القيد تم بناء على بيانات أو مستندات غير صحيحة.\nوتخطر وزارة المالية والاقتصاد والتجارة من تقرر شطب قيده من السجل بموجب كتاب مسجل بقرار الشطب. ويجوز له التظلم لوزير المالية والاقتصاد والتجارة خلال ثلاثين يوماً من تاريخ تسلمه الإخطار. ويكون قرار الوزير في التظلم نهائياً، ولا يجوز الطعن فيه أمام أية جهة أخرى.\nالباب الثالث أحكام عامة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز لغير القطريين أن يساهموا في شركات المساهمة، على أنه يجوز، استثناء، أن يكون بعض الشركاء في شركات المساهمة غير قطريين، وذلك في الحالتين المنصوص عليهما في المادة (88) من قانون الشركات التجارية ووفقاً للأحكام الواردة فيها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعامل مواطنو دول مجلس التعاون لدول الخليج العربية معاملة المواطنين القطريين، دون تفرقة أو تمييز في مجال حرية ممارسة النشاط الاقتصادي، وذلك وفقاً للقوانين الصادرة أو التي تصدر في هذا الشأن، تنفيذاً لأحكام الاتفاقية الاقتصادية الموحدة بين دول مجلس التعاون لدول الخليج العربية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على الأشخاص غير القطريين الذين يشتغلون بأعمال الوكالات التجارية أو الاستيراد، تصفية رؤوس أموالهم خلال مدة تنتهي في 9/5/1991، ويجب على الشركاء غير القطريين في الشركات القائمة، تصفية حصصهم خلال نفس المدة.\nوإذا لم تتم التصفية خلال المدة المعينة في الفقرة السابقة، أحالت وزارة المالية والاقتصاد والتجارة الأمر إلى المحكمة المدنية، لإجراء التصفية جبراً."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على الشركات القائمة وقت نشر هذا القانون، التي يشارك فيها رأس مال غير قطري، أن توفق أوضاعها وفقاً لأحكامه خلال ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على المدير المسئول في الشركات المشار إليها في المادة الأولى من هذا القانون، وكذلك على سائر الشركاء أن يقدموا إلى الجهة المختصة بوزارة المالية والاقتصاد والتجارة بياناً سنوياً يشتمل على ميزانية الشركة، وحصة كل شريك فيها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا تسري أحكام هذا القانون على:\n1- الشركات والأفراد الذين تسند إليهم الدولة استخراج أو استغلال أو إدارة مصادر الثروة الطبيعية، بموجب امتياز أو اتفاق خاص.\n2- الشركات التي تؤسسها أو تساهم فيها الحكومة وغيرها من المؤسسات العامة والهيئات العامة، بالاشتراك مع أشخاص طبيعيين أو معنويين غير قطريين، وفقاً للمادة (90) من قانون الشركات التجارية.\n3- البنوك وشركات التأمين، وتسري في شأنها أحكام القوانين الخاصة بها.\n4- عمليات استيراد السلع بقصد استعمالها استعمالاً شخصياً لا بقصد عرضها للبيع أو التداول.\nويجب أن يصدر مرسوم بالامتياز أو الاتفاق الخاص أو بتأسيس الشركات، وذلك في الحالات المشار إليها في البندين (1) و(2) من هذه المادة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تعد من النظام العام الأحكام الواردة في هذا القانون، التي تنظم استثمار الأموال غير القطرية في النشاط الاقتصادي، وكل اتفاق يخالف ذلك يكون باطلاً ولا يعتد به.\nالباب الرابع العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر يعاقب بالحبس مدة لا تجاوز ستة أشهر وبغرامة لا تزيد على عشرة آلاف ريال أو بأحد ى هاتين العقوبتين كل من خالف أحكام المواد (1) ، (2) ، (3) ، (5) ، (9) ، (11) ، (12) ، (19) .\nوفي حالة العود يضاعف الحد الأقصى للعقوبة، فضلاً عن جواز الحكم بغلق المنشأة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر وبغرامة لا تزيد على خمسة آلاف ريال بإحدى هاتين العقوبتين:\n1- كل من قدم عمداً لوزارة المالية والاقتصاد والتجارة بيانات غير صحيحة خاصة بملكية المنشأة لأصحابها الظاهرين أو بمشاركة رأس المال غير القطري فيها.\n2- كل من قدم عمداً لوزارة المالية والاقتصاد والتجارة بيانات غير صحيحة خاصة بالقيد في السجلات المشار إليها في المادة (10) أو بتعديل بيانات القيد أو بشطبه.\nوفي حالة الحكم بالإدانة، تأمر المحكمة بتصحيح البيانات وفقاً للأوضاع وفي المواعيد التي تحددها.\n3- كل من خالف أي حكم آخر من أحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبغرامة لا تزيد على ثلاثين ألف ريال أو بإحدى هاتين العقوبتين كل من:\n1- باشر عملاً من أعمال الاستيراد بناء على مستندات أو أوراق أو علامات مزورة أو صورية مع علمه بتزويرها أو صوريتها.\n2- تستر على أي عمل من أعمال الاستيراد المنصوص عليها في الفقرة السابقة من هذه المادة.\nوفي جميع الأحوال تحكم المحكمة، في حالة الإدانة بمصادرة البضائع والسلع والمواد موضوع الجريمة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يصدر وزير المالية والاقتصاد والتجارة اللوائح والقرارات اللازمة لتنفيذ هذا القانون، ويشمل ذلك بوجه خاص ما يأتي:\n1- تحديد الرسوم الخاصة بطلبات القيد في السجلات وتعديل البيانات الواردة بها والحصول على الشهادات وشطب القيد.\n2- تحديد المستندات المطلوبة للقيد في السجلات.\n3- إعدام نماذج الطلبات وبيانات السجلات وصور الشهادات.\n4- تنظيم سير العمل وطريقة مسك السجلات والاطلاع عليها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يكون لموظفي وزارة المالية والاقتصاد والتجارة الفنيين الذين يندبهم الوزير صفة مأموري الضبط القضائي في ضبط واثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون والقرارات المنفذة له، ولهم في سبيل ذلك حق دخول المحال والمنشآت الخاضعة لهذا القانون وتفتيشها والاطلاع على مستنداتها وسجلاتها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يلغى القانون رقم (3) لسنة 1985، والقانون رقم (10) لسنة 1989، المشار إليهما، كما يلغى كل حكم يخالف أحكام هذا القانون.\nويستمر العمل باللائحة التنفيذية للقانون رقم (3) لسنة 1985، فيما لا يتعارض مع أحكام هذا القانون، إلى أن تصدر اللوائح المشار إليها في المادة (29) ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
