{
  "id": "qa-law-4117",
  "type": "statute",
  "title": "مرسوم بقانون رقم (5) لسنة 1984 بتنظيم الأندية",
  "short_name": "مرسوم بقانون رقم (5) لسنة 1984 بتنظيم الأندية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4117&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون يقصد بالنادي، كل هيئة ذات تنظيم مستمر، تكونها جماعة من الأشخاص الطبيعيين، لغرض غير الحصول بصفة أساسية على ربح مادي، وتستهدف القيام بنشاط رياضي أو ثقافي أو اجتماعي، أو غير ذلك من الأنشطة الضرورية النافعة للمجتمع، وتهيئ الوسائل وتوفر الخدمات اللازمة لتحقيق أهدافها.\nويجوز للأندية تأسيس شركات تجارية لخدمة نشاط أو أكثر من الأنشطة التي يقوم عليها النادي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الهيئة العامة للشباب والرياضة هي الجهة المختصة بالإشراف على الأندية والاتحادات العاملة في ميدان رعاية الشباب، وتتولى وحدها تنظيم هذه الأندية والاتحادات ودعمها ومتابعة أعمالها وتوجيهها، والتنسيق بينها.\nوتتولى وزارة التربية والتعليم أو وزارة العمل والشؤون الاجتماعية ذات الاختصاصات بالنسبة للأندية والاتحادات الأخرى تبعاً لنوع النشاط الذي تباشره.\nويشمل الإشراف في تطبيق أحكام هذا القانون، على الأخص التحقق من مطابقة أعمال الأندية والاتحادات للقوانين والنظام الأساسي وقرارات الجمعية العمومية المنظمة لها، ومراقبة حساباتها ومراجعة سجلاتها ودفاترها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط لقيام أي نادي توافر الشروط الآتية:\n1- ألا يقل عدد المؤسسين عن عشرة أشخاص.\n2- ألا يقل سن كل مؤسس عن ثمانية عشر عاماً.\n3- ألا يكون قد صدر ضد أي من مؤسسي النادي حكم نهائي في جريمة مخلة بالشرف أو الأمانة، وألا يكون بينهم من اشتغل أو أدار أو أشرف على محل صدر حكم أو قرار نهائي بإلغاء ترخيصه لأسباب تتصل بالآداب أو النظام العام أو التقاليد المرعية في البلاد.\n4- أن يكون للنادي مقر ثابت صالح لمباشرة نشاطه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لإنشاء النادي يجب أن يجتمع المؤسسون في هيئة جمعية تأسيسية لوضع نظام أساسي للنادي يوقع عليه منهم. ويجب أن يشتمل هذا النظام بوجه خاص على البيانات الآتية:\n1- اسم النادي ومقره.\n2- أسماء الأعضاء المؤسسين وألقابهم وسنهم وجنسياتهم ومهنهم ومحال إقامتهم.\n3- الأغراض التي أنشئ النادي من أجلها.\n4- شروط العضوية وإجراءات قبولها وإسقاطها، وحقوق الأعضاء وواجباتهم.\n5- طريقة انتخاب أو تعيين أعضاء مجلس الإدارة، وكذلك أعضاء المكتب التنفيذي، المنصوص عليه في المادة (23) من هذا القانون.\n6- اختصاصات مجلس الإدارة والمكتب التنفيذي، واختصاصات رئيس مجلس الإدارة أو المدير المعين إن وجد.\n7- قواعد وأسس تكوين الجمعيات العمومية وإجراءات دعوتها، وشروط انعقادها واختصاصاتها، والقواعد المتعلقة بسير العمل بها.\n8- موارد النادي وكيفية استغلالها والتصرف فيها، وبداية ونهاية السنة المالية.\n9- طرق المراقبة المالية الداخلية.\n10- القواعد المتعلقة بإمساك الحسابات ووضع الميزانية والحساب الختامي وإقرارها.\n11- الإجراءات الواجب اتخاذها لتعديل النظام الأساسي، أو لحل النادي، أو إدماجه، أو تكوين فروع له.\n12- الجهة التي تؤول إليها أموال النادي أو التي تنفق فيها، في حالة حله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تسترشد الأندية في وضع نظمها الأساسية بنموذج النظام الذي تعده الجهة المختصة بالإشراف عليها.\nولا يجوز للأندية مخالفة أحكام النموذج إلا بموافقة الجهة المختصة المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ينتخب المؤسسون من بينهم مجلس الإدارة الأول. ويعين هذا المجلس من بين أعضائه مندوباً ينوب عنه في اتخاذ إجراءات ترخيص النادي.\nوعلى هذا المندوب أن يقدم، إلى الجهة المختصة بإصدار الترخيص، المشار إليها في المادة (7) من هذا القانون، طلباً محرراً على النموذج الذي تعده تلك الجهة لهذا الغرض، موقعاً عليه من المندوب، ومرفقاً به الأوراق الآتية من ثلاث نسخ:\n1- النظام الأساسي للنادي.\n2- محضر اجتماع الجمعية التأسيسية.\n3- محضر اجتماع مجلس الإدارة الأول.\n4- بيان الأسماء الأعضاء المؤسسين، وآخر بأسماء أعضاء مجلس الإدارة الأول.\n5- قرار مجلس الإدارة بتفويض أحد أعضائه في تقديم أوراق الترخيص."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز إنشاء نادي رياضي أو ثقافي أو اجتماعي أو نقله من مكان إلى آخر، إلا بعد الحصول على ترخيص بذلك من الهيئة العامة للشباب والرياضة، عدا الأندية التي تباشر أنشطة تشرف عليها وزارة التربية والتعليم أو العمل والشؤون الاجتماعية فيصدر الترخيص بها من أي من هاتين الوزارتين وفقاً لاختصاص كل منهما تبعاً لنوع النشاط الذي يباشره النادي.\nويصدر الترخيص من الهيئة العامة للشباب والرياضة طبقاً للقواعد والإجراءات المنصوص عليها في لوائحه الداخلية.\nويصدر كل من وزير التربية والتعليم والعمل والشؤون الاجتماعية اللوائح والقرارات المنظمة لإصدار التراخيص بالأندية التي تشرف عليها وزارته. ويجب استطلاع رأي الهيئة العامة للشباب والرياضة قبل إصدار الترخيص، كما يجب إخطاره بكل ترخيص يصدر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعد بكل جهة من الجهات المشار إليها في المادة (7) السابقة سجل خاص، يدون فيه بأرقام متتابعة اسم النادي الذي صدر القرار بترخيصه، ومقره، وأغراضه وعدد أعضاء مجلس إدارته، واسم العضو الذي ناب عنه في اتخاذ إجراءات الترخيص، وتاريخ صدور قرار الترخيص كما يدون به كل تعديل يطرأ على هذه البيانات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجهة المختصة بإصدار الترخيص أن تمنح أو ترفض الترخيص بإنشاء النادي أو نقله خلال ثلاثين يوماً من تسليمها طلب الترخيص.\nويجب أن يكون رفض طلب الترخيص مسبباً. ويعتبر في حكم رفض الطلب انقضاء الميعاد المنصوص عليه في الفقرة السابقة دون البت فيه.\nويكون إعلان منح الترخيص أو رفضه بكتاب موصى عليه، يوجه إلى المندوب الذي ينوب عن مجلس الإدارة في اتخاذ إجراءات الترخيص.\nويجوز التظلم من القرار الصادر برفض طلب الترخيص لرئيس الجهة المختصة بالإشراف على النادي خلال ثلاثين يوماً من تاريخ تلقي الإخطار برفض الطلب أو من تاريخ اعتباره مرفوضاً. ويكون القرار الصادر في التظلم نهائياً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "كل ترخيص بإنشاء ناد أو نقله، لا يعمل به خلال ستة أشهر من تاريخ منحه يعتبر كأن لم يكن.\nوللجهة المختصة، بناءً على طلب يقدم قبل انقضاء هذه المدة أن تمنح مهلة أو مهلاً للعمل بالترخيص لا يزيد مجموعها على ستة أشهر من تاريخ انتهاء المدة المذكورة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون رفض الترخيص بإنشاء النادي أو نقله لأحد الأسباب الآتية:\n1- عدم صلاحية المقر من الناحية الصحية أو الاجتماعية.\n2- مخالفة النظام الأساسي للنادي، للقانون، أو النظام العام أو الآداب أو التقاليد المرعية في البلاد.\n3- أن يكون من بين أعضاء النادي المؤسسين أشخاص لا يجوز أن يكونوا أعضاء مؤسسين بالتطبيق لحكم المادة الثالثة .\n4- عدم استيفاء طلب الترخيص الشروط والمستندات المنصوص عليها في المادة الخامسة.\n5- أن يكون النادي قد أنشئ بقصد إحياء نادي آخر سبق حله أو إغلاقه، أو بقصد اتخاذه ستاراً لذلك.\n6- أن تكون البيئة في غير حاجة إلى خدمات النادي، أو لوجود أندية أخرى تسد حاجات البيئة في ميدان النشاط المطلوب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تثبت الشخصية الاعتبارية للنادي المرخص به بمجرد شهر نظامه.\nوتتولى الجهة المختصة بمنح الترخيص شهر إنشاء النادي، وذلك بنشر ملخص نظامه الأساسي ورقم قيده بسجل التراخيص دون مقابل في الجريدة الرسمية.\nويسري ذلك على كل تعديل يطرأ على النظام الأساسي. ويعتبر التعديل كأن لم يكن ما لم يتم شهره خلال ثلاثين يوماً من تاريخ إقراره من الجمعية العمومية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تصدر الجهة المختصة بمنح الترخيص شهادة موقعة من مقررها، تفيد إتمام شهر النادي أو شهر تعديل نظامه الأساسي. ويجب على النادي الاحتفاظ بالشهادة في مقره.\nالباب الثاني: مجلس الإدارة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون لكل ناد مجلس إدارة يتولى إدارة شؤونه، ويوفر لأعضائه مختلف السبل للقيام بنشاطهم على أكمل وجه.\nويبين النظام الأساسي للنادي، اختصاصات مجلس الإدارة ومسؤولياته والشروط الواجب توافرها في أعضائه، وعددهم وطرق انتخابهم أو تعيينهم وإنهاء عضويتهم، والأعمال التي توكل إلى كل منهم، وإجراءات دعوة المجلس للانعقاد وشروط صحة اجتماعاته وقراراته، كما يبين إجراءات حله والأسباب الموجبة لذلك.\nويجب ألا يقل عدد أعضاء مجلس الإدارة عن خمسة، وألا يزيد عن تسعة.\nوتكون مدة العضوية في المجلس أربع سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع مراعاة حكم المادة ( 27/2 ) من هذا القانون، يختص مجلس الإدارة بقبول الاستقالة المقدمة من عضو أو أكثر من أعضائه، بشرط ألا يقل عدد الأعضاء الباقين عن خمسة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على رئيس مجلس الإدارة أو من يقوم مقامه، إخطار الجهة المختصة بمنح الترخيص، عن كل تعديل يطرأ على النظام الأساسي للنادي خلال ثلاثين يوماً من تاريخ إقرار هذا التعديل من الجمعية العمومية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "ينتخب مجلس الإدارة من بين أعضائه نائباً للرئيس، وأمينا للسر ومساعداً لأمين السر، وأميناً للصندوق.\nويكون لنائب الرئيس جميع اختصاصات الرئيس، في حالة غيابه. كما يختص بالأعمال التي يوكلها إليه مجلس الإدارة أو رئيس المجلس."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز الجمع بين عضوية مجلس الإدارة في أكثر من ناد، إذا كان يستهدف تحقيق نشاط نوعي واحد.\nومع ذلك يجوز بإذن من رئيس الجهة المختصة بالإشراف على هذا النشاط، الإعفاء من هذا الحظر، إذا رأى من الأسباب ما يبرر ذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز لمجلس الإدارة أن يعين مديراً مسؤولاً من غير أعضاء النادي.\nويبين النظام الأساسي للنادي طريقة تعيينه، والشروط الواجب توافرها فيه، واختصاصاته، ومسؤولياته، وطريقة عزله والأسباب الموجبة له."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب أن يكون رئيس مجلس الإدارة ونائبه من القطريين.\nكما يجب أن يكون أيضاً جميع أعضاء مجلس الإدارة من القطريين. واستثناءً من ذلك، يجوز في الأندية التي يشترك في عضويتها قطريون وغير قطريين، أن يكون بعض أعضاء مجلس الإدارة من غير القطريين، إذا لم يتوافر العدد الكافي من القطريين لعضوية مجلس الإدارة، وفي هذه الحالة يشترط أن تكون نسبة عدد القطريين في المجلس معادلة على الأقل لنسبتهم إلى مجموع الأعضاء المشتركين، وعلى ألا يقل عددهم عن نصف عدد أعضاء المجلس، ويجوز التجاوز عن هذه النسبة بقرار من رئيس الجهة المختصة بالإشراف على النادي.\nوفي الأندية التي يكون جميع أعضائها من غير القطريين، يكون رئيس مجلس الإدارة ونائبه وأعضاؤه من غير القطريين. وفي هذه الحالة يجوز للجهة المختصة بالإشراف على النادي، أن تعين عضواً أو أكثر من القطريين كأعضاء في مجلس إداراته."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب موافاة الجهة المختصة بالإشراف على النادي بصورة من محاضر اجتماعات مجلس الإدارة، وبما اتخذ فيها من قرارات، خلال أسبوع من تاريخ الانعقاد."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يمنح رئيس مجلس الإدارة ونائبه وأعضاؤه مرتباً أو مكافأة عن الأعمال المعهودة إليهم بهذه الصفة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز للنادي أن يشكل من بين أعضاء مجلس الإدارة مكتباً تنفيذياً، يعاون مجلس الإدارة في مباشرة مسؤولياته.\nويبين النظام الأساسي للنادي كيفية تشكيل المكتب التنفيذي واختصاصاته، وإجراءات دعوته للانعقاد، والشروط الواجب توافرها لصحة اجتماعاته وقراراته.\nالباب الثالث: الجمعيات العمومية"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون لكل ناد جمعية عمومية تتكون من الأعضاء الذين لهم حق حضورها طبقاً للنظام الأساسي للنادي، بشرط أن يكونوا قد أوفوا بالتزاماتهم وفقاً لأحكام هذا النظام، وأن يكون قد مضى على عضويتهم مدة ستة أشهر على الأقل.\nويرأس الجمعية العمومية رئيس مجلس إدارة النادي، أو نائبه في حالة غيابه، أو أكبر أعضاء مجلس الإدارة سناً في حالة غيابهما."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب دعوة الجمعية العمومية إلى اجتماع عادي مرة كل عام، في خلال ثلاثة الأشهر التالية لانتهاء السنة المالية للنادي، للنظر في الأمور الآتية:\nأ- التصديق على محضر الاجتماع السابق.\nب- مناقشة تقرير مجلس الإدارة عن أعماله في السنة المنتهية، وبرامج النشاط وخطة العمل للسنة المقبلة.\nج- اعتماد الميزانية والحساب الختامي للسنة المالية المنتهية، ومشروع الميزانية للعام المقبل.\nد- انتخاب رئيس وأعضاء مجلس الإدارة، أو شغل المراكز الشاغرة فيه.\nهـ- ما يرد في جدول الأعمال من أمور أخرى."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز لمجلس الإدارة دعوة الجمعية العمومية لاجتماع غير عادي، إذا طرأ ما يدعو لهذه الدعوة. ويجب عليه دعوتها إلى الاجتماع، إذا طلبت ذلك الجهة المختصة بالإشراف على النادي، أو إذا طلب ذلك ربع عدد الأعضاء الذين لهم حق حضور الجمعية العمومية، بشرط أن يبينوا في طلبهم الغرض من دعوتها. فإذا لم يقم مجلس الإدارة بدعوتها، في أي من هاتين الحالتين، جاز للجهة المشار إليها دعوتها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص الجمعية العمومية غير العادية بالآتي:\n1- إسقاط العضوية عن كل أو بعض أعضاء مجلس الإدارة، بموافقة ثلثي الأعضاء العاملين، وانتخاب مجلس إدارة جديد، في حالة إسقاط العضوية عن كل أعضاء المجلس، أو أعضاء لشغل المراكز الشاغرة في مجلس الإدارة- في حالة إسقاط العضوية عن بعض أعضائه- وذلك للمدة الباقية لمجلس الإدارة.\n2- البت في استقالة رئيس مجلس إدارة النادي، والاستقالات المقدمة من أعضاء مجلس الإدارة، إذا كان عدد الأعضاء الباقين يقل عن خمسة أعضاء، بعد قبول مجلس الإدارة للاستقالات، وفقاً لنص المادة ( 15 ) من هذا القانون.\n3- حل النادي أو إدماجه في نادٍ آخر يزاول نفس النشاط.\n4- تعديل النظام الأساسي للنادي.\n5- المسائل الهامة أو العاجلة التي يرى مجلس الإدارة عرضها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز للجمعية العمومية أو غير العادية، أن تنظر في غير المسائل المدرجة في جدول الأعمال.\nولا يجوز عقد جمعية غير عادية، للنظر في موضوع سبق أن اتخذ قرار فيه، إلا بعد مضي ستة أشهر على الأقل على صدور هذا القرار، ما لم تطرأ ظروف جديدة تستلزم إعادة نظر الموضوع قبل ذلك."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يحدد النظام الأساسي للنادي طريقة الدعوة إلى عقد الجمعية العمومية، والتاريخ الذي يجب أن توجه الدعوة فيه، والأعضاء الذين لهم حق حضورها، والشروط اللازمة لصحة انعقادها، ولصحة القرارات التي تصدرها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب على مجلس الإدارة إخطار الجهة المختصة بالإشراف على النادي بموعد اجتماع كل جمعية عمومية، عادية أو غير عادية، قبل انعقاده، بخمسة عشر يوماً على الأقل، كما يجب عليه إخطارها، بصورة من محاضر اجتماعاتها، خلال خمسة عشر يوماً من تاريخ انعقادها. ولهذه الجهة أن تندب من يمثلها في الاجتماعات، ويكون للمندوب حق الاشتراك في المناقشات دون التصويت."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لرئيس الجهة المختصة بالإشراف على النادي أن يصدر قراراً بإبطال اجتماع الجمعية العمومية والقرارات الصادرة عنه، إذا تبين له أن انعقادها كان مخالفاً لأحكام هذا القانون أو النظام الأساسي للنادي.\nويجب إخطار مجلس الإدارة بقرار الإبطال والأسباب التي بني عليها. بكتاب موصى عليه خلال ثلاثين يوماً من تاريخ صدوره.\nويجوز التظلم من قرار الإبطال إلى رئيس الجهة المختصة بالإشراف على النادي خلال ثلاثين يوماً من تاريخ وصول الإخطار. ويكون القرار الذي يصدر في التظلم نهائياً.\nالباب الرابع: أموال النادي وموارده"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "أموال النادي بما فيها الاشتراكات والممتلكات الثابتة والمنقولة والهبات والوصايا والتبرعات والإعانات وغيرها، تعتبر ملكاً للنادي وليس لأعضائه حق فيها. وليس للعضو المنسحب أو الذي فقد عضويته أو أسقطت عنه أي حق في هذه الأموال."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على النادي أن يودع أمواله النقدية باسمه لدى أحد المصارف الوطنية المرخص بها في دولة قطر.\nويجب النص في النظام الأساسي للنادي على نظام الاحتفاظ بالسلف المستديمة والمؤقتة وقيمتها لمواجهة المصروفات العاجلة.\nولا يجوز للنادي أن ينفق من أمواله في غير الأغراض التي أنشئ من أجلها. ولا يجوز له الدخول في أية مراهنات أو مضاربات مالية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز للنادي قبول الهبات والوصايا والتبرعات، بشرط ألا تكون مقيدة بقيود تنافي الأغراض التي أنشئ من أجلها، وأن تقرها الجهة المختصة بالإشراف على النادي."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تعين الجهة المختصة بالإشراف على النادي مراقباً مالياً من غير أعضاء مجلس الإدارة، ويكون له حق الإشراف المالي على النادي، للتثبت من أن أمواله تصرف طبقاً لأحكام القانون والنظام الأساسي للنادي، وفي الأغراض التي أنشئ النادي من أجلها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على مجلس إدارة النادي أن يقدم للجهة المختصة بالإشراف على النادي، في ميعاد لا يتجاوز شهراً من انتهاء السنة المالية، صورة من الحساب الختامي للعام السابق، ومشروع ميزانية العام الجديد.\nوللجهة المذكورة إجراء المراجعة المستندية على الدفاتر والسجلات.\nالباب الخامس: حل النادي وإدماجه"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجوز لرئيس الجهة المختصة بالإشراف على النادي حله، بقرار مسبب، إذا توافرت إحدى الحالات الآتية:\n1- إذا نقص عدد أعضائه عن عشرة أعضاء.\n2- إذا خرج عن أهدافه، أو ارتكب مخالفة جسيمة لنظامه الأساسي.\n3- إذا أصبح عاجزاً عن الوفاء بتعهداته المالية.\n4- إذا أخل بالأحكام المبينة بهذا القانون، أو قام بعمل ينافي النظام العام أو الآداب.\nومع ذلك يجوز لرئيس الجهة المشار إليها، بدلاً من حل النادي، أن يعين بقرار مسبب، مجلس إدارة مؤقت، إذا كان في ذلك مصلحة الأعضاء أو الصالح العام.\nويتولى مجلس الإدارة المؤقت اختصاصات مجلس الإدارة المنتخب. ولا يجوز أن تتجاوز مدة هذا المجلس سنة واحدة. ويجب عليه توجيه الدعوة لعقد اجتماع الجمعية العمومية لانتخاب مجلس إدارة جديد قبل انتهاء السنة بستين يوماً على الأقل."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يخطر رئيس مجلس إدارة النادي بقرار حله، أو تعيين مجلس إدارة مؤقت وذلك بكتاب موصى عليه. ويجوز التظلم من القرار لرئيس الجهة المختصة بالإشراف على النادي، خلال ثلاثين يوماً من تاريخ وصول الإخطار."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع عدم الإخلال بأحكام المادتين ( 29 ) و( 30 ) من هذا القانون يجوز حل النادي حلاً اختيارياً، بقرار تصدره جمعية عمومية غير عادية، بحضور وموافقة ثلثي الأعضاء العاملين على الأقل.\nويجب إخطار الجهة المختصة بالإشراف على النادي، قبل انعقاد الجمعية بخمسة عشر يوماً على الأقل. وعلى هذه الجهة أن توفد مندوباً عنها لحضور الاجتماع."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز التصرف في أموال النادي الذي صدر قرار بحله إجباريا أو اختيارياً، أو في مستنداته، إلا بقرار من رئيس الجهة المختصة بالإشراف على النادي. ويجب أن يحدد هذا القرار طريقة التصفية وكيفية التصرف في هذه الأموال والمستندات والجهة التي تؤول إليها الأموال، وذلك إذا تعذر تنفيذ ما نص عليه النظام الأساسي للنادي، أو عند عدم النص على ما يتبع بشأن أمواله ومستنداته.\nويحظر النص في النظام الأساسي للنادي على أن تؤول أمواله عند الحل إلى الأعضاء."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لرئيس الجهة المختصة بالإشراف على النادي، حق إصدار قرار مسبب بإدماجه في نادٍ آخر من النوادي التي تتولى هذه الجهة الإشراف عليها، وذلك تحقيقاً للمصلحة عامة، أو إذا تبين له أنه أصبح غير قادر على تحقيق أهدافه أو أصبح عاجزاً عن الوفاء بتعهداته، أو أنفق أمواله في غير الأغراض التي أنشئ من أجلها أو ارتكب مخالفة جسيمة لأحكام هذا القانون أو لنظامه الأساسي.\nويتولى النادي الدامج جميع اختصاصات النادي المندمج، وتؤول إليه أمواله وممتلكاته. ولا يسأل النادي الدامج عن التزامات النادي المندمج إلا في حدود ما آل إليه من أمواله وحقوقه.\nويكون إخطار النادي بقرار الدمج والتظلم من هذا القرار، وفقاً للقواعد والإجراءات وفي المواعيد المنصوص عليها في المادة (38) من هذا القانون."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يؤشر بالقرار الصادر بحل النادي أو إدماجه في سجل تراخيص الأندية بالجهة المختصة. كما يؤشر في هذا السجل بما ينتهي إليه التظلم من قرار الحل أو الإدماج وتنشر القرارات النهائية التي تصدر في هذا الشأن في الجريدة الرسمية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "للجهة الإدارية المختصة بالإشراف على النادي أن تقوم بإغلاقه إدارياً لمدة محددة قابلة للتجديد. وذلك كإجراء مؤقت لحين تقرير حله أو إدماجه أو تعيين مجلس إدارة مؤقت.\nالباب السادس: أحكام عامة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتعاون الهيئة العامة للشباب والرياضة، بوصفها الجهة المختصة بالإشراف على الأندية العاملة في ميدان رعاية الشباب، مع الجهات المختصة بالإشراف على الأندية الأخرى، ويعاونها في تحقيق أهدافها، وفي تذليل ما قد يصادفها من عقبات. وعلى هذه الجهات أن تعمل على تنفيذ السياسة العامة التي يضعها، والتنسيق بين أنشطة الأندية التي تختص بالإشراف عليها، وأنشطة الأندية التي يشرف هذا المجلس عليها.\nوعلى كافة الأندية أن تتعاون فيما بينها، وأن تتبادل الزيارات والخبرات وأن تعمل على تعزيز وتوثيق الروابط بين الأعضاء في كل منها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز للنادي أن يسعى إلى أي غرض غير مشروع أو لا يدخل في الأغراض المنصوص عليها في نظامه الأساسي.\nويحظر عليه الاشتغال بالمسائل السياسية أو التدخل في المنازعات الدينية، أو الانضمام إلى أي نشاط سياسي أو عرقي أو طائفي أو أجنبي."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز للنادي أن ينتسب أو يشترك أو ينضم إلى جمعية أو هيئة أو نادٍ مقره خارج دولة قطر، أو أن يتسلم من أي منها، أو يحصل مباشرة أو بالوساطة أو بأية طريقة كانت، على نقود أو منافع من أي نوع، قبل الحصول على موافقة الجهة المختصة بالإشراف عليه.\nكما لا يجوز للنادي، قبل الحصول على موافقة الجهة المختصة بالإشراف عليه، الاشتراك في أي مباريات أو مؤتمرات أو اجتماعات أو معسكرات تقام خارج البلاد."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يحظر لعب القمار، أو تقديم مشروبات روحية أو مخمرة في النادي."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا يجوز فتح النادي قبل الساعة الثامنة صباحاً أو بعد منتصف الليل.\nويجوز مد هذه المواعيد في المناسبات الدينية أو الوطنية، أو مناسبات عقد المؤتمرات أو إقامة الحفلات أو المعارض التي ينظمها النادي، أو لإجراء التدريبات أو غير ذلك من الأمور التي تستدعى مدها.\nويجب إخطار مركز الشرطة الذي يقع النادي في دائرة اختصاصه كتابة بالمواعيد التي سيمتد فتح النادي إليها والأسباب المبررة لذلك."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "ملغاة ( الغيت بموجب قانون 7/2006 )"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجوز للأندية المرخص بها طبقاً لأحكام هذا القانون، أن تكون فيما بينها اتحادات إذا كانت تمارس نشاطاً نوعياً واحداً، على أن تحتفظ كل منها بنشاطها وشخصيتها الاعتبارية.\nويصدر بإنشاء الاتحاد بالنسبة للأندية العاملة في ميدان رعاية الشباب قرار من الهيئة العامة للشباب والرياضة.\nوبالنسبة للأندية الأخرى يصدر قرار إنشاء الاتحاد من مجلس الوزراء بناءً على اقتراح رئيس الجهة المختصة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجب على النادي أن يحتفظ في مقره بالسجلات والدفاتر الآتية:\nأ- سجلات بأسماء الأعضاء المشتركين، تدون بها كافة البيانات المتعلقة بهم، وقيمة الرسوم والاشتراكات المستحقة عليهم وما يسددونه منها.\nب- دفاتر حسابات الإيرادات والمصروفات والتبرعات والإعلانات، مدعمة بالمستندات المعتمدة.\nج- دفاتر محاضر جلسات مجلس الإدارة والجمعيات العمومية.\nد- سجلات بأسماء زائري النادي.\nهـ- أية سجلات أو دفاتر تنص القوانين أو النظام الأساسي للنادي على إنشائها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجب على النادي أن يدون اسمه ونوع نشاطه، ورقم وتاريخ الترخيص الصادر له، في جميع دفاتره وسجلاته ومحرراته ومطبوعاته.\nواللغة العربية هي الواجبة الاستخدام في جميع معاملات النادي ومحرراته ومراسلاته وإعلاناته. ويجوز عند الاقتضاء استخدام لغة أخرى، إلى جانب اللغة العربية.\nولا يجوز للنادي أن يتخذ تسمية تثير اللبس بينه وبين نادٍ آخر.\nالباب السابع: العقوبات"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر.\nأولاً : يعاقب بالحبس مدة لا تزيد على ستة أشهر، وبغرامة لا تتجاوز 5000 (خمسة آلاف) ريال، أو بإحدى هاتين العقوبتين:\n1- كل من خالف أحكام المواد (7) ، (22) ، (33) ، (40) ، (45) ، (46) ، (47) من هذا القانون.\n2- كل من حرر أو قدم أو أمسك سجلاً أو دفتراً أو محرراً مما يلزمه هذا القانون بتقديمه أو إمساكه، يكون غير صحيح أو يشتمل على بيانات غير صحيحة مع علمه بذلك. وكذلك كل من تعمد إعطاء بيان غير صحيح لجهة مختصة أو تعمد إخفاء بيان عنها، يلزمه القانون بإثباته أو تقديمه.\n3- كل من عاون على الاشتراك في إدارة النادي أو في مداولات مجلس الإدارة أو الجمعية العمومية، أي شخص لا تخوله أحكام هذا القانون الحق في هذا الاشتراك.\n4- كل من اشترك في مواصلة نشاط ناد صدر قرار بحله.\nثانياً: يعاقب بغرامة لا تزيد على 2000 (ألفي ريال)، كل من خالف أحكام اللوائح والقرارات الصادرة بتنفيذ أحكام هذا القانون.\nويجب الحكم بالغلق عند مخالفة أحكام المواد (7) ، (45) ، (47) فضلاً عن الحكم عند مخالفة أحكام المادة (47) بمصادرة النقود والأدوات وغيرها من الأشياء التي استعملت في ارتكاب الجريمة.\nويجوز الحكم بالغلق لمدة لا تزيد على ثلاثة أشهر عند مخالفة أحكام باقي المواد المشار إليها في البندين (أولاً)، (ثانياً). وفي حالة العود، يحكم بالغلق نهائياً."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يعاقب رئيس وأعضاء مجلس الإدارة ومدير النادي بالعقوبة المقررة لكل مخالفة لأحكام هذا القانون، متى ثبت أن وقوعها كان بسبب إهمالهم أو تقصيرهم في أداء واجبات وظائفهم."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يكون لموظفي الجهات المختصة بالإشراف على الأندية المخولين بقرارات من رؤساء هذه الجهات صفة الضبطية القضائية، في إثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون واللوائح والقرارات المنفذة له.\nالباب الثامن: أحكام ختامية"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "على الأندية القائمة وقت العمل بهذا القانون أن تصحح أوضاعها وفقاً لأحكامه، خلال ستة أشهر من تاريخ العمل به.\nويجوز للجهة المختصة بالإشراف على النادي منحه مهلة إضافية لا تجاوز ستة أشهر إذا قامت مبررات جدية تستوجب ذلك، وإلا اعتبر منحلاً بحكم القانون ويغلق إدارياً."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "ألا تسري أحكام هذا القانون على الأنشطة الطلابية المختلفة في المدارس والمعاهد والجامعة. وتنظم هذه الأنشطة من قبل الجهات التابعة لها. وعلى هذه الجهات أن تتعاون مع الهيئة العامة للشباب والرياضة وغيره من الجهات المختصة بالإشراف على الأندية والاتحادات، وأن تنسق في ممارسة أنشطتها بينها وبين الجهات المذكورة، وبوجه خاص في تنظيم جميع الأمور المتعلقة بالبحوث والدراسات والمؤتمرات والندوات والحفلات والمعارض والمسابقات والمباريات، سواءً في داخل البلاد أو خارجها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يصدر مجلس الوزراء اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون، بناءً على اقتراح رؤساء الجهات المختصة بالإشراف على الأندية. كل فيما يخصه."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تحتسب جميع المواعيد المنصوص عليها في هذا القانون بالتقويم الهجري."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يلغى القانون رقم (6) لسنة 1963 بتنظيم الأندية الرياضية والثقافية كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به بعد ثلاثين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
