{
  "id": "qa-law-4118",
  "type": "statute",
  "title": "قرار أميري رقم (10) لسنة 2002 بإنشاء لجنة تسيير مشروع صيانة الطائرات",
  "short_name": "قرار أميري رقم (10) لسنة 2002 بإنشاء لجنة تسيير مشروع صيانة الطائرات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4118&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى «لجنة تسيير مشروع صيانة الطائرات»، وتتمتع بالشخصية الاعتبارية، وتكون لها موازنة تلحق بالموازنة العامة للدولة، وتخضع لإشراف الديوان الأميري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل اللجنة على النحو التالي:\n1- سعادة الشيخ عبد الله بن محمد بن سعود آل ثاني\nرئيسا\n2- السيد/ عبد الله ثامر الحميدي\nنائب للرئيس ومديرا للمشروع\n3- السيد/ عبد الله سعد الحمر\nعضوا\n4- الدكتور/ سمير أمين نصر\nعضوا\n5- السيد/ فوزي عبد الراضي سليمان\nعضوا\n6- السيد/ محمد إبراهيم المهندي\nعضوا\nويكون للجنة أمين سر يصدر بتعيينه وتحديد صلاحيته قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة باتخاذ الإجراءات اللازمة لإنشاء وإدارة مشروع صيانة الطائرات في قطر، والقيام بجميع الأعمال اللازمة لذلك، وبوجه خاص ما يلي:\n1- توقيع العقود وتنفيذ المشروعات اللازمة لتحقيق أغراضها.\n2- تأسيس الشركات اللازمة للمشروع.\n3- تملك الشركات القائمة أو المساهمة فيها.\n4- التعاقد مع الشركات والجهات التي تزاول أعمالا شبيهة بأعمالها أو تستطيع معاونتها على تحقيق أغراضها أو الاشتراك بأي وجه من الوجوه معها، أو شراؤها أو إلحاقها بها أو إدماجها فيها.\n5- القيام بأية أعمال تسند إليها تحقيقا لأغراضها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها أو نائبه، ولا يكون انعقاد اللجنة صحيحا إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشئونها، ويجوز له أن يفوض أحد أعضاء اللجنة في التوقيع في الأمور التي يحددها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى مدير المشروع تسيير الأمور الفنية والإدارية والمالية في إطار السياسات والخطط التي تضعها اللجنة، ويكون له على الأخص ما يلي:\n1- تنفيذ قرارات وتوصيات اللجنة.\n2- إدارة مكتب المشروع وتعيين الموظفين اللازمين للعمل فيه، واعتماد مستندات الصرف المتعلقة بنفقاته.\n3- التنسيق مع الجهات المعنية في الدولة لتسهيل أعمال اللجنة.\n4- إعداد تقارير دورية عن سير العمل بالمشروع ورفعها إلى اللجنة\n5- أية أعمال أخرى تكلفه بها اللجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للجنة موازنة سنوية تقديرية تعدها وفقا للقواعد المعمول بها في الدولة، وتبدأ السنة المالية من أول يناير وتنتهي في آخر ديسمبر من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ نفاذ هذا القرار حتى نهاية ديسمبر من العام التالي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتكون الموارد المالية للجنة مما يلي:\n1- الأموال والاعتمادات التي تخصصها الدولة لها.\n2- حصيلة الإيرادات التي تحققها من ممارسة أنشطتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
