{
  "id": "qa-law-4115",
  "type": "statute",
  "title": "مرسوم بقانون رقم (34) لسنة 2006 بإصدار قانون الاتصالات",
  "short_name": "مرسوم بقانون رقم (34) لسنة 2006 بإصدار قانون الاتصالات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4115&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير المواصلات والاتصالات.\nالهيئة: هيئة تنظيم الاتصالات.\nالرئيس: رئيس الهيئة.\nالاتصالات: إرسال أو بث أو استقبال الكتابة أو الإشارات أو الرموز أو الصور أو الأصوات أو البيانات أو النصوص أو المعلومات أياً كان نوعها أو طبيعتها، بواسطة وسائل سلكية أو لاسلكية أو بصرية أو غيرها من الوسائل الكهرومغناطيسية، أو بأي وسائل اتصالات أخرى.\nشبكة الاتصالات: أي نظام سلكي أو لاسلكي أو ألياف بصرية أو نظم كهرومغناطيسية لتمرير وتحويل ونقل خدمات الاتصالات بما فيها الشبكات الأرضية الثابتة والنقالة وشبكات الأقمار الصناعية وأنظمة نقل الكهرباء أو غيرها من المنافع (إلى الحد المستخدم للاتصالات)، وشبكات التبديل بدائرة أو حزمة (بما فيها تلك المستخدمة لخدمات بروتوكول الإنترنت)، والشبكات المستخدمة لتقديم خدمات البث (بما فيها شبكات الكيبل التلفزيونية).\nالاتصالات اللاسلكية: أي إرسال أو بث أو تلقي لرموز أو إشارات أو نصوص أو صور أو أصوات أو بيانات أو معلومات من أي نوع كانت عن طريق الموجات الكهرومغناطيسية في الطيف الترددي.\nخدمة البث: بث البرامج الإذاعية والتلفزيونية للجمهور مجاناً أو لقاء مبلغ ما أو على أساس اشتراك أو أي أساس آخر، من خلال استخدام أي نوع من شبكات الاتصالات.\nشروط الخدمة: الأحكام والشروط العامة التي يوفر مقدم الخدمة على أساسها خدمات الاتصالات للعملاء وفقاً لأحكام هذا القانون.\nالخدمة الشاملة: توفير خدمات الاتصالات للجمهور وفقاً لسياسة الخدمة الشاملة الموافق عليها طبقاً لأحكام هذا القانون.\nالعميل: الشخص المشترك أو المستخدم لخدمات الاتصالات، سواء أكانت هذه الخدمات لاستعماله الخاص أم لإعادة البيع.\nمقدم الخدمة: الشخص الذي يقدم خدمة أو أكثر من خدمات الاتصالات، أو يمتلك أو ينشئ أو يشغل شبكة اتصالات أو مرفق اتصالات لتوفير خدمات الاتصالات. ويشمل مقدمي المعلومات أو المحتوى الذي يقدم بواسطة شبكة الاتصالات.\nالسيطرة: تحكم أي شخص في قرارات شخص آخر بأي شكل، سواء بصورة مباشرة، من خلال تملك أسهم أو سندات، أو بصورة غير مباشرة من خلال أي عقود أو اتفاقيات.\nمقدم الخدمة المسيطر: مقدم الخدمة الذي يتمتع بالوضع القوي في السوق، في سوق أو أكثر من أسواق الاتصالات وفقاً لأحكام الفصل التاسع من هذا القانون.\nالوضع القوي في السوق: الوضع الاقتصادي القوي في السوق لمقدم الخدمة الذي يتيح له العمل باستقلالية عن العملاء أو المنافسين أو السيطرة على سوق أو أسواق تتعلق بخدمات اتصالات معينة، وذلك من خلال العمل بمفرده أو بالاشتراك مع آخرين، وذلك كله وفقاً لأحكام الفصل التاسع من هذا القانون.\nمرافق الاتصالات: أي مرفق أو جهاز أو غيره، يستخدم أو يمكن استخدامه في نقل خدمات الاتصالات، أو في أي عملية مرتبطة مباشرة بنقل خدمات الاتصالات.\nمعدات الاتصالات: المعدات القابلة للربط مباشرة أو بصورة غير مباشرة بشبكة الاتصالات بهدف إرسال أو نقل أو استقبال خدمات الاتصالات.\nالربط البيني: الربط المادي والمنطقي لشبكات الاتصالات المستخدمة من مقدم الخدمة نفسه أو من عدد من مقدمي الخدمات، بهدف تمكين العملاء التابعين لمقدم الخدمة من الاتصال فيما بينهم أو مع العملاء التابعين لمقدم خدمة آخر، أو تمكينهم من الوصول إلى خدمات يقدمها مقدم خدمات آخر.\nالوصول: التمكين من الوصول إلى ما يملكه أي شخص أو ينشئه أو يتحكم به من بنية تحتية أو ممتلكات أو مرافق اتصالات أو شبكات أو خدمات اتصالات، في سبيل الوصول إلى خدمات اتصالات، أو تقديمها.\nالترخيص: الترخيص الفردي أو الترخيص الفئوي الصادر وفقاً لأحكام الفصل الثالث من هذا القانون، أو الترخيص باستخدام الطيف الترددي وفقاً لأحكام الفصل الرابع من هذا القانون.\nالمرخص له: الشخص الحائز على ترخيص وفقاً لأحكام هذا القانون.\nالترخيص الفردي: الترخيص الذي يمنح لشخص بعينه وفقاً لأحكام الفصل الثالث من هذا القانون.\nالترخيص الفئوي: الترخيص الذي يمنح وفقاً لأحكام الفصل الثالث من هذا القانون، لفئة محددة من مقدمي الخدمات وينطبق على أي شخص يكون ضمن هذه الفئة، من دون أن يكون على ذلك الشخص أن يطلب هذا الترخيص.\nالتصريح: الموافقة الممنوحة باستخدام الترددات أو تقديم خدمة اتصالات.\nالطيف الترددي: حيز الترددات التي يمكن استخدامها في الاتصال اللاسلكي طبقاً لإصدارات الاتحاد الدولي للاتصالات.\nترخيص استخدام الطيف الترددي: الترخيص باستخدام الطيف الترددي وفقاً للخطة والتوزيعات والتخصيصات والشروط المقررة بالفصل الرابع من هذا القانون.\nبروتوكول الإنترنت: أي مجموعة من بروتوكولات الاتصال التي تحدد معايير التداخل التشغيلي والإرسال والأنظمة ذات الصلة داخل شبكة الإنترنت، بما فيها بروتوكول ضبط الإرسال \"Transmission Control Protocol TCP\" ومجموعة البروتوكول \"TCP/IP\".\nحيز التردد: جزء من الطيف الترددي يبدأ بتردد وينتهي بتردد آخر.\nالخطة الوطنية للطيف الترددي: الخطة التي تعد لتخصيص واستخدام الطيف الترددي للجهات المعنية.\nالترقيم: نسق من الأرقام المسلسلة يحدد نقطة نهائية في شبكة الاتصالات، ويتضمن المعلومات الضرورية لتوجيه الاتصالات إلى هذه النقطة النهائية.\nإمكانية نقل الرقم: أي خدمة يمكن للعميل من خلالها الاحتفاظ بأي رقم حالي دون مشقة أو تأثير في جودة الخدمة أو توفرها، وذلك عند تغيير موقعه أو الانتقال من مقدم خدمة إلى مقدم خدمة آخر.\nالخطة الوطنية للترقيم: الخطة التي تعدها الهيئة لتحديد وتخصيص وتوزيع الأرقام التي تستخدم في جميع خدمات الاتصالات أو لأي غرض آخر متعلق بالترقيم.\nالقواعد الدولية: أي قواعد أو تعليمات أو أوامر أو أنظمة أو توصيات أو إرشادات أو أحكام أو تحديدات أو مصطلحات أو تعاريف أو أي أمور أخرى تنص عليها اتفاقيات الاتحاد الدولي للاتصالات والاتحاد العربي للاتصالات، أو أي اتفاقيات أخرى تصادق عليها الدولة.\".\nالفصل الثاني: المجلس الأعلى"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nتسري أحكام القانون المرفق، على جميع الجهات الحكومية والهيئات والمؤسسات العامة والأشخاص، وعلى جميع الجهات التي يكون قد تقرر لها ميزات أو أحكام خاصة في شأن تنظيم الاتصالات بموجب قوانين سابقة على تاريخ العمل بهذا القانون، وبخاصة الجهات الخاضعة لأحكام القانون رقم (21) لسنة 1998 المشار إليه، وقانون مركز قطر\nللمال الصادر بالقانون رقم (7) لسنة 2005 ، و القانون رقم (34) لسنة 2005 بشأن المناطق الحرة الاستثمارية، و القانون رقم (36) لسنة 2005 بإنشاء منطقة حرة لواحة العلوم والتكنولوجيا."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nلا تسري أحكام القانون المرفق على:\n1- محتوى خدمات البث الإذاعي المرئية والمسموعة الخاضعة لأحكام قانونية أخرى.\n2- المحتويات المنقولة من خلال شبكات اتصالات بروتوكول الإنترنت.\n3- الأجهزة أو المحطات اللاسلكية التي تستوردها أو تستعملها القوات المسلحة أو وزارة الداخلية، أو الجهات الأمنية الأخرى.\nوتلتزم هذه الجهات بتسجيل بيانات وترددات تلك الأجهزة أو المحطات، ويتم هذا التسجيل بدون رسوم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "صلاحيات واختصاصات الأمانة العامة\nتتولى الأمانة العامة الصلاحيات والاختصاصات التالية:\n1. منح التراخيص الفئوية وتراخيص استخدام الطيف الترددي والتصاريح وتعديلها وتجديدها وإيقافها وإلغائها، وتحديد الشروط والإجراءات اللازمة لإصدارها.\n2. مراقبة تقيد المرخص لهم بشروط التراخيص والتصاريح الصادرة لهم.\n3. وضع خطة الطيف الترددي وإدارته، والموارد النادرة الأخرى، وضمان الاستخدام الأمثل لها، وتعظيم العائد منها في الحدود التي تقضي بها القواعد الدولية.\n4. وضع وتطبيق التدابير الملائمة لمنع مقدمي الخدمة من القيام أو الاستمرار بالقيام بممارسات غير تنافسية.\n5. وضع الإجراءات اللازمة لاعتماد معدات الاتصالات أو أصنافها التي يتم وصلها في شبكات الاتصالات في الدولة، بما في ذلك المصادقة على معدّات سبق اعتمادها من منظمات أو بلدان أخرى.\n6. وضع شروط ربط الاتصال البيني، وشروط الوصول بين مقدمي الخدمة.\n7. وضع الخطة الوطنية للترقيم وإدارتها وتخصيص الأرقام لمقدمي الخدمة.\n8. حماية مصالح العملاء، بما في ذلك وضع قواعد تنظيم التعرفة ومعايير جودة الخدمة، والإشراف على أحكام وشروط تقديم خدمات الاتصالات.\n9. تنفيذ أي برنامج للخدمة الشاملة.\n10. طلب توفير المعلومات التي تمكنها من ممارسة صلاحياتها وأداء اختصاصاتها، بما في ذلك خطط تطوير الشبكة أو الخدمات، والمعلومات المالية والتقنية والإحصائية، وسجلات المحاسبة وغيرها من المعلومات.\n11. التحقق من الالتزام بأحكام هذا القانون ولائحته التنفيذية واللوائح والقرارات الصادرة تنفيذاً له.\nوللأمانة العامة في سبيل تحقيق ذلك الاستعانة بخدمات وكالات متخصصة ومؤسسات أكاديميّة أو تقنيّة أو مستشارين مؤهلين للمساعدة على تأدية بعض المهام والوظائف، والتعاون والتنسيق مع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إصدار\nعلى كل من يملك أو يشغل أو يدير شبكة اتصالات، أو يقدم خدمات الاتصالات في الدولة، في تاريخ العمل بهذا القانون، أن يوفق أوضاعه طبقاً لأحكام القانون المرفق، وذلك خلال ستة أشهر من تاريخ العمل بهذا القانون، وللمجلس الأعلى تمديد هذه المهلة لمدة أخرى."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"يصدر وزير المواصلات والاتصالات اللائحة التنفيذية للقانون المرفق، ويصدر رئيس هيئة تنظيم الاتصالات اللوائح الفنية والقرارات والأوامر والقواعد والتعليمات والتعميمات اللازمة لتنفيذ أحكام القانون المرفق"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"لا يجوز أن يكون للوزير أو الرئيس أو أي من موظفي الهيئة أي مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الهيئة أو لحسابها أو المشاريع التي تقوم بها أو التراخيص أو الأعمال أو الأنشطة التي تصدر وفقاً لأحكام هذا القانون، أو أي أنشطة أخرى تتعارض مع الممارسة الصحيحة لمسؤوليّاتهم، ويعتبر بوجه خاص من قبيل المصلحة الشخصية المحظورة في تطبيق أحكام هذا القانون ما يلي:\n1- الملكية الأساسية أو المشاركة من أي نوع لمشغل شبكة اتصالات، أو مقدم خدمات اتصالات، أو مصنع أو مورد لمعدات اتصالات، وذلك بأن يتملك أكثر من (5%) خمسة بالمائة من أي فئة من الأسهم أو أي أسهم عادية، أو سندات دين تتجاوز قيمتها القيمة التي يصدر بتحديدها قرار من مجلس الوزراء.\n2- المنفعة المادية، أو الملكية الأساسية أو المشاركة المحظورة وفقاً للبند السابق، والتي تنتقل إلى أي من المخاطبين بحكم هذه المادة، نتيجة لوصية أو إرث، أو التي تصبح ممنوعة وفقاً لأي إعلان صادر عن الهيئة.\nولا يزول تعارض المصالح عند تحققه وفقاً لحكم أي من البندين السابقين إلا إذا تم تخفيض المنفعة المادية أو الملكية الأساسية أو المشاركة إلى الحد المقرر في هذه المادة، وذلك خلال ثلاثة أشهر من تاريخ انتقال الوصية أو الإرث أو تاريخ نفاذ الإعلان المتعلق بذلك، بحسب الأحوال.\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "التمويل\nتعتبر، كل رسوم التراخيص بأنواعها، وغيرها من الرسوم والتكاليف التي يجب على مقدمي الخدمات سدادها، من الأموال التي يحققها المجلس الأعلى من ممارسة أنشطته، والتي تندرج ضمن مكونات موارده المالية وفقاً لحكم المادة (20) من المرسوم بقانون رقم (36) لسنة 2004 المشار إليه.\nالفصل الثالث: تراخيص الاتصالات"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "اشتراط الترخيص\nلا يجوز لأي شخص، بغير ترخيص، مزاولة أي من الأعمال التالية:\n1- توفير خدمات اتصالات للجمهور مقابل أجر مباشر أو غير مباشر، سواء تم توفير الخدمات للجمهور كافة أم لقسم منه، بما في ذلك إعادة بيع خدمات الاتصالات التي يتم الحصول عليها من الغير، حتى ولو كان المستفيد من هذه الخدمة شخص واحد.\n2- امتلاك أو تشغيل شبكة اتصالات تستخدم لتوفير خدمة اتصالات للجمهور مقابل أجر مباشر أو غير مباشر.\n3- امتلاك أو تشغيل أي شبكة اتصالات أخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "أنواع التراخيص\nتكون تراخيص الاتصالات على النحو التالي:\n1- تراخيص فردية.\n2- تراخيص فئوية.\nويجب على الأمانة العامة نشر التعليمات التي تبين خدمات الاتصالات والأنشطة المتصلة بها التي تستلزم تراخيصاً فردية أو فئوية، وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "أحكام الترخيص والتقيد بها\nتحدد الأمانة العامة الأحكام والشروط والإجراءات والمعايير العادلة والموضوعية اللازمة لمنح تراخيص الاتصالات وتجديدها وفقاً لأحكام هذا القانون، ويصدر الأمين العام القرارات والتعليمات والأوامر والتعميمات الخاصة بها، وتنشر في الجريدة الرسمية.\nوللأمانة العامة سلطة الرقابة على مدى تقيد المرخص لهم بشروط تراخيصهم والالتزام بها، ويتولى الأمين العام تنفيذ أعمال هذه الرقابة.\nولا يجوز للمرخص له بترخيص فردي أن يتنازل عنه إلى الغير الا بعد موافقة المجلس، وبالنسبة للتراخيص الفئوية وتراخيص استخدام الطيف الترددي فلا يجوز التنازل عنها الا بعد موافقة الأمين العام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "عدم تجديد الترخيص وتعديله وإيقافه وإلغائه\nللمجلس الحق في عدم تجديد التراخيص الفردية أو تعديلها أو إيقافها أو إلغائها، بناءً على اقتراح الأمين العام، ويكون للأمين العام ذات الحق بالنسبة للتراخيص الفئوية، وذلك في أي من الأحوال التالية:\n1- تكرار مخالفة أحكام القانون أو لائحته التنفيذية أو اللوائح والقرارات والأوامر المنفذة له أو أي من شروط الترخيص.\n2- عدم سداد الرسوم المقررة للترخيص أو لتجديده، أو أي مقابل مالي آخر وفقاً لأحكام هذا القانون والقرارات المنفذة له.\n3- وفاة الشخص الطبيعي، أو انقضاء الشخص المعنوي المرخص له لأي سبب من أسباب الانقضاء المقررة قانوناً.\n4- التنازل عن الترخيص دون موافقة المجلس أو الأمين العام بحسب الأحوال.\nوعلى الأمانة العامة في حالة عدم تجديد الترخيص أو تعديله أو إيقافه أو إلغائه، اتخاذ الخطوات والتدابير المناسبة للعمل على تخفيف الآثار السلبية على الخدمة والعملاء التي قد تترتب على ذلك.\nالفصل الرابع: إدارة الطيف الترددي"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "الطيف الترددي\nيعتبر الطيف الترددي مورداً طبيعياً محدوداً تملكه الدولة، والمجلس الأعلى هو الجهة المسئولة عن تنظيم وإدارة جميع الشئون المتعلقة باستخدامه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إجراءات إدارة الطيف الترددي\nتختص الأمانة العامة بإدارة وتخصيص وتوزيع التردّدات في الطيف الترددي بصورة منهجية وفعّالة وفقاً لأحكام هذا القانون، والقواعد الدولية ذات الصلة، ولها في سبيل ذلك القيام بما يلي:\n1- إعداد الخطة الوطنية للطيف الترددي والمحافظة عليها، وإدارة توزيع وتخصيص الترددات وفقاً لتلك الخطّة.\n2- مراقبة تطبيق استخدام التردّدات اللاسلكيّة والطيف الترددي وفقاً للخطّة الوطنية للطيف الترددي والتوزيعات والتخصيصات ذات الصلة وشروط الترخيص السارية المفعول، وإعداد \"السجل الوطني للترددات\" الذي يسجل فيه جميع المعلومات المتعلقة بالترددات وتوزيعها وتخصيصها واستخداماتها.\n3- تشكيل اللجان والإشراف عليها وعلى أي لجنة أو لجان قائمة لتنسيق استخدامات الترددات، بما في ذلك الاستخدامات المدنية وغير المدنية والتجارية، وللأمانة العامة إصدار الأنظمة والقواعد اللازمة لإنشاء وتشغيل هذه اللجان."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تراخيص استخدام الطيف الترددي\nلا يجوز لأي شخص تشغيل أي جهاز اتصال أو استخدام ترددات، إلا بعد الحصول على ترخيص باستخدام الطيف الترددي، أو تصريح باستخدام الترددات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "التزامات المرخص لهم باستخدام الطيف الترددي\nعلى المرخص له الالتزام باستخدام الطيف الترددي وفقاً للشروط المبينة في هذا القانون ولائحته التنفيذية واللوائح والقواعد والأوامر الصادرة تنفيذاً له، وفقاً للشروط المحددة بالترخيص الممنوح له.\nوللأمانة العامة مراقبة استخدام الطيف الترددي والكشف عن استخدام الترددات غير المرخص بها، والتحقق من التزام المرخص لهم بشروط الترخيص."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "أحوال عدم تجديد أو تعديل أو إيقاف أو إلغاء\nتراخيص استخدام ترددات الطيف الترددي\nللأمين العام عدم تجديد التراخيص الصادرة باستخدام الطيف الترددي، أو تعديلها أو إيقافها أو إلغائها، في أي من الأحوال التالية:\n1- تكرار مخالفة أحكام القانون ولائحته التنفيذية واللوائح والقرارات والأوامر المتعلقة به أو أي من الشروط المحددة بالترخيص.\n2- إساءة استخدام الترددات المرخص بها أو استخدامها في غير ما خصصت له.\n3- عدم سداد الرسوم المقررة للترخيص أو لتجديده، أو أي مقابل مالي آخر وفقاً لأحكام هذا القانون ولائحته التنفيذية.\n4- وفاة الشخص الطبيعي، أو انقضاء الشخص المعنوي المرخص له لأي سبب من أسباب الانقضاء المقررة قانوناً.\n5- التنازل عن الترخيص دون موافقة الأمين العام.\nوعلى الأمانة العامة في حالة عدم تجديد ترخيص الطيف الترددي أو تعديله أو إيقافه أو إلغائه، اتخاذ الخطوات والتدابير المناسبة للعمل على تخفيف الآثار السلبية على الخدمة والعملاء التي قد تترتب على ذلك.\nالفصل الخامس: الربط البيئي والوصول"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "حقوق والتزامات وشروط الربط البيني والوصول\nتحدد الأمانة العامة الحقوق والالتزامات والشروط الخاصة بالربط البيني والوصول، وتتولى الإشراف والرقابة على التقيد بتلك الحقوق والالتزامات والشروط.\nويكون لكل مقدم خدمة مرخص له، من الحقوق وعليه من الالتزامات بشأن الربط البيني والوصول، ما يلي:\n1- الحق في الدخول في مناقشات، على أساس من حسن النية، مع مقدم خدمة آخر للتوصل إلى اتفاقية بشأن الربط البيني والوصول.\n2- الحق في الربط البيني والوصول إلى خدمات أو تجهيزات مقدم خدمة آخر وفقا لشروط اتفاقية الربط البيني والوصول.\n3- الالتزامات المنصوص عليها في المادة ( 24 ) من هذا القانون والمتعلقة بمقدم الخدمة المسيطر لأسباب الربط البيني والوصول.\n4- الالتزام بضوابط اتفاق الربط البيني والوصول وفقاً لما تنص عليه المادة ( 21 ) من هذا القانون.\n5- الالتزام بتقديم الربط البيني والوصول إلى خدمات أو تجهيزات مقدم خدمة آخر وفقاً لشروط اتفاقية الربط البيني والوصول.\n6- الالتزامات المنصوص عليها في المواد ( 20 ) و( 22 ) و( 24 ) من هذا القانون بما فيها الالتزامات في الوصول إلى المعلومات والأجهزة الفنية، والالتزامات التي تخص طلبات الربط البيني والوصول.\n7- الالتزامات المتضمنة أو الملحقة بالعرض المرجعي لربط الاتصال البيني والمحددة من قبل الأمانة العامة، وذلك في حالة مقدم الخدمة المسيطر ولأسباب الربط البيني والوصول وفقاً لأحكام المادة ( 24 ) من هذا القانون.\n8- أي التزامات أو طلبات لمقدم الخدمة المسيطر بشأن ربط الاتصال البيني والوصول والمحددة من الأمانة العامة والمتعلقة برسومها أو حساب تكاليفها أو متطلبات الفصل المحاسبي وفقاً لأحكام المواد ( 24 ) و( 25 ) و( 33 ) من هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مهام وواجبات الأمانة العامة في مجال الربط البيني والوصول\nتتولى الأمانة العامة المهام والواجبات التالية في مجال الربط البيني والوصول:\n1- تعزيز الربط البيني الملائم والفعال والقليل التكلفة بين شبكات الاتصالات وتعزيز وصول مقدمي الخدمة إلى مرافق الخدمات التابعة لمقدمي الخدمة الآخرين بغية ضمان التواصل التشغيلي لخدمات الاتصالات التي تبدأ أو تنتهي في الدولة ولتعزيز نمو أسواق تنافسية لخدمات الاتصالات.\n2- تأسيس بنية تنظيمية علنية وشفافة وذات جدوى تجارية تهدف إلى تسهيل الإجراءات التنظيمية وإزالة أو تخفيف آثار العوائق الأخرى التي تعترض الدخول إلى سوق الاتصالات.\n3- تسهيل التفاوض بين الأطراف للتوصل إلى اتفاقيات بشأن الربط البيني والوصول.\n4- التأكد من أن اتفاقية الربط البيني والوصول تفي بمتطلبات هذا القانون ولائحته التنفيذية وأي لوائح أو قواعد أو أوامر تنطبق على الربط البيني والوصول.\n5- تحديد أي من مقدمي الخدمة يعتبر مقدم خدمة مسيطر في أي سوق للاتصالات فيما يتعلق بالربط البيني والوصول.\n6- تحديد الالتزامات الإضافية بشأن الربط البيني والوصول التي تنطبق على مقدمي الخدمة المسيطرين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مفاوضات الربط البيني\nيجب على كل مقدم خدمة عند استلامه لطلب مكتوب من مقدم خدمة آخر يخص الربط البيني أو الوصول، أن يباشر التفاوض بحسن نية، مع مقدم الطلب بغية التوصل إلى اتفاق بشأن الربط البيني أو الوصول وذلك:\n1. لربط شبكات كل منهما.\n2. لتوفير الوصول إلى مرافق الاتصالات بما في ذلك المكاتب الرئيسية والمواقع الأخرى للأجهزة والطوارئ والأبراج والأعمدة وخطوط الاتصال والمرافق الموجودة تحت سطح الأرض، كلما كان ذلك لازماً، بشكل معقول لتمكين مقدمي الخدمة من تقديمها لعملائهم."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "ضوابط اتفاق الربط البيني والوصول\nلا يلزم أي مقدم خدمة بالدخول في أي اتفاق للربط البيني والوصول بشروط يكون من شأنها في تقديره المعقول أن تسبب ضرراً مادياً أو أذى لأي شخص أو ممتلكات أو أن تلحق ضرراً مادياً بشبكته ومرافق اتصالاته أو تؤثر سلباً على أداء أي منهما أو على خدمات الاتصالات التي يقدمها أو تكون غير معقولة في ظل المعطيات الفنية أو الاقتصادية المتاحة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "الإخلال بالتزام التفاوض بحسن نية\nتعتبر الأفعال والممارسات الآتية خرقاً للالتزام بالتفاوض بحسن نية بشأن الربط البيني والوصول:\n1- عرقلة أو تعطيل المفاوضات أو التقصير في بذل جهود معقولة لحل الخلافات القائمة.\n2- رفض تقديم البيانات عن خدمات أو شبكات اتصالات مقدم الخدمة أو منشآته الأخرى اللازمة لترتيب عمليات الربط البيني والوصول.\n3- التأثير بأي طريقة في مقدرة مقدم الخدمة على الاتصال مع المجلس الأعلى.\n4- رفض تعديل شروط اتفاقية الربط البيني والوصول، دون مبرر معقول لتلائم التغييرات الطارئة على هذا القانون أو أي لوائح أو قواعد أو أوامر."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تحديد مقدمي الخدمة المسيطرين\nيجوز للأمانة العامة، لأغراض الربط البيني أو الوصول، أن تقرر اعتبار أي من مقدمي الخدمة مقدم خدمة مسيطر في سوق أو أكثر للاتصالات، وذلك وفقاً لسياسة المنافسة والأسس والإجراءات النصوص عليها في الفصل التاسع من هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "التزامات مقدم الخدمة المسيطر بشأن الربط البيني والوصول\nبالإضافة إلى ما ورد في المادة ( 20 ) من هذا القانون، على مقدم الخدمة المسيطر أن يستجيب لأي طلب معقول للربط البيني والوصول إلى شبكة الاتصالات الخاصة به، كلما كان ذلك ممكناً من الناحية الفنية.\nوعليه في الظروف المماثلة أن يطبق ذات الشروط على كل مقدمي الخدمة للحصول على الربط البيني أو الوصول.\nكما يلتزم بأن يوفر الربط البيني والوصول إلى كل مقدمي الخدمة بذات الشروط والنوعية التي يوفر بها خدمات الاتصالات الخاصة به أو بأي من الشركات التابعة له."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "حقوق والتزامات مقدمي الخدمة المسيطرين\nبالإضافة إلى ما نص عليه في هذا الفصل، تحدد اللائحة التنفيذية واللوائح والقواعد والتعليمات التي تصدر في هذا الشأن، حقوق والتزامات مقدمي الخدمة المسيطرين بما في ذلك ما يلي:\n1- أي متطلبات تتعلق بالحصول على موافقة مسبقة من الأمانة العامة بشأن أسعار الربط البيني والوصول، أو تتعلق بحساب التكلفة، أو بالفصل المحاسبي بين التكاليف المختلفة.\n2- أي متطلبات تتعلق بإعداد عرض مرجعي، ومضمون ذلك العرض.\n3- أي متطلبات تتعلق بإيداع ونشر اتفاقيات الربط البيني والوصول.\nالفصل السادس: نظام تعرفة الخدمات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تحديد عناصر عروض التعرفه\nتكون للأمانة العامة صلاحية تحديد العناصر اللازمة لتقديم عروض التعرفة، واعتمادها ونشرها بالنسبة لخدمات الاتصالات.\nويكون لها أن تضع قواعد أخرى لتنظيم الأسعار والتعرفة، بما في ذلك تطبيق أي برنامج لإعادة التوازن في الأسعار أو تحديد سقوفها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تنظيم التعرفة بالنسبة لمقدمي الخدمة المسيطرين\nتسري الأحكام المنظمة للتعرفة، المنصوص عليها في المواد التالية، على مقدمي الخدمة الذين صنفتهم الأمانة العامة بأنهم مقدمي خدمة مسيطرين في واحد أو أكثر من أسواق خدمة الاتصالات، وفقاً لسياسة المنافسة والقواعد والنظم المنصوص عليها في الفصل التاسع من هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تقديم عروض التعرفة والموافقة المسبقة عليها\nيجب على مقدمي الخدمة المسيطرين أن يتقدموا إلى الأمانة العامة بعروض التعرفات والأسعار والرسوم الخاصة بخدمات الاتصالات في الأسواق التي تم تصنيفهم فيها كمقدمي خدمة مسيطرين والحصول على الموافقة المسبقة عليها.\nويجوز للأمانة العامة إعفاء مقدمي الخدمة المسيطرين من تقديم تعرفاتهم والموافقة المسبقة عليها، إذا رأت أن قوى السوق التنافسية وحدها كفيلة بحماية مصالح العملاء، واختفاء وجود الخطر الضار بالمنافسة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "الرسوم الزائدة\nيجب أن تكون تعرفة خدمات الاتصالات التي يوفرها مقدمو الخدمة المسيطرون مبنية على أساس تكلفة توفير الخدمة بشكل فعال، على ألا تتضمن التعرفة أي رسوم زائدة ناتجة عن وضع السيطرة الذي يتمتع به مقدم الخدمة.\nويجوز للأمانة العامة أن تصدر قرارات مسببة بتعديل التعرفة إذا رأت أنها لا تتناسب مع تكلفة توفير الخدمة، على أن يبين القرار الصادر بإجراء التعديل في التعرفة القيمة الجديدة لها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "الموافقة على التعرفة المؤقتة\nللأمانة العامة أن تصدر قراراً مؤقتاً باعتماد أي تعرفه مؤقتة إلى حين الانتهاء من تقييمها، ولها تعديل ذلك القرار أو جعله نهائياً أو إلغائه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "التقيد بالتعرفة\nلا يجوز لمقدم خدمة مسيطر أن يطبق أو يغير أي تعرفة أو أسعار أو رسوم أو أي مقابل آخر يخالف التعرفة المعتمدة من الأمانة العامة، ويحظر أي اتفاق أو ترتيب بين مقدم الخدمة وأي عميل على غير ذلك."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "دراسات التكلفة\nيجوز للأمانة العامة أن تكلف أي مقدم خدمة مسيطر بأن يعد على نفقته أو يشارك في إعداد دراسة عن تكلفة الخدمات التي يوفرها، إذا رأت الأمانة العامة أن هذه الدراسة ضرورية لمنع أي سلوك ضار بالمنافسة أو أنها لازمة لتنظيم التعرفة والأسعار."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "الممارسات المحاسبية\nإذا رأت الأمانة العامة أن بعض الممارسات المحاسبية أو الفصل المحاسبي بين الأنواع المختلفة من النشاطات والخدمات تمثل أداة فعالة وضرورية لمنع السلوك الضار بالمنافسة، أو لتنظيم التعرفة والأسعار، كان لها أن تطلب من أي مقدم خدمة مسيطر أن يتبنى تلك الممارسات أو أي ممارسات محاسبية أخرى لتحديد تكلفة خدماته، بما في ذلك إعداد دراسات تكلفة عن كل نوع من أنشطته أو خدماته، أو إجراء فصل محاسبي بين الأنواع المختلفة منها.\nالفصل السابع: الأرقام والترقيم"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "الخطة الوطنية للترقيم\nتتولى الأمانة العامة وضع الخطة الوطنية للترقيم، والمحافظة عليها، وإدارة توزيع وتخصيص الأرقام والعناوين الالكترونية والقدرات والموارد المرتبطة بها ومراقبة استخدامها وفقاً لشروط التراخيص، واتخاذ ما يلزم لفرض الالتزام بها.\nويجب أن تكون الخطّة الوطنية للترقيم متفقة مع القواعد الدولية.\nوعلى مقدمي الخدمة التأكد من أن التخصيص والتوزيع والاستعمال المتعلق بالأرقام والعناوين الالكترونية الممنوحة لهم، والقدرات والموارد المرتبطة بها، متطابقة مع الخطة الوطنية للترقيم واللوائح والأوامر والقواعد والإعلانات المتعلقة بها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "ممارسة الترقيم\nلا يكسب توزيع وتخصيص الأرقام أي حقوق ملكية أو حقوق خاصة غير حق الاستعمال لمقدم الخدمة أو عملائه، سواء أكان التوزيع أو التخصيص بمقابل أم بغير مقابل.\nويجوز للأمانة العامة، عند الاقتضاء، إعادة توزيع وتخصيص الأرقام لمقدمي الخدمة.\nكما يجوز لأي مقدم خدمة تغيير الرقم المخصص لأي عميل لأسباب معقولة ووفقا للأوامر والقرارات والتعميمات التي تصدرها الأمانة العامة في هذا الشأن.\nوفي الحالات التي يكون فيها العميل قد حصل على الرقم بمقابل، يلتزم مقدم الخدمة برد المقابل له أو تعويضه تعويضا عادلا.\nوللأمانة العامة أن تصدر الأوامر والقواعد والقرارات والتعميمات التي تنظم توزيع وتخصيص الأرقام وإعادة توزيعها أو تخصيصها، بما في ذلك القواعد المنظمة لتحصيل أي رسوم أو مقابل للحصول على هذه الأرقام."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "خطط تطبيق إمكانية نقل الرقم\nواختيار مقدمي الخدمات\nللأمانة العامة، وبعد استشارة مقدمي الخدمة المعنيين والجهات ذات الصلة، أن تصدر ما يلزم من قرارات بشأن تطوير خطة لإمكانية نقل الرقم، واختيار مقدمي الخدمة.\nويجب أن تشمل خطة التطوير التزامات مقدمي الخدمة في الجوانب التشغيلية والمالية للمرافق والأنظمة اللازمة لتطبيق هذه الخطة.\nالفصل الثامن: الخدمة الشاملة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تطبيق سياسة الخدمة الشاملة\nتكون الأمانة العامة مسئولة عن تطبيق أي سياسة خدمة شاملة، بما في ذلك ما يلي:\n1- تحديد الحقوق والواجبات الخاصة بمقدمي الخدمة في مجال تطبيق مبادرات الخدمة الشاملة.\n2- تحديد وسائل التمويل لأي مبادرات خدمة شاملة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "التزام مقدم الخدمة بتقديم الخدمة الشاملة\nيلتزم مقدمو الخدمة باللوائح والقرارات والأوامر الصادرة من الأمانة العامة لتطبيق الخدمة الشاملة، ويشمل ذلك الالتزامات الخاصة بالتمويل."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "صندوق الخدمة الشاملة\nللمجلس، وبعد إقرار سياسة الخدمة الشاملة، إنشاء صندوق يسمى «صندوق الخدمة الشاملة»، لدعم التكاليف الناجمة عن تقديم الخدمة الشاملة.\nويصدر بتنظيم الصندوق، وتحديد اختصاصاته، وإجراءات الدفع الخاصة به، والتزامات مقدمي الخدمة بالمساهمة فيه، قرار من الأمين العام.\nالفصل التاسع: سياسة المنافسة"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تطوير وتطبيق سياسة المنافسة\nعلى الأمانة العامة أن تضع وتطبق سياسة المنافسة والأنظمة المرتبطة بها في قطاع الاتصالات وفي أسواق الاتصالات المحددة في الدولة، وعليها في سبيل ذلك اتخاذ ما يلي:\n1- مراجعة وضع حالة المنافسة في أسواق الاتصالات في الدولة، وممارسة سلطاتها ومهامها وصلاحياتها لتعزيز المنافسة في تقديم خدمات الاتصالات.\n2- تحديث السياسة التنافسية والأنظمة المتصلة بها، لتعكس الحالة التنافسية في تلك الأسواق، على أن يهدف ذلك إلى الاعتماد على قوى السوق، متى كان ذلك كافياً لحماية مصالح العملاء والجمهور.\n3- تحديد المعايير الواجب تطبيقها في تصنيف مقدمي الخدمة الذين يتمتّعون بوضع قوي في السوق أو الذين يتمتعون بموقع مسيطر في أسواق اتصالات محددة، وتطبيق تلك المعايير في أي عملية تصنيف.\n4- مراقبة ومنع إساءة استخدام القوة السوقية أو الموقع المسيطر والممارسات غير التنافسية وفقاً لما هو محدد بموجب هذا القانون.\n5- تحديد الإجراءات والترتيبات المناسبة لمواجهة إساءات استخدام القوة السوقية والتصرفات المحددة كتصرفات غير تنافسية وتطبيقها، لتعزيز المنافسة، ولحماية مصالح العملاء والجمهور."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "حظر الممارسات غير التنافسية\nيحظر على مقدمي الخدمات القيام بممارسات غير تنافسيّة. وعلى مقدمي الخدمات المصنّفين بأنّهم يتمتعون بوضع قوي في السوق أو بأنّهم مسيطرون في سوق أو عدّة أسواق للاتصالات بالدولة، الالتزام بعدم إساءة استعمال قوتهم السوقية أو موقعهم المسيطر في تلك الأسواق أو فيما هو مرتبط بها.\nويجوز للأمانة العامة تحديد ما إذا كان تصرف أي من مقدمي الخدمة يشكل إساءة لاستعمال القوة السوقية، أو إساءة لاستعمال السيطرة، أو أي ممارسة أخرى غير تنافسية، وإذا قررت الأمانة العامة أن تصرفاً ما يعد كذلك، كان لها اتخاذ ما تراه مناسباً."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تصنيفات الوضع القوي في السوق\nتتولى الأمانة العامة تصنيف مقدمي الخدمة وتحديد مدى تمتعهم بوضع قوي في السوق أو بالموقع المسيطر، وعليها أن تقوم قبل التصنيف بما يلي:\n1- تحديد أسواق المنتجات والخدمات المعنية، بما في ذلك المجال الجغرافي أو المنطقة.\n2- تحديد المعايير والمنهجيّة التي ستُطبّق في تحديد درجة القوة السوقية، أو المقاييس الأخرى للوضع القوي في السوق أو السيطرة في الأسواق المعنية.\n3- إجراء تحليل لأسواق المنتجات والخدمات المعنية عبر تطبيق المعايير والمنهجيّة المحدّدة في ظل ظروف محددة. ويجب أن تحدد القرارات التي تصنّف مقدمي الخدمة على أنهم يتمتّعون بوضع قوي في السوق أو بموقع مسيطر، أسواق المنتجات والخدمات المعنية، والمعايير والمنهجيّة والظروف التي اعتمد عليها لتبرير هذا التصنيف.\nويجوز للأمانة العامة، استشارة مقدمي الخدمة أو العملاء أو أي من ذوي المصلحة الآخرين، عند قيامها بتحديد أي سوق أو تحليل أو تصنيف للقوى السوقية وفقاً لأحكام هذه المادة.\nوتحدد اللائحة التنفيذية واللوائح والقواعد والأوامر الصادرة، المعايير والمنهجيات والعمليات لتصنيف القوى السوقية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "إساءة استعمال السيطرة\nيُحظر على مقدمي الخدمة المسيطرين القيام بنشاطات أو أعمال تشكل إساءة لاستعمال موقعهم المسيطر، وتُعتبر إساءةً لاستعمال الموقع المسيطر، على الأخص، الأعمال والأنشطة التالية:\n1. التقصير في توفير خدمات ربط الاتصال البيني أو الخدمات المرتبطة بالوصول أو المرافق لمقدّمي خدمة آخرين، وذلك خلال مهلة زمنيّة معقولة من تقديم طلباتهم، ويستثنى من ذلك الحالات التي يكون فيها عدم توفير أي من هذه الخدمات مبرراً.\n2. التقصير في توفير خدمات ربط الاتصال البيني أو الخدمات المرتبطة بالوصول أو المرافق لمقدّمي خدمة آخرين وذلك وفقاً للشروط ذاتها التي يوفر بموجبها تلك الخدمات أو المرافق لأغراض خدمات اتصالاته، أو خدمات مشغلي الخدمة الفرعيين أو التابعين له، ويستثنى من ذلك الحالات التي يكون فيها اختلاف توفير الخدمات مبرراً.\n3. جمع مجموعة من خدمات الاتصالات في حزمة واحدة، بحيث يتوجب على مقدّم خدمة منافس الحصول عليها مجتمعة كشرطٍ لتوفير إحدى الخدمات المطلوب توفيرها من مقدم الخدمة المسيطر.\n4. توفير عرض بأحكام وشروط أكثر تفضيلية وبطريقة لا تستند على اختلاف التكلفة مقابل حصول مقدم خدمة منافس على خدمة غير مطلوبة من قبله.\n5. احتكار استخدام مرافق أو موارد نادرة أو حصرية الاستخدام ، وما قد ينتج عن ذلك من منع مقدّم خدمة منافس من استخدام تلك المرافق أو الموارد أو التمتع بحقوقه في الوصول.\n6. توفير خدمات اتصالات تنافسية بأسعار أقل من تكاليف التزايد على المدى البعيد أو أي معيار تكلفة أخرى تحدده الأمانة العامة.\n7. استخدام العوائد أو تحويل جزء من تكلفة خدمة اتصالات معينة لدعم خدمة اتصالات أخرى يوفرها مقدم الخدمة، إلا إذا كان ذلك الدعم موافقا عليه من الأمانة العامة.\n8. تقصير مقدم الخدمة المسيطر في الالتزام بواجبات الربط البيني.\n9. القيام بأي أعمال من شأنها أن ينتج عنها بشكل أساسي هبوط للمنافسة في أي سوق اتصالات، وعلى الأخص، أي من الأعمال التالية:\nأ- تخفيض هامش الربح المتاح لمقدم خدمة منافس عند طلبه مجموعة من خدمات الاتصالات من مقدم خدمة مسيطر.\nب- الاتفاق مع مورد على عدم البيع لمقدم خدمة منافس.\nجـ- اعتماد مواصفات تقنيّة للشبكات أو الأنظمة بغرض منع إمكانية الربط البيني أو التداخل التشغيلي لشبكة أو نظام لمقدم خدمة منافس.\nد- التقصير في توفير المواصفات الفنية والمعلومات الخاصة بالمرافق الأساسية أو غيرها من المعلومات التجارية ذات الصلة، والمطلوبة من مقدمي الخدمة الآخرين خلال فترة زمنية مناسبة ليتسنى لهم تقديم خدمات الاتصالات.\nهـ- استخدام مقدّمي الخدمة المسيطرين للمعلومات المتعلقة بالربط البيني أو مرافق الاتصالات أو خدمات الاتصالات والمقدمة من قبل مقدّمي الخدمة المنافسين بهدف التنافس معهم."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "حظر التمييز غير المبرر\nعلى مقدمي الخدمة المسيطرين تقديم شروط ونوعية خدمة موحدة لجميع العملاء، بما في ذلك رسوم التعرفات، وللأمانة العامة السماح بخلاف ذلك إذا كانت الشروط المختلفة مبررة موضوعياً بناءً على اختلاف في شروط التزويد بالخدمة، بما في ذلك التكاليف المختلفة أو أحجام الحركة أو النقص في المرافق أو الموارد المتوفرة. ويُطبق هذا الحظر فيما بين العملاء الذين يحصلون على الخدمة لإعادة بيعها وعملائهم النهائيين.\nويجب على مقدّم الخدمة المسيطر أن يقدم إلى الأمانة العامة المبررات الكافية بشأن وجود أي تمييز، وعليه وقف هذا التمييز عند تسلمه إخطاراً من الأمانة العامة بذلك."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "الممارسات غير التنافسيّة الأخرى\nلا يجوز لأي شخص أن يشارك في أي ممارسات تمنع المنافسة أو تؤدي إلى هبوطها في أسواق الاتصالات، وعلى الأخص الاتفاق بين اثنين أو أكثر من مقدمي الخدمة على تحديد أسعار وشروط الخدمة في أسواق الاتصالات، أو توزيع فرص العمل والعقود، أو اقتسام أسواق الاتصالات فيما بينهم."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "معالجة الممارسات غير التنافسية\nإذا قام مقدم الخدمة بممارسات غير تنافسية، أو قام مقدم الخدمة المسيطر بإساءة استخدام سيطرته، فللأمانة العامة، أن تصدر من القرارات ما تعالج به الممارسات غير التنافسية أو إساءة استخدام السيطرة، ولها على الأخص ما يلي:\n1- إلزام الأشخاص المعنيين بإيقاف العمل أو النشاط المسبب لهذه الممارسة أو إجراء تغييرات محددة في هذا العمل أو النشاطات لإلغاء أو تخفيف أثره السلبي على المنافسة.\n2- إلزام مقدمي الخدمة المعنيين بتقديم تقارير دوريّة للأمانة العامة لتحديد مدى التزامهم بقراراته.\n3- إحالة المخالف إلى النيابة العامة لاتخاذ الإجراءات الجنائية ضده."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "صلاحيات الأمانة العامة في تحويل السيطرة\nتتولى الأمانة العامة مراجعة الاقتراحات لتحويل السيطرة على مقدمي الخدمة وللأمانة العامة لدى مراجعتها الاقتراحات لتحويل السيطرة حق الموافقة على التحويل، أو الموافقة المشروطة، أو رفض التحويل.\nوعلى الأمانة العامة، عند تقرير الموافقة على التحويل، أو الموافقة المشروطة، أو الرفض، أن تأخذ بعين الاعتبار آثار التحويل المقترح على أسواق الاتصالات في الدولة، وعلى الأخص آثاره على المنافسة في تلك الأسواق ومصالح العملاء والجمهور المتصلة بذلك.\nالفصل العاشر: حماية المستهلك"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "إعداد وتطوير سياسة حماية المستهلك\nعلى الأمانة العامة أن تعد سياسة لحماية المستهلك وفقاً لهذا القانون، أو أي قوانين أخرى ذات صلة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تطبيق سياسة حماية المستهلك\nعند تطبيق سياسة حماية المستهلك تباشر الأمانة العامة الصلاحيات التالية:\n1- مراقبة شروط الخدمة بين مقدمي الخدمة والعملاء.\n2- تحديد معايير جودة الخدمة المطبقة وتطويرها.\n3- متابعة ومنع الممارسات التجارية التعسفية والمضللة.\n4- التأكد من توفر إجراءات فعالة لحل خلافات العملاء.\n5- مراجعة أوضاع المنافسة في أي أسواق لخدمات الاتصالات تحددها الدولة، ومراجعة سياسة حماية العملاء واللوائح المتصلة بها وتحديثها لتعكس أوضاع المنافسة في تلك الأسواق بغرض الاعتماد على قوى السوق لحماية مصالح العملاء.\nوعلى مقدمي الخدمة الالتزام بالقواعد والشروط والمعايير والممارسات المتعلقة بسياسة حماية المستهلك."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لوائح حماية المستهلك\nللأمانة العامة أن تضع القواعد التي تنظم وضع وتطوير وتطبيق سياسة حماية المستهلك، وذلك في الأمور التالية:\n1- ممارسات مقدمي الخدمة فيما يتعلق بإصدار الفواتير والاحتفاظ بالمستندات والوثائق والأوراق الخاصة بالخدمات التي يوفرها.\n2- شروط تقديم الخدمات واعتمادها ونشرها وإعلانها.\n3- إجراءات مقدمي الخدمة لحل نزاعات وشكاوى العملاء.\n4- توفير دليل الهاتف وخدمات الدليل وخدمات مراكز الخدمة.\n5- استغلال خدمات الاتصالات في ترويج المنتجات والسلع.\n6- متطلبات جودة الخدمات ومراقبة الجودة والتقيد بالإجراءات.\n7- الدخول في الأماكن وفى ممتلكات العملاء.\n8- مسؤولية مقدمي الخدمة عما يقدمونه من خدمات، ومسؤوليتهم عن التفويضات وحدود تلك المسؤولية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "الممارسات العادلة\nعلى مقدم الخدمة أن يُقدم إلى العميل، قبل اشتراكه بالخدمة، أو قبل تحمله أي التزامات تجارية تجاه مقدّم الخدمة، شروط الخدمة وأي أحكام وشروط أخرى، وكل التعرفات والأسعار والتكاليف المطبقة على أي خدمة اتصالات.\nولا يجوز لمقدّمي الخدمة أن يفرضوا على العميل إلاّ رسم الخدمة المحدد للاتصالات أو الرسم المحدد عن معدات الاتصالات التي طلبها العميل. ولا يكون العميل مسئولاً عن دفع أي رسوم نظير أي خدمة أو معدّات خاصة باتصالات لم يطلبها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "حماية معلومات العملاء\nعلى مقدمي الخدمة عند إدارة شبكاتهم ومرافقها والأنظمة المتصلة بها مراعاة حقوق الخصوصية للعميل. وتقع عليهم مسؤولية حفظ المعلومات والبيانات الخاصة بالعميل وباتصالاته التي تكون في حيازتهم، وعليهم توفير الحماية الكافية لها، ولا يجوز لمقدم الخدمة جمع أي معلومات أو استعمالها أو الاحتفاظ بها أو إعلانها عن أي عميل إلا بموافقته أو وفقا لما يسمح به القانون.\nوعلى مقدمي الخدمة التأكد من أن المعلومات المقدمة صحيحة وكاملة وصالحة لغرض استعمالها. وللعملاء الحق في أن يطلبوا تصحيح أو حذف أي معلومات خاصة بهم.\nوليس في أحكام هذه المادة ما يمنع السلطات المختصة من الحصول على أي معلومات سرية أو اتصالات خاصة بالعملاء وفقا للقانون.\nالفصل الحادي عشر: الوصول إلى الممتلكات"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إجراءات الوصول\nتتولى الأمانة العامة وضع القواعد اللازمة لتسهيل الوصول إلى الممتلكات الخاصة والعامة، بهدف تركيب مرافق الاتصالات وتشغيلها وصيانتها، وفقاً لأحكام هذا القانون بالتنسيق مع الجهات المختصة.\nالفصل الثاني عشر: معايير معدات الاتصالات واعتمادها"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تحديد معايير معدات الاتصالات واعتمادها\nتحدّد الأمانة العامة المعايير والمواصفات التقنيّة لمعدّات الاتصالات أو أصنافها، ومتطلّبات الاعتماد والإجراءات الواجب تطبيقها على تلك المعايير والمواصفات، وفقاً لأحكام هذا القانون، وأي قوانين أخرى ذات صلة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "التزام مقدمي الخدمة والموردين بمعايير معدات الاتصالات\nومتطلبات الاعتماد والتصديق\nيلتزم مقدمو الخدمة وموردو معدّات الاتصالات بأن تكون كل معدات الاتصالات المستخدمة، أو المستوردة، أو المصنعة، أو التي توفر بأي شكل لاستعمالها بالدولة، متفقة مع معايير المعدات، والقواعد الدولية، ومتطلبات الاعتماد التي تقررها الأمانة العامة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تحديد معايير المعدات\nتتولى الأمانة العامة في ممارستها لصلاحيّاتها المتعلقة بتحديد معايير المعدّات واعتمادها، ما يلي:\n1- وضع المعايير أو المواصفات التقنيّة لمعدّات الاتصالات، أو أصنافها.\n2- تحديد المعايير أو المواصفات التقنيّة لمعدّات الاتصالات، أو أصنافها التي تضعها السلطات الأخرى أو الهيئات المختصّة بالمعايير ليتمّ إقراراها واعتمادها في الدولة.\n3- إنشاء أو تحديد أنظمة ومرافق الاختبار لاعتماد استخدامها معدّات الاتصالات أو أصنافها.\n4- تحديد الأنظمة الدولية والإقليمية المناسبة أو مرافق الاختبار لاعتماد معدّات الاتصالات أو أصنافها والمصادقة على استخدامها.\n5- إقرار اعتماد المصادقات الأخرى على معدّات الاتصالات من قبل السلطات أو الهيئات الأخرى المختصة، واعتبار ذلك كافياً لاستخدام هذه المعدّات، وفقا للقواعد الدولية.\nويجوز للأمانة العامة، متى كان ذلك ضرورياً لتفادي أي ضرر أو تداخل مع عمل شبكات الاتصالات، أن تصدر أمراً بحظر صناعة أو استيراد أو استعمال معدات اتصالات معينة أو أصنافها.\nوعلى الأمانة العامة أن تراعي أن تكون المعايير والمواصفات التقنيّة ومتطلّبات المصادقة الإلزامية متوافقة مع المتطلبات التقنيّة المعتمدة للمعدّات الكهربائيّة وأجهزة الاتصالات اللاسلكيّة والمنتجات المعدّة للاستعمال في الدولة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "إدارة المعايير\nعلى الأمانة العامة الاحتفاظ بسجلات تبين فيها معدات الاتصالات المعتمدة والمحظورة، وعليها أن تصدر إعلانا أو أكثر تبين فيه المعايير المطبقة والمواصفات المطلوبة وجهات الاختبار والقياس وأسس إصدار الشهادات واعتماد معدات الاتصالات أو أصنافها والإجراءات والممارسات المتبعة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "معدات الاتصالات المستخدمة قبل العمل بالقانون\nتكون معدات الاتصالات التي تمت الموافقة عليها قبل العمل بأحكام هذا القانون، المركبة أو الموصلة بشبكة اتصالات عامة، مصدقاً عليها ومعتمدة للاستخدام في الدولة، إلا إذا قررت الأمانة العامة أنها تتداخل مع عمل أي شبكة أو معدات أو مرافق للاتصالات، أو تشكل خطراً عاماً.\nالفصل الثالث عشر: الأمن القومي والحالات الطارئة العامة"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "التزامات مقدمي الخدمة\nيجب على مقدمي الخدمة، الالتزام بمتطلبات الجهات الأمنية في الدولة المتعلقة بمقتضيات الحفاظ على الأمن القومي، والالتزام بتوجيهات الجهات الحكومية في حالات الطوارئ العامة، كما يجب عليهم الإلتزام بتنفيذ الأوامر والتعليمات التي تصدرها الأمانة العامة بشأن تطوير شبكة أو آلية عمل خدمة لتلبية تلك المتطلبات."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "التعويض واسترجاع النفقات\nلمقدمي الخدمة طلب استرداد أي نفقات ناتجة عن تنفيذ الأوامر والتوجيهات الصادرة وفقاً لأحكام المادة السابقة ولا يجوز ان تبنى هذه المطالبة على أساس الخسارة في الدخل أو النفقات أو الأضرار غير المباشرة الناتجة عن أي فترة تعليق للخدمة.\nالفصل الرابع عشر: حل النزاعات"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "فصل الأمانة العامة في النزاعات\nتفصل الأمانة العامة، في النزاعات التي تنشأ فيما بين مقدمي الخدمة وفيما بينهم وبين غيرهم، ويكون القرار الصادر من الأمانة العامة في النزاع نهائياً، وواجب التنفيذ.\nولا تقبل الدعوى بشأن النزاع إلا بعد صدور قرار فيه من الأمانة العامة أو مرور ستين يوماً من تاريخ عرضه عليها دون فصل أيهما أقرب.\nوتنظم اللائحة التنفيذية القواعد والإجراءات المتعلقة بنظر النزاع.\nالفصل الخامس عشر: سلطة الرقابة والتنفيذ"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "مكرر ( اضيفت بموجب: قانون 17 / 2017 )\n\"تُنشأ بالهيئة لجنة تسمى \"لجنة الجزاءات المالية\"، يصدر بتشكيلها وتسمية أعضائها قرار من مجلس الوزراء، بناءً على اقتراح الرئيس.\nوتختص اللجنة بتوقيع جزاء أو أكثر من الجزاءات المالية المنصوص عليها في الجدول رقم (1) المرفق بهذا القانون، على المرخص له، في حالة ارتكابه مخالفة لأحكام هذا القانون أو لائحته التنفيذية أو القرارات أو التراخيص الصادرة تنفيذاً له، وذلك في غير الجرائم والعقوبات المنصوص عليها في الفصل السادس عشر من هذا القانون.\nويجب أن تكون قرارات اللجنة مسببة، وعلى اللجنة إخطار المرخص له بالمخالفة المنسوبة إليه، وبضرورة إبداء ملاحظاته بشأنها خلال ثلاثين يوماً من تاريخ الإخطار، فإذا لم يقدم المرخص له ملاحظته خلال هذه المدة، أو قدمها ورأت اللجنة أنها غير مقبولة، يجوز للجنة أن تفرض عليه جزاءً مالياً بما لا يجاوز الحد الأقصى المنصوص عليه في الجدول رقم (1) المرفق بهذا القانون.\nوتراعي اللجنة عند تقرير الجزاء جسامة المخالفة وما يترتب عليها من آثار.\nوتكون قرارات اللجنة نهائية.\nوعلى الهيئة إبلاغ المخالف بالقرار الصادر بتوقيع الجزاء، ونشره بالوسيلة التي تراها مناسبة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يكون لموظفي الهيئة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الرئيس، ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون.\nولهم في سبيل ذلك دخول الأماكن ذات الصلة والاطلاع على السجلات والمستندات وفحص المعدات وأنظمة الاتصالات وأي أشياء أخرى ذات صلة، وطلب البيانات والإيضاحات التي يرونها ضرورية.\".\nالفصل السادس عشر: الجرائم والعقوبات"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها أي قانون آخر، يعاقب على الجرائم المنصوص عليها في المواد التالية بالعقوبات المقررة فيها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يعاقب بالحبس مدة لا تقل عن سنه ولا تجاوز خمس سنوات، وبالغرامة التي لا تقل عن (50,000 ريال) خمسين ألف ريال ولا تجاوز (500,000 ريال) خمسمائة ألف ريال، كل من تسبب عمداً في قطع الاتصالات أو أتلف عمداً لهذا الغرض شيئاً من المباني أو المنشآت المخصصة لشبكات الاتصالات أو بنيتها الأساسية أو خطوط اتصالاتها أو جعلها كلها أو بعضها غير صالحة للاستعمال.\nوإذا وقع فعل من الأفعال المشار إليها في الفقرة السابقة نتيجة إهمال أو عدم احتراز، تكون العقوبة الحبس الذي لا يجاوز ثلاثة أشهر والغرامة التي لا تجاوز (50,000 ريال) خمسين ألف ريال، أو بإحدى هاتين العقوبتين.\nوفي جميع الأحوال تقضي المحكمة من تلقاء نفسها بإلزام الفاعل بأداء قيمة الأشياء التالفة أو بنفقات إعادة الشىء إلى أصله، مع عدم الإخلال بالحق في التعويض إن كان لذلك مقتضى."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تجاوز (50,000 ريال) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من ارتكب عمداً فعلاً من الأفعال الآتية:\n1- استعمال مرفق من مرافق الاتصالات أو الحصول على خدمة من خدماتها دون سداد التكاليف المقررة.\n2- الدخول إلى مرفق أو شبكة للاتصالات أو نظام مرتبط بها عن طريق اختراق الإجراءات الأمنيّة، بقصد الحصول على بيانات أو خدمة اتصالات.\n3- التنصت على اتصالات غير مُعدّة لأن يتلقّاها الجمهور، بوسائل تقنية، أو اعتراض موجات لاسلكية مخصصة للغير أو التشويش على موجات لاسلكية مخصصة للغير أو غير ذلك من الأغراض المخالفة للقانون.\n4- إلحاق الضرر بعمل أي شبكة أو وسيلة اتصالات، أو إلغائها أو اعتراضها أو تبديلها، أو وقفها أو العبث بها بأي طريقة كانت.\n5- حيازة أو إنتاج أو بيع أو توفير بهدف الاستعمال أو الاستيراد، أو توزيع أو توفير جهاز بأية طريقة أخرى أو كلمة سر في الكومبيوتر أو رمز ولوج أو أية بيانات مماثله تسمح بالدخول إلى مرفق أو شبكة من اتصالات أو نظام مرتبط بها بقصد ارتكاب أي جريمة من الجرائم المذكورة في البنود الأربعة السابقة من هذه المادة.\n6- استعمال شبكة اتصالات أو السماح باستعمالها بقصد الإزعاج أو الإثارة أو الإساءة لأي شخص.\n7- استعمال أي مرفق أو خدمة اتصالات بطريقة ينتج عنها انتهاك لأحكام هذا القانون أو القوانين الأخرى."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تجاوز (1,000,000 ريال) مليون ريال، كل من خالف حكم أي من المواد ( 9 ) و( 11 /الفقرة الثالثة) و( 15 ) و( 16 ) من هذا القانون، أو خالف أي شرط من شروط الترخيص أو التصريح."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنة. وبالغرامة التي لا تجاوز (20,000 ريال) عشرين ألف ريال، أو بإحدى هاتين العقوبتين، كل من قام دون الحصول على تصريح بأحد الأفعال الآتية:\n1- استيراد أو تصنيع جهاز من أجهزة الاتصالات بغرض تسويقها.\n2- حيازة أو تركيب أو تشغيل أية أجهزة اتصالات لاسلكية.\nوتكون العقوبة الحبس مدة لا تقل عن سنتين ولا تجاوز خمس سنوات إذا كان الاستيراد أو التصنيع أو الحيازة، بغرض المساس بالأمن القومي.\nوتحكم المحكمة في جميع الأحوال بمصادرة المعدات والأجهزة التي استعملت في ارتكاب الجريمة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تجاوز (100,000 ريال) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من قام أثناء تأديته لوظيفته في مجال الاتصالات أو بسببها بأحد الأفعال الآتية:\n1- إفشاء أو نشر أو إذاعة أية معلومات عن منشأة عاملة في مجال الاتصالات متى كان من شأن ذلك أن يؤدي إلى قيام منافسة غير مشروعة بين المنشآت العاملة في هذا المجال.\n2- إفشاء أو نشر أو إذاعة أو تسجيل لمضمون رسالة اتصالات أو لجزء منها دون سند قانوني.\n3- إخفاء أو تغيير أو إعاقة أو تحوير أي رسالة اتصالات أو لجزء منها تكون قد وصلت إليه.\n4- إفشاء أي معلومات خاصة بمستخدمي شبكات الاتصالات أو عما يجرونه أو ما يتلقونه من اتصالات وذلك دون سند قانوني."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنتان، وبالغرامة التي لا تجاوز (100,000 ريال) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف حكم أي من أحكام المواد ( 18 /البنود 4، 5، 6، 7، 8) و( 22 ) و( 24 ) و( 28 ) و( 31 ) و( 34 / الفقرة الأخيرة) و( 38 ) و( 41 ) و( 43 ) و( 44 ) و( 45 ) و( 49 /الفقرة الأخيرة) و( 51 ) و( 52 ) و( 55 ) و( 59 ) و( 62 ) من هذا القانون."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يعاقب المسئول عن الإدارة الفعلية للشخص المعنوي بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون إذا ثبت علمه بها، أو كان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تضاعف العقوبة في حالة العود. ويعتبر عائداً كل من ارتكب أياً من الجرائم المحددة بهذا القانون خلال ثلاث سنوات من تاريخ تنفيذه العقوبة السابقة لها."
    }
  ],
  "definitions": []
}
