{
  "id": "qa-law-4113",
  "type": "statute",
  "title": "مرسوم بقانون رقم (29) لسنة 1995 بتعديل بعض أحكام القانون رقم (1) لسنة 1988 بتنظيم حفر آبار المياه الجوفية",
  "short_name": "مرسوم بقانون رقم (29) لسنة 1995 بتعديل بعض أحكام القانون رقم (1) لسنة 1988 بتنظيم حفر آبار المياه الجوفية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4113&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد (1/البنود أ، ب، ج)، ( 3 )، ( 5 )، ( 12 )، ( 17 )، ( 21 )، ( 26 )، ( 28 ) مكرر، ( 29 ) من القانون رقم (1) لسنة 1988 المشار إليه، النصوص الآتية:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "«تحدد بقرار من الوزير شروط الحصول على كل من رخصتي الحفر ومزاولة الحفر، ومدتها، وشروط تجديدها، والبيانات التي يشملها طلب الحصول عليها أو طلب تجديدها، والمستندات التي ترفق به، والإجراءات التي تتبع في فحصه، والجهات والأجهزة التي يستطلع رأيها فيه. كما يتضمن القرار تحديد نموذج كل رخصة، ونموذج طلب الحصول عليها، وطلب تجديدها»."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "«تمنح تراخيص مزاولة الحفر لست شركات فقط، من بين الشركات التي تتوافر فيها الشروط التي يصدر بها قرار من الوزير طبقاً لأحكام المادة ( 3 ) من هذا القانون»."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "«يقدم طلب الحصول على رخصة الحفر من مالك المزرعة أو الأرض، أو من في حكمه، إلى الإدارة المختصة، على النموذج الخاص الصادر به قرار من الوزير. على أن ترفق به المستندات التي يحددها هذا القرار.\nويتم فحص الطلب وإصدار الرخصة، وفقاً للإجراءات التي يحددها القرار المشار إليه.\nويخطر الطالب بقبول طلبه أو برفضه بموجب كتاب مسجل. ويجب أن يكون القرار الصادر برفض الطلب مسببا. فإذا انقضت مدة ثلاثين يوماً على تقديم الطلب دون الرد على الطالب، اعتبر طلبه مرفوضاً.\nويجوز لمن صدر القرار برفض طلبه، أو اعتبر طلبه مرفوضاً، أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره برفض الطلب، أو من تاريخ انقضاء المدة المقررة في الفقرة السابقة دون رد، ويكون قرار الوزير في التظلم نهائياً، وغير قابل للطعن فيه أمام أية جهة أخرى»."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "«للوزير الحق في إيقاف سحب المياه الجوفية في أي وقت، وإصدار التعليمات والإرشادات، واتخاذ الإجراءات التي يراها ضرورية لمنع تدهور نوعية المياه الجوفية، وترشيد استغلالها، وعدم إهدار شيء منها»."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "«يجوز الحكم -فضلاً عن العقوبات المقررة بالفقرة الأولى من كل من المادتين السابقتين- بمصادرة الآلات والمعدات والأجهزة التي استخدمت في الحفر. ويكون الحكم بمصادرتها وجوبياً؛ في حال تطبيق العقوبات المقررة بالفقرة الثالثة من كل من المادتين المذكورتين. وفي جميع الأحوال، يحكم بإزالة الأعمال المخالفة، وإعادة الحالة إلى ما كانت عليها على نفقة المخالف، وذلك مع عدم الإخلال بحكم الفقرة الثانية من المادة (18) من هذا القانون»."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "«لموظفي الوزارة دخول أي أرض أو مزرعة أو منشأة لإجراء البحوث والدراسات، أو جمع المعلومات والتحريات عن المياه الجوفية، أو القيام بأية إجراءات يتطلبها تنفيذ هذا القانون، على أن يحاط المالك مسبقاً بالموعد الذي يحدد لذلك»."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مكرر «أ»):\n«تحدد بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، الرسوم المستحقة عن:\n1- منح رخصة مزاولة الحفر.\n2- منح رخصة الحفر، أو تجديدها.\n3- منح رخصة إجراء أي تغيير في البئر أو تعميقها أو تنظيفها، أو تعديل أي جهاز مرتبط بها، بغرض الزيادة في كميات المياه المسموح بسحبها من الطبقة المنتجة، أو تجديدها»."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "«يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تضاف للقانون رقم (1) لسنة 1988 المشار إليه، مادة جديدة برقم (28 مكرر «أ») يكون نصها الآتي:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
