{
  "id": "qa-law-4121",
  "type": "statute",
  "title": "قرار أميري رقم (14) لسنة 2002 بإنشاء لجنة تسيير مشروع إنشاء مطار الدوحة الدولي الجديد",
  "short_name": "قرار أميري رقم (14) لسنة 2002 بإنشاء لجنة تسيير مشروع إنشاء مطار الدوحة الدولي الجديد",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4121&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار أميري 8/2017 ) ( عدلت بموجب قرار أميري 44/2016 )\nتنشأ لجنة تسمى «لجنة تسيير مشروع توسعة مطار حمد الدولي»، تكون لها موازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قرار أميري 8/2017 ) ( عدلت بموجب قرار أميري 44/2016 ) ( عدلت بموجب قرار أميري 84/2011 ) ( عدلت بموجب قرار أميري 29/2006 ) ( عدلت بموجب قرار أميري 69/2004 )\nتُشكل لجنة تسيير مشروع توسعة مطار حمد الدولي برئاسة رئيس الهيئة العامة للطيران المدني، والرئيس التنفيذي لشركة الخطوط الجوية القطرية نائباً للرئيس، وعضوية ممثل عن كل من:\n1- وزارة الداخلية.\n2- وزارة المالية.\n3- وزارة المواصلات والاتصالات.\n4- جهاز أمن الدولة.\n5- الهيئة العامة للطيران المدني.\n6- مطار حمد الدولي.\n7- شركة سكك الحديد القطرية (الريل).\nوتختار كل جهة من يمثلها، ويصدر بتسمية أعضاء اللجنة قرار من وزير المواصلات والاتصالات.\nويتولى أمانة سر اللجنة موظف أو أكثر، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير المواصلات والاتصالات، بناءً على اقتراح رئيس اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قرار أميري 8/2017 ) ( عدلت بموجب قرار أميري 44/2016 )\nتختص اللجنة بالإشراف على توسعة مطار حمد الدولي، بالتنسيق مع الجهات المعنية، ولها في سبيل ذلك القيام بجميع الأعمال اللازمة في هذا الشأن، وبوجه خاص ما يلي:\n1- متابعة إجراءات المناقصات المتعلقة بإنشاء المطار وتوفير جميع احتياجاته من الأجهزة والمعدات وغيرها.\n2- توقيع العقود اللازمة لإنشاء المطار ومتابعة تنفيذها.\n3- متابعة تقدم العمل في المشروع والعمل على تذليل الصعوبات والمعوقات التي تعترض ذلك.\n4- القيام بأية أعمال تسند إليها وتكون لازمة لتنفيذ المشروع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة مرة على الأقل شهريا بدعوة من رئيسها، وتعقد اجتماعاتها في غير أوقات العمل الرسمية إلا إذا اقتضت الضرورة غير ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس، وتصدر اللجنة قراراتها بأغلبية الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس، وتكون اجتماعات اللجنة ومداولاتها سرية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تستعين بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، ولهؤلاء حضور اجتماعات اللجنة والمشاركة في المناقشات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحرر محضر لكل اجتماع من اجتماعات اللجنة يوقعه الرئيس وأمين السر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشئونها، ويجوز له أن يفوض أحد أعضاء اللجنة في التوقيع في الأمور التي يحددها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للجنة موازنة سنوية تقديرية تعدها وفقا للقواعد المعمول بها في الدولة، وتبدأ السنة المالية للجنة من أول يناير وتنتهي في آخر ديسمبر من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ نفاذ هذا القرار حتى نهاية ديسمبر من العام التالي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة للأمير تقريرا عن نشاطها كل ثلاثة أشهر متضمنا اقتراحاتها وتوصياتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
