{
  "id": "qa-law-4122",
  "type": "statute",
  "title": "قرار أميري رقم (1) لسنة 1998 بإنشاء مجلس التخطيط",
  "short_name": "قرار أميري رقم (1) لسنة 1998 بإنشاء مجلس التخطيط",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4122&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينشأ مجلس يسمى «مجلس التخطيط» تكون له شخصية اعتبارية، وميزانية مستقلة تلحق بالموازنة العامة للدولة.\nويتبع المجلس الأمير مباشرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الغرض من إنشاء هذا المجلس هو إعداد السياسات والخطط الاقتصادية والاجتماعية للدولة وفقا للمبادئ الجوهرية الموجهة لسياستها المبينة في النظام الأساسي للحكم فيها، ومتابعة تنفيذ هذه السياسات والخطط بعد إقرارها من الأمير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للمجلس في سبيل تحقيق الغرض المشار إليه في المادة السابقة، القيام بما يلي:\n1. اقتراح السياسات الاقتصادية والاجتماعية، وغيرها المحددة لملامح المجتمع القطري وتوجهاته المستقبلية.\n2. اقتراح الأهداف الإنمائية في مختلف المجالات الاقتصادية والاجتماعية وغيرها من المجالات بما يحقق الاستغلال الأمثل للموارد الطبيعية والبشرية.\n3. اعداد الخطط الإنمائية طويلة المدى والمتوسطة والقصيرة بكل مكوناتها ومشروعاتها، وتوزيع مسئولياتها على القطاعات بالتنسيق الكامل فيما بين تلك القطاعات.\n4. اتخاذ ما يلزم من إجراءات والقيام بما يلزم من دراسات وأعمال من أجل فاعلية التخطيط، وقيام كل جهة بتنفيذ دورها في الخطة.\n5. المتابعة الدورية لمدى تقدم تنفيذ الخطط، والمعاونة في توفير متطلبات التنفيذ، وإزالة معوقاته، وإعداد التقارير الخاصة بتقييم الأداء ومتابعة التنفيذ، متضمنة الإجراءات التصحيحية الضرورية.\n6. متابعة التزام جميع الجهات بالسياسات والخطط المعتمدة.\n7. اقتراح التشريعات الخاصة بالتخطيط.\n8. اقتراح أفضل السبل لتنظيم الجهاز الإداري للدولة والخدمات العامة، بما يكفل الإسهام إسهاماً إيجابيا في تحقيق التنمية الشاملة.\n9. دراسة شئون التعاون الاقتصادي والاجتماعي مع دول مجلس التعاون لدول الخليج العربية، فيما يتعلق بخطط التنمية الاقتصادية والاجتماعية.\n10. دراسة المسائل التي يحيلها الأمير إليه في مجالات اختصاصاته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعبر المجلس عن رأيه في صورة توصيات يرفعها إلى الأمير لإقرارها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يرفع المجلس إلى الأمير تقريراً تفصيلياً سنوياً بشان المشروعات المختلفة المتعلقة بخطة الدولة الاقتصادية والاجتماعية، ومدى ما أحرزته من تقدم وما يصادفها من عقبات، وما يقترحه المجلس من حلول أو علاج.\nوتمهيداً لاتخاذ قرار بشأن هذا التقرير، يحيل الأمير نسخة منه إلى مجلس الوزراء لإبداء رأيه وعرض توصياته بصدده."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشكل المجلس من وزير الطاقة والصناعة رئيساً، ومن نائب للرئيس، وعدد من الأعضاء، على أن يكون من بينهم ممثلين عن الديوان الأميري، ووزارة شئون الخدمة المدنية والإسكان، ووزارة الشئون البلدية والزراعة، ووزارة التربية والتعليم والتعليم العالي.\nويصدر قرار أميري بتعيين الأعضاء لمدة ثلاث سنوات قابلة للتجديد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يؤلف المجلس من بين أعضائه وغيرهم من الخبراء والفنيين شعباً ولجاناً يختص كل منها بنوع معين من النشاط، ويرأس كل شعبة أو لجنة أحد أعضاء المجلس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للمجلس أمانة عامة يرأسها أمين عام يصدر بتعيينه قرار أميري بناء على ترشيح رئيس المجلس.\nوتتولى الأمانة العامة جميع الأعمال الفنية والإدارية والمالية التي تتطلبها أعمال المجلس.\nويسري على موظفي المجلس وأمانته العامة أحكام قانون الخدمة المدنية المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تعد الأمانة العامة للمجلس مشروع ميزانيته السنوية، وحساب الختامي، طبقاً للقواعد التي تقررها اللائحة المالية للمجلس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحدد الأمير بقرار منه مكافآت أعضاء المجلس والخبراء والفنيين."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يضع المجلس اللوائح المالية والإدارية اللازمة لتنظيم أعماله وممارسة اختصاصاته. وتصدر هذه اللوائح بقرار من رئيس المجلس بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجتمع المجلس بدعوة من رئيسه مرة كل شهر، وكلما دعت الضرورة إلى ذلك.\nويكون اجتماع المجلس صحيحاً بحضور أغلبية أعضائه. وتصدر توصياته بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس.\nويجوز للمجلس أن يدعو لحضور جلساته من يرى ضرورة حضوره للمشاركة في مناقشات المجلس. ولا يكون لهم صوت معدود."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تنشأ في كل وزارة وفي المؤسسات والهيئات العامة والأجهزة الحكومية الأخرى وحدة للتخطيط والمتابعة يصدر بتشكيلها قرار من الوزير أو الرئيس المختص.\nويجوز أن يحضر اجتماعات الوحدة مندوب عن المجلس بناء على طلب الوزير أو الرئيس المختص وموافقة رئيس المجلس.\nوتتولى كل وحدة جمع بيانات والقيام بالدراسات اللازمة لتحضير مشروع الخطة العامة، والخطط السنوية وتقارير المتابعة، في حدود اختصاص الجهة التي تتبعها، وفيما يخص القطاع الخاص الذي يقع تحت رقابتها أو إشرافها.\nوترفع الوحدة تقاريرها ومقترحاتها إلى الوزير أو الرئيس المختص.\nويتولى الوزير أو الرئيس المختص إحالة مشروعات الخطط المتعلقة بالوزارة أو الجهة الحكومية وتقارير المتابعة إلى المجلس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلغى القرار الأميري رقم (4) لسنة 1989 المشار إليه، كما يلغى كل حكم آخر يخالف هذا القرار."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
