{
  "id": "qa-law-4120",
  "type": "statute",
  "title": "قرار أميري رقم (14) لسنة 2009 بتنظيم المجلس الأعلى للتعليم",
  "short_name": "قرار أميري رقم (14) لسنة 2009 بتنظيم المجلس الأعلى للتعليم",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4120&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للتعليم.\nالرئيس: رئيس المجلس.\nاللجنة: اللجنة التنفيذية المنصوص عليها في المادة ( 18 ) من هذا القرار.\nالأمانة العامة: الأمانة العامة للمجلس.\nالأمين العام: الأمين العام للمجلس.\nالفصل الثاني: تبعية المجلس وأهدافه واختصاصاته وهيئاته"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للمجلس شخصية معنوية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع المجلس الأمير، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يهدف المجلس، بوصفه الجهة العليا المختصة بتطوير التعليم، إلى الارتقاء بمستوى التعليم بما يكفل تلبية احتياجات الدولة من الموارد والكفاءات البشرية المتميزة في مختلف المجالات، وذلك في إطار السياسة العامة للدولة، وله في سبيل تحقيق ذلك ممارسة جميع الصلاحيات والاختصاصات اللازمة لذلك، وبوجه خاص ما يلي:\n1- رسم السياسة الوطنية للتعليم، وربطها بأهداف وخطط وبرامج التعليم، في ضوء رؤية قطر الوطنية 2030.\n2- وضع الخطط والبرامج ونظم الرقابة والمتابعة اللازمة لتنفيذ السياسة الوطنية للتعليم.\n3- اعتماد معايير جودة عالمية لأداء جميع مرافق ومقدمي الخدمات التعليمية العامة والخاصة.\n4- إقرار الهياكل التنظيمية لهيئات وأجهزة المجلس والهيئات والأجهزة التابعة لها، واعتماد الموازنة اللازمة لها ضمن موازنة المجلس.\n5- إصدار نظام استثمار أموال المجلس.\n6- إقرار الموازنة السنوية للمجلس وحسابه الختامي.\n7- عقد الاتفاقيات المتعلقة بشؤون التعليم مع الجهات والهيئات والمؤسسات المماثلة، بالتنسيق مع الجهات المختصة في الدولة.\n8- إقرار معايير وشروط وضوابط الابتعاث.\n9- قبول الهبات والتبرعات.\nوللمجلس تفويض بعض صلاحياته للجنة أو الأمين العام."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "هيئات المجلس الرئيسية هي:\n1- هيئة التعليم.\n2- هيئة التعليم العالي.\n3- هيئة التقييم.\nوللمجلس إنشاء غيرها من الهيئات والأجهزة اللازمة لتحقيق أهدافه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تهدف هيئة التعليم إلى تحقيق الجودة في التعليم بما يلبي احتياجات الدولة من الكفاءات البشرية، وذلك من خلال توفير نظم تعليمية متنوعة بديلة تعزز الإبداع والتميز العلمي، ولها في سبيل ذلك القيام بكل ما يلزم لتحقيق أهدافها، وبوجه خاص ما يلي:\n1- اقتراح الاعتمادات المالية اللازمة لدعم المدارس وفقاً لسياسات المجلس.\n2- وضع معايير وشروط الترخيص بإنشاء المدارس، ومتابعة تنفيذها.\n3- إصدار التراخيص بإنشاء المدارس الخاصة والعامة وفقاً للمعايير المعتمدة.\n4- تقديم الدعم والتوجيه للمدارس بما يضمن تحقيق معايير الجودة التعليمية.\n5- تطوير معايير للمناهج الدراسية، وتحديد الكفايات المحققة للجودة في جميع مراحل التعليم قبل الجامعي بما يتوافق مع المعايير المعتمدة دولياً.\n6- تقديم التمويل اللازم للمدارس المستقلة في حدود الموازنة المقررة.\n7- وضع وتنفيذ برامج الدعم التعليمي (الكوبونات)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تهدف هيئة التعليم العالي إلى تطوير التعليم العالي والفني والتقني من خلال توفير التخصصات اللازمة وفقاً لاحتياجات سوق العمل الوطنية، وتشجيع الإبداع والتميز لدى طلاب التعليم العالي والفني والتقني، ولها في سبيل ذلك القيام بكل ما يلزم لتحقيق هذه الأهداف، وبوجه خاص ما يلي:\n1- إرشاد الطلاب إلى التخصصات المتوفرة محلياً وشروط الالتحاق بالجامعات المحلية والأجنبية وبالمعاهد الفنية والتقنية.\n2- إعداد قوائم الجامعات الأجنبية المعترف بشهادتها في الدولة، وفقاً للمعايير التي يعتمدها المجلس.\n3- اقتراح معايير وشروط وضوابط الابتعاث للدراسة، ورفعها للمجلس لاعتمادها.\n4- تقديم المنح للدراسة في الجامعات المحلية والأجنبية وفقاً للمعايير والشروط والضوابط التي يقرها المجلس، ومراقبة أداء المبتعثين للدراسة في الخارج."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تهدف هيئة التقييم إلى تزويد الجهات المعنية بالمعلومات والبيانات والتحليلات اللازمة لتطوير التعليم في الدولة، ولها في سبيل ذلك القيام بكل ما يلزم لتحقيق أهدافها، وبوجه خاص ما يلي:\n1- وضع نظام شامل لتقييم الطلاب في جميع المدارس وإجراء اختبارات عامة دورية وفق أفضل المعايير الدولية لقياس مدى تحقق الكفايات التربوية والتعليمية المعتمدة.\n2- وضع وتنفيذ نظام تقييم مؤسسي للمدارس.\n3- إعلان نتائج تقييم الطلاب والمدارس للأطراف المعنية.\n4- وضع نظام لجمع وتحليل البيانات وإجراء الدراسات البحثية لدعم عمليات التخطيط والتطوير واتخاذ القرار في مجال التعليم.\nالفصل الثالث: إدارة المجلس"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يشكل المجلس من رئيس، ونائب للرئيس، وعدد من الأعضاء لا يقل عن سبعة من ذوي الخبرة والمهتمين بشؤون التربية والتعليم، يصدر بتعيينهم وتحديد مكافآتهم قرار أميري."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون مدة المجلس أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجتمع المجلس بدعوة من رئيسه، أربعة اجتماعات على الأقل في السنة، وكلما دعت الضرورة إلى ذلك، ولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية أعضائه على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات، يرجح الجانب الذي منه رئيس الاجتماع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُدون محاضر اجتماعات المجلس وقراراته في سجل خاص مرقم الصفحات، يوقعه رئيس الاجتماع وأمين السر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من موظفي المجلس أو غيرهم من موظفي الدولة أو من ذوي الخبرة، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للمجلس إنشاء لجان دائمة أو مؤقتة من بين أعضائه أو من غيرهم لدراسة ما يُعرض عليه من موضوعات، وله أن يكلف بيوت خبرة أو خبراء مستقلين ببعض الدراسات اللازمة لأداء مهامه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للرئيس حق التوقيع عن المجلس، وله تفويض عضو أو أكثر من أعضاء المجلس في التوقيع، منفردين أو مجتمعين، في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يُعتد بخاتم المجلس على أوراقه إلا إذا اقترن بتوقيع الرئيس أو المفوض بالتوقيع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز أن يكون للرئيس أو نائبه أو أي عضو من أعضاء المجلس، أو الأمين العام، أو أحد موظفي المجلس، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع المجلس أو لحسابه أو المشاريع التي يقوم بها.\nالفصل الرابع: اللجنة التنفيذية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون للمجلس لجنة تنفيذية تشكل من رئيس ونائب للرئيس وثلاثة أعضاء يختارهم الرئيس من بين أعضاء المجلس، ويصدر بتسميتهم قرار من الرئيس."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تجتمع اللجنة مرة كل شهر على الأقل بدعوة من رئيسها أو نائبه، ولا يكون اجتماعها صحيحاً إلا إذا حضره ثلاثة من أعضائها على أن يكون من بينهم الرئيس أو نائب الرئيس."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتولى اللجنة اتخاذ القرارات التنفيذية للمجلس، ومراقبة تنفيذ السياسات المعتمدة منه وتقييم ما تم تنفيذه ومدى تحقيق الأهداف الموضوعة، ومتابعة أداء وحدات المجلس لأنشطتها الإدارية والتنفيذية، ولها بوجه خاص القيام بما يلي:\n1- إعداد الخطط الاستراتيجية للمجلس في ضوء السياسات المعتمدة منه.\n2- متابعة التقدم في تحقيق أهداف الخطط الاستراتيجية من خلال مراقبة وتقييم مؤشرات قياس رئيسية.\n3- الإشراف على الأعمال التنفيذية لهيئات المجلس وتقييم تقارير الأداء الدورية التي تعدها هذه الهيئات.\n4- مراقبة جودة الدعم المقدم من وحدات المجلس المساندة إلى المجلس وهيئاته.\n5- اتخاذ القرارات في الأمور التنفيذية، ورفع الاقتراحات المتعلقة بإصلاح السياسات.\n6- اعتماد التعيينات في الوظائف الرئيسية باللجنة والأمانة العامة.\n7- تشكيل لجان لإبداء المشورة في الأمور المتعلقة بالتعليم.\n8- الاختصاصات الأخرى التي يعهد إليها بها المجلس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتبع اللجنة ما يلي:\n1- مكتب المراجعة والتدقيق.\n2- مكتب تحليل السياسات.\n3- مكتب الاتصال والإعلام.\n4- إدارة الشؤون القانونية.\nويصدر بتحديد اختصاصات الوحدات التابعة للجنة قرار من المجلس.\nالفصل الخامس: الأمين العام"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون وزير التعليم والتعليم العالي، أمينا عاماً للمجلس ويمثله أمام القضاء وفي علاقته بالغير.\nويتولى الأمين العام، بصفته وزيراً للتعليم والتعليم العالي، تمثيل المجلس أمام مجلس الوزراء وباقي أجهزة الدولة، ولدى الهيئات والمنظمات الدولية والإقليمية ذات الصلة باختصاصات المجلس وفي المؤتمرات والندوات التي تعقدها تلك الجهات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يتولى الأمين العام الإشراف على الأمانة العامة وإدارة أعمالها في إطار التوجهات العامة للسياسة الاستراتيجية التي يقرها المجلس، وفي ضوء القوانين واللوائح المتعلقة بالتعليم، وفي حدود الموازنة المعتمدة، ويعمل على تنفيذ القرارات التي يتخذها المجلس واللجنة، وله بوجه خاص ما يلي:\n1- الإشراف على الوحدات الإدارية التابعة للأمانة العامة، والتنسيق بينها وتقييم أعمالها.\n2- اقتراح السياسة الوطنية للتعليم.\n3- اقتراح مشروعات الأدوات التشريعية المتعلقة باختصاصات المجلس.\n4- إعداد مشروع الموازنة التقديرية السنوية للمجلس وحسابه الختامي.\n5- رفع تقارير دورية للجنة, عن تنفيذ سياسات المجلس ومدى التطور في تحقيق أهدافه.\n6- إعداد تقرير سنوي عن إنجازات المجلس وبرامج عمله.\n7- أية مهام أخرى يكلفه بها المجلس أو اللجنة، وفقاً لأحكام هذا القرار.\nالفصل السادس: النظام المالي للمجلس"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتكون الموارد المالية للمجلس مما يلي:\n1- الاعتمادات المالية التي تخصصها له الدولة في الموازنة العامة.\n2- رسوم وأجور الخدمات التي يقدمها.\n3- عوائد استثمار أمواله.\n4- الهبات والوصايا والتبرعات والمنح."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون للمجلس موازنة سنوية تقديرية, وحساب خاص تودع فيه أمواله.\nوتبدأ السنة المالية للمجلس من أول إبريل وتنتهي في آخر مارس من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ نفاذ هذا القرار وتنتهي نهاية مارس من العام التالي."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للمجلس تعيين مراقب حسابات أو أكثر، ولمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر المجلس وسجلاته ومستنداته، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات المجلس والتزاماته.\nالفصل السابع: أحكام عامة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يرفع المجلس إلى الأمير تقريراً مفصلاً عن أوجه نشاطه ومشروعاته وسير العمل فيه ومركزه المالي, في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته ومشفوعاً بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "للأمير، في أي وقت، أن يطلب من المجلس تقديم تقارير عن أوضاع المجلس الإدارية والمالية والفنية، أو أي وجه من وجوه نشاطه أو أي معلومات تتعلق به.\nوله أن يصدر توجيهات عامة بشأن ما يجب على المجلس اتباعه في الأمور المتعلقة بالسياسة العامة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تؤول إلى المجلس اعتباراً من تاريخ العمل بهذا القرار، جميع الحقوق والالتزامات والاعتمادات المالية المخصصة لوزارة التربية والتعليم، كما تؤول إليه جميع الممتلكات والمنشآت والأجهزة والمعدات وغيرها التي كانت تتبع الوزارة في هذا التاريخ."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُنقل إلى المجلس بقرار من الأمين العام, من يُرى نقله من العاملين بوزارة التربية والتعليم, وتتولى الأمانة العامة لمجلس الوزراء تسوية أوضاع الموظفين الذين لا يتم نقلهم إلى المجلس."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تضع الأجهزة والهيئات التابعة للمجلس والتي ينشئها المجلس لتحقيق أهدافه، هياكلها التنظيمية واللوائح الخاصة بعملها، وتعرضها على المجلس لاعتمادها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز بقرار من المجلس بناءً على اقتراح اللجنة تعديل تنظيم الوحدات الإدارية بالمجلس، وذلك بإنشاء وحدات جديدة، أو إلغاء القائم منها وكذلك تعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يُصدر رئيس المجلس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى أن تصدر تلك اللوائح والقرارات، يستمر العمل بالقواعد والنظم المعمول بها فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يلغي كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
