{
  "id": "qa-law-4136",
  "type": "statute",
  "title": "قرار أميري رقم (8) لسنة 1979 في شأن نظام وكلاء الوزارات",
  "short_name": "قرار أميري رقم (8) لسنة 1979 في شأن نظام وكلاء الوزارات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4136&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون لكل وزارة وكيل وزارة أو أكثر، وفقا لمقتضيات المصلحة العامة.\nويكون وكيل الوزارة مسئولا مباشرة أمام الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة ما لوكيل الوزارة من اختصاص عام وفقا لأحكام القانون رقم (5) لسنة 1970 المشار إليه، ومع عدم الإخلال بالأحكام الخاصة الواردة في القوانين واللوائح، يتولى وكيل الوزارة - تحت إشراف الوزير- الاختصاصات الآتية:\nأ- الإشراف العام على الإدارات والأجهزة الأخرى التابعة للوزارة، وتوجيهها وفقا للسياسة العامة للدولة بوجه عام، والسياسة العامة المرسومة للوزارة بوجه خاص.\nب- إصدار القرارات الداخلية، في شكل منشورات أو كتب دورية أو تعليمات، لتحقيق التنظيم اللازم للعمل في الوزارة والتنسيق بين إداراتها.\nج- الرقابة على سير العمل وأداء الموظفين لواجباتهم في الوزارة.\nد- متابعة إعداد المشروعات الفنية الخاصة بالوزارة وتنفيذها.\nه- معاونة الوزير في نظر ما يرفع إليه من شكاوي أو تظلمات.\nو- تولي رئاسة اللجان الهامة المشكلة في الوزارة.\nز- النيابة عن الوزارة في العقود والمعاملات وغيرها من التصرفات القانونية المتعلقة بالوزارة التي يجوز للوزير أن يفوضه فيها.\nح- مراقبة تنفيذ القوانين واللوائح والقرارات الوزارية المتعلقة بالوزارة.\nط- اقتراح تعيين الموظفين وترقيتهم ونقلهم وندبهم وتأديبهم ومنحهم العلاوات المختلفة، وغير ذلك من المسائل الوظيفية، وذلك وفقا للقواعد المقررة بمقتضى القوانين واللوائح.\nي- دراسة الرغبات التي يبديها مجلس الشورى متعلقة باختصاص الوزارة وإعداد التقارير بتوصياتها بشأنها.\nك- الإشراف على إعداد مشروع ميزانية الوزارة عن السنة المالية الجديدة، والحساب الختامي للسنة المالية المنتهية، ومراقبة تنفيذ الميزانية وفقا للاعتمادات المقررة للوزارة.\nل- إعداد تقارير خلال الشهرين الأوليين من كل سنة مالية جديدة عن أعمال الوزارة خلال السنة السابقة.\nم- المسائل الأخرى التي تنص القوانين واللوائح على اختصاص وكيل الوزارة بها، وأي عمل آخر يعهد به إليه الوزير أو مجلس الوزراء بناء على اقتراح الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز، بقرار من رئيس الوزراء، أن يحضر وكيل الوزارة جلسات مجلس الوزراء عند نظر المسائل المتعلقة بوزارته، وعند غياب الوزير. ولا يكون له صوت معدود في المداولات أو القرارات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعتبر وكيل الوزارة الرئيس الإداري لجميع الموظفين بالوزارة.\nولا يجوز للمديرين أن يتصلوا من تلقاء أنفسهم بالوزير في المسائل المتعلقة بعملهم في الوزارة قبل عرضها على وكيل الوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للوزير أن يعهد ببعض الاختصاصات المخولة له بمقتضى القوانين واللوائح، إلى وكيل الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط فيمن يعين وكيلا للوزارة:\n1- أن يكون قطري الجنسية وفقا للقانون.\n2- أن يكون حاصلا على مؤهل عال، أو أن يكون من ذوي الخبرة الكافية في مجال تخصص الوزارة.\n3- ألا تقل سنه عند التعيين عن ثلاثين سنة.\n4- أن يكون من كبار موظفي الوزارة، ويجوز أن يعين من خارجها إذا اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز عزل وكيل الوزارة إلا بقرار من مجلس تأديبي خاص.\nويستثنى من ذلك حالة صدور قرار أميري بالعزل لأسباب تتعلق بالصالح العام.\nويؤلف مجلس التأديب المشار إليه بقرار أميري برئاسة أحد الوزراء، وعضوية اثنين من قضاة محكمة الاستئناف، أو كبار رجال القانون في الدولة.\nولا يوقع عليه إلا عقوبتا اللوم والعزل.\nولمجلس الوزراء، بناء على طلب الوزير المختص، أن يوجه إليه اللوم إذا وقع منه ما يبرر ذلك. ويكون قرار اللوم مسببا."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تسري على وكيل الوزارة أحكام قانون الوظائف العامة المدنية فيما لم يرد بشأنه نص خاص في هذا القرار الأميري."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلغى كل حكم آخر يخالف أحكام هذا القرار الأميري."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار الأميري. ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
