{
  "id": "qa-law-4137",
  "type": "statute",
  "title": "قرار أميري رقم (91) لسنة 2011 بإنشاء لجنة حماية أملاك الدولة",
  "short_name": "قرار أميري رقم (91) لسنة 2011 بإنشاء لجنة حماية أملاك الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4137&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار أميري 28/2015 ) ( عدلت بموجب قرار أميري 137/2013 )\nتُنشأ لجنة تُسمى \"لجنة حماية أملاك الدولة\"، تتبع مجلس الوزراء، برئاسة وزير الداخلية، ووزير البلدية والتخطيط العمراني نائباً للرئيس، وعضوية كل من:\n- ممثل عن وزارة الداخلية.\n- ممثلين اثنين عن وزارة البلدية والتخطيط العمراني.\n- ممثل عن وزارة البيئة.\n- ممثل عن قوة الأمن الداخلي \"لخويا\".\n- ممثل عن المكتب الهندسي الخاص.\nوتختار كل جهة من يمثلها في عضوية اللجنة.\nويكون للجنة أمانة سر يرأسها أمين سر يعاونه عدد من موظفي الجهات الممثلة في اللجنة، ويصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تهدف اللجنة إلى حماية أملاك الدولة، ومنع التعدي عليها، ولها في سبيل ذلك ممارسة جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهدافها، بما في ذلك اتخاذ ما يلزم لتنفيذ قرارات إزالة التعديات والمخالفات الواقعة على أملاك الدولة، وذلك بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاماً لعملها، يحدد كيفية انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تستعين بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، ولهؤلاء حضور اجتماعات اللجنة والمشاركة في المناقشات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة اللجنة بما تطلبه من بيانات ومعلومات، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "(عدلت بموجب 25/2013 ) ( عدلت بموجب قرار أميري 137/2013 )\nيشترط في العيادة الطبية الخاصة الشروط والمواصفات التالية:\n(1) أن توافق اللجنة الدائمة للتراخيص على موقع العيادة عند افتتاحها.\n(2) أن تكون العيادة غير متصلة اتصالاً مباشراً أو غير مباشر بأي مسكن..\n(3) أن تكون العيادة في الدور الأرضي أو الدور الأول من المبنى ويجوز أن تكون في الأدوار العليا إذا توافرت لها المصاعد الصالحة للاستعمال.\n(4) أن يكون بالعيادة غرفتان بخلاف غرفة الكشف لا تقل مساحة كل منها عن اثنى عشر متراً، تخصص إحداهما لانتظار النساء وتخصص الأخرى لانتظار الرجال.\n(5) أن تكون لكل غرفة النوافذ (الشبابيك) اللازمة وأن تكون مغطاة بالسلك.\n(6) أن تكون أرضية غرف العيادة مغطاة ببلاط (الفينيل) المثبت أو مفروشة ببساط نظيف مقبول مع مراعاة النظافة العامة.\n(7) أن تكون بالعيادة دورة مياه مناسبة للمرضى.\n(8) أن تكون العيادة جيدة الإضاءة والتهوية.\n(9) أن يتوفر بالعيادة التكييف الهوائي اللازم في جميع الغرف.\n(10) أن يتوفر بالعيادة ثلاجة مناسبة لتوفير الماء البارد للشرب.\n(11) لا يجوز للطبيب استعمال العيادة سكنا له أو لغيره، أو أن يسمح بمبيت المرضى فيها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
