{
  "id": "qa-law-4131",
  "type": "statute",
  "title": "قرار أميري رقم (64) لسنة 2005 بشأن المكتب الهندسي الخاص",
  "short_name": "قرار أميري رقم (64) لسنة 2005 بشأن المكتب الهندسي الخاص",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4131&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون تنظيم المكتب الهندسي الخاص على النحو المبين بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتبع المكتب الأمير، وتكون له شخصية اعتبارية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون المقر الرئيسي للمكتب في مدينة الدوحة، ويجوز له أن ينشئ فروعاً في الدولة أو خارجها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى المكتب، تنفيذ المشروعات المعمارية، والأعمال الفنية والتراثية وغيرها، ذات الأهمية أو الطبيعة الخاصة، التي يكلف بتنفيذها أو الإشراف عليها، ويهدف إلى المحافظة على الطابع المعماري والقيمة الفنية والتراثية لهذه المشروعات والأعمال، والعمل على تطويرها وتشجيع ورعاية الإبداع فيها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مكرراً ( اضيفت بموجب: قرار أميري 29 / 2010 )\nيُنشأ بالمكتب الهندسي الخاص قطاع يسمى «قطاع المحميات الطبيعية»، يتولى الإدارة والإشراف والرقابة على المحميات الطبيعية، ويكون له بوجه خاص ما يلي:\n1- إجراء الدراسات وتقييم المقترحات وتحديد مواقع المحميات الجديدة، بالتنسيق مع الجهات المختصة.\n2- وضع الخطط الخاصة بإدارة المحميات الطبيعية، بالتنسيق مع الجهات المختصة.\n3- الإشراف على إدارة المحميات الطبيعية في الدولة والمحافظة على التنوع الإحيائي والحياة الفطرية داخلها.\n4- توفير قاعدة البيانات والمعلومات المتعلقة بالمحميات الطبيعية.\n5- إصدار تصاريح دخول وزيارة المحميات الطبيعية.\n6- إصدار التراخيص المؤقتة للمخيمات الربيعية والسياحية والخاصة، وذلك في نطاق المحميات الطبيعية.\n7- إعطاء الموافقات على المشاريع والأنشطة الصناعية والتجارية والمحاجر والكسارات، وتصاريح استخراج ونقل ونخل الدفان، داخل المحميات الطبيعية، والإشراف عليها، بالتنسيق مع الجهات المختصة.\n8- إعداد الدراسات والبحوث ذات الصلة بالتنوع الاحيائى والحياة الفطرية فى المحميات الطبيعية.\n9- إعداد وتنفيذ برامج حفظ وتنمية التنوع الإحيائي والحياة الفطرية في المحميات الطبيعية.\n10- مكافحة التعديات والمخالفات الواقعة على الحياة الفطرية والمناطق الطبيعية، بالتعاون والتنسيق مع الجهات المختصة.\n11- اقتراح الأدوات التشريعية المتعلقة بالمحميات الطبيعية، ومتابعة تنفيذها بعد إصدارها.\n12- تنفيذ القوانين واللوائح والقرارات المتعلقة بأي من الاختصاصات السابقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للمكتب في نطاق اختصاصه وما يكلف به، وفي سبيل تحقيق أهدافه، ممارسة الاختصاصات الآتية:\n1- إجراء الدراسات الخاصة بالمشروعات المعمارية، والأعمال الفنية والتراثية.\n2- وضع المواصفات الفنية للمشروعات المعمارية ذات الأهمية أو الطبيعة الخاصة.\n3- اقتراح وسائل المحافظة على المشروعات والأعمال القائمة وتطويرها، وسبل تنفيذها.\n4- تنفيذ المشروعات والأعمال الفنية والتراثية.\n5- تطوير صناعة وصيانة السفن الخشبية، والمحافظة عليها.\n6- دعم ورعاية الفنون الشعبية القطرية التراثية، والمحافظة عليها وتطويرها.\n7- التنسيق مع الجهات الأخرى ذات الصلة بالمشروعات والأعمال الفنية والتراثية.\n8- المشاركة في المعارض والمؤتمرات المحلية والإقليمية والدولية، ذات الصلة بالمشروعات والأعمال الفنية والتراثية التي يتولى تنفيذها.\n9- رعاية شؤون العاملين والقائمين بالأعمال الفنية والتراثية التي يقوم عليها، وتشجيع وتنمية مجالات الإبداع والمبدعين فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للمكتب رئيس يصدر بتعيينه وتحديد درجته قرار من الأمير، ويمثل الرئيس المكتب أمام القضاء وفي علاقته بالغير.\nويجوز تعيين نائب أو أكثر لرئيس المكتب، يصدر بتعيينهم وتحديد اختصاصاتهم قرار من الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون لرئيس المكتب حق التوقيع عنه، ولا يعتد بخاتم المكتب على أوراقه إلا إذا كان مقترنا بتوقيع رئيس المكتب، أو من يفوضه بالتوقيع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون لرئيس المكتب السلطات والصلاحيات اللازمة، لإدارة شؤون المكتب الفنية والإدارية والمالية، وله بوجه خاص:\n1- وضع السياسة العامة للمكتب، والإشراف على تنفيذها.\n2- إقرار خطط وبرامج مشروعات وأعمال المكتب، ومتابعة تنفيذها.\n3- الموافقة على مشروعات العقود والاتفاقات التي يكون المكتب طرفا فيها.\n4- إقرار لائحة شؤون موظفي المكتب، واللوائح المالية، ولائحة تنظيم المناقصات والمزايدات.\n5- إقرار الموازنة السنوية للمكتب، وحسابه الختامي.\n6- وضع الأسس والإجراءات المتعلقة بتنفيذ بنود موازنة المكتب في الأغراض المخصصة لها.\n7- عقد القروض اللازمة لنشاط المكتب.\nولا تكون قرارات رئيس المكتب المنصوص عليها في البنود (1)، (4)، (5)، (7) نافذة إلا بعد اعتمادها من الأمير، أو من يفوضه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون لرئيس المكتب، مكتب، يتبعه مباشرة، يتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة برئيس المكتب.\n2- تنظيم الاجتماعات والمقابلات الخاصة برئيس المكتب، وتوفير البيانات والمعلومات المتعلقة بموضوعاتها.\n3- إعداد التقارير والمذكرات والمراسلات التي يكلفه بها رئيس المكتب، مع إعداد الملفات والسجلات اللازمة لحفظها.\n4- متابعة الاتصال بالوحدات الإدارية بالمكتب، لإعداد وتقديم البيانات والمستندات التي يطلبها رئيس المكتب.\n5- إخطار الوحدات الإدارية بالمكتب، بقرارات وتعليمات رئيس المكتب، ومتابعة تنفيذها.\n6- أية مهام أخرى، يكلفه بها رئيس المكتب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون للمكتب مدير عام، ونائب أو أكثر، يصدر بتعيينهم وتحديد درجاتهم قرار من رئيس المكتب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للمدير العام عدد من الخبراء في مجالات عمل المكتب ووحداته الإدارية، يتبعونه مباشرة، ويختص كل منهم بإبداء الرأي في مجال تخصصه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتولى المدير العام تصريف شؤون المكتب الفنية والإدارية والمالية، تحت إشراف رئيس المكتب، وفقا للوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص:\n1- اقتراح خطط وبرامج مشروعات وأعمال المكتب.\n2- إعداد مشروع الموازنة السنوية والحساب الختامي للمكتب.\n3- اقتراح لائحة شؤون موظفي المكتب، واللوائح المالية، ولائحة تنظيم المناقصات والمزايدات.\n4- إعداد تقارير دورية عن أنشطة المكتب.\n5- أية أعمال أخرى، يكلفه بها رئيس المكتب مما يدخل في اختصاصاته."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتألف المكتب من الوحدات الإدارية الآتية:\n1- إدارة الشؤون الهندسية.\n2- إدارة الأسواق القديمة.\n3- إدارة الفنون التراثية.\n4- إدارة الإنتاج الفني.\n5- إدارة السفن (المحامل) الخشبية.\n6- إدارة الشؤون المالية.\n7- إدارة الشؤون الإدارية.\n8- إدارة الصيانة.\nويكون للمكتب وحدة للرقابة الداخلية، ووحدة للعلاقات العامة، تتبعان رئيس المكتب مباشرة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تحدد بقرار من رئيس المكتب، بناءً على اقتراح المدير العام، اختصاصات الوحدات الإدارية التي يتكون منها المكتب، والأقسام التي تتكون منها كل وحدة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يرأس كل إدارة من الإدارات التي يتألف منها المكتب مدير، يكون مسؤولاً مباشرة أمام المدير العام، ويتولى الاختصاصات التالية:\n1- تصريف شؤون الإدارة، ومتابعة سير العمل فيها، والتنسيق بين أقسامها.\n2- اتخاذ القرارات والتوقيع على المعاملات، التي تدخل في نطاق اختصاصه.\n3- اقتراح القرارات التي يقتضيها تطوير نشاط الإدارة.\n4- إعداد مشروع موازنة الإدارة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز أن يكون لرئيس المكتب، أو المدير العام، أو لأحد موظفي المكتب والعاملين به، مصلحة شخصية مباشرة أو غير مباشرة، في العقود التي تبرم مع المكتب أو لحسابه، أو المشروعات التي يتولى تنفيذها، أو يشرف عليها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتكون الموارد المالية للمكتب مما يلي:\n1- الاعتمادات المالية التي تخصصها له الدولة.\n2- الإيرادات التي يحققها من ممارسة أنشطته.\n3- عوائد استثمار أمواله.\n4- القروض التي يعقدها المكتب مع الغير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى رئيس المكتب إقرار موازنة المكتب السنوية وعرضها على الأمير أو من يفوضه، لاعتمادها، وتدرج اعتمادات هذه الموازنة رقماً واحداً بصورة إجمالية في الموازنة العامة للدولة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يتم إعداد الموازنة السنوية للمكتب، وفقاً للقواعد المعمول بها في الدولة، ويكون للمكتب حساب مصرفي خاص تودع فيه أمواله.\nوتبدأ السنة المالية للمكتب مع بداية السنة المالية للدولة، وتنتهي بانتهائها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للأمير تعيين مراقب حسابات أو أكثر للمكتب، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاتر المكتب وسجلاته ومستنداته، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات المكتب والتزاماته، وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريراً بذلك إلى الأمير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى الأمير، ويقدم نسخة منه إلى رئيس المكتب."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يرفع رئيس المكتب إلى الأمير، تقريراً مفصلا عن أوجه نشاط المكتب ومشروعاته وأعماله، وسير العمل فيه، ومركزه المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمنا اقتراحاته وتوصياته."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز بقرار من رئيس المكتب، تعديل تنظيم الوحدات الإدارية التي يتألف منها المكتب بالإضافة أو الحذف أو الإدماج، وتعيين اختصاصاتها وتعديلها، كما يجوز له إنشاء ما تقتضيه المصلحة العامة من أقسام في تلك الوحدات، وكذلك إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تسري على موظفي المكتب أحكام اللوائح والقرارات المنظمة لشؤون توظفهم، وفيما لم يرد بشأنه نص في هذه اللوائح والقرارات، تسري أحكام قانون الخدمة المدنية ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يستمر العمل باللوائح والقرارات المعمول بها حالياً بشأن المكتب الهندسي الخاص، فيما لا يتعارض مع أحكام هذا القرار، إلى حين صدور اللوائح والقرارات اللازمة لتنفيذ أحكامه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تعتمد الخريطة التنظيمية المرفقة بهذا القرار."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يصدر رئيس المكتب القرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يلغى القرار الأميري رقم (9) لسنة 2004 المشار إليه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
