{
  "id": "qa-law-4142",
  "type": "statute",
  "title": "وثيقة تأسيس والنظام الأساسي للجنة الخاصة بعرض قطر لإستضافة كاس العالم 2022",
  "short_name": "وثيقة تأسيس والنظام الأساسي للجنة الخاصة بعرض قطر لإستضافة كاس العالم 2022",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4142&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "وثيقة تأسيس والنظام الأساسي للجنة الخاصة بعرض قطر لإستضافة كاس العالم 2022\nوثيقة تأسيس والنظام الأساسي للجنة الخاصة بعرض قطر لإستضافة كاس العالم 2022 0 / 2009\nالاتحاد القطري لكرة القدم هو أحد الاتحادات الرياضية الرائدة في دولة قطر وهو من الاتحادات الأساسية المنضوية تحت عضوية اللجنة الأولمبية القطرية وقد أنشأ الاتحاد في ستينات القرن الماضي، وأضطلع بدور رائد وكبير في إرساء دعائم رياضة كرة القدم بالدولة، ولا زالت مجهوداته، ومبادراته في النهوض باللعبة والارتقاء بمستواها تتوالى، حتى صارت قطر من الدول التي يشار إلى حضورها الفاعل في سجل كرة القدم على المستويين الإقليمي والدولي.\nفي سجل النجاحات التي حققها الإتحاد القطري لكرة القدم تنظيمه لبطولة كأس آسيا 2006، واختياره حالياً لتنظيم بطولة كأس آسيا 2011. كما تقدم الإتحاد بطلب لاستضافة الألعاب الأولمبية 2016 ونال الملف الذي تقدم به درجات مقدرة رغم المنافسة القوية. ولتحقيق غاياته المرجوة باستضافة كأس القارات لسنة 2021 وكأس العالم لكرة القدم 2022 فقد قرر الإتحاد إشهار وتسجيل اللجنة الخاصة بعرض دولة قطر لاستضافة كأس العالم 2022 في الشكل القانوني للمؤسسة الخاصة ذات النفع العام وفقاً للقانون رقم (21) لسنة 2006 وذلك وفقا لما يلي:\n1. اسم المؤسس: الإتحاد القطري لكرة القدم.\n2. اسم المؤسسة: اللجنة الخاصة بعرض دولة قطر لاستضافة كأس العالم 2022.\n3. رأسمال المؤسسة 1،000،000 (مليون ريال قطري).\n4. مقر المؤسسة: مدينة الدوحة.\n5. تشهر وتعمل وفقاً للنظام الأساسي الصادر عن المؤسس والمرفق بهذه الوثيقة.\nحمد بن خليفة بن أحمد آل ثاني\nرئيس الاتحاد القطري لكرة القدم"
    }
  ],
  "definitions": []
}
