{
  "id": "qa-law-4185",
  "type": "statute",
  "title": "مرسوم رقم (25) لسنة 2001 بتنظيم منح بعض السلف لموظفي الدولة",
  "short_name": "مرسوم رقم (25) لسنة 2001 بتنظيم منح بعض السلف لموظفي الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4185&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يمنح الموظف القطري الذي قضى فترة الاختبار بنجاح سلفة بضمان الراتب لأحد الأسباب التالية:\n1- النكبات المفاجئة والظروف القهرية الأخرى التي يبديها طالب السلفة ويقدرها وزير شؤون الخدمة المدنية والإسكان.\n2- زواج طالب السلفة أو من يعول من أولاده.\n3- شراء سيارة خاصة.\nويجوز بموافقة وزير شؤون الخدمة المدنية والإسكان منح الموظف غير القطري سلفة شراء سيارة خاصة وبحد أقصى (15,000) خمسة عشر ألف ريال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون قيمة السلفة خمسة أضعاف الراتب الأساسي للموظف وبما لا يقل عن (15,000) خمسة عشر ألف ريال ولا يجاوز (40,000) أربعين ألف ريال.\nوتكون قيمة سلفة الزواج (25,000) خمسة وعشرون ألف ريال لجميع فئات الموظفين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز منح سلفة أخرى من ذات النوع ولذات السبب أو تجديدها، إلا بأداء كامل قيمة السلفة السابقة.\nوفي جميع الأحوال لا يجوز الجمع بين أكثر من سلفتين في وقت واحد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تسدد قيمة السلفة خصماً من الراتب على أقساط شهرية خلال مدة لا تزيد على أربع سنوات أو نهاية مدة الخدمة أيهما أقرب.\nويبدأ الخصم من الراتب المستحق عن الشهر التالي لتاريخ تسلم السلفة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب السلفة من المنتفع إلى وزارة شؤون الخدمة المدنية والإسكان على النموذج المعد لهذا الغرض موضحاً فيه ما يلي:\n1- جهة العمل.\n2- الراتب وقت تقديم الطلب.\n3- مدة الخدمة.\n4- السن والجنسية.\n5- قيمة السلفة المطلوبة وسببها.\n6- السلف السابقة وقيمة كل منها، وتواريخ منحها، وعدد وقيمة الأقساط الباقية.\nكما يقدم طالب السلفة إقراراً على النموذج المعد لهذا الغرض بموافقته على خصم قيمة السلفة من راتبه على أقساط شهرية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز بقرار من رئيس مجلس الوزراء بناء على اقتراح وزير شؤون الخدمة المدنية والإسكان إعفاء الموظف أو ورثته كلياً أو جزئياً من قيمة السلفة المستحقة عليه وفقاً لهذا المرسوم، أو الباقي منها في الحالات الآتية:\n1- الكوارث العامة.\n2- وفاة الموظف، أو إصابته بعجز كلي أو جزئي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى وزارة المالية والاقتصاد والتجارة توفير الاعتمادات المالية اللازمة لمواجهة طلبات السلف المقررة بموجب هذا المرسوم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر وزير شؤون الخدمة المدنية والإسكان القرارات اللازمة لتنفيذ أحكام هذا المرسوم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُلغى المرسوم رقم (20) لسنة 1978 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
