{
  "id": "qa-law-4270",
  "type": "statute",
  "title": "إخطار عملية منع الترخيص الثاني للاتصالات الثابتة",
  "short_name": "إخطار عملية منع الترخيص الثاني للاتصالات الثابتة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4270&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إخطار عملية منع الترخيص الثاني للاتصالات الثابتة\nإخطار عملية منع الترخيص الثاني للاتصالات الثابتة 0 / 2008\nالمقدمة\nأعلن المجلس الأعلى للاتصالات وتكنولوجيا المعلومات (\"آي.سي.تي قطر ictQATAR) العام الماضي نيته بمنح تراخيص لامتلاك وتشغيل شبكات ثانية للاتصالات الثابتة والمتنقلة ولتقديم خدمات الاتصالات للجمهور للتنافس مع مقدم الخدمة الحالي شركة اتصالات قطر (كيوتل). منح التراخيص هو جزء من عملية تحرير قطاع الاتصالات في دولة قطر عن طريق اتاحة المنافسة وفقاً لأحكام قانون رقم (34) لسنة 2006 بإصدار قانون الاتصالات. أعلن المجلس الأعلى للاتصالات وتكنولوجيا المعلومات سابقا عن اختيار مقدم الطلب الناجح \"اتحاد فودافون ومؤسسة قطر للتربية والعلوم وتنمية المجتمع\" للحصول على الترخيص الثاني للاتصالات المتنقلة.\nوثائق عملية ترخيص الاتصالات الثابتة\nفي تاريخ 29 يوليو 2007، قام المجلس الأعلى للاتصالات باطلاق عملية الاختيار التنافسية (عملية ترخيص الاتصالات الثابتة) لمنح الترخيص لتقديم شبكات وخدمات الاتصالات الثابتة العامة بالاضافة الى تراخيص الطيف الترددي (يطلق عليها مجتمعين بـ \"الترخيص الثاني للاتصالات الثابتة\") عن طريق نشر وثيقة \"اجراءات التسجيل وطلب التعليقات (REI)\".\n&ldquo;Procedures for Registering Expressions of Interest and Request for Comments &ldquo;RET&rdquo;\nتم اطلاق كذلك في ذات الوقت وثيقة استشارة عامة بشأن عملية ترخيص الاتصالات الثابتة. تطلّب على الأطراف الراغبة في المشاركة في عملية ترخيص الاتصالات الثابتة التسجيل وفقاً للأحكام والشروط المنصوص عليها في وثيقة الـ (REI).\nأعلن المجلس الأعلى للاتصالات وتكنولوجيا المعلومات في تاريخ 16 ديسمبر 2007 عن اطلاق المرحلة الثانية لعملية ترخيص الاتصالات الثابتة (مرحلة تقديم الطلب) بوثيقة \"اجراءات تقديم الطلب للحصول على الترخيص الثاني للاتصالات الثابتة (FAP)\".\n&ldquo;Fixed License Application Procedures for Eligible Parties Wishing to Apply for a License to Provide Public Fixed Telecommunications Networks and Services in the State of Qatar and Further Opportunity for Interested to Register Expressions of Interest (the FAP)&rdquo;\nتنص وثيق الـ (FAP) على المتطلبات والاجراءات والمدد الزمنية وغبرها من الاحكام والشروط المطبقة على الاطراف المسجلة الراغبة في المشاركة في مرحلة تقديم الطلب وايضا منحت الوثيقة المذكورة للأشخاص المهتمة في المشاركة في عملية ترخيص الاتصالات الثابتة فرصة اضافية للتسجيل.\nاستشارة عامة\nيحفز المجلس الأعلى للاتصالات جميع الاطراف المهتمة بالاطلاع على الوثائق التالية والتي تشكل جزءا من عملية ترخيص الاتصالات الثابتة أو متصلة بها:\n&bull; نظرة عامة على الاقتصاد وقطاع الاتصالات في دولة قطر\nOverview of the Economy and the Telecommunications Sector\n&bull; وثيقة الاستشارة العامة بشأن تحرير قطاع الاتصالات في دولة قطر\n&ldquo;Consultation Paper on Liberalization of the Telecommunications Sector in the State of Qatar&rdquo;.\n&bull; وثيقة الاستشارة العامة بشأن الأحكام والشروط المقترحة في ترخيص الاتصالات العامة الذي سيتم اصداره إلى مقدم جديد لشبكات وخدمات الاتصالات الثابتة العامة في دولة قطر؛\n&ldquo;Consultation on Propesed and Conditions of the Public Telecommunications License to be issued to a New Provider of Public Fixed Telecommunications Networks and Services in the State of Qatar&rdquo;\n&bull; رد المجلس الأعلى للاتصالات بشأن التراخيص والوثيقة التوضيحية\n&ldquo;Response of ictQATAR and Explanatory Memorandum&rdquo;\n&bull; الوثيقة العامة بشأن الأسواق المعنية وتصنيف مقدمي الخدمة المسيطرين في دولة قطر ومسودة الاخطار والأوامر.\n&ldquo;Consultaion on Relevant Markets and Designation of Dominant Service Provides in the State of Qatar and Draft Notice and Orders&rdquo;.\nتوجد الوثائق المذكورة أعلاه إضافة على وثيقة الـ (REI) والـ (FAP) ومسودة الترخيص الثاني للاتصالات الثابتة وغيرها من الوثائق ذات العلاقة على الموقع الإلكتروني الرسمي للمجلس الأعلى للاتصالات على الرابط التالي:\nملخص لعملية ترخيص الاتصالات الثابتة\nتتكون عملية منع الترخيص الثاني للاتصالات الثابتة من مرحلتين أساسيتين:\n1- مرحلة التسجيل: على الأشخاص الراغبة في المشاركة في عملية ترخيص الاتصالات الثابتة التسجيل لدى المجلس الأعلى للاتصالات وفقاً للمتطلبات والتعليمات والاجراءات المنصوص عليها في وثيقة الـ (REI) والبند الثالث من الـ (FAP) على ان يتضمن التسجيل تقديم الدليل الذي يثبت بأن الشخص المعني يستوفي جميع المتطلبات الأولية المنصوص عليها في وثيقة الـ (REI).\n2- مرحلة تقديم الطلب: يحق للمرشحين الذين قاموا بالتسجيل والذين يستوفون معايير التسجيل بالتقدم بطلب إلى المجلس العلى للاتصالات وتكنولوجيا المعلومات للحصول على الترخيص الثاني للاتصالات الثابتة وفقاً للمتطلبات والاجراءات والمدد الزمنية والأحكام والشروط المنصوص عليها في وثيقة الـ (FAP). سيكون منح الترخيص الثاني للاتصالات الثابتة على أساس تقديم مقارن لجميع الطلبات المقدمة من النواحي التجارية والقانونية والفنية بالتركيز على موضوع انشاء بنية تحتية وتكنولوجيا جديدة وسرعة انتشار الشبكة وتقديم الخدمات الفعالة. آخر موعد لتقديم الطلبات هو تاريخ 3 ابريل 2008.\nتبين وثيقة الـ \"FAP\" المزيد من التفاصيل بشأن عملية ترخيص الاتصالات الثابتة.\nالاتصال مع المجلس الأعلى للاتصالات وتكنولوجيا المعلومات\nيدعو المجلس الأعلى للاتصالات وتكنولوجيا المعلومات جميع الأطراف المهتمة للاطلاع على الوثائق المبينة والمنشورة على الموقع الإلكتروني الرسمي للمجلس الأعلى للاتصالات على الرابط التالي: www.icqataq.qa\nيجب تقديم أية استفسارات بشأن عملية ترخيص الاتصالات الثابتة وفقا للاجراءات المنصوص عليها في وثيقة الـ (FAP).\nيحتفظ المجلس الأعلى للاتصالات وتكنولوجيا المعلومات بحقه، وفقاً لتقديره المنفرد، بالقيام بأي تصرف بما في ذلك تعديل أية وثائق صادرة عنه بشأن عملية ترخيص الاتصالات الثابتة أو ايقاف عملية ترخيص الاتصالات الثابتة أو إلغائها أو إنهائها في أي وقت.\nNotice\nProcess for Awarding Second Fixed License\nIntroduction\nThe State of Qatar's Supreme Council for Information and Communications Technology (\"ictQATAR\") last year announced plans to award licenses to own and operate second fixed and mobile telecommunications networks and to provide telecommunications services to the public in competition with the incumbent provider, Qatar Telecom Q.S.C. The licenses are to be granted as part of the process of liberalizing the telecommunications sector in Qatar by introducing competition, pursuant to Law No. (34) of 2006 on the promulgation of the Telecommunications Law. ictQATAR has already announced the selection of The Vodafone and Qatar Foundation Consortium as the Successful Applicant for the award of the second mobile telecommunications license .\nFixed Licensing Process Documents"
    }
  ],
  "definitions": []
}
