{
  "id": "qa-law-4280",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 1990 بشأن تشكيل لجنتين لتثمين العقارات المنزوعة ملكيتها للمنفعة العامة",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 1990 بشأن تشكيل لجنتين لتثمين العقارات المنزوعة ملكيتها للمنفعة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4280&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 15/2005 ) ( عدلت بموجب قرار مجلس الوزراء 10/2004 ) ( عدلت بموجب قرار مجلس الوزراء 16/2003 ) ( عدلت بموجب قرار مجلس الوزراء 29/2001 ) ( عدلت بموجب قرار مجلس الوزراء 18/1999 ) ( عدلت بموجب قرار مجلس الوزراء 3/1999 )\nتُشكل في إدارة نزع الملكية بوزارة الشؤون البلدية والزراعة، لجنتان لتثمين العقارات المنزوعة ملكيتها للمنفعة العامة، وذلك على النحو التالي:\nاللجنة الأولى: وتكون برئاسة مدير إدارة نزع الملكية وعضوية كل من:\n1- علي خميس زامل الكواري.\n2- خالد راشد الخيارين.\n3- محمد مبارك العلي.\n4- عبدالله عيسى المريخي.\n5- صالح سالم المناعي.\n6- محمد منصور الخاطر.\n7- إبراهيم عيسى عيسى النصر.\n8- يوسف حسن الجابر.\n9- سلطان علي سلطان الكواري.\n10- أحمد عبدالله السليطي.\nوتختص هذه اللجنة بتثمين العقارات الواقعة داخل حدود مدينتي الدوحة والريان.\nاللجنة الثانية: وتكون برئاسة مساعد مدير إدارة نزع الملكية وعضوية كل من.\n1- جبر علي النعيمي.\n2- محمد أحمد الهيل.\n3- عيسى خليفة ناصر طوار الكواري.\n4- منصور خلف الكعبي.\n5- راشد جاسم المريخي.\n6- عبد العزيز محمد العطية.\n7- حمدان خليفة بوشرباك.\n8- عبدالله محمد الخليفي.\nوتختص هذه اللجنة بتثمين العقارات الواقعة داخل حدود المدن والقرى الأخرى.\nولوزير الشؤون البلدية والزراعة تكليف أي من اللجنتين بتثمين بعض العقارات التي تدخل في اختصاص اللجنة الأخرى.\nويتولى أمانة السر في كل لجنة موظف من إدارة نزع الملكية، ويصدر بندبه قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى لجنتا التثمين ممارسة الاختصاصات والمهام المنصوص عليها في القانون رقم (13) لسنة 1988 م المشار إليه، وهذا القرار، واللوائح والقرارات الأخرى المنفذة له، وبوجه خاص ما يلي:\n(أ) إعداد قوائم أسعار رسمية دورية عامة لأراضي المناطق المختلفة الواقعة داخل حدود المدن والقرى.\n(ب) تقدير قيمة التعويضات المستحقة عن نزع ملكية العقارات أو الاستيلاء المؤقت عليها على أساس قوائم الأسعار الرسمية الدورية المعلنة، وغيرها من الأسس الأخرى التي ينص عليها القانون رقم (13) لسنة 1988 م يشأن نزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة واللوائح والقرارات المنفذة له، والأسس المحددة في هذا القرار وبخاصة في المادة الثالثة منه.\n(ج) تقدير قيمة التعويضات المستحقة للمباني والإنشاءات والغراس القائمة في الأراضي المنزوعة ملكيتها أو المستولى عليها مؤقتاً للمنفعة العامة.\n(د) تقدير قيمة التعويضات المستحقة للمستأجرين والمستفيدين من المحلات والمباني المنزوعة ملكيتها.\n(هـ) تقدير قيمة تعويض هدم المباني وإزالة الأنقاض.\n(و) تقدير ثمن الجزء المتبقي من العقار المنزوع ملكيته، ويتعذر على المالك الانتفاع به، وذلك على الأسس المنصوص عليها في القانون رقم (13) لسنة 1988 م المشار إليه.\n(ز) تقدير الثمن الأساسي للعقارات الناتجة عن إعادة تقسيم المناطق أو تخطيطها أو تعميرها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(أ) ترجع كل من لجنتي التثمين في إعداد قوائم الأسعار الرسمية الدورية المعلنة للأراضي، إلى جميع العناصر التي تراها أساسية في احتسابها، وبخاصة ثمن البيوع الرائجة في المنطقة، وأهمية موقعها من الناحية التجارية. كما تهتدي لجنة التثمين في تقدير قيمة المباني والإنشاءات، بمواصفاتها وخصائصها الهندسية وبقيمة عقود الإيجار القائمة وأهميتها التجارية. أما بالنسبة للغراس فتقدر قيمتها على أساس عددها وعمرها وثمارها.\n(ب) لا تعتد اللجنة مطلقاً عند تحديد قيمة التعويض، بأية مباني أو إنشاءات أو غراس أو إضافات تكون قد استحدثت بعد تاريخ نشر القرار الوزاري بالاستيلاء المؤقت المنصوص عليه في المادة (20) من القانون رقم (13) لسنة 1988م المشار إليه.\n(ج) يكون لكل من لجنتي التثمين الحق في دخول العقارات والمباني التي نزعت ملكيتها أو تم الاستيلاء عليها مؤقتاً بقصد معاينتها بعد إشعار أصحاب الحقوق وشاغليها بذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تصبح قرارات وتوصيات لجنتي التثمين نافذة بعد التصديق النهائي عليها من وزير الشئون البلدية والزراعة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعقد كل لجنة اجتماعاتها على حدة أسبوعياً بمعدل مرة واحدة على الأقل، وذلك في مقر إدارة نزع الملكية بالدوحة. ويجوز للجنة تثمين المدن والقرى أن تجتمع في مقر بلدية المدينة أو القرية التي يقع داخل حدودها العقار المنزوع ملكيته أو المستولى عليه إذا ما دعت الحاجة لذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لرئيس كل لجنة، دعوة اللجنة التي يرأسها إلى اجتماعات استثنائية كلما دعت الضرورة لذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون اجتماعات لجنتي التثمين ومداولاتهما سرية، ويكون اجتماع اللجنة الأولى صحيحاً إذا حضره ستة أعضاء على الأقل من بينهم الرئيس، ويكون اجتماع اللجنة الثانية صحيحاً إذا حضره خمسة أعضاء على الأقل من بينهم الرئيس، وتصدر كل لجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يعد في كل من لجنتي التثمين دفتر لإثبات حضور الأعضاء وتوقيعهم في كل جلسة. ويعتبر مستقيلاً كل عضو يتخلف عن حضور ثلاث جلسات متتالية دون عذر مقبول."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لمدير إدارة نزع الملكية دعوة لجنتي التثمين لعقد اجتماعات مشتركة برئاسته، وذلك بغرض التشاور في قوائم الأسعار الرسمية الدورية للأراضي في المناطق المختلفة، أو لبحث مسائل تتعلق بتقرير مبدأ عام مما يدخل ضمن اختصاصاتهما طبقاً لأحكام القانون رقم (13) لسنة 1988 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "(أ) يعد في كل لجنة سجلان أحدهما سجل المسودة والآخر سجل التبييض، تدون فيهما جميع المناقشات والمداولات والقرارات التي تتوصل إليها اللجنة، مع بيان العقارات محل البحث ومساحتها، والأبنية والإنشاءات والغراس الموجودة فيها، ووصفها وصفاً تفصيلياً، وبيان المبلغ الإجمالي المقرر لنزع الملكية أو الاستيلاء المؤقت أو البيع، وأسعار الأراضي، وأسماء المعترضين من الأعضاء وسبب اعتراضهم.\n(ب) يوقع الرئيس وأمين السر على سجل المسودة قرين بيانات كل عقار، ويوقع أعضاء اللجنة الحاضرين على سجل التبييض بالموافقة أو الرفض. ويجب أن يكون سجل التبييض خالياً من كل محو أو شطب أو إضافة أو تغيير.\n(ج) يتولى أمين السر إعداد مشاريع قرارات التعويض نقلاً عن بيانات سجل التبييض ويعرضها على الأعضاء الحاضرين والموافقين للتوقيع عليها. ولا يوقع عليها الأعضاء الغائبون عن الجلسة التي صدر فيها القرار أو الأعضاء المعترضون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يحق لأي من لجنتي التثمين أن تدعو إلى اجتماعاتها مالكي العقارات المنزوعة ملكيتها أو المستولى عليها، أو من تشاء من الخبراء والموظفين للاستماع إليهم أو لطلب المعلومات أو المستندات التي تراها ضرورية لعملها، على أن تثبت ذلك في محضر الجلسة. ولا يجوز أن تتم المداولات أو التصويت بحضور هؤلاء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على كل من الرئيس والأعضاء في اللجنتين، التنحي عن حضور الجلسات التي تنظر تظلماً له أو لأحد أصهاره أو أقاربه حتى الدرجة الثالثة، أو يكون له فيه مصلحة بصفته وكيلاً أو قيماً أو وصياً. ويعتبر تنحيه عن هذه الجلسات بمثابة عذر مقبول."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتقاضى كل من رئيس وأعضاء لجنتي التثمين مكافأة شهرية مقدارها (6000) ستة آلاف ريال، وإذا تخلف أي منهم عن حضور أحد الاجتماعات خصم منه مبلغ (1000) ألف ريال، عن كل اجتماع تخلف عنه.\nويتقاضى أمين سر كل لجنة مكافأة شهرية مقدارها (2000) ألفا ريال."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تلغى جميع القرارات والقواعد والأحكام التي تخالف هذا القرار."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يحدد وزير الشئون البلدية الزراعة بقرار منه القواعد والإجراءات الأخرى التفصيلية التي يراها ضرورية لتنظيم أعمال لجنتي التثمين وتسييرها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
