{
  "id": "qa-law-4285",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (2) لسنة 2012 بتنظيم اللجنة الوطنية للسلامة الإحيائية",
  "short_name": "قرار مجلس الوزراء رقم (2) لسنة 2012 بتنظيم اللجنة الوطنية للسلامة الإحيائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4285&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل اللجنة الوطنية للسلامة الإحيائية على النحو التالي:\n1- وكيل الوزارة المساعد لشؤون البيئة بوزارة البلدية والبيئة (رئيساً).\n2- مدير إدارة البحوث الزراعية بوزارة البلدية والبيئة (نائباً للرئيس).\n3- ممثل عن إدارة الشؤون الزراعية بوزارة البلدية والبيئة (عضواً).\n4- ممثل عن إدارة الحماية البيئية والمحميات والحياة الفطرية\nبوزارة البلدية والبيئة (عضواً).\n5- ممثل عن بلدية الدوحة بوزارة البلدية والبيئة (عضواً).\n6- ممثل عن وزارة الاقتصاد والتجارة (قطاع حماية المستهلك) (عضواً).\n7- ممثل عن وزارة الصحة العامة (عضواً).\n8- ممثل عن الهيئة العامة القطرية للمواصفات والتقييس (عضواً).\n9- ممثل عن الهيئة العامة للجمارك (عضواً).\n10- ممثل عن جامعة قطر (كلية العلوم) (عضواً).\n11- ممثل عن مؤسسة قطر للتربية والعلوم وتنمية المجتمع (عضواً).\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية أعضاء اللجنة قرار من وزير البلدية والبيئة.\nويكون للجنة أمين سر يعاونه عدد من موظفي وزارة البلدية والبيئة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير البلدية والبيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- اقتراح السياسات الخاصة بالسلامة الإحيائية، وتحديد الإجراءات التي تحكم التقنية الحيوية، من أجل إيجاد سياسة آمنة للأبحاث الخاصة بالتعديل الوراثي.\n2- إقرار إطار العمل الوطني للسلامة الإحيائية.\n3- إجراء تقييم المخاطر للكائنات والمنتجات المعدلة وراثياً.\n4- إعداد قواعد ونظم استيراد الكائنات المعدلة وراثياً أو منتجاتها.\n5- إقرار التعليمات الخاصة بدخول وتسويق الكائنات والمنتجات المعدلة وراثياً بالدولة، واتخاذ الإجراءات التي تضمن تقليل المخاطر الناتجة عنها.\n6- اتخاذ الإجراءات اللازمة لإصدار التراخيص الخاصة باستيراد الكائنات المعدلة وراثياً ومنتجاتها إلى الدولة.\n7- مراقبة الأنشطة المتعلقة بالتداول والنقل والاستغلال المحلي للكائنات المعدلة وراثياً ومنتجاتها بالدولة.\n8- إقرار التعليمات الخاصة بتطبيقات التقنية الحيوية في مجال الأبحاث المختلفة بالدولة.\n9- اقتراح مشروعات الأدوات التشريعية الخاصة بالسلامة الإحيائية بالدولة.\n10- اتخاذ الإجراءات اللازمة لتنمية الوعي ونشر المعلومات المتعلقة بقضايا السلامة الإحيائية في المجتمع.\n11- تقديم المشورة الفنية للسلامة الإحيائية بخصوص الكائنات والمنتجات المعدلة وراثياً.\n12- التنسيق والمتابعة مع الجهات المعنية بدول مجلس التعاون لدول الخليج العربية بشأن دخول وتسويق وإجراء الدراسات والبحوث الخاصة بالكائنات والمنتجات المعدلة وراثياً.\n13- متابعة تنفيذ أعمال بروتوكول قرطاجنة بشأن السلامة الإحيائية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل ثلاثة أشهر، وكلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين في مجالات اختصاصاتها، لجاناً فرعية، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها الاستعانة بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة إلى وزير البلدية والبيئة، تقريراً سنوياً بنتائج أعمالها، مشفوعاً بتوصياتها واقتراحاتها، وكلما طلب منها ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تسري في شأن مكافأة كل من رئيس ونائب رئيس وأعضاء اللجنة أحكام القرار رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
