{
  "id": "qa-law-4284",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (2) لسنة 1979 بتحديد رسوم ميناء الدوحة",
  "short_name": "قرار مجلس الوزراء رقم (2) لسنة 1979 بتحديد رسوم ميناء الدوحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4284&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(كما تعدلت بموجب قرار مجلس الوزراء رقم 11 لسنة 1982 الجريدة الرسمية 8 لسنة 1982 و القرار رقم 6 لسنة 1990 الجريدة الرسمية 14 لسنة 1990):\nتحديد الرسوم والأجور في ميناء الدوحة على الوجه الآتي:\n1- رسوم الإرشاد:\nأ- 20 درهما عن كل طن صافي مسجل بحد أدنى قدره 400 ريال للباخرة الواحدة ، وتستحق الرسوم حتى ولو تعذر على المرشد الصعود على السفينة وقام بتوجيهها من سفينة الإرشاد أو من سفينة أخرى.\nب- 15 درهما عن كل طن صافي مسجل بحد أدنى قدره 150 ريالا للباخرة الواحدة، وذلك في حالة طلب قبطان الباخرة تغيير اتجاهها.\nجـ- 50 ريالا عن كل ساعة أو جزء منها بالنسبة لتأخير المرشد.\nد- 100 ريال عن كل ساعة أو جزء منها بالنسبة لتأجير مركب الإرشاد.\n2- رسوم الميناء:\n20 درهما عن كل طن صافي مسجل عن الأيام العشرة الأولى وما يلي ذلك خمسة دراهم عن كل طن صافي مسجل يوميا.\n3- رسوم الرسو والإقلاع:\nأ- 100 ريال عن الباخرة التي لا تزيد حمولتها على 1000 طن صافي مسجل.\nب- 150 ريالا عن الباخرة التي تزيد حمولتها على 1000 طن صافي مسجل ولا تجاوز 5000 طن.\nجـ- 200 ريال عن الباخرة التي تزيد حمولتها على 5000 طن صافي مسجل ولا تجاوز 10000 طن.\nد- 250 ريالا عن الباخرة التي تزيد حمولتها على 10000طن صافي مسجل.\nوتضاعف الرسوم المشار إليها في الفقرات السابقة أيام الجمع والعطلات الرسمية.\n4- رسوم تنزيل وتخزين البضائع المستوردة والمصدرة.\nأولاُ:\n(أ) 10 ريالات عن كل طن شحني بالنسبة لجميع أنواع البضائع.\n(ب) 50 ريالا عن كل سيارة خفيفة.\nوتعتبر سيارات خفيفة:\nسيارات الصالون، البيك آب، الميني باص، المعدات الخفيفة بشرط أن تكون كل منها على عجلات وألا تزيد حمولتها على ثلاثة أطنان.\nجـ- 75 ريالا عن كل سيارة متوسطة أو ثقيلة، ويقصد بها الشاحنات والحافلات (الباصات).\nد- 10 ريالات عن كل طن شحني بالنسبة للمعدات الثقيلة.\nوتعتبر معدات ثقيلة:\nالآلات الرافعة، البلدوزرات، الشيولات، الخلاطات، المجنزرات، القوارب المحمولة، ويشترط لنزول المجنزرات استعمال عربات القطر.\nهـ- ريال واحد عن كل رأس من الأغنام الحية.\nو- 5 ريالات عن كل رأس من الخيول والجمال والأبقار الحية.\nثانيا:\nجميع أنواع السيارات والمعدات الخفيفة والثقيلة التي يتم تسليمها لأصحابها من الرصيف مباشرة، لا يسمح بتخزينها في ساحات ومخازن الميناء.\n5- رسوم التسليم المباشر:\n5 ريالات عن كل طن شحني للبضائع الآتي بيانها الواردة بواسطة البواخر أو السفن الصغيرة.\nأ- الكتل، مثل:\nالحديد، الأخشاب، الأسمنت، الحبوب، الفحم، الأسبست، المواسير، وما يرد فرطا بشرط أن يزيد وزنه على 50 طنا.\nب- البضائع الموحدة الصنف مثل:\nالمعلبات، المكيفات، الثلاجات وما شاكلها شرط أن يزيد وزنها على 25 طنا وأن لا ترد بواسطة الحاويات (الكونتينر).\nجـ- المواد المشتعلة والقابلة للاشتعال مثل:\nالأصباغ، الزيوت، الديناميت، الورق، الغاز المعبأ، المنتجات البتروكيماوية، بجميع أحجامها ما لم تستدع إجراءات المعاينة غير ذلك.\nد- المثلجات والمواد القابلة للتلف والحيوانات الحية.\n6- رسوم بدل فاقد:\n20 ريالا عن أي إذن خروج صادر بموجب الفقرتين الرابعة والخامسة.\n7- رسوم أعمال إضافية عند التفريغ والشحن:\nأ- 250 ريالا عن كل ساعة في الأيام العادية.\nب- 500 ريال عن كل ساعة في أيام الجمع و العطلاات الرسمية.\n8- رسوم إصدار الشهادات\nأ- 100 ريال عن إصدار شهادة مغادرة للسفينة الكبيرة.\nب- 10 ريالات عن إصدار شهادة مغادرة للسفينة الصغيرة (اللنشات).\nجـ- 20 ريالا عن إصدار شهادة نقص بضائع (أصلية أو بدل فاقد).\n9- رسوم الأرضية:\nأ- ريال واحد عن كل طن شحني يوميا خلال الأيام العشرة الأولى ثم ريالان عن كل يوم من الأيام التالية.\nب- يبدأ احتساب رسوم الأرضية على البضائع المودعة في مخازن وساحات الميناء بعد مرور 14 يوما على تاريخ انتهاء التفريغ.\n10- رسوم التسجيل والتفتيش:\nأ- 1000 ريال عن السفينة البالغ غاطسها عن 14 قدما فأكثر.\nب- 500 ريال عن السفينة التي يقل غاطسها عن 14 قدما.\nيعمل بالرسم المنصوص عليه في هذه الفقرة أثناء فترة انتظار البواخر فقط.\n11- أجور خدمات:\nأ- 5 ريالات عن كل يوم أو جزء منه للباخرة الواحدة مقابل تأجير وسائل مكافحة الجرذان.\nب- 30 ريالا عن كل يوم أو جزء منه للباخرة الواحدة مقابل تأجير مواعين للنفايات.\nوتلتزم جميع البواخر باستئجار ما يلزم من الوسائل المذكورة في البندين السابقين، وذلك تحقيقا لمقتضيات المحافظة على النظافة والصحة والعامة.\nجـ- 100 ريال عن كل يوم أو جزء منه مقابل تأجير خط هاتف على الرصيف للسفن، ويغطي هذا الرسم أجور المكالمات المحلية، ويلزم المستأجر بدفع الرسم سواء استعمل الهاتف أو لم يستعمله، أما المكالمات الخارجية فتدفع حسب فاتورة مرفق هاتف قطر الوطني.\n12- رسوم استئجار معدات الميناء:\nأ- الآلات الرافعة:\n1- 150 ريالاً في الساعة، أو جزء منها، أجرة الآلة الرافعة من 3 طنا إلى 10 أطنان.\n2- 220 ريال في الساعة، أو جزء منها، أجرة الآلة الرافعة من 12 طنا إلى 30 طنا.\n3- 300 ريال في الساعة، أو جزء منها، أجرة الآلة الرافعة من 25 طنا إلى 30 طنا.\n4- 350 ريالا في الساعة، أو جزء منها، أجرة الآلة الرافعة من 35 طنا إلى 45 طنا.\nب- الآلات الرافعة الشوكية:\n1- 100 ريال في الساعة، أو جزء منها، أجرة الآلة الرافعة الشوكية من 1,5 طنا إلى 3 أطنان.\n2- 200 ريال في الساعة، أو جزء منها، أجرة الآلة الرافعة الشوكية من 5 طن إلى 7 أطنان.\nجـ- جرارات مع عربات مقطورة:\n1- 150 ريالا في الساعة، أو جزء منها، أجرة جرار مع عربة مقطورة من 10 أطنان إلى 15 طنا.\n2- 300 ريال في الساعة، أو جزء منها، أجرة جرار مع عربة مقطورة من 20 طنا إلى 30 طنا.\nد- الحمّالات:\n1- 100 ريال في اليوم، أو جزء منه، أجرة حمّالة حبال.\n2- 100 ريال في اليوم، أو جزء منه، أجرة حمّالة كنفاس.\n3- 100 ريال في اليوم، أو جزء منه، أجرة حمّالة كلاّب.\n4- 100 ريال في اليوم، أو جزء منه، أجرة حمّالة خطّاف.\n5- 150 ريال في اليوم، أو جزء منه، أجرة حمّالة سلكية ثقيلة.\n6- 150 ريال في اليوم، أو جزء منه، أجرة حمّالة جبال شبكية.\n7- 150 ريال في اليوم، أو جزء منه، أجرة حمّالة أسلاك معدنية.\nويعتبر اليوم في أحكام هذا البند سبع ساعات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى إدارة الموانئ بوزارة المواصلات والنقل الأعمال المتعلقة بتفريغ البضائع ونقلها بميناء الدوحة البحري، وبتحصيل الرسوم المشار إليها في المادة السابقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلغى القراران رقم (1) لسنة 1967، (16) لسنة 1971 المشار إليهما. كما يلغى كل حكم آخر يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
