{
  "id": "qa-law-4286",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (2) لسنة 1991 بتشكيل الهيئة العامة للشباب والرياضة وتحديد اختصاصاتها وتنظيم أعمالها",
  "short_name": "قرار مجلس الوزراء رقم (2) لسنة 1991 بتشكيل الهيئة العامة للشباب والرياضة وتحديد اختصاصاتها وتنظيم أعمالها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4286&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل الهيئة العامة للشباب والرياضة من رئيس ونائب للرئيس، وعضوية كل من الأمين العام والأمين العام المساعد للهيئة.\nويصدر بتعيين الرئيس قرار أميري.\nكما يصدر بتعيين نائب الرئيس والأمين العام المساعد قرار أميري بناء على عرض رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الهيئة رسم السياسة العامة لبرامج الشباب والرياضة لتحقيق التكامل في أوجه النشاط في مجالات الشباب والرياضة لتكوين المواطن الصالح اجتماعياً وبدنياً وعقلياً، وفي سبيل تحقيق هذه الأهداف تختص الهيئة بوجه خاص بما يلي:\n1- وضع السياسة العامة لرعاية الشباب في مراحل نموه المختلفة وتدريب وإعداد القادة اللازمين للعمل في هذا الميدان، وإقرار الخطط والأنظمة والمشروعات الكفيلة بذلك، والإشراف على تنفيذها من خلال الأجهزة التنفيذية المختصة.\n2- إنشاء وتنظيم ودعم الأندية والاتحادات والمنشآت الشبابية والرياضية بما في ذلك الجمعيات ذات الأنشطة الشبابية والرياضية دون غيرها من الجمعيات وتشجيع الشباب على الالتحاق بها، ومتابعة أعمالها والإشراف عليها وتوجيهها والتنسيق بينها وتقويمها.\n3- وضع خطط تمثيل دولة قطر في الخارج في مجالات الشباب والرياضة.\n4- اقرار الجوائز والحوافز العلمية والتشجيعية وغيرها من وسائل الترغيب الأدبية والمادية في مجالات الشباب والرياضة المختلفة.\n5- الموافقة على قبول الإعانات والهبات والتبرعات المالية والعينية التي تقدم للهيئة والأجهزة التابعة لها من الأشخاص أو الجهات المحلية والأجنبية.\n6- اعتماد مشروع التقديرات المالية اللازمة لإنشاء ودعم المشروعات والنشطة والبحوث الخاصة بالشباب والرياضة وإمدادها بالمعونات المالية والعينية.\n7- اقتراح التشريعات الخاصة بالشباب والرياضة.\n8- أية اختصاصات أخرى يعهد بها للهيئة بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون للهيئة أمانة فنية يرأسها أمين عام الهيئة وتضم الأمين العام المساعد وعدداً كافياً من الموظفين ذوي الكفاءة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتألف الهيئة العامة للشباب والرياضة من الوحدات الإدارية التالية:\n1- إدارة الشباب.\n2- إدارة الشئون الرياضية.\n3- إدارة العلاقات العامة والإعلام.\n4- إدارة المنشآت والمرافق.\n5- إدارة الشئون الإدارية والمالية.\nويجوز بقرار من رئيس الهيئة إنشاء إدارات أخرى، أو إلغاء بعض الأدارات القائمة أو دمجها في إدارات أخرى، وفقاً لما تتطلبه حاجة العمل.\nويصدر بالتنظيم الداخلي للهيئة وتوزيع الاختصاصات بها قرار من رئيس الهيئة. تلحق الوحدات الإدارية بالهيئة العامة للشباب والرياضة المنصوص عليها في هذه المادة، باللجنة الأولمبية الأهلية القطرية، وتباشر ذات اختصاصاتها بموجب مرسوم رقم (43) لسنة 2000"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تنشأ بالهيئة وحدة للتخطيط والمتابعة يصدر بتشكيلها قرار من رئيس الهيئة، وتتولى الاختصاصات المنصوص عليها في القرار الأميري رقم (4) لسنة 1989 بإنشاء المجلس الأعلى للتخطيط."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعد الأمانة الفنية للهيئة مشروع الميزانية السنوية وحسابها الختامي طبقاً للقواعد التي تقررها اللائحة المالية للهيئة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تعد الهيئة تقريراً مفصلاً عن أوجه نشاطها ومشروعاتها وسير العمل فيها في موعد لا يتجاوز ثلاثة أشهر من نهاية السنة المالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تضع الهيئة اللوائح الإدارية والمالية اللازمة لأعمالا بما في ذلك اللوائح الخاصة بالعاملين، وتصدر هذه اللوائح بقرار من رئيس الهيئة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى ديوان المحاسبة مراقبة حسابات الهيئة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
