{
  "id": "qa-law-4300",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (9) لسنة 1993 بشأن تنظيم أعمال اللجان المشتركة والمتخصصة",
  "short_name": "قرار مجلس الوزراء رقم (9) لسنة 1993 بشأن تنظيم أعمال اللجان المشتركة والمتخصصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4300&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار تكون للعبارات التالية المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر:\n1- اللجنة المشتركة: تعني اللجنة التي يناط بها مهمة أو مهام تدخل في اختصاص أكثر من وزارة أو جهاز حكومي ويشترك في عضويتها ممثلون عن هذه الوزارات أو الأجهزة.\n2- اللجنة المتخصصة: تعني اللجنة التي يناط بها مهمة أو مهام فنية تدخل في اختصاص وزارة واحدة أو جهاز حكومي واحد ولو اشترك في عضويتها ممثلون عن جهات أخرى مع ممثلي هذه الوزارة أو الجهاز."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعين القرار الصادر بتشكيل اللجنة المشتركة أو المتخصصة رئيسها، ويحدد عدد وأسماء أعضائها وأمانة السر، ويجوز أن يفوض إلى الوزراء أو الرؤساء المختصين تحديد أسمائهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "ينص قرار التشكيل على المهمة أو المهام المسندة إلى اللجنة، والمدة اللازمة لإنجاز أعمالها إذا كانت قابلة للتحديد.\nالفصل الثاني\nأنواع اللجان المشتركة والمتخصصة ونظام أداء أعمالها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقسم اللجان إلى نوعين هما:\n1- لجان دائمة، وهي التي لا تقل مدتها عن سنة، وتجتمع بصفة دورية منتظمة بمعدل جلسة كل أسبوع ما لم ينص القرار المنشئ لها على غير ذلك، وعلى الجهة الحكومية عند تسمية من يمثلها في هذه اللجان، مراعاة عدم جمع الموظف بين عضوية أكثر من ثلاث لجان في وقت واحد.\n2- لجان مؤقتة، وهي التي لا تدخل في عداد اللجان الدائمة.\nويحدد القرار الصادر بتشكيل اللجنة نوعها، فإذا لم يتضمن القرار تحديداً لنوعها اعتبرت من اللجان المؤقتة.\nوتجد العضوية في اللجان الدائمة كل ثلاث سنوات.\nوفي جميع الأحوال، يجوز لكل وزارة أو جهاز حكومي استبدال ممثلها في أي من اللجان المذكورة في أي وقت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا إذا حضرها أغلبية أعضائها،"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحرر لكل جلسة من جلسات اللجان محضر يدون فيه تاريخ ووقت انعقاد الجلسة ومكانه وأسماء الأعضاء الحاضرين والمعتذرين والمتخلفين عن الحضور، والموضوعات المدرجة بجدول أعمال الجلسة، وموجز واف لما يدور من مناقشات وآراء، والقرارات والتوصيات التي توصلت إليها، والموعد الذي حددته لاجتماعها المقبل، والوقت الذي انتهت فيه الجلسة.\nويوقع الرئيس والأعضاء على المحضر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تضع كل لجنة نظاماً لأداء عملها، وخطة القيام بدراستها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للجنة أن تشكل من بين أعضائها لجاناً فرعية، أو أن تكلف أحد أعضائها ببحث مسألة أو أكثر من المسائل الداخلة في اختصاصها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجنة أن تستعين بمن ترى ضرورة الاستعانة بهم من موظفي الحكومة أو غيرهم، إذا دعت الحاجة للاستنارة برأيهم في مسألة فنية.\nولا يشترك من ترى اللجنة الاستعانة بهم في التصويت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا تخلف أحد أعضاء اللجنة عن حضور جلستين متتاليتين بدون عذر مقبول، أخطر رئيس اللجنة الجهة التي أمرت بتشكيلها للنظر في تعيين عضو بديل لحضور الاجتماعات بصفة مؤقتة أو مستمرة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تصدر قرارات اللجنة وتوصياتها بأغلبية أصوات الأعضاء الحاضرين. وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nالفصل الثالث\nمكافآت اللجان"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 80/2014 ) ( عدلت بموجب قرار مجلس الوزراء 19/2005 )\nتمنح مكافآت مالية للجان التي تتوفر فيها الشروط والضوابط التالية:\n1- أن تكون مشكلة بقرار من الوزير المختص يعتمده مجلس الوزراء، أو بقرار من مجلس الوزراء، أو بأداة تشريعية أعلى.\n2- أن تعقد اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\n3- ألا يقل عدد اجتماعات اللجنة الدائمة عن أربعة اجتماعات شهرياً، ما لم ينص القرار المنشئ لها على غير ذلك.\n4- عدم تفرغ أعضاء اللجان لأداء الأعمال المنوطة بها، وأن تكون هذه الأعمال مسندة إليهم، بالإضافة إلى أعمالهم الأصلية.\n5- أي شروط أو ضوابط أخرى يصدر بها قرار من مجلس الوزراء، بناء على اقتراح وزير المالية، بعد التشاور بشأنها مع وزير التنمية الإدارية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 80/2014 ) ( عدلت بموجب قرار مجلس الوزراء 19/2005 ) ( عدلت بموجب قرار مجلس الوزراء 7/1995 )\nيحدد القرار الصادر بتشكيل اللجنة، المكافأة المالية الخاصة بأعضائها، على ألا تقل قيمتها عن المبالغ المحددة بهذه المادة، فإذا لم يتضمن القرار الصادر تحديداً لها، يتم صرف المكافأة وفقاً لما يلي:\n1- اللجان الدائمة: رئيس اللجنة مبلغ (5000) خمسة آلاف ريال شهرياً، ونائب رئيس اللجنة مبلغ (4500) أربعة آلاف وخمسمائة ريال شهرياً، وعضو اللجنة مبلغ (4000) أربعة آلاف ريال شهرياً، بشرط اجتماعها بصفة دورية منتظمة على الوجه المبين في المادة ( 12/3 ) من هذا القرار.\n2- اللجان المؤقتة: مبلغ (1000) ألف ريال لكل عضو عن كل اجتماع، على ألا تتجاوز قيمة المكافأة (25000) خمسة وعشرين ألف ريال طوال مدة عمل اللجنة، أياً كان عدد اجتماعاتها.\nويستحق أمين سر أي من اللجان الدائمة أو المؤقتة مكافأة يصدر بتحديدها قرار من الوزير أو الرئيس المختص، بما لا يجاوز (4000) أربعة آلاف ريال شهرياً.\nوإذا تخلف أي من الأعضاء عن حضور أحد الاجتماعات خصم منه مبلغ (1000) ألف ريال عن كل اجتماع.\nوإذا تخلف أمين السر عن حضور أي من اجتماعات اللجنة، يخصم منه مبلغ يوازي ربع قيمة المكافأة المقررة له."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 19/2005 ) ( عدلت بموجب قرار مجلس الوزراء 7/1995 )"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع مراعاة أحكام المادة السابقة، لا يجوز للعضو الجمع بين مكافأة اللجنة، والمبالغ الآتية:\n1- بدل الندب سواء كان منتدباً لعمل بذات اللجنة أو لجنة أخرى أو أي جهة حكومية.\n2- أي بدل أو علاوة أو مكافأة يصرف إليه مقابل عمل إضافي يؤديه خارج ساعات العمل الرسمية في جهة حكومية.\nوإذا كان ما يتقاضاه العضو من هذه المبالغ أقل من مكافأة اللجنة صرف له الفرق بينهما."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا تسري أحكام هذا القرار على المبالغ التي يحصل عليها الموظف نظير عضويته في المجالس أو الاجتماعات التالية:\n1- مجالس إدارات المؤسسات والهيئات العامة، والشركات التي تملكها الحكومة بمفردها أو تساهم فيها.\n2- المؤتمرات والاجتماعات والمهام والبعثات والمعارض الدولية والإقليمية.\n3- اللجان المشتركة أو المتخصصة المنبثقة عن الاتفاقيات الدولية المبرمة بين دولة قطر وغيرها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتولى وزارة المالية صرف مكافآت العضوية لجميع اللجان المشتركة والمتخصصة. ولا يجوز لأي جهة أخرى صرف مكافأة لأي لجنة منها.\nوتصرف المكافأة المستحقة كل ثلاثة أشهر أو في نهاية عمل اللجنة إذا قلت مدتها عن ذلك."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتولى كل لجنة موافاة وزارة المالية، بكشوف تفصيلية كل ثلاثة أشهر، على النماذج التي تعدها الوزارة لهذا الغرض. على أن تتضمن بيان اسم اللجنة والجهة التابعة لها وأسماء الأعضاء ووظائفهم، وعدد الاجتماعات التي عقدت خلالها، وحالات الغياب والاعتذارات عن عدم حضور كل اجتماع."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتولى وزارة المالية، ضبط عملية صرف المكافآت، عن طريق إمساك السجلات والملفات الآتية:\n1- سجل عام للجان، يتضمن بيان اسم كل لجنة والأداة التشريعية المنشئة لها واختصاصها بإيجاز، والجهة التابعة لها، وأسماء الأعضاء ومقدار المكافآت التي تصرف لكل منهم، ومجموعها، ومستندات الصرف.\n2- سجل أبجدي يتضمن أسماء أعضاء كل لجنة بحسب ترتيبها الهجائي، واسم اللجنة أو اللجان التي يعمل بها، ورقم قيدها المسلسل في السجل العام. ومقدار المكافأة أو المكافآت التي تصرف له، ومجموعها.\n3- ملف من جزء واحد أو عدة أجزاء لكل لجنة تودع به الوثائق والمستندات الخاصة بها.\n4- أية سجلات أو ملفات أخرى يصدر بإنشائها قرار من وزير المالية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يتولى ديوان المحاسبة مراجعة حسابات مكافآت كل لجنة في نهاية السنة المالية، ويلتزم كل عضو برد ما يكون قد تقاضاه زيادة عن الحد الأقصى المسموح به.\nالفصل الرابع\nأحكام عامة وانتقالية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تبدأ مدة اللجنة منذ أول اجتماع لها، وتنتهي بتقديم تقريرها النهائي للجهة التي يعينها القرار.\nوتقدم كل لجنة تقريراً نصف سنوي إلي السكرتارية العامة لمجلس الوزراء، يتضمن بياناً بالأعمال التي أنجزتها والأعمال المتبقية لديها. ويعرض التقرير على مجلس الوزراء، لاتخاذ ما يراه بشأنه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "في حالة تحديد مدة للانتهاء من عمل اللجنة في القرار الصادر بتشكيلها، يجب عليها مراعاة إنجاز مهمتها خلال تلك المدة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على اللجنة الرجوع إلى الجهة التي أمرت بتشكيلها لتلقي تعليماتها في الحالات الآتية:\n(أ) إذا صادفت اللجنة صعوبات أو مشاكل تعذر عليها تذليلها.\n(ب) إذا تطلب الأمر ضم أعضاء جدد للجنة، أو إذا خلا محل عضو لأي سبب من الأسباب.\n(ج) إذا رأت اللجنة تعديل المهمة المسندة إليها،\n(د) إذا تبين للجنة أن المدة المحددة لإنجاز مهمتها لا تكفي لتحقيق هذا الغرض.\n(هـ) إذا رأت اللجنة المؤقتة أن المهمة المسندة إليها تقتضي أن تصبح من اللجان الدائمة.\nوفي جميع الأحوال يجب على اللجنة أن تضع تقريراً شاملاً يتضمن المراحل التي أنجزتها من مهمتها ووجهة نظرها ومقترحاتها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تسري أحكام هذا القرار على اللجان القائمة وقت العمل به، ويجب عليها تعديل أوضاعها بما يتفق مع هذه الأحكام."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يلغى قرار مجلس الوزراء رقم (3) لسنة 1980 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
