{
  "id": "qa-law-4302",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (8) لسنة 1999 بإنشاء لجنة وزارية عليا وتحديد اختصاصاتهـا",
  "short_name": "قرار رئيس مجلس الوزراء رقم (8) لسنة 1999 بإنشاء لجنة وزارية عليا وتحديد اختصاصاتهـا",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4302&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة وزارية عليا، وتشكل على النحو التالي:\n1- وزير الخارجية\nرئيساً\n2- وزير الطاقة والصناعة والكهرباء والماء\nعضواً\n3- وزير المالية والاقتصاد والتجارة\nعضواً\n4- وزير الدولة لشئون مجلس الوزراء\nعضواً"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- رصد وتقييم تطورات ومستجدات السياسة الاقتصادية الدولية وانعكاساتها على الدولة.\n2- اقتراح الأسس والمبادئ اللازمة لتنفيذ خطط السياسة الاقتصادية للدولة مع الدول أو المنظمات الدولية الأخرى.\n3- استثمار المستجدات على الساحة الدولية في تنمية وتطوير العلاقات السياسية والاقتصادية مع الدول الأخرى التي لها علاقات بالدولة.\n4- التنسيق مع الجهات المختصة في الدولة قبل المشاركة في المؤتمرات الاقتصادية وقبل إبرام الاتفاقيات الثنائية أو الجماعية مع الدول أو المنظمات والهيئات الاقليمية والدولية.\n5- تقييم أعمال اللجان الثنائية المشتركة بين الدولة والدول الأخرى.\n6- أي موضوعات تحال إليها من الأمير أو من رئيس مجلس الوزراء، مما يرتبط باختصاصاتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للوزراء المعنيين من غير أعضاء اللجنة حضور اجتماعاتها عند الإقتضاء، كما يجوز للجنة دعوة من ترى حضوره من وكلاء الوزارات ومديري الادارات وغيرهم من الخبراء والفنيين للإستعانة بهم في أداء مهامها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاماً لعملها، واجتماعاتها، على أن يتضمن هذا النظام تحديد مقر اللجنة ومواعيد اجتماعاتها، وغير ذلك من القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تنشيء اللجنة لجنة فرعية لمتابعة تنفيذ قراراتها، والتنسيق مع مجموعات العمل الوزارية الأخرى، ودراسة الموضوعات المحالة إليها من اللجنة العليا."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقوم اللجنة برفع تقرير سنوي عن أعمالها إلى رئيس مجلس الوزراء، أو كلما اقتضى الأمر ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
