{
  "id": "qa-law-4315",
  "type": "statute",
  "title": "قرار وزير المالية والبترول رقم (17) لسنة 1965 باللائحة التنفيذية للقانون رقم (12) لسنة 1964 بشأن أعمال الوكالة التجارية",
  "short_name": "قرار وزير المالية والبترول رقم (17) لسنة 1965 باللائحة التنفيذية للقانون رقم (12) لسنة 1964 بشأن أعمال الوكالة التجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4315&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعد بمراقبة الشركات سجل خاص يسمى (سجل الوكلاء التجاريين) تقيد به أسماء هؤلاء الوكلاء أفراداً أو شركات كل في صفحة، وترقم صفحاته وتختم كل منها بخاتم مراقبة الشركات، وتدون به جميع البيانات المنصوص عليها في هذه اللائحة، ويؤشر فيه بكل تغيير أو تعديل يطرأ عليها.\nوتمسك المراقبة المذكورة فهارس بأسماء الوكلاء المقيدين بالسجل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحرر باللغة العربية وبخط واضح وبدون كشط أو تحشير طلبات القيد أو التأشير أو الإلغاء من نسختين توقعان من ذي الشأن، كما يوقع على كل تصحيح أو إضافة بهامشها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(كما تعدلت بموجب قرار مجلس الوزراء رقم 3 لسنة 1970 الجريدة الرسمية 9 لسنة 1970):\nيتعين أن يشتمل طلب القيد على البيانات الآتية:\nأ- فيما يتعلق بالوكيل الفرد:\n1- الاسم واللقب.\n2- تاريخ الميلاد.\n3- الجنسية.\n4- رقم القيد بالسجل التجاري.\n5- رأس المال.\n6- عنوان المحل الرئيسي.\n7- المؤسسات التي يعمل وكيلاً تجارياً لها ومقر كل منها والسلع موضوع الوكالة.\nويشفع طلب الوكيل القطري بشهادة من إدارة الهجرة والجوازات والجنسية تثبت جنسيته، وبنسخة طبق الأصل من عقد الوكالة التجارية المبرم بين الموكل والوكيل.\nب- فيما يتعلق بالشركات:\n1- الاسم التجاري.\n2- نوع الشركة.\n3- رقم القيد بالسجل التجاري.\n4- عنوان المركز العام.\n5- رأس المال، والمدفوع منه.\n6- اسم كل من الشركاء، ولقبه، وتاريخ ميلاده، وجنسيته.\n7- أسماء وألقاب المديرين ومن لهم حق التوقيع عن الشركة، وجنسيتهم، ومدى سلطة كل في الإدارة والتوقيع.\n8- المؤسسات التي تعمل الشركة وكيلة تجارية لها ومقر كل منها والسلع موضوع الوكالة.\nويشفع طلب الشركة:\nأ- بعقد تأسيسها، وتحفظ صورة منه بمراقبة الشركات.\nب- وشهادة من إدارة الهجرة والجوازات تثبت أن كل شريك فيها قطري الجنسية.\nج- ونسخة طبق الأصل من عقد الوكالة التجارية المبرم بين الموكل والوكيل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتحقق مراقبة الشركات من شخصية مقدم الطلب وصفته، ويجوز لذي الشأن إنابة غيره عنه في تقديمه، وذلك بتوكيل خاص يودع المراقبة المذكورة، ويتعين أن يكون التوكيل مصدقاُ على التوقيع عليه من الجهات المختصة إذا كان عرفياً.\nوترقم الطلبات بأرقام متتابعة حسب أسبقية تقديمها، ويبدأ الترقيم من أول محرم سنوياً، ويؤشر على كل طلب برقمه وتاريخ تقديمه، ويسلم مقدمه إيصالاً يتضمن بيان:\n1- اسم الطالب.\n2- رقم قيد الطلب وتاريخ تقديمه.\n3- موضوع الطلب.\n4- المستندات المرافقة للطلب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على ذوي الشأن طلب التأشير بكل تغيير يطرأ على البيانات المنصوص عليها في المادة (3) من هذه اللائحة خلال شهر من تاريخ حصول الواقعة التي تستلزم ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يلغى القيد إذا فقد الوكيل التجاري أحد الشروط المنصوص عليها في القانون رقم (12) لسنة 1964 المشار إليه، أو ترك أعمال الوكالة التجارية نهائياً.\nوعلى الوكيل التجاري - في حالة ترك أعمال الوكالة نهائياً - أن يقدم طلب الإلغاء بذات الأوضاع المقررة لطلب القيد خلال شهر من ترك الأعمال، وإلا جاز الإلغاء دون طلب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تقبل طلبات القيد أو التأشير أو الإلغاء ما لم تكن مؤيدة بالمستندات المثبتة لصحة البيانات الواردة بها.\nويجري القيد بتدوين بيانات الطلب في الخانات المخصصة لها في السجل.\nأما التأشير فيجري بشطب البيانات التي طرأ عليها التغيير أو التعديل بالمداد الأحمر، وتدوين البيانات الجديدة في الخانة ذاتها مع الإشارة في هامش السجل إلى تاريخ التأشير وسنده وتاريخ هذا السند.\nويشار، بالنسبة للوكلاء التجاريين الأجانب وللشركات التي لا يكون كل رأس مالها مملوكاً للقطريين، إلى أن عليهم إتمام تصفية أعمالهم في مدة لا تجاوز أول يناير سنة 1966 عملاً بنص المادة (4) من القانون رقم (12) لسنة 1964 المشار إليه.\nوبعد تدوين بيانات الطلب ترد لصاحب الشأن إحدى نسختيه مؤشراً عليها بحصول القيد أو التأشير ومختومة بخاتم مراقبة الشركات.\nأما إلغاء القيد فيتم بوضع خطين متقاطعين على البيانات المراد إلغاؤها في السجل، ويشار في هامشه إلى تاريخ ذلك الإجراء وسببه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على مراقبة الشركات إعلان صاحب الشأن الذي ترفض قبول طلبه القيد أو التأشير، بأسباب الرفض، وذلك بكتاب موصى عليه.\nولمن رفض طلبه أن يتظلم إلى وزير المالية خلال ثلاثين يوماً من تاريخ إعلانه بأسباب الرفض. ويكون قرار وزير المالية في التظلم نهائياً غير قابل لأي طعن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على كل من يباشر أعمال الوكالة التجارية - فرداً كان أو شركة - أن يذكر في جميع مكاتباته ومطبوعاته المتعلقة بأعماله، رقم قيده في سجل الوكلاء التجاريين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحصل على طلب القيد رسم قدره عشرون روبية، وعن كل تأشير رسم قدره عشر روبيات. ولا رسم على طلب إلغاء القيد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "ينشر هذا القرار في الجريدة الرسمية ويعمل به من تاريخ نشره."
    }
  ],
  "definitions": []
}
