{
  "id": "qa-law-4336",
  "type": "statute",
  "title": "قرار وزير الإعلام والثقافة رقم (3) لسنة 1995 بشأن الترخيص بإقامة الحفلات العامة والأنشطة الفنية",
  "short_name": "قرار وزير الإعلام والثقافة رقم (3) لسنة 1995 بشأن الترخيص بإقامة الحفلات العامة والأنشطة الفنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4336&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "فيما عدا العروض التي تقدمها الفرق المسرحية المحلية، التي تتلقى دعماً من وزارة الإعلام والثقافة، والأنشطة الفنية والترفيهية، التي تقدمها وزارة التربية والتعليم، وجامعة قطر، والهيئة العامة للشباب والرياضة، لا يجوز لشركات أو مؤسسات الإنتاج الفني، أو دور السينما، أو الفنادق، أو الجاليات الأجنبية، إقامة حفلات عامة غنائية أو موسيقية، أو معارض، أو مسرحيات، أو غير ذلك من الأنشطة الفنية أو الترفيهية، إلا بعد الحصول على ترخيص بذلك من هذه الوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب أن يشمل طلب الحصول على الترخيص البيانات التالية:\n1- اسم طالب الترخيص، وصفته، وجنسيته، ومحل إقامته.\n2- تاريخ، ومكان، ومدة إقامة الحفل، أو المعرض، أو العرض.\n3- اسم الفرقة، وعدد أفرادها، وكشف بأسمائهم وجنسياتهم، وبرنامج العرض.\nويجب أن يرفق مع الطلب المستندات المؤيدة له، وأية مستندات أخرى تحددها الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجري الإدارة المختصة بالوزارة التنسيق مع سلطات الأمن، وتصدر قراراً بالموافقة على منح الترخيص أو برفضه، خلال مدة لا تجاوز خمسة عشر يوماً من تاريخ تقديم الطلب.\nولها- في حالة الموافقة- أن تقيد الترخيص بشروط معينة. فإذا انقضت مدة خمسة عشر يوماً على تقديم طلب الترخيص دون أن يصدر، اعتبر ذلك بمثابة قرار بالرفض."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون قرار الإدارة المختصة بالوزارة برفض الترخيص، أو تقييده مسبباً، وعليها إخطار صاحب الشأن فور صدوره بكتاب مسجل.\nويجوز لمن رفض طلبه أن يتظلم من هذا القرار إلى وزير الإعلام والثقافة، خلال خمسة عشر يوماً على الأكثر من تاريخ إخطاره، أو من تاريخ اعتبار طلبه مرفوضاً. ويكون القرار الصادر في التظلم نهائياً. ولا يجوز الطعن فيه أمام أي جهة أخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تفرض الرسوم المحددة، في الجدول المرافق لهذا القرار، مقابل منح التراخيص أو تجديدها. ويتعدد الرسم بتعدد الحفلات أو المدد المطلوب الترخيص بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للمرخص له تغيير المكان المخصص للعرض، أو المعروض، أو الحفل، أو تمديد مدته، بعد موافقة الوزارة، وبالشروط التي تحددها.\nوفي جميع الأحوال؛ يتعين على المرخص له إخطار سلطات الأمن المختصة بميعاد ومكان وتاريخ إقامة الحفل، أو المعرض، أو العرض، قبل إقامته بسبعة أيام على الأقل. ويجب أن يلتزم بما تراه هذه السلطات من إجراءات في هذا الشأن."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للوزارة إلغاء الترخيص إذا وقعت أفعال مخالفة للنظام العام أو الآداب، أو مخالفة لشروط منح الترخيص."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا حالت أسباب، لا دخل للوزارة بها، دون إقامة العرض، أو المعرض، أو الحفل، فلا يحق للمرخص له المطالبة باسترداد الرسوم أو بأي تعويض أو مصروفات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
