{
  "id": "qa-law-4350",
  "type": "statute",
  "title": "قرار رقم (8) لسنة 1994 الصادر في اجتماعه رقم (68/1/1994) بشأن إصدار ونفاذ لائحة المناقصات والمزايدات للمؤسسة",
  "short_name": "قرار رقم (8) لسنة 1994 الصادر في اجتماعه رقم (68/1/1994) بشأن إصدار ونفاذ لائحة المناقصات والمزايدات للمؤسسة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4350&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، يكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- المؤسسة: المؤسسة العامة القطرية للاتصالات السلكية واللاسلكية.\n2- مجلس الإدارة: مجلس إدارة المؤسسة.\n3- المدير العام: مدير عام المؤسسة أو من يقوم بأعماله في حال غيابه.\n4- الأصناف: جميع المواد والمهمات والسلع والآلات والمعدات وما في حكمها، المراد بيعها أو شراؤها.\n5- المقاولات: القيام بجميع الأعمال والخدمات، بما في ذلك النقل والنظافة والترميمات والمشروعات والإنشاءات والخدمات الاستشارية والفنية والتأمين.\n(الفصل الثاني)\nأحكام عامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ 22/1/1994. وينشر في الجريدة الرسمية.\n(الباب الأول)\nتعاريف وأحكام عامة\n(الفصل الأول)\nتعاريف"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعد الإدارة طالبة الأصناف أو المقاولات وثائق المناقصة قبل الحاجة إليها بوقت كاف، وفي حدود الاعتمادات المالية المقررة. ويراعى أن تتضمن وثائق المناقصة المواصفات الفنية التفصيلية والبيانات الوافية عن كل صنف أو مقاولة. ويراعى أن تكون المواصفات عامة، دون الإشارة إلى أنواع أو علامات تجارية معينة بالذات، أو الإيحاء بذلك. وإذا كانت الأصناف المطلوبة لا ينتجها سوى عدد معين من المنتجين، فيجب اختيار ثلاثة منتجين لهذه الأصناف على الأقل، مع استيفاء جميع العناصر الضرورية لتحديد طبيعة وكميات الأصناف أو المقاولات المطلوبة والمؤيدة برسومات تفصيلية وجداول الكميات، وكذلك التعليمات اللازمة للموريد والمقاولين، والشروط المالية والتعاقدية العامة، والإجراءات الواجب اتباعها في تنفيذ العقود، والجزاءات التي ستوقع على المتعاقد في حال إخلاله بالعقد. كما يجب تحديد مقدار التأمين المؤقت الواجب تقديمه مع كل عطاء، ومقدار التأمين النهائي للعروض المقبولة وفقاً لأحكام هذه اللائحة.\nويجب أن تتضمن شروط المناقصة النص على حق المؤسسة في قبول أي عطاء أو رفضه دون إبداء أسباب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز تجزئة المشتريات أو المقاولات إلى عدة صفقات بقصد شرائها بطريقة ذات نصاب مالي أقل مما هو مقرر لها فيما لو تم الشراء في صفقة واحد.\nوتقوم قرينة على التجزئة؛ أن تعمد الإدارة المختصة خلال مدة تقل عن ثلاثة أشهر من تاريخ تقديم الطلب الأول، إذا طلب مشتريات أو مقاولات أخرى من ذات المشتريات أو المقاولات أو أصناف أو مقاولات تعتبر مكملة أو مشابهة لها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تسرى أحكام القانون رقم (6) لسنة 1987 بشأن القواعد الموحدة لإعطاء الأولوية في المشتريات الحكومية للمنتجات الوطنية، والمنتجات ذات المنشأ الوطني بدول مجلس التعاون لدول الخليج العربية، على مشتريات المؤسسة.\nويفضل المقاول القطري ولو زادت قيمة العرض المقدم منه على قيمة العرض المقدم من المقاول غير القطري بنسبة لا تتجاوز 5% بشرط أن يكون المقاول القطري مالكاً لكل أو غالبية الأدوات والأجهزة والمعدات اللازمة لتنفيذ المقاولة، وأن يكون مساوياً لنظيره غير القطري في الكفاءة، وأن تكون المدة المحددة في عرضه لتنفيذ الأعمال موضوع المقاولة مساوية للمدة المحددة في عرض المقاول غير القطري أو أقل منها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تسري أحكام القانون رقم (8) لسنة 1976 بشأن تنظيم المناقصات والمزايدات على كل ما لم يرد بشأنه نص خاص في هذه اللائحة.\n(الباب الثاني)\nطرق التعاقد ولجان المناقصات والمزايدات\nالفصل الأول\nطرق التعاقد"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتم التعاقد على المقاولات وتوريد الأصناف باتباع إحدى الطرق التالية:\nالمناقصة:-\nإما أن تكون عامة أو محدودة. وفيما عدا ما ينص على استثنائه صراحة بموجب أحكام هذه اللائحة، تخضع المناقصات لمبادئ العلانية في الإجراءات، والمساواة، وحرية المنافسة.\nالمناقصة العامة:-\nهي مجموع الإجراءات المعلن عنها وفقاً للأوضاع المبينة في هذه اللائحة بقصد تحديد المناقص الذي يتقدم بأفضل العطاءات. وتكون إما داخلية يعلن عنها داخل الدولة، أو خارجية يعلن عنها داخل وخارج الدولة.\nالمناقصة المحدودة:-\nهي التي يقصر الاشتراك فيها على مؤسسات مثبتة أسماؤها في سجلات تعدها الإدارة المختصة بالمؤسسة، بعد التحري عنها والتحقق من حسن سمعتها وتفوقها في النواحي المالية والإنتاجية والفنية، واعتمادها من المدير العام.\nوتتبع هذه الطريقة بالنسبة للمناقصات التي يتعارض مع المصلحة العامة إخضاعها لقاعدة المنافسة المطلقة؛ لطبيعتها الخاصة أو لظروف إبرامها. ويشترط لاتباعها الحصول على موافقة مسبقة من المدير العام.\nالممارسة:-\nهي مجموع الإجراءات التي تتم وفقاً لأحكام هذه اللائحة؛ للاختيار من بين عدد من الموردين أو المقاولين المعتمدين من المؤسسة، لا يقل عن ثلاثة ممن تتوافر لديهم الأصناف المطلوبة، أو إمكانية تنفيذ الأعمال المطلوب القيام بها؛ وذلك بالنسبة للأصناف أو المقاولات التي لا تقل قيمتها التقديرية عن (25,000) خمسة وعشرين ألف ريال ولا تجاوز (50,000) خمسين ألف ريال.\nالأمر المباشر:-\nهو مجموع الإجراءات التي يتم بموجبها، وفقاً لأحكام هذه اللائحة، التعاقد مباشرة على توريد أصناف معينة أو تنفيذ أعمال مطلوبة، بالنسبة للأصناف أو المقاولات التي تقل قيمتها عن (25,000) خمسة وعشرين ألف ريال.\nالفصل الثاني\nلجان المناقصات والمزايدات"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تنشأ بالمؤسسة لجنتان للمناقصات والمزايدات، يصدر بتشكيلهما قرار من مجلس الإدارة على النحو التالي:\n1- لجنة المناقصات العامة:-\nوتشكل من المدير العام رئيساً، وستة أعضاء من مديري الإدارات -يعينهم مجلس الإدارة، ويختار من بينهم نائباً للرئيس- وتكون مدة العضوية باللجنة سنتين قابلة للتجديد بقرار من مجلس الإدارة. وتتولى اللجنة، فضلاً عن الاختصاصات الأخرى المبينة في هذه اللائحة، تلقي العطاءات والعروض الخاصة بالمناقصات والمزايدات العامة، وفتح المظاريف، وتقييم العروض والتوصية بإرساء المناقصات أو المزايدات على أصلحها؛ في المناقصات أو المزايدات التي تزيد قيمتها التقديرية على (300,000) ثلاثمائة ألف ريال، وفقاً للأحكام والإجراءات المنصوص عليها في هذه اللائحة. ويشترط لصحة انعقاد اجتماعات اللجنة حضور خمسة من أعضائها على الأقل يكون من بينهم الرئيس أو نائبه.\n2- لجنة المناقصات المحدودة:-\nوتشكل من خمسة أعضاء على مستوى رؤساء الأقسام، على الأقل، يعينهم مجلس الإدارة، بناء على توصية من المدير العام، ويختار من بينهم الرئيس ونائب الرئيس. وتكون مدة عضوية اللجنة سنتين قابلة للتجديد بقرار من مجلس الإدارة بناء على توصية المدير العام.\nوتتولى اللجنة فضلاً عن الاختصاصات الأخرى المبينة في هذه اللائحة، تلقى العطاءات والعروض الخاصة بالمناقصات والمزايدات، وفتح المظاريف، وتقييم العروض، والتوصية بإرساء المناقصة أو المزايدة على أصلحها؛ في المناقصات والمزايدات التي لا تزيد قيمتها التقديرية على (300,000) ثلاثمائة ألف ريال وفقاً للأحكام والإجراءات المنصوص عليها في هذه اللائحة. ويشترط لصحة انعقاد اجتماعات اللجنة، حضور ثلاثة من أعضائها على الأقل، يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يحضر اجتماعات لجنتي المناقصات، العامة والمحدودة، مراقب من ديوان المحاسبة؛ وفقاً لأحكام القانون رقم (5) لسنة 1973 المشار إليه، ولا يكون له صوت معدود في المداولات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للجنة المناقصات العامة تشكيل لجنة فرعية من بعض أعضائها، وتفويضها بفتح مظاريف العطاءات المقدمة إليها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "1- يجوز لأي من لجنتي المناقصات دعوة مندوب أو أكثر من الإدارات التابعة للمؤسسة، من ذوي الخبرة في الموضوع المعروض عليها، إذا كانت المواصفات الفنية لموضوع المناقصة تقتضي حضوره، ولا يكون لهؤلاء المندوبين صوت معدود عند التصويت.\n2- يعين المدير العام أمين سر لكل لجنة.\n3- تعقد اجتماعات لجنتي المناقصات في مقر المؤسسة، بناء على دعوة من رئيس اللجنة، أو نائبه في حالة غيابه، وتصدر توصياتهما بأغلبية أصوات الحاضرين. وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز أن يكون لرئيس اللجنة أو أي من أعضائها مصلحة شخصية مباشرة أو غير مباشرة في المناقصة أو المزايدة المعروضة على اللجنة، كما يجوز لأي منهم أن يكون شريكاً لأحد المناقصين أو المزايدين، أو وكيلاً عنه أو عضواً في مجلس إدارته، أو موظفاً لديه، سواء كان المتقدم بعطائه شخصاً معنوياً أو طبيعيا."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا تبين بعد فتح المظاريف المعروضة على لجنة المناقصات المحدودة أن أقل العطاءات والعروض تتجاوز النصاب المالي المقرر لها، وجب إحالتها إلى لجنة المناقصات العامة، مع جميع الأوراق والعينات الخاصة بها؛ بمحضر موقع عليه من رئيس اللجنة وأمين سرها لاستكمال الإجراءات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا تصبح قرارات أو توصيات أي لجنة نافذة، إلا بعد اعتمادها من الجهة المختصة وفقاً لأحكام هذه اللائحة.\n(الباب الثالث)\nالمناقصات\n(الفصل الأول)\nإجراءات طرح المناقصات وتلقي العطاءات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "1- تعلن المؤسسة عن المناقصة العامة؛ بالنشر في صحيفة أو أكثر من الصحف المحلية أو العالمية، حسب الأحوال، مرتين على الأقل، يفصل بين الإعلان والآخر أسبوع، أو بأية وسيلة أخرى. وتعلق نسخة من الإعلان على لوحة الإعلانات بالمؤسسة.\n2- في المناقصة المحدودة؛ تتم الدعوة بالبريد المسجل أو التلكس أو الفاكس إلى الموردين أو المقاولين المختارين، مشتملة على البيانات الواجب تضمينها الإعلان عن المناقصة العامة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب أن يتضمن الإعلان عن المناقصة ما يلي:\n1- بيان موجز بالأصناف أو المقاولات المطلوب توريدها أو تنفيذها.\n2- الجهة التي تطلب منها وثائق المناقصة.\n3- مقدار المقابل النقدي الذي يجب أن يدفعه المناقص مقابل حصوله على وثائق المناقصة.\n4- تاريخ آخر موعد لتقديم العطاءات. ويراعى أن تكون المدة المحدودة للمناقصين كافية؛ لتمكينهم من تقديم عطاءاتهم بصورة مدروسة ومستوفاة.\n5- مدة سريان العطاءات بعد انقضاء موعد تقديمها، ويبقى العطاء نافذاً خلالها، وغير جائز الرجوع فيه.\n6- مقدار التأمين المؤقت الواجب تقديمه مع كل عطاء، وفترة سريانه التي يجب ألا تقل عن مدة سريان العطاء.\n7- مقدار التأمين النهائي الواجب تقديمه ممن ترسو عليه المناقصة، وفترة سريانه.\n8- رقم المناقصة وموضوعها ومكان تسليم العطاءات.\n9- حق المؤسسة، أثناء تنفيذ العقد، في زيادة أو خفض مقادير الأصناف أو الأعمال بنسبة لا تزيد عن 20% من قيمة العقد، وفقاً لشروطه وأسعاره.\n10- حق المؤسسة في عدم قبول أقل عطاء أو أي عطاء آخر دون إبداء الأسباب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن تكون الوثائق المتضمنة شروط المناقصة وقوائم المواد أو الأعمال المطلوبة ورسوماتها وتصميماتها، ومعدة قبل نشر الإعلان عنها؛ ليتم تسليمها لمن يطلبها فور سداد المقابل النقدي المقرر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يخصص في مقر المؤسسة صندوق أو أكثر لكل من لجنتي المناقصات العامة والمحدودة لتلقي العطاءات، ويكون لكل صندوق قفلان بمفتاحين لا يفتحان إلا بهما، يحتفظ رئيس اللجنة أو نائبة بأحدهما ويحتفظ أمين السر بالآخر. ويجب أن يكون حجم الصندوق كافياً ومناسباً لاستيعاب جميع مظاريف العطاءات في كل مناقصة، وأن تكون فتحته واسعة بحيث يمكن إيداع المظاريف خلالها، وأن يكون مصنوعاً على نحو لا يمكن معه إخراج المظاريف من الفتحة بعد إدخالها في الصندوق. وفي حالة تسلم عطاءات في مظاريف يتعذر إدخالها في صندوق العطاءات تحفظ هذه المظاريف في خزانة أو حجرة خاصة تعد لهذا الغرض بمقر المؤسسة، لها مفتاحان يحتفظ بأحدهما رئيس اللجنة أو نائبه، ويحتفظ أمين السر بالآخر، ويوقع على المظاريف رئيس اللجنة المختصة وأمين السر قبل إيداعها الخزانة أو الغرفة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تقدم العطاءات خلال المدة المحددة داخل مظاريف أو طرود مغلقة ومختومة بالشمع الأحمر؛ ومكتوب عليها رقم المناقصة وموضوعها وتاريخ الإقفال، وتعنون بإسم المدير العام. ويجوز إرسال العطاءات بالبريد المسجل، بشرط وصولها قبل انقضاء الموعد المحدد لتقديم العطاءات، وتودع فور وصولها في الصندوق أو المكان المخصص لذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يقفل الصندوق أو المكان المخصص لإيداع العطاءات فور انتهاء الميعاد المحدد لتقديم العطاءات ويختم عليه بالشمع الأحمر، ويستبعد كل عطاء يرد بعد ذلك مهما كانت الأسباب."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز لمقدمي العطاءات إجراء أي تعديل في وثائق المناقصة، مهما كان نوعه، ويعتبر باطلاً كل عطاء يخالف ذلك، فإذا رغب المناقص في وضع تحفظات أو تعديلات أو شروط خاصة، فعليه أن يذكر ذلك في كتاب منفصل يرفق بالعطاء وأن يشير إلى هذا الكتاب في العطاء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب أن تقدم أسعار جميع العطاءات بالعملة القطرية، ما لم تنص وثائق المناقصة على غير ذلك، ويجوز قبول العطاءات المسعرة بعملة أخرى إذا رأت اللجنة ذلك لأسباب تتعلق بمصلحة المؤسسة، على أن يراعى تثبيت سعر الصرف على ما هو عليه في تاريخ فتح العطاءات، وإخطار مقدم العطاء بذلك..\nوأن يشير إلى هذا الكتاب في العطاء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا تقبل العطاءات إلا إذا اشتملت على أسعار إجمالية ثابتة، وإذا اختلف المبلغ المكتوب بالحروف عن المبلغ المكتوب بالأرقام اعتد بالأقل، ما لم يكن الخلاف راجعاً إلى وقوع خطأ مادي ظاهر، فيؤخذ بالمبلغ الصحيح. وإذا وجد اختلاف بين سعر الوحدة، وإجمالي أسعار الوحدات، فيعول على سعر الوحدة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا نصت شروط المناقصة على تقديم عينات للأصناف المطلوبة، لا يقبل العطاء، ما لم يكن مصحوباً بالعينات، أو بما يفيد تسلمها من الجهة التي حددتها وثائق المناقصة.\n(الفصل الثاني)\nالتأمين المؤقت والتأمين النهائي"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب أن يودع المناقص مع كل عطاء تأميناً مؤقتاً، يحدد مقداره في شروط المناقصة المعلن عنها، بمبلغ إجمالي محدد لا يتجاوز 5% من القيمة الإجمالية التقديرية للمناقصة، ولا تذكر هذه النسبة في وثائق المناقصة أو الإعلان عنها. ويكون التأمين مكفولاً بشيك مصرفي مقبول الدفع، أو بموجب خطاب ضمان مصرفي مقبول وغير مقيد بأي قيد أو معلق على أي شرط.\nويجب على لجنة المناقصات المختصة استبعاد العطاءات غير المصحوبة بهذا التأمين، ولا يجوز لمقدم العطاء الرجوع فيه أو سحبه أثناء مدة سريانه، ويجب أن يكون خطاب الضمان صالحاً للأداء بأكمله، وقابلاً لتجديد مدته بناء على طلب اللجنة المختصة، دون التفات إلى معارضة المناقص. كما يجب ألا تقل مدة سريانه عن ثلاثين يوماً بعد انقضاء المدة المحددة لسريان العطاء."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تحدد شروط المناقصة المعلن عنها قيمة التأمين النهائي بمبلغ لا يقل عن 10% من قيمة العقد.\nوتسدد قيمة التأمين النهائي بشيك مصرفي مقبول الدفع، أو بخطاب ضمان مصرفي مقبول من مصرف محلي غير مقترن بأي قيد أو معلق على أي شرط. ويجب أن يكون خطاب الضمان صالحاً للأداء بأكمله، وغير قابل للرجوع فيه. كما يجب ألا تقل مدة سريانه عن ثلاثين يوماً، تبدأ بعد وفاء المتعاقد مع المؤسسة بكافة إلتزاماته الواردة في العقد."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "ترد التأمينات المؤقتة لأصحابها بعد أن يقوم المناقص الذي ترسو عليه المناقصة بإيداع التأمين النهائي وتوقيع العقد."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تعفى من التأمينات المؤقتة والنهائية، المؤسسات والشركات المملوكة للدولة ملكية كاملة أو جزئية. ويجوز إعفاء غيرها من المناقصين بقرار مسبب من المدير العام إذا اقتضت مصلحة المؤسسة ذلك، ولا يصبح هذا القرار نهائياً إلا بعد اعتماد من مجلس الإدارة.\n(الفصل الثالث)\nإجراءات فتح العطاءات وفحصها"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تقوم لجنة المناقصات المختصة، أو اللجنة الفرعية المفوضة منها، بفتح صندوق المناقصات في اليوم والساعة المحددين لذلك، وتحرر محضراً يتضمن حالته ومدى سلامة أختامه. ويفض رئيس لجنة المناقصات المختصة، أو رئيس اللجنة الفرعية العطاءات بالتتابع ويرقم كل واحد منها برقم مسلسل على هيئة كسر اعتيادي؛ بسطه رقم العطاء ومقامه عدد العطاءات الواردة. ثم ترصد الأسعار في كشوف تفريغ خاصة بذلك. ويوقع رئيس اللجنة والأعضاء على جميع أصول أوراق العطاءات وما قد يرد معها من عينات. ويجب على لجنة المناقصات، أو اللجنة الفرعية، إنهاء جميع الأعمال والإجراءات المتعلقة بفتح المظاريف، وترقيمها ومراجعتها في الجلسة ذاتها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تعلق نسخه من كشوف تفريغ أسعار العطاءات في لوحة الإعلانات بمقر المؤسسة خلال (48) ساعة من فتح العطاءات مع بيان أن كل العروض ستخضع للفحص والتقييم بواسطة لجنة المناقصات المختصة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز للجنة المناقصات البت في المناقصة مباشرة في الحالات التي لا تحتاج إلى دراسة فنية. ويجب على اللجنة إحالة العطاءات بعد فتح مظاريفها، مع العينات المقدمة ـ إن وجدت ـ إلى الإدارة المختصة بالمؤسسة أو الوحدة التابعة لها؛ لفحصها ودراستها وتقييمها، وتقديم تقرير عنها إلى لجنة المناقصات المختصة، خلال المدة التي تحددها تلك اللجنة. ويجوز للجنة المناقصات المختصة ـ بموافقة المدير العام ـ أن تشكل لجنة خاصة لدراسة وتقييم العطاءات، أو أن تستعين في دراستها بخبراء أو فنيين استشاريين من خارج المؤسسة. ولا تكون توصيات هذه الجهات ملزمة للجنة. فإذا لم تأخذ لجنة المناقصات المختصة بتلك التوصيات، وجب عليها بيان أسباب ذلك في تقريرها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز، بعد فتح المظاريف وقبل البت في المناقصة، الاتصال بمقدمي العطاءات لأي سبب، إلا من خلال لجنة المناقصات المختصة، أو بتكليف كتابي منها. ولا يجوز للجنة ذاتها التفاوض مع المناقصين بشأن تعديل عطاءاتهم إلا في الحالات الآتية:\nأ) إذا كانت جميع العطاءات مصحوبة بتحفظات مخالفة لشروط المناقصة.\nب) إذا انتهت مدة سريان العطاءات لظروف استثنائية، وكان الغرض من التفاوض مد هذه المدة.\nج) إذا كانت أسعار جميع العطاءات تزيد كثيراً على أسعار السوق أو القيمة التقديرية للمناقصة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "في مناقصات توريد المشتريات المحلية، تراعى ـ عند المقارنة بينها ـ أن تحسب جميع الأسعار على أساس قاعدة واحدة؛ هي قاعدة تسليم المخازن.\nأما بالنسبة للمشتريات الخارجية فيجب المقارنة إما على أساس قاعدة التسليم فوب (F.O.B) أو التسليم سيف (C.I.F) أو (C&F) إذا اختلفت مصادر الشحن.\n(الفصل الرابع)\nإجراءات البت في المناقصات"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "بعد فحص العطاءات، وقبل انتهاء الموعد المحدد لسريانها بوقت كاف، تجتمع لجنة المناقصات المختصة لإبداء توصياتها بشأنها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "توصي لجنة المناقصات المختصة بإرساء المناقصة على المناقص الذي قدم سعر إجمالي، إذا كان عطاؤه مستوفياً لجميع الشروط. ومع ذلك يجوز للجنة، وبشرط إثبات مبرراتها في محضر الجلسة، التوصية بإرساء المناقصة على صاحب سعر أعلى في أي من الحالات التالية:\nأ) إذا كانت أسعار أقل المناقصين منخفضة بصورة ملحوظة تدعوا إلى عدم الاطمئنان.\nب) إذا كانت مستويات الجودة المقدمة من المناقصين متباينة، وكان الفرق بين السعر الأقل والسعر الأعلى صغيراً بالقياس إلى فارق الجودة.\nج) إذا كانت مدة التسليم في أقل العطاءات أطول من المدة الكافية أو المحددة لوصول الأصناف المطلوبة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "إذا تساوت الأسعار بين عطاءين أو أكثر، في مناقصات توريد الأصناف، جاز تجزئة المقادير المعلن عنها بين المناقصين، بشرط عدم الإخلال بالمواصفات والمواعيد المحددة للتوريد."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تسترشد اللجنة بآخر الأسعار التي تم التعامل بها محلياً أو خارجياً وبأسعار الصرف. فإذا كانت توصيتها بإلغاء المناقصة لارتفاع الأسعار وجب عليها أن تثبت في محضرها تفاصيل ما اتخذته من إجراءات جدية للوقوف على أسعار السوق."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "مع مراعاة مدة سريان العطاءات، تعتمد توصيات لجنة المناقصات العامة من مجلس الإدارة، إذا تجاوزت قيمة العطاء الموصى بترسيته مليوني ريال. أما المناقصات التي لا تجاوز قيمة العطاء الموصى بترسيته ذلك المبلغ، فتعتمد توصياتها من المدير العام. ويعتمد المدير العام توصيات لجنة المناقصات المحدودة. وتعتبر توصيات لجنتي المناقصات نافذة من تاريخ اعتمادها من السلطة المختصة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز للجنة المناقصات المختصة التوصية بإلغاء المناقصة وإعادة طرحها من جديد، أو بإلغائها مع الاستغناء عنها بناء على طلب الجهة الطالبة في أي من الحالات التالية:-\nأ) الحالات المنصوص عليها في المادة (43) من هذه اللائحة.\nب) إذا قدم عطاء وحيد، وكانت أسعاره تزيد على الأسعار التقديرية للمناقصة بنسبة 15% أو أكثر، ويعتبر العطاء وحيداً إذا كانت العطاءات الواردة معه غير مستوفية للشروط. ومع ذلك إذا كانت الظروف لا تسمح بإعادة المناقصة، جاز للجنة التوصية بقبول العرض، على أن تقرن توصيتها بمذكرة تفصيلية.\nج) إذا لم يقدم أي عطاء في المناقصة.\nد) أية حالات أخرى ترى فيها اللجنة أن مصلحة المؤسسة تقتضي إلغاء المناقصة وإعادة طرحها من جديد، أو إلغائها والاستغناء عنها بناء على طلب الجهة الطالبة.\n(الفصل الخامس)\nاجراءات توقيع العقد والجزاءات"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تخطر الإدارة المختصة المناقص، الذي أرسيت عليه المناقصة، بقبول عطائه؛ بكتاب مسجل، أو بأية وسيلة أخرى مضمونة خلال (سبعة أيام) على الأكثر من تاريخ اعتماد توصيات لجنة المناقصات المختصة، مع مراعاة مدة سريان العرض. وتطلب منه الحضور لإيداع التأمين النهائي، والتوقيع على العقد. فإذا لم يحضر في الموعد المحدد اعتبر منسحباً، وجاز للجنة المناقصات المختصة التوصية بإلغاء عطائه، ومصادرة التأمين المؤقت، وتوقيع أحد الجزاءات المنصوص عليها في المادة (43) من هذه اللائحة.\nولا يعد المناقص متعاقداً إلا من تاريخ التوقيع على العقد."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "بعد إرساء المناقصات، توقع عقود التوريد والمقاولات من:-\nأ) رئيس مجلس الإدارة، أو نائبه في حالة غيابه، بالنسبة للعقود التي تتجاوز قيمتها مليوني ريال.\nب) المدير العام، أو من ينوب عنه في حالة غيابه، بالنسبة للعقود التي لا تتجاوز قيمتها مليوني ريال."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب أن تتضمن الشروط المالية والتعاقدية للمناقصة والعقد المترتب عليها الشروط التالية:\nأ) حق المؤسسة، أثناء مدة العقد، في زيادة أو خفض مقادير الأصناف أو الأعمال وقيمتها بنسبة لا تتجاوز 20% من قيمة العقد الإجمالية وفقاً لشروطه.\nب) حق المؤسسة، عند الاتفاق على صرف دفعه مقدمة تحت الحساب، في الحصول من المتعاقد على خطاب ضمان مصرفي مقبول من مصرف محلي، وغير مقترن بأي قيد أو معلق على أي شرط، وصادر بنفس قيمة الدفعة المقدمة وعملتها، وساري المفعول حتى تاريخ استحقاقها الفعلي.\nج) عدم جواز تنازل المورد أو المقاول للغير عن العقد المبرم بينه وبين المؤسسة، كله أو بعضه، أو إسناد التنفيذ، كله أو بعضه، إلى موردين أو مقاولين من الباطن إلا بموافقة كتابية من المؤسسة.\nوفي حال الموافقة للمتعاقد الأصلي بالتنازل عن العقد، كله أو بعضه، يبقى المتعاقد الأصلي ضامناً لحين تنفيذ المتنازل إليه لإلتزاماته ومتضامناً معه في ذلك.\nويعتبر إسناد التنفيذ من الباطن في حكم التنازل عن العقد.\nد) حق المؤسسة في فسخ العقد ومصادرة التأمين بإرادتها المنفردة، دون الحاجة إلى تنبيه أو إنذار أو رفع دعوى، مع عدم الإخلال بحقها في التعويض عن الأضرار التي قد تنشأ، في الحالات التالية:\n1- استعمال المتعاقد الغش أو التلاعب في تنفيذه لالتزاماته الواردة في العقد.\n2- ثبوت شروع المتعاقد، بنفسه أو بواسطة غيره، في رشوة أي من موظفي المؤسسة أو التواطؤ معه مما يسبب إضراراً بمصلحتها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "إذا تخلف المناقص، صاحب العطاء المقبول، عن توقيع العقد في الميعاد المحدد، أو انسحب لأي سبب آخر دون عذر قوي تقبله لجنة المناقصات المختصة، جاز للمدير العام - بناء على توصية لجنة المناقصات المختصة - توقيع كل أو بعض الجزاءات التالية:-\nأ) حذف اسم المناقص من سجلات الموردين والمقاولين بالمؤسسة، وإيقاف التعامل معه لمدة معينة أو بصفة دائمة.\nب) مصادرة التأمين المؤقت، أو النهائي إذا كان قد تم إيداعه.\nج) أي جزاء آخر منصوصاً عليه في شروط المناقصة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "مع مراعاة أحكام المادة (39/أ) من هذه اللائحة، يجوز ـ في حالة انسحاب المناقص صاحب العطاء المقبول، أو تخلفه عن توقيع العقد- أن تنظر لجنة المناقصات المختصة في إرساء المناقصة على المناقص التالي سعراً؛ إذا كان عطاؤه مستوفياً لجميع الشروط، أو إعادة طرحها من جديد.\n(الباب الرابع)\nالتعاقد بالممارسة وبالأمر المباشر\n(الفصل الأول)\nالممارسة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجوز إبرام عقود المقاولات، أو توريد الأصناف اللازمة للمؤسسة عن طريق الممارسة، إذا كانت قيمتها لا تقل عن (25,000) خمسة وعشرين ألف ريال ولا تجاوز (50,000) خمسين ألف ريال."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يشكل المدير العام، مرة كل سنة، لجنة أو أكثر للمارسة؛ من رئيس وعضوين، على الأقل، تختص بالنظر في طلبات شراء الأصناف، وإبرام عقود المقاولات المنصوص عليها بالمادة (7) من هذه اللائحة، ورفع توصياتها بشأنها وفقاً لأحكام المنصوص عليها فيما بعد. ويشترط لصحة اجتماعاتها حضور جميع أعضائها. وتصدر توصياتها بالأغلبية. ويجوز للجنة دعوة ممثل من الإدارة الطالبة لحضور أي من اجتماعاتها. ولا يكون لهذا الممثل صوت معدود عند التصويت."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "بعد تلقي طلب الشراء، أو طلب إبرام عقد المقاولة من الإدارة المعنية ـ موقعاً عليه من رئيسها، ومشتملاً على بيان بالقيمة التقديرية، ومشفوعاً بالمستندات المؤيدة ـ توجه لجنة الممارسة الدعوة، بكتاب مسجل أو بالتلكس أو بأية وسيلة إعلان مضمونة وسريعة، إلى عدد من الموردين أو المقاولين لا يقل عن ثلاثة لتقديم عروضهم. ويجب أن تشتمل الدعوة على بيان موجز للأعمال أو الأصناف المدعو إلى تقديم العروض بشأنها، وفترة تقديم العروض التي يجب ألا تقل عن خمسة أيام، إلا في الحالات العاجلة، ومدة التنفيذ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تجتمع لجنة الممارسة، بناء على دعوة من رئيسها، وتقوم بفتح مظاريف الممارسة وترقيم العروض بالتسلسل؛ بحيث يكون لكل رقم كسر اعتيادي؛ بسطه الرقم المسلسل، ومقامه عدد العروض الواردة. ويوقع الرئيس والأعضاء على الأوراق الأصلية. ويجوز للجنة -بعد التأكد من مطابقة العروض لشروط الدعوة- دعوة مقدمي العروض للتفاوض معهم متى كان ذلك ضرورياً، وذلك بعد موافقة المدير العام."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "توصي اللجنة بإرساء الممارسة على صاحب العرض الأقل، متى كان عرضه مطابقاً للمواصفات، وتعتمد توصياتها من المدير العام."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "إذا لم يقدم أي عرض للممارسة -أو كانت كل العروض المقدمة غير مطابقة للمواصفات، أو كانت أسعارها أعلى من القيمة التقديرية للأصناف أو المقاولات المطلوبة- جاز للجنة الممارسة اتباع أحد الإجراءين الآتيين:\nأ) التوصية بإعادة طرح الممارسة؛ بدعوة ثلاثة موردين أو مقاولين آخرين- على الأقل- بالإضافة إلى المتقدمين في الممارسة.\nب) التفاوض مع كل ممارس على حدة، بعد موافقة المدير العام، لاختيار أنسب العروض؛ وذلك بالحصول من الممارس على إقرار مذيل بتوقيعه يتضمن بيان الاسم والعنوان، والسعر النهائي، وأي شروط خاصة.\n(الفصل الثاني)\nالأمر المباشر"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجوز للإدارة المختصة شراء الأصناف وإبرام عقود المقاولات عن طريق الأمر المباشر، إذا كانت قيمتها التقديرية تقل عن (25,000) خمسة وعشرين ألف ريال، وذلك في الحالات الآتية:-\nأ) الأصناف التي يفضل اختيارها وشراؤها من أماكن إنتاجها؛ بسبب طبيعتها المتميزة أو الغرض المطلوبة من أجله، وعدم وجود بديل لها.\nب) الأصناف التي لا يمكن تحديدها بمواصفات دقيقة، أو المراد شراؤها على سبيل التجربة والاختيار.\nج) الأصناف والمقاولات المطلوبة بصفة عاجلة أو طارئة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "استثناءً من أحكام المادة السابقة، يجوز للإدارة المختصة- بموافقة كتابية من المدير العام، أو بتوصية من لجنة المناقصات العامة أو المحدودة، حسب الأحوال- التعاقد بطريق الأمر المباشر، أياً كانت قيمة العقد، في أي من الحالات التالية:-\nأ) الإعلان والنشر في الصحف والمجلات وغيرها من وسائل الإعلام.\nب) الاشتراك في الصحف والمجلات والدوريات.\nج) شراء الكتب والمراجع العلمية والثقافية اللازمة لمكتبات المؤسسة.\nد) الأصناف المطلوب شراؤها من منتجيها الوحيدين أو وكلائهم.\nهـ) الأصناف التي لا يمكن تحديدها بمواصفات دقيقة، أو المراد شراؤها على سبيل التجربة والاختبار.\nو) نظم وآلات ومعدات وأجهزة الاتصالات القابلة للتطور التقني المستمر، التي تفضل المؤسسة شراءها من المنتج، الذي يملك أحدث تكنولوجيا تثبت فعاليتها وجدارتها في إنتاج هذه النظم أو الآلات أو المعدات أو الأجهزة.\nز) الأصناف أو المقاولات المطلوبة لحساب الغير، إذا طلب الغير ذلك.\nح) الأصناف أو المقاولات المطلوبة بصفة عاجلة أو طارئة لا تحتمل التأجيل."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تعتمد النماذج اللازمة للتعاقد بالأمر المباشر بقرار من المدير العام. ويجب أن تكون النماذج شاملة للشروط التعاقدية العامة، والجزاءات التي تترتب على مخالفتها."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجوز- بتوصية من لجنة المناقصات المختصة، وموافقة السلطة المختصة باعتماد توصياتها- التعاقد مباشرة مع مقاول محلي أو أكثر، ممن سبق إرساء مقاولة مثيلة أو مشابهة للمقاولة المطلوبة عليهم خلال الأشهر الستة السابقة -على الأكثر- إذا تطابقت مواصفات وأسعار وشروط المقاولة محل التعاقد مباشرة مع مواصفات وأسعار وشروط المقاولة المثيلة أو المشابهة، التي سبق التعاقد عليها مع نفس المقاول.\n(الباب الخامس)\nالمزايدات\n(الفصل الأول)\nالأصناف التي تباع وطرق بيعها"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجوز- بعد موافقة السلطة المختصة، حسب الأحوال- بيع الأصناف التالية:\n1) الأصناف غير الصالحة للاستعمال أو التي بطل استعمالها.\n2) الأصناف الزائدة عن الحاجة، والتالفة؛ غير القابلة للإصلاح، والخردة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تبدأ إجراءات البيع بتشكيل لجنة للمعاينة والتثمين بقرار من المدير العام، لمعاينة الأصناف قبل عرضها للبيع، وتقدير السعر الأساسي للبيع. وتعد لجنة المعاينة والتثمين تقريراً توضح فيه ما يلي:\nأ) أوصاف الأصناف المراد بيعها وكمياتها.\nب) تقسيم تلك الأصناف إلى مجموعات متجانسة.\nج) بيان وزن كل مجموعة أو عددها أو مقاساتها، أو أي أوصاف أخرى كافية لها.\nد) السعر الأساسي للبيع، والأسس التي استندت إليها اللجنة في تحديده. ويجوز للجنة أن تسترشد في ذلك بأثمان البيوع السابقة للسلع المثيلة وحالة السوق. ويعتبر تقدير اللجنة سعراً أساسياً للبيع بالمزاد.\nوتوضع جميع الأوراق والمحاضر داخل مظروف يُقفل ويُختم بالشمع الأحمر بخاتم المؤسسة، ويوقع عليه رئيس اللجنة. ويسلم المظروف إلى لجنة المناقصات المختصة لرفع توصياتها بشأنه.\n(الفصل الثاني)\nإجراءات البيع بالمزاد"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "فيما لم يرد بشأنه نص خاص، تتبع القواعد والإجراءات المقررة للشراء بطريق المناقصة العامة أو المحدودة حسب الأحوال، عند بيع الأصناف بالمزاد."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "1) توصي اللجنة المختصة - بناء على طلب الإدارة المعنية - بالبيع بالمزاد العلني، أو بمظاريف مختومة. وتعتمد توصياتها طبقاً لأحكام المادة (38) من هذه اللائحة.\n2) إذا أوصت اللجنة بإجراء البيع بالمزاد العلني، أو بمظاريف مختومة، يعين المدير العام الشخص أو الأشخاص المكلفين بإجراء المزاد، والشخص أو الأشخاص المكلفين بالإشراف عليه."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجب أن تتضمن شروط المزايدة الأحكام التالية:-\nأ) أن يقوم من ترسو عليه المزايدة بسداد ثمن الأصناف المباعة إليه كاملاً، خلال خمسة عشر يوماً من اليوم التالي لرسو المزايدة، وإذا تأخر عن الوفاء دون عذر مقبول، جاز للسلطة المختصة بالاعتماد، بناء على توصية اللجنة المختصة - دون الحاجة إلى تنبيه أو إنذار أو رفع دعوى، أو إثبات وقوع ضرر على المؤسسة - مصادرة التأمين المؤقت، وإرساء المزايدة على المزايد التالي سعراً، أو إلغاؤها وإعادة طرحها.\nب) أن يقوم من يرسو عليه المزاد بتسلم الأصناف المباعة خلال خمسة عشر يوماً من اليوم التالي للوفاء بالثمن وملحقاته. وإذا تأخر دون عذر مقبول، وجب عليه أن يدفع رسم تخزين بواقع 1% من قيمة الأصناف التي لم يتم تسلمها، عن كل يوم تأخير، بحد أقصى قدره خمسة عشر يوماً أخرى، وبعدها تتخذ إجراءات بيع الأصناف بالمزاد على حسابه، ومصادرة التأمين مع إلزامه بجميع المصاريف المترتبة على ذلك. وإذا تم البيع بثمن يزيد على الثمن الذي رسا به المزاد فلا يرد له سوى المبلغ الذي سدده بعد خصم المصروفات ورسم التخزين.\nج) إن الكميات المعروضة لبيع (الزيادة والعجز) حسبما يسفر عنه التسليم الفعلي.\nد) إن الأصناف المعروضة تباع بحالتها الراهنة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "إذا لم يصل ثمن الأصناف المعروضة في المزاد إلى الثمن الأساسي الذي حددته لجنة المعاينة والتثمين، أو لم تقدم فيه عروض، وكانت الأصناف المراد بيعها مما لا يتلف بمرور الوقت، أجل المزاد إلى جلسة أخرى يعلن عنها فيما بعد، مع إنقاص الثمن الأساسي بواسطة لجنة المعاينة والتثمين. وإذا لم تصل نتيجة المزاد إلى الثمن المخفض في الجلسة التالية، تباع الأصناف لمقدم أعلى عرض. وإذا لم يتقدم أحد بعرض يرفع الأمر إلى المدير العام لإتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "ترد التأمينات المؤقتة المدفوعة من المزايدين، الذين لم يرسُ عليهم المزاد؛ وذلك في الجلسة ذاتها، بعد سحب إيصالات التأمين المؤقت موقعة منهم بما يفيد تسلم القيمة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تتولى الإدارة المختصة تسليم الأصناف المباعة إلى المشتري، بعد التأكد من سداده ثمنها الإجمالي وأي مصروفات أخرى طبقاً لشروط البيع.\n(الباب السادس)\nأحكام ختامية"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يصدر المدير العام القرارات اللازمة لتنفيذ أحكام هذه اللائحة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يلغى كل حكم يخالف أحكام هذه اللائحة."
    }
  ],
  "definitions": []
}
