{
  "id": "qa-law-4343",
  "type": "statute",
  "title": "قرار وزير المالية والبترول بالإنابة رقم (5) لسنة 1991 بتحديد شروط وضوابط الإعفاء الجمركي للأمتعة الشخصية والأدوات والآثاث المنزلي",
  "short_name": "قرار وزير المالية والبترول بالإنابة رقم (5) لسنة 1991 بتحديد شروط وضوابط الإعفاء الجمركي للأمتعة الشخصية والأدوات وال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4343&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق البند (1) من المادة ( 118 ) من قانون الجمارك المشار إليه، يقصد بعبارة «الأمتعة الشخصية» الملابس الجديدة أو المستعملة وغيرها مما يصطحبه المسافر لاستعماله الشخصي، دون أن يكون ذلك بقصد الإتجار.\nكما يقصد بعبارة «الأثاث المنزلي» كل ما هو مستعمل من منقولات ومفروشات وأدوات كهربائية ومكتبية، ويكون لازماً للإقامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط للإعفاء المنصوص عليه في البند (1) من المادة ( 118 ) المشار إليها ما يأتي:\n1- أن يحرر صاحب الشأن إقراراً من أصل وصورة، يتضمن بياناً بالأمتعة الشخصية والأثاث والأدوات المنزلية الواردة، ويختم أصل الإقرار وصورته بختم الجمرك. وعلى الجمرك الإحتفاظ بالأصل، وتسليم الصورة لصاحب الشأن لتقديمها عند مغادرته البلاد.\n2- أن تصل الأشياء التي تضمنها الإقرار في موعد لا يجاوز ثلاثة أشهر من تاريخ دخول صاحب الشأن إلى البلاد، ويجوز لمدير الجمارك، لأسباب مقبولة مد هذا الموعد لمدة أخرى.\n3- أن يقدم صاحب الشأن إلى إدارة الجمارك ضماناً نقدياً أو مصرفياً بقيمة الرسوم الجمركية وغيرها من الضرائب والرسوم المقررة على الأشياء التي تضمنها الإقرار.\n4- ألا يتصرف صاحب الشأن في الأشياء التي تضمنها الإقرار خلال سنة من تاريخ دخوله البلاد. وفي حالة مخالفة ذلك، يلزم صاحب الشأن بدفع الرسوم الجمركية وغيرها من الضرائب والرسوم على الأشياء المذكورة.\nويرد الضمان إلى صاحب الشأن، متى جاوزت إقامته في البلاد سنة من تاريخ دخوله إليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط للإعفاء المنصوص عليه في البند (3) من المادة ( 118 ) المشار إليها ما يأتي:\n1- يحرر صاحب الشأن كشفاً يتضمن الأشياء الواردة والبيانات الخاصة بها، وما يفيد سداد قيمتها بالكامل، ويصدق على هذا الكشف من القنصلية القطرية إن وجدت.\n2- أن تصل الأشياء التي تضمنها الكشف إلى البلاد في موعد لا يتجاوز ستة أشهر من تاريخ عودة صاحب الشأن من الخارج نهائياً، ويجوز للوزير، لأسباب مقبولة، مد هذا الموعد لمدة أخرى.\n3- أن تثبت إقامة صاحب الشأن في الخارج مدة لا تقل عن ثلاث سنوات، وذلك بموجب شهادة صادرة من القنصلية القطرية المختصة أو من أية جهة رسمية في دولة قطر.\n4- أن يقدم صاحب الشأن سند ملكيته للسيارة، مصدقاً عليه من القنصلية القطرية في الدولة التي اشترى فيها السيارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط للإعفاء المنصوص عليه في البند (4) من المادة ( 118 ) المشار إليها ما يأتي:\n1- أن يحرر صاحب الشأن «بيان صادر» من أصل وصورة يتضمن الأثاث والأمتعة الشخصية عند تصديرها. ويختم البيان بختم الجمرك المختص الذي يحتفظ بالأصل ويسلم الصورة إلى صاحب الشأن، وذلك للتحقق على أساسهما من مطابقة الأشياء المعاد استيرادها لما سبق تصديره.\n2- أن تتم إعادة الأشياء التي سبق تصديرها في موعد لا يجاوز ثلاث سنوات من تاريخ تصديرها. ويجوز للوزير، لأسباب مقبولة، مد هذا الموعد لمدة أخرى.\n3- أن تتحقق إدارة الجمارك من عدم رد الرسوم الجمركية وغيرها من الضرائب والرسوم الأخرى عند تصدير الأشياء المثبتة بالبيان المشار إليه. فإذا تبين أنها ردت، فلا يفرج عن هذه الأشياء إلا بعد تحصيل الرسوم والضرائب المذكورة.\n4- أن تتحقق إدارة الجمارك من أن الأشياء المشار إليها لم تعامل جمركياً وفقاً لنظام الإدخال المؤقت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
