{
  "id": "qa-law-4360",
  "type": "statute",
  "title": "النظام الأساسي لسنة 1972 النظام الأساسي المؤقت المعدل",
  "short_name": "النظام الأساسي لسنة 1972 النظام الأساسي المؤقت المعدل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4360&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "قطر دولة عربية مستقلة ذات سيادة، دينها الإسلام، والشريعة الإسلامية هي المصدر الرئيسي لتشريعها. ونظامها ديموقراطي، ولغتها الرسمية هي اللغة العربية.\nوشعب قطر جزء من الأمة العربية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "دولة قطر عاصمتها مدينة الدوحة.\nوتمارس الدولة سيادتها على جميع الأراضي والمياه والإقليمية الواقعة داخل حدودها الدولية. ولا يجوز لها أن تتنازل عن سيادتها أو أن تتخلى عن أي جزء من أراضيها أو مياهها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحدد القانون علم الدولة وشعارها وأوسمتها وشاراتها ونشيدها الوطني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "جنسية الدولة يحددها القانون.\nولا يجوز إسقاط الجنسية عن المواطن، أو سحبها منه، إلا في الحالات التي يحددها القانون.\nالباب الثاني المبادئ الجوهرية الموجهة لسياسة الدولة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "المبادئ السياسية:\nأ‌- تحافظ الدولة على كيانها وتصون سلامة هذا الكيان وأمنه واستقراره وتدفع عنه كل عدوان بكل إمكاناتها.\nب- تؤمن الدولة بأن اتحاد الدول العربية في المنطقة ضرورة مصيرية تحتمها المصالح العربية العليا المشتركة في المنطقة خاصة وفي الوطن العربي الكبير عامة. وتكرس الدولة كل ما يمكن من جهودها لتأييد ذلك الاتحاد والعمل على تحقيقه في أنسب صورة تجمع بينها وبين تلك الدول الشقيقة التي تربطها بها أعمق الروابط جذورا وأكثرها قوة وأشدها أصالة.\nج- تؤمن الدولة بأخوة العرب جميعا، وتعمل على توثيق عرى التضامن مع شقيقاتها الدول العربية، وتسعى لتدعيم وحدة الأمة العربية، وتساند بكل قواها الجهد المشترك لخدمة ونصرة القضايا والمصالح العربية. وتؤيد الدولة تأييدا تاما جامعة الدول العربية والأهداف العليا التي يرمي ميثاقها إلى تحقيقها.\nد- توجه الدولة عنايتها في كل المجالات لإرساء الأسس الصالحة لترسيخ دعائم الديموقراطية الصحيحة، وإقامة نظام إداري سليم يكفل العدل والطمأنينة والمساواة للمواطنين، ويؤمن الاحترام للنظام العام ويصون أمن الوطن واستقراره ومصالحه العليا.\nهـ- تهدف السياسة الخارجية للدولة إلى توثيق أواصر الصداقة مع جميع الدول والشعوب الإسلامية خاصة والدول والشعوب المحبة للسلام عامة على أساس من الاحترام المتبادل والمصلحة المشتركة وعدم التدخل في الشؤون الخارجية.\nوتعتنق الدولة مبادئ ميثاق الأمم المتحدة التي تهدف إلى تدعيم حق الشعوب في تقرير مصيرها، وإنماء التعاون الدولي لخير البشرية جمعاء، وإشاعة السلام والأمن في أرجاء العالم والتزام الدول بفض خلافاتها بالطرق السلمية وإقامة علاقاتها فيما بينها على أساس العدالة والمساواة في ظل أحكام القانون الدولي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "المبادئ الاقتصادية:\nأ- الملكية ورأس المال والعمل مقومات أساسية لكيان الدولة الاجتماعي، وهي جميعا حقوق فردية ذات وظيفة اجتماعية ينظمها القانون.\nب- تكفل الدولة حرية النشاط الاقتصادي في حدود الصالح العام. وللدولة أن تشرف على الاقتصاد الوطني لتوجيهه بما يضمن له السلامة لخير الوطن. وينظم القانون قواعد هذا الإشراف وحدوده وفقا لمقتضيات الصالح العام.\nج- توجه الدولة النهضة الاقتصادية بالتخطيط العلمي والتعاون الفني مع المنظمات الدولية المتخصصة بما يحقق ازدهار البلاد وبما يضمن العيش الكريم للمواطنين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "المبادئ الاجتماعية:\nأ- الأسرة أساس المجتمع، قوامها الدين والأخلاق وحب الوطن، وينظم القانون الوسائل الكفيلة بحمايتها من كل عوامل الضعف وتدعيم كيانها وتقوية أواصرها والحفاظ على الأمومة والطفولة في ظلها.\nب- تعمل الدولة على تأصيل المبادئ الدينية الإسلامية القويمة في المجتمع وعلى تطهيره من كافة صور الانحلال الخلقي.\nج- ترعى الدولة النشء وتصونه من أسباب الفساد، وتحميه من الاستغلال وتقيه شر الإهمال الجسماني والروحي.\nد- تسعى الدولة جاهدة لتوفير تكافؤ الفرص للمواطنين وتمكينهم من ممارسة حق العمل في ظل قوانين تحقق لهم العدالة الاجتماعية.\nهـ- تعمل الدولة بكل إمكاناتها لتجنيب المواطنين أسباب المرض والجهل والحاجة.\nو- توفر الدولة وسائل الرعاية الصحية للمواطنين.\nز- تضع الدولة نظاما للضمان الاجتماعي يكفل المعونة للمواطنين في حالات الشيخوخة والمرض والكوارث وغيرها من الحالات المسببة العجز."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "المبادئ الثقافية:\nأ- التعليم دعامة أساسية من دعائم رقي المجتمع ورفاهه، وهو حق لكل مواطن، وتسعى الدولة لتحقيق إلزامية التعليم العام ومجانيته في كل المراحل.\nب- التعليم أداة الثقافة تكفله الدولة وترعاه.\nج- هدف التعليم هو إنشاء شعب قوي الجسم والتفكير والشخصية، مؤمن بالله، محلى بالأخلاق الفاضلة، معتز بالتراث العربي الإسلامي، مجهز بالمعرفة، مدرك لواجباته، حريص على حقوقه.\nد- ترعى الدولة التراث الثقافي القومي وتحافظ عليه وتساعد على نشره، وتشجع العلوم والفنون والآداب والبحوث العلمية.\nالباب الثالث الحقوق والواجبات العامة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "الناس متساوون في الحقوق والواجبات العامة. وذلك دون التمييز بينهم بسبب العنصر أو الجنس أو الدين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "أ- لا تسري أحكام القوانين إلا على ما يقع من تاريخ العمل بها، ولا يكون لها أثر على ما يقع قبل هذا التاريخ. ومع مراعاة حكم الفقرة التالية، يجوز النص في القانون على خلاف ذلك.\nب- لا يجرم أي فعل ولا توقع أية عقوبة إلا بمقتضى قانون سابق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "المتهم بريء حتى تثبت إدانته. وللمتهم الحق في محاكمة عادلة، كما أن له الحق في الدفاع عن نفسه بالأصالة أو بالوكالة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تكفل للناس حرمة المساكن فلا يجوز دخولها بغير إذن أهلها، إلا في الأحوال التي يعينها القانون وبالكيفية المنصوص عليها فيه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "حرية النشر والصحافة مكفولة وفقا للقانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "الوظائف العامة خدمة وطنية تناط بالقائمين بها، ويستهدف الموظف العام في أداء واجبات وظيفته المصلحة العامة وحدها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مراعاة النظام العام واحترام الآداب العامة واجب على جميع سكان الدولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للملكية الفردية والجماعية حرمة. ولا يجوز نزعها إلا للمصلحة العامة ووفقا للقانون.\nالباب الرابع السلطات\nالفصل الأول أحكام عامة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر الأمير القوانين بناء على اقتراح مجلس الوزراء وبعد أخذ مشورة مجلس الشورى على الوجه المبين في هذا النظام الأساسي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "السلطة التنفيذية يتولاها الأمير بمعاونة مجلس الوزراء على النحو المبين في هذا النظام الأساسي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "السلطة القضائية تتولاها المحاكم التي تصدر أحكامها باسم الأمير في حدود هذا النظام الأساسي ووفق القانون.\nالفصل الثاني رئيس الدولة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "الأمير هو رئيس الدولة، وذاته مصونة واحترامه واجب."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "حكم الدولة وراثي في أسرة آل ثاني\nوينتقل من الأب إلى أحد أبنائه، فإن لم يوجد فإلى من يختاره الأمير من أسرة آل ثاني.\nويعين الأمير ولي العهد بأمر أميري، بعد التشاور مع أهل الحل والعقد في البلاد، وموافقة أغلبيتهم على هذا التعيين.\nوينظم سائر الأحكام الخاصة بتوارث الحكم في الدولة قرار أميري يصدر لهذا الغرض."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للأمير بقرار منه أن يعهد باختصاصات معينة إلى ولي العهد.\nوينوب ولي العهد عن الأمير في مباشرة صلاحياته وممارسة سلطاته أثناء غيابه خارج الدولة. ومع مراعاة البند الرابع من المادة ( 23 ) من هذا النظام، يرأس ولي العهد جلسات مجلس الوزراء التي يحضرها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يباشر الأمير الاختصاصات الآتية:\n1- يمثل الدولة في الداخل وتجاه الدول الأخرى، وفي جميع العلاقات الدولية.\n2- يضع، بمعاونة مجلس الوزراء، السياسة العامة للدولة في جميع المجالات السياسية، والاقتصادية، والاجتماعية، والثقافية، والإدارية بما يكفل للدولة أكبر قسط من النهوض في هذه المجالات وفقاً للمبادئ الجوهرية الموجهة لسياسة الدولة المنصوص عليها في هذا النظام الأساسي، ويكون له الإشراف الأعلى على تنفيذ هذه السياسة.\n3- يصدق على القوانين والمراسيم، ويصدرها. ويكون له الإشراف الأعلى على تنفيذها ضماناً لسيادة القانون. ولا تكون هذه التشريعات نافذة إلا بعد نشرها في الجريدة الرسمية. ويجب أن يتم نشرها في هذه الجريدة، بعد المصادقة عليها وإصدارها، خلال أسبوعين على الأكثر من تاريخ الإصدار. ويعمل بها بعد شهر من تاريخ نشرها، ما لم ينص على تاريخ آخر في التشريع ذاته.\n4- يدعو مجلس الوزراء للإنعقاد، كلما اقتضت المصلحة العامة ذلك، وتكون له رئاسة الجلسات التي يحضرها. وله أن يطلب تقارير من مجلس الوزراء أو الوزراء عن أي شأن من الشئون التي تدخل في اختصاصاتهم.\n5- يتولى القيادة العليا للقوات المسلحة والإشراف الأعلى عليها.\n6- يعين الموظفين المدنيين والعسكريين ويعزلهم، وفقاً للقانون.\n7- يقبل اعتماد رؤساء البعثات الدبلوماسية والقنصلية الأجنبية.\n8- يعفو عن أية عقوبة أو يخففها.\n9- يمنح أوسمة الشرف، وفقاً للقانون.\n10- أية اختصاصات أخرى يخولها له هذا النظام الأساسي أو القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يبرم الأمير المعاهدات بمرسوم ويبلغها مجلس الشورى مشفوعة بما يناسب من البيان، وتكون للمعاهدة قوة القانون بعد إبرامها والتصديق عليها ونشرها في الجريدة الرسمية. ولا يجوز في أي حال أن تتضمن المعاهدة شروطا سرية تناقض شروطها العلنية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يعلن الأمير الحرب الدفاعية بمرسوم، أما الحرب الهجومية فمحرمة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "أ- يعاون الأمير على الاضطلاع بالمهام المشار إليها في الفقرة الرابعة من المادة (23) مجلس للدفاع يتبعه مباشرة.\nب- يشكل مجلس الدفاع بمرسوم.\nج- يختص مجلس الدفاع بإبداء الرأي والمشورة للأمير في كل ما يتعلق بشئون الدفاع، والمحافظة على سلامة الدولة وأمنها، وإعداد القوات المسلحة وتدريبها وتجهيزها وتطويرها، وتحديد أماكن إقامتها ومعسكراتها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "إذا طرأت أحوال إستثنائية تتطلب اتخاذ تدابير عاجلة لا تحتمل التأخير ويقتضي تنظيمها إصدار قوانين ولم يكن مجلس الشورى منعقدا، جاز للأمير أن يصدر في شأنها مراسيم لها قوة القوانين، على ألا تكون مخالفة للمبادئ الجوهرية الموجهة لسياسة الدولة. وتعرض هذه المراسيم على مجلس الشورى لاستشارته فيها في أول اجتماع له.\nالفصل الثالث مجلس الوزراء"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يقوم مجلس الوزراء بمعاونة الأمير على أداء مهامه وممارسة سلطاته، وفقا لهذا النظام الأساسي وأحكام القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يعين الأمير، رئيس مجلس الوزراء، والوزراء ويقبل إستقالتهم، ويعفيهم من مناصبهم، بأمر أميري.\nويجوز له أن يعهد إلى رئيس مجلس الوزراء أو الوزير بمهام وزارة أو أكثر، وفقاً لما يتضمنه الأمر الأميري بالتعيين."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يلي الوزارة إلا من كانت جنسيته الأصلية جنسية دولة قطر."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يكون تشكيل الوزارة بأمر أميري بناء على اقتراح رئيس مجلس الوزراء، ويحدد القانون صلاحيات الوزراء ويعين إختصاصات الوزارات والأجهزة الحكومية الأخرى."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يؤدي رئيس مجلس الوزراء والوزراء، قبل توليهم مناصبهم، أمام الأمير اليمين التالية: «أقسم بالله العلي العظيم أن أكون مخلصاً لدولة قطر، وللأمير، وأن أحترم الشريعة الإسلامية، والنظام الأساسي للحكم، وقوانين البلاد، وأن أؤدي واجباتي بأمانة وذمة وشرف، وأن أرعى مصالح الشعب رعاية كاملة، وأن أحافظ محافظة تامة على كيان الدولة وسلامة أراضيها»."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتولى رئيس مجلس الوزراء رئاسة جلسات المجلس، وإدارة مناقشاته. ويشرف على تنسيق العمل بين الوزارات المختلفة تحقيقاً لوحدة الأجهزة الحكومية وتكامل نشاطها. ويوقع، باسم مجلس الوزراء ونيابة عنه، القرارات التي يصدرها المجلس.\nويرفع إلى الأمير قرارات المجلس المتعلقة بالشئون التي يصدر بتحديدها قرار أميري، للتصديق عليها وإصدارها وفقاً لأحكام هذا النظام الأساسي."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يناط بمجلس الوزراء، بوصفه الهيئة التنفيذية العليا، إدارة جميع الشئون الداخلية والخارجية التي يختص بها وفقاً لهذا النظام الأساسي وأحكام القانون.\nويتولى مجلس الوزراء، بوجه خاص، الاختصاصات التالية:\n1- اقتراح مشروعات القوانين والمراسيم. وتعرض مشروعات القوانين على مجلس الشورى لمناقشتها وإبداء الرأي فيها قبل رفعها للأمير، للتصديق عليها وإصدارها، وفقاً لأحكام هذا النظام الأساسي.\n2- اعتماد اللوائح والقرارات التي تعدها الوزارات، كل فيما يخصه، لتنفيذ القوانين بما يطابق أحكامها.\n3- الإشراف على تنفيذ القوانين، والمراسيم، واللوائح، والقرارات وأحكام المحاكم.\n4- إنشاء وتنظيم الأجهزة الحكومية والهيئات العامة وفقاً للقانون.\n5- الرقابة العليا على سير النظام الحكومي المالي والإداري.\n6- تعيين الموظفين وعزلهم متى كان هذا التعيين والعزل لا يدخلان في اختصاص الأمير، أو في اختصاص الوزراء وفقاً للقانون.\n7- الرقابة العليا على سلوك موظفي الحكومة، وسير العمل فيها بوجه عام.\n8- رسم القواعد العامة الكفيلة بإستتباب الأمن الداخلي، والمحافظة على النظام في أرجاء الدولة وفقاً للقانون.\n9- إدارة مالية الدولة، ووضع مشروع ميزانيتها العامة طبقاً لهذا النظام الأساسي وأحكام القانون.\n10- إعتماد المشروعات الاقتصادية، ووسائل تنفيذها.\n11- الإشراف على طرق رعاية مصالح الدولة في الخارج، وعلى وسائل العناية بعلاقاتها الدولية وشئونها الخارجية، وفقاً لأحكام القانون.\n12- إعداد تقرير في أول كل سنة مالية، يتضمن عرضاً تفصيلياً للأعمال الهامة التي أنجزت داخلياً وخارجياً، مقروناً بخطة ترسم أفضل الوسائل الكفيلة بتحقيق النهضة الشاملة للدولة وتوفير أسباب تقدمها ورخائها، وتثبيت أمنها واستقرارها، وفقاً للمبادئ الجوهرية الموجهة لسياسة الدولة، المنصوص عليها في هذا النظام الأساسي. ويرفع هذا التقرير للأمير لإقراره.\n13- أية اختصاصات أخرى يخولها له هذا النظام الأساسي أو القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "رئيس مجلس الوزراء والوزراء مسئولون بالتضامن أمام الأمير عن تنفيذ السياسة العامة للدولة. وكل منهم مسئول مسئولية فردية أمام الأمير عن طريقة أداء واجباته وممارسة صلاحياته."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "أ- مداولات مجلس الوزراء سرية، وتصدر قراراته بحضور أغلبية الأعضاء، وبموافقة أغلبية الحاضرين. وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس. وتلتزم الأقلية برأي الأغلبية. ويضع المجلس لائحته الداخلية اللازمة لتنظيم أعماله وسائر الإجراءات الأخرى.\nب- تنشأ لمجلس الوزراء سكرتارية عامة تزود بالعدد اللازم من الموظفين."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يخلو منصب الوزير في الحالات التالية:\nأ-عند وفاته.\nب- إذا أعفاه الأمير من منصبه أو قبل استقالته.\nج- إذا أدين في جريمة مخلة بالشرف. ورد ترقيم المادة 37 في النص الأساسي المادة 25"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا يجوز للوزراء أثناء توليهم مناصبهم، أن يزاولوا أي عمل مهني أو تجاري أو أن يدخلوا في معاملة تجارية مع الدولة.\nويجب أن يستهدف سلوكهم جميعا أعلاه كلمة الصالح العام وإنكار المصالح الذاتية إنكارا كليا.\nويمتنع عليهم أن يستغلوا مراكزهم بأية صورة كانت لفائدتهم أو لفائدة من تصلهم به علاقة خاصة.\nويحدد القانون الأفعال التي تقع مع الوزراء أثناء توليهم مناصبهم، والتي تستوجب مساءلتهم. كما يحدد طريقة هذه المساءلة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يعين القانون مرتبات رئيس مجس الوزراء والوزراء.\nوتسري في شأن رئيس مجلس الوزراء سائر الأحكام الخاصة بالوزراء، ما لم يرد نص على خلاف ذلك.\nالفصل الرابع مجلس الشورى"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "ينشأ مجلس شورى ليعين برأيه الأمير ومجلس الوزراء في أداء مهامهما. ويسمى هذا المجلس (مجلس الشورى) ويعبر مجلس الشورى عن رأيه في شكل توصيات."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يتألف مجلس الشورى من خمسة وثلاثين عضواً، يصدر بتعيينهم قرار أميري.\nويجوز للأمير أن يعين عدداً آخر من الأعضاء، إذا ما رأى أن الصالح العام يقتضي ذلك."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب أن تتوافر في عضو مجلس الشورى الشروط الآتية:\nأ- أن تكون جنسيته الأصلية جنسية دولة قطر.\nب- ألا تقل سنه عند تعيينه عن أربع وعشرين سنة ميلادية.\nج- ألا يكون قد سبق الحكم عليه في جريمة مخلة بالشرف ما لم يكن قد رد إليه اعتباره طبقا للقانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يراعى في اختيار أعضاء مجلس الشورى أن يكونوا من ذوي المكانة من أهل الرأي والكفاية في مجالات مختلفة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "ينتخب مجلس الشورى بالاقتراع السري وبالأغلبية النسبية رئيسا ونائبا للرئيس في أول جلسة لدور الانعقاد العادي السنوي، وبرأس هذه الجلسة الأولى أكبر الأعضاء سنا. ويجوز إعادة انتخاب رئيس الشورى ونائبه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "(كما تعدلت بموجب قرار أمير دولة قطر رقم 1 لسنة 1973 و قرار أمير دولة قطر رقم 7 لسنة 1975 الجريدة الرسمية 4 لسنة 1975):\nمدة مجلس الشورى ست سنوات ميلادية تبدأ من تاريخ أول اجتماع له ويجوز مد هذه المدة إذا اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "عند انتهاء مدة مجلس الشورى وفقا لأحكام المادة السابقة ينشأ مجلس يتم تشكيله بالانتخاب العام السري المباشر طبقا للقواعد التي يصدر بها قانون خاص ينظم ذلك الانتخاب العام. ويجب أن يصدر هذا القانون خلال ثلاثين يوما من تاريخ انتهاء مدة مجلس الشورى المشار إليها في المادة السابقة، وأن تتم إجراءات الانتخاب خلال ستين يوما من تاريخ صدور القانون المذكور."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "إذا خلا محل أحد أعضاء مجلس الشورى قبل نهاية مدته لأي سبب من الأسباب، يعين الأمير عضوا آخر في خلال شهر من تاريخ إعلان المجلس هذا الخلو. وتكون مدة العضو الجديد لنهاية مدة سلفه.\nوإذا وقع الخلو في خلال الشهرين السابقين على انتهاء المدة فلا يجري إحلال عضو بديل."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يقسم عضو مجلس الشورى أمام المجلس في جلسة علينة ، وقبل أن يتولى أعماله في المجلس اليمين التالية:\n\"أقسم بالله العظيم أن أكون مخلصا لدولة قطر، وللأمير، وأن أحافظ على سلامة الدولة، وأن أرعى مصالح الشعب، وأن أحترم النظام الأساسي للحكم وقوانين البلاد، وأن أؤدي أعمالي في المجلس ولجانه بالأمانة والصدق\"."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يكون لمجلس الشورى مكتب يتألف من الرئيس ونائبه ومراقبين. وتنشأ للمجلس سكرتارية عامة تزود بالعدد اللازم من الموظفين."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يفتتح الأمير دور الانعقاد السنوي لمجلس الشورى، ويلقي فيه خطابا يتضمن بيان أحوال البلاد، وأهم ما تم من إنجازات وما تعتزم الدولة إجراءه من مشروعات وإصلاحات خلال العام الجديد."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "(كما تعدلت بموجب القرار الأميري رقم 11 لسنة 1975 الجريدة الرسمية 7 لسنة 1975):\nيختص مجلس الشورى بالآتي:\nأولا- مناقشة ما يلي:\n1) السياسة العامة للدولة في النواحي السياسية والاقتصادية والإدارية التي تعرضها عليه الحكومة.\n2) شئون الدولة في المجالات الاجتماعية والثقافية.\n3) مشروعات القوانين التي يقترحها مجلس الوزراء ويعرضها على مجلس الشورى قبل رفعها للأمير للتصديق عليها وإصدارها.\n4) مشروع ميزانية المشروعات الرئيسية العامة.\nثانيا- طلب البيانات عن أي شأن من الشئون الداخلة في اختصاصه من مجلس الوزراء بالنسبة للمسائل المتصلة بالسياسة العامة للحكومة، ومن الوزير المختص بالنسبة للمسائل التي تدخل في اختصاص وزارته.\nثالثا- تقديم التوصيات وإبداء الرغبات فيما يتعلق بالمسائل المشار إليها في الفقرتين السابقتين.\nولا يجوز لمجلس الشورى أن يتدخل في الأعمال التي تكون من اختصاص السلطة التنفيذية أو القضاء.\nولا تجوز مؤاخذة عضو مجلس الشورى بحال من الأحوال عما يبديه في المجلس أو لجانه من آراء أو أقوال موضوعية، بالنسبة للأمور الداخلة في اختصاص المجلس.\nوتجوز محاكمة العضو بسبب ما يقع منه، في المجلس أو لجانه، من قذف أو سب في أي شخص كان."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجتمع مجلس الشورى في العاصمة، ويجوز للأمير دعوته للانعقاد في جهة أخرى، واجتماع مجلس الشورى في غير المكان القانوني لا يكون شرعيا وتعتبر أعماله باطلة بحكم القانون."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "(كما تعدلت بموجب القرار الأميري رقم 1 لسنة 1973 الجريدة الرسمية 5 لسنة 1973):\nتكون مدة انعقاد مجلس الشورى ثمانية أشهر على الأقل في السنة، ويجب أن يعقد المجلس شهريا خلال هذه المدة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يدعو الأمير مجلس الشورى لعقد أول اجتماع له في ظرف مدة لا تجاوز ثلاثين يوما من تاريخ نشر الأمر الأميري المتضمن أسماء أعضاء مجلس الشورى في الجريدة الرسمية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "للأمير أن يؤجل بمرسوم، اجتماع مجلس الشورى لمدة لا تجاوز شهرا."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يدعو الأمير مجلس الشورى لاجتماع غير عادي وذلك في حالة الضرورة أو بناء على طلب بذلك موقع عليه من أغلبية أعضاء مجلس الشورى.\nولا يجوز أن يجتمع مجلس الشورى دون دعوة، في غير مدة الانعقاد، وإلا يكون اجتماعه باطلا وتبطل بحكم القانون التوصيات التي يصدرها.\nكما لا يجوز في الاجتماع غير العادي أن ينظر مجلس الشورى في غير الأمور التي دعي من أجلها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يؤلف مجلس الشورى من بين أعضائه خلال الأسبوع الأول من اجتماعه السنوي اللجان اللازمة لأعماله. ويجوز لهذه اللجان أن تباشر مهامها خلال عطلة المجلس تمهيدا لعرضها عليه عند اجتماعه."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لا يجوز أن يجري عرض أو بحث أية مسألة من المسائل في أية جلسة من جلسات مجلس الشورى إلا إذا كانت المسألة مدرجة بجدول أعمال تلك الجلسة الذي يكون المجلس قد أقره."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لا تكون مداولات مجلس الشورى صحيحة إلا إذا حضر الاجتماع أغلبية أعضاء المجلس على الأقل. فإذا لم يتكامل هذا العدد يؤجل الاجتماع يومين على الأقل وثمانية أيام على الأكثر. وتصدر نتيجة مداولات المجلس بالأغلبية المطلقة لأصوات الأعضاء الحاضرين وإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "(كما تعدلت بموجب القرار الأميري رقم 11 لسنة 1975 الجريدة الرسمية 7 لسنة 1975):\nيجوز أن يحضر الوزراء جلسات المجلس ولجانه كلما تضمن جدول الأعمال مسألة تتعلق باختصاصات وزاراتهم، ويستجاب إلى طلبهم كلما طلبوا الكلام، كما أن لهم أن يستعينوا بمن يريدون من كبار موظفيهم أو أن ينيبوهم عنهم.\nولعضو مجلس الشورى أن يوجه إلى الوزير المختص سؤالا بقصد استيضاح أمر معين من الأمور المعروضة على المجلس.\nولا يجوز أن يوجه السؤال إلا من عضو واحد ولوزير واحد.\nوللسائل وحده حق التعقيب مرة واحدة على الإجابة، فإن أضاف الوزير جديدا تجدد حق العضو في التعقيب."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "للأمير أن يحل مجلس الشورى إذا اقتضت المصالح العليا ذلك، مع بيان أسباب الحل.\nوإذا حل مجلس الشورى وجب تشكيل مجلس جديد على ألا يجاوز موعد اجتماع المجلس الجديد شهرا واحدا من تاريخ الحل."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "إذا فقد العضو الثقة والاعتبار، فللأمير أن يقرر إسقاط العضوية عنه."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يتقاضى أعضاء المجلس مكافأة يصدر بتحديدها قانون، وتستحق من تاريخ حلف اليمين أمام المجلس."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "(كما تعدلت بموجب القرار الأميري رقم 11 لسنة 1975 الجريدة الرسمية 7 لسنة 1975):\nيضع مجلس الشورى لائحته الداخلية متضمنة النظام الداخلي، وطريقة السير في تأدية أعماله وأعمال لجانه، وتنظيم الجلسات وقواعد المناقشة، والتصويت، وتقديم الأسئلة، وطلب البيانات وإبداء التوصيات.\nوتصدر هذه اللائحة بقانون.\nالفصل الخامس القضاء"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "عدل القضاء دعامة أساسية للحكم في الدولة.\nوالقضاة مستقلون في أداء اختصاصاتهم. ولا يجوز لأية جهة التدخل في سير العدالة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يعين بقانون النظام القضائي العام للدولة وفقا لأحكام هذا النظام الأساسي.\nالباب الخامس أحكام عامة وانتقالية"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يجوز للأمير تنقيح هذا النظام الأساسي بالتعديل أو الحذف أو الإضافة إذا ما رأى أن مصالح الدولة العليا تتطلب مثل هذا التنقيح."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "كل ما قررته القوانين واللوائح والمراسيم والقرارات المعمول بها عند العمل بهذا النظام الأساسي مما لا يتعارض مع نص من نصوصه يظل ساريا ما لم يعدل أو يلغ وفقا للقواعد المقررة بهذا النظام الأساسي."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "كلما استلزم هذا النظام الأساسي قانونا لتنظيم مسألة معينة ولم يكن مثل هذا القانون قائما بالفعل في تاريخ العمل بهذا النظام، يستمر العمل بالتدابير التنظيمية السائدة في ذلك التاريخ حتى يصدر القانون اللازم.\nوتصدر القوانين التي يستلزمها هذا النظام خلال سنتين اعتبارا من تاريخ العمل به، وذلك ما لم يحدد النظام الأساسي مدة أخرى لصدورها."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يوضع نظام أساسي كامل دائم للدولة يحل محل هذا النظام الأساسي المؤقت المعدل ويعمل به إثر انتهاء فترة الانتقال."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يستمر العمل بهذا النظام الأساسي المؤقت المعدل حتى تاريخ العمل بالنظام الأساسي الكامل المشار إليه في المادة السابقة من هذا النظام الأساسي المؤقت المعدل.\nوباستثناء الأحكام التي ورد بشأنها نص يحدد موعدا خاصا لتطبيقها، يعمل بهذا النظام الأساسي المؤقت من تاريخ نشره في الجريدة الرسمية. وينشر في هذه الجريدة خلال أسبوع من تاريخ صدوره."
    }
  ],
  "definitions": []
}
