{
  "id": "qa-law-4356",
  "type": "statute",
  "title": "اتفاقية إنشاء مركز بروكنز الدوحة",
  "short_name": "اتفاقية إنشاء مركز بروكنز الدوحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4356&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "التأسيس\nإنشاء مركز في دولة قطر يسمى مركز بروكنجز الدوحة كمشروع لمركز سابان لسياسات الشرق الأوسط التابع لمؤسسة بروكنجز، يعمل كمركز للأبحاث والدراسات ونشر المعلومات، بهدف تحسين علاقات أمريكا مع الدول والمجتمعات الإسلامية من خلال أبحاث السياسات ونشاطات التواصل بالاضافة الى القيام بالأبحاث المتعلقة بالقضايا الجيوسياسية والاجتماعية الاقتصادية في العالم الإسلامي (يشار إليه فيما بعد \"المركز\" ومقره دولة قطر)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الوضع القانوني\nيعتبر المركز كياناً خاصا لا يهدف إلى الربح، غايته تشجيع الحوار المستمر بين الولايات المتحدة والعالم الإسلامي ويتفق الطرفان على العمل معاً بحسن نية لإقامة هذا المركز ككيان مستقل يخضع لقوانين دولة قطر بطريقة يقبلها كل منهما."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "المهمة\nتتمثل أهداف المركز فيما يلي:\nضمان استمرار فعالية سلسلة اللقاءات السنوية لمنتدى الولايات المتحدة والعالم الإسلامي.\nاستضافة مختلف المنتديات الإقليمية ودعم مبادراتها وتنسيق نشاطاتها المقامة في العاصمة القطرية الدوحة وفي أماكن أخرى.\nتطوير العلاقات مع القطاعين العام والخاص في دولة قطر وبلدان الخليج وبقية العالم الإسلامي بطريقة تخدم أهداف المركز.\nإجراء بحث مستقل وتحرير ونشر الأفكار والمعلومات عن العلاقات بين الولايات المتحدة خاصة والغرب عامة من جهة والعالم الإسلامي من جهة أخرى.\nبناء القدرة على التحليل السياسي والقيام بعدد من نشاطات التواصل لمساعدة القادة والجمهور على فهم وحل القضايا الاجتماعية الاقتصادية والجيوسياسية بشكل عام والقضايا المتصلة بعلاقة الولايات المتحدة والعالم الإسلامي بشكل خاص.\nتنفيذ النشاطات الفكرية والعمل على التعاون في الأبحاث والحوارات المتصلة بالقضايا الحيوية في السياسة الخارجية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "وسائل التنفيذ\nلأغراض تمكين المركز من تحقيق أهدافه، يقوم المركز بما يلي:\nاستضافة محاضرات زملاء المركز والخبراء والزائرين القادمين من الولايات المتحدة والعالم الإسلامي والمجتمعات الإسلامية.\nاستضافة الزملاء الزائرين من بروكنجز وغيره من المؤسسات البحثية والأكاديمية.\nإجراء ونشر الأبحاث وتحليلات السياسات حول علاقات الولايات المتحدة مع العالم الإسلامي وكذلك حول الشؤون الجيوسياسية في المنطقة بشكل عام.\nإصدار بيانات صحفية وبرامج تثقيفية أخرى حول تجارب هؤلاء الزملاء والخبراء إضافة إلى تنظيم المؤتمرات والمبادرات.\nتنسيق وتطوير نقاط الاتصال الإقليمية لمجموعات عمل منتدى الولايات المتحدة والعالم الإسلامي وغيرها من اللقاءات والمؤتمرات.\nالمساعدة في تخطيط ورش العمل والمنتديات والمؤتمرات الإقليمية ومنتدى الولايات المتحدة والعالم الإسلامي لدى مركز سابان.\nتزويد بروكنجز بالأبحاث والتحليلات التي يقدمها باحثو المنطقة.\nتزويد جمهور المركز في قطر والخليج بأبحاث بروكنجز وتحليلاته.\nتوسيع الصلات من خلال وسائل الإعلام والتواصل الأكاديمي والتنسيق مع مراكز الأبحاث الأخرى.\nتسهيل إقامة شراكة مع الشركات القطرية والدولية بغية توسيع شبكة عمل المركز.\nالتواصل مع الجامعات المحلية والدولية وغيرها من البرامج التعليمية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "الموارد المالية\nتقدم الوزارة منحة بقيمة خمسة ملايين دولار أمريكي (5,000,000$) يتم دفعها خلال السنوات الثلاث الأولى من عمل المركز وفقاً للجدول الزمني التالي:\nعند توقيع هذه الاتفاقية تودع الوزارة في الحساب المصرفي لبروكنجز في الدوحة مبلغ مليوني دولار أمريكي (2,000,000$) لتغطية نفقات الإنشاء ونفقات التشغيل الجارية في السنة الأولى ويجري دفع هذا المبلغ ضمن مدة ثلاثين يوماً بعد توقيع هذه الاتفاقية.\nتودع الوزارة في الحساب المصرفي المذكور مبلغ مليون ونصف المليون دولار (1,500,000$) في موعد لا يتجاوز 1يوليو/ تموز من العام الثاني (1يوليو/ تموز 2007) ومبلغ مليون ونصف المليون دولار (1,500,000$) في العام الثالث (1يوليو/ تموز 2008).\nوتشمل هذه المبالغ إقامة المركز وموازنة التشغيل الأولية، وعند نهاية السنة الأولى يجتمع الطرفان لمراجعة نشاطات المركز ونفقاته ووضع الميزانية للسنوات القادمة والمبينة في المادة (6). وتوافق الوزارة على مراعاة الموارد الإضافية التي ربما يتم الحاجة إليها للتنفيذ الفعال لبرنامج المركز ونشاطاته. إن أي تمويل إضافي يتجاوز مبلغ الخمسة ملايين دولار أمريكي (5,000,000$) المنصوص عليه في هذه المادة يجب أن يتم من خلال اتفاق الطرفين المتبادل.\nوإذا تلقى المركز أية تبرعات أخرى، فانه يجب اعتبار هذه التبرعات موارد إضافية يمكن ان يتم استخدامها من قبل المركز ولا تؤثر على المنح الأصلية المخصصة لإنشاء المركز."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "الإدارة\nيشكل مجلس استشاري دولي مكون من قادة طليعيين في أمريكا والعالم الإسلامي للتشاور مع المشروع ومع مدير المركز وتقديم النصح لهما حول نشاطات منتدى الولايات المتحدة والعالم الإسلامي وجدول أعماله.\nيدار النشاط اليومي للمركز تحت إشراف مدير المركز (\"المدير\")، الذي يقوم بعد تعيينه بما يلي:\nاختيار العاملين الآخرين في المركز والإشراف عليهم.\nوضع سياسات المركز وإجراءات العمل فيه (بما فيها صلاحيات التوقيع وسقف الإنفاق).\nوضع الموازنات وخطط العمل السنوية.\nتزويد الوزارة بتقريرين ماليين سنويا\" واتخاذ أي إجراءات إضافية ضرورية لإقامة وتشغيل المركز.\nويجري مدير المركز مشاورات منتظمة مع الوزارة بشأن العمل الجاري للمركز وتطويره ويتولى المدير وغيره من العاملين المعنيين في المركز وضع البندين التاليين وتقديمهما إلى الوزارة في تاريخ لا يتجاوز 31مايو/ أيار من كل عام (عدا العام الأول): أ) موازنة السنة (\"الموازنة\") التي تبدأ في 1يوليو/ تموز2006 وفي نفس التاريخ من كل عام، ب) جدول أعمال البرامج التي يتولاها المركز.\nتتضمن الموازنة جميع النشاطات المعقولة والمتوقعة والمخطط لها في المركز في السنة المعنية. ويتشاور المدير والموظفون المعنيون في مركز سابان وبروكنجز مع الوزارة قبل إجراء أيه إضافات و/أو تعديلات هامة على الموازنة وتوافق الوزارة على تصديق الموازنة السنوية في موعد لا يتجاوز 15 يونيو/ حزيران أي قبل بداية السنة المالية المعنية. ومن اجل تسهيل متطلبات تقارير المركز متوافقة مع المبادئ المحاسبية المقبولة في الولايات المتحدة الأمريكية، كما يجب أن تتوافق الفصول المالية مع فصول السنة المالية لدى بروكنجز.\nويتولى بروكنجز اتخاذ القرار النهائي حول نشاطات المركز وجدول أعماله ومنشوراته (المطبوعة والإلكترونية) والعاملين فيه، وذلك التزاماً بمهمته المتمثلة في تقديم تحليلات وتوصيات مستقلة غير منحازة تعكس توجهاً أكاديمياً مستقلاً وجاداً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "الوثائق الأخرى\nيتفق الطرفان على مناقشة وتنفيذ أيه اتفاقيات أخرى بحسن نية، وعلى القيام بكل ما هو محبذ ولازم لضمان إقامة المركز وتيسير عمله."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تسوية المنازعات\nان هذه الاتفاقية يجب أن تكون خاضعة لقوانين دولة قطر.\nإذا نشأ خلاف يتصل بتفسير أو تنفيذ هذه الاتفاقية فيجب حله عبر التشاور بين مدير مركز سابان ومسؤول كبير من وزارة الخارجية يسميه الوزير. وإذا لم يتم التوصل إلى تسوية، يحال النزاع إلى لجنة تحكيم تضم ثلاثة محكمين يسمي كل طرف محكما واحدا ويسمى المحكمان المعينان محكماً ثالثاً يكون رئيساً للجنة التحكيم.\nوتكون قرارات لجنة التحكيم نهائية وملزمة، ويتفق الطرفان على مكان التحكيم وقواعده، وإذا لم يتوصلا إلى اتفاق خلال مدة ثلاثة أشهر، يتم التحكيم وفقاً لقواعد غرفة التجارة الدولية (آي سي سي) لسنة 1998 وتعديلاتها.\nتتنازل الوزارة عن الحصانة المطلقة فيما يتعلق بأية مسألة أحيلت للتحكيم قد تنشأ عن تفسير وتطبيق هذه الاتفاقية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مدة الاتفاقية\nتسري أحكام هذه الاتفاقية لمدة ثلاث سنوات، وعند نهاية السنة الثانية يجتمع الطرفان للنظر في تجديدها للمدة التي يتفقان عليها مع تقديم الوزارة لدعم إضافي، ويجوز لأي من الطرفين إنهاء هذه الاتفاقية في أي وقت، شريطة توجيه إشعار كتابي مسجل إلى الطرف الآخر، وفي هذه الحالة تصبح الاتفاقية منتهية بعد مرور ستة أشهر من تاريخ استلام الإشعار. وعند انتهاء هذه الاتفاقية تؤول جميع الممتلكات المادية المقدمة للمركز أو المعارة أو المشتراه من قبل الوزارة إلى ملكيتها. ولا يشمل ذلك المنح المقدمة للمركز أو لبروكنجز.\nوتتحمل بروكنجز المسؤوليات التي يمكن أن تنجم نتيجة الدعوى المرفوعة من أي طرف ثالث ضد بروكنجز أو المركز في حال إنهاء الاتفاقية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "النسخ الإضافية\nيمكن وجود أي عدد من النسخ المستقلة من هذه الاتفاقية، وتعتبر جميعها نسخ طبق الأصل عن الوثيقة الأصلية، ويكون لتسليم نسخ هذه الاتفاقية عن طريق الفاكس أو النسخ المأخوذة بالماسح الضوئي والمرسلة بالبريد الالكتروني نفس قوة تسليمها يدوياً، وعلى كل من يسلم نسخة موقعة من هذه الاتفاقية عن طريق الفاكس أو البريد الالكتروني أن يسلم أيضاً نسخة موقعة يدوياً، لكن عدم تسليم النسخة اليدوية لا يؤثر في صحة هذه الاتفاقية وقابليتها للتنفيذ وإلزاميتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "دخول الاتفاقية حيز التنفيذ\nتدخل هذه الاتفاقية حيز التنفيذ اعتباراً من تاريخ إتمام توقيع الطرفين عليها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "اللغة\nحررت هذه الاتفاقية باللغتين العربية والانجليزية ولكل منهما ذات الحجية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إبطال الاتفاقيات السابقة\nفيما يتعلق بالموازنة وخطط العمل والعاملين وغير ذلك من الترتيبات الخاصة بالمركز، تحل هذه الاتفاقية محل كتاب التفاهم الموقع بين بروكنجز وحكومة دولة قطر بتاريخ 26/10/2004.\nسعادة السيد - محمد عبدالله الرميحي\nمساعد وزيرالخارجية لشؤون المتابعة\nوزارة الخارجية\nالدوحة - قطر\nمارتن إنديك - مدير معهد بروكنجز\nمعهد بروكنجز\nواشنطن - الولايات المتحدة\nسعادة الشيخ/ حمد بن جاسم بن جبر آل ثاني\nالنائب الأول لرئيس مجلس الوزراء\nوزير الخارجية - دولة قطر\nستروب تالبوت - رئيس معهد بروكنجز\nمعهد بروكنجز\nواشنطن - الولايات المتحدة"
    }
  ],
  "definitions": []
}
