{
  "id": "qa-law-4367",
  "type": "statute",
  "title": "إخطار - إجراءات منح ترخيص اتصالات متنقلة ثاني",
  "short_name": "إخطار - إجراءات منح ترخيص اتصالات متنقلة ثاني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4367&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إخطار - إجراءات منح ترخيص اتصالات متنقلة ثاني\nإخطار - إجراءات منح ترخيص اتصالات متنقلة ثاني 0 / 2007\nفي وقت سابق من هذا العام أعلن المجلس الأعلى للاتصالات وتكنولوجيا المعلومات في دولة قطر (ictQATAR) عن خططه بمنح ترخيصين جديدين لامتلاك ولتشغيل شبكة اتصالات ثابتة وشبكة اتصالات متنقلة ولتقديم خدمات الاتصالات إلى العامة بالتنافس مع مقدم الخدمة الحالي شركة اتصالات قطر (كيوتل). سوف يتم منح الترخيصين كجزء من عملية تحرير قطاع الاتصالات وفقا لقانون رقم (34) لسنة 2006 بإصدار قانون الاتصالات الذي أصدره حضرة صاحب السمو الشيخ حمد بن خليفة آل ثاني أمير دولة قطر. سوف يتم إصدار التراخيص كذلك إلى شركة كيوتل وفقا لقانون الاتصالات.\nلاحقا لقيام المجلس الأعلى باستطلاع أولي غير رسمي لآراء ملاك ومشغلي شركات الاتصالات المهتمة، يعلن المجلس الأعلى رسمياً الآن إطلاق عملية الاختيار التنافسية (\"عملية ترخيص الاتصالات المتنقلة\") لمنح ترخيص لتشغيل شبكة اتصالات متنقلة أرضية عامة وتقديم خدمات الاتصالات المتنقلة بالتنافس مع كيوتل بالإضافة إلى تراخيص الطيف الترددي (ويشار إليها مجتمعة بـ \"ترخيص الاتصالات المتنقلة الثاني\")1.\n1ستكون هناك عملية منفصلة لمنح ترخيص الاتصالات الثابتة الثاني، إضافة إلى كيوتل، لتشغيل شبكة الاتصالات الثابتة وتقديم خدمات الاتصالات الثابتة العامة مع تراخيص الطيف الترددي ومن المتوقع أن يعلن عن بدء العملية في الأسابيع القادمة.\nإن الأطراف المهتمة بالمشاركة في عملية ترخيص الاتصالات المتنقلة مدعوة لمراجعة والرد على الوثيقة التالية وذلك وفقاً للأحكام والشروط الواردة فيها:\n(متطلبات وإجراءات مرحلة ما قبل التأهيل لترخيص الاتصالات المتنقلة\nMobile License Pre-Qualification Requirements and Procedures)\nويشار إليها فيما بعد بـ (\"MPQ\") والمتوفرة على الموقع الالكتروني على الرابط التالي:\nwww.ict.gov.qa/en/policyregulation.aspx يجب على الأطراف المهتمة استكمال متطلب التسجيل والذي هو شرط مسبق للمشاركة في عملية ترخيص الاتصالات المتنقلة ولمرحلة ما قبل التأهيل. التسجيل هو كذلك شرط للمشاركة في عملية الأسئلة والأجوبة (Q&A) المتعلقة بتفسير وثيقة الـ (MPQ).\nإن الأطراف المهتمة مدعوة كذلك للمشاركة في إجراءات استشارة (طلب مرئيات العموم) ذات علاقة والتي يطلب إطلاقها في الوقت نفسه مع عملية ترخيص الاتصالات المتنقلة. يرجى الاطلاع على وثيقة الاستشارة (طلب مرئيات العموم) حول تحرير قطاع الاتصالات في دولة قطر (يُشار إليها فيما بعد بـ \"وثيقة الاستشارة\" (طلب مرئيات العموم)) والمنشورة على الرابط التالي:\nwww.ict.gov.qa/en/policyregulation.aspx\nتهدف وثيقة الاستشارة هذه إلى تلقي الملاحظات حول السياسات الهامة المطروحة ومتطلبات الترخيص التي هي قيد النظر.\nتُشجع كذلك الأطراف الراغبة في المشاركة في عملية ترخيص الاتصالات المتنقلة على مراجعة وثيقة معنوية \"نظرة عامة على الاقتصاد وقطاع الاتصالات في دولة قطر\" (والمشار إليها فيما بعد بـ \"نظرة عامة على القطاع\") والتي هي بمثابة معلومات خلفية متوفرة على الرابط التالي:\nwww.ict.gov.qa/en/policyregulation.aspx\nملخص لعملية ترخيص الاتصالات المتنقلة المتوقعة\nتتكون عملية منح ترخيص الاتصالات المتنقلة الثاني من مرحلتين أساسيتين:\n1- مرحلة ما قبل التأهيل: على الأشخاص الراغبة في التقدم بطلب ترخيص الاتصالات المتنقلة الثاني استيفاء معايير ما قبل التأهل وغيرها من المتطلبات والتعليمات والإجراءات والمدد الزمنية المنصوص عليها في الـ \"MPQ\" بما في ذلك التسجيل كمرشح للنظر فيه للمنح، و\n2- مرحلة تقديم الطلب: المرشحون الذين يجتازون مرحلة ما قبل التأهيل الذين يتم اختيارهم من قبل المجلس الأعلى يمكنهم الانتقال إلى مرحلة تقديم الطلب. من المتوقع حالياً بأن المرشحين المتأهلون الذين ينتقلون إلى مرحلة تقديم الطلب سوف يشاركون في مزايدة لمرة واحدة يتم بنتيجتها منح الترخيص للمزايد الأعلى.\nالمزيد من التفاصيل المتعلقة بعملية ترخيص الاتصالات المتنقلة مبينة في الـ \"MPQ\".\nالاتصال مع المجلس الأعلى للاتصالات وتكنولوجيا المعلومات\nتُشجع جميع الأطراف المهتمة على مراجعة الوثائق المذكورة والمنشورة في الموقع الإلكتروني الرسمي للمجلس الأعلى على الرابط التالي:\nwww.ict.gov.qa./en/policyregulation.aspx\nيجب تقديم أية استفسارات متعلقة بأي جانب من عملية ترخيص الاتصالات المتنقلة وفقاً للإجراءات المبينة في الـ \"MPQ\" و\"وثيقة الاستشارة\".\nيحتفظ المجلس الأعلى بحقه، وفقاً لتقديره المنفرد، في القيام بأي تصرف بما فيه تعديل أية وثائق صادرة عنه أو ستصدر عنه والمتعلقة بعملية ترخيص الاتصالات المتنقلة أو وقف أو إلغاء أو إنهاء عملية ترخيص الاتصالات المتنقلة في أي وقت.\nد. حصة الجابر\nالأمين العام\nتاريخ النفاذ: 23 ابريل2007"
    }
  ],
  "definitions": []
}
