{
  "id": "qa-law-4370",
  "type": "statute",
  "title": "عقد تأسيس \"مُعدل\" \"شركة الأولى للإجارة\" (شركة مساهمة قطرية خاصة)",
  "short_name": "عقد تأسيس \"مُعدل\" \"شركة الأولى للإجارة\" (شركة مساهمة قطرية خاصة)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4370&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تأسيس شركة مساهمة قطرية وفقاً لأحكام قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002 المعدل بالقانون رقم (16) لسنة 2006 و النظام الأساسي الملحق بهذا العقد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "اسم الشركة:\nشركة الأولى للإجارة (شركة مساهمة قطرية خاصة)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "غرض الشركة:\nومنها على سبيل المثال لا الحصر ما يلي:-\n1) امتلاك وبيع وتأجير وتشغيل كافة أنواع الموجودات المنقولة والاستثمار فيها.\n2) امتلاك وبيع وتأجير وتشغيل كافة أنواع الموجودات الثابتة والاستثمار فيها.\n3) القيام بجميع أعمال التأجير، والأعمال المرتبطة بالأنشطة التأجيرية.\n4) يجوز للشركة التعاون مع المؤسسات والشركات والمؤسسات المالية الأجنبية في الإدارة والتأجير للقيام بإعداد البحوث والدراسات وغير ذلك من الخدمات الفنية المتصلة بتقديم الاستشارات وتبادل الخيرات لتحقيق أهداف الشركة.\n5) تقديم الخدمات لإدارة الشركات المشابهة وتقديم الدراسات والاستشارات الفنية والاقتصادية والتقييمية ودراسة المشاريع المتعلقة بخدمات التأجير وإعداد الدراسات والبحوث اللازمة لتلك للمؤسسات والشركات.\n6) تملك حقوق الملكية الصناعية وبراءات الاختراع والعلامات التجارية والصناعية والرسومات التجارية وحقوق الملكية الأدبية والفكرية المتعلقة بالبرامج والمؤلفات واستغلالها وتأجيرها للجهات الأخرى.\n7) تأسيس وامتلاك أو شراء حصص في الشركات ذات الأنشطة المشابهة أو المكملة لأعمال الشركة.\n8) إقامة المعارض والندوات والمؤتمرات والحلقات النقاشية التي تدعم أعمال الشركة وتساهم في رواج أعمالها.\n9) استثمار فوائض أموال الشركة في مختلف أنواع الاستثمار\n10) يجوز للشركة مباشرة كل أو بعض الأعمال السابق ذكرها وما في حكمها، في دولة قطر أو خارجها، بصفة أصلية، أو عن طريق الوكالة، كما يجوز لها أن تشترك بأي وجه من الوجوه مع الشركات والمؤسسات التي تزاول نشاطاً شبيهاً بنشاطها أو لها مصلحة معها، أو تتصل بها أو تعاونها أو تمثلها على تحقيق أغراضها في دولة قطر وفي الخارج.\n11) كما يجوز لها أن تشترك أو تنشئ أو تشتري بأي وجه من الوجوه مع هذه الشركات والمؤسسات، أو تلحقها بها أو تندمج فيها، شريطة أن تلتزم الشركة القيام بأعمالها وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مركز الشركة الرئيسي ومحلها القانوني:\nمدينة الدوحة بدولة قطر، ويجوز لمجلس الإدارة أن ينشئ لها فروعاً أو مكاتب أو توكيلات في داخل دولة قطر أو في خارجها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة الشركة:\nالمدة المحددة للشركة (25) سنة ميلادية تبدأ من شهرها، ويجوز مد هذه المدة بقرار من الجمعية العامة غير العادية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "رأس مال الشركة:\nحدد رأس مال الشركة المصدر بمبلغ (280,000,000 ريال قطري) (مائتان وثمانون مليون ريال قطري) موزع على عدد (28,000,000 سهم) (ثمانية وعشرون مليون سهم) والقيمة الأسمية للسهم الواحد (10 ريال قطري)، جميعها أسهم نقدية مضافاً إليه نسبة 1% مقابل مصاريف الإصدار والتأسيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إكتتب الأعضاء المؤسسون الموقعون على عقد تأسيس الشركة في كامل قيمة رأس مالها بأسهم يبلغ عددها (28,000,000 سهم) (ثمانية وعشرون مليون سهم) قيمتها الإسمية (280,000,000 ر.ق) (مائتان وثمانون مليون ريال قطري) دفع المؤسسون 100% من القيمة الاسمية لكل سهم من الأسهم المكتتب بها مضافاً إليه نسبة 1% مقابل مصاريف الإصدار والتأسيس. ولا يجوز سحب هذا المبلغ إلا بقرار من من مجلس الإدارة الأول بعد أعلان تأسيس الشركة وقيدها في السجل التجاري.\nم\nالاسم\nالأسهم المخصصه\nالقيمة\n1.\nبنك بروة\n27,988,800\n279,888,000\n2.\nشركة أساس\n2,800\n28,000\n3.\nشركة الثبات\n2,800\n28,000\n4.\nشركة سدرة\n2,800\n28,000\n5.\nشركة حصانة\n2,800\n28,000\nوقد دفع المؤسسون نسبة قدرها 100% من القيمة الاسمية لكل سهم من الأسهم المكتتب بها تمثل مبلغ (280,000,000 ريال قطري)، تم إيداعها في البنك الاهلي (فرع الهلال)، المعتمد بقرار وزير الاعمال والتجارة.\n(تم تعديل هذه المادة بموجب قرار الجمعية العامة غير العادية المنعقدة بتاريخ 13/7/2010 وقرار وزير الاعمال والتجارة رقم 470/2010 بتاريخ 20/10/2010)"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتعهد المؤسسون الموقعون على هذا العقد بالسعي في اتخاذ إجراءات التأسيس، ولهذا الغرض وكلوا عنهم لجنة مشكلة من السادة:-\n1) السيد/ محمد عبدالعزيز راشد آل سعد\n2) السيد/ حسن محمد حسن المرزوقي\n3) السيد/ خالد إبراهيم الحمد المانع\nلتولي اتخاذ الاجراءات القانونية، واستيفاء المستندات اللازمة وإدخال التعديلات التي ترى وزارة الاعمال والتجارة إدخالها على هذا العقد أو على النظام الأساسي للشركة، تمهيداً لتوثيقها بإدارة التسجيل العقاري والتوثيق بوزارة العدل، وإعادة تقديمها لوزارة الاعمال والتجارة لاستصدار قرار التأسيس، والسير في عملية الاكتتاب في الأسهم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "المصروفات والنفقات والأجور والتكاليف التي تلتزم الشركة بأدائها بسبب تأسيسها بيانها التقريبي (6.000.000) ريال قطري، وتخصم من حساب المصروفات العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يعتبر النظام الأساسي المرفق بهذا العقد مكملاً له وجزءاً لا يتجزأ منه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "حرر هذا العقد من (5) نسخ لكل من الموقعين نسخة، وتقدم نسخة مع طلب الموافقة على تأسيس الشركة إلى إدارة الشؤون التجارية بوزارة الاعمال والتجارة لاستصدار قرار التأسيس وتحفظ النسخة الأخيرة ضمن مستندات الشركة."
    }
  ],
  "definitions": []
}
