{
  "id": "qa-law-4369",
  "type": "statute",
  "title": "عقد تأسيس شركة سكك الحديد القطرية (الريل) شركة مساهمة قطرية",
  "short_name": "عقد تأسيس شركة سكك الحديد القطرية (الريل) شركة مساهمة قطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4369&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تؤسس الشركة طبقاً لأحكام المادة ( 68 ) من قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002 وتعديلاته، فيما لا يتعارض مع أحكام هذا النظام الأساسي، شركة مساهمة قطرية مملوكة لشركة الديار القطرية للاستثمار العقاري، وفقاً للأحكام المبينة فيما بعد، وينظم النظام الأساسي القواعد والأنظمة المطبقة على الشركة والمساهمين فيها. يتم تطبيق القانون إلى الحد الذي لا يتعارض مع بنود عقد تأسيس الشركة النظام الذي يسود على قانون الشركات التجارية المشار إليه وبالتحديد فإن المواد 65 ، 100 ، 102 ، 104 ، 107 ، 108 ، 117 ، 128 ، 131 ، 162 ، 164 ، 182 و 287 من قانون الشركات لا تطبق على الشركة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "اسم الشركة هو شركة سكك الحديد القطرية (الريل) \"شركة مساهمة قطرية\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أغراض الشركة هي:\n1. تصميم وتطوير وإنشاء وتنفيذ وإدارة مشروع سكك حديد قطر.\n2. تملك الأراضي والمباني والمرافق بما فيها دون حصر الطرق والبنيات الأساسية والمتنزهات والواجهات البحرية والمائية والمعدات والمنشآت والمواد والمرافق الخاصة وجميع الأنظمة المتعلقة بمشروع سكك حديد قطر.\n3. إدارة الأصول المادية الخاصة بمشروع سكك حديد قطر وتطوير البنية الأساسية داخل دولة قطر.\n4. فرض الرسوم وتحديد التعريفة الخاصة بالنقل بسكك حديد قطر وتطوير البنية الأساسية داخل دولة قطر.\n5. إنشاء وتملك شركات تابعة وتملك أسهم في شركات أخرى وأن تقوم بتمويل ومساندة مشروع سكك حديد قطر.\n6. بيع أي من أصولها المادية بما فيها دون حصر الطرق والبينات الأساسية والمباني والشركات التابعة.\n7. القيام بأعمال الصيانة للأصول المادية في منطقة التطوير.\n8. منح حقوق الامتياز للغير وقبول حقوق الامتياز من الغير لإدارة وتشغيل وترويج والاستثمار في الأغراض المذكورة أعلاه.\n9. القيام بكل ما يلزم من أعمال لتحقيق الأغراض المذكورة وما من شأنه توسيع أو تحسين أو تنويع عمل الشركة بمفردها أو بالإشتراك مع الغير.\n10. دراسة وتطوير وتصميم وتمويل وتشييد وتشغيل وصيانة أي من مشاريع سكك الحديد أو القطارات التابعة للدولة.\nوللشركة أن تتعاون مع الجهات التي تزاول نشاطاً شبيهاً بنشاطها، أو يتصل به، أو قد يعاونها في تحقيق أغراضها في الدولة أو في الخارج، كما يجوز لها أن تشترك بأي وجه من الوجوه مع الجهات المذكورة أو تندمج فيها أو تشتريها أو تلحقها بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون المركز الرئيسي للشركة ومحلها القانوني بمدينة الدوحة ويجوز لمجلس الإدارة أن يؤسس لها فروعاً أو مكاتب داخل أو خارج الدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة الشركة تسعة وتسعون سنه ميلادية تبدأ من تاريخ إشهارها في السجل التجاري ونشر قرار تأسيسها في الجريدة الرسمية ملحقاً به عقد التأسيس والنظام الأساسي ويجوز مد هذه المدة بقرار من الجمعية العامة غير العادية للشركة.\nالفصل الثاني: رأس مال الشركة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "حدد رأس مال الشركة بمبلغ (100,000,000) ريال قطري، (مائة مليون ريال قطري)، مقسم إلى (1000000) (مليون) سهم، قيمة كل سهم (100 ريال قطري) وجميع أسهم الشركة مملوكة لشركة الديار القطرية للاستثمار العقاري."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "أكتتب المؤسس الموقع على هذا العقد في رأس مال الشركة بأسهم عددها (1,000,000) مليون سهم من رأس مال الشركة قيمتها (100,000,000) ريال.\nالاسم عدد الأسهم القيمة الإسمية\n1. شركة الديار القطرية للاستثمار العقاري 1,000,000 100,000,000\nوقد أودع المؤسس مبلغاً وقدره (100,000,000) مائة مليون ريال قطري في بنك قطر الوطني- المعتمد بقرار وزير الاقتصاد والتجارة، ويمثل هذا المبلغ نسبة مئوية قدرها (100%) من القيمة الاسمية لكل سهم من الأسهم المكتتب بها.\nولا يجوز سحب هذا المبلغ إلا بقرار من مجلس الإدارة الأول، بعد إعلان تأسيس الشركة وقيدها في السجل التجاري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتعهد المؤسس الموقع على هذا العقد بالسعي في إستصدار القرار الوزاري المرخص بالتأسيس والقيام بجميع الإجراءات اللازمة لإتمام تأسيس الشركة ولهذا الغرض وكلوا عنهم لجنة مشكلة من السادة التالية أسمائهم:\n1. محسن حسين المرقب\n2. غانم علي راشد العذبة المري.\nلتتولى اتخاذ الإجراءات القانونية، واستيفاء المستندات اللازمة وإدخال التعديلات التي ترى وزارة الاقتصاد والتجارة إدخالها على هذا العقد أو على النظام الأساسي للشركة المرافق له، تمهيداً لتوثيقهما بإدارة التسجيل العقاري والتوثيق، وإعادة تقديمهما لوزارة الاقتصاد والتجارة لاستصدار قرار التأسيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تخصم المصروفات والأتعاب المدفوعة لتأسيسي الشركة من حساب المصروفات العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يعتبر النظام الأساسي المرافق لهذا العقد مكملاً له وجزء لا يتجزأ منه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "حرر هذا العقد من خمس نسخ، نسخة منها للمؤسسين وتقدم نسخة مع طلب الموافقة على تأسيس الشركة إلى إدارة الشؤون التجارية بوزارة الاقتصاد والتجارة لاستصدار قرار التأسيس وتحفظ النسخ الباقية ضمن مستندات الشركة."
    }
  ],
  "definitions": []
}
