{
  "id": "qa-law-4362",
  "type": "statute",
  "title": "النظام الأساسي المعدّل لشركة قطر للتأمين - شركة مساهمة قطرية",
  "short_name": "النظام الأساسي المعدّل لشركة قطر للتأمين - شركة مساهمة قطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4362&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تأسست شركة قطر للتأمين - شركة مساهمة قطرية - طبقاً لأحكام القانون رقم (3) لسنة 1961م بتنظيم شركات المساهمة، وتم تعديل أوضاعها ونظامها الأساسي وفقاً للقانون رقم (11) لسنة 1981 م بإصدار قانون الشركات التجارية وتعديلاته، كما تم تعديل أوضاعها وتعديل نظامها الأساسي بما يتفق وأحكام قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002م وتعديلاته، ونموذج النظام الأساسي لشركات المساهمة حسب قرار وزير الاقتصاد والتجارة رقم (70) لسنة 2007 م، والقرارات الصادرة عن الجمعيات العمومية غير العادية للشركة حتى فبراير 2011م، وذلك وفقاً للأحكام المبينة في المواد التالية:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إسم الشركة: شركة قطر للتأمين \"شركة مساهمة قطرية \"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "غرض الشركة: التأمين بكافة أنواعه المصرح بها، واستثمار رأس المال والممتلكات ويستثنى من ذلك الأعمال الصيرفية، ولكي تحقق الشركة غايتها لها أن تقوم بالأمور الآتية:\n1- التأمين ضد الحريق:\nويشمل التعاقد على التأمين ضد الأضرار الناشئة عن الحريق والزلازل والصواعق والزوابع والرياح والأعاصير والانفجارات المنزلية والأضرار التي يحدثها سقوط الطائرات والسفن الجوية الأخرى وكل ما يعتبر داخلاً عرفاً وعادة في التأمين ضد الحريق.\n2- التأمين ضد الحوادث:\nويشمل التعاقد على التأمين ضد الأضرار الناشئة عن الحوادث الشخصية والتأمين ضد حوادث العمل وضد السرقة وضد خيانة الأمانة والاختلاس والاغتصاب والنهب وكذا التأمين ضد الأمراض والعلل وانقطاع النسل وولاية المتوفين والتأمين على السيارات والمسافرين والتأمين على المسؤولية المدنية وكل ما يعتبر داخلاً عرفاً وعادة في التأمين ضد الحوادث.\n3- التأمين البحري والجوي:\nويشمل التعاقد على التأمين ضد الأضرار التي قد تحدث للسفن البحرية والجوية والطائرات بما في ذلك الحمولة أو أي شئ ممكن تأمينه مما له علاقة بالسفن البحرية والجوية والطائرات ومواد الطيران وحمولتها والبضائع والأمتعة والأموال والمسافرين سواء نقلت براً أو بحراً أو جواً أو بكل الطرق وتشمل أخطار المستودعات التجارية أو أية أخطار عرضية وكل ما يدخل عرفاً وعادةً في التأمين البحري والجوي.\n4- أن تتعاقد مع المستأجرين أو المقترضين أو صاحبي الرواتب السنوية أو غيرهم لإنشاء وجمع وتجهيز ودفع رؤوس الأموال المخصصة لاستهلاك الدين أو لاستهلاك الموجودات أو لتجديد تلك الموجودات أو لرصد رأس المال لاستعمال ريعه أو لأية حسابات احتياطية أخرى سواء كان ذلك مقابل دفعة واحدة أو مقابل أقساط أو غير ذلك والخلاصة بموجب أية شروط أو حدود يتفق عليها.\n5- أن تشتري وتتعامل وتقرض على الممتلكات المنقولة وغير المنقولة والمتعلق بها منافع مدى الحياة وأية منافع أخرى سواء كانت مطلقة أو عرضية أو متوقعة أو سواء كانت محدودة أو دائمية وأن تحصل على أو تقرض وتستهلك أو تلغي أو تزيل (بطريق الشراء أو التسليم أو غير ذلك) أية بوليصة أو ضمانة أو هبة أو عقد أصدرته أو عملته أو اتخذته أو دخلت فيه الشركة.\n6- أن تعيد الضمان أو أن تحصل على ضمان مقابل لجميع أو أي من الأخطار وأن تقوم بجميع أصناف إعادة التأمين أو التأمين المقابل المختص بأي عمل من أعمال الشركة.\n7- أن تعطي لأية طبقة أو قسم من الذين يتعاملون مع الشركة أية حقوق في حساب احتياطي أو حسابات احتياطية في الشركة أو أي حق للاشتراك في الأرباح أو في أرباح أي فرع خاص أو قسم من أشغال الشركة أو أية امتيازات وفوائد أو منافع خاصة.\n8- أن تقرض وتسلف الأموال مقابل ضمانات أو بدونها بما في ذلك إقراض الأموال على البوالص الصادرة من الشركة والتي تكون الشركة مسؤولة عنها وأن تستعمل أي قسم من أموال الشركة لمشتري أو إلغاء واستهلاك أو إبراء الذمة في أية بوليصة أو عقد أو مسؤولية.\n9- أن تدفع أو تسدد أو تتصالح على أية ادعاءات ضد الشركة مما يكون من المناسب دفعه أو تسديده، أو المصالحة عليه، وتلجأ إلى التحكيم أو أية طريقة أخرى جرى عليها العرف والعادة.\n10- أن تستقرض وتحصل على الأموال لأغراض الشركة وتؤمن ذلك بالكيفية التي تراها مناسبة والخاصة بإصدار رهون أو امتيازات أو سندات مكفولة بجميع أو قسم من أموال الشركة وموجوداتها ومشاريعها أو غير مكفولة، على أن الوجوه المتقدمة لا تعني حصر وجوه الاستقراض وصلاحيته المطلقة المنوطة بالشركة ضمن الشروط والإجراءات.\n11- أن تحصل على وتلتزم بجميع أو أي قسم من تجارة وممتلكات والتزامات أي شخص أو شركة تقوم بأي عمل من الأعمال التي يحق لهذه الشركة القيام بها أو تكون لديها ممتلكات مناسبة لغايات هذه الشركة.\n12- أن تعقد شركة عادية أو أي ترتيب آخر للاشتراك في الأرباح أو في المصالح المتحدة أو في التعاون أو الامتيازات المتبادلة أو غير ذلك مع شخص أو شركة تقوم أو تنوي القيام بأي شغل أو معاملة مما يحق للشركة القيام بها أو تعاطيها أية معاملة أو شغل يمكن أن يفيد مباشرة أو غير مباشرة وأن تقرض المال أو تكفل العقود أو تساعد غير ذلك أي شخص أو شركة وأن تحصل على أسهم أو سندات مالية في أية شركة كهذه وأن تبيعها أو تحملها أو تعيد إصدارها بكفالة وبدونها وأن تتعامل بها على وجه آخر في حدود أغراض الشركة وأهدافها.\n13- أن تجري الترتيبات مع الحكومة والبلديات والسلطات الرسمية أو المحلية أو غيرها للحصول منها على الحقوق والامتيازات والفوائد التي قد يكون فيها ما يساعد على تحقيق أغراضها أو قسم منها.\n14- أن تمتلك أو تكتسب حق التصرف في كل ما تراه لازماً من الأموال المنقولة وغير المنقولة أو أية حقوق أو امتيازات تعتقد الشركة أنها لازمة أو ملائمة لطبيعة عملها وتسجل ذلك بإسمها في الدوائر الرسمية المختصة وتستثمرها مباشرة أو بطريق الإيجار أو بأي وجه آخر.\n15- أن تبيع أياً كان من مشاريع الشركة أو موجوداتها أو أموالها أو تستبدلها أو تؤجرها مقابل بدل إيجار أو رسم نسبي معين أو حصة من الأرباح أو بصورة أخرى أو تتنازل عنها أو تعطي أية إجازة من أجلها أو أي حق فيها أو تتصرف فيها بأي وجه كان ذلك مقابل العوض الذي تراه الشركة مناسباً وبالخاصة مقابل أسهم أو سندات استقراض أو غير ذلك من سندات أية شركة أخرى.\n16- أن تنشئ أو تسحب أو تقبل أو تظهر أو تتصرف بأية صورة أخرى سندات الكمبيالات والحوائل وسندات الشحن وغيرها من السندات القابلة للتداول أو الأوراق التجارية الأخرى.\n17- أن تجري جميع المعاملات وتعقد جميع العقود وتأتي كافة التصرفات التي تراها لازمة ومناسبة لتحقيق وتسهيل أغراضها وبالشروط التي ترتئيها.\nويجوز للشركة أن تكون لها مصلحة مع الهيئات التي تزاول نشاطاً شبيهاً بنشاطها أو يتصل به أو قد يعاونها على تحقيق أغراضها في قطر أو الخارج، كما يجوز لها أن تشترك بأي وجه من الوجوه مع الهيئات المذكورة أو تندمج فيها أو تشتريها أو تلحقها بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "المدة المحددة للشركة: خمس وعشرون سنة ميلادية تبدأ من تاريخ صدور المرسوم المرخص بتأسيسها، ولا يجوز مد هذه المدة إلا بقرار من الجمعية العامة غير العادية.\n* تم مد مدة الشركة خمس وعشرون سنة أخرى بموجب قرار الجمعية العمومية غير العادية التي انعقدت بتاريخ 27/5/1989م."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مركز الشركة الرئيسي ومحلها القانوني مدينة الدوحة بدولة قطر، ويجوز لمجلس الإدارة أن ينشئ لها فروعاً أو مكاتب أو توكيلات في قطر أو في الخارج.\nالفصل الثاني: رأس مال الشركة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "* رأس مال الشركة: 743,242,500 (سبعمائة وثلاثة وأربعون مليوناً ومائتان واثنان وأربعون ألفاً وخمسمائة ريال قطري)، موزع على 74,324,250 (أربعة وسبعين مليوناً وثلاثمائة وأربعة وعشرين ألف سهم عادي)، القيمة الإسمية للسهم الواحد (عشرة ريالات)، وهو مدفوع بالكامل.\n* تمت زيادة رأس المال بموجب قرارات الجمعية العمومية غير العادية التي انعقدت آخرها بتاريخ 22/2/2009م."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "جميع أسهم الشركة إسمية، ولا يجوز لأي شخص طبيعي أو اعتباري - باستثناء حكومة قطر - أن يمتلك في أي وقت أكثر من (5%) خمسة بالمائة من أسهم الشركة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تحتفظ الشركة بسجل خاص يطلق عليه سجل المساهمين يقيد به أسماء المساهمين وجنسياتهم ومواطنهم وما يمتلكه كل منهم والقدر المدفوع من قيمة السهم، وللوزارة حق الاطلاع على هذه البيانات والحصول على نسخة منها.\nويجوز للشركة أن تودع نسخة من هذا السجل لدى أية جهة أخرى بهدف متابعة شؤون المساهمين، وأن تفوض تلك الجهة حفظ وتنظيم هذا السجل إذا رغبت في ذلك.\nولكل ذي شأن الحق في طلب تصحيح البيانات الواردة بالسجل وبخاصة إذا قيد شخص فيه أو حذف منه دون مبرر.\nوترسل نسخة من البيانات الواردة بهذا السجل، وكل تغيير يطرأ عليه إلى إدارة الشؤون التجارية قبل أسبوعين على الأكثر من التاريخ المحدد لصرف الأرباح للمساهمين.\nوفي حالة رغبة الشركة إدراج أسهمها لدى سوق الأوراق المالية، فتتبع الإجراءات والقواعد المنصوص عليها في القوانين والأنظمة والتعليمات المنظمة لعمليات تداول الأوراق المالية في الدولة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تنتقل ملكية الأسهم بالقيد في سجل المساهمين، ويؤشر بهذا القيد على السهم، ولا يجوز الاحتجاج بالتصرف على الشركة أو على الغير إلا من تاريخ قيده في السجل.\nومع ذلك يمتنع على الشركة قيد التصرف في الأسهم في الحالات الآتية:\n1- إذا كان هذا التصرف مخالفاً لأحكام قانون الشركات التجارية أو لهذا النظام.\n2- إذا كانت الأسهم مرهونة أو محجوزاً عليها بأمر المحكمة أو مودعة كضمان لعضوية مجلس الإدارة.\n3- إذا كانت الأسهم مفقودة ولم يستخرج بدل فاقد لها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يلزم المساهمون إلا بقيمة كل سهم ولا يجوز زيادة إلتزاماتهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يترتب على ملكية السهم قبول نظام الشركة الأساسي وقرارات جمعيتها العامة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "السهم غير قابل للتجزئة، ولكن يجوز أن يشترك شخصان أو أكثر في سهم واحد أو في عدد من الأسهم، على أن يمثلهم تجاه الشركة شخص واحد.\nويعتبر الشركاء في السهم مسؤولين بالتضامن عن الالتزامات المترتبة على هذه الملكية في حدود قيمة السهم فقط."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "* يجوز بيع الأسهم، ولا يعتبر البيع سارياً في حق الشركة إلا إذا قيد في سجل المساهمين المنصوص عليه في المادة ( 8 ) من هذا النظام.\nويكون البيع في مجلس يحضره المتعاقدان أو من يمثلهما ومندوب الشركة.\nويجوز رهن الأسهم وهبتها والتصرف فيها بأي تصرف آخر.\n* تم السماح للمستثمرين غير القطريين بتملك نسبة لا تزيد على (25%) من أسهم الشركة المطروحة للتداول في سوق الدوحة للأوراق المالية، بقرار ج.ع غير عادية بتاريخ 13/2/2005م نفاذاً للقانون رقم (2) لسنة 2005م ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون رهن الأسهم بتسليمها إلى الدائن المرتهن، وللدائن المرتهن قبض الأرباح واستعمال الحقوق المتصلة بالسهم ما لم يتفق في عقد الرهن على غير ذلك.\nوتحدد مرتبة الدائن المرتهن من تاريخ قيد الرهن في السجل المعد لذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز الحجز على أموال الشركة استيفاءً لديون مترتبة في ذمة أحد المساهمين، وإنما يجوز الحجز على أسهم المدين وأرباح هذه الأسهم، ويؤشر بما يفيد الحجز ضمن البيانات الخاصة بقيد الأسهم في سجل المساهمين المنصوص عليها في المادة ( 8 ) من هذا النظام."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تسري على الحاجز والدائن المرتهن جميع القرارات التي تتخذها الجمعية العامة على النحو الذي تسري به على المساهم المحجوزة أسهمه أو الراهن. ومع ذلك لا يجوز للحاجز أو للدائن المرتهن حضور الجمعية العامة أو الاشتراك في مداولاتها أو التصديق على قراراتها، كما لا يكون له أي حق من حقوق العضوية في الشركة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز لورثة المساهم ولا لدائنيه أن يطالبوا بوضع الأختام على دفاتر الشركة أو سجلاتها أو ممتلكاتها ولا أن يطلبوا قسمتها أو بيعها جملة لعدم إمكان القسمة، ولا أن يتدخلوا بأية طريقة كانت في إدارة الشركة، ويجب عليهم في استعمال حقوقهم التعويل على قوائم جرد الشركة وحساباتها الختامية وعلى قرارات الجمعية العامة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "كل سهم يُخوِّل صاحبه الحق في حصة معادلة لحصة غيره من الأسهم بلا تمييز في ملكية موجودات الشركة وفي الأرباح المقسمة على الوجه المبين في هذا النظام."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون لآخر مالك للسهم مقيد إسمه في سجلات الشركة الحق في قبض المبالغ المستحقة عن السهم سواء كانت حصصاً في الأرباح أو نصيباً في الموجودات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع مراعاة أحكام المادتين ( 189 ) و( 190 ) من قانون الشركات التجارية، يجوز زيادة رأس مال الشركة بإصدار أسهم جديدة بنفس القيمة الإسمية الأصلية.\nويجب أن تستند الزيادة إلى قرار يصدر من الجمعية العامة غير العادية بعد موافقة وزارة الأعمال والتجارة يبين مقدار الزيادة وسعر إصدار الأسهم وحق المساهمين القدامى في أولوية الاكتتاب فيها، مع منحهم مهلة للاكتتاب لا تقل عن (15) يوماً من فتح باب الاكتتاب، ولا يجوز للمساهم التنازل عن حقه في الأولوية لأشخاص معينين.\nويقوم مجلس الإدارة بنشر بيان في صحيفتين محليتين يوميتين تصدران باللغة العربية يعلن فيه المساهمين بأولويتهم في الاكتتاب وتاريخ افتتاحه وإقفاله وسعر الأسهم الجديدة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تصدر الأسهم الجديدة بقيمة إسمية معادلة للقيمة الإسمية للأسهم الأصلية، ومع ذلك يجوز للجمعية العامة غير العادية أن تقرر إضافة علاوة إصدار إلى القيمة الإسمية للسهم وأن تحدد مقدارها بشرط موافقة إدارة مراقبة الشركات بوزارة الأعمال والتجارة، وتضاف هذه العلاوة إلى الإحتياطي القانوني."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع مراعاة أحكام المادتين ( 201 ) و( 202 ) من قانون الشركات التجارية، يجوز للجمعية العامة غير العادية أن تقرر تخفيض رأس مال الشركة بعد سماع تقرير مراقب الحسابات، وموافقة إدارة الشؤون التجارية وذلك في إحدى الحالتين الآتيتين:\n1- زيادة رأس المال عن حاجة الشركة.\n2- إذا منيت الشركة بخسارة.\nويجري التخفيض باتباع إحدى الطريقتين الآتيتين:\n1- تخفيض عدد الأسهم، وذلك بإلغاء عدد منها يعادل القيمة المراد تخفيضها.\n2- تخفيض عدد الأسهم بما يعادل الخسارة التي أصابت الشركة.\nالفصل الثالث: السندات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع مراعاة أحكام المواد من 168 إلى 176 من قانون الشركات التجارية، يجوز للجمعية العامة أن تقرر إصدار سندات من أي نوع كان، ويوضح هذا القرار قيمة السندات وشروط إصدارها ومدى قابليتها للتحويل إلى أسهم."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تطبق أحكام المواد ( 177 و 178 و 179 ) من قانون الشركات التجارية في حالة فقدان أو هلاك الأسهم أو السندات.\nالفصل الرابع: إدارة الشركة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يتولى إدارة الشركة مجلس إدارة مكون من تسعة أعضاء تعين حكومة قطر واحداً منهم ممثلاً لحصتها في رأس المال، والثمانية الباقين تنتخبهم الجمعية العامة العادية بطريقة التصويت السري.\nولا يجوز للعضو المعين عن حكومة قطر الاشتراك في التصويت على انتخاب أعضاء مجلس الإدارة الباقين."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "* يشترط في عضو مجلس الإدارة:\n1- ألا يقل عمره عن واحد وعشرين عاماً.\n2- ألا يكون قد سبق الحكم عليه بعقوبة جنائية، أو في جريمة مخلة بالشرف أو الأمانة، أو في جريمة من الجرائم المشار إليها في المادتين ( 324 )، ( 325 ) من قانون الشركات التجارية، ما لم يكن قد رد إليه اعتباره.\n# 3- أن يكون مالكاً لعدد (200,000 سهم) مائتي ألف سهم من أسهم الشركة، يخصص لضمان حقوق الشركة والمساهمين والدائنين والغير عن المسؤولية التي تقع على أعضاء مجلس الإدارة.\nوبجب إيداع هذه الأسهم خلال ستين يوماً من تاريخ بدء العضوية في أحد البنوك المعتمدة، ويستمر إيداعها مع عدم قابليتها للتداول أو الرهن أو الحجز إلى أن تنتهي مدة العضوية ويُصَدَّق على ميزانية آخر سنة مالية قام فيها العضو بأعماله.\nوإذا لم يقدم العضو الضمان على الوجه المذكور بطلت عضويته.\n* تم تعديل نصاب أسهم ضمان العضوية في مجلس الإدارة ليصبح (200,000 سهم) بدلاً من (1%) من أسهم الشركة، بقرار ج.ع. غير عادية بتاريخ 13/2/2005م."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُنتخب أعضاء مجلس الإدارة لمدة ثلاث سنوات، ويجوز إعادة انتخاب العضو أكثر من مرة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "ينتخب مجلس الإدارة بالاقتراع السري رئيساً ونائباً للرئيس لمدة ثلاث سنوات.\nويجوز لمجلس الإدارة أن ينتخب بالاقتراع السري عضواً منتدباً للإدارة أو أكثر، ويكون لهم حق التوقيع عن الشركة مجتمعين أو منفردين حسب قرار المجلس."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "رئيس مجلس الإدارة هو رئيس الشركة ويمثلها لدى الغير وأمام القضاء، وعليه أن ينفذ قرارات المجلس وأن يتقيد بتوصياته.\nولرئيس مجلس الإدارة أن يفوض بعض صلاحياته لغيره من أعضاء المجلس.\nويحل نائب الرئيس محل الرئيس عند غيابه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "إذا شغر مركز عضو في مجلس الإدارة، شغله من كان حائزاً لأكثر الأصوات من المساهمين الذين لم يفوزوا بعضوية المجلس، وإذا قام مانع شغله من يليه، ويكمل العضو الجديد مدة سلفه فقط.\nأما إذا بلغت المراكز الشاغرة ربع المراكز الأصلية، فإنه يتعين على مجلس الإدارة توجيه دعوة إلى الجمعية العامة لتجتمع خلال شهرين من تاريخ خلو آخر مركز لانتخاب من يشغل المراكز الشاغرة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لمجلس الإدارة أوسع السلطات لإدارة الشركة وله مباشرة جميع الأعمال التي تقتضيها هذه الإدارة وفقاً لغرضها، ولا يحد من هذه السلطة إلا ما نص عليه القانون أو هذا النظام أو قرارات الجمعية العامة للشركة.\nولا يجوز للمجلس القيام ببيع عقارات الشركة أو رهنها أو عقد القروض إلا بإذن من الجمعية العامة وذلك ما تكن هذه التصرفات تدخل بطبيعتها في غرض الشركة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يملك التوقيع عن الشركة كل من رئيس مجلس الإدارة ونائبه والعضو أو الأعضاء المنتدبين، مجتمعين أو منفردين، وفقاً للقرار الذي يصدره مجلس الإدارة في هذا الشأن.\nويجوز لمجلس الإدارة أن يعين مديراً للشركة أو أكثر وأن يخولهم أيضاً حق التوقيع عن الشركة منفردين أو مجتمعين."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه، وعلى الرئيس أن يدعو المجلس للاجتماع إذا طلب ذلك عضوان من أعضائه. ويجب ألا يقل عدد الاجتماعات عن ستة اجتماعات كحد أدنى خلال السنة المالية الواحدة.\nولا يكون اجتماع المجلس صحيحاً إلا إذا حضره نصف الأعضاء على الأقل على ألا يقل عدد الحاضرين عن ثلاثة، ولا يجوز أن ينقضي شهران كاملان دون عقد اجتماع للمجلس.\nويجتمع مجلس الإدارة في مركز الشركة، ويجوز أن يجتمع خارج مركزها بشرط أن يكون داخل الدولة وبحضور جميع أعضائه أو ممثليهم في الاجتماع.\nولعضو مجلس الإدارة الغائب أن ينيب عنه كتابة أحد أعضاء المجلس لتمثيله في الحضور والتصويت، وفي هذه الحالة يكون لهذا العضو صوتان، ولا يجوز أن ينوب عضو المجلس عن أكثر من عضو واحد.\nوتصدر قرارات المجلس بأغلبية أصوات الحاضرين والممثلين، فإذا تساوت رجح الجانب الذي منه الرئيس، وللعضو المعترض أن يثبت اعتراضه في محضر الاجتماع."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز للجمعية العامة عزل رئيس مجلس الإدارة أو أحد أعضاء المجلس المنتخبين بناءً على اقتراح صادر من مجلس الإدارة بالأغلبية المطلقة، أو بناءً على طلب موقع من عدد من المساهمين يملكون ما لا يقل عن ربع رأس المال المكتتب به.\nوفي هذه الحالة يجب على رئيس المجلس أن يدعو الجمعية العامة إلى الانعقاد خلال عشرة أيام من تاريخ طلب العزل، وإلا قامت إدارة مراقبة الشركات بتوجيه الدعوة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "إذا تغيب عضو مجلس الإدارة عن حضور ثلاثة اجتماعات متتالية للمجلس، أو خمسة اجتماعات غير متتالية دون عذر يقبله المجلس، إعتبر مستقيلاً."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يعرض مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعية العامة بشهرين على الأقل. ويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُعد مجلس الإدارة في كل سنة مالية ميزانية الشركة وبيان الأرباح والخسائر وبيان التدفقات المالية والإيضاحات مقارنة مع السنة المالية السابقة مصدقة جميعها من مراقبي حسابات الشركة، وتقريراً عن نشاط الشركة ومركزها المالي خلال السنة المالية الماضية والخطط المستقبلية للسنة القادمة.\nويقوم المجلس بإعداد هذه البيانات والأوراق في موعد لا يتجاوز ثلاثة أشهر من انتهاء السنة المالية للشركة، لعرضها على اجتماع الجمعية العامة للشركة، الذي يجب عقده خلال أربعة أشهر على الأكثر من تاريخ انتهاء السنة المالية للشركة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "مع مراعاة أحكام المادة ( 105 ) من قانون الشركات التجارية، تدون محاضر اجتماعات مجلس الإدارة في سجل خاص يوقع عليها رئيس المجلس والعضو المنتدب والعضو أو الموظف الذي يتولى أعمال سكرتارية المجلس."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يضع مجلس الإدارة سنوياً تحت تصرف المساهمين، لاطلاعهم الخاص قبل انعقاد الجمعية العامة التي تدعى للنظر في ميزانية الشركة وتقرير مجلس الإدارة بثلاثة أيام على الأقل، كشفاً تفصيلياً يتضمن البيانات التالية:\n1- جميع المبالغ التي حصل عليها رئيس مجلس إدارة الشركة، وكل عضو من أعضاء هذا المجلس في السنة المالية من أجور وأتعاب ومرتبات ومقابل حضور جلسات مجلس الإدارة وبدل عن المصاريف، وكذلك ما قبض كل منهم بوصفه موظفاً فنياً أو إدارياً أو في مقابل أي عمل فني أو إداري أو استشاري أداه للشركة.\n2- المزايا العينية التي يتمتع بها رئيس مجلس الإدارة وكل عضو من أعضاء مجلس الإدارة في السنة المالية.\n3- المكافآت التي يقترح مجلس الإدارة توزيعها على أعضاء مجلس الإدارة.\n4- المبالغ المخصصة لكل عضو من أعضاء مجلس الإدارة الحاليين والسابقين كمعاش أو احتياطي أو تعويض عن انتهاء الخدمة.\n5- العمليات التي يكون فيها لأحد أعضاء مجلس الإدارة أو المديرين مصلحة تتعارض مع مصلحة الشركة.\n6- المبالغ التي أنفقت فعلاً في سبيل الدعاية بأية صورة كانت مع التفصيلات الخاصة بكل مبلغ.\n7- التبرعات مع بيان الجهة المتبرع لها ومسوغات التبرع وتفصيلاته.\nويجب أن يُوقّع الكشف التفصيلي المشار إليه رئيس مجلس الإدارة وأحد الأعضاء، ويكون رئيس وأعضاء مجلس الإدارة مسؤولين عن تنفيذ أحكام هذه المادة، وعن صحة البيانات الواردة في جميع الأوراق التي نصت على إعدادها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تحدد الجمعية العامة العادية مكافآت أعضاء مجلس الإدارة، ولا يجوز تقدير مجموع هذه المكافآت بأكثر من (10%) عشرة بالمائة من الربح الصافي بعد الاحتياطيات والاستقطاعات القانونية وتوزيع ربح على المساهمين لا يقل عن (5%) خمسة بالمائة من رأس المال المدفوع.\nالفصل الخامس: الجمعية العامة"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "الجمعية العامة تمثل جميع المساهمين ولا يجوز انعقادها إلا في الدوحة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يُعد مجلس الإدارة جدول أعمال الجمعية العامة العادية وغير العادية.\nوفي جميع الأحوال التي يجوز فيها عقد الجمعية العامة بناءً على طلب عدد من المساهمين أو مراقب الحسابات أو إدارة مراقبة لشركات بوزارة الأعمال والتجارة، يعد جدول الأعمال من طلب منهم انعقاد الجمعية العامة، ويقتصر جدول الأعمال في هذه الحالة على موضوع الطلب، ولا يجوز بحث أي مسألة غير مدرجة في جدول الأعمال."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لكل مساهم الحق في حضور الجمعية العامة أصالة أو نيابة، ويمثل القصر والمحجور عليهم النائبون عنهم قانوناً.\nويجوز التوكيل في حضور الجمعية العامة، ويشترط لصحة الوكالة أن تكون ثابتة في توكيل كتابي خاص وأن يكون الوكيل مساهماً، ولا يجوز للمساهم توكيل أحد أعضاء مجلس الإدارة في حضور الجمعية العامة نيابة عنه. وفي جميع الأحوال لا يجوز أن يزيد عدد الأسهم التي يحوزها الوكيل بهذه الصفة عن (5%) من أسهم رأس مال الشركة.\nولكل مساهم عدد من الأصوات يعادل عدد أسهمه ومع ذلك فإنه فيما عدا الأشخاص المعنويين، لا يجوز أن يكون لأحد المساهمين سواء بوصفه أصيلاً أو نائباً عن غيره عدد من الأصوات يجاوز (25%) من عدد الأصوات المقررة للأسهم الممثلة في الاجتماع."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يكون التصويت في الجمعية العامة برفع الأيدي، أو بأية طريقة أخرى تقررها الجمعية.\nويجب أن يكون التصويت بطريق الاقتراع السري إذا كان القرار متعلقاً بانتخاب أعضاء مجلس الإدارة أو بعزلهم أو بإقامة دعوى المسئولية عليهم، أو إذا طلب ذلك رئيس مجلس الإدارة أو عدد من المساهمين يمثلون عشر الأصوات الحاضرة في الاجتماع على الأقل.\nولا يجوز لأعضاء مجلس الإدارة الاشتراك في التصويت على قرارات الجمعية العامة المتعلقة بتحديد رواتبهم أو مكافآتهم أو إبراء ذمتهم وإخلاء مسؤولياتهم عن الإدارة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يرأس اجتماع الجمعية العامة رئيس مجلس الإدارة أو نائبه أو من ينتدبه مجلس الإدارة لذلك، وفي حالة تخلف المذكورين عن حضور الاجتماع تُعين الجمعية من بين أعضاء مجلس الإدارة أو المساهمين رئيساً لهذا الاجتماع، كما تُعيِّن الجمعية مقرراً للاجتماع."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يوجه مجلس الإدارة الدعوة إلى جميع المساهمين لحضور اجتماع الجمعية العامة بطريق الإعلان في صحيفتين محليتين يوميتين تصدران باللغة العربية، وفي الموقع الإلكتروني لسوق قطر للأوراق المالية.\nويجب أن يتم الإعلان قبل الموعد المحدد لانعقاد الجمعية العامة بخمسة عشر يوماً على الأقل، كما يجب أن يشتمل على ملخص واف عن جدول أعمال الجمعية، وجميع البيانات والأوراق المشار إليها في المادة ( 37 ) من هذا النظام مع تقرير مراقبي الحسابات.\nوترسل صورة من الإعلان إلى إدارة مراقبة الشركات في ذات الوقت الذي يرسل فيه إلى الصحف."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجب أن يتضمن جدول أعمال الجمعية العامة في اجتماعها السنوي المسائل الآتية:\n1- سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي خلال السنة، وتقرير مراقب الحسابات والتصديق عليهما.\n2- مناقشة ميزانية الشركة وحساب الأرباح والخسائر والتصديق عليهما.\n3- انتخاب أعضاء مجلس الإدارة عند الاقتضاء.\n4- تعيين مراقبي الحسابات وتحديد أتعابهم.\n5- النظر في إبراء ذمة أعضاء مجلس الإدارة.\n6- النظر في مقترحات مجلس الإدارة بشأن توزيع الأرباح وإقرارها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تنعقد الجمعية العامة العادية بدعوة من مجلس الإدارة مرة على الأقل في السنة، في المكان والزمان اللذين يحددهما مجلس الإدارة بعد موافقة إدارة مراقبة الشركات، وعليه دعوتها كلما طلب ذلك مراقب الحسابات أو عدد من المساهمين يمثلون ما لا يقل عن عشر رأس المال.\nولإدارة مراقبة الشركات، بعد موافقة وزير الأعمال والتجارة، دعوة الجمعية العامة إلى الانعقاد إذا انقضى ثلاثون يوماً على السبب الموجب لانعقادها دون أن يدعو مجلس الإدارة إلى انعقادها، أو إذا نقص عدد أعضاء مجلس الإدارة عن الحد الأدنى المنصوص عليه في المادة ( 100 ) من قانون الشركات التجارية، أو إذا لم يقم مجلس الإدارة بدعوة الجمعية بناءً على طلب مراقب الحسابات أو عدد من المساهمين يمثلون عُشر رأس المال على الأقل بشرط أن تكون لدى المراقب أو المساهمين أسباب جدية تبرر ذلك، أو إذا تبين لها في أي وقت وقوع مخالفات للقانون أو لنظام الشركة أو وقوع خلل جسيم في إدارتها وفقاً للمادة (125) من قانون الشركات التجارية.\nوفي جميع الأحوال تكون مصاريف الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يكون اجتماع الجمعية العامة العادية صحيحاً إلا إذا حضره عدد من المساهمين يمثلون نصف رأس المال على الأقل، فإذا لم يتوافر هذا النصاب وجهت الدعوة إلى اجتماع ثان يعقد خلال الخمسة عشر يوماً التالية للاجتماع الأول بإعلان ينشر في صحيفتين يوميتين محليتين تصدران باللغة العربية وقبل موعد الاجتماع بثلاثة أيام على الأقل، ويعتبر الاجتماع الثاني صحيحاً أياً كان عدد الأسهم الممثلة فيه.\nوتصدر قرارات الجمعية العامة بالأغلبية المطلقة للأسهم الممثلة في الاجتماع."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تنعقد الجمعية العامة غير العادية بناءً على دعوة من مجلس الإدارة. وعلى المجلس توجيه الدعوة إذا طلب ذلك عدد من المساهمين يمثلون ما لا يقل عن ربع الأسهم، ويجب على مجلس الإدارة في هذه الحالة أن يدعو الجمعية العامة للاجتماع بصفة غير عادية خلال خمسة عشر يوماً من تاريخ تقديم الطلب.\nفإذا لم يقم المجلس بتوجيه الدعوة خلال المدة المذكورة، جاز للطالبين أن يتقدموا إلى إدارة مراقبة الشركات لتوجيه الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "لا يكون اجتماع الجمعية العامة غير العادية صحيحاً، إلا إذا حضره مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل.\nفإذا لم يتوفر هذا النصاب، وجب دعوة الجمعية إلى اجتماع ثان يعقد خلال الثلاثين يوماً التالية للاجتماع الأول. ويعتبر الاجتماع الثاني صحيحاً إذا حضره مساهمون يمثلون نصف رأس مال الشركة.\nوإذا لم يتوفر هذا النصاب في الاجتماع الثاني، توجه الدعوة إلى اجتماع ثالث يعقد بعد انقضاء ثلاثين يوماً من تاريخ الاجتماع الثاني، ويكون الاجتماع الثالث صحيحاً أياً كان عدد الحاضرين.\nوإذا تعلق الأمر بحل الشركة أو تحولها أو إندماجها، فيشترط لصحة أي اجتماع أن يحضره مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل.\nوفي جميع الحالات السابقة تصدر القرارات بأغلبية ثلثي الأسهم الممثلة في الاجتماع.\nوعلى مجلس الإدارة أن يشهر قرارات الجمعية العامة غير العادية إذا تضمنت تعديل النظام الأساسي."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز اتخاذ قرار في المسائل التالية إلا من الجمعية العامة منعقدة بصفة غير عادية:\n1- تعديل عقد التأسيس أو النظام الأساسي للشركة.\n2- زيادة أو تخفيض رأسمال الشركة.\n3- تمديد مدة الشركة.\n4- حل الشركة أو تصفيتها أو تحولها أو إندماجها في شركة أخرى.\n5- بيع كل المشروع الذي قامت من أجله الشركة أو التصرف فيه بأي وجه آخر.\nويجب أن يؤشر في السجل التجاري في حالة اتخاذ قرار بالموافقة على أي مسألة من هذه المسائل.\nومع ذلك لا يجوز لهذه الجمعية إجراء تعديلات في النظام الأساسي للشركة يكون من شأنها زيادة أعباء المساهمين أو تعديل الغرض الأساسي للشركة أو تغيير جنسيتها، أو نقل المركز الرئيسي للشركة المؤسسة في الدولة إلى دولة أخرى، ويعتبر باطلاً كل نص يقضي بغير ذلك."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يجوز للجمعية العامة المداولة في غير المسائل المدرجة في جدول الأعمال، ومع ذلك يكون للجمعية حق المداولة في الوقائع الخطيرة التي تتكشف أثناء الاجتماع، أو إذا طلب إدراج مسألة معينة في جدول الأعمال عدد من المساهمين يمثلون عُشر رأس المال على الأقل."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "القرارات الصادرة من الجمعية العامة وفقاً لأحكام القانون وهذا النظام، تلزم جميع المساهمين سواء كانوا حاضرين الاجتماع الذي صدرت فيه القرارات أو غائبين عنه، وسواء كانوا قد وافقوا أو اعترضوا عليها، وعلى مجلس الإدارة تنفيذها فور صدورها، وإبلاغ صورة منها لوزارة الأعمال والتجارة خلال خمسة عشر يوماً من تاريخ صدورها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تسجل أسماء الحاضرين من المساهمين في سجل خاص يثبت فيه حضورهم وما إذا كان بالأصالة أو بالوكالة أو بالإنابة، ويُوقَّع هذا السجل قبل بداية الاجتماع من كل من مراقب الحسابات والمسئولين عن تدوين الأسماء بالسجل.\nولكل مساهم يحضر اجتماع الجمعية العامة الحق في مناقشة الموضوعات المدرجة في جدول الأعمال وتوجيه الأسئلة إلى أعضاء مجلس الإدارة ومراقبي الحسابات.\nويتعين على مجلس الإدارة الرد على أسئلة المساهمين واستفساراتهم بالقدر الذي لا يعرض مصلحة الشركة للضرر، وإذا رأى المساهم أن الرد غير كافِ إحتكم إلى الجمعية العامة، ويكون قرارها واجب التنفيذ."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يُحرر محضر اجتماع يتضمن إثبات الحضور وتوفر النصاب القانوني للانعقاد وكذلك إثبات حضور ممثلي إدارة مراقبة الشركات بوزارة الأعمال والتجارة.\nكما يتضمن ملخصاً وافياً لجميع مناقشات الجمعية العامة وكل ما يحدث أثناء الاجتماع والقرارات التي اتخذت في الجمعية وعدد الأصوات التي وافقت عليها أو خالفتها وكل ما يطلب المساهمون أو مراقبو إدارة مراقبة الشركات إثباته في المحضر."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "مع مراعاة أحكام المادة ( 135 ) من قانون الشركات التجارية، تدون محاضر اجتماعات الجمعية العامة بصفة منتظمة في سجل خاص.\nويجب إرسال صورة من محضر اجتماع الجمعية العامة لإدارة مراقبة الشركات بوزارة الأعمال والتجارة خلال شهر على الأكثر من تاريخ انعقادها.\nالفصل السادس: مراقبة الحسابات"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يكون للشركة مراقب حسابات أو أكثر تعينهم الجمعية العامة لمدة سنة وتحدد أتعابهم، ويجوز لها إعادة تعيينهم على ألا تتجاوز مدة التعيين خمسة سنوات متصلة.\nويجب أن يكون المراقب من المقيدين في سجل مراقبي الحسابات المنصوص عليه في القانون رقم (30) لسنة 2004 م بتنظيم مهنة مراقبة الحسابات، وأن يكون قد زاول المهنة لمدة عشر سنوات متصلة على الأقل."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يلتزم مراقب الحسابات في أداء عمله بكل ما أوجبه عليه القانون من واجبات أو التزامات.\nويكون المراقب مسؤولاً عن صحة البيانات الواردة في تقريره بوصفه وكيلاً عن مجموع المساهمين.\nويكون المراقبون في حالة تعددهم مسؤولين بالتضامن عن أعمال الرقابة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "لمراقب الحسابات في أي وقت الاطلاع على دفاتر الشركة وسجلاتها ومستنداتها وطلب البيانات التي يرى ضرورة الحصول عليها، وله أن يتحقق من موجودات الشركة والتزاماتها، وعليه في حالة عدم تمكنه من استعمال هذه الحقوق إثبات ذلك كتابة في تقرير يُقَدم إلى وزارة الأعمال والتجارة، وترسل نسخة منه إلى مجلس الإدارة تمهيداً لعرض الأمر على الجمعية العامة في حالة تعذر معالجته بمعرفة الوزارة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "على مراقب الحسابات أن يحضر الجمعية العامة، وأن يدلي في الاجتماع برأيه في كل ما يتعلق بعمله وبوجه خاص في ميزانية الشركة، ويتلو تقريره على الجمعية العامة، ويجب أن يكون التقرير مشتملاً على كافة البيانات المنصوص عليها في قانون الشركات التجارية ، ويكون لكل مساهم حق مناقشته وطلب إيضاحات بشأن الوثائق الواردة في تقريره.\nالفصل السابع: مالية الشركة"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تبدأ السنة المالية للشركة من أول يناير وتنتهي في 31 ديسمبر من كل سنة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يعرض مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعية العامة بشهرين على الأقل. ويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تقوم الشركة، بعد موافقة إدارة مراقبة الشركات بوزارة الأعمال والتجارة، بنشر تقارير مالية نصف سنوية بالصحف المحلية اليومية التي تصدر باللغة العربية لاطلاع المساهمين، على أن تتم مراجعة هذه التقارير من قبل مراقب الحسابات."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يُقتطع سنوياً من الأرباح غير الصافية نسبة مئوية يحددها النظام الأساسي أو مجلس الإدارة لاستهلاك موجودات الشركة أو التعويض عن نزول قيمتها، وتستعمل هذه الأموال لإصلاح ولشراء المواد والآلات والمنشآت اللازمة للشركة، ولا يجوز توزيع هذه الأموال على المساهمين."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "توزع الأرباح الصافية على الوجه الآتي:\n1- يقتطع سنوياً عشرة بالمائة من الأرباح الصافية تخصص لحساب الإحتياطي القانوني، ويجوز للجمعية العامة إيقاف هذا الاقتطاع إذا بلغ الإحتياطي (50%) من رأس المال المدفوع، وإذا قل الاحتياطي القانوني عن النسبة المذكورة وجب إعادة الاقتطاع حتى يصل الاحتياطي إلى تلك النسبة. ولا يجوز توزيع الاحتياطي القانوني على المساهمين، وإنما يجوز استعمال ما زاد منه على نصف رأس المال المدفوع في توزيع أرباح على المساهمين تصل إلى (5%) وذلك في السنوات التي لا تحقق فيها أرباح الشركة أرباحاً تكفي لتوزيع هذه النسبة.\n2- يقتطع جزء من الأرباح تحدده الجمعية العامة لمواجهة الإلتزامات المترتبة على الشركة بموجب قوانين العمل.\n3- يجوز للجمعية العامة، بناءً على اقتراح مجلس الإدارة، أن تقرر سنوياً اقتطاع جزء من الأرباح الصافية لحساب إحتياطي إختياري، ويستعمل هذا الإحتياطي في الوجوه التي تقررها الجمعية العامة.\n4- يقتطع المبلغ اللازم لتوزيع حصة أولى من الأرباح مقدارها (5%) للمساهمين (على الأقل)، على أنه إذا لم تسمح أرباح سنة من السنين بتوزيع هذه الحصة فلا يجوز المطالبة بها من أرباح السنين التالية.\n5- يخصص من الباقي مالا يزيد على (10%) من الربح الصافي بعد استنزال الاستهلاكات والاحتياطيات والربح الموزع وفقاً للفقرة السابقة، وذلك لمكافآت أعضاء مجلس الإدارة.\n6- يوزع الباقي من الأرباح بعد ذلك على المساهمين كحصة إضافية للأرباح أو يرحل، بناءً على اقتراح مجلس الإدارة، إلى السنة المقبلة، أو يخصص لإنشاء مال احتياطي أو مال للاستهلاك غير العاديين."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تدفع حصص الأرباح إلى المساهمين في المكان والميعاد اللذين يحددهما مجلس الإدارة، بشرط ألا يجاوز ثلاثين يوماً من تاريخ قرار الجمعية العامة بالتوزيع."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "لا يجوز رفع المنازعات التي تمس المصلحة العامة أو المشتركة ضد مجلس الإدارة أو ضد واحد أو أكثر من أعضائه إلا بإسم مجموع المساهمين وبمقتضى قرار من الجمعية العامة.\nوعلي كل مساهم يريد إثار نزاع من هذا القبيل أن يخطر بذلك مجلس الإدارة قبل انعقاد الجمعية العامة بشهر واحد على الأقل، ويجب على المجلس أن يدرج هذا الاقتراح في جدول أعمال الجمعية.\nالفصل الثامن: إنقضاء الشركة وتصفيتها"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تنقضي الشركة بأحد الأمور الآتية:\n1- انقضاء المدة المحددة لها، ما لم تُمدد على النحو الوارد في هذا النظام.\n2- انتهاء الغرض الذي قامت من أجله أو إستحالة تحقيقه.\n3- انتقال جميع الأسهم إلى عدد من المساهمين يقل عن الحد الأدنى المقرر قانوناً.\n4- هلاك جميع مال الشركة أو معظمه بحيث يتعذر استثمار الباقي استثماراً مجدياً.\n5- اجماع الشركاء على حل الشركة قبل انتهاء مدتها، ما لم ينص عقد التأسيس على حلها بأغلبية معينة.\n6- اندماج الشركة في شركة أو هيئة أخرى.\n7- صدور حكم قضائي بحل الشركة أو إشهار إفلاسها."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "إذا بلغت خسائر الشركة نصف رأس مالها، وجب على مجلس الإدارة دعوة الجمعية العامة غير العادية لتقرر ما إذا كان الأمر يستوجب حل الشركة قبل انتهاء الأجل المحدد لها أو تخفيض رأس المال أو اتخاذ غير ذلك من التدابير المناسبة. وإذا لم يقم مجلس الإدارة بدعوة الجمعية العامة غير العادية، أو لم يتم انعقادها لعدم توفر النصاب القانوني أو رفضت الجمعية حل الشركة، أو تعذر إصدار قرار في الموضوع لأي سبب من الأسباب، جاز لكل ذي مصلحة أن يطلب إلى المحكمة المختصة حل الشركة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تجري تصفية الشركة بعد انقضائها وفقاً للأحكام المنصوص عليها في قانون الشركات التجارية .\nالفصل التاسع: أحكام ختامية"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "لا يترتب على أي قرار يصدر من الجمعية العامة سقوط دعوى المسؤولية المدنية ضد أعضاء مجلس الإدارة بسبب الأخطاء التي تقع منهم في تنفيذ مهامهم.\nوإذا كان الفعل الموجب للمسؤولية قد عرض على الجمعية العامة بتقرير من مجلس الإدارة أو تقرير من مراقب الحسابات، فإن دعوى المسؤولية تسقط بمضي خمس سنوات من تاريخ صدور قرار الجمعية العامة بالمصادقة على تقرير مجلس الإدارة.\nومع ذلك فإن كان الفعل المنسوب إلى أعضاء مجلس الإدارة يكون جناية أو جنحة فلا تسقط دعوى المسؤولية إلا بسقوط الدعوى الجنائية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا النظام، تسري أحكام قانون الشركات التجارية ، وتعتبر جميع لتعديلات التي تطرأ على ذلك القانون بمثابة بنود مكملة لهذا النظام أو معدلة له حسب الأحوال دون حاجة إلى اتخاذ أي إجراء سوى التأشير في السجل التجاري للشركة بالأمور التي تستوجب ذلك التأشير."
    }
  ],
  "definitions": []
}
