{
  "id": "qa-law-4361",
  "type": "statute",
  "title": "وثيقة تأسيسية للاتحاد العالمي لعلماء المسلمين \"مؤسسة ذات نفع عام\"",
  "short_name": "وثيقة تأسيسية للاتحاد العالمي لعلماء المسلمين \"مؤسسة ذات نفع عام\"",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4361&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "وثيقة تأسيسية للاتحاد العالمي لعلماء المسلمين \"مؤسسة ذات نفع عام\"\nوثيقة تأسيسية للاتحاد العالمي لعلماء المسلمين \"مؤسسة ذات نفع عام\" 0 / 2011\nالبند الأول:\nاسم المؤسسة هو: الاتحاد العالمي لعلماء المسلمين، مؤسسة ذات نفع عام.\nالبند الثاني:\nيهدف الاتحاد إلى:\n1. يعمل الاتحاد على الحفاظ على الهوية الإسلامية للأمة لتبقى دائماً أمة وسطا، شهيدة على الناس، آمرة بالمعروف، ناهية عن المنكر.\n2. يعمل الاتحاد، بجميع الوسائل المتاحة، لمواجهة التيارات الهدامة والدعوات المعادية للإسلام، والأخطار الثقافية، داخلية كانت أم خارجية، بنشر الفكر الإسلامي الوسطي، وتوسيع نطاق الفقه في الدين، وتيسير تعليمه وتَعلُّمه.\n3. يعمل الاتحاد على مواجهة الغلو في الدين والانحراف في تأويل نصوصه، بما تمليه وسطية الإسلام وسماحته وشموله: عقيدة وشريعة وعبادة ومعاملة وفكراً وسلوكاً، كما يعمل على مواجهة مظاهر التفريط في القيم والأخلاقيات الإسلامية.*\n4. يعمل الاتحاد على تقوية الروح الإسلامية في الشخصية الفردية والجماعية لتهيئة الأمة للقيام بدورها العبادي، ورسالتها في عمارة الأرض، وأداء واجبات الاستخلاف والشهود الحضاري على البشرية، بحيث تكون ثمرة تدينها عملاً نافعاً متقناً، وخلقاً قويماً، ورشداً في الفكر، وسموّاً في الأخلاق، وتكون أسوة حسنة للناس كافة.\n5. يعمل الاتحاد على تثبيت قواعد العمل لتطبيق الشريعة، من خلال الاجتهادات المعاصرة المعتبرة التي تصدر من جهات موثقة أو من علماء مشهود لهم بالكفاية والأمانة، باعتبار ذلك سبيلا إلى تحقيق صلاحية الإسلام لكل زمان ومكان، وتأكيد قدرة أحكام شريعته وقواعدها على تلبية الحاجات الجديدة والأوضاع المتطورة في حياة الأفراد والأسر والمجتمعات.\n6. يعمل الاتحاد على توحيد قوى الأمة بمختلف مذاهبها واتجاهاتها، وتوحيد جهود العلماء ومواقفهم الفكرية والعلمية، في قضايا الأمة الكبرى لتواجه التحديات صفاً واحداً.\nالبند الثالث:\nالمقر الرئيسي للاتحاد هو مدينة دبلن بإيرلاندا، ويجوز إنشاء فروع أو مكاتب أخرى لها داخل أو خارج الدولة،.\nوتكون الدوحة مقرا للاتحاد أيضا بموجب هذا التوثيق وله الحق في فتح فروع له خارج دولة قطر.\nالبند الرابع:\nيعمل الاتحاد وفقا للنظام الأساسي المرفق بهذه الوثيقة."
    }
  ],
  "definitions": []
}
