{
  "id": "qa-law-4368",
  "type": "statute",
  "title": "إخطار - عملية تقديم الطلب لترخيص الاتصالات المتنقلة - إجراءات منح الترخيص التاني للاتصالات المتنقلة",
  "short_name": "إخطار - عملية تقديم الطلب لترخيص الاتصالات المتنقلة - إجراءات منح الترخيص التاني للاتصالات المتنقلة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4368&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إخطار - عملية تقديم الطلب لترخيص الاتصالات المتنقلة - إجراءات منح الترخيص التاني للاتصالات المتنقلة\nإخطار - عملية تقديم الطلب لترخيص الاتصالات المتنقلة - إجراءات منح الترخيص التاني للاتصالات المتنقلة 0 / 2007\nفي تاريخ 23 ابريل 2007، قام المجلس الأعلى للاتصالات وتكنولوجيا المعلومات (ictQATAR) بإطلاق رسميا عملية الاختيار التنافسية لمنح ترخيص لتشغيل شبكة اتصالات متنقلة أرضية عامة وتقديم خدمات الاتصالات المتنقلة العامة بالتنافس مع شركة كيوتل (\"الترخيص الثاني للاتصالات المتنقلة\").\nعملية ما قبل التأهيل- الرد على الـ MPQ\nتم دعوة الأطراف الراغبة في المشاركة في عملية ترخيص الاتصالات المتنقلة للرد على الوثيقة المعنونة (متطلبات وإجراءات مرحلة ما قبل التأهيل لترخيص الاتصالات المتنقلة) والمشار إليها بالـ (\"MPQ\").\n(“Mobile License Pre Qualification Requirements and Procedures “MPQ”)\nوذلك لاجتياز مرحلة ما قبل التأهيل للسير قدما لتقديم الطلب الرسمي للترخيص الثاني للاتصالات المتنقلة. قام المجلس الأعلى للاتصالات وتكنولوجيا المعلومات بنشر وثيقة الـ MPQعلى موقعه الالكتروني على الرابط التالي: www.ictqatar.qa وأعلن عن الأحكام والشروط والإجراءات والمعايير اللازمة لمنح تراخيص الاتصالات في إخطار بشأن إجراءات منح ترخيص اتصالات متنقلة ثاني تم نشره في الجريدة الرسمية في تاريخ 13 مايو2007.\nفي تاريخ 27 مايو2007، تم تقديم الردود الرسمية على وثيقة الـ MPQ من قبل سبعة عشر مرشحا مسجلا. وتم بعد ذلك تقيم الردود وفقا للمتطلبات المنصوص عليها في الـ MPQ.\nفي تاريخ 2 يوليو2007، أعلن المجلس الأعلى للاتصالات وتكنولوجيا المعلومات عن اختيار المرشحين التالية أسماؤهم الذين اجتازوا مرحلة ما قبل التأهيل للسير قدما إلى مرحلة تقديم الطلب الرسمية:\nقائمة المرشحين الذين اجتازوا مرحلة ما قبل التأهيل\n* اتحاد ايه سي إي (المشغل شركة ايرتل)\n(ACE Consortium (operator Airtel)\n* اتحاد ارجوس (المشغل فيرايزون)\n((Argos Consortuim (operator Verizon\n* ايه تي آند تي AT&t\n* بتلكو Batelco\n* ديجيسل Digicel\n* اتصالات Etisalat\n* الاتصالات الاردنية Jordan Telecom\n* ام تي سي MTC\n* اوراسكوم تيليكوم Orascom Telecom\n* اتحاد كيو يو آي سي (المشغلون: عمانتل وبيلجاكوم)\nQUIC Consortium (operators Omantel and Belgacom)\n* ريلايانس تيليكوم Reliance Telecom\n* فودافون Vodafone\nعملية تقديم الطلب للمرشحين الذين اجتازوا مرحلة ما قبل التأهيل\nإن الأحكام والشروط والإجراءات والمعايير التي ستطبق على المرشحين الذين اجتازوا مرحلة ما قبل التأهيل والذين يتقدمون رسميا بطلب للترخيص الثاني للاتصالات المتنقلة منصوص عليها بالتفصيل في وثيقة معنونة (إجراءات تقديم الطلب لترخيص الاتصالات المتنقلة للمرشحين الذين اجتازوا مرحلة ما قبل التأهيل والذين يرغبون في تقديم طلب للترخيص لتقديم شبكات وخدمات الاتصالات المتنقلة العامة في دولة قطر) ويشار إليها فيما بعد بالـ \"MAP\"\n“Mobile License Application Procedures for Pre-Qualified Candidates Wishing to apply for a License to Provide Public Mobile Networks and Services in the State of Qatar’ (“MAP”) والمنشورة على الموقع الالكتروني للمجلس الأعلى للاتصالات وتكنولوجيا المعلومات على الرابط التالي: www.ictqatar.qa\nإن جميع المرشحين الذين اجتازوا مرحلة ما قبل التأهيل مدعوون لتقديم الطلب الرسمي وفقا لمتطلبات الـ MAP إلى المجلس الأعلى للاتصالات وتكنولوجيا المعلومات في تاريخ 2 سبتمبر، 2007.\nتنص وثيقة الـ MAP بالتفصيل على المتطلبات والإجراءات والمدد الزمنية وغيرها من الأحكام والشروط التي ستطبق في عملية تقديم الطلب والتي تتكون من مرحلتين: (1) التقييم التجاري والفني؛ و (2) المزاد. وسوف يقتصر دخول المزاد على المرشحين اللذين يستوفوا جميع متطلبات التأهيل المنصوص عليها في الـ (MAP) خلال مرحلة التقييم التجاري والفني. وستؤدي مرحلة المزاد إلى اختيار الطرف الذي سيتم منحه الترخيص.\nنسخة في الـ MAP وتراخيص الاتصالات المقترحة التي ستصدر إلى شركة اتصالات قطر (كيوتل) والى المرخص له الثاني للاتصالات المتنقلة منشورة على الموقع الالكتروني للمجلس الأعلى على الرابط التالي:\nhttp://www.ictqatar.ga\nيحتفظ المجلس الأعلى للاتصالات وتكنولوجيا المعلومات بحقه، بناء على تقديره المنفرد، باتخاذ أية إجراءات بما في ذلك تعديل أية وثائق صادرة عنه أو ستصدر من قبله فيما يتعلق بعملية ترخيص الاتصالات المتنقلة أو بتعديل عملية ترخيص الاتصالات المتنقلة أو إيقافها أو إلغائها أو إنهائها في أي وقت.\nد. حصة الجابر\nالأمين العام\nالمجلس الأعلى للاتصالات وتكنولوجيا المعلومات\nتاريخ النفاذ: 9 يوليو 2007"
    }
  ],
  "definitions": []
}
