{
  "id": "qa-law-4363",
  "type": "statute",
  "title": "محضر اجتماع الجمعية العامة غير العادية لشركة إزدان العقارية المنعقدة يوم الاربعاء الموافق 4/11/2009 بالنادي الدبلوماسي",
  "short_name": "محضر اجتماع الجمعية العامة غير العادية لشركة إزدان العقارية المنعقدة يوم الاربعاء الموافق 4/11/2009 بالنادي الدبلوماسي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4363&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "محضر اجتماع الجمعية العامة غير العادية لشركة إزدان العقارية المنعقدة يوم الاربعاء الموافق 4/11/2009 بالنادي الدبلوماسي\nمحضر اجتماع الجمعية العامة غير العادية لشركة إزدان العقارية المنعقدة يوم الاربعاء الموافق 4/11/2009 بالنادي الدبلوماسي 0 / 2009\nأنه في يوم الاربعاء الموافق 4/11/2009 الساعة الخامسة والنصف مساءً، انعقدت الجمعية العامة غير العادية لشركة ازدان العقارية برئاسة سعادة الشيخ/ ثاني بن عبد الله بن ثاني آل ثاني- رئيس مجلس الإدارة وبحضور السادة أعضاء مجلس الإدارة:\n1- سعادة الشيخ/ عبد الله بن ثاني بن عبد الله آل ثاني\nنائب رئيس مجلس الإدارة\n2- السيد الدكتور/ غانم محمد الحمادي\nعضو مجلس الإدارة\n3- المهندس/ هشام مصطفى السحتري\nالعضو المنتدب والرئيس التنفيذي\n4- المستشار/ يوسف النعمة\nمستشار مجلس الادارة\nوأعتذر عن الحضور السيد/ علي أحمد سالمين عمر شملان بسبب سفره للخارج وتم قبول الاعتذار من السادة الاعضاء في المجلس.\nوتولى إدارة الاجتماع السيد المهندس/ هشام السحتري- العضو المنتدب والرئيس التنفيذي.\nوقد تم ذلك الاجتماع بناء على الدعوة الموجهة من سعادة/ رئيس مجلس الإدارة إلى السادة المساهمين الكرام.\nهذا وقد قام بإثبات حضور السادة المساهمين وتدقيق الأصوات والتأكد من صحة الدعوة للاجتماع السادة مدققي الحسابات/ أرنست أند يونغ السيد/ أكرم ميخائيل، والسيد/ زياد نادر.\nوحضر عن إدارة الشؤون التجارية- وزارة الاعمال والتجارة السيد/ سالم المناعي\nهذا وقد عين مجلس الإدارة السيد/ عادل مسعود (مستشار مجلس الإدارة) مراقبا للاجتماع وذلك لمناقشة:\nجدول أعمال اجتماع الجمعية العامة غير العادية لشركة إزدان العقارية (ش.م.ق).\n1- مناقشة الدراسة التي أعدها السادة مكتب (D.T.Z) بشأن تقييم أصول وخصوم شركتي إزدان العقارية والمجموعة الدولية للأسكان والمعتمدة من المحكمة المدنية فيما يتعلق بالقيمة العادلة ونسبة التبادل لأسهم الشركتين\n2- التصديق علي توصية مجلس الادارة بالموافقة على دمج شركة المجموعة الدولية للاسكان في شركة إزدان العقارية مقابل اسهم عينية وذلك بعد موافقة وزارة الاعمال والتجارة.\n3- الموافقه على زيادة رأسمال شركة إزدان العقارية بأسهم عينية وفقاً للقيمة التقديرية المعدة عن طريق مكتب (D.T.Z) والمعتمدة من المحكمة المدنية وذلك عملاً بحكم المادة ( 158 ) من قانو الشركات وذلك بعد موافقة وزارة الأعمال والتجارة.\n4- الموافقة علي تعديل المادة ( 7 ، 6 ) من النظام الاساسي للشركة وذلك بعد الموافقة على الاندماج.\n5- تفويض مجلس الأدارة في أتخاذ الاجراءات القانونية اللازمة لعملية الدمج\nوقائع وقرارات اجتماع الجمعية العامة غير العادية 2009م\nنصاب الحضور وقانونية الاجتماع\nأعلن مراقب الحسابات السيد زياد من مكتب أرنست أند يونغ أن نسبة الحضور قد وصلت إلى (99,94%) من رأس المال الشركة البالغ (456,900,000) سهماً.\nفقد حضر الاجتماع:-\nمساهمون بالأصالة يمثلون (456,613,122) سهماً.\nوبالتالي فإن نصاب الحضور للجمعية العامة غير العادية يكون قد تحقق.\nوقائع وقرارات الاجتماع:\nافتتح الاجتماع بالبسملة وحمد الله عز وجل والترحيب بالسادة الضيوف من وزارة الأعمال والتجارة والسادة المساهمين.\n1. مناقشة الدراسة التي أعدها السادة مكتب (D.T.Z) بشأن تقييم أصول وخصوم شركتي إزدان العقارية والمجموعة الدولية للأسكان والمعتمدة من المحكمة المدنية فيما يتعلق بالقيمة العادلة ونسبة التبادل لأسهم الشركتين.\n- ذكر المهندس/ هشام السحتري أن مجلس ادارة شركة إزدان العقارية قام بتكليف مكتب (D.T.Z) وهو أشهر بيوت الخبرة العالمية في المجال العقاري بإعداد الدراسات اللازمة للاندماج وفقاً للمعايير الدولية.\n- واعمالاً لما تقضي به المادة ( 158 ) من قانون الشركات القطري طلب مجلس الادارة من المحكمة المدنية تعيين خبير ليتحقق من التقييم وقد إعتمدت المحكمة هذا التقييم.\n- وطلب من الحضور اعتماد الدراسة والتصديق عليها.\n* وبعد المداولة والنقاش صادقت الجمعية على نتائج الدراسة وعلى معدل التبادل لأسهم الشركتين:- (سهم واحد) لشركة إزدان العقارية = (1,2) سهم للمجموعة الدولية للإسكان.\n2. الموافقة على زيادة رأس مال شركة إزدان العقارية بأسهم عينية وفقاً للقيمة التقديرية المعدة عن طريق مكتب (D.T.Z) والمعتمدة من المحكمة المدنية وذلك عملاً بحكم المادة ( 158 ) من قانون الشركات وذلك بعد موافقة وزارة الأعمال والتجارة.\nعرض السيد المهندس/ هشام السحتري على السادة المساهمين الآتي:-\nأ- الموافقة على زيادة رأس مال شركة إزدان العقارية من (4،569،000,000) ريال إلى (14,403,646,168) ريال وذلك بإصدار اسهم جديدة مقابل حصص عينية أو حقوق مقومة اعمالاً لنص المادة ( 190 ) من قانون الشركات بقيمة (9,834,646,168) ريال وفقاً للقيمة التقديرية المعدة من مكتب (D.T.Z) والمعتمد من المحكمة المدنية وذلك بعد موافقة وزارة الاعمال والتجارة.\nب- الموافقة على زيادة رأس مال إزدان مقابل حصص عينية لمساهمي المجموعة الدولية للإسكان وفقاً للقيمة التقديرية المعدة عن طريق مكتب (D.T.Z) والمعتمدة من المحكمة وبذلك سوف يحصل مساهمي المجموعة الدولية للإسكان على (1,210,132,074) سهم في شركة إزدان العقارية وبالتالي سوف يتم زيادة عدد الأسهم في شركة إزدان العقارية من (456,900,000) سهم إلى (2,652,496,691) سهم ويصبح رأس مال إزدان بعد الاندماج مبلغ (26,524,966,910) ريال [ستة وعشرون مليار وخمسمائة واربعة وعشرون مليون وتسعمائة وستة وستون الف وتسعمائة وعشرة ريال قطري لا غير].\n- وقد صادقت الجمعية بالاجماع على توصية مجلس الادارة بزيادة رأس مال شركة إزدان العقارية حسب التفصيل المبين اعلاه وبذلك يصبح رأس مال الشركة الجديدة بعد الاندماج مبلغ (26,524,966,910) ريال [ستة وعشرون مليار وخمسمائة واربعة وعشرون مليون وتسعمائة وستة وستون الف وتسعمائة وعشرة ريال قطري لا غير].\n3. التصديق على توصية مجلس الادارة بالموافقة على دمج شركة المجموعة الدولية للاسكان في شركة إزدان العقارية مقابل اسهم عينية وذلك بعد موافقة وزارة الاعمال والتجارة.\n* وطلب العضو المنتدب التصديق على التوصية.\n* وقد ايدت الجمعية بالاجماع الموافقة على آليات ضم المجموعة الدولية للإسكان في شركة إزدان العقارية مقابل حصول المجموعة الدولية للإسكان على عدد (1,210,132,074) سهماً في شركة إزدان العقارية، وذلك بعد موافقة وزارة الاعمال والتجارة.\n4. الموافقة على تعديل المادة ( 7 ، 6 ) من النظام الاساسي للشركة وذلك بعد الموافقة على الاندماج.\n- عرض السيد المهندس/ هشام السحتري- العضو المنتدب والرئيس التنفيذي على الجمعية نص المادة ( 7 ، 6 ) قبل التعديل وبعد التعديل وطلب من الحضور التصويت على التعديل.\nالمادة رقم (6) النص القديم:-\nحدد رأس مال الشركة (4,569,000,000) ريال (أربعة مليار وخمسمائة وتسعة وستون مليون ريال قطري) موزعة على (456,900,000) سهم (أربعمائة وستة وخمسون مليون وتسعمائة الف سهم) القيمة الاسمية للسهم الواحد (10) ريال قطري جميعها اسهم تقابل حصصاً عينية مقابل أموال غير نقدية أو حقوق مقومة.\nالنص الجديد:-\nيكون رأس مال الشركة (26,524,966,910) ريال [ستة وعشرون مليار وخمسمائة واربعة وعشرون مليون وتسعمائة وستة وستون الف وتسعمائة وعشرة ريال قطري لا غير] موزعة على (2,652,496,691) ريال (اثنا مليار وستمائة وأثنان وخمسون مليون وأربعمائة وستة وتسعون الف وتسعمائة وواحد وتسعون سهم) القيمة الاسمية للسهم الواحد (10) ريال قطري جميعها اسهم تقابل حصصاً عينية مقابل اموال غير نقدية أو حقوق مقومة.\nالمادة رقم (7) النص القديم:-\nاكتتب الاعضاء والمؤسسون والموقعون على هذا العقد في جميع رأس مال الشركة بأسهم عددها (456,900,000) سهم (أربعمائة وستة وخمسون مليون وتسعمائة الف سهم) قيمتها (4,569,000,000) ريال (أربعة مليار وخمسمائة وتسعة وستون مليون ريال قطري) عبارة عن حصص وقد دفع المؤسسون نسبة (100%) حصص عينية، ويجوز للمؤسسون أن يتصرفوا في (50%) من اسهمهم عند ادراج الشركة في سوق الدوحة للاوراق المالية، ولا يجوز أن يتصرفوا في (50%) المتبقية من أسهمهم إلا بعد مضي سنتين على تأسيس الشركة نهائياً، ومع ذلك يجوز خلال هذه الفترة لورثة المؤسسين في حال وفاته التصرف في أسهم مورثهم.\nالنص الجديد:-\nحدد رأس مال الشركة بمبلغ (26,524,966,910) ريال [ستة وعشرون مليار وخمسمائة واربعة وعشرون مليون وتسعمائة وستة وستون الف وتسعمائة وعشرة ريال قطري لا غير] موزعة على (2,652,496,691) ريال (اثنان مليار وستمائة وأثنان وخمسون مليون وأربعمائة وستة وتسعون الف وتسعمائة وواحد وتسعون سهم) قيمة السهم الاسمية (10) ريال موزعة على المساهمين بعد زيادة رأس المال.\n- وقد صادقت الجمعية بالإجماع على تعديل المادة ( 7 ، 6 ) من النظام الأساسي.\n5. تفويض مجلس الادارة في اتخاذ الاجراءات القانونية والحصول على الموافقات الادارية اللازمة حسب متطلبات وزارة الاعمال والتجارة لأكمال الاندماج وبقية الاجراءات والخطوات المنصوص عليها في عقد الاندماج.\n- وقد صادقت الجمعية على تفويض مجلس الادارة في اتخاذ الاجراءات القانونية والحصول على الموافقات الادارية اللازمة حسب متطلبات وزارة الاعمال والتجارة لأكمال الاندماج وبقية الاجراءات والخطوات المنصوص عليها في عقد الاندماج.\nوختم الاجتماع بحمد الله تعالى في تمام الساعة السادسة والنصف مساءً.\n1. رئيس الجمعية العامة غير العادية\n2. مراقب الحسابات\n3. مراقب الاجتماع"
    }
  ],
  "definitions": []
}
