{
  "id": "qa-law-4374",
  "type": "statute",
  "title": "النظام الأساسي للشركة القطرية لإدارة المواني \"مواني قطر\" شركة مساهمة قطرية",
  "short_name": "النظام الأساسي للشركة القطرية لإدارة المواني \"مواني قطر\" شركة مساهمة قطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4374&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تأسست الشركة بموجب المرسوم بقانون رقم (17) لسنة 2009 ، طبقاً لأحكام المادة ( 68 ) من قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002 وتعديلاته، شركة مساهمة قطرية مملوكة بالكامل لحكومة دولة قطر، ووفقاً لأحكام هذا النظام الأساسي المبينة فيما بعد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "اسم الشركة، هو (الشركة القطرية لإدارة المواني - مواني قطر)\nشركة مساهمة قطرية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الأغراض التي من أجلها تأسست الشركة هي القيام بإدارة المواني والأرصفة والمواني الجافة ومحطات الحاويات والقيام بأعمال الإرشاد والقطر والرسو وعمليات شحن وتفريغ ومناولة وتخزين البضائع والحاويات، وتحسين وتطوير أداء هذه الخدمات وفقاً لأفضل معايير الجودة في إدارة المواني، ولها في سبيل تحقيق أغراضها أن تقوم بما يلي:\n1- تقديم خدمات إدارة المواني والحلول اللوجستية الشاملة للسفن والبضائع والركاب، وتوفير المعدات والآليات والمنشآت اللازمة والقوى العاملة لتشغيل الموانئ وإدارتها.\n2- إدارة محطات النقل البحري للبضائع والحاويات والمواني الجافة، والقيام بشحن وتفريغ ومناولة وتخزين البضائع، وإقامة المناطق الصناعية والتجارية الحرة داخل المواني.\n3- تقديم الاقتراح بتسعير خدمات المواني للجهات المختصة بالدولة، وتحصيل الإيرادات من رسوم وأجور مقررة عن خدمات المواني التي تقدم للسفن والبضائع والحاويات والسيارات والركاب.\n4- تقديم المساعدة الفنية واللوجستية للبحث والإنقاذ للجهات المختصة بالدولة، والمساعدة في عمليات التنظيف والتطهير لضمان حماية البيئة البحرية من التلوث.\n5- القيام بأعمال الأمن والسلامة والحراسة بالمواني وإصدار التصاريح المؤقتة والدائمة لدخول الموانئ التابعة للشركة، وتطبيق أحكام وشروط المدونة الدولية لأمن السفن والمرافق المينائية ISPS CODE، والاتفاقيات الدولية ذات الصلة بنشاط الشركة، وتمثيل الدولة في الاجتماعات والمؤتمرات، بالتنسيق مع الجهات المختصة بالدولة.\n6- إعداد الخطط والدراسات والاستشارات الفنية في اقتصاديات إدارة وتشغيل المواني، وتوفير كافة المعلومات المتطلبة لتنفيذ إستراتيجية تطويرية وتنموية تهدف إلى التوسع في تنفيذ عمليات إدارة وتشغيل المواني.\n7- إمداد السفن بالوقود والمياه والمؤن، وتقديم خدمات إصلاح وصيانة السفن والحاويات والمساعدات الملاحية.\n8- امتلاك الأصول المنقولة وغير المنقولة والعقارية التي تكون مرتبطة بتحقيق غرض الشركة بشكل مباشر داخل وخارج الدولة، وإبرام العقود ذات الصلة.\n9- تأسيس أو الاشتراك في تأسيس شركات أو امتلاك حقوق في منظمات وشركات وكيانات أخرى تمارس نشاطات مشابهة أو مماثلة لنشاطات الشركة بما يحقق أغراض الشركة، سواء في قطر أو في الخارج وفقاً لأحكام القوانين المطبقة.\n10- الحصول على التمويل والقروض والتسهيلات والكفالات والضمانات الضرورية للقيام بأعمالها، وذلك بما لا يتعارض مع أحكام الشريعة الإسلامية.\n11- القيام بكافة الأعمال الضرورية والنشاطات والتصرفات القانونية المحققة لأغراض الشركة، وفقاً لقانون إنشائها والنظام الأساسي والقوانين المنظمة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "المركز الرئيسي للشركة مدينة الدوحة، دولة قطر، ويجوز لمجلس الإدارة إنشاء فروع ومكاتب أو توكيلات في دولة قطر أو في خارجها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "المدة المحددة للشركة هي (50) خمسين سنة ميلادية، تبدأ من تاريخ 14/يوليو/2009م تاريخ العمل بالمرسوم بقانون رقم (17) لسنة 2009 بإنشاء الشركة القطرية لإدارة المواني، ويجوز مد هذه المدة بقرار من الجمعية العامة منعقدة بصفة غير العادية.\nالفصل الثاني - رأس مال الشركة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "حدد رأس مال الشركة المصرح به بـ (2,000,000,000) ريال قطري (إثنين مليار ريال قطري)، وتبلغ قيمة رأس مال الشركة المصدر بمبلغ (501.762455) ريال قطري (خمسمائة وواحد مليون وسبعمائة وإثنين وستون ألف وأربعمائة وخمسة وخمسون ريال قطري)، موزع على عدد (خمسون مليون ومائة وستة وسبعون ألف ومائتان وخمسة وأربعون) سعم عادي.\nالقيمة الاسمية للسهم الواحد عشرة ريالات قطرية، تقابل حصصاً نقدية، وعينية عبارة عن صافي قيمة أصول الهيئة العامة للجمارك والمواني المتعلقة بإدارة المواني في يوم 13 يوليو 2009م (اليوم السابق من تاريخ العمل بالمرسوم بقانون رقم (17) لسنة 2009م ) مملوكة بالكامل لحكومة دولة قطر، ومنها سهم ممتاز واحد قيمته الاسمية عشرة ريالات قطرية مملوك بالكامل لحكومة دولة قطر مقابل الحصص العينية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "أكتتب المؤسس الموقع على هذا النظام، في كامل رأس مال الشركة بأسهم تمثل حصصاً نقدية وعينية عددها (خمسون مليون ومائة وستة وسبعون ألف ومائتان وخمسة واربعون) سهماً قيمتها الاسمية (501.762.455) ريال قطري (خمسمائة وواحد مليون وسبعمائة وإثنين وستون ألف وأربعمائة وخمسة وخمسون ريال قطري).\nوقدرت قيمة الحصص العينية بمبلغ (108.486.226) مائة وثمانية مليون وأربعمائة وستة وثمانون ألف ومائتان وستة وعشرين ريال قطري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون أسهم الشركة إسمية، ولا يجوز نقل ملكيتها أو تداولها أو طرحها للبيع للجمهور إلا بناءً على قرار من الجمعية العامة غير العادية للشركة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بقرار من الجمعية العامة غير العادية زيادة رأس مال الشركة في أي وقت بإصدار أسهم جديدة بنفس القيمة الاسمية للأسهم الأصلية كما يجوز تخفيضه.\nالفصل الثالث - إدارة الشركة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى إدارة الشركة مجلس إدارة لا يقل عن خمسة أعضاء ولا يزيد على تسعة بما فيهم الرئيس ونائبه، ويصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير.\nيختار مجلس الإدارة من بين أعضائه نائباً للرئيس ويجوز له تعيين عضواً منتدباً من بين أعضائه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون مدة مجلس الإدارة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى بقرار من الأمير على أن يبقى مجلس الإدارة الأول قائماً بعمله لمدة خمس سنوات.\nوفي حالة انتهاء عضوية أحد الأعضاء لأي سبب قبل انتهاء المدة المحددة لعضويته، يعين الأمير العضو الجديد لباقي المدة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للشركة رئيس تنفيذي يتولى تحت إشراف مجلس الإدارة، إدارة شئون الشركة ومباشرة التصرفات اللازمة لذلك، وفقاً لقرارات الإدارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لمجلس الإدارة كافة الصلاحيات اللازمة لإدارة الشركة وله مباشرة جميع الأعمال التي تقتضيها هذه الإدارة وفقاً لغرضها.\nويكون لمجلس الإدارة وضع اللوائح اللازمة لتنظيم أعمال الشركة وإدراتها، وتنظيم حساباتها وشئونها المالية وضبط الرقابة عليها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "رئيس مجلس الإدارة هو رئيس الشركة وممثلها لدى الغير وأمام القضاء، وعليه أن ينفذ قرارات المجلس، وأن يتقيد بتوصياته.\nويملك التوقيع عن الشركة كل من رئيس مجلس الإدارة ونائبه والعضو المنتدب أو الرئيس التنفيذي، بحسب الأحوال، مجتمعين أو منفردين وفقاً للقرار الذي يصدره مجلس الإدارة في هذا الشأن."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه، أو بناء على طلب ثلاثة من أعضائه على الأقل، ويجب ألا يقل عدد الاجتماعات عن ستة اجتماعات كحد أدنى خلال السنة المالية الواحدة.\nولا يكون اجتماع المجلس صحيحاً إلا إذا حضره نصف عدد الأعضاء على الأقل على أن يكون من بينهم الرئيس أو نائبه، ولعضو مجلس الإدارة أن ينيب عنه كتابة أحد أعضاء المجلس لتمثيله في الحضور والتصويت، وفي هذه الحالة يكون لهذا العضو صوتان ولا يجوز أن ينوب عضو المجلس عن أكثر من عضو واحد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تصدر قرارات المجلس بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس أو من يقوم مقامه، وللعضو المعترض أن يثبت اعتراضه في محضر جلسة الاجتماع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تدون محاضر اجتماعات مجلس الإدارة وقراراته في سجل خاص مرقم الصفحات يوقعه رئيس المجلس والأعضاء الحاضرين والعضو أو الموظف الذي يتولى سكرتارية المجلس الذي يصدر بتعيينه قرار من مجلس الإدارة.\nالفصل الرابع - الجمعية العامة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقوم مجلس الإدارة الأول مقام الجمعية العامة التأسيسية في إشهار الشركة وتعيين مراقبي الحسابات وتحديد اتعابهم، وإعلان تأسيس الشركة نهائياً، والنظر بكافة المسائل التي تترتب عن عملية التأسيس."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تُعين حكومة دولة قطر أعضاء الجمعية العامة، ويتولى الرئيس تعيين سكرتير للقيام بالأعمال اللازمة لاجتماع الجمعية العامة.\nويحضر اجتماعات الجمعية العامة رئيس وأعضاء مجلس إدارة الشركة وممثل عن ديوان المحاسبة، ومراقب الحسابات، دون أن يكون لهم حق التصويت، وتصدر القرارات بأغلبية أصوات الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس، ويجب أن يكون مجلس الإدارة ممثلاً في الجمعية العامة بما لا يقل عن العدد الواجب توافره لصحة انعقاد جلساته، وفي جميع الأحوال يجب أن يحضر الجمعية العامة رئيس مجلس الإدارة أو نائبه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تنعقد الجمعية العامة للشركة بناء على دعوة من مجلس إدارة الشركة مره على الأقل كل سنه خلال الأربعة الأشهر التالية لانتهاء السنة المالية للشركة في المكان والزمان المعينين في خطاب الدعوة للاجتماع.\nويتضمن جدول أعمال الجمعية العامة سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي، وتقرير مراقب الحسابات والتصديق على ميزانية السنة المالية المنتهية، وعلى حساب الأرباح والخسائر وتعيين مراقب الحسابات وتحديد أتعابه، وبحث الاقتراحات بزيادة رأس المال والاقتراض والرهن وأية مقترحات أخرى يدرجها مجلس الإدارة في جدول الأعمال، ويجوز لمجلس الإدارة أن يدعو الجمعية العامة إلى الانعقاد في أي وقت كلما دعت الضرورة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يكون اجتماع الجمعية العامة صحيحاً إلا إذا حضره أكثر من نصف عدد الأعضاء على الأقل وبشرط أن يكون من بينهم الرئيس أو من ينوب عنه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُعد مجلس الإدارة الأول جدول أعمال الجمعية العامة التأسيسية، ويعد مجلس الإدارة جدول أعمال الجمعية العامة بالتنسيق مع رئيس الجمعية العامة، ولا يجوز بحث أي مسألة غير مدرجة في جدول الأعمال، وفي كل الأحوال يجوز للمؤسس طلب انعقاد الجمعية العامة وإعداد جدول أعمالها، ويكون التصويت على قرارات الجمعية العامة برفع الأيدي أو بأي طريقة أخرى تقررها الجمعية العامة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب أن يتضمن جدول أعمال الجمعية العامة في اجتماعها السنوي المسائل التالية:\n1- سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي خلال السنة وتقرير مراقب الحسابات والتصديق عليهما.\n2- مناقشة ميزانية الشركة وحساب الأرباح والخسائر والتصديق عليهما.\n3- تعيين مراقبي الحسابات وتحديد أتعابهم.\n4- النظر في إبراء ذمة أعضاء مجلس الإدارة.\n5- النظر في مقترحات مجلس الإدارة بشأن توزيع الأرباح وإقرارها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز اتخاذ قرار في المسائل التالية إلا من الجمعية العامة منعقدة بصفة غير عادية:\n1- تعديل النظام الأساسي للشركة.\n2- زيادة أو تخفيض رأس مال الشركة.\n3- إطالة مدة الشركة.\n4- حل الشركة أو تصفيتها أو تحويلها أو اندماجها في شركة أخرى.\n5- بيع المشروع الذي قامت من أجله الشركة أو التصرف فيه بأي مسألة من هذه المسائل. ولا تنفذ قرارات الجمعية العامة غير العادية إلا بعد اعتمادها من حكومة دولة قطر."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "1- يبقى السهم الممتاز في جميع الأوقات ملكاً للمؤسس.\n2- لحامل السهم الممتاز جميع الحقوق الممنوحة لحاملي الأسهم العادية. وإضافة إلى ذلك ودون المساس بعمومية هذه المادة فإن السهم الممتاز يعطي لحامله الحق في الموافقة أو نقض والاعتراض على أي قرار يتم اتخاذه من قبل الشركة (سواء من قبل الجمعية العامة أو مجلس الإدارة) وذلك فيما يتعلق بالأمور التالية:\nأ- أي تعديل أو تنازل أو إلغاء أو إضافة إلى النظام الأساسي أو استبدال هذا النظام الأساسي بآخر والذي قد يعتبره حامل السهم الممتاز مجحفاً بحقوقه الممنوحة له بصفته مالك السهم الممتاز.\nب- زيادة أو تخفيض قيمة رأس مال الشركة.\nت- أي بيع أو تصرف في أصول الشركة أو أي جزء منها.\nث- أي مسألة تعتبر من وجهة نظر مالك السهم الممتاز ضارة به أو بالشركة أو بالمساهمين فيها.\nج- حل الشركة أو تصفيتها أو بيعها أو اندماجها مع شركة أخرى أو إعادة هيكلتها.\nح- عزل رئيس مجلس الإدارة أو أي عضو يمثل المؤسس.\nخ- بيع وشراء الأراضي والعقارات والاقتراض من البنوك أو المؤسسات المالية والرهون العقارية. ولا يجوز اتخاذ أي من القرارات المتعلقة بالأمور السابقة إلا بعد الحصول على الموافقة الكتابية لمالك السهم الممتاز.\n3- بصرف النظر عن أي نص مخالف في هذا النظام فإن أي تعديل أو تنازل أو إضافة أو إلغاء للمادة (25) أو أي جزء منها يعتبر تعديلاً للحقوق التي يخولها السهم الممتاز لمالكه ولهذا فإنها لا تعتبر سارية إلا إذا وافق عليها مالك السهم الممتاز موافقة كتابية مسبقة.\n4- في جميع الأمور التي تتطلب الموافقة الكتابية لمالك السهم الممتاز أو الأمور التي تتحدد وفقاً لما يقرره مالك السهم الممتاز في ظل هذا النظام فإن أي قرار يتخذه مالك السهم الممتاز أو أي رأي تفسيري يبديه حامل السهم الممتاز بالنسبة للمادة (25) يعتبر حاسماً ونهائياً وملزما لجميع الأطراف ولا يخضع لأي رقابة تفسيرية لأي جهة أخرى.\n5- لمالك السهم الممتاز أن يطلب كتابة من الشركة أن تقوم بتحويل السهم الممتاز إلى سهم عادي بذات القيمة الاسمية كسهم تم دفع قيمته بالكامل. وفي هذه الحالة يفقد السهم الممتاز جميع الحقوق الملازمة له ويصبح سهماً عادياً. وعند تحويل السهم الممتاز إلى سهم عادي فإن أعضاء مجلس الإدارة المعينين يصبحون أعضاء منتخبين منذ تاريخ تعيينهم لحين انتهاء مدة المجلس. وبعد ذلك يصبح جميع أعضاء مجلس الإدارة أعضاء يتم انتخابهم من قبل الجمعية العامة للشركة ولا يجوز أن يكون من بينهم أعضاءً معينين.\nالفصل الخامس - مراقب الحسابات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون للشركة مراقب حسابات أو أكثر، تعينه الجمعية العامة لمدة سنه وتقدر أتعابه، ويجوز لها إعادة تعيينه بناء على اقتراح مجلس الإدارة، على ألا تتجاوز مدة التعيين خمس سنوات متواصلة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لمراقب الحسابات في كل وقت، الحق في الاطلاع على جميع دفاتر الشركة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله كذلك أن يتحقق من موجودات الشركة والتزاماتها، وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع المراقب تقريراً بذلك إلى الجمعية العامة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى الجمعية العامة للشركة، ويقدم نسخة منه إلى مجلس الإدارة وهو مسئول أمام الجمعية العامة عن صحة البيانات الواردة في تقريره.\nالفصل السادس - مالية الشركة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تبدأ السنة المالية للشركة من أول يناير وتنتهي في آخر ديسمبر من كل سنه ، باستثناء السنة المالية الأولى تبدأ من تاريخ العمل بالمرسوم بقانون رقم (17) لسنة 2009 م وهو 14/7/2009م حتى نهاية السنة التالية في 31/12/2010م."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُعد مجلس الإدارة عن كل سنة مالية، خلال أربعة أشهر على الأكثر من تاريخ انتهاء السنة المالية، القوائم المالية الخاصة بالشركة مصدقاً عليها من مراقبي الحسابات وتقريراً عن نشاط الشركة وعن مركزها المالي ويراعى في إعداد هذه القوائم المالية معايير المحاسبة الدولية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يقتطع سنوياً من الأرباح غير الصافية نسبة مئوية يحددها مجلس الإدارة لاستهلاك موجودات الشركة أو التعويض عن نزول قيمتها وتستغل هذه الأموال لشراء المواد والآلات اللازمة أو لإصلاحها.\nوتقسم أرباح الشركة السنوية الصافية بعد خصم جميع المصروفات العامة والتكاليف الأخرى كما يلي:\n1- يبدأ باقتطاع مبلغ يوازي 10% من الإرباح لتكوين الاحتياطي القانوني حتى يبلغ مجموع الاحتياطي قدراً 50% من رأس مال الشركة، ويجوز للجمعية العامة العادية وقف هذا الاقتطاع بعد ذلك، وإذا قل الاحتياطي القانوني عن النسبة المذكورة وجب إعادة الاستقطاع حتى يصل الاحتياطي إلى تلك النسبة.\n2- إستناداً لنص المادة (2) من المرسوم بقانون رقم (17) لسنة 2009 باستثناء الشركة القطرية لإدارة الموارد، يتم اقتطاع مبلغ يوازي 25% من صافي الأرباح عبارة عن رسم امتياز سنوي يدفع لحكومة دولة قطر، شاملاً لرسوم الترخيص وأي رسوم أخرى تتقرر بشأن إدارة وخدمات الموانئ، على أن تعفى الشركة من دفع الرسم المشار إليه لمدة ثلاث سنوات اعتباراً أول يناير 2010م.\nويسقط التزام الشركة بدفع رسم الامتياز إذا ألغت الحكومة الامتياز أو عدلت في شروطه، وذلك من تاريخ إلغاء الامتياز أو تعديل شروطه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يستغل الاحتياطي القانوني بناء على قرار الجمعية العامة بما يحقق مصالح الشركة.\nالفصل السابع - حل الشركة وتصفيتها"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا بلغت خسائر الشركة نصف رأس مالها المصدر، وجب على مجلس الإدارة دعوة الجمعية العامة غير العادية لتقرر ما إذا كان الأمر سيستوجب حل الشركة قبل انتهاء الأجل المحدد لها أو تخفيض رأس المال أو اتخاذ غير ذلك من التدابير المناسبة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "عند انتهاء مدة الشركة أو في حال حلها قبل انقضاء أجلها، تقرر الجمعية العامة بناء على طلب مجلس الإدارة طريقة التصفية وتعين مصفياً أو أكثر وتحدد سلطاتهم، وتبقى شخصية الشركة بالقدر اللازم للتصفية إلى أن تنتهي هذه التصفية.\nالفصل الثامن - أحكام ختامية"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تُخصم المصاريف والأتعاب المدفوعة لتأسيس الشركة من حساب المصروفات العامة للسنة المالية الأولى."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تسري أحكام قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002 وتعديلاته فيما لم يرد بشأنه نص خاص في هذا النظام الأساسي."
    }
  ],
  "definitions": []
}
