{
  "id": "qa-law-4372",
  "type": "statute",
  "title": "محضر إجتماع الجمعية العمومية العادية وغير العادية لشركة قطر للمقاولات (ش.م.ق.خ) والمنعقد بتاريخ 17/05/2010",
  "short_name": "محضر إجتماع الجمعية العمومية العادية وغير العادية لشركة قطر للمقاولات (ش.م.ق.خ) والمنعقد بتاريخ 17/05/2010",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4372&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بعد التعديل\nاسم الشركة:\nميدا للمشاريع (شركة مساهمة قطريه خاصة).\nالباب الثاني: رأس مال الشركة مادة (6)\nحدد رأس مال الشركة المصدر بمبلغ (100,000,000) مائة مليون ريال قطري موزعة على على (10,000,000) عشرة ملايين سهم، القيمة الأسميه للسهم الواحد (10) عشرة ريالات قطرية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "بعد التعديل\nحدد رأس مال الشركة المصدر بمبلغ (655,013,778 ريال) ستمائة وخمسة وخمسون مليونا وثلاثة عشر الف وسبعمائة وثمانية وسبعون ريال قطري موزعة على على (65,501,377 سهماً) خمسة وستون مليونا وخمسمائة واوحد الف وثلاثمائة وسبعة وسبعون سهماً، القيمة الأسميه للسهم الواحد (10) عشرة ريالات قطرية.\nوذلك بناءاً على قرار الجمعية العمومية غير العاديه بتاريخ 17/5/2010 بزيادة رأس مال الشركة من 100 مليون ريال ليصبح 655,013,778 ريال وذلك بإصدار أسهم جديدة وقدرها 55,501,377 سهما عينيا الى مساهمي شركة منشآت للتطوير العقاري المستحوذ عليها بموجب قرار الجمعية العموميه العادية المشار اليها اعلاه وموافقة وزارة الاعمال والتجارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "بعد التعديل\nاكتتب المؤسسون الموقعون على عقد تأسيس الشركة في رأس المال بأسهم عددها (10,000,000) عشرة ملايين سهم، قيمتها الاسمية (100,000,000) مائة مليون ريال قطري وتم دفعها بالكامل، وبتاريخ 17/5/2010 وبناءاً على موافقة الجمعية العمومية غير العادية تم زيادة اسهم الشركة لتصبح 65,501,377 سهما قيمتها الاسمية 655,013,778 ريال وذلك بإصدار اسهم عينية جديده وقدرها 55,501,377 سهما عينيا الى مساهمي شركة منشآت للتطوير العقاري المستحوذ عليها.\nثانيا: تبقى باقي البنود الاخرى في النظام الاساسي كما هي دون تعديل.\nنواف بن محمد بن جبر آل ثاني\nرئيس مجلس الادارة\nأنا الموقع رئيس قسم التوثيق أقر أنه في الساعة 10 الدقيقة بتاريخ / / 14هـ الموافق 21/6/2011م قد حضر أمامي الأشخاص الموقعون أعلاه وأبرزوا هذا المحرر طالبين توثيقه فدققت فيه وفي أهليتهم وهويتهم فلم أجد مانعاً شرعياً قانونياً من توثيقه فتلوته عليهم وأفهمتهم مضمونه فأقروه ووقعوه أمامي.\nوإن إدارة التوثيق غير مسئولة عن محتويات هذا المحرر وعن الإلتزامات الناشئة عنه.\nالشاهد الأول:\nالشاهد الثاني:\nالموثق\nرئيس قسم التوثيق\nالأسم :\nالأسم :\nالجنسية:\nالجنسية:\nبطاقة شخصية رقم:\nبطاقة شخصية رقم:\nالتوقيع:\nالتوقيع:\nمدير إدارة التوثيق"
    }
  ],
  "definitions": []
}
