{
  "id": "qa-law-4380",
  "type": "statute",
  "title": "اجتماع الجمعية العامة الغير عادية",
  "short_name": "اجتماع الجمعية العامة الغير عادية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4380&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بعد التعديل\nاسم الشركة: شركة الخليج القابضة (شركة مساهمة قطرية)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "بعد التعديل\nغرض الشركة\n1- المشاركة في إدارة الشركات التابعة لها أو التي تساهم فيها.\n2- توفير الدعم اللازم للشركات التابعة لها.\n3- تملك براءات الاختراع والأعمال التجارية والإمتيازات وغيرها من الحقوق المعنوية وإستغلالها وتأجيرها للشركات التابعة لها أو لغيرها.\n(بالإضافة إلى بنود المادة 3 كما وردت بالنظام الأساسي قبل التغيير... وتأتى لاحقا)\nتم عرض المواد قبل التعديل وبعد التعديل علي السادة الحضور وتمت الموافقة عليها بالإجماع.\n3- تعديل الفقرة رقم (3) من المادة ( 32 ) من النظام الأساسي.\nالفقرة (3) من المادة ( 32 ) قبل التعديل\nأن يكون عضو مجلس الإدارة مالكا لعدد (40,000) سهم (أربعون ألف سهم) من أسهم الشركة، يخصص لضمان حقوق الشركة والمساهمين والدائنين والغير عن المسئولية التي تقع على أعضاء مجلس الإدارة.\nويجب إيداع هذه الأسهم خلال ستين يوما من تاريخ بدء العضوية فى أحد البنوك المعتمدة. ويستمر إيداعها مع عدم قابليتها للتداول أو الرهن أو الحجز إلى أن تنتهى مدة العضوية. ويصدق على ميزانية آخر سنة مالية قام فيها العضو بأعماله. وإذا لم يقدم العضو الضمان على الوجه المذكور بطلت عضويته.\nالفقرة (3) من المادة ( 32 ) بعد التعديل\nأن يكون عضو مجلس الإدارة مالكا لعدد يعادل 1% من أسهم الشركة، يخصص لضمان حقوق الشركة والمساهمين والدائنين والغير عن المسئولية التى تقع على أعضاء مجلس الإدارة.\nويجب إيداع هذه الأسهم خلال ستين يوما من تاريخ بدء العضوية فى أحد البنوك المعتمدة. ويستمر إيداعها مع عدم قابليتها للتداول أو الرهن أو الحجز إلى أن تنتهى مدة العضوية ويصدق على ميزانية آخر سنة مالية قام فيها العضو بأعماله. وإذا لم يقدم العضو الضمان على الوجه المذكور بطلت عضويته، وذلك بعد إنقضاء فترة المجلس الحالى (المجلس المعين)\nتم عرض الفقرة قبل التعديل وبعد التعديل علي السادة الحضور وتمت الموافقة عليها بالإجماع.\n4- تعديل المادة رقم ( 46 ) من النظام الأساسي.\nالمادة رقم ( 46 ) قبل التعديل\nتحدد الجمعية العامة العادية مكافآت أعضاء مجلس الإدارة ولا يجوز تقدير مجموع هذه المكافآت بأكثر من 10% من الربح الصافى بعد خصم الإحتياطيات والإستقطاعات القانونية وتوزيع ربح على المساهمين لا يقل عن 5% من رأس المال المدفوع. ويجوز صرف مبلغ مقطوع لأعضاء مجلس الإدارة فى حالة عدم تحقيق الشركة أرباحا أو خلال سنوات ماقبل التشغيل على ألا تزيد مكافأة العضو الواحد عن مائة ألف ريال قطرى سنويا.\nالمادة رقم ( 46 ) بعد التعديل\nتحدد الجمعية العامة العادية مكافآت أعضاء مجلس الإدارة ولايجوز تقدير مجموع هذه المكافآت بأكثر من 10% من الربح الصافى بعد خصم الإحتياطات والإستقطاعات القانونية وتوزيع ربح على المساهمين لايقل عن 5% من رأس المال المدفوع. ويجوز صرف مبلغ مقطوع لأعضاء مجلس الإدارة فى حالة عدم تحقيق الشركة أرباحا أو خلال سنوات ماقبل التشغيل على ألا تزيد مكافأة العضو الواحد عن مائتى ألف ريال قطرى سنويا.\nتم عرض المادة قبل التعديل وبعد التعديل علي السادة الحضور وتمت الموافقة عليها بالإجماع.\n5- الموافقة علي زيادة نسبة تملك غير القطريين لأسهم الشركة إلي (49%) وإستيفاء الإجراءات القانونية.\nتم فتح باب النقاش وإستفسر بعض الحاضرين عن الأسباب وراء ذلك وأوضح المجلس بأن السبب هو زيادة قاعدة المساهمين وتنوع جنسياتهم... وتمت موافقة الجمعية العمومية غير العادية علي القرار بالإجماع.\nوفى النهاية، ولتوافق موعد تدشين إحدى الشركات الجديده بالمجموعه- شركة الخليج لوجستيك... الشركة المتخصصة فى تجارة وتسويق الأسمنت حتى تمام الإنتاج الفعلى للمصنع- مع موعد إنعقاد الجمعيه دعا السادة أعضاء المجلس السادة أعضاء الجمعية المشاركة فى تدشين الشركة... ورفعت الجلسة مع كل التمنيات الطيبة للمجلس والشركة بمزيد التقدم والإنماء.\nرئيس مجلس الإدارة مراقب الحسابات مراقب الإجتماع\nوالعضو المنتدب"
    }
  ],
  "definitions": []
}
