{
  "id": "qa-law-4371",
  "type": "statute",
  "title": "النظام الأساسي - شركة الديار القطرية للاستثمار العقاري - شركة مساهمة قطرية",
  "short_name": "النظام الأساسي - شركة الديار القطرية للاستثمار العقاري - شركة مساهمة قطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4371&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تؤسس الشركة طبقاً لأحكام المادة ( 68 ) من قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002 وتعديلاته، فيما لا يتعارض مع أحكام هذا النظام الأساسي، شركة مساهمة قطرية مملوكة لجهاز قطر للاستثمار، وفقاً للأحكام المبينة فيما بعد، وينظم هذا النظام الأساسي القواعد والأنظمة المطبقة على الشركة والمساهمين فيها. يتم تطبيق القانون إلى الحد الذي لا يتعارض مع بنود عقد تأسيس الشركة وهذا النظام الذي يسود على قانون الشركات التجارية المشار إليه وبالتحديد المواد 65 ، 100 ، 102 ، 104 ، 107 ، 108 ، 117 ، 128 ، 131 ، 162 ، 164 ، 182 و 287 من قانون الشركات لا تطبق على الشركة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "اسم الشركة هو (شركة الديار القطرية للاستثمار العقاري) \"شركة مساهمة قطرية\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أغراض الشركة هي:\n1. الاستثمار بصفة عامة في المجال العقاري بكافة أنواعه بما في ذلك شراء الأراضي واستصلاحها، وتقسيمها، وبيعها وإقامة مشروعات عليها زراعية أو صناعية أو تجارية أو لأغراض التعدين وتأجير تلك الأراضي، وشراء العقارات المبنية أو بناؤها وإعادة بيعها أو تأجيرها أو تخصيصها لمثل تلك المشروعات.\n2. تطوير وإدارة المشاريع العقارية بكافة أنواعها بما في ذلك القيام بتقسيم الأراضي وإعادة فرزها والبناء عليها والقيام بأعمال المقاولات والإنشاءات داخل وخارج دولة قطر.\n3. إعداد المخططات العامة وتقديم الاستشارات الفنية والاقتصادية والتقييمية والهندسية الخاصة بالأنشطة العقارية بمختلف أنواعها لحساب الشركة ولحساب الدولة ولحساب الغير داخل وخارج الدولة وكذلك دراسة المشاريع العقارية سواءً بالاستثمار أو الإدارة أو الصيانة أو الإشراف أو أعمال المقاولات وما في حكمها.\n4. الاستثمار في القطاع العقاري والقطاعات الاقتصادية المكملة له، وذلك من خلال تأسيس الشركات والشركات التابعة والملحقة بها داخل وخارج الدولة وكذلك من خلال المساهمة في تأسيس الشركات المتخصصة والبنوك والمؤسسات المالية والوكالات والاستثمار في أسهمها وإدارتها وشراء أسهم وسندات صكوك الشركات بكافة أشكالها وأنواعها في مختلف القطاعات الاقتصادية.\n5. إنشاء وإدارة المحافظ والصناديق العقارية لحساب الشركة ولحساب الغير وطرح وحداتها للاكتتاب والقيام بوظيفة أمين الاستثمار لصناديق الاستثمار العقاري والتأجيري التي تنشئها الشركات المتخصصة في داخل وخارج الدولة.\n6. تأجير واستئجار العقارات والمجمعات التجارية والسكنية والصناعية والترفيهية والسياحية والصحية وغيرها، على أساس التأجير التشغيلي لحساب الشركة ولحساب الغير داخل وخارج الدولة.\n7. التوسط والسمسرة بالعمولة المتعلقة بأنشطة بيع وشراء وعرض وإدارة وتأجير العقارات والمشروعات التجارية والصناعية والسكنية وغيرها، وإقامة المزادات العقارية للشركة وللغير.\n8. القيام بأعمال نظافة المباني والمدن وأعمال الأمن والسلامة والحراسة للمباني العامة والخاصة ونقل النقود والمعادن الثمينة.\n9. شراء الشركات وتقسيمها والمشاركة في دعم وتمويل الشركات المرتبطة بها أو التي تملك فيها أسهماً ولها أن تؤسس، تحصل على، تدير، تقوم بكل الأعمال التي يكون في تقدير أعضاء مجلس الإدارة من المناسب القيام بها أو اعتبارها بشكل مباشر أو غير مباشر تزيد من قيمة ممتلكات الشركة أو ربحها أو من قيمة ممتلكات أو ربح أية شركة مملوكة لها بالكامل أو جزئياً.\n10. تملك وإدارة وتشغيل واستثمار وتأجير واستئجار الفنادق والنوادي الصحية والمرافق السياحية والمنتجعات السياحية والصحية والموتيلات وبيوت الضيافة والاستراحات والمنتزهات والحدائق والمعارض والمطاعم والكافتيريات والمجمعات السكنية والأسواق التجارية والمشروعات الترويجية والرياضية والمحلات على مختلف أنواعها ودرجاتها ومستوياتها شاملاً جميع الخدمات الأصلية والمساعدة والمرافق الملحقة بها، وغيرها من الخدمات اللازمة داخل وخارج الدولة.\n11. إنشاء الصناعات ذات الصلة بأغراض الشركة المختلفة أو التي تحقق أهدافها.\n12. استيراد وتصدير وبيع وشراء وتركيب المعدات والأجهزة والمواد المتصلة بالبنود أعلاه بما في ذلك أجهزة الأمن والسلامة الإلكترونية ومعدات الإطفاء ومواد البناء وقطع الغيار الميكانيكية والكهربائية والمصاعد وغيرها والحصول على كافة الوكالات التجارية المتعلقة بأغراضها.\n13. المساهمة المباشرة في المشاريع العقارية التي تعرضها الدولة وكذلك وضع البنية الأساسية للمناطق والمشاريع السكنية والعمرانية والتجارية والصناعية والترفيهية والصحية والبيئية سواء للأصول العقارية للشركة أو الأصول العقارية للغير، أو الأصول العقارية للدولة بالملكية المباشرة أو بنظام (BOT) (البناء والتشغيل والتحويل) وإدارة المرافق العقارية بنظام (BOT) (البناء والتشغيل والتحويل) لصالح الدولة ولصالح الغير داخل وخارج الدولة.\n14. الاقتراض والرهن وإصدار الضمانات لسداد الالتزامات والدفعات المالية بأيه طريقة يراها مجلس الإدارة أو مجلس الإدارة التنفيذي في حدود صلاحياته مناسبة بما في ذلك، على سبيل المثال لا الحصر إصدار السندات والأوراق المالية الأخرى والاقتراض برهن ممتلكات الشركة.\n15. القيام بكافة الأنشطة الترويجية والإعلانية والاقتصادية الخاصة لترويج المشاريع سواء المباني والمنشآت والمجمعات التي تحت إدارة الشركة أو ملكيتها أو ملكية الغير بهدف استغلال العقارات بأفضل صورة.\n16. القيام بكافة أعمال الدعاية والإعلان والترويج وتنظيم المعارض المتعلقة بأنشطة الشركة.\n17. الاستثمار في شركات أو عقارات أو محافظ مالية تدار عن طريق جهات متخصصة أخرى وفي الأسهم المحلية أو الدولية والاستثمار في جميع الأوجه والنشاطات الأخرى داخل وخارج الدولة بما يحقق مصلحة الشركة ومصالح المساهمين.\n18. القيام بأعمال بلدية لوسيل بما في ذلك إصدار التراخيص والموافقات أو أي أعمال أخرى مشابهة حال صدور تكليف لها بذلك.\nويجوز أن تكون لها مصلحة أو أن تشترك بأي وجه مع الهيئات أو الشركات أو الأفراد الذين يزاولون أعمالاً مشابهة بأعمالها أو الذين قد يعاونونها على تحقيق أغراضها في الدولة أو الخارج، ولها أن تفتح فروعاً داخل وخارج الدولة بما يحقق مصالحها وفق القانون، كما يكون للشركة أن تشترك بأي وجه من الوجه مع الهيئات أو الشركات المذكورة أو أن تشتريها أو تلحقها بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون المركز الرئيسي للشركة ومحلها القانوني بمدينة الدوحة ويجوز لمجلس الإدارة أن يؤسس لها فروعاً أو مكاتب داخل أو خارج الدولة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة الشركة تسعة وتسعون سنه ميلادية تبدأ من تاريخ إشهارها في السجل التجاري ونشر قرار تأسيسها في الجريدة الرسمية ملحقاً به عقد التأسيس والنظام الأساسي ويجوز مد هذه المدة بقرار من الجمعية العامة غير العادية للشركة.\nالفصل الثاني: رأس مال الشركة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "حدد رأس مال الشركة المصرح به بمبلغ (3,650,000,000) ريال قطري، (ثلاثة مليارات وستمائة وخمسون مليون ريال قطري)، مقسم إلى (365,000,000) (ثلاثمائة وخمسة وستون مليون) سهم، قيمة كل سهم (10 ريال قطري) وجميع أسهم الشركة مملوكة بالكامل لجهاز قطر للاستثمار.\nويجوز أن يكون جزء من رأس مال الشركة حصة عينية بعد تقييمها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تم دفع مبلغ (365,000,000) ريال قطري (ثلاثمائة وخمسة وستون مليون ريال قطري)، يعادل ما نسبته 10% من رأس المال، ويتم استدعاء باقي رأس المال وفقاً لتطوير ونشاط الشركة بقرار من الجمعية العامة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "الأسهم أسمية، ولا يجوز نقل ملكيتها أو تداولها أو طرحها للبيع للجمهور إلا بناء على قرار من الجمعية العامة للشركة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بقرار من الجمعية العامة زيادة رأس مال الشركة في أي وقت بإصدار أسهم جديدة بنفس القيمة الاسمية للأسهم الأصلية كما يجوز تخفيضه.\nالفصل الثالث: إدارة الشركة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى إدارة الشركة مجلس إدارة لا يقل عن خمسة أعضاء ولا يزيد عن تسعة بما فيهم الرئيس ونائبه، ويصدر بتعيينهم وتحديد مكافأتهم قرار من مجلس إدارة جهاز قطر للاستثمار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون مدة مجلس الإدارة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى بقرار من مجلس إدارة جهاز قطر للاستثمار على أن يبقى مجلس الإدارة الأول قائماً بعمله لمدة خمس سنوات.\nوفي حالة انتهاء عضوية أحد الأعضاء لأي سبب قبل انتهاء المدة المحددة لعضويته، يعين جهاز قطر للاستثمار عضواً جديداً يكمل باقي المدة للعضو المنتهى عضويته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للشركة رئيس تنفيذي سواء من أعضاء المجلس أو من الغير يتولى تحت إشراف مجلس الإدارة، إدارة شؤون الشركة، ومباشرة التصرفات القانونية اللازمة لذلك تحقيقاً لأغراضها المنصوص عليها في المادة ( 3 ) من هذا النظام وللرئيس التنفيذي ترشيح عدد من المساعدين لمجلس الإدارة لتعيينهم للقيام بمعاونته في إدارة الشركة وتحت إشرافه ورقابته المباشرة وإن يفوض إليهم بعض سلطاته وصلاحياته."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "باستثناء تلك الأمور التي يتم البت فيها من قبل الجمعية العامة بموجب هذا النظام، يتمتع مجلس إدارة الشركة بأوسع السلطات الضرورية لأجل التنفيذ التام لأغراض الشركة المحددة في المادة ( 3 ) وللمجلس أن يعهد بأى من صلاحياته إلى واحد أو أكثر من أعضائه أو إلى الرئيس التنفيذي أو إلى أي من نواب الرئيس التنفيذي أو أي شخص آخر طبيعي أو معنوي يحدده المجلس.\nويكون لمجلس الإدارة وضع اللوائح اللازمة لتنظيم أعمال الشركة وإدارتها وتنظيم حساباتها وشئونها المالية وضبط الرقابة عليها وللمجلس تشكيل لجان متخصصة سواء من أعضاء المجلس أو من الغير لتمارس الصلاحيات الممنوحة لها من مجلس الإدارة وفقاً للشروط والقيود محل القرار الصادر بتشكيلها.\nكما يجوز لمجلس الإدارة تعيين مجلس تنفيذي ليعمل تحت إشراف ورقابة مجلس الإدارة الذي له أن يفوض جزءا من صلاحياته وسلطاته إلى هذا المجلس التنفيذي وفقاً لتقديره."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "رئيس مجلس الإدارة هو رئيس الشركة وممثلها لدى الغير وأمام القضاء، وعليه أن ينفذ قرارات المجلس وله مباشرة كافة التصرفات القانونية تحقيقاً لأغراض الشركة ويعتبر توقيعه تجاه الغير دليل على موافقة المجلس على المعاملة ويحل نائب الرئيس محل الرئيس في غيابه.\nويملك حق التوقيع عن الشركة منفرداً كل من:\n1. أيا من أعضاء مجلس الإدارة و\n2. الرئيس التنفيذي و\n3. أيا من نواب الرئيس التنفيذي و\n4. أي شخص أخر معنوي أو طبيعي يكلفه مجلس الإدارة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه، أو بناء على طلب عضوين من أعضائه، ويجب ألا يقل عدد الاجتماعات عن اجتماعين كحد أدني خلال السنة المالية الواحدة.\nولا يكون اجتماع المجلس صحيحاً إلا إذا حضره نصف الأعضاء على الأقل على أن يكون من بينهم الرئيس أو نائبه أو من يفوضه الرئيس بالحضور وإدارة الاجتماع.\nولعضو مجلس الإدارة أن ينيب عنه كتابه أحد أعضاء المجلس لتمثيله في الحضور والتصويت، وفي هذه الحالة يكون لهذا العضو صوتان ولا يجوز أن ينوب عضو المجلس عن أكثر من عضو واحد.\nوتكون الدعوة إلى الانعقاد بناءا على إخطار مدته أربعة أيام سواء بالبريد أو بالفاكس أو بالبريد الإلكتروني قبل موعد الاجتماع ويحدد به مكان وتاريخ انعقاده ومرفق به جدول الأعمال ويعتبر اجتماع المجلس صحيحاً إذا وافق أعضاء مجلس الإدارة على عقده بدون إخطار.\nيجوز لعضو مجلس الإدارة المشاركة في اجتماع المجلس من خلال هاتف اجتماعات أو الاجتماع عن بعد بالفيديو أو أي شكل مماثل من أجهزة الاتصال إذا كان جميع الأشخاص المشاركون في الاجتماع قادرين على سماع والتحدث كل منهم مع الآخر طوال الاجتماع. يعتبر الشخص المشارك بهذه الطريقة حاضراً شخصياً في الاجتماع ويحتسب في النصاب القانوني ويحق له التصويت."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "1. تصدر قرارات المجلس بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس أو من يقوم مقامه.\n2. يكون القرار الكتابي الصادر بالتمرير صحيحا ونافذا لكافة الأغراض دون قيد وكأنه صدر في اجتماع مجلس الإدارة إذا وقعه عدد من الأعضاء لا يقلون عن أربعة أعضاء بشرط أن يكون من بينهم رئيس المجلس أو نائبه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز اقتراح أي قرار في اجتماع المجلس إلا إذا كان الأمر مدرجاً في جدول الأعمال الخاص بذلك الاجتماع أو بموافقة أغلبية أعضاء مجلس الإدارة على اقتراح القرار.\nالفصل الرابع: الجمعية العامة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعين جهاز قطر للاستثمار من يمثله لحضور الجمعية العامة، ويتولى الرئيس تعيين سكرتير للقيام بالأعمال اللازمة لاجتماع الجمعية العامة.\nويحضر اجتماعات الجمعية العامة رئيس وأعضاء مجلس إدارة الشركة، ويحضر اجتماعات الجمعية العامة مراقب الحسابات دون أن يكون له حق التصويت، ويجب أن يكون مجلس الإدارة ممثلاً في الجمعية العامة بما لا يقل عن العدد الواجب توافره لصحة انعقاد جلساته، وفي جميع الأحوال يجب أن يحضر الجمعية العامة رئيس مجلس الإدارة أو نائبه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تنعقد الجمعية العامة للشركة بناء على دعوة رئيس مجلس إدارة الشركة مرة على الأقل كل سنه خلال الأربعة الأشهر التالية لانتهاء السنة المالية للشركة في المكان والزمان المعينين في خطاب الدعوة للاجتماع.\nويتضمن جدول أعمال الجمعية العامة سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي، وتقرير مراقب الحسابات والتصديق على ميزانية السنة المالية المنتهية، وعلى حساب الأرباح والخسائر وتعيين مراقب الحسابات وتحديد أتعابه، وبحث الاقتراحات بزيادة رأس المال وأيه مقترحات أخرى يدرجها مجلس الإدارة في جدول الأعمال، ويجوز لمجلس الإدارة أن يدعو الجمعية العامة إلى الانعقاد في أي وقت كلما اقتضى الأمر ذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعد المؤسس جدول أعمال الجمعية العامة التأسيسية ويعد مجلس الإدارة جدول أعمال الجمعية العامة بالتنسيق مع رئيس الجمعية العامة، ولا يجوز بحث أي مسألة غير مدرجة في جدول الأعمال، وفي كل الأحوال يجوز لجهاز قطر للاستثمار طلب انعقاد الجمعية العامة وإعداد جدول أعمالها. ويكون التصويت على قرارات الجمعية العامة برفع الأيدي أو بأي طريقة أخرى تقررها الجمعية العامة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب أن يتضمن جدول أعمال الجمعية العامة في اجتماعها السنوي المسائل التالية:\n1. سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي خلال السنة وتقرير مراقب الحسابات والتصديق عليهما.\n2. أجازة ميزانية الشركة وحساب الأرباح والخسائر.\n3. تعيين مراقبي الحسابات وتحديد أتعابهم.\n4. النظر في إبراء ذمة أعضاء مجلس الإدارة.\n5. النظر في مقترحات مجلس الإدارة بشأن توزيع الأرباح وإقرارها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز اتخاذ قرار في المسائل التالية إلا من قبل الجمعية العامة منعقدة بصورة غير عادية:\n1. تعديل عقد التأسيس أو النظام الأساسي للشركة.\n2. زيادة أو تخفيض رأس مال الشركة.\n3. إطالة مدة الشركة.\n4. حل الشركة أو تصفيتها أو تحويلها أو اندماجها في شركة أخرى.\n5. بيع المشروع الذي قامت من أجله الشركة أو التصرف فيه بأي وجه آخر.\nويجب أن يؤشر في السجل التجاري في حالة اتخاذ قرار بالموافقة على أيه مسألة من هذه المسائل.\nالفصل الخامس: مراقب الحسابات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للشركة مراقب حسابات أو أكثر، تعينه الجمعية العامة لمدة سنه وتقدر أتعابه ويجوز لها إعادة تعيينه بناء على اقتراح مجلس الإدارة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لمراقب الحسابات في كل وقت، الحق في الإطلاع على جميع دفاتر الشركة وسجلاتها ومستنداتها، وفي طلب البيانات التي ترى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله كذلك أن يتحقق من موجودات الشركة والتزاماتها، وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع المراقب تقريراً بذلك إلى الجمعية العامة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى الجمعية العامة للشركة، ويقدم نسخة منه إلى مجلس الإدارة، وهو مسؤول أمام الجمعية العامة عن صحة البيانات الواردة في تقريره.\nالفصل السادس: مالية الشركة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تبدأ السنة المالية للشركة في أول يناير وتنتهي في آخر ديسمبر من كل عام، على أن تبدأ السنة المالية الأولى للشركة من تاريخ شهرها، إلى نهاية ديسمبر من العام التالي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يعد مجلس الإدارة عن كل سنه مالية، خلال أربعة أشهر على الأكثر من تاريخ انتهاء السنة المالية، القوائم المالية الخاصة بالشركة مصدقاً عليها من مراقبي الحسابات وتقريراً عن نشاط الشركة وعن مركزها المالي، ويراعي في إعداد هذه القوائم المالية معايير المحاسبة الدولية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يقتطع سنوياً من الأرباح غير الصافية نسبة مئوية يحددها مجلس الإدارة لاستهلاك موجودات الشركة أو التعويض عن نزول قيمتها، وتستغل هذه الأموال لشراء المواد والآلات اللازمة أو لإصلاحها.\nوتقسم أرباح الشركة السنوية الصافية بعد خصم جميع المصروفات العامة والتكاليف الأخرى كما يلي:\n1. يبدأ باقتطاع مبلغ يوازي 10% من الأرباح لتكوين الاحتياطي القانوني ويقف هذا الاقتطاع متى بلغ مجموع الاحتياطي قدراً يوازي 20% من رأس مال الشركة، وإذا قل الاحتياطي القانوني عن النسبة المذكورة وجب إعادة الاستقطاع حتى يصل الاحتياطي إلى تلك النسبة.\n2. يؤول الباقي إلى موازنة جهاز قطر للاستثمار."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يستغل المال الاحتياطي بناء على قرار الجمعية العامة بما يحقق مصالح الشركة.\nالفصل السابع: في حل الشركة وتصفيتها"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز في حال خسارة نصف رأس المال حل الشركة قبل انقضاء أجلها بناء على موافقة الجمعية العامة مع مراعاة حكم المادة ( 22 )."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "عند انتهاء مدة الشركة أو في حال حلها قبل انقضاء أجلها، تقرر الجمعية العامة بناء على طلب مجلس الإدارة طريقة التصفية وتعيين مصفياً أو أكثر وتحدد سلطاتهم، وتبقى شخصية الشركة بالقدر اللازم للتصفية إلى أن تنتهي هذه التصفية.\nالفصل الثامن: أحكام ختامية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تخصم المصاريف والأتعاب المدفوعة لتأسيس الشركة من حساب المصروفات العامة."
    }
  ],
  "definitions": []
}
