{
  "id": "qa-law-4381",
  "type": "statute",
  "title": "وثيقة تأسيس مركز التكنولوجيا المساعدة - قطر مؤسسة خاصة ذات نفع عام",
  "short_name": "وثيقة تأسيس مركز التكنولوجيا المساعدة - قطر مؤسسة خاصة ذات نفع عام",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4381&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "قرر المجلس الأعلى للإتصالات وتكنولوجيا المعلومات (المؤسس) إنشاء مؤسسة خاصة ذات نفع عام بدولة قطر وفقا للقانون رقم (21) لسنة 2006 المتعلق بإنشاء المؤسسات الخاصة ذات النفع العام."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون إسم المؤسسة هو مركز التكنولوجيا المساعدة - قطر ويشار إليه فيما بعد بكلمة \"المركز\" وتكون له شخصية إعتبارية وذمة مالية مستقلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "دفع المؤسس مبلغ مليوني (2 مليون) ريال قطري في حساب المركز في بنك قطر الوطني"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقوم المؤسس بإجراء إتصالات مع شركاء محتملين للمساهمة في تمويل المركز وسوف يتم تعديل وثيقة التأسيس و النظام الأساسي للمركز لتعكس قائمة الشركاء الجدد والمبالغ التي يلتزمون بدفعها وكيفية الدفع وأي مواد أخرى يرى ضرورة النص عليها في وثيقة التأسيس و النظام الأساسي ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يهدف المركز إلى المساهمة في دعم وتشجيع إستخدام التكنولوجيا المساعدة في دولة قطر وذلك من خلال ما يلي:\n1- تنفيذ مبادرات التكنولوجيا المساعدة وممارسة الأنشطة التي تخدم ذوي الإحتياجات الخاصة، ولأغراض هذه الوثيقة فان التكنولوجيا المساعدة يقصد بها أي تكنولوجيا للمعلومات والإتصالات والمنتجات والأجهزة والخدمات والمعدات المتعلقة بها والتي تستخدم لصون أو زيادة أو تحسين قدرات ووظائف الأعضاء للأفراد من ذوي الإحتياجات الخاصة أو الإعاقات.\n2- إعداد برامج تدريبية بهدف مساعدة الأشخاص ذوي الإحتياجات الخاصة أو الإعاقات لكي يتمكنوا من إستخدام التكنولوجيا المساعدة وتمكينهم من الوصول بحرية إلى الخدمات والتقدم في إستقلاليتهم وتحسين حياتهم.\n3- نشر الوعي بالطرق التي يمكن أن تفيد بها التكنولوجيا المساعدة بعض أفراد المجتمع وتحسين الرعاية الإجتماعية في دولة قطر.\n4- تقديم المشورة والموارد والمعلومات وإجراء التقييم والتدريب في جميع نواحي الوصول إلى التكنولوجيا المساعدة.\n5- تشجيع وتمويل فرص جديدة للأشخاص والمنظمات للإستفادة من أنشطة المركز.\n6- القيام بأي أعمال أو أنشطة أخرى لتحقيق أهداف المركز.\n7- تركيز وتنسيق وتنظيم الجهود الرامية إلى إتاحة المزيد من فرص الوصول إلى تكنولوجيا المعلومات والإتصالات وإستخدامها للأفراد من ذوي الإحتياجات الخاصة أو الإعاقات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يوضع إسم المركز وعنوانه ومقره ورقم تسجيله وشعاره في جميع دفاتره وسجلاته ومطبوعاته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتخذ المركز لتحقيق أهدافه جميع الإجراءات والطرق التي تتوافق مع هذه الأهداف، ويشمل ذلك (دون حصر) الإجراءات والطرق الآتية:\n1- إنشاء الصناديق المالية وتحديد إستحقاقاتها. ويجب على المركز وضع المعايير والإجراءات الشفافة بشأن كيفية وحالات تخصيص الأموال.\n2- إجراء الدراسات والبحوث المتعلقة بأهداف المركز.\n3- تنظيم المحاضرات والندوات والمؤتمرات المتعلقة بأهداف المركز.\n4- إعداد النشرات وإصدارها ونشرها.\n5- تبادل المعلومات والخبرات مع المؤسسات الإقليمية والدولية المماثلة.\n6- تقديم التبرعات والمساعدات المالية لدعم برامج التكنولوجيا المساعدة في دولة قطر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "المقر الرئيسي للمركز ومحله القانوني هو مدينة الدوحة بدولة قطر، ويجوز للمركز بقرار من مجلس الإدارة إنشاء فروع أو مكاتب تمثيل في دولة قطر أو في الخارج."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتمتع المركز باستقلال تام في ممارسة أنشطته وفعالياته المتعلقة بتشجيع إستخدام التكنولوجيا المساعدة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تم تحرير هذه الوثيقه من نسختين متطابقتين تودع واحدة منها لدى دائرة تسجيل وتوثيق العقارات بوزارة العدل ويحتفظ المركز بالنسخة الأخري في مقره"
    }
  ],
  "definitions": []
}
