{
  "id": "qa-law-4384",
  "type": "statute",
  "title": "قرارات الجمعية العمومية غير العادية لقطر للوقود (وقود) في اجتماعها المنعقد بنادي الدانة بتاريخ 20/5/2009",
  "short_name": "قرارات الجمعية العمومية غير العادية لقطر للوقود (وقود) في اجتماعها المنعقد بنادي الدانة بتاريخ 20/5/2009",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4384&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "قرارات الجمعية العمومية غير العادية لقطر للوقود (وقود) في اجتماعها المنعقد بنادي الدانة بتاريخ 20/5/2009\nقرارات الجمعية العمومية غير العادية لقطر للوقود (وقود) في اجتماعها المنعقد بنادي الدانة بتاريخ 20/5/2009 0 / 2009\nأنا محمد تركي السبيعي نائب رئيس مجلس الإدارة والعضو المنتدب لشركة قطر للوقود، بهذا أؤكد أن الجمعية العمومية غير العادية لقطر للوقود والمنعقدة حسب الأصول بتاريخ 20/5/2009 بنادي الدانة بمدينة الدوحة قد أصدرت القرارات التالية:\n. قرار رقم (1):\n1-1 تعتمد الجمعية العمومية غير العادية لقطر للوقود توصية مجلس إدارة الشركة بأن يكون رأس المال المصرح به في الشركة مبلغ (1,000,000,000) (واحد مليار) ريال مقسماً على عدد (100,000,000,000) (مائة مليون) سهم قيمة السهم الأسمية مبلغ (10) (عشرة) ريالات.\n1-2 تفوض الجمعية العمومية غير العادية مجلس الإدارة بإصدار أي أو كل ما لم يتم إصداره من رأس المال في الوقت والطريقة والآلية والكيفية يراها مجلس الإدارة ملائمة و/أو من شأنها أن تخدم أغراض الشركة و/أو تساعدها في تحقيق أهدافها، بما في ذلك تخصيص أي من الأسهم مقابل أصول عينية أو نقدا أو بأي طريقة أخرى يقرها القانون أو نقدا أو بأي طريقة أخرى يقرها القانون.\n. قرار رقم (2)\nتعتمد الجمعية العمومية غير العادية لقطر للوقود توصيات مجلس الإدارة الصادرة في اجتماع المجلس بتاريخ 16/4/2009 على النحو التالي:\n2-1 يتم دمج شركة قطر للفحص الفني عن طريق الضم لقطر للوقود بناء على نتيجة الدراسة الاستشارية المقدمة من جانب بيت الخبرة المالي العالمي ارنست ويونج، وذلك بأن يصبح مساهمي شركة قطر للفحص الفني مساهمين في وقود بحيث يخصص لأي منهم أسهماً في وقود بواقع سهم واحد في وقود مقابل كل (5,3) سهم في شركة قطر للفحص الفني.\n2-2 تتم زيادة رأس المال المدفوع بواقع (1,5) مليون سهم قيمتها الاسمية (15) مليون ريال ليصبح رأس المال المدفوع الجديد (315) مليون ريال مقسمة على (31,5) مليون سهم قيمة السهم الاسمية (10) ريالات.\n2-3 يتم تخصيص عدد (754,717) سهم من أسهم الزيادة في رأس المال لمساهمي شركة قطر للفحص الفني بما فيهم مركز الشفلح عبارة عن الأسهم المعادلة لرأس مال شركة قطر للفحص الفني إلى رأس مال وقود حسب معدل التبادل الوارد بدراسة ارنست ويونج.\n2-4 يتم تخصيص عدد (600,000) سهم من أسهم الزيادة في رأس المال لقطر للبترول للحفاظ على نسبة الـ(40%) المخصصة لها. على أن يحدد سعر السهم الواحد على أساس متوسط أسعار تعويض الأسهم الزائدة عن الحد الأعلى الجديد للتملك بعد بيعها في سوق الدوحة حسب الآلية الموضحة في (2-7) أدناه.\n2-5 يتم اعتماد سقف بحد أعلى من التملك لمركز الشفلح في رأس المال بواقع (1,5%) تعادل عدد (472,500) سهم يدخل فيها عدد (333,985) سهم تمثل الأسهم العائدة له من نسبة تملكه في شركة قطر للفحص الفني وعددها (188,702) سهم إضافة إلى (145,283) سهم من أسهم الزيادة في رأس المال. ويكون سعر أسهم الزيادة في رأس المال على أساس متوسط أسعار تعويض الأسهم الزائدة عن الحد الأعلى الجديد للتملك حسب الآلية الموضحة في (2-7) أدناه. ويكمل مركز الشفلح حصته من الأسهم وعددها (138,515) سهم إن شاء بالشراء من سوق الدوحة للأوراق المالية في الوقت الذي يراه مناسباً.\n2-6 الموافقة على استثناء الأسهم المخصصة لمركز الشفلح من أسهم الزيادة في رأس المال وقدرها (283،145) سهم من حق أولوية الطرح للمساهمين الحاليين.\n2-7 التصرف في الأسهم الزائدة عن الحد الأعلى الجديد للتملك، وكذلك الأسهم التي تقل عن الحد الأدنى المقرر (100 سهم) وكسور الأسهم، وذلك عن طريق بيعها في السوق المالي عن طريق شركة دلالة تحت إشراف والتنسيق مع السوق بحيث يدفع لملاكها متوسط سعر البيع.\n2-8 يوصي مجلس الإدارة للجمعية العمومية غير العادية للشركة برفع الحد الأعلى للتملك في وقود من (10,000) (عشرة آلاف) سهم على (10,500) (عشرة ألف وخمسمائة) سهم.\"\n. قرار رقم (3)\nتعتمد الجمعية العمومية غير العادية لقطر للوقود عقد الاندماج المبرم بين قطر للوقود والشركة القطرية للفحص الفني وشركة فاحص المملوكة لقطر للوقود والمقدم للجمعية العمومية في شكل مسودة في اجتماع اليوم.\n. قرار رقم (4)\n4-1 يعدل نص المادة ( 6 ) من النظام الأساسي لقطر للوقود ليقرأ كالتالي:\n6-1 يكون رأس المال المصرح به في قطر للوقود عدد (1,000,000,000) (واحد مليار) ريال مقسم على (100,000,000) (مائة مليون سهم) قيمة السهم الاسمية (10) ريالات. ويجوز لمجلس الإدارة دون الرجوع للجمعية العمومية في أي وقت زيادة رأس المال المصدر في حدود رأس المال المصرح به بالمبالغ وفي المواعيد وبالشروط والكيفية التي يراها مجلس الإدارة مناسبة بما في ذلك تحديد علاوة الإصدار المناسبة، وبما في ذلك تخصيص أسهم في الشركة مقابل أصول عينية.\n6-2 حدد رأس مال الشركة بمبلغ (315,000,000) (ثلاثمائة وخمسة عشر مليون) ريال مقسم على (31,500,000) (واحد وثلاثين مليون وخمسمائة ألف) سهم قيمة السهم الاسمية عشرة ريالات. وتشتمل على عدد (12,600,000) (اثنا عشر مليون وستمائة ألف) سهم قيمتها الاسمية (126,000,000) (مائة وستة وعشرون مليون) ريال، منها سهم ممتاز واحد قيمته الاسمية عشرة ريالات قطرية مملوك بالكامل لقطر للبترول، كما تشتمل على سقف بنسبة (1,5%) من رأس المال يساوي عدد (472,500) سهم قيمتها الاسمية (4,725,000) (أربعة ملايين وسبعمائة وخمس وعشرون ألف) ريال يكون مسموحاً بتملكها بواسطة مركز الشفلح في أي وقت.\n4-2 يعدل نص المادة ( 9 ) من النظام الأساسي لقطر للوقود ليقرأ كالتالي:\n9-1 باستثناء مالك السهم الممتاز ومركز الشفلح المنصوص على نسبة تملكهما في المادة ( 6-2 ) من هذا النظام فلا يجوز لأي شخص طبيعي أو اعتباري أن يمتلك أسهما في الشركة تزيد على (10,500) (عشرة آلاف وخمسمائة) سهم. كما يجب ألا يقل عدد الأسهم التي يمتلكها مساهم واحد عن (100) (مائة) سهم.\n9-2 وفي جميع الأحوال لا تعترف قطر للوقود بأي سهم زائد عن الحد الأعلى المسموح به ولا يترتب السهم الزائد أي حق أو امتياز ويبقى في كل الأوقات من واجب المساهم التخلص من السهم الزائد بالطرق المتبعة قانوناً.\n. قرار رقم (5)\nتفوض الجمعية العمومية غير العادية لقطر للوقود مجلس إدارة الشركة باتخاذ الإجراءات القانونية والحصول على الموافقات الإدارية اللازمة لإكمال الاندماج، وبقية الإجراءات والخطوات المنصوص عليها في عقد الاندماج.\nمحمد تركي السبيعي\nنائب رئيس مجلس الإدارة والعضو المنتدب\nأنا الموقع رئيس قسم التوثيق أقر أنه في الساعة 11 الدقيقة بتاريخ / / 14هـ الموافق 8/6/2009م قد حضر أمامي الأشخاص الموقعون أعلاه وأبرزوا هذا المحرر طالبين توثيقه فدققت فيه وفي أهليتهم وهويتهم فلم أجد مانعاً شرعياً قانونياً من توثيقه فتلوته عليهم وأفهمتهم مضمونه فأقروه ووقعوه أمامي بحضور الشاهدين الموقعين.\nإن إدارة التسجيل العقاري والتوثيق غير مسئولة عن محتويات هذا المحرر وعن الالتزامات الناشئة عنه.\nشاهد\nشاهد\nالموثق\nرئيس قسم التوثيق\nالاسم:نايف سعيد محمد ابوسطوه الهاجرى\nالأسم : سعد جمعه عبدالله المريخى"
    }
  ],
  "definitions": []
}
