{
  "id": "qa-law-4383",
  "type": "statute",
  "title": "محضر إجتماع الجمعية العامة غير العادية شركة الخليج القابضة المنعقدة يوم الأحد 26/4/2009 بفندق الملينيوم- الدوحة",
  "short_name": "محضر إجتماع الجمعية العامة غير العادية شركة الخليج القابضة المنعقدة يوم الأحد 26/4/2009 بفندق الملينيوم- الدوحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4383&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "محضر إجتماع الجمعية العامة غير العادية شركة الخليج القابضة المنعقدة يوم الأحد 26/4/2009 بفندق الملينيوم- الدوحة\nمحضر إجتماع الجمعية العامة غير العادية شركة الخليج القابضة المنعقدة يوم الأحد 26/4/2009 بفندق الملينيوم- الدوحة 0 / 2009\nإنه في يوم الأحد الموافق 26/4/2009 الساعة السابعة مساءً، إنعقدت الجمعية العامة غير العادية للشركة برئاسة سعادة الشيخ/ حمد بن فيصل آل\nثانى - نائب رئيس مجلس الإدارة وحضور السادة أعضاء مجلس الإدارة.\nسعادة السيد/ ناصر راشد سريع الكعبى\nعضو مجلس الإدارة\nالسيد/ عبد الباسط أحمد الشبى\nعضو مجلس الإدارة\nوتغيب عن الإجتماع كلا من سعادة السيد/ محمد بن أحمد المسند، والسيد الدكتور/ يوسف النعمة- أعضاء المجلس.\nوحضر الإجتماع السيد الدكتور/ عمر ابراهيم ياجي- المدير العام\nكما حضر الإجتماع ممثلوا الجهات الرقابية التالية:\nإدارة الشؤون التجارية- وزارة الأعمال والتجارة\nالسيد/ سالم المناعى\nالسيد/ خالد السليطى\nسوق الدوحة للأوراق المالية:\n....................\nمراقبوا الحسابات/ ديلويت آند توش:\nالسيد/ سامر حسين الجاغوب\nوقد تم الإجتماع بناءً\nعلي الدعوة الموجهة من سعادة رئيس مجلس الإدارة\nإلي السادة المساهمين من خلال الصحف اليومية.\nالنصاب القانوني\nأعلن السيد/ سامر الجاغوب- ديلويت اند توش/مدقق الحسابات\nالخارجى للشركة النصاب القانوني لاجتماع الجمعية العادية المؤجل كما يلي:-\nمساهمون بالأصالة يمثلون 28.959.136\nمساهمون بالوكالة يمثلون 20.599.021\nمجموع الأسهم الحاضرة 49.558.157\nتمثل نسبة 61.95% من رأسمال الشركة البالغ 80.000.000 سهما\nوعليه وبما أن هذا الإجتماع مؤجل فإن النصاب قانوني وتعتبر القرارات الصادرة عن هذا الإجتماع قرارات قانونية وملزمة لجميع مساهمي الشركة.\nوقائع الاجتماع إفتُتح الإجتماع سعادة السيد/ عبد الله بن ناصر المسند- رئيس مجلس الإدارة ومن ثم غادر الرئيس قاعة الإجتماع بعد أن سلم رئاسة الجلسة الى سعادة الشيخ/ حمد بن فيصل آل\nثانى - نائب رئيس مجلس الإدارة، وقد عين سعادته كلا من:-\nالسيد/ عصام عبد المجيد لمراقبة للإجتماع.\nالسيد/ حمد بخيت المرى للإدارة للإجتماع.\nالسيد/ حسن يوسف الفار مقرر الإجتماع\nبدأت وقائع الجلسة بالبسملة وحمد الله كثيرا... والترحيب بالسادة الضيوف من وزارة الإقتصاد والتجارة وسوق الدوحة للأوراق المالية والسادة المساهمين، ثم بنود جدول الأعمال كما وردت بالدعوة الموجهة للسادة الأعضاء على النحو\nالتالى :-\n1. الموافقة على الدمج عن طريق الضم لشركة مجموعة المستثمريين القطريين فى شركة الخليج القابضة وزيادة رأسمال شركة الخليج القابضة بأسهماً عينية مساوية للقيمة التقديرية المحددة من قبل ديلويت آند توش\nفى تقييمه لمجموعة المستثمريين القطريين وإعتماد قيمة علاوة الإصدار بعد موافقة وزارة الأعمال والتجارة وذلك بشرط إعتماده من خبير معين من قبل المحكمة.\nقام سعادة السيد/ نائب الرئيس بإستعراض موضوع الدمج مع السادة المساهمين... وردا على تساؤلات السادة المساهمين عن عملية الدمج والتقييم عرض السيد/ سامر الجاغوب ملخص تنفيذى عن تقييم شركة الخليج القابضة وشركة مجموعة المستثمريين القطريين جاء فيه:-\n1. معدل القيمة السوقية العادلة لشركة الخليج القابضة 1.58 مليار ريال.\n2. أي بمعدل سعر السهم 19.83 ريال\nقطرى ، أي بعلاوة إصدار مقدارها 9.83 ريال قطرى .\n3. بلغ معدل القيمة السوقية العادلة لشركة مجموعة المستثمريين القطريين 879 مليون ريال قطرى .\n4. سوف يحصل الشركاء في مجموعة المستثمريين القطريين على 44.326.778 سهما فى شركة الخليج القابضة، وبالتالى سوف يتم زيادة عدد الأسهم فى شركة الخليج القابضة من 80.000.000 سهما إلى 124.326.778 سهما.\n5. توزع قيمة الأسهم فى شركة الخليج القابضة كما يلي:-\nريال\nقطرى\nزيادة رأس المال\n443.267.780\nإحتياطي قانوني\n435.732.220\nالمجموع\n879.000.000\nبعد أن طرح سعادة نائب رئيس مجلس الإدارة موضوع الدمج عن طريق الضم للمناقشة طلب المساهم عبدالله طاهر تسجيل اعتراضه وتحفظه على قانونية الإجتماع حيث أشار الى أن المادة 140 من قانون الشركات تتطلب أن يكون النصاب القانوني لهذا الإجتماع 75% ورد ممثل وزارة الأعمال والتجارة أن الإجتماع قانوني ولا يتعارض مع المادة المذكورة من القانون. وقال سعادة الشيخ/ حمد بن فيصل آل ثانى - نائب الرئيس والذى ترأس الإجتماع أن إدارة الشركة قد حصلت على موافقات مبدئية من قبل الجهات الرسمية بالدولة على عملية الدمج وعقد الجمعية العمومية غير العادية، وأشار أنه من حق أى مساهم أن يتحفظ.. وعن عملية الدمج أوضح سعادته أن الشركة قد درست بعناية فرص الإستثمار لأنها تصب فى مصلحة الشركة خاصة فى ظل الأوضاع المالية الحالية حيث أن كل الشركات تبحث عن فرص إستثمار سواء عن طريق الدمج أو الإستحواذ أو غيرها من الفرص الأخر، وهذا طبيعى أن نرى فرصا مناسبة لإضافة أرباح إضافية للشركة.\nومن ناحية أخرى قال مدقق الحسابات السيد/ سامر جاغوب أن الشركة المندمجة هى الشركة التى سيتم دخولها ضمن شركة الخليج القابضة، والشركة الدامجة هى شركة الخليج القابضة وبالتالى فإنها سوف تحافظ على اركانها القانونية والمالية المستقلة، وستصبح شركة مجموعة المستثمريين القطريين إحدى الشركات التابعة لشركة الخليج القابضة موضحا ايضا أن من حق أى مساهم الإعتراض وتسجيل هذا الإعتراض لدى وزارة الأعمال والتجارة.\nوقد صادقت الجمعية العمومية غير العادية للشركة على الدمج عن طرق الضم بأسهما عينية مساوية للقيمة التقديرية المحددة من قبل ديلويت آند توش بموافقة جميع الحاضرين عدا المساهم/ عبد الله طاهر وقام ممثلوا مراقب الحسابات بإثبات عدد الأسهم التي يمثلها في الإجتماع والتي بلغت 2671 سهما من أصل 49.558.157 سهما ممثلة في الإجتماع وبذلك تكون نسبة الموافقة على المادة أكثر من ثلثى الحاضرين.\nمن ناحية اخرى صادقت الجمعية العمومية غير العادية على تفويض وتخويل مجلس الإدارة في إتخاذ الإجراءات القانونية اللازمة لعملية الدمج عن طريق الضم وإعادة هيكلة الشركات وإنشاء شركات، وتجديد أو تغيير أسماء شركات إذا إقتضى الأمر.\nكما وافقت الجمعية العمومية غير العادية على تعديل المادة (12) من النظام الساسى لتكون كما يلى :-\n\"لا يجوز لأى شخص طبيعى او معنوى أن يملك أكثر من 5% من رأسمال الشركة، ويستثنى من ذلك حالات الدمج والشراء والإستحواذ التى تقوم بها الشركة وتصدر بشأنها أسهما عينيه \"\nهذا، وقد رفعت جلسة الجمعية العمومية غير العادية\nفى تمام الساعة الثامنة من مساءً ً\nنفس اليوم، وشكر سعادة/ نائب الرئيس السادة الحضور متمنياً للحضور كل الخيرن\nوللشركة مزيدا من التقدم والنماء.\nمقرر الإجتماع\nإدارة الإجتماع\nمراقب الإجتماع\nمدقق الحسابات الخارجي\nحسن يوسف الفار\nحمد بخيت المرى\nعصام عبد المجيد\nديلويت آند توش\nنائب رئيس مجلس الإدارة\nحمد بن فيصل آل ثانى"
    }
  ],
  "definitions": []
}
