{
  "id": "qa-law-4386",
  "type": "statute",
  "title": "وثيقة تأسيس [أصدقاء ذوي الاحتياجات الخاصة]",
  "short_name": "وثيقة تأسيس [أصدقاء ذوي الاحتياجات الخاصة]",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4386&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"تؤسس مؤسسة خاصة ذات نفع عام طبقاً لأحكام القانون رقم 21 لسنة 2006 وتعديلاته يطلق عليها اسم {مؤسسة أصدقاء ذوي الإحتياجات الخاصة}.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\"يكون المقر الرئيسي للمؤسسة مدينة الدوحة.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "\"يكون للمؤسسة موقع إلكتروني على شبكة الإنترنت على الرابط الآتي:\n.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"تهدف المؤسسة إلى:\n1) الوصول لمجتمع واعٍ بقضايا ذوي الإحتياجات الخاصة وذوي الإعاقة مدركاً لحقوقهم وواجباتهم.\n2) رفع مستوى قدرات ذوي الاحتياجات الخاصة وذوي الإعاقة في المجالات التي تسهم في زيادة تفاعلهم مع باقي فئات المجتمع.\n3) رفع مستوى إدراك هذه الفئات بحقوقها وواجباتها.\n4) إنشاء مجموعة أصدقاء ذوي الاحتياجات الخاصة من مختلف فئات المجتمع مما يرفع من مستوى الوعي لدى أفراد المجتمع بقضايا ذوي الاحتياجات الخاصة.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "\"تقوم المؤسسة تحقيقاً لأهدافها بما يلي:\n1) توعية المجتمع بقضايا ذوي الاحتياجات وذوي الإعاقة من خلال وسائل الإعلام المتاحة.\n2) رفع مستوى الوعي لدى الأسر بهذه القضايا من خلال ورش العمل والمحاضرات التي تقيمها المؤسسة لوحدها أو بالتنسيق مع الجهات المعنية بذلك.\n3) رفع مستوى قدرات ذوي الاحتياجات وذوي الإعاقة في مختلف المجالات من خلال الدورات المباشرة الموجهة لهم.\n4) تقديم خدمات خاصة لذوي الاحتياجات وذوي الإعاقة بالتنسيق مع الجهات المعنية.\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"يكون المؤسس هو المدير العام للمؤسسة، ويقوم بتعيين الموظفين والعمال اللازمين، وهو الذي يمثلها أمام القضاء وفي علاقتها مع الغير.\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"تكون الموارد المالية للمؤسسة طبقاً لما يلي:\n1) كل ما يخصصه المؤسس من أموال للمؤسسة.\n2) مقابل ما تقدمه من خدمات (دورات ومحاضرات).\n3) أي مصدر آخر يتيحه القانون رقم 21/2006 وتعديلاته.\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "\"تخضع المؤسسة فيما لم يرد فيه نص في هذا النظام إلى أحكام القانون رقم 21 لسنة 2006 وتعديلاته.\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "\"تلغى وثيقة التأسيس السابقة والنظام الأساسي التابع لها، ويعمل بهذه الوثيقة والنظام الأساسي من تاريخ نشرهما في الجريدة الرسمية\".\nحسين خليل نظر حجي\nمدير عام المؤسسة"
    }
  ],
  "definitions": []
}
