{
  "id": "qa-law-4396",
  "type": "statute",
  "title": "قرار رئيس المؤسسة العامة للبريد رقم (1) لسنة 2007 بإصدار لائحة تنظيم التعاقد على أداء الخدمات البريدية",
  "short_name": "قرار رئيس المؤسسة العامة للبريد رقم (1) لسنة 2007 بإصدار لائحة تنظيم التعاقد على أداء الخدمات البريدية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4396&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون أداء الخدمات البريدية بموجب عقود تبرمها المؤسسة عن طريق الممارسة أو الاتفاق المباشر، طبقاً للوائحها وهذه اللائحة، مع الشركات المنشأة وفقاً لأحكام قانون الشركات التجارية ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعد إدارة الشؤون المالية والتجارية بالمؤسسة، نماذج طلبات أداء الخدمات البريدية المطلوب التعاقد عليها، على أن تكون مصحوبة بجميع البيانات والتعليمات اللازمة للمتقدمين لأداء هذه الخدمات، والإجراءات والشروط العامة للتعاقد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تٌعلن المؤسسة عن حاجتها لأداء الخدمات البريدية المطلوب التعاقد على أدائها وذلك وفقاً للوائحها، ويجب أن يتضمن الإعلان ما يلي:-\n1. الخدمة أو الخدمات البريدية المطلوب التعاقد عليها، ومدة التعاقد.\n2. الجهة المختصة بالمؤسسة التي تقدم إليها العطاءات، وآخر موعد لتقديمها.\n3. نظام تقديم العطاءات.\n4. التاريخ المحدد للنظر في العطاءات.\n5. مدة سريان العطاءات.\n6. مقدار التأمين الواجب تقديمه ممن يرسو عليه أداء الخدمة ومدة سريانه.\n7. الجهة التي يطلب منها وثائق التعاقد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب أداء الخدمة البريدية على النموذج رقم (1) المرفق بهذه اللائحة، ويجب أن يشتمل على البيانات التالية:-\n1. اسم الشركة، ونوعها، ومدتها، ومقرها.\n2. اسم المدير وأسماء المفوضين في التوقيع.\n3. الخدمة البريدية المطلوب أداءها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن يرفق بطلب أداء الخدمة البريدية المستندات التالية:-\n1. صورة معتمدة من عقد تأسيس الشركة.\n2. صورة السجل التجاري.\n3. صورة الرخصة التجارية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تسلم طلبات أداء الخدمة البريدية إلى قسم الحسابات العامة والبريدية بالمؤسسة، لقيدها في السجل المعد لهذا الغرض، بعد مراجعتها، وترقم الطلبات بأرقام مسلسلة حسب تاريخ ورودها، ويسلم صاحب الشأن إيصالاً بتسليم الطلب مدوناً به رقم قيده في السجل وتاريخ تسليمه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تشكل بالمؤسسة لجنة، تسمى \"لجنة فحص الطلبات\" برئاسة مدير عام المؤسسة، أو من يقوم مقامه، وعضوية كل من:-\n1. مدير إدارة العمليات البريدية.\n2. مدير إدارة الشؤون المالية والتجارية.\n3. رئيس وحدة الشؤون القانونية.\nويتولى أمانة سر اللجنة أحد موظفي قسم الحسابات العامة والبريدية، يصدر بندبه وتحديد اختصاصاته قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص اللجنة بفحص ودراسة العطاءات المقدمة لأداء الخدمات البريدية المطلوب التعاقد عليها، وبيان مدى توفر الشروط والمستندات المطلوبة، وإبداء توصياتها بشأنها على أساس اختيار أفضل العطاءات من حيث الشروط والأسعار، مع مراعاة توحيد أسس المقارنة بين هذه العطاءات من جميع النواحي الفنية والمالية، وإثبات ذلك في محضر يوقع من رئيس اللجنة وأمين السر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى قسم الحسابات العامة والبريدية بالمؤسسة، إحالة العطاءات لأداء الخدمات البريدية إلى اللجنة، خلال مدة لا تتجاوز سبعة أيام من انتهاء التاريخ المحدد لتلقي هذه الطلبات.\nوعلى اللجنة، خلال مدة لا تتجاوز خمسة عشر يوماً من استلامها العطاءات، رفع توصياتها بشأنها إلى رئيس المؤسسة للنظر في اعتمادها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى قسم الحسابات العامة والبريدية إخطار أصحاب العطاءات المقبولة خلال سبعة أيام من تاريخ اعتمادها من رئيس المؤسسة، وذلك لاستكمال إجراءات التعاقد وفقاً لأحكام هذه اللائحة.\nكما يتولى متابعة تنفيذ العقود التي يتم إبرامها، وتزويد المتعاقد بكل ما يصدر عن المؤسسة من نظم وتعليمات وبيانات تتعلق بالخدمات البريدية المتعاقد عليها.\nالفصل الثاني\nالتزامات المتعاقد"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز للمتعاقد أداء الخدمة البريدية إلا بعد توقيعه على التعهد بالالتزام بجميع الشروط والقرارات التنفيذية الصادرة عن المؤسسة بشأن الخدمة البريدية المتعاقد عليها، وذلك وفقاً للنموذج رقم (2) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على المتعاقد إخطار المؤسسة بأي تعديل يطرأ على البيانات أو المستندات المتعلقة به، أو بأي من فروعه، وذلك خلال ثلاثين يوماً من تاريخ التعديل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يسدد المتعاقد للمؤسسة، نقداً أو بشيك مصرفي مقبول الدفع، المبالغ التالية:-\n1. (30,000) ثلاثون ألف ريال عند بدء التعاقد.\n2. (1000) ألف ريال سنوياً طوال مدة التعاقد.\n3. (10%) من إجمالي الإيرادات المحققة سنوياً على ألا تقل عن (30,000) ثلاثين ألف ريال."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على المتعاقد أن يقدم إلى المؤسسة تقريراً بالبيانات المالية لإجمالي إيراداته، عن المدة المستحق عنها مقابل التعاقد على مزاولة الخدمة البريدية، وذلك خلال واحد وعشرين يوماً من تاريخ انتهائها، متضمناً إجمالي الإيرادات دون خصم أي مبالغ مثل الخصومات الممنوحة للعملاء، وأن تكون الكشوف والبيانات المقدمة مصدقاً عليها من مدقق حسابات المتعاقد."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا كانت السنة المالية للمتعاقد تنتهي في 31 ديسمبر، فإنه يتعين عليه الالتزام بما يلي:-\n1- تقديم البيانات المالية لإجمالي إيراداته من الخدمات البريدية المتعاقد عليها، عن المدة المنتهية في 31 ديسمبر، في موعد أقصاه نهاية شهر يناير من السنة التالية.\n2- تقديم البيانات المالية الختامية التالية خلال خمسة عشر يوماً من تاريخ تصديق مدقق الحسابات عليها:-\nأ- الميزانية العمومية.\nب- حساب الأرباح والخسائر.\nجـ- كشوف تحليلية للمبيعات عن الخدمات المتعاقد عليها.\nد- أي كشوفات أو بيانات مالية أخرى تطلبها المؤسسة وترى أنها ضرورية لأداء مهامها.\nوإذا كانت السنة المالية للمتعاقد لا تنتهي في 31 ديسمبر، فإنه يتعين عليه الالتزام بما يلي:-\n1- تقديم البيانات المالية لإجمالي إيراداته من الخدمات المتعاقد عليها على فترات ربع سنوية، وذلك خلال خمسة عشر يوماً من التاريخ المحدد لنهاية كل فترة.\n2- تقديم البيانات المالية الختامية الواردة في البند رقم (2) من الفقرة الأولى من هذه المادة في موعد غايته خمسة عشر يوماً من تاريخ تصديق مدقق الحسابات عليها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب على المتعاقد أن يسدد، نقداً أو بشيك مصرفي مقبول الدفع، بإسم المؤسسة، قيمة الالتزامات المالية المستحقة عليه، ويسلم إيصال السداد أو الشيك مع البيانات المالية إلى إدارة الشؤون المالية والتجارية في الموعد المحدد لذلك مقابل إيصال يفيد التسليم.\nوعلى إدارة الشؤون المالية والتجارية الاحتفاظ بصورة من البيانات المالية وإحالة الأصول مع صورة من إيصال السداد أو الشيك إلى وحدة التدقيق الداخلي في المؤسسة لإجراء الفحص والرقابة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على المتعاقد أن يمسك سجلات مالية ومحاسبية منتظمة، وإثبات قيمة مبيعاته من الخدمات البريدية المتعاقد عليها بحيث تظهر مبيعات كل خدمة بشكل منفصل عن أي مبيعات أخرى، وأن يقدم البيانات الدورية المطلوبة عنها مصحوبة بكشف تسوية الالتزامات المالية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا تأخر المتعاقد في سداد الالتزامات المالية المستحقة عليه، تفرض عليه غرامة تأخير لا تتجاوز (10%) من المبلغ الذي تخلف عن سداده يحددها المدير العام، أو من يقوم مقامه.\nوإذا جاوزت مدة التأخير في سداد تلك الالتزامات ستة أشهر عن المواعيد المحددة، يحق للمؤسسة إلغاء التعاقد مع اتخاذ جميع الإجراءات القانونية لتحصيل مستحقاتها.\nويصدر قرار الإلغاء من رئيس المؤسسة، بناءاً على توصية اللجنة استناداً إلى تقرير من وحدة التدقيق الداخلي.\nوتتولى وحدة الشؤون القانونية إتخاذ الإجراءات القانونية اللازمة لتحصيل الالتزامات المالية والغرامات المستحقة للمؤسسة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا رغب المتعاقد في فتح فرع جديد له، فعليه أن يتقدم إلى المؤسسة بطلب بذلك، وتعتبر مدة التعاقد لهذا الفرع هي ذاتها المدة المتعاقد عليها لمقر عمله الرئيسي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز تجديد العقد لمدة أو مدة أخرى مماثلة بعد التحقق من توفر جميع الشروط اللازمة للتعاقد لأول مرة.\nالفصل الثالث\nالإجراءات الرقابية وأعمال التفتيش"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون لموظفي وحدة التدقيق الداخلي في سبيل التحقق من أداء المتعاقد لالتزاماته التعاقدية، التفتيش وفحص وتدقيق المستندات أو السجلات أو الأوراق اللازمة لتحقيق هذا الغرض، وعلى الأخص ما يلي:-\n1- التحقق من عدم مخالفة التعاقد لشروط التعاقد والتزامه بأحكام هذه اللائحة.\n2- فحص وتدقيق البيانات المالية للمتعاقد، وخاصة البيانات المتعلقة بمبيعاته من أداء الخدمات المتعاقد عليها.\n3- إعداد تقارير عن أداء المتعاقد للخدمات المتعاقد عليها ورفعها إلى المدير العام.\n4- التأكد من توفيق المتعاقد لأوضاعه.\n5- اقتراح فرض غرامات التأخير على المتعاقد.\n6- متابعة تصفية التزامات المتعاقد لنشاطه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتم التفتيش على المتعاقد في مقر عمله الرئيسي وفروعه ومخازنه، أثناء ساعات الدوام المعمول بها لديه، وعلى المتعاقد تسهيل مهمة المفتشين وإطلاعهم على جميع الوثائق والمستندات والسجلات والبيانات والمعلومات الورقية والالكترونية المتعلقة بأداء الخدمات المتعاقد عليها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تعتبر مخالفة لشروط التعاقد في تطبيق أحكام هذه اللائحة:-\n1- عدم سداد الالتزامات المالية المستحقة في مواعيدها.\n2- عدم سداد الغرامات المالية التي تفرضها المؤسسة في المواعيد التي تحددها.\n3- أداء كل أو بعض الأنشطة تحت مسمى آخر غير المسمى المحدد في هذه اللائحة بهدف التهرب من دفع الالتزامات المالية المستحقة.\n4- أداء أي من الخدمات بما يُخالف الحدود المتعاقد عليها من حيث التوصيف والأبعاد والأوزان والأجور، وغيرها من الأحكام الواردة في هذه اللائحة والتعليمات الصادرة تنفيذاً لها.\n5- عدم تقديم البيانات المالية المطلوبة للمؤسسة في مواعيدها.\n6- عدم التقيد بالأجور والتعرفة البريدية.\n7- إخفاء أو حجب أي بيانات تتعلق بنتائج أداء الخدمة عن موظفي المؤسسة.\n8- التزوير في البيانات المالية المطلوبة.\n9- أداء النشاط في غير الأماكن والمكاتب المرخص بها.\n10- عدم اسيفاء المستندات والوثائق الأخرى التي تطلبها الجهات المعينة كشروط لأداء الأعمال التجارية.\n11- عدم مسك السجلات المالية والمحاسبية المنتظمة.\n12- عدم تمكين موظفي المؤسسة من أداء عملهم الرقابي.\n13- مخالفة القانون رقم (14) لسنة 1990 المشار إليه، وهذه اللائحة، والقرارات الصادرة عن المؤسسة بشأن الخدمة البريدية المتعاقد عليها أو أي شرط من شروط التعاقد."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تقدم وحدة التدقيق الداخلي تقريراً إلى اللجنة المنصوص عليها في المادة (7) من هذه اللائحة، عن المخالفات التي يكون المتعاقد قد ارتكبها، وذلك خلال مدة لا تتجاوز ثلاثين يوماً من تاريخ اكتشاف المخالفة.\nوعلى اللجنة النظر في تقرير الوحدة خلال أسبوع من تاريخ تقديمه إليها.\nوعلى الوحدة في حالة وجود مخالفة جسيمة، أن تعرض تقريرها فور اكتشاف المخالفة على اللجنة للنظر فيه على وجه السرعة، ورفعه مشفوعاً بتوصياتها إلى المدير العام أو من يقوم مقامه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب أن تتضمن توصية اللجنة الجزاء المقترح للمخالفة وفقاً لأحكام القانون رقم (14) لسنة 1990 المشار إليه، وهذه اللائحة، وفي حالة التوصية بإلغاء التعاقد، يجب تحديد المهلة الممنوحة لتصفية النشاط."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "في حالة موافقة رئيس المؤسسة على توصية اللجنة بإلغاء التعاقد، يجب على اللجنة إخطار المتعاقد بقرار الألغاء خلال أسبوع من تاريخ صدوره.\nولا يخل توقيع الجزاء الإداري بمسألة المخالف جنائياً إذا شكلت المخالفة جريمة جنائية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لذوي الشأن التظلم من قرار إلغاء التعاقد إلى رئيس المؤسسة، وذلك خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار كتابة، ويصدر قرار البت في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون البت في التظلم رفضاً له، ويعتبر القرار في هذا الشأن نهائياً."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على من ألغى تعاقده، الوفاء بجميع الالتزامات المالية المطلوبة منه للمؤسسة خلال خمسة عشر يوماً من تاريخ انتهاء المهلة الممنوحة له لتصفية نشاطه."
    }
  ],
  "definitions": []
}
