{
  "id": "qa-law-4402",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (148) لسنة 2007 بإصدار اللائحة التنفيذية للقانون رقم (25) لسنة 2005 بشأن السجل التجاري",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (148) لسنة 2007 بإصدار اللائحة التنفيذية للقانون رقم (25) لسنة 2005 بشأن السجل التجاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4402&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعد في إدارة الشؤون التجارية بوزارة الاقتصاد والتجارة، سجل تجاري أو أكثر، يقيد فيه كل من:\n1- الأفراد الذين يرغبون في مزاولة التجارة.\n2- الشركات التجارية.\n3- الأشخاص الطبيعيين والمعنويين الذين يزاولون أعمال الوكالة التجارية.\n4- فروع الشركات غير القطرية.\n5- مكاتب التمثيل التجاري.\n6- فروع الشركات والمحال التجارية والوكالات، على أن تكون بذات رقم السجل الممنوح للشركة أو المحل أو الوكالة.\n7- اسم التاجر الذي له في الدولة فرع أو وكالة، إذا كان محله الرئيسي في الخارج."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تفرد صفحة مستقلة لكل من يقيد في السجل التجاري، يبين فيها الاسم التجاري ورأس المال وعنوان المحل ونوع النشاط، وغير ذلك من البيانات اللازمة، وترقم صفحات السجل بأرقام مسلسلة وتختم بخاتم إدارة الشؤون التجارية.\nويجوز القيد في السجل باستخدام الحاسب الآلي، وذلك مع مراعاة الأحكام المنصوص عليها في الفقرة السابقة.\nولا يجوز مباشرة أي نشاط تجاري قبل قيده في السجل التجاري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحرر طلب القيد أو التأشير أو التجديد أو محو القيد في السجل التجاري على النموذج المعد لهذا الغرض.\nوتكتب البيانات المطلوب استيفاؤها بخط واضح وبدون اختصار أو تغيير أو تحشير أو كشط."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب القيد أو التأشير أو التجديد أو محو القيد في السجل التجاري إلى إدارة الشؤون التجارية من التاجر أو المدير أو الممثل القانوني للشخص المعنوي أو مدير الفرع أو الوكالة، على النموذج المعد لهذا الغرض، مرفقاً به المستندات المؤيدة له.\nويجب على الموظف المختص أن يتحقق، قبل إيداع الطلب، من شخصية مقدمه وصفته وسداد الرسوم المقررة.\nويجوز للطالب توكيل غيره في تقديم الطلب بموجب توكيل خاص يودع في إدارة الشؤون التجارية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشترط لتجديد القيد في السجل التجاري، توفر شروط القيد وسداد الرسوم المقررة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يقدم طلب التأشير في السجل التجاري خلال ثلاثين يوما من تاريخ حصول الواقعة الموجبة للتأشير أو من تاريخ العقد أو الحكم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترقم الطلبات المقدمة بأرقام متتابعة وفقا لتاريخ تقديمها للإيداع، ويؤشر على الطلب بالرقم المتتابع وتاريخ الإيداع وساعته، ويبدأ الترقيم من أول يناير من كل سنة، ويعطي الطالب إيصالاً يشتمل على البيانات الآتية:\n1- رقم الطلب وتاريخ الإيداع وساعته.\n2- اسم الطالب.\n3- موضوع الطلب.\n4- بيان بالمستندات المرفقة بالطلب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تقيد الطلبات المشار إليها في المواد السابقة في السجل المعد لذلك بأرقام متتابعة وفقاً لتاريخ إيداعها وتدون فيه البيانات المدونة بها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على كل من قيد في السجل التجاري، أن يذكر على واجهة محله وفي جميع مراسلاته ومطبوعاته وأوراقه ولوحاته وإعلاناته، اسمه التجاري ورقم قيده في السجل التجاري باللغة العربية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "في حالة رفض طلب القيد أو التأشير أو التجديد، تقوم إدارة الشؤون التجارية بإبلاغ الطالب بأسباب الرفض مع بيان الوقائع المتعلقة به، وذلك بكتاب مسجل مصحوب بعلم الوصول خلال ثلاثين يوماً من تاريخ تقديم الطلب، ويعتبر فوات هذه المدة دون البت في الطلب رفضاً له."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "في حالة التأشير ببيانات من شأنها تغيير أو تعديل البيانات المقيدة في السجل يتم شطب تلك البيانات، وتدون البيانات الجديدة ويشار في السجل إلى تاريخ التأشير الخاص بذلك وإلى المستند المؤيد للتغيير أو للتعديل وتاريخه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعطى الطالب مستخرجاً من صحيفة القيد مختومة بخاتم الإدارة، تفيد بحصول القيد أو التأشير أو التجديد أو محو القيد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى إدارة الشؤون التجارية إعداد فهارس بالأسماء التجارية للمقيدين في السجل التجاري."
    }
  ],
  "definitions": []
}
