{
  "id": "qa-law-4471",
  "type": "statute",
  "title": "قرار وزير الطاقة والصناعة رقم (4) لسنة 2012 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها المؤسسة العامة القطرية للكهرباء والماء وتعيين اختصاصاتها",
  "short_name": "قرار وزير الطاقة والصناعة رقم (4) لسنة 2012 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها المؤسسة العامة القطرية ل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4471&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ أقسام في الوحدات الإدارية التي تتألف منها المؤسسة العامة القطرية للكهرباء والماء، على النحو المبين بالخريطة التنظيمية المرفقة، وتعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1- قسم العلاقات العامة.\n2- قسم الاتصال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- تنظيم المؤتمرات والندوات والمعارض التي تقيمها المؤسسة أو تكلف بها، وإعداد الموازنة اللازمة لذلك بالتنسيق مع إدارة الشؤون المالية.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف المؤسسة، وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الشؤون المالية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي المؤسسة، والإشراف على إقامة الحفلات التي تقيمها أو تشارك فيها المؤسسة.\n4- إدارة وتنسيق الإنتاج الفني للمواد الإعلامية والإعلانية المطبوعة والمرئية والمسموعة وتلك المخصصة للنشر الإلكتروني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور المؤسسة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- رصد ومتابعة وتوثيق ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالمؤسسة واختصاصاتها، وما ينشر من شكاوى، وعرضها على المسئولين وإعداد الردود بشأنها.\n3- تلقي طلبات وشكاوى المشتركين وإحالتها إلى الوحدات الإدارية المختصة، والرد على استفساراتهم.\n4- إدارة وتطوير الموقع الإلكتروني للمؤسسة.\n5- تطوير برامج الإعلام الداخلي في المؤسسة بما يؤمن التواصل الفعال بين جميع الوحدات الإدارية بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية والقضايا والتحقيقات.\n2- قسم العقود والاتفاقيات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الدراسات القانونية والقضايا والتحقيقات بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات المؤسسة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالمؤسسة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة مشروعات التعاميم التي تصدرها المؤسسة.\n4- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء.\n5- تمثيل المؤسسة في اللجان الخاصة بدراسة مشروعات القوانين واللوائح.\n6- إبداء الرأي القانوني في الموضوعات التي تُحال إليه وإعداد مذكرات بنتيجة الدراسة.\n7- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالمؤسسة في الجريدة الرسمية.\n8- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من المؤسسة.\n9- دراسة القضايا الخاصة بالمؤسسة سواء المرفوعة منها أو ضدها، وإعداد التقارير والمذكرات القانونية متضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n10- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا وما يصدر بشأنها من أحكام وقرارات ومتابعة تنفيذها.\n11- متابعة تنفيذ الأحكام بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n12- التحقيق في المخالفات المنسوبة إلى موظفي المؤسسة، وإعداد المذكرات اللازمة بنتائج التحقيق مشمولة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة اعتمادها وتنفيذ ما يتخذ من إجراءات بشأنها.\n13- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين المؤسسة والغير أو بين المؤسسة وأحد الموظفين بها أو بين الوحدات الإدارية بالمؤسسة.\n14- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم العقود والاتفاقيات بما يلي:\n1- إعداد مشروعات الاتفاقيات الدولية المتعلقة باختصاصات المؤسسة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n2- إعداد ومراجعة العقود التي تكون المؤسسة طرفاً فيها، والتأكد من سلامة جميع البنود الواردة من الناحية القانونية، وبما يحفظ حقوق المؤسسة.\n3- مراقبة وضمان إتباع الإجراءات والشروط الواردة في العقود والاتفاقيات التي تكون المؤسسة طرفاً فيها.\n4- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود، واقتراح الحلول.\n5- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن تمثيل المؤسسة في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التى تكون المؤسسة طرفاً فيها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة التخطيط والتطوير المؤسسي من القسمين التاليين:\n1- قسم التخطيط الاستراتيجي.\n2- قسم تخطيط الإنتاج وتطوير الأعمال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم التخطيط الاستراتيجي بما يلي:\n1- المشاركة في إجراء الدراسات التخطيطية اللازمة لتحديد الإستراتيجية المؤسسية لقطاع الكهرباء والماء.\n2- اقتراح الاستراتيجيات والخطط العامة للمؤسسة لتأمين الطلب على الكهرباء والماء.\n3- تحليل وإدارة المخاطر المؤسسية، بالتنسيق مع الوحدات الإدارية المختصة.\n4- إعداد الخطة الخمسية للمؤسسة.\n5- مراجعة وتقييم أداء الوحدات الإدارية بالمؤسسة، ووضع مقترحات لرفع كفاءتها.\n6- اقتراح الرسوم ومقابل الخدمات على ضوء التوقعات المالية المستقبلية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم تخطيط الإنتاج وتطوير الأعمال بما يلي:\n1- إعداد توقعات العرض والطلب وذلك لتقييم الفجوات لمواجهة أي عجز في الإنتاج أو إيجاد فرص تجارية جديدة لتنويع مصادر دخل المؤسسة.\n2- إعداد الخطط التنفيذية لقطاع الإنتاج والتنسيق بشأن تنفيذها.\n3- التفاوض بشأن اتفاقيات شراء الكهرباء والماء من المنتجين المستقلين.\n4- المشاركة في دراسة طلبات تزويد الكهرباء والماء لكبار المشتركين والاقتراح والتفاوض بشأن الشروط التجارية الخاصة بها.\n5- المشاركة في دراسات جدوى المشاريع الثنائية والإقليمية الخاصة بالإنتاج أو الربط الكهربائي والمائي.\n6- إجراء التحليلات المالية وإعداد التوصيات الخاصة بتقييم جميع التعاملات التجارية أو المالية طويلة الأجل للمؤسسة ذات العلاقة بشراء أو بيع أو تبادل الكهرباء والماء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتألف إدارة الترشيد وكفاءة استخدام الطاقة من الأقسام التالية:\n1- قسم تقنيات الترشيد.\n2- قسم التوعية وتنمية المجتمع.\n3- قسم الضبطية القضائية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم تقنيات الترشيد بما يلي:\n1- وضع الدراسات الفنية اللازمة لتطوير التشريعات واللوائح التنظيمية الخاصة بالمواصفات الفنية للمعدات والأدوات الكهربائية والمائية، بالتنسيق مع الوحدات الإدارية المختصة.\n2- إجراء مسح لجميع المعدات والأدوات الكهربائية والمائية المستخدمة في الدولة وإصدار التصاريح اللازمة للأدوات والمعدات الكهربائية والمائية الجديدة على ضوء المواصفات المعتمدة.\n3- التنسيق مع الجهة المختصة بالمواصفات والمقاييس لوضع رمز (code) قطري للمعدات والأدوات الكهربائية سواء التي يتم تصنيعها في الدولة أو استيرادها من الخارج.\n4- التنسيق مع الجهة المختصة لاعتماد آلية دائمة للتأكد من مطابقة جميع المواد المستوردة للمواصفات الفنية المعتمدة في الدولة وتطبيق ذلك بشكل مواز على المواد المصنعة في الدولة.\n5- الرقابة الدورية على نوعية المعدات والأدوات الكهربائية والمائية المستخدمة في الدولة، من خلال أخذ عينات عشوائية من المعدات المتوفرة في الأسواق القطرية، وإخضاعها للرقابة والفحص الفني للتأكد من خلوها من أية عيوب.\n6- إعداد الدراسات الفنية الخاصة بالأحمال الكهربائية وبالطلب على المياه، بالتنسيق مع الوحدات الإدارية المختصة.\n7- مراقبة الأحمال الكهربائية والطلب على المياه لدى كبار المشتركين، والتنسيق مع الوحدات الإدارية المختصة بما يساهم في ترشيد الاستخدام."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم التوعية وتنمية المجتمع بما يلي:\n1- إعداد برامج الحملات الإعلامية والإعلانية للتوعية والترشيد في استهلاك الكهرباء والمياه.\n2- إعداد الدراسات الأساسية لوضع برنامج تربوي وتعليمي متكامل ومتطور للتوعية والترشيد في استهلاك الكهرباء والمياه، وإدماج تلك البرامج في المناهج التربوية والأنشطة العامة، بالتنسيق مع الجهات المختصة.\n3- إعداد برامج الشراكة والدعم بالتعاون مع مؤسسات المجتمع كجزء من المسؤولية الاجتماعية للمؤسسة.\n4- إعداد وتطوير المواد الإعلامية والإعلانية اللازمة لنشر رسالة التوعية والترشيد على مستوى الدولة، بالتعاون مع الوحدات الإدارية المختصة في المؤسسة ومع الجهات المختصة بالدولة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الضبطية القضائية بما يلي:\n1- الرقابة الدورية في مجال ترشيد استخدام الكهرباء والمياه، استناداً إلى القوانين المنظمة.\n2- إعداد برنامج تفتيش دوري على المنشآت والأحياء والمناطق في مجال ترشيد استخدام الطاقة الكهربائية والمياه، وإعداد التقارير بشأنها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتألف إدارة الجودة والتحسين المستمر من القسمين التاليين:\n1- قسم الجودة.\n2- قسم التحسين المستمر للعمليات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم الجودة بما يلي:\n1- إعداد نظم إدارة الجودة طبقاً للمعايير والمواصفات العالمية ومتابعة تنفيذها في المؤسسة والتأكد من فعاليتها، بالتنسيق مع الوحدات الإدارية المختلفة بالمؤسسة.\n2- وضع معايير الجودة لمشروعات المؤسسة ومراقبة تطبيقها، وإعداد التقارير اللازمة بشأنها.\n3- مراجعة إجراءات المؤسسة للتأكد من مطابقتها لمعايير نظم الإدارة والجودة العالمية، ورفع تقارير دورية بشأنها.\n4- التأكد من فاعلية نظم إدارة الجودة بالوحدات الإدارية المختلفة، ومتابعة حالات عدم المطابقة ورفع التقارير بشأنها.\n5- اقتراح تطوير الإجراءات والعمليات في المؤسسة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم التحسين المستمر للعمليات بما يلي:\n1- التأكد من مطابقة مشروعات المؤسسة للمواصفات والمقاييس الفنية المعتمدة، ورفع تقارير دورية بشأنها.\n2- ضبط ومراقبة الفحوصات الفنية بالتنسيق مع الوحدات الإدارية المختصة، ومراجعة فعاليتها بشكل دوري، ورفع التقارير اللازمة بشأنها.\n3- الإشراف على التفتيش المرحلي والنهائي للمشروعات وتحديد حالات عدم المطابقة، ورفع التقارير اللازمة بشأنها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف إدارة تخطيط شبكات الكهرباء من الأقسام التالية:\n1- قسم تخطيط النقل.\n2- قسم تخطيط شبكات التوزيع.\n3- قسم تصميم وتطوير شبكات التوزيع.\n4- قسم قاعدة بيانات شبكات الكهرباء.\n5- قسم معايير ومواصفات المواد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم تخطيط النقل بما يلي:\n1- إجراء الدراسات اللازمة لأعمال تخطيط النقل الكهربائي وتدفق الأحمال وتوقع نمو الأحمال وتحليل مستويات الأعطال.\n2- دراسة الجدوى الاقتصادية المتعلقة بأعمال توسع شبكات الكهرباء.\n3- دراسة وتحديد الاحتياجات الفنية المطلوبة لشبكات الكهرباء ولكبار المشتركين.\n4- وضع الخطط والاستراتيجيات اللازمة لأعمال تخطيط النقل الكهربائي الجديدة، بالتنسيق مع الجهات المعنية في الدولة، والقيام بالزيارات الميدانية اللازمة لتحديد مسارات كابلات النقل وتحديد المواقع المناسبة لمحطات الشبكات الكهربائية.\n5- إعداد الخطط والدراسات اللازمة لربط الشبكات الكهربائية مع الشبكات الأخرى."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم تخطيط شبكات التوزيع بما يلي:\n1- إعداد مخططات التوصيل الكهربائي لتزويد مشاريع التطوير الجديدة في الدولة بأحمال لا تفوق (5) ميغاواط لجميع فئات العملاء.\n2- دراسة طلبات رخص المباني فيما يتعلق بالأحمال الكهربائية التي لا تتعدى (5) ميغاواط، بالتنسيق مع وزارة البلدية والتخطيط العمراني وإدارة خدمات المشتركين.\n3- إجراء الدراسات اللازمة بشأن أعمال تخطيط التوزيع الكهربائي والقيام بالزيارات الميدانية اللازمة، للرد على طلبات وزارة البلدية والتخطيط العمراني في الحالات التخطيطية كحالات إضافة أراضي أو تقسيم أراضي وتسجيلها وفرزها.\n4- تصميم مشاريع لتعزيز شبكة التوزيع ولتحسين وضمان أمن التوصيلات والخدمات للعملاء."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم تصميم وتطوير شبكات التوزيع بما يلي:\n1- تصميم وتطوير شبكات التوزيع الكهربائي.\n2- دراسة طلبات رخص المباني للمشروعات الكبيرة ومناطق البنية التحتية فيما يتعلق بالأحمال الكهربائية التي تفوق (5) ميغاواط.\n3- إجراء الدراسات اللازمة لأعمال تخطيط التوزيع الكهربائي وتدفق الأحمال وتوقع نمو الأحمال وتحليل مستويات الأعطال.\n4- دراسة الجدوى الاقتصادية المتعلقة بأعمال توسع شبكات التوزيع وجمع البيانات اللازمة لذلك والمحافظة على استمرارية التوصيل للأحمال الموجودة في الشبكات.\n5- دراسة التقسيم الجديد للأراضي الصادر من وزارة البلدية والتخطيط العمراني، وتحديد متطلبات الشبكات من محطات ومسارات كابلات، بالتنسيق مع الوحدات الإدارية المختصة.\n6- تحديد متطلبات شبكات التوزيع الكهربائية لمشاريع الطرق الجديدة، بالتنسيق مع الجهة المختصة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم قاعدة بيانات شبكات الكهرباء بما يلي:\n1- إنشاء نظام معلومات شامل لكل شبكات الكهرباء.\n2- استلام وتخزين ونشر البيانات الجغرافية والرقمية المتعلقة بشبكات الكهرباء، وإتاحتها للمتعاملين من داخل وخارج المؤسسة.\n3- التحديث المستمر لبيانات شبكات الكهرباء، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم معايير ومواصفات المواد بما يلي:\n1- التأكد من توفر جميع المواد القياسية اللازمة لإنشاء وصيانة شبكة التوزيع حسب المواصفات والمقاييس المعتمدة.\n2- الإعداد والمراجعة الدورية للمواصفات الفنية لمواد شبكات الكهرباء.\n3- إجراء الفحص اللازم على المواد المستخدمة في شبكات الكهرباء قبل تسليمها للمخازن.\n4- القيام بالزيارات الميدانية اللازمة للكشف والموافقة على المواد التي تستخدم في المشاريع الخاصة ومشاريع المرافق الحكومية.\n5- التأهيل المسبق للمصانع والموردين الجدد للمواد المستخدمة في شبكات التوزيع الكهربائي، وذلك بالتحقق من مطابقتها للمواصفات الفنية الخاصة بالمؤسسة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتألف إدارة النقل الكهربائي من الأقسام التالية:\n1- قسم التشغيل والصيانة.\n2- قسم أنظمة الوقاية.\n3- قسم التقييم والخدمات الهندسية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم التشغيل والصيانة بما يلي:\n1- وضع خطط وبرامج الصيانة الدورية والسنوية لشبكة النقل الكهربائي.\n2- الاستجابة الفورية للأعطال الطارئة لتفادي انقطاع التيار الكهربائي.\n3- فحص وتحليل أعطال معدات الضغط العالي لشبكة النقل وإجراء الصيانة اللازمة لها والعمل على التقليل من حدوثها في المستقبل.\n4- إصدار وثائق السلامة لإعمال شبكة النقل الكهربائي، ومراقبة ومتابعة تطبيق إجراءات السلامة.\n5- المشاركة في اختبارات وتشغيل مشاريع توسعة شبكة النقل الكهربائي الكبرى."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم أنظمة الوقاية بما يلي:\n1- صيانة ومراقبة جميع الأجهزة المتعلقة بأنظمة الوقاية المستخدمة في شبكة النقل الكهربائي.\n2- إعداد الخطط المستقبلية وكذلك خطط الصيانة السنوية في مجال الوقاية في شبكة النقل الكهربائي.\n3- إجراء عمليات الصيانة الوقائية والدورية للمحطات والخطوط الهوائية والكوابل الأرضية.\n4- الربط بين شبكتي النقل والتوزيع من خلال أجهزة الوقاية والتنسيق مع الوحدات الإدارية المعنية.\n5- العمل على تقوية شبكات النقل الكهربائي وتطويرها وفقاً لاحتياجات الدولة.\n6- التأكد من تدفق الحمل الكهربائي بشكل آمن بين محطات إنتاج الطاقة والمشتركين."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم التقييم والخدمات الهندسية بما يلي:\n1- إدارة أصول شبكة النقل الكهربائي، وإجراء التقييم الفني لها.\n2- مراقبة حالة المعدات الكهربائية، وإجراء صيانة وقائية لتقليل نفقات الصيانة والأعطال حسب المعايير المعمول بها.\n3- مراقبة حالة محطات الجهد العالي وذلك من خلال برنامج صيانة داخلي متطور.\n4- تقديم الخدمات الهندسية وتدشين محطات كبار المشتركين.\n5- إصدار شهادات تشغيل المحطات (TOC) والشهادات النهائية لإتمام تشغيل المحطات للمقاولين (FAC).\n6- دراسة متطلبات قطع غيار المعدات المستخدمة في محطات الجهد العالي."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتألف إدارة التوزيع الكهربائي من الأقسام التالية:\n1- قسم الصيانة.\n2- قسم مكاتب الطوارئ.\n3- قسم التنفيذ.\n4- قسم أنظمة الوقاية.\n5- قسم تخطيط الصيانة والتحكم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم الصيانة بما يلي:\n1- تنفيذ برامج الصيانة السنوية والدورية للمحطات الفرعية الداخلية.\n2- تنفيذ عمليات الفصل والتوصيل لإجراء التعديلات اللازمة في شبكات التوزيع.\n3- التنسيق مع الوحدة الإدارية المختصة بشأن برامج التوصيل لعمليات التشغيل والصيانة.\n4- تحديد ومتابعة الأعطال الكهربائية المسببة بواسطة طرف ثالث لمنشآت أو معدات المؤسسة وتقدير أعمال الإصلاح والتعويض عن تعطيل المنشآت، واتخاذ ما يلزم بشأنها.\n5- توفير مولد كهربائي بديل في حالات الأعطال الكهربائية لحين إصلاح العطل وعودة التيار الكهربائي.\n6- تشغيل وصيانة مفاتيح الخطوط الهوائية ذات الجهد المتوسط والمنخفض، والمحولات الهوائية والمحولات الأرضية.\n7- القيام بمهام ما بعد حدوث العطل والمتابعة اللاحقة لأعمال الإصلاح وإعادة الشبكة لوضعها الطبيعي.\n8- دراسة وتحليل الأعطال في شبكة التوزيع وذلك بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم مكاتب الطوارئ بما يلي:\n1- الاستجابة الفورية لشكاوى المشتركين بشبكة الضغط المنخفض (415 فولت) ومتابعتها من خلال مكاتب الطوارئ المخصصة والموزعة حسب المناطق الجغرافية على مدار الساعة.\n2- الإعداد الأولي لمحاضر الضبطية القضائية في حالة إصابة المنشآت الكهربائية بواسطة طرف ثالث وإبلاغ الشرطة بالواقعة.\n3- تزويد الوحدة الإدارية المختصة بأعطال خطوط الجهد المتوسط وبتقارير الحالات الطارئة وغير المنتظمة في أفرع الشبكة الكهربائية.\n4- إخطار المشتركين في الحالات المبرمجة للفصل المؤقت للكهرباء.\n5- تزويد قسم الصيانة بجميع البيانات المطلوبة عن المحولات الكهربائية بمحطات التوزيع.\n6- إعداد التقارير الخاصة بالمحطات والمتعلقة بأعمال الصيانة المدنية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم التنفيذ بما يلي:\n1- معاينة مواقع العمل، والتأكد من جاهزيتها لتنفيذ الأعمال ومن ثم برمجة التنفيذ، بالتنسيق مع الوحدات الإدارية المختصة.\n2- إعداد أوامر العمل لجميع الأعمال المطلوبة لتوصيل وتثبيت أجهزة المحطات الفرعية.\n3- تشييد وبناء أو فصل وإزالة الخطوط الهوائية، والأعمدة، وأسلاك الإسناد، والموصلات، والمحولات الهوائية والأرضية.\n4- متابعة ومراقبة فرق العمل المختصة بتنفيذ أعمال الحفر والتمديد ولحام وتجهيز الكابلات.\n5- اختبار وتشغيل أي إضافات للشبكة والتأكد من مطابقتها للمواصفات الفنية المطلوبة.\n6- إصدار سندات صرف المواد للأعمال."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم أنظمة الوقاية بما يلي:\n1- إجراء الاختبارات اللازمة قبل استلام المحطات الداخلية الجديدة.\n2- تنفيذ صيانة الوقاية على (KV11) فولت المغذية لحماية المحطة الإبتدائية والمحطات الداخلية.\n3- حل المشاكل من الدوائر الابتدائية(11KV) ومعدات التبديل الداخلية، ومفاتيح التحكم، وأجهزة إنذار على دي سي سي.\n4- تحديث درجات الحماية وفقاً لإضافات محطات وتحديث (NOP).\n5- الإشراف على العقود الخاصة بوقاية التوزيع، ومتابعتها.\n6- تنفيذ تغييرات لوحة الوقاية، وتنفيذ تحسينات الوقاية حسب متطلبات النظام.\n7- مراجعة مخططات المشروعات، وإعداد مواصفات الوقاية للمناقصات الخاصة بها.\n8- التنسيق مع كبار المشتركين بشأن الوقاية المشتركة للمعدات المترابطة.\n9- تركيب الكابلات الرائدة الجديدة، وإصلاح الكابلات المستخدمة والحفاظ على السجلات الكاملة لحالة الكابلات الرائدة في النظام.\n10- تأكيد مخطط (MV) ووقاية أخطاء النظام الأرضي وتحقق الاستقرار بالتنسيق مع إدارة خدمات المشتركين."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم تخطيط الصيانة والتحكم بما يلي:\n1- وضع ومراجعة خطة الصيانة الوقائية والتصحيحية للمعدات الكهربائية.\n2- رصد حالة المعدات الكهربائية والكابلات والخطوط الهوائية لشبكة التوزيع، واتخاذ ما يلزم من إجراءات.\n3- الإشراف على تنفيذ خطة الصيانة، وإيجاد الحلول المناسبة للصعوبات الفنية مع الجهات المعنية.\n4- دراسة وتحليل أداء الشبكات الكهربائية، وطرح المقترحات لإدخال التحسينات على الشبكة، بالتنسيق مع الوحدات الإدارية المختصة.\n5- دراسة وتحليل الأعطال في شبكة التوزيع، بالتنسيق مع الوحدات الإدارية المعنية، واتخاذ ما يلزم من إجراءات بشأنها.\n6- دراسة التكلفة وإعداد جداول الكميات لعقود صيانة المحطات، والخطوط الهوائية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تتألف إدارة التحكم الكهربائي من الأقسام التالية:\n1- قسم اتصالات الشبكة والتحكم.\n2- قسم مركز التحكم الوطني.\n3- قسم تحكم التوزيع.\n4- قسم تخطيط وتسويق التشغيل."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم اتصالات الشبكة والتحكم بما يلي:\n1- الإشراف الفني والإداري على وظائف الاتصالات السلكية واللاسلكية.\n2- مراقبة أنظمة وأجهزة التحكم الكهربائي، وشبكات الاتصال.\n3- تطوير وتحديث نظام المعلومات والاتصالات عن بعد.\n4- إعداد برامج صيانة أجهزة التحكم عن بعد ومعدات الاتصال السلكية واللاسلكية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص مركز التحكم الوطني بما يلي:\n1- تأمين استمرارية الإمدادات من نظام شبكة التحكم الوطني.\n2- التحكم بنظام وترتيب خروج الدوائر ومعدات توليد الطاقة.\n3- مراجعة وتدقيق تخصيص الأحمال الأسبوعية من الإنتاج والاحتياطي من محطات التوليد، وفقاً لمتطلبات الشبكة الكهربائية.\n4- اتخاذ إجراءات توقيف معدات الضغط العالي.\n5- الموافقة على ترتيبات تشغيل القضبان من أجل السيطرة على تدفق الطاقة ومستويات التيار في حالة العطل في الشبكة الكهربائية لتلبية الاحتياجات الأمنية للنظام والاستقرار.\n6- تنسيق واعتماد برامج الصيانة للمرافق غير التابعة للمؤسسة.\n7- تأمين استمرارية محطات التوليد في توفير الطاقة لجميع القطاعات الصناعية.\n8- وضع الجدول الزمني لتحميل محطات التوليد وإرسالها لمحطات توليد الكهرباء."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم تحكم التوزيع بما يلي:\n1- تأمين استمرارية الإمدادات من نظام شبكة التوزيع.\n2- اتخاذ إجراءات توقيف معدات شبكات التوزيع.\n3- الموافقة على ترتيبات تشغيل القضبان من أجل السيطرة على تدفق الطاقة ومستويات التيار في حالة العطل في شبكة التوزيع الكهربائية لتلبية الاحتياجات الضرورية للمستهلكين.\n4- ضمان استمرارية التيار الكهربائي لجميع القطاعات المنزلية والصناعية.\n5- إدارة وتقييم برنامج السكادا الخاص بمركز التحكم، ومتابعة الأعطال مع الوحدة الإدارية المختصة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم تخطيط وتسويق التشغيل بما يلي:\n1- تخطيط عمليات تشغيل شبكة النقل الكهربائي اعتماداً على توقعات الطلب على الطاقة الكهربائية.\n2- إعداد الدراسات والبحوث التحليلية لشبكة النقل الكهربائي.\n3- تسويق الطاقة الكهربائية والتنسيق والإشراف على التبادل التجاري للطاقة الكهربائية مع شبكة الربط الخليجي.\n4- المشاركة في إعداد الدراسات والخطط التشغيلية لمنظومة النقل الكهربائي.\n5- الإشراف على تطبيق اتفاقيات شراء الطاقة والحسابات المتعلقة بالأنشطة التجارية المختلفة.\n6- دراسة ومراجعة نتائج البرمجيات المختلفة المستخدمة لدراسة الشبكة الكهربائية والقيام بعمليات التصحيح اللازمة لضمان الحصول على أفضل النتائج."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تتألف إدارة تخطيط شبكات المياه من الأقسام التالية:\n1- قسم قاعدة بيانات شبكات المياه.\n2- قسم تخطيط وتطوير شبكات المياه.\n3- قسم الخدمات الفنية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم قاعدة بيانات شبكات المياه بما يلي:\n1- وضع وتحديث نظم المعلومات الجغرافية التي تتعلق بالمياه.\n2- تقديم الدعم الفني للوحدات الإدارية بالمؤسسة والجهات المختلفة بالدولة من تطبيقات برمجية، فيما يخص نظم المعلومات الجغرافية التي تتعلق بالمياه.\n3- إدارة وتنفيذ المشاريع الخاصة بنظم المعلومات الجغرافية والمشاركة في المشاريع المتعلقة بها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم تخطيط وتطوير شبكات المياه بما يلي:\n1- دراسة وإعداد نظم التشغيل والصيانة الخاصة بمحطات الضخ والخزانات المائية وشبكات المياه وتحسين أداء الشبكة المائية.\n2- تصميم شبكات المياه والتأكد من مطابقتها للمواصفات المطلوبة لتزويد المشتركين بالمياه بكفاءة وجودة عالية.\n3- العمل على إيجاد حلول بديلة لمشاكل التشغيل والصيانة بالتنسيق مع الوحدات الإدارية المعنية.\n4- تخطيط وتصميم محطات الضخ وخزانات المياه وشبكات نقل وتوزيع المياه الصالحة للشرب.\n5- تحديد الاحتياجات الفعلية من الطلب على المياه، مع وضع الخطط المستقبلية لضمان استمرارية ضخ المياه للمشتركين."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم الخدمات الفنية بما يلي:\n1- إعداد وتحديث المواصفات الفنية والقياسية للمواد المستخدمة في مشاريع تمديد أنابيب مياه الشرب.\n2- دراسة العروض الفنية للشركات المصنعة وتأهيل الشركات المطابقة للمواصفات المعتمدة.\n3- إجراء الفحص اللازم للمواد التي تخص شبكات المياه قبل تسليمها للمخازن.\n4- القيام بالزيارات الميدانية اللازمة للكشف والموافقة على المواد التي تستخدم في تنفيذ مشاريع شبكات المياه.\n5- دراسة المشاكل الفنية التي تواجه تنفيذ المشاريع، والعمل على إيجاد الحلول لها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتألف إدارة الخدمات الميدانية من القسمين التاليين:\n1- قسم الخدمات الميدانية.\n2- قسم مراقبة التسربات."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم الخدمات الميدانية بما يلي:\n1- وضع الخطة الشاملة واقتراح الموازنة المالية المطلوبة لأعمال التوصيلات بما يحقق أهداف واستراتيجية المؤسسة.\n2- دراسة طلبات الخدمة المتعلقة بالمياه.\n3- توصيل الخدمة للمشتركين عن طريق التوصيل المباشر أو من خلال الصهاريج للمناطق البعيدة عن نطاق خدمة الشبكة.\n4- تحويل مسار التوصيلات وزيادة القطر.\n5- الإشراف على محطات الصهاريج لخدمة المناطق التي لم تصلها شبكة المياه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم مراقبة التسربات بما يلي:\n1- العمل على تقليل الفاقد من المياه ومراقبة تسربات الشبكة من خلال استخدام أحدث التقنيات وأجهزة الكشف على التسربات.\n2- تلقي شكاوى المشتركين بشأن التسربات غير المرئية وتحديد مواقعها، واتخاذ ما يلزم بشأنها.\n3- تحديد ومتابعة مؤشرات أداء فاقد المياه وفقاً للمعايير الدولية المعتمدة.\n4- مراجعة نسبة فاقد المياه من الشبكة بصورة مستمرة من خلال مراجعة الميزان المائي بشكل سنوي."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تتألف إدارة النقل والتوزيع لشبكات المياه من القسمين التاليين:\n1- قسم التشغيل.\n2- قسم الصيانة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم التشغيل بما يلي:\n1- التشغيل والفحص الدوري لخزانات المياه، ومحطات الضخ والمعالجة بالكلور وأبراج المياه، وشبكات المياه الرئيسية والفرعية وتوصيلة المشترك، ومحطات الآبار ومحطات التناضح العكسي بنظام مستمر على مدار الساعة.\n2- تنفيذ اختبار وتدشين واستلام مواقع محطات ضخ المياه والتي تتضمن خزانات المياه ومبنى الضخ ومحطات المعالجة بالكلور وأبراج المياه ومحطات التناضح العكسي وشبكة المياه الرئيسية والفرعية وملحقاتها.\n3- التنظيف الدوري والطارئ لشبكات المياه لضمان جودة المياه.\n4- زيادة فعالية شبكات المياه ونظام الضخ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم الصيانة بما يلي:\n1- إعداد وتنفيذ خطط وبرامج صيانة خزانات المياه ومحطات الضخ ووحدات المعالجة بالكلور ومحطات الآبار الصالحة للشرب ومحطات التناضح العكسي ومحطات تعبئة صهاريج المياه وشبكة المياه لضمان عملها بشكل مستمر على مدار الساعة وذلك لتلبية حاجة المشتركين من المياه.\n2- الصيانة الدورية للمعدات والآلات الميكانيكية والكهربائية والآلات الدقيقة لمحطات الضخ ومحطات تعبئة صهاريج المياه ومحطات الآبار ومحطات التناضح العكسي.\n3- الصيانة الدورية لخزانات المياه وتنظيفها لضمان جودة المياه واستمرارية عمل الخزانات بكفاءة عالية لفترات طويلة من الزمن.\n4- الصيانة المجدولة واستبدال وتطوير شبكات المياه بما فيها تجهيزات الشبكة.\n5- الاستجابة العاجلة لشكاوى المشتركين بخصوص أي انقطاع في المياه أو بخصوص أي تغير في جودة المياه أو أي تسربات في توصيلات المشتركين أو خطوط المياه وتزويد المشتركين فوراً بصهاريج المياه لحين الانتهاء من إصلاح الخلل.\n6- الإصلاحات الطارئة والعاجلة على مدار الساعة لخطوط وشبكات النقل والتوزيع وتوصيلات المشتركين وملحقاتها.\n7- إعادة تعبيد الحفريات أو الأضرار في الشوارع الناتجة عن تنفيذ الإصلاحات الطارئة.\n8- إعداد ومتابعة تقارير الأضرار التي يتسبب فيها المقاولون بإتلاف لشبكات المياه من أنابيب أو تجهيزات الشبكة أو توصيلة المشترك."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتألف إدارة مشروعات الكهرباء من الأقسام التالية:\n1- قسم الأعمال الهندسية.\n2- قسم التصاميم الكهربائية والهندسية.\n3- قسم مشروعات الكهرباء."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم الأعمال الهندسية بما يلي:\n1- وضع القيم التقديرية واقتراح الموازنات الخاصة بالمشاريع الكهربائية على أسس ومعايير واضحة.\n2- تجهيز المستندات الخاصة بالمناقصات ومراجعتها من الناحية الفنية.\n3- إعداد وتحديث قاعدة بيانات مالية لتكاليف مختلف المعدات والمشاريع الكهربائية.\n4- المشاركة في التقييم الفني والمالي للعطاءات.\n5- مراقبة الخطط التنفيذية للمشاريع ورفع التوصيات بشأنها.\n6- إصدار شهادات وصول المعدات للموقع.\n7- حفظ وأرشفة مستندات ومراسلات المشروعات والعقود."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم التصاميم الكهربائية والهندسية بما يلي:\n1- عمل التصميمات الأولية للمشروعات وتحديد الكميات وتحديد نطاق الأعمال للمشاريع.\n2- إعداد الجزء الفني من مستندات المناقصات.\n3- تقييم وتأهيل شركات المقاولات ومصنعي المعدات المنوطة بتنفيذ المشاريع وموردي المواد الخاصة بشبكات الكهرباء ذات الضغط العالي.\n4- المشاركة في التقييم الفني والمالي للعطاءات.\n5- وضع وتطوير النظم الكهربائية والميكانيكية والمدنية لشبكات الكهرباء ذات الضغط العالي.\n6- تحديث المواصفات الفنية الموحدة لمعدات ونظم شبكة الضغط العالي وتطويرها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم مشروعات الكهرباء بما يلي:\n1- تحديد المشروعات الكهربائية بالتنسيق مع الوحدات الإدارية المختصة.\n2- الإشراف الفني والإداري على مشاريع الكهرباء ذات الضغط العالي ومراكز التحكم وإنشاء شبكات الاتصال الخاصة بها.\n3- تحديد ما تم انجازه من أعمال وإصدار شهادات إتمام الأعمال.\n4- الإشراف على مواقع التنفيذ لضمان التنفيذ وفقاً للمواصفات المعتمدة، ومراقبة تنفيذ إجراءات الصحة والسلامة.\n5- الفحص الميداني للمواد للتأكد من مطابقة المعدات للمواصفات الفنية المطلوبة للمشروع."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تتألف إدارة مشروعات المياه من الأقسام التالية:\n1- قسم مشاريع المياه الرئيسية.\n2- قسم تصاميم المياه.\n3- قسم مشاريع المياه الثانوية.\n4- قسم مشاريع المباني والمنشآت العامة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم مشاريع المياه الرئيسية بما يلي:\n1- الإشراف على تنفيذ المشاريع الكبرى لمحطات المياه.\n2- تحديد ما تم انجازه من أعمال وإصدار شهادات إتمام الأعمال.\n3- الإشراف على مواقع التنفيذ لضمان التنفيذ حسب المواصفات المعتمدة ومراقبة تنفيذ إجراءات الصحة والسلامة.\n4- الفحص الميداني للمواد للتأكد من مطابقة المعدات للمواصفات الفنية المطلوبة للمشروع.\n5- المشاركة في التقييم الفني والمالي للعطاءات.\n6- مراجعة الدفعات النقدية المستحقة للمقاولين واتخاذ ما يلزم بشأنها.\n7- وضع قاعدة بيانات لمشروعات المياه وتحديثها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم تصاميم المياه بما يلي:\n1- وضع وتحديث الأنظمة والمعايير والمواصفات، والإجراءات والنماذج اللازمة لتنفيذ المشاريع والخدمات الهندسية الشاملة.\n2- تلقي طلبات إدارة تخطيط شبكات المياه الخاصة بقوائم مشاريع المياه الجديدة، والتنسيق معها لوضع استراتيجيات وأولويات التنفيذ، وتزويدها بقاعدة بيانات أحدث أسعار بنود التنفيذ.\n3- وضع وتحديث قاعدة بيانات لمشروعات المياه وتحديثها.\n4- وضع التصاميم المبدئية للمشاريع الكبرى لخطوط نقل المياه وخزانات ومحطات ضخ المياه ومشاريع المنشآت العامة.\n5- عمل التصاميم التفصيلية لمشاريع شبكات توزيع المياه وإعداد مستندات المناقصة الخاصة بها.\n6- المشاركة في التقييم الفني والمالي للعطاءات."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم مشاريع المياه الثانوية بما يلي:\n1- الإشراف على تنفيذ مشاريع شبكات توزيع المياه الثانوية وإعادة تأهيل خطوط شبكات توزيع المياه الثانوية المهترئة.\n2- تحديد ما تم إنجازه من إعمال وإصدار شهادات إتمام الأعمال.\n3- الإشراف على مواقع التنفيذ لضمان التنفيذ حسب المواصفات المعتمدة ومراقبة تنفيذ إجراءات الصحة والسلامة.\n4- الفحص الميداني للمواد للتأكد من مطابقة المعدات الواصلة للموقع للمواصفات الفنية المطلوبة للمشروع.\n5- المشاركة في التقييم الفني والمالي للعطاءات.\n6- مراجعة الدفعات النقدية المستحقة للمقاولين واتخاذ ما يلزم بشأنها.\n7- وضع قاعدة بيانات لمشروعات المياه وتحديثها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم مشاريع المباني والمنشآت العامة بما يلي:\n1- تحديد احتياجات الوحدات الإدارية المختلفة فيما يتعلق بإنشاء أو ترميم أو صيانة أو إعادة تأهيل مباني ومنشآت المؤسسة.\n2- الإشراف على تنفيذ مشاريع إنشاء المباني والمنشآت كالمخازن والمعامل والمكاتب والبنايات الخاصة بالمؤسسة حتى إتمام المشروع.\n3- مسح كميات الأعمال النهائية لما تم انجازه وإصدار شهادات إتمام الأعمال.\n4- الإشراف على مواقع التنفيذ لضمان التنفيذ وفقاً للمواصفات المعتمدة ومراقبة تنفيذ إجراءات الصحة والسلامة.\n5- الفحص الميداني للمواد للتأكد من مطابقة المعدات للمواصفات الفنية المطلوبة للمشروع.\n6- المشاركة في التقييم الفني والمالي للعطاءات.\n7- مراجعة الدفعات النقدية المستحقة للمقاولين واتخاذ ما يلزم بشأنها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تتألف إدارة اللوازم من القسمين التاليين:\n1- قسم الإمداد.\n2- قسم إدارة المخزون."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم الإمداد بما يلي:\n1- تحديد الاحتياجات من المعدات والآلات واللوازم ومستلزمات التشغيل، بالتنسيق مع الوحدات الإدارات المعنية.\n2- وضع المواصفات الفنية والمعايير القياسية اللازم توافرها في المعدات والآلات واللوازم ومستلزمات التشغيل.\n3- التأكد من مطابقة البيانات المقدمة في المناقصات للمواصفات الفنية المطروحة، واختيار أفضل العروض المقدمة من الناحية الفنية والمالية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n5- مراجعة وتحليل إحصاءات المخزون واتخاذ الضوابط المناسبة للتحكم الأمثل في مستويات المخزون وتحسين معدل دوران المخزون للوصول إلى التوفير الأمثل لاحتياجات المؤسسة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يختص قسم إدارة المخزون بما يلي:\n1- استلام وتخزين المعدات واللوازم وفقاً لطرق التخزين المتعارف عليها، بعد التأكد من مطابقتها للمواصفات.\n2- مسك دفتر لكل صنف وتسجيل الوارد والمنصرف منه والرصيد المتبقي.\n3- تصنيف المواد المخزنة، وتحليل معدلات حركة المواد وتخفيض كميات المواد عديمة الحركة.\n4- إعداد كشوف الجرد وبيان المواد المفقودة والتالفة والراكدة.\n5- مراقبة الرصيد اليومي لجميع المواد.\n6- صرف الكميات المطلوبة من المعدات واللوازم.\n7- التنسيق مع قسم مستلزمات التشغيل بشأن استعاضة الكميات المنصرفة من كل صنف."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تتألف إدارة خدمات المشتركين من الأقسام التالية:\n1- قسم كبار المشتركين.\n2- قسم مركز الاتصالات وخدمة المشتركين.\n3- قسم تسجيل القراءات.\n4- قسم حسابات المشتركين.\n5- قسم التمديدات.\n6- قسم العدادات."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم كبار المشتركين بما يلي:\n1- استقبال ومتابعة طلبات واتفاقيات توصيل الخدمة لكبار المشتركين، بالتنسيق مع الوحدات الإدارية المعنية.\n2- توقع الاحتياجات المستقبلية للخدمة وإعداد الدراسات اللازمة بهدف تطوير الخدمة بما يواكب التطور المتلاحق لسوق الخدمة في الدولة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم مركز الاتصالات وخدمة المشتركين بما يلي:\n1- تنظيم ومتابعة الاتصال المباشر بالمشتركين وتأمين انسيابية المعلومات معهم من خلال جميع وسائل الاتصال المتاحة.\n2- التعامل مع شكاوى وطلبات واقتراحات المشتركين، واتخاذ ما يلزم من إجراءات بشأنها.\n3- تأمين استمرارية التواصل مع المشتركين سواء من خلال توفير الكادر البشري اللازم في مواقع الخدمة أو توفير وسائل الاتصال الضرورية مع المشتركين."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يختص قسم تسجيل القراءات بما يلي:\n1- تسجيل قراءات عدادات الكهرباء والماء وإدخالها في النظام.\n2- المتابعة الفنية لحالة الاستهلاك عن طريق متابعة عدادات الخدمة وحالتها.\n3- رسم السياسات العامة لتطوير الخدمة بما يضمن مواكبة التوسع الحاصل لسوق الخدمة جغرافياً وسكانياً.\n4- قطع الخدمة وإعادتها في حال عدم السداد أو التصفية والإخلاء، والإفادة عن أي تعديل أو تغيير في فئة العقارات أو المشتركين."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم حسابات المشتركين بما يلي:\n1- متابعة الحالة المالية لحسابات المشتركين من مؤسسات عامة وخاصة وأفراد بعد تشغيل الخدمة وضمان الحقوق المالية للمؤسسة.\n2- الإشراف العام على أنظمة الفواتير وتطبيقات الحاسب الآلي المستخدمة في الإدارة وضمان توفير الدعم الفني اللازم لها، من خلال التنسيق مع الوحدة الإدارية المختصة.\n3- تنفيذ ومتابعة طباعة الفواتير الشهرية للاستهلاك ضمن دورات الفواتير المحددة.\n4- التنسيق مع الوحدة الإدارية المختصة لضمان جودة واستمرارية تشغيل أنظمة الحاسب الآلي الخاصة بالتعاملات المالية.\n5- تحصيل الرسوم ومقابل الخدمات التي تؤديها المؤسسة واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم التمديدات بما يلي:\n1- التنسيق والمتابعة مع المشتركين لتوصيل خدمتي الكهرباء والماء.\n2- متابعة حالة الخدمة بالتنسيق مع الوحدات الإدارية المعنية، لضمان عدم تعطل الخدمة الناجم عن سوء الاستخدام.\n3- متابعة طلبات تعديل الخدمة لتوفير الحاجات الفعلية للمشترك مع ضمان أداء المشترك لجميع حقوق المؤسسة قبل الحصول على الخدمة.\n4- مراقبة ومتابعة أداء شركات مقاولي أعمال الكهرباء وتصنيفهم ضمن فئات محددة للعمل في مجال أعمال مقاولات الكهرباء حسب المؤهلات والإمكانيات الفنية والإدارية للكادر الفني لتلك الشركات.\n5- ضمان التزام الاستشاريين المصممين لأعمال الكهرباء والماء بالمواصفات والمقاييس الفنية المحددة من قبل المؤسسة والمنظمة لتلك الأعمال من خلال الموافقات المطلوبة لرخص البناء.\n6- التأكد من الالتزام بالمواصفات والمقاييس الفنية الضرورية لتصميم وتنفيذ التمديدات الداخلية للكهرباء والماء."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم العدادات بما يلي:\n1- التنسيق مع المقاولين والتفتيش على قدرة العدادات التي تم تركيبها.\n2- المتابعة اليومية لصيانة العدادات.\n3- تركيب، ومعايرة، واختبار، وصيانة العدادات للمشتركين.\n4- التفتيش على عيوب قدرة العدادات في المواقع.\n5- التنسيق مع قسم التمديدات في جميع الأمور المتعلقة بتركيب العدادات.\n6- القيام باستبدال العدادات التي بها عيوب.\n7- استلام وتشغيل والتحكم في مشروع القراءة عن بعد (AMI)."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تتألف إدارة الصحة والسلامة والبيئة من القسمين التاليين:\n1- قسم السلامة ومكافحة الحريق وتقليل المخاطر.\n2- قسم الصحة والبيئة وجودة المياه."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يختص قسم السلامة ومكافحة الحريق وتقليل المخاطر بما يلي:\n1- تطوير وتنفيذ برامج شاملة في مجالات السلامة والصحة المهنية والسلامة العامة والسلامة من الحريق وتطوير برامج وقائية لتحديد المخاطر والحد منها.\n2- تطوير وتنفيذ الاستراتيجيات ووضع النظم واللوائح المهنية وبرامج وقاية الموظفين من الإصابات وإدارة المخاطر.\n3- وضع المعايير والمواصفات والمقاييس الخاصة بالسلامة ومكافحة الحريق وتقليل المخاطر والصحة المهنية.\n4- التدقيق والمراقبة في تطبيق قواعد السلامة وتقليل المخاطر والصحة المهنية في كل منشآت الكهرباء والمياه التابعة للمؤسسة، ورفع التقارير اللازمة بذلك.\n5- متابعة تطبيق الجهات المتعاقدة معها لمتطلبات لوائح الحريق وتأمين السلامة المهنية في مشاريع المؤسسة.\n6- الاحتفاظ بسجلات السلامة المهنية وقاعدة البيانات للإدارة الصحية حول الحوادث والإصابات.\n7- إعداد الخطة السنوية للسلامة والصحة المهنية وتقليل المخاطر.\n8- إصدار تقارير الصحة والسلامة والحريق الشهرية والسنوية.\n9- الاحتفاظ بخطة طوارئ بالتنسيق مع الوحدات الإدارية المعنية فيما يتعلق بالسلامة وتقليل المخاطر.\n10- توفير الدعم والمشورة في كل شئون السلامة والصحة والحريق والبيئة في موقع العمل.\n11- رفع التوصيات حول مواصفات المعدات الوقائية للموظفين والمتعاقدين معها.\n12- نشر تعليمات السلامة والحريق والصحة داخل المؤسسة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يختص قسم الصحة والبيئة وجودة المياه بما يلي:\n1- رسم وتطوير سياسات المؤسسة فيما يتعلق بالصحة والسلامة والبيئة وجودة المياه.\n2- وضع المعايير والمواصفات والمقاييس الخاصة بالصحة وجودة المياه والبيئة.\n3- تطبيق جميع المقاييس المعتمدة رسمياً لجودة المياه والبيئة.\n4- وضع برامج وخطط المراقبة والتدقيق على جودة المياه والبيئة.\n5- رفع التوصيات المتعلقة بتطوير إجراءات المؤسسة فيما يتعلق بالصحة وجودة المياه والبيئة.\n6- مراقبة المواد والعناصر الخطرة سواء الميكروبيولوجية أو الكيميائية أو غيرها والتي قد تؤثر على جودة المياه في مصادرها وأثناء نقلها وتخزينها، وعند المستهلك، ورفع التقارير اللازمة لذلك.\n7- استصدار موافقات استيراد واستخدام المواد الكيميائية للمؤسسة، ووضع الضوابط المتعلقة بإجراءات التخلص منها.\n8- الاحتفاظ بخطط طوارئ للبيئة والصحة وجودة المياه وتطويرها بالتنسيق مع الوحدات الإدارية المعنية في المؤسسة.\n9- منح التراخيص البيئية الخاصة بمشاريع المؤسسة داخل المدن بالتعاون مع الهيئات المختصة بالدولة.\n10- إجراء الدراسات والبحوث والإحصاءات العلمية المتعلقة بالصحة والبيئة وجودة المياه.\n11- تقديم الدعم الفني والمشورة والمساهمة في تطوير مختبر المؤسسة للمياه.\n12- وضع أسس الإدارة البيئية المتكاملة فيما يتعلق بخدمات المؤسسة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التخطيط والتوظيف.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري.\n4- قسم الرواتب والأجور.\n5- قسم علاقات الموظفين."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يختص قسم التخطيط والتوظيف بما يلي:\n1- وضع خطط إستراتيجية سنوية لأعمال الموارد البشرية.\n2- إعداد مشروع وصف وتصنيف وترتيب الوظائف.\n3- حصر الوظائف الشاغرة والمعتمدة مصنفة داخل المجموعات العامة والنوعية.\n4- دراسة وتحديد احتياجات المؤسسة من الوظائف بالتنسيق مع الوحدات الإدارية.\n5- إعداد وتحليل الهيكل الوظيفي للمؤسسة.\n6- التسكين على الوظائف وإعادة تنظيم نقل الموظفين إلى الوظائف الجديدة.\n7- تنفيذ إجراءات تقييم أداء الموظفين.\n8- إعداد دليل إجراءات الموظف بالإدارة.\n9- إعداد مشروع موازنة الباب الأول بالتنسيق مع إدارة الشؤون المالية.\n10- دراسة حالات الموظفين من حيث استحقاقهم للعلاوات والبدلات المقررة، وحالات المرشحين للترقية والتأكد من استيفاء الشروط القانونية.\n11- تقديم المقترحات بشأن تطوير التنظيم الإداري بالمؤسسة.\n12- دراسة احتياجات التوظيف بالتنسيق مع الوحدات الإدارية المعنية، ووضع خطة التوظيف السنوية في ضوء تلك الاحتياجات.\n13- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية.\n14- تحليل ودراسة رواتب الموظفين المعينين بموجب العقود الخاصة.\n15- القيام بإجراءات التوظيف الأولية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي المؤسسة فيما يتعلق بجميع شؤون الموارد البشرية.\n3- حصر الموظفين المستوفين لشروط الترقية واتخاذ إجراءات ترقيتهم وفق الأحكام المقررة لذلك.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار ومتابعتهم أثناء فترة الاختبار.\n5- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n6- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي المؤسسة.\n7- متابعة دوام موظفي المؤسسة وفق الإجراءات المقررة.\n8- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي المؤسسة، بالتنسيق مع الجهات المختصة.\n9- تولي جميع الأعمال المتعلقة بالتأشيرات والإقامات لموظفي المؤسسة من غير القطريين."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يختص قسم التدريب والتطوير بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي المؤسسة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، وتنفيذها، بعد اعتمادها من إدارة الموارد البشرية الحكومية بالأمانة العامة.\n3- تقييم البرامج التدريبية الداخلية والخارجية من خلال أداء الموظفين.\n4- إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف.\n5- تخطيط وتوجيه أنشطة التدريب بالمؤسسة.\n6- تصميم وتنفيذ البرامج التدريبية بالمؤسسة وتقييم نتائج الأداء.\n7- وضع خطة التقطير ودعم عملية توظيف القطريين."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يختص قسم الرواتب والأجور بما يلي:\n1- استلام القرارات الخاصة بالتعيينات والترقيات والمكافآت والسلف وسائر المستحقات المالية من قسم شؤون الموظفين، وإعداد التسويات المالية لمستحقات موظفي المؤسسة، وفق ما تضمنته تلك القرارات أو العقود.\n2- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم، ومراجعتها للتأكد من صحتها.\n4- إعداد كشوف رواتب الموظفين الشهرية متضمنة استحقاقات الموظف، والاستقطاعات واجبة السداد.\n5- تحديث البيانات الوظيفية المتعلقة بالرواتب والاستحقاقات والاستقطاعات.\n6- اتخاذ إجراءات تحويل رواتب الموظفين إلى البنوك."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يختص قسم علاقات الموظفين بما يلي:\n1- القيام بالزيارات الميدانية إلى مواقع عمل المؤسسة للوقوف على المشاكل والمعوقات التي تواجه الموظفين في بيئة العمل الفعلية وإيجاد الحلول المناسبة والعمل على توفير بيئة مناسبة للعمل.\n2- العمل على دعم وتعزيز العلاقات الايجابية فيما بين الموظفين وبين الموظفين والإدارة.\n3- تقديم النصح والإرشاد للموظفين وخاصة الموظفين الجدد، وتعريفهم بالإجراءات واللوائح والقوانين وأنظمة العمل.\n4- إعداد كتيبات تعريفية للموظفين.\n5- استطلاع رأي الموظفين لاستبيان مدى الرضا الوظيفي، واقتراح ما يلزم من إجراءات في ضوء نتائج الاستطلاع.\n6- مساعدة الموظفين في مواجهة المشاكل التي تواجههم وتؤثر سلباً على ادائهم.\n7- بحث شكاوى الموظفين المختلفة والعمل على حلها ودياً، ومتابعة التظلمات المقدمة منهم بالتنسيق مع إدارة الشؤون القانونية.\n8- دراسة مدى انتظام دوام الموظفين واستخلاص النتائج واتخاذ الحلول الملائمة.\n9- متابعة تنفيذ السياسات العامة التي تضعها إدارة الصحة والسلامة والبيئة فيما يتعلق بتوافر وسائل الأمن والسلامة في المؤسسة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تتألف إدارة الشؤون المالية من القسمين التاليين:\n1- قسم الشؤون المالية.\n2- قسم الإيرادات."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة باختصاصات المؤسسة.\n2- إعداد مشروع الموازنة السنوية للمؤسسة، وذلك بالتنسيق مع الوحدات الإدارية المعنية ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- مراقبة تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالمؤسسة.\n8- إمساك وتدقيق جميع السجلات ودفاتر العهد، وذلك وفقاً للوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يختص قسم الإيرادات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالإيرادات.\n2- اقتراح تطوير وتنمية الموارد المالية للمؤسسة.\n3- تحصيل الرسوم ومقابل الخدمات التي تؤديها المؤسسة، واتخاذ الإجراءات اللازمة بشأنها.\n4- إعداد السجلات المحاسبية الخاصة بالإيرادات وتقديم التقارير الدورية عنها.\n5- متابعة تحصيل الإيرادات المستحقة للمؤسسة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم تطوير الأنظمة.\n2- قسم الدعم الفني للأنظمة.\n3- قسم الشبكات والدعم الفني."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يختص قسم تطوير الأنظمة بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في المؤسسة.\n2- توثيق جميع البرامج والأنظمة المستخدمة.\n3- توفير البيانات الإحصائية المركزية بالمؤسسة والعمل على تطوير البرامج التطبيقية بما يمكن كل إدارة من استخراج البيانات الإحصائية الخاصة بها.\n4- إنشاء ومتابعة وتحديث موقع المؤسسة على شبكة المعلومات الدولية والداخلية (الانترانت) لموظفي المؤسسة وتطويره بشكل مستمر.\n5- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه، والمراقبة والتحكم في مستويات الخدمة المطروحة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يختص قسم الدعم الفني للأنظمة بما يلي:\n1- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n2- إدارة قاعدة البيانات في المؤسسة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات، وتوفير رابط البيانات الإحصائية المركزية لها.\n3- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية، ووضع خطط الطوارئ.\n4- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الاحتياطية.\n5- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n6- إدارة مراكز الحاسوب والتحكم والقيام بتحليل قدرة وأداء المعدات والمرافق والبرمجيات والتخطيط والإشراف على تطويرها وتحديثها."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يختص قسم الشبكات والدعم الفني بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها، وإعداد المواصفات الفنية لمشاريع الشبكات الجديدة ومتابعة تنفيذها.\n5- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n6- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها، وصيانة أجهز أنظمة التشغيل والهواتف الرقمية والأرضية الثابتة ومد خطوط الألياف البصرية بين الشبكات الداخلية."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تتألف إدارة الخدمات العامة من الأقسام التالية:\n1- قسم الخدمات الإدارية.\n2- قسم الصيانة.\n3- قسم الأمن.\n4- قسم النقليات."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة منه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج المؤسسة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة من البريد الصادر وإرسال نسخ منها عبر نظام الأرشيف إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الصادر والرسائل والمعاملات والبرقيات وغيرها، وفقا للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع.\n8- توفير الخدمات المكتبية والأثاث لجميع مباني المؤسسة.\n9- توفير خدمة البدالة الخاصة بالمؤسسة.\n10- توفير خدمات الضيافة وعمليات المناولة.\n11- متابعة عقود الإيجارات والعمل على تجديدها.\n12- الإشراف على موظفي المؤسسة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة بالمؤسسة، وفقاً لاحتياجات العمل ومتطلباته."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يختص قسم الصيانة بما يلي:\n1- توفير وتخصيص المباني الإدارية للمؤسسة.\n2- تنفيذ وإدارة أعمال الصيانة المدنية في مباني المؤسسة.\n3- تنفيذ أعمال صيانة التمديدات الكهربائية والميكانيكية والتكييف في مباني ومنشآت المؤسسة.\n4- توفير خدمة النظافة وأعمال التجميل والتشجير.\n5- أعمال التقسيمات المكتبية في مباني المؤسسة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يختص قسم الأمن بما يلي:\n1- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n2- التخطيط والتنسيق لتوفير عمليات التشغيل الأمنية بجميع مباني ومنشآت المؤسسة.\n3- ربط ومراقبة جميع مواقع المؤسسة باستخدام نظم الدخول الإلكتروني وكاميرات المراقبة.\n4- إصدار التصاريح الأمنية المطلوبة.\n5- الحضور والإبلاغ عن كافة الحالات الطارئة المتعلقة بالحرائق والأمن والسلامة في مواقع ومنشآت المؤسسة.\n6- التحقيق في الأمور الأمنية وكل ما يتعلق بأمن مرافق المؤسسة.\n7- صيانة أنظمة الإطفاء."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يختص قسم النقليات بما يلي:\n1- توفير احتياجات المؤسسة من وسائل النقل.\n2- التأكد من الاستخدام الأمثل لمركبات المؤسسة.\n3- القيام بما يلزم لاستخراج الرخص المرورية وتسجيل المركبات.\n4- توفير الوقود للمعدات والآليات والمركبات وفقاً لاحتياجات المؤسسة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
