{
  "id": "qa-law-4473",
  "type": "statute",
  "title": "عقد تأسيس مؤسسة انجاز قطر",
  "short_name": "عقد تأسيس مؤسسة انجاز قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4473&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إسم المؤسسة: إنجاز قطر"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مقر المؤسسة ومحلها القانوني في مدينة الدوحة- دولة قطر، ويجوز لها إنشاء فروع أو مكاتب في داخل دولة قطر وفقاً للنظام الأساسي المرفق بهذا العقد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف المؤسسة إلى:\n1. إعداد برامج تدريبية وتثقيفية لتنمية مهارات الشباب وتأهيلهم ليصبحوا أعضاء فاعلين في المجتمع.\n2. إعداد مقترحات حول تطوير النظام التعليمي بما يتناسب مع حاجات سق العمل، بما في ذلك إعداد بحوث ميدانية تهدف إلى الخروج بتوصيات للعمل على تطوير وتفعيل دور وزارة التربية والتعليم والوزارات الأخرى المختصة ومراكز التدريب المهني بهذا الخصوص.\n3. إعداد مقترحات وتوفير برامج تدريبية وعقد دورات صفيه لإيجاد آلية مساندة لزيادة جاهزية الشباب ليصبحوا أعضاء فاعلين في الإقتصاد سواء كموظفين أو كأصحاب مشاريع ولإيحاد بيئة تمكن الشباب بشكل أكبر من الإنخراط في الإقتصاد.\n4. إعداد مقترحات وتوفير برامج تدريبية وعقد دورات صفيه لمساعدة الشباب في تحديد الوظائف وزيادة وعي رجال الأعمال والمجتمعات المحلية حول أهمية دور الشباب في المجتمع وفي الإقتصاد وزيادة الحس لدى الشباب بالإنتماء والوعي والثقة بالنفس كأعضاء فاعلين في المجتمع.\n5. إعداد إقتراحات وتوفير برامج تدريبية وعقد دورات صفيه لمساعدة الشباب من خلال التركيز على الشؤون المالية على الصعيدين الشخصي والعملي، والتركيز على المشاريع الشخصية والقيادية وخدمة المجتمع.\n6. إعداد مقترحات وتوفير برامج تدريبية وعقد دورات تهدف إلى التوعية بأهمية الشباب في المجتمع، وبأهمية حرية إختيارهم للمهنة التي يرغبون بها، وكذلك بأهمية الأعمال التطوعية.\n7. التعاون مع أصحاب العمل لتحقيق غايات البرامج بما في ذلك إعداد البحوث حول القوى العاملة والكفاءات المتوفرة من الشباب، وكذلك البحوث حول أصحاب العمل المحتملين والوظائف المتوفرة، بما يشبه تأسيس \"بنك وطني\" للوظائف.\n8. التعاون مع الجهات الخيرية المختلفة والمعنية بالشباب لما يخدم مصلحة الشباب وتعليمهم وتدريبهم.\n9. إبرام إتفاقيات للتعاون مع الجامعات والمدارس والمعاهد والمؤسسات التعليمية والثقافية بهدف تحقيق غايات البرامج وتطوير التعليم والبرامج التعليمية.\n10. التعاون مع الجامعات والمعاهد والمؤسسات التعليمية من أجل توفير فرص التبادل الأكاديمي وتطوير التعليم المستمر في كافة المجالات بما يتوافق مع غايات المؤسسة.\n11. قبول الهبات المادية والمعنوية وإستخدامها لخدمة غايات المؤسسة في تطوير وتدريب الشباب بما يتفق وأحكام القوانين والأنظمة والتعليمات سارية المفعول.\n12. إستخدام أية فوائض مالية لتحقيق أهداف المؤسسة.\n13. دعم التوجه المهني في مجالات العمل بما يخدم المصلحة العامة في التطوير التنموي.\nولتحقيق الغايات أعلاه يكون للمؤسسة القيام بما يلي:\n1. شراء وإستئجار وإيجار وإمتلاك وإقتناء أية أراضي أو أبنية أو عقارات أو أموال غير منقولة أخرى وكذلك أية حقوق أو إمتياز إختراع أو رخص وأية أموال منقولة وإستيرادها لغايات المؤسسة والتي تحتاجها المؤسسة ولها أن تتصرف بها وفقاً لمصلحتها وذلك وفقاً للقوانين والأنظمة المرعية.\n2. إدارة وتطوير وتحسين وتنمية وبيع وإستبدال وتأجير والتصرف بأي طريق من الطرق بمشروع المؤسسة أو بجزء منه أو أي من موجوداتها أو الأجزاء المستأجرة من المشروع.\n3. إستعمال أية فوائض مالية لتحقيق أهداف وغايات المؤسسة وتغطية إلتزاماتها وفقاً للنظام الأساسي الملحق بهذا العقد.\n4. فتح الحسابات لدى البنوك والإيداع في هذه الحسابات والسحب منها وإغلاقها.\n5. تمثيل المؤسسات المحلية والأجنبية التي تتعاطى الأعمال التي تدخل في غايات المؤسسة.\n6. إبرام كافة أنواع العقود والإتفاقيات مع أي شخص أو شركة أو هيئة عامة أو خاصة كما تراه المؤسسة مناسباً لتحقيق غاياتها.\n7. القيام بأي أمور أو أعمال أخرى تكون أو تعتبر ضرورية لتنفيذ الغايات المذكورة أعلاه أو أي منها أو لم تذكر، ولها الحق في أن تقوم بجميع الأعمال المبينة أعلاه بالذات أو بواسطة ممثلين أو وكلاء عنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون رأس مال المؤسسة مبلغ 250،000 ريال قطري (مائتان وخمسون ألف ريال قطري) كحد أدنى وتتم زيادة رأس المال وفقاً للنظام الأساسي المرفق بهذا العقد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدة المؤسسة (50) خمسين سنة ميلادية ويجوز تمديد هذه المدة بموجب قرار يصدر من الهيئة العامة لمجلس الأمناء للمؤسسة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تسجل وتشهر المؤسسة طبقاً لأحكام المرسوم بقانون رقم (21) لسنة 2006 المشار إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تعمل المؤسسة وفقاً للنظام الأساسي الذي تصدره المؤسسة وفقاً للمرسوم بقانون رقم (21) لسنة 2006 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "حرر هذا العقد من أصل و(15) خمسة عشر نسخة، نسخة لكل مؤسس ونسخة للتوثيق العقاري ونسخة للحصول على التراخيص اللازمة لمباشرة عمل المؤسسة وتحفظ النسخة الأخيرة في المؤسسة للعمل بموجبها."
    }
  ],
  "definitions": []
}
