{
  "id": "qa-law-4475",
  "type": "statute",
  "title": "النظام الأساسي المعدل لشركة قطر الوطنية للفنادق لتصبح شركة كتارا للفنادق",
  "short_name": "النظام الأساسي المعدل لشركة قطر الوطنية للفنادق لتصبح شركة كتارا للفنادق",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4475&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تأسست طبقاً لأحكام المادة ( 68 ) من قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002، وهذا النظام الأساسي، شركة مساهمة قطرية خاصة، وفقاً للأحكام المبينة فيما بعد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أسم الشركة: شركة كتارا للفنادق \"شركة مساهمة قطرية خاصة\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "غرض الشركة:\n1- الإستثمار بصفة عامة في المجال الفندقي والسياحي من بناء أو تأسيس أو تملك الفنادق والمطاعم والمخابز والموتيلات والمقاهي والاستراحات العامة في دولة قطر أو خارجها.\n2- إدارة وتشغيل المنشآت المشار إليها في البند (1)، وكذلك إدارة وتشغيل الفنادق أو المطاعم وغيرها من المنشآت السياحية داخل دولة قطر وخارجها.\n3- إمداد الطائرات والمؤسسات وغيرها من الجهات والأفراد بما يلزمهم من وجبات أو مواد غذائية أو خدمات فندقية أو إدارية.\n4- إستيراد ما يلزم لنشاط الشركة من المنتجات الغذائية بجميع أنواعها والأثاث والمفروشات، وأية سلعة أو أي مواد أخرى يتطلبها نشاط الشركة.\n5- المساهمة في تنمية السياحة في الدولة سواء بصورة مباشرة من قبلها أو بالمشاركة مع الغير، وبالتنسيق مع الجهات المختصة بالدولة.\n6- إنشاء شركات تتعلق بالسياحة والفندقة، بمفردها أو بالاشتراك مع الغير.\n7- الاستحواذ أو الاندماج أو المشاركة مع الشركات الأخرى ذات الأنشطة المشابهة.\n8- شراء وتملك وتأجير واستئجار المنقولات والأراضي والعقارات اللازمة لمباشرة نشاطها، وكذلك بيعها والتنازل عنها ورهنها والتأمين عليها واستبدالها، وذلك بمفردها أو بالاشتراك مع الغير.\n9- تقديم الخدمات الاستشارية في مجال السفر والسياحة.\n10- إمتلاك وسائل النقل وإدارتها وتشغيلها.\n11- القيام بجميع الأعمال التي يكون من شأنها النهوض بكل ما يتعلق أو يتصل بشكل مباشر أو غير مباشر بنشاط الشركة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مدة الشركة خمسون سنة ميلادية تبدأ من تاريخ صدور المرسوم الأميري رقم (12) لسنة 1993 بإنشاء شركة قطر الوطنية للفنادق - شركة مساهمة قطرية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مركز الشركة الرئيسي ومحلها القانوني مدينة الدوحة.\nويجوز لمجلس الإدارة أن ينشئ لها فروعاً أو مكاتب في دولة قطر أو في الخارج.\nالباب الثاني: رأسمال الشركة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "حدد رأسمال الشركة المصرح به بمبلغ (3,640,000,000) ريال قطري، موزع على (3,640,000) سهم، القيمة الاسمية للسهم الواحد (1,000) ريال قطري، وجميع أسهم الشركة مملوكة بالكامل لشركة قطر القابضة.\nويجوز أن يكون جزء من رأس مال الشركة حصة عينية بعد تقييمها.\nويضاف إلى القيمة الأسمية للسهم مصروفات إصدار التي يجب أن لا تتجاوز (1%) من القيمة الأسمية للسهم.\nويجوز للمالك لاحقاً زيادة رأس المال المصرح به."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يبلغ رأس المال المدفوع (1,386,860,000) ريال قطري.\nويتم إستدعاء باقي رأس المال المصرح به وفق تقدم نشاط الشركة وفرص الاستثمار، وعلى النحو الذي تقرره الجمعية العامة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون أسهم الشركة أسمية ، ولا يجوز نقل ملكيتها أو تداولها أو طرحها للبيع للجمهور إلا بناء على قرار من الجمعية العامة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بقرار من الجمعية العامة زيادة رأسمال الشركة في أي وقت بإصدار أسهم جديدة بنفس القيمة الأسمية التي للأسهم الأصلية، كما يجوز تخفيضه.\nالباب الثالث: إدارة الشركة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى إدارة الشركة مجلس إدارة لا يقل عدد أعضائه عن خمسة ولا يزيد عن احد عشر بمن فيهم الرئيس ونائبه، ويتم تعيينهم وإنهاء عضويتهم واستبدالهم وتحديد مكافآتهم بقرار من شركة قطر القابضة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعين قطر القابضة أعضاء مجلس الإدارة لمدة ثلاث سنوات، ويجوز تجديد العضوية لمدة أو مدد أخرى مماثلة. وفي حال إنتهاء عضوية أحد الأعضاء لأي سبب قبل انتهاء المدة المحددة لعضويته، يعين عضو جديد لباقي المدة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لمجلس الإدارة أوسع السلطات لإدارة الشركة، وله مباشرة جميع الأعمال التي تقتضيها هذه الإدارة وفقاً لغرضها ولا يحد من هذه السلطة إلا ما نص عليه القانون أو نظام الشركة أو قرارات الجمعية العامة.\nولمجلس الإدارة وضع اللوائح اللازمة لتنظيم أعمال الشركة وإدارتها، وتنظيم حساباتها وشؤونها المالية وضبط الرقابة عليها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يملك التوقيع عن الشركة وتمثيلها أمام القضاء ولدى الغير كل من رئيس مجلس الإدارة ونائبه وأي عضو من أعضاء مجلس الإدارة، مجتمعين أو منفردين، وفقاً للقرار الذي يصدره مجلس الإدارة في هذا الشأن.\nويجوز لمجلس الإدارة أن يعين رئيس تنفيذي أو أكثر للشركة، ويجوز تخويله حق التوقيع عن الشركة، وفي حالة تعدد الرؤساء التنفيذيين يجوز لهم استخدام هذا الحق مجتمعين أو منفردين، وذلك وفقا لقرار مجلس الإدارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه أو ثلاثة من أعضائه على الأقل، ويجب ألا يقل عدد الإجتماعات عن اجتماعين خلال السنة المالية الواحدة.\nولا يكون إجتماع المجلس صحيحاً إلا إذا حضره نصف عدد الأعضاء على الأقل على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تصدر قرارات المجلس بأغلبية أصوات الحاضرين، فإذا تساوت رجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تدون محاضر إجتماع مجلس الإدارة في سجل خاص يوقع عليه رئيس المجلس والأعضاء الحاضرون.\nالباب الرابع: الجمعية العمومية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تعين قطر القابضة من يمثلها لحضور إجتماع الجمعية العامة للشركة، ويرأس الإجتماع رئيس مجلس إدارة الشركة، ويتولى تعيين سكرتير للقيام بالإعمال اللازمة لإجتماع الجمعية العامة.\nويحضر إجتماعات الجمعية العامة رئيس وأعضاء مجلس إدارة الشركة ومندوب من ديوان المحاسبة ومراقب الحسابات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تنعقد الجمعية العامة بناء على دعوة مجلس إدارة الشركة مرة على الأقل في كل سنة مالية في الزمان والمكان المعينين في خطاب الدعوة للإجتماع. ويجوز لمجلس الإدارة ان يدعو الجمعية العامة إلى الانعقاد في أي وقت كلما اقتضى الأمر ذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تقوم الجمعية العامة بدراسة تقارير مجلس الإدارة عن نشاط الشركة، والموازنة السنوية والقوائم المالية الأخرى وتعيين مراقب الحسابات وتحديد مكافآته والبت في أية مسائل أخرى تعرض عليها من مجلس الإدارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعد مجلس الإدارة جدول أعمال الجمعية العامة بالتنسيق مع رئيس الجمعية العامة، ويجوز لقطر القابضة طلب انعقاد الجمعية العامة وإعداد جدول أعمالها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب ان يتضمن جدول أعمال الجمعية العامة في اجتماعها السنوي المسائل التالية:\n1- سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي خلال السنة، وتقرير مراقب الحسابات والتصديق عليهما.\n2- مناقشة الموازنة السنوية والقوائم المالية الأخرى والتصديق عليهما.\n3- تعيين مراقبي الحسابات وتحديد أتعابه.\n4- النظر في مقترحات مجلس الإدارة بشأن توزيع الأرباح وإقرارها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز اتخاذ قرار في المسائل التالية إلا من قبل الجمعية العامة منعقدة بصورة غير عادية:\n1- تعديل عقد التأسيس أو النظام الأساسي للشركة.\n2- زيادة أو تخفيض رأس مال الشركة.\n3- تمديد مدة الشركة.\n4- حل الشركة أو تصفيتها أو تحويلها أو اندماجها في شركة أخرى.\n5- بيع المشروع الذي قامت من أجله الشركة أو التصرف فيه بأي وجه آخر.\nويجب أن يؤشر في السجل التجاري في حالة اتخاذ قرار بالموافقة على أية مسألة من هذه المسائل.\nالباب الخامس: مراقب الحسابات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للشركة مراقب حسابات أو أكثر تعينه الجمعية العامة لمدة سنة، وتحدد أتعابه، ويجوز لها إعادة تعيينه بناء على اقتراح مجلس الإدارة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لمراقب الحسابات في أي وقت، الحق في الإطلاع على جميع دفاتر الشركة وسجلاتها ومستنداتها وطلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله كذلك ان يتحقق من موجودات الشركة والتزاماتها، وفي حالة عدم تمكينه من ممارسة هذه الحقوق، يرفع المراقب تقريراً بذلك إلى الجمعية العامة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يرفع مراقب الحسابات تقريره السنوي إلى الجمعية العامة ويقدم نسخة منه إلى مجلس الإدارة. وهو مسؤول أمام الجمعية العامة عن صحة البيانات الواردة في تقريره.\nالباب السادس: مالية الشركة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تبدأ السنة المالية للشركة من أول يناير وتنتهي في أخر ديسمبر من كل سنة، على أن تبدأ السنة المالية الأولى من تاريخ إعلان تأسيس الشركة حتى آخر ديسمبر من السنة التالية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يعد مجلس الإدارة عن كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر مصدقا عليها من مراقبي الحسابات وتقريراً عن نشاط الشركة ومركزها المالي، وذلك خلال أربعة أشهر على الأكثر من تاريخ إنتهاء السنة المالية. ويراعى في إعداد هذه القوائم المالية المعايير الدولية للقوائم المالية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يقتطع سنوياً من الأرباح غير الصافية نسبة مئوية يحددها مجلس الإدارة لإستهلاك موجودات الشركة أو التعويض عن نزول قيمتها، وتستعمل هذه الأموال للصيانة والإصلاح والاستبدال.\nوتقسم أرباح الشركة السنوية الصافية بعد خصم جميع المصروفات العمومية والتكاليف الأخرى، كما يلي:\n1- يبدأ بإقتطاع مبلغ يوازي (10%) من الأرباح لتكون الإحتياطي الإجباري ويقف هذا الإقتطاع متى بلغ مجموع الإحتياطي قدراً يوازي (20%) من رأسمال الشركة، ومتى نقص الإحتياطي تعين العودة إلى الإقتطاع.\n2- يستثمر الباقي من الأرباح في خطط تنمية وتطوير المشاريع الحالية والمستقبلية للشركة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يستعمل المال الاحتياطي بناء على قرار الجمعية العامة بما يحقق مصالح الشركة.\nالباب السابع: حل الشركة وتصفيتها"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز، في حالة خسارة أكثر من نصف رأس المال، حل الشركة قبل إنقضاء أجلها إذا قررت الجمعية العامة ذلك."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "عند انتهاء مدة الشركة وفي حال حلها قبل الأجل المحدد تقرر الجمعية العامة بناء على طلب مجلس الإدارة طريقة التصفية وتعيين مصفيا أو أكثر وتحدد سلطاتهم، وتبقى شخصية الشركة قائمة بالقدر اللازم للتصفية إلى ان تنتهي هذه التصفية.\nالباب الثامن: أحكام ختامية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز للشركة إتخاذ أي قرار أو إجراء بشأن المسائل التالية قبل الموافقة الكتابية المسبقة لمجلس إدارة قطر القابضة:\n1- رأس المال.\n2- الديون، سواء كان بشكل مباشر أو غير مباشر عن طريق الشركات التابعة.\n3- الموازنة.\n4- إستراتيجية الشركة.\n5- أي مسائل أخرى تؤثر على كيان الشركة خاصة الحوكمة والتصفية والاندماج.\nولقطر القابضة وضع المعايير والشروط اللازمة بشأن تطبيق هذه المادة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تخصم المصاريف والأتعاب المدفوعة في سبيل تأسيس الشركة من حساب المصروفات العامة."
    }
  ],
  "definitions": []
}
