{
  "id": "qa-law-4477",
  "type": "statute",
  "title": "تعديل النظام الاساسي لمجموعة التداول القابضه (مساهمه قطريه)",
  "short_name": "تعديل النظام الاساسي لمجموعة التداول القابضه (مساهمه قطريه)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4477&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعديل النظام الاساسي لمجموعة التداول القابضه (مساهمه قطريه)\nتعديل النظام الاساسي لمجموعة التداول القابضه (مساهمه قطريه) 0 / 2011\nبالاشاره إلى النظام الاساسي لشركة مجموعة التداول القابضه ، وبالاشاره الى اجتماع الجمعيه العامه الغير العاديه المنعقد يوم الثلاثاء 22/11/2011م.\nقررت الجمعيه العامه الغير العاديه باجماع الحاضرين تعديل بعض مواد النظام الاساسي ارقام (9)، (27) والفقره (4) من الماده (67)، وفيما يلي نص المواد بعد تعديلها:\nالماده رقم (9) النص الجديد\nتحتفظ الشركه بسجل خاص يطلق عليه سجل المساهمين يقيد به أسماء المساهمين وجنسياتهم ومواطنهم وما يمتلكه كل منهم والقدر المدفوع من قيمة السهم ولوزارة الأعمال والتجارة حق الاطلاع على هذه البيانات والحصول على نسخه منها، ويحق للمساهم الاطلاع على سجل المساهمين في الشركة والوصول اليه مجانا خلال ساعات العمل الرسمية للشركة وذلك بالتقدم بطلب الاطلاع الى أمين سر مجلس ادارة الشركة والذي يلتزم بالرد على الطلب خلال اسبوعين من تقديمه وفي كل الأحوال يكون الاطلاع بمقر الشركة، ويحق للمساهم الحصول على نسخة من سجل المساهمين وسجل أعضاء مجلس الادارة وعقد تأسيس الشركة ونظامها الأساسي وأي من المستندات ذات العلاقة وذلك مقابل دفع الرسم الذي تحدده الهيئة. ويكون الحصول على أي من المعلومات أو المستندات عن طريق التقدم بطلب لأمين سر مجلس ادارة الشركة والذي يقوم بالرد على الطلب خلال خمسة عشر يوما من تاريخ تقديمه. وفي كل الأحوال يمكن الحصول على المعلومات الأخرى المتوفرة من خلال موقع الشركة الالكتروني،\nويجوز للشركه أن تودع نسخه من هذا السجل لدى أية جهة أخرى بهدف متابعة شؤون المساهمين، وأن تفوض تلك الجهه حفظ وتنظيم هذا السجل إذا رغبت في ذلك، ويجوز لكل مساهم الاطلاع على هذا السجل مجاناً.\nولكل ذي شأن الحق في طلب تصحيح البيانات الوارده بالسجل وبخاصه إذا قيد شخص فيه أو حذف منه دون مبرر، وترسل نسخه من البيانات الوارده في هذا السجل، وكل تغيير يطرأ عليها إلى إدارة مراقبة الشركات بوزارة الأعمال والتجارة قبل أسبوعين على الأكثر من التاريخ المحدد لصرف الأرباح للمساهمين.\nوفي حالة رغبة الشركه إدراج أسهمها لدى سوق الدوحة للأوراق الماليه ، فتتبع الإجراءات والقواعد المنصوص عليها في القوانين والأنظمه والتعليمات المنظمه لعمليات تداول الأوراق الماليه في الدوله .\nالماده رقم (27) النص الجديد\nيشترط في عضو مجلس الإداره :\n1- ألا يقل عمره عن واحد وعشرين عاماً.\n2- ألا يكون قد سبق الحكم عليه بعقوبة جنائيه أو في جريمه مخله بالشرف أو الأمانه ، أو في جريمة من الجرائم المشار إليها في المادتين (324) و(325) من قانون الشركات التجاريه ما لم يكن قد رد إليه الاعتبار.\n3- أن يكون مالكاً لعدد (2000 سهم) سهم من أسهم الشركه ، يخصص لضمان حقوق الشركه والمساهمين والدائنين والغير عن المسئولية التي تقع على أعضاء مجلس الإدارة، ويجب إيداع هذه الأسهم خلال ستين يوماً من تاريخ بدء العضوية في أحد البنوك المعتمده ، ويستمر إيداعها مع عدم قابليتها للتداول، او الرهن أو الحجز إلى أن تنتهي مدة العضوية ويصدق على ميزانية آخر سنه ماليه قام فيها العضو بأعماله وإذا لم يقدم العضو الضمان على الوجه المذكور بطلت عضويته.\n4- بمجرد إغلاق باب الترشح لعضوية مجلس ادارة الشركة يحق لأي من المساهمين التقدم بطلب للحصول على معلومات عن المرشحين لعضوية مجلس ادارة الشركة من حيث مؤهلاتهم العلمية وخبراتهم العملية ومهاراتهم المهنية والتقنية وذلك من خلال التقدم بطلب لأمين سر مجلس ادارة الشركة والذي يتم الرد عليه خلال اسبوع من تاريخ تقديمه.\nالفقرة رقم (4) من المادة (67) النص الجديد\nيحدد مجلس الادارة نسبة الحد الأدنى التي يرى توزيعها على المساهمين من الأرباح الصافية بعد خصم الاحتياطي القانوني والاحتياطي الاختياري.\nثاني بن عبد الله آل ثاني\nرئيس الجمعية العامة الغير العادية\nأنا الموقع رئيس قسم التوثيق أقر أنه في الساعة 9 الدقيقة بتاريخ / / 14ه الموافق 26/12/2011م قد حضر أمامي الأشخاص الموقعون أعلاه وأبرزوا هذا المحرر طالبين توثيقه، فدققت فيه وفي أهليتهم وهويتهم فلم أجد مانعاً شرعياً أو قانونياً من توثيقه فتلوته عليهم وأفهمتهم مضمونه فأقروه ووقعوه أمامي بحضور الشاهدين الموقعين.\nإن إدارة التوثيق غير مسؤلة عن محتويات هذا المحرر وعن الإلتزامات الناشئة عنه.\nالشاهد الأول\nالشاهد الثاني\nالموثق\nرئيس قسم التوثيق\nالأسم: .............\nالأسم: ..............\nالجنسية: ...........\nالجنسية: ............\nبطاقة شخصية رقم: .....\nبطاقة شخصية رقم: ........\nمدير إدارة التوثيق\nالتوقيع: ..........\nالتوقيع: ..............."
    }
  ],
  "definitions": []
}
