{
  "id": "qa-law-4476",
  "type": "statute",
  "title": "ملحق \"النظام الأساسي المعدل\" الموثق برقم (00004078) بتاريخ 1/12/2011م - النظام الأساسي لشركة مواصلات \"كروة\" شركة مساهمة قطرية",
  "short_name": "ملحق \"النظام الأساسي المعدل\" الموثق برقم (00004078) بتاريخ 1/12/2011م - النظام الأساسي لشركة مواصلات \"كروة\" شركة مساه...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4476&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يقتطع سنوياً من الأرباح غير الصافية نسبة مئوية يحددها مجلس الإدارة لإستهلاك موجودات الشركة أو التعويض عن نزول قيمتها، وتستعمل هذه الأموال لشراء المواد والآلات والمنشآت اللازمة أو لإصلاحها ولا يجوز توزيع هذه الأموال على المساهمين.\nأنا الموقع رئيس قسم التوثيق أقر أنه في الساعة 9 الدقيقة بتاريخ / / 14هـ الموافق 22/1/2012م قد حضر أمامي الأشخاص الموقعون أعلاه وأبرزوا هذا المحرر طالبين توثيقه فدققت فيه وفي أهليتهم وهويتهم فلم أجد مانعاً شرعياً قانونياً من توثيقه فتلوته عليهم وأفهمتهم مضمونه فأقروه ووقعوه أمامي:\nوإن إدارة التوثيق غير مسئولة عن محتويات هذا المحرر وعن الإلتزامات الناشئة عنه.\nالشاهد الأول:\nالشاهد الثاني:\nالموثق\nرئيس قسم التوثيق\nالأسم : .....................\nالأسم : .....................\nالجنسية: .....................\nالجنسية: .....................\nبطاقة شخصية رقم: .......\nبطاقة شخصية رقم: ........\nالتوقيع: .....................\nالتوقيع: .....................\nمدير إدارة التوثيق\n\"النظام الأساسي المعدل\" النظام الأساسي لشركة مواصلات \"كروة\" شركة مساهمة قطرية\nالباب الأول: تأسيس الشركة"
    },
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تأسست الشركة، طبقاً لأحكام القانون رقم (5) لسنة 2002 بإصدار قانون الشركات التجارية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "قبل التعديل\nإسم الشركة هو: شركة سيارات الأجرة، شركة مساهمة قطرية مملوكة لحكومة دولة قطر بالكامل وفقاً للأحكام المبينة فيما بعد.\nبعد التعديل:\nتم بموجب قرار وزير الإقتصاد والتجارة رقم (106) لسنة 2004 .\nإسم الشركة هو: شركة مواصلات \"كروة\" شركة مساهمة قطرية مملوكة لشركة قطر القابضة بالكامل وفقاً للأحكام المبنية فيما بعد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "غرض الشركة هو: نقل الأشخاص داخل دولة قطر بواسطة مركبات صغيرة (تاكسي) وحافلات للنقل العام وللشركة من أجل تحقيق غاياتها القيام بما يلي:-\n1- شراء وإمتلاك وإستئجار جميع وسائل النقل اللازمة لاعمالها.\n2- شراء وإمتلاك وإستئجار العقارات والمنقولات التي تحتاجها.\n3- إنشاء وإمتلاك وتجهيز الورش اللازمة لصيانة وسائل النقل الخاصة بالشركة وشراء المعدات والآلات والادوات وقطع الغيار اللازمة لها.\n4- إقامة محطات الوقود اللازمة لتزويد وسائل النقل التابعة لها بالمحروقات بالتعاون مع قطر للوقود.\n5- الإتفاق والمشاركة والمساهمة مع الأشخاص والشركات والهيئات للتعاون معها في مجالات نشاطاتها ومهامها.\n6- إستثمار أموالها والتصرف بها بالكيفية التي تراها مناسبة لأعمالها ومتفقة مع غالبيتها.\n7- القيام بأية أعمال أخرى تقتضيها مصلحة الشركة لتحقيق أهدافها.\n8- يحق للشركة أن تمنح أي من الشركات الخاصة حق المشاركة في تسيير بعض من سيارات الأجرة وفقاً للنظم اللازمة لحسن اداء سيرها.\n9- يحق للشركة دون غيرها طلب إستصدار أي عدد من اللوحات والتصاريح لمركبات الأجرة الصغيرة حسب حاجة السوق وذلك بالتنسيق مع إدارة المرور.\n10- يحق للشركة إستخدام الأجهزة السلكية واللاسلكية اللازمة لتسيير عملها ولها الحق في التعاقد مباشرة مع أي جهة سواء كانت داخلية أو خارجية لمدها بأجهزة متطورة وذلك بالتنسيق مع شركة قطر للإتصالات (كيوتل).\n11- يحق للشركة وضع الإعلانات التجارية في جميع وسائل النقل الخاصة بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مركز الشركة الرئيسي ومحلها القانوني مدينة الدوحة بدولة قطر، ويجوز لمجلس الإدارة أن ينشئ لها فروعاً أو مكاتب أو توكيلات في دولة قطر أو في الخارج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة للشركة (20) سنة ميلادية تبدأ من تاريخ شهرها، ويجوز مد هذه المدة بقرار من الجمعية العامة غير العادية.\nالباب الثاني: رأس مال الشركة مادة (6)\nقبل التعديل\nرأس مال الشركة 00/100,000,000 ريال قطري (مائة مليون ريال قطري) تدفع من قبل الحكومة ويجوز زيادة رأس المال بقرار من الجمعية العمومية للشركة.\nكما يجوز للشركة أن تطرح في أي وقت جزء من رأسمالها للإكتتاب من قبل المواطنين.\nبعد التعديل\nالتعديل الذي تم بموجب قرار الجمعية العمومية (الغير عادية) والذي انعقد بتاريخ 25/4/2011\nرأس مال الشركة 00/1,000,000,000 ريال قطري (واحد مليار ريال قطري) تدفع من قبل الحكومة ويجوز زيادة رأس المال بقرار من الجمعية العمومية للشركة.\nكما يجوز للشركة أن تطرح في أي وقت جزء من رأسمالها للإكتتاب من قبل المواطنين.\nالباب الثالث: إدارة الشركة مادة (7)\nقبل التعديل\nيتولى إدارة الشركة مجلس إدارة مكون من (7) أعضاء وتكون مدة مجلس الإدارة ثلاث سنوات ويتم تعيين مجلس الإدارة وتحديد مكافآتهم بقرار من المجلس الأعلى للشؤون الإقتصادية والإستثمار.\nبعد التعديل\nبعد التعديل الذي تم على المادة (7) من الباب الثالث - إدارة الشركة - من النظام الأساسي بموجب قرار الجمعية العمومية (الغير عادية) والذي انعقد بتاريخ 25/4/2011.\nيتولى إدارة الشركة مجلس إدارة من (8) أعضاء ويتم تعيين مجلس الإدارة ثلاث سنوات، ويتم تعيين مجلس الإدارة وتحديد مكافآتهم بقرار من مجلس الأعلى للشؤون الإقتصادية والإستثمار بناء على توصية من مجلس الإدارة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "رئيس مجلس الإدارة هو رئيس الشركة ويمثلها لدى الغير وأمام القضاء، وعليه أن ينفذ قرارات المجلس وأن يتقيد بتوصياته.\nولرئيس مجلس الإدارة أن يفوض بعض صلاحياته لغيره من أعضاء المجلس.\nويحل نائب الرئيس محل الرئيس عند غيابه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "قبل التعديل\nلمجلس الإدارة أوسع السلطات لإدارة الشركة وله مباشرة جميع الأعمال التي تقتضيها هذه الإدارة وفقاً لغرضها، ولا يحد من هذه السلطة إلا ما نص عليه القانون أو هذا النظام أو قرارات الجمعية العامة.\nبعد التعديل\nلمجلس الإدارة أوسع السلطات لإدارة الشركة وله مباشرة جميع الأعمال التي تقتضيها هذه الإدارة وفقاً لغرضها، ولا يحد من هذه السلطة إلا ما نص عليه القانون أو هذا النظام أو قرارات الجمعية العامة على أنه في حالة اتخاذ أي قرار اجراء في شأن المسائل الجوهرية الآتية:\n1- رأس المال\n2- الديون\n3- الخطة الأستراتيجية للشركة.\nيجب أن يتم تقديم طلب إلى شركة قطر القابضة بمدة لا تقل عن شهرين والحصول على الموافقة الكتابية المسبقة من مجلس إدارة قطر القابضة قبل اتخاذ أي قرار أو اجراء بشأن المسائل سالفة الذكر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى مجلس الإدارة إدارة الشركة ويشرف على شؤونها ويتخذ ما يراه مناسباً من القرارات والإجراءات لتحقيق أغراضها وإهدافها ، بما في ذلك:\n1- وضع السياسة العامة للشركة وبرامج مشروعاتها.\n2- إعتماد مشروع موازنة الشركة.\n3- إبرام العقود والإتفاقيات مع الغير وتفويض من ينوب عنه بذلك.\n4- الحصول على القروض من أية جهة كانت، وتقديم مختلف الضمانات لهذه الغاية.\n5- إصدار الأنظمة المتعلقة بتنظيم العمل في النواحي الإدارية والمالية والفنية والإشراف على تنفيذها.\n6- تحديد تسعير نقل الركاب.\n7- تعيين مدققين للحسابات وتحديد أتعابهم في بداية كل سنة مالية.\n8- إقرار الحسابات الختامية خلال أربعة أشهر على الأكثر من إنتهاء السنة المالية.\n9- تحديد عدد سيارات الأجرة وحافلات النقل العام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يملك التوقيع عن الشركة، كل من رئيس مجلس الإدارة ونائبه والعضو أو الأعضاء المنتدبين، مجتمعين أو منفردين، وفقاً للقرار الذي يصدره مجلس الإدارة في هذا الشأن. ويجوز لمجلس الإدارة أن يعين مديراً للشركة أو أكثر وأن يخولهم أيضاً حق التوقيع عن الشركة منفردين أو مجتمعين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه وعلى الرئيس أن يدعو مجلس الإدارة للإجتماع إذا طلب ذلك عضوين من أعضائه على الأقل، ويجب ألا يقل عدد الإجتماعات عن ستة إجتماعات كحد أدنى خلال السنة المالية الواحدة.\nولا يكون إجتماع المجلس صحيحاً إلا إذا حضره نصف الأعضاء على ألا يقل عدد الحاضرين عن ثلاثة، ولا يجوز أن ينقضي شهرين كاملين دون عقد إجتماع مجلس الإدارة.\nويجتمع مجلس الإدارة في مركز الشركة، ويجوز أن يجتمع خارج مركزها بشرط أن يكون داخل الدولة وبحضور جميع أعضائه أو ممثليهم في الإجتماع.\nولعضو مجلس الإدارة أن ينيب عنه كتابة أحد أعضاء المجلس لتمثيله في الحضور والتصويت، وفي هذه الحالة يكون لهذا العضو صوتان، ولا يجوز أن ينوب عضو المجلس عن أكثر من عضو واحد.\nوتصدرت قرارات مجلس الإدارة بأغلبية أصوات الحاضرين، فإذا تساوت رجح الجانب الذي منه الرئيس، والعضو المعترض أن يثبت اعتراضه في محضر الإجتماع."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا تغيب عضو مجلس الإدارة عن حضور ثلاثة إجتماعات متتالية للمجلس، أو خمسة إجتماعات غير متتالية دون عذر يقبله المجلس، أعتبر مستقيلاً."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعرض مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعية العامة بشهرين على الأقل. ويجب أن توقع جميع هذه الوثائق من رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يعد مجلس الإدارة في كل سنة مالية ميزانية الشركة وبيان الأرباح والخسائر وبيان التدفقات المالية والإيضاحات مقارنة مع السنة المالية السابقة مصدقة جميعها من مراقبي حسابات الشركة وتقريراً عن نشاط الشركة ومركزها المالي خلال السنة المالية الماضية والخطط المستقبلية للسنة القادمة.\nويقوم مجلس الإدارة بإعداد هذه البيانات والأوراق في موعد لا يتجاوز ثلاثة أشهر من إنتهاء السنة المالية للشركة، لعرضها على اجتماع الجمعية العامة للمساهمين، الذي يجب خلال أربعة أشهر على الأكثر من تاريخ إنتهاء السنة المالية للشركة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع مراعاة أحكام المادة ( 105 ) من قانون الشركات التجارية تدون محاضر اجتماعات مجلس الإدارة في سجل خاص يوقع عليها رئيس مجلس الإدارة والعضو المنتدب والعضو أو الموظف الذي يتولى سكرتارية المجلس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يضع مجلس الإدارة سنوياً تحت تصرف المساهمين، لإطلاعهم الخاص قبل انعقاد الجمعية العامة التي تدعى للنظر في ميزانية الشركة وتقرير مجلس الإدارة بثلاثة أيام على الأقل، كشفاً تفصيلياً البيانات التالية:\n1- جميع المبالغ التي حصل عليها رئيس مجلس إدارة الشركة، وكل عضو من أعضاء مجلس الإدارة في السنة المالية من أجور وأتعاب ومرتبات ومقابل حضور جلسات مجلس الإدارة وبدل عن المصاريف وكذلك ما قبض كل منهم بوصفه موظفاً فنياً أو إدارياً أو مقابل أي عمل فني أو إداري أو تستشاري أداه للشركة.\n2- المزايا العينية التي يتمتع بها رئيس مجلس الإدارة وكل عضو من أعضاء مجلس الإدارة في السنة المالية.\n3- المبالغ المخصصة لكل عضو من أعضاء مجلس الإدارة الحاليين والسابقين كمعاش أو احتياطي أو تعويض عن انتهاء الخدمة.\n4- العمليات التي يكون فيه لأحد أعضاء مجلس الإدارة أو المديرين مصلحة تتعارض مع مصلحة الشركة.\n5- المبالغ التي أنفقت فعلاً في سبيل الدعاية بأي صورة كانت مع التفصيلات الخاصة بكل مبلغ.\n6- التبرعات مع بيان الجهة المتبرع لها ومسوغات التبرع وتفصيلاته."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يعين مجلس الإدارة المدير العام ويحدد درجته وراتبه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى المدير العام تصريف شؤون الشركة بما يكفل تحقيق غاياتها في حدود الصلاحيات المخولة إليه بما في ذلك:\n1- تنفيذ القرارات التي يصدرها المجلس والسياسة العامة التي يضعها.\n2- إعداد الميزانية السنوية للشركة وعرضها على المجلس.\n3- الإشراف على أعمال موظفي الشركة ومستخدميها.\n4- ممارسة أية صلاحيات أخرى يخولها إليه مجلس الإدارة أو ينص عليها أي نظام صادر بموجب هذا القانون.\nالباب الرابع: الجمعية العمومية مادة (20)\nتنعقد الجمعية العامة العادية في مركز الشركة مرة على الأقل في السنة وذلك خلال الشهور الأربعة التالية لإنتهاء السنة المالية للشركة، ولمجلس الإدارة، دعوة الجمعية كلما دعت الحاجة إلى ذلك، وعليه دعوتها كلما طلب ذلك مراقب الحسابات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب أن يتضمن جدول أعمال الجمعية العامة في اجتماعها السنوي المسائل الآتية:\n1- سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي خلال السنة وتقرير مراقب الحسابات والتصديق عليهما.\n2- مناقشة ميزانية الشركة وحساب الأرباح والخسائر والتصديق عليهما.\n3- تعيين مراقبي الحسابات وتحديد أتعابهم.\n4- النظر في إبراء ذمة أعضاء مجلس الإدارة.\n5- النظر في مقترحات مجلس الإدارة بشأن توزيع الأرباح وإقرارها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يكون اجتماع الجمعية العامة العادية صحيحاً إلا إذا حضره عدد من المساهمين يمثلون نصف رأس المال على الأقل. فإذا لم يتوفر هذا النصاب، وجهت الدعوة إلى إجتماع ثانٍ يعقد خلال الخمسة عشر يوماً التالية للإجتماع الأول ويعتبر الإجتماع الثاني صحيحاً مهما كان عدد الأسهم الممثلة فيه.\nوتصدر قرارات الجمعية العامة بالأغلبية المطلقة للأسهم الممثلة في الإجتماع \"ما لم ينص نظام الشركة على نسبة ما أعلى من ذلك\""
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تنعقد الجمعية العامة غير العادية بناء على دعوة من مجلس الإدارة أو بناء على طلب كتابي موجه إلى المجلس من المساهمين يمثلون ما لا يقل عن ربع الأسهم، ويجب على مجلس الإدارة في هذه الحالة أن يدعو الجمعية العامة للإجتماع بصفة غير عادية خلال (15) يوم من تاريخ وصول الطلب إليه.\nفإذا لم يقم المجلس بتوجيه الدعوة خلال المدة المذكورة، جاز للطالبين أن يتقدموا إلى إدارة مراقبة الشركات لتوجيه الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يكون اجتماع الجمعية العامة غير العادية صحيحاً، إلا إذا حضره مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل.\nفإذا لم يتوفر هذا النصاب، وجب دعوة هذه الجمعية إلى اجتماع ثان يعقد خلال الثلاثين يوماً التالية للإجتماع الأول، ويعتبر الإجتماع الثاني خلال صحيحاً إذا حضره مساهمون يمثلون نصف رأس مال الشركة.\nوإذا لم يتوفر هذا النصاب في الإجتماع الثاني، توجه الدعوة إلى اجتماع ثالث يعقد بعد انقضاء ثلاثين يوماً من تاريخ الإجتماع الثاني، ويكون الإجتماع الثالث صحيحاً مهما كان عدد الحاضرين.\nوإذا تعلق الأمر بحل الشركة أو تحولها أو اندماجها، فيشترط لصحة أي اجتماع أن يحضره مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل.\nوفي جميع الحالات السابقة تصدر القرارات بأغلبية ثلثي الأسهم الممثلة في الإجتماع.\nوعلى مجلس الإدارة أن يشهر قرارات الجمعية العامة غير العادية إذا تضمنت تعديل النظام الأساسي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز اتخاذ قرار في المسائل الاتية إلا من الجمعية العامة منعقدة بصفة غير عادية:\n1- تعديل عقد التأسيس أو النظام الأساسي للشركة.\n2- زيادة أو تخفيض رأسمال الشركة.\n3- إطالة مدة الشركة.\n4- حل الشركة أو تصفيتها أو تحولها أو اندماجها في شركة أخرى.\n5- بيع كل المشروع الذي قامت من أجله الشركة أو التصرف فيه، بأي وجه آخر\nويجب أن يؤشر في السجل التجاري في حالة اتخاذ قرار بالموافقة على أي مسألة من هذه المسائل."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز للجمعية العامة المداولة في غير المسائل المدرجة في جدول الأعمال، ومع ذلك يكون للجمعية حق المداولة في الوقائع الخطيرة التي تتكشف أثناء الإجتماع، أو إذا طلب إدراج مسألة معينة في جدول الأعمال عدد من المساهمين يمثلون عُشر رأس المال على الأقل."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "القرارات الصادرة من الجمعية (عادية/ غير العادية) ملزمة لجميع المساهمين سواء كانوا حاضرين الإجتماع الذي صدرت فيه هذه القرارات أو غائبين وسواء كانوا قد وافقوا أو اعترضوا عليها، وعلى مجلس الإدارة تنفيذها فور صدورها وإبلاغ صورة منها للوزارة خلال خمسة عشر يوماً من تاريخ صدورها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تسجل أسماء الحاضرين من المساهمين في سجل خاص يثبت فيه حضورهم وما كان بالأصالة أو بالوكالة أو بالإنابة، ويوقع هذا السجل قبل بداية الإجتماع من كل من مراقب الحسابات وجامعي الأصوات.\nولكل مساهم يحضر اجتماع الجمعية العامة الحق في مناقشة الموضوعات المدرجة في جدول الأعمال وتوجيه الأسئلة إلى أعضاء مجلس الإدارة ومراقبي الحسابات. ويجب أن يجيب مجلس الإدارة على أسئلة المساهمين واستفساراتهم، بالقدر الذي لا يعرض مصلحة الشركة للضرر، وإذا رأى المساهم أن الرد غير كافٍ احتكم إلى الجمعية العامة ويكون قرارها واجب التنفيذ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يحرر محضر اجتماع يتضمن إثبات الحضور وتوافر النصاب القانوني للإنعقاد، وكذلك إثبات حضور ممثلي إدارة مراقبة الشركات.\nكما يتضمن خلاصة وافية لجميع مناقشات الجمعية العامة وكل ما يحدث أثناء الإجتماع والقرارات التي اتخذت في الجمعية وعدد الأصوات التي وافقت عليها أو خالفتها وكل ما يطلب المساهمون أو مراقبي إدارة مراقبة الشركات إثباته في المحضر."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "مع مراعاة أحكام المادة ( 135 ) من قانون الشركات التجارية تدون محاضر اجتماعات الجمعية العامة بصفة منتظمة عقب كل جلسة في سجل خاص.\nويجب إرسال صورة من محضر اجتماع الجمعية العامة لإدارة مراقبة الشركات خلال شهر على الأكثر من تاريخ انعقادها.\nالباب الخامس: مراقبة الحسابات مادة (31)\nيكون للشركة مراقب حسابات أو أكثر تعينهم الجمعية العامة لمدة سنة وتحدد أتعابهم، ويجوز لها إعادة تعينهم على ألا تتجاوز مدة التعيين خمس سنوات متصلة.\nويجب أن يكون المراقب من المقيدين في سجل مراقبي الحسابات المنصوص عليه في القانون رقم (7) لسنة 1974 بتنظيم مهنة مراقبة الحسابات، وأن يكون قد زاول المهنة عشر سنوات متصلة على الأقل."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يلتزم مراقب الحسابات في أداء عمله بكل ما أوجبه عليه القانون من واجبات أو التزامات.\nويكون المراقب مسؤولاً عن صحة البيانات الواردة في تقريره بوصفه وكيلا عن مجموع المساهمين.\nويكون المراقبون في حالة تعددهم مسؤولين بالتضامن عن أعمال الرقابة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لمراقب الحسابات في كل وقت الإطلاع على دفاتر الشركة وسجلاتها ومستنداتها وطلب البيانات التي يرى ضرورة الحصول عليها، وله أن يتحقق من موجودات الشركة والتزاماتها، وعليه في حالة عدم تمكنه من استعمال هذه الحقوق إثبات ذلك كتابة في تقرير يُقدم إلى الوزارة، وترسل نسخة منه إلى مجلس الإدارة تمهيداً لعرض الأمر على الجمعية العامة في حالة تعذر معالجته بمعرفة الوزارة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على المراقب أن يحضر الجمعية العامة، وأن يدلي في الإجتماع في كل ما يتعلق بعمله وبوجه خاص في ميزانية الشركة، ويتلو تقريره على الجمعية العامة، ويجب أن يكون التقرير مشتملاً على كافة البيانات المنصوص عليها في قانون الشركات التجارية. ويكون لكل مساهم حق مناقشته وطلب إيضاحات بشأن الوقائع الواردة في تقريره.\nالباب السادس: مالية الشركة مادة (35)\nتبدأ السنة المالية للشركة من بداية شهر يناير وتنتهي في نهاية شهر ديسمبر من كل سنة، على أن السنة المالية الأولى تشمل المدة من تاريخ تأسيس الشركة حتى نهاية السنة التالية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يعرض مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعية العامة بشهرين على الأقل. ويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "توزع الأرباح الصافية على الوجه الآتي:\n1- يقتطع سنوياً عشرة في المائة من الأرباح الصافية تخصص لحساب الإحتياطي القانوني ويجوز إيقاف هذا الإقتطاع إذا بلغ الإحتياطي 50% من رأس المال المدفوع، وإذا قل الإحتياطي القانوني عن النسبة المذكورة وجب إعادة الإقتطاع حتى يصل الإحتياطي إلى تلك النسبة. ولا يجوز توزيع الإحتياطي القانوني على المساهمين وإنما يجوز استعمال ما زاد مُنه على نصف رأس المال المدفوع في توزيع أرباح على المساهمين تصل إلى 5% في السنوات التي لا تسمح فيها أرباح الشركة بتأمين توزيع هذا الحد.\n2- يقتطع جزء من الأرباح تحدده الجمعية العامة لمواجهة الإلتزامات المترتبة على الشركة بموجب قوانين العمل.\n3- يجوز للجمعية العامة، بناء على اقتراح مجلس الإدارة، أن تقرر اقتطاع جزء من الأرباح الصافية لحساب احتياطي اختياري، ويستعمل هذا الإحتياطي في الوجوه التي تقررها الجمعية العامة.\n4- تقطع المبلغ اللازم لتوزيع حصة أولى من الأرباح قدرها 5% للمساهمين (على الأقل) عن المبلغ المدفوع من قيمة الأسهم، على إنه إذا لم تسمح أرباح سنة من النين بتوزيع هذه الحصة فلا يجوز المطالبة بها من أرباح السنين التالية.\n5- يوزع الباقي من الأرباح بعد ذلك على المساهمين كحصة إضافية للأرباح أو يرحل، بناء على اقتراح مجلس الإدارة، إلى السنة المقبلة، أو يخصص لإنشاء مال احتياطي أو مال للإستهلاك غير العاديين."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تدفع حصص الأرباح إلى المساهمين في المكان والميعاد اللذين يحددهما مجلس الإدارة بشرط ألا يجاوز ثلاثين يوماً من تاريخ قرار الجمعية العامة بالتوزيع."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز رفع المنازعات التي تمس المصلحة العامة أو المشتركة ضد محلس الإدارة أو ضد واحد أو أكثر من أعضائه إلا بإسم مجموع المساهمين وبمقتضى قرار من الجمعية العامة.\nالباب السابع: انقضاء الشركة وتصفيتها مادة (41)\nتنقضي شركة المساهمة بأحد الأمور الآتية:\n1- انتهاء المدة المحددة لها، ما لم تُمدد على النحو الوارد في هذا النظام.\n2- انتهاء الغرض الذي أسست من أجله أو استحالة تحقيقه.\n3- انتقال جميع الأسهم إلى عدد من المساهمين يقل عن الحد الأدنى المقرر قانوناً.\n4- صدور حكم قضائي بحل الشركة أو إشهار إفلاسها.\n5- اندماج الشركة في شركة أو هيئة أخرى.\n6- إجماع الشركاء على حل الشركة قبل انتهاء مدتها، ما لم ينص عقد التأسيس على حلها بأغلبية معينة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "إذا بلغت خسائر الشركة نصف رأس مالها، وجب على مجلس الإدارة دعوة الجمعية العامة غير العادية لتقرر ما إذا كان الأمر يستوجب حل الشركة قبل انتهاء الأجل المحدد لها أو تخفيض رأس المال أو اتخاذ غير ذلك من التدابير المناسبة. وإذا لم يقم مجلس الإدارة بدعوة الجمعية العامة غير العادية، أو لم يتم انعقادها لعدم توافر النصاب القانوني أو رفضت الجمعية حل الشركة، أو تعذر إصدار قرار في الموضوع لأي سبب من الأسباب، جاز لكل مساهم أن يطلب إلى المحكمة المدنية حل الشركة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تجري تصفية الشركة بعد انقضائها وفقاً للأحكام المنصوص عليها في قانون الشركات التجارية .\nالباب الثامن: أحكام ختامية مادة (44)\nلا يترتب على أي قرار يصدر من الجمعية العامة سقوط دعوى المسؤولية المدنية ضد أعضاء مجلس الإدارة بسبب الأخطاء التي تقع منهم أثناء تنفيذ مهامهم.\nوإذا كان الفعل الموجب للمسؤولية قد عرض على الجمعية العامة بتقرير من مجلس الإدارة أو تقرير من مراقب الحسابات، فإن دعوة المسؤولية تسقط بمضي خمس سنوات من تاريخ صدور قرار الجمعية العامة بالمصادقة على تقرير مجلس الإدارة.\nومع ذلك فإن كان الفعل المنسوب إلى أعضاء مجلس الإدارة يكون جناية أو جنحة فلا تسقط دعوى المسؤولية إلا بسقوط الدعوى الجنائية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تخصم المصاريف والأتعاب المدفوعة في سبيل تأسيس الشركة من حساب المصروفات العامة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تسري أحكام قانون الشركات التجارية فيما لم يرد في شأنه نص خاص في هذا النظام، وتعتبر كافلة التعديلات التي تطرأ على ذلك القانون بمثابة بنود مكملة لهذا النظام أو معدلة له حسب الأحوال دون حاجة إلى اتخاذ أي إجراء سوى التأشير في السجل التجاري بالشركة بالأمور التي تستوجب ذلك التأشير.\nأنا الموقع رئيس قسم التوثيق أقر أنه في الساعة 10 الدقيقة بتاريخ / / 14هـ الموافق 1/12/2011م قد حضر أمامي الأشخاص الموقعون أعلاه وأبرزوا هذا المحرر طالبين توثيقه فدققت فيه وفي أهليتهم وهويتهم فلم أجد مانعاً شرعياً قانونياً من توثيقه فتلوته عليهم وأفهمتهم مضمونه فأقروه ووقعوه أمامي:\nوإن إدارة التوثيق غير مسئولة عن محتويات هذا المحرر وعن الإلتزامات الناشئة عنه.\nالشاهد الأول:\nالشاهد الثاني:\nالموثق\nرئيس قسم التوثيق\nالأسم: .....................\nالأسم: .....................\nالجنسية: .....................\nالجنسية: ....................\nبطاقة شخصية رقم: .........\nبطاقة شخصية رقم: ......\nمدير إدارة التوثيق"
    }
  ],
  "definitions": []
}
