{
  "id": "qa-law-4497",
  "type": "statute",
  "title": "محضر اجتماع الجمعية العامة غير العادية لشركة الخليج للمخازن لسنة 2010م",
  "short_name": "محضر اجتماع الجمعية العامة غير العادية لشركة الخليج للمخازن لسنة 2010م",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4497&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "محضر اجتماع الجمعية العامة غير العادية لشركة الخليج للمخازن لسنة 2010م\nمحضر اجتماع الجمعية العامة غير العادية لشركة الخليج للمخازن لسنة 2010م 0 / 2010\nتم عقد اجتماع الجمعية العامة غير العادية لشركة الخليج للمخازن بصالات رجينسي (القاعة الأندلسية) في تمام الساعة السادسة من مساءً يوم الأثنين الموافق 01/11/2010م وذلك لمناقشة وإجازة الأجندة التالية المدرجة في جدول أعمال الجمعية:\nجدول أعمال الجمعية العامة غير العادية:\n1. الموافقة على عقد الاستحواذ والسير بإجراءات الاستحواذ وفقاً لأحكامه بعد موافقة الوزارة.\n2. زيادة رأس مال الشركة بإصدار (14,634,146) أربعة عشر مليون وستمائة وأربع وثلاثون ألف ومائة وستة واربعون سهماً على سعر وقدره (20.5) عشرون ريال وخمسون درهماً قطرياً (عشرة ريالات سعر السهم الاسمي + عشرة ريالات وخمسون درهماً علاوة اصدار) تخصص للشركاء في شركة اجيليتي ذ.م.م وذلك بنسبة حصصهم فيها وذلك وفقاً لأحكام عقد الاستحواذ\n3. تعديل عدد أعضاء مجلس الإدارة حسب نص المادة ( 27 ) من النظام الأساسي للشركة من (7) أعضاء إلى (9) أعضاء على أن يتم تخصيص المقعدين الجديدين في المجلس لصالح الشركاء في الشركة المستحوذ عليها بواقع مقعد لكل شريك ولحين انتهاء دورة المجلس الحالي وحذف الفقرة (4) و(5) من نص المادة ( 28 ) من النظام الاساسي وتعديل نص المادة ( 14 ) بالسماح للمساهم بحد أعلى تملك (25%) من أسم الشركة.\n4. تعديل الاسم التجاري للشركة من (\"شركة الخليج للمخازن\") إلى (\"شركة مخازن- اجيليتي\") وذلك خلال سنة من تاريخ هذا القرار.\n5. تفويض رئيس مجلس الإدارة باتخاذ كافة الاجراءات لتنفيذ القرارات السابقة بما في ذلك، النشر، والإشهار، وتوقيع عقد التأسيس والنظام الأساسي المعدل للشركة المستحوذة من قبل رئيس مجلس الإدارة ليتم تضمين رأس مال واسم الشركة الجديد وعدد واسماء اعضاء مجلس الإدارة الجدد والتأشير بذلك في السجل التجاري بهذا التعديل وكذلك إدارج اسهم الزيادة لدى بورصة قطر باسم الشريكين في شركة أجيليتي ذ.م.م وفقاً لأحكام عقد الاستحواذ.\nالنصاب القانوني للإجتماع\nوحيث أن المادة ( 140 ) من قانون الشركات التجارية القطري قانون رقم 5 لسنة 2002 تنص على أنه (لا يكون اجتماع الجمعية العامة غير العادية صحيحاً إلا إذا حضر مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل في الاجتماع الأول ونصف راس مال الشركة في الاجتماع الثاني) وحيث أن المساهمين الحاضرين للاجتماع الأول 66,98% فلم يكتمل النصاب وقد تم الإعلان عن الاجتماع الثاني.\nالإجتماع الثاني [يبلغ إجمالي عدد المساهمين بالشركة 11,454 مساهم وإجمالي عدد الأسهم 25.000.000 سهماً، بلغ إجمالي عدد المساهمين اللذين حضرو بالأصالة إجتماع الجمعية العادية لشركة الخليج للمخازن (33) مساهماً يمتلكون 4,754,620 سهماً وبلغ إجمالي عدد التوكيلات (47) وإجمالي عدد الأسهم بالوكالة 8,828,959 وبلغ إجمالي عدد الحضور (80) إجمالي عدد اسهم الحاضرين 13,583,579 وإجمالي نسبة عدد الأسهم 54,33%] وبذا يكون الإجتماع قانونياً لتوفر النصاب القانوني. وقد تم إعلان قانونية اجتماع الجمعية العمومية غير العادية من داخل الاجتماع. كما حضر ممثلين عن وزارة الاعمال والتجارة وكان مجلس الإدارة ممثلاً في الاجتماع بحضور كامل أعضاء المجلس وكذلك مراقب حسابات الشركة السادة ايرنست أند يونغ.\nبعد الإعلان عن قانونية الإجتماع من قبل مراقب الحسابات السيد/ أكرم ميخائيل من شركة ايرنست اند يونغ بدأ المجتمعون في مناقشة الإجندة المدرجة في جدول الأعمال وهي:\n1. سماع كلمة رئيس مجلس الإدارة عن أداء الشركة خلال تسعة أشهر الأولى من العام الحالي 2010م، وقام بتشجيع المساهمين على قبول الاستحواذ لما به فائده تعود على الشركة وعلى المساهمين.\n2. جدول أعمال الجمعية العامة غير العادية:\n1. الموافقة على عقد الاستحواذ:\nبعد دراسة التي قامت بها شركة الخليج للمخازن وتقييم اصول شركة اجيليتي قامت الجمعية العامة غير العادية باجماع المساهمين الحاضرين بالموافقة على عقد الاستحواذ والسير بإجراءاته بعد موافقة وزارة الاعمال والتجارة.\n2. زيادة رأس مال الشركة:\nتم بإجماع المساهمين الحاضرين لإجتماع الجمعية العامة غير العادية الموافقة على زيادة رأس مال الشركة بإصدار (14,634,146) أربعة عشر مليون وستمائة وأربع وثلاثون ألف ومائة وستة واربعون سهماً على سعر وقدره (20.5) عشرون ريال وخمسون درهماً قطرياً (عشرة ريالات سعر السهم الاسمي + عشرة ريالات وخمسون درهماً علاوة اصدار) تخصص للشركاء في شركة اجيليتي ذ.م.م وذلك بنسبة حصصهم فيها وذلك وفقاً لأحكام عقد الاستحواذ.\n3. تعديل عدد أعضاء مجلس الإدارة:\nوافقت الجمعية بإجماع المساهمين الحاضرين بتعديل عدد أعضاء مجلس الإدارة حسب نص المادة ( 27 ) من النظام الأساسي للشركة من (7) أعضاء إلى (9) أعضاء على أن يتم تخصيص المقعدين الجديدين في المجلس لصالح الشركاء في الشركة المستحوذ عليها بواقع مقعد لكل شريك ولحين انتهاء دورة المجلس الحالي وحذف الفقرة (4) و(5) من نص المادة ( 28 ) من النظام الاساسي وتعديل نص المادة ( 14 ) بالسماح للمساهم بحد أعلى تملك (25%) من أسم الشركة.\n4. تعديل الاسم التجاري للشركة:\nوافقت الجمعية العامة غير العادية بإجماع المساهمين الحاضرين بالموافقة على تعديل الاسم التجاري للشركة من (\"شركة الخليج للمخازن\") إلى (\"شركة مخازن- اجيليتي\") وذلك خلال سنة من تاريخ هذا القرار.\n5. تفويض رئيس مجلس الإدارة باتخاذ كافة الاجراءات لتنفيذ القرارات السابقة:\nتم بإجماع الأعضاء الحاضرين تفويض رئيس مجلس الإدارة باتخاذ كافة الاجراءات لتنفيذ القرارات السابقة بما في ذلك، النشر، والإشهار، وتوقيع عقد التأسيس والنظام الأساسي المعدل للشركة المستحوذة من قبل رئيس مجلس الإدارة ليتم تضمين رأس مال واسم الشركة الجديد وعدد واسماء اعضاء مجلس الإدارة الجدد والتأشير بذلك في السجل التجاري بهذا التعديل وكذلك إدارج اسهم الزيادة لدى بورصة قطر باسم الشريكين في شركة أجيليتي ذ.م.م وفقاً لأحكام عقد الاستحواذ.\nالقرارات الصادرة من الجمعية العامة غير العادية للشركة\n1. السير بإجراءات الاستحواذ وفقاً لأحكامه بعد موافقة الوزارة.\n2. زيادة رأس مال الشركة بإصدار (14,634,146) أربعة عشر مليون وستمائة وأربع وثلاثون ألف ومائة وستة واربعون سهماً على سعر وقدره (20.5) عشرون ريال وخمسون درهماً قطرياً (عشرة ريالات سعر السهم الاسمي + عشرة ريالات وخمسون درهماً علاوة اصدار) تخصص للشركاء في شركة اجيليتي ذ.م.م وذلك بنسبة حصصهم فيها وذلك وفقاً لأحكام عقد الاستحواذ\n3. تعديل عدد أعضاء مجلس الإدارة حسب نص المادة ( 27 ) من النظام الأساسي للشركة من (7) أعضاء إلى (9) أعضاء على أن يتم تخصيص المقعدين الجديدين في المجلس لصالح الشركاء في الشركة المستحوذ عليها بواقع مقعد لكل شريك ولحين انتهاء دورة المجلس الحالي وحذف الفقرة (4) و(5) من نص المادة ( 28 ) من النظام الاساسي وتعديل نص المادة ( 14 ) بالسماح للمساهم بحد أعلى تملك (25%) من أسم الشركة:\n4. تعديل الاسم التجاري للشركة من (\"شركة الخليج للمخازن\") إلى (\"شركة مخازن- اجيليتي\") وذلك خلال سنة من تاريخ هذا القرار.\n5. تفويض رئيس مجلس الإدارة باتخاذ كافة الاجراءات لتنفيذ القرارات السابقة بما في ذلك، النشر، والإشهار، وتوقيع عقد التأسيس والنظام الأساسي المعدل للشركة المستحوذة من قبل رئيس مجلس الإدارة ليتم تضمين رأس مال واسم الشركة الجديد وعدد واسماء اعضاء مجلس الإدارة الجدد والتأشير بذلك في السجل التجاري بهذا التعديل وكذلك إدارج اسهم الزيادة لدى بورصة قطر باسم الشريكين في"
    }
  ],
  "definitions": []
}
