{
  "id": "qa-law-4503",
  "type": "statute",
  "title": "قرار أميري رقم (15) لسنة 2012 بإنشاء مؤسسة الرعاية الصحية الأولية",
  "short_name": "قرار أميري رقم (15) لسنة 2012 بإنشاء مؤسسة الرعاية الصحية الأولية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4503&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للصحة.\nالمؤسسة: مؤسسة الرعاية الصحية الأولية.\nالمدير العام: مدير عام المؤسسة.\nالمراكز الصحية: الوحدات الصحية التي تقدم خدمات الرعاية الصحية الأولية.\nالمرافق العلاجية: المنشآت الصحية والعلاجية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ مؤسسة تسمى \"مؤسسة الرعاية الصحية الأولية\"، تخضع لإشراف المجلس، ويكون مقرها مدينة الدوحة، وتكون لها شخصية معنوية، وموازنة تٌلحق بموازنة المجلس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف المؤسسة إلى تقديم خدمات متكاملة من الرعاية الصحية الأولية، وفقاً للسياسات المعتمدة من المجلس، ولها في سبيل ذلك ممارسة جميع الصلاحيات والاختصاصات اللازمة لذلك، وبوجه خاص ما يلي:\n1- إدارة وتشغيل المراكز الصحية والمرافق العلاجية التابعة لها، والإشراف عليها.\n2- توفير الكوادر الطبية والإدارية اللازمة لتحسين خدمات المراكز الصحية.\n3- اتخاذ الإجراءات الكفيلة بالحفاظ على صحة المجتمع ووقايته من الأمراض.\n4- تشخيص وعلاج المرضى، وتأهيلهم للعودة إلى ممارسة حياتهم اليومية بشكل طبيعي.\n5- توفير الدعم المستمر للمرضى وذويهم على المدى الطويل.\n6- العمل على توعية المجتمع بالممارسات المستمرة للوقاية والتنمية الصحية وتطوير نمط الحياة الصحية.\n7- تطبيق المعايير القياسية، وفقاً لأفضل الممارسات في مجال الرعاية الصحية الأولية.\n8- التنسيق والتعاون مع الجهات والمؤسسات المحلية والإقليمية والدولية المعنية بالرعاية الصحية الأولية.\n9- أية اختصاصات أخرى يعهد بها المجلس إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتكون المؤسسة من المراكز الصحية والمرافق العلاجية، على اختلاف أنواعها، التي يقرر المجلس تبعيتها لها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للمؤسسة مدير عام، يصدر بتعيينه وتحديد مخصصاته المالية، قرار من اللجنة التنفيذية بالمجلس.\nويجوز أن يكون للمدير العام مساعدون، يصدر بتعيينهم وتحديد مخصصاتهم المالية، قرار من اللجنة التنفيذية بالمجلس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى المدير العام، تحت إشراف المجلس، تصريف شؤون المؤسسة الفنية والمالية والإدارية، وفقاً للنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- اقتراح الهيكل التنظيمي للمؤسسة.\n2- اقتراح اللوائح الإدارية والمالية والفنية.\n3- اقتراح خطط وبرامج ومشروعات المؤسسة، والإشراف على تنفيذها، وذلك وفقاً للسياسات والاستراتيجيات المعتمدة من المجلس.\n4- اقتراح مشروع الموازنة السنوية والحساب الختامي للمؤسسة.\n5- اقتراح الرسوم والأجور المستحقة عن الخدمات التي تقدمها المؤسسة.\n6- اقتراح التشريعات المتعلقة بنشاط المؤسسة.\n7- إعداد تقارير دورية عن أنشطة المؤسسة، وعرضها على المجلس.\n8- تنفيذ قرارات المجلس.\n9- أية أعمال أخرى يكلفه بها المجلس.\nوتُرفع الاقتراحات المنصوص عليها في البنود (1، 2، 3، 4، 5) إلى المجلس للاعتماد، وإصدار القرارات اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يمثل المدير العام المؤسسة، أمام القضاء وفي علاقتها مع الغير.\nويكون للمدير العام حق التوقيع عن المؤسسة في كل ما يتعلق بشؤونها، وله أن يفوض من يراه من موظفي المؤسسة في التوقيع، منفردين أو مجتمعين، في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يُعتد بختم المؤسسة على أوراقها إلا إذا اقترن بتوقيع المدير العام أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز أن يكون للمدير العام أو لأحد موظفي المؤسسة مصلحة شخصية، مباشرة أو غير مباشرة، في العقود التي تُبرم مع المؤسسة أو لحسابها أو في المشروعات التي تقوم بها أو في مجالات نشاطها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتكون الموارد المالية للمؤسسة مما يلي:\n1- الاعتمادات المالية التي يخصصها لها المجلس.\n2- رسوم الخدمات التي تؤديها.\n3- الهبات والمنح التي يوافق عليها المجلس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون للمؤسسة موازنة سنوية، يوافق عليها المجلس، ويتم إعدادها على نمط الموازنات التجارية، كما يكون لها حساب خاص تُودع فيه أموالها.\nوتبدأ السنة المالية للمؤسسة من أول إبريل وتنتهي في آخر مارس من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ العمل بهذا القرار وتنتهي في آخر مارس من العام التالي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُعين المجلس مراقب حسابات أو أكثر، لمراجعة حسابات المؤسسة، يكون له الحق في الاطلاع على دفاتر المؤسسة ومستنداتها، وفي طلب البيانات التي يراها ضرورية لأداء واجبه، وفي حالة عدم تمكنه من ممارسة مهمته، يرفع تقريراً بذلك إلى المجلس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يرفع مراقب الحسابات تقريره السنوي مشفوعاً بتوصياته إلى المجلس، ويقدم صورة منه إلى كل من المدير العام وديوان المحاسبة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُعد المدير تقريراً مفصلاً عن أوجه نشاط المؤسسة، ومشروعاتها، وسير العمل فيها، ومركزها المالي، في موعد لا يتجاوز ثلاثة أشهر من نهاية السنة المالية، متضمناً اقتراحاته وتوصياته، ويرفعه إلى المجلس."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للمجلس أن يطلب من المدير العام، في أي وقت، تقديم تقارير عن أوضاع المؤسسة الإدارية والمالية والفنية، أو أي من أوجه أنشطتها، وله أن يصدر توجيهات عامة للمؤسسة، بشأن ما يجب عليها اتباعه في الأمور المتعلقة باختصاصاتها، وفقاً للسياسة العامة للدولة، وعلى المدير العام التقيد بهذه التوجيهات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُصدر المجلس، بناءً على اقتراح المدير العام، اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى أن تصدر هذه اللوائح والقرارات، يستمر العمل باللوائح والقرارات والأنظمة والقواعد المعمول بها بالمجلس حالياً، بما لا يتعارض مع أحكام هذا القرار."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
