{
  "id": "qa-law-4524",
  "type": "statute",
  "title": "قرار رئيس مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2011 بإصدار نظام طرح وإدراج الأوراق المالية في السوق الثانية",
  "short_name": "قرار رئيس مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2011 بإصدار نظام طرح وإدراج الأوراق المالية في السوق الثانية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4524&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعاريف\nفي تطبيق أحكام هذا النظام، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة\n: دولة قطر.\nالهيئة\n: هيئة قطر للأسواق المالية المنشأة بالقانون رقم (33) لسنة 2005 وتعديلاته.\nالسوق\n: السوق المنظمة الخاضعة لرقابة الهيئة، والمتداولة فيها أو يتوقع أن تتداول فيها الأوراق المالية.\nالسوق الأولية\n: السوق التي تطرح فيها جهة الإصدار الأوراق المالية للطرح الخاص أو العام من قبل المستثمرين.\nالسوق الثانوية\n: السوق التي يتم فيها تداول الأوراق المالية بين المستثمرين، وتتألف من السوق الرئيسية والسوق الثانية.\nالسوق الرئيسية\n: السوق التي يتم فيها تداول أسهم الشركات التي استوفت كافة المتطلبات حسب المعايير المحددة لذلك.\nالسوق الثانية\n: السوق التي تتألف من عدة فئات تقررها الهيئة، أو التي تنشأ من قبل سوق خاضعة للرقابة بعد موافقة الهيئة. ويتم فيها تداول أسهم الشركات التي لا تحقق متطلبات التداول في السوق الرئيسية، أو أسهم الشركات الحديثة التأسيس أو أي أوراق أو أدوات مالية أخرى تقررها الهيئة\nالمستشار\n: هو الذي يتولى القيام بالمهام الواردة في المادة ( 11 ) من هذا النظام سواء لأغراض الطرح أو الإدراج المباشر أو بعد إدراج الشركة في السوق، حسب مقتضى الحال.\nمذكرة المعلومات (Information Memorandum)\n: معلومات عن الطرح – أو الإدراج التي تنص عليها المادة ذات الصلة في هذا النظام.\nالإدراج\n: الترخيص بإدراج الأوراق المالية من قبل الهيئة.\nقبول التداول\n: قبول الأوراق المالية للتداول في السوق.\nمقدّم الطلب\n: جهة إصدار الأوراق المالية التي هي موضوع الطلب.\nالطلب\n: الطلب المقدم للهيئة من جهة الإصدار للطرح أو لإدراج أوراقها المالية.\nالإدارة العليا\n: رئيس وأعضاء مجلس إدارة جهة الإصدار، أو هيئة المديرين أو من يماثلها حسب الأحوال والإدارة التنفيذية العليا.\nالإدارة التنفيذية العليا\n: المسؤول التنفيذي الأول والمسؤولين التنفيذيين الآخرين المسؤولين أمامه مباشرة.\nالأوراق المالية\n: أسهم وسندات شركات المساهمة القطرية والسندات والأذونات التي تصدرها الحكومة أو إحدى الهيئات أو المؤسسات العامة القطرية أو الصكوك أو أية أوراق مالية أخرى يتم الترخيص بها.\nالمصدر/ جهة الإصدار\n: جهة الإصدار أو الجهة التي ستقوم بإصدار الأوراق المالية.\nجهة الإصدار المحلية\n: أي جهة إصدار تأسست في دولة قطر.\nجهة الإصدار الأجنبية\n: أي جهة إصدار تأسست خارج الدولة ويكون مقرها الرئيسي أيضا خارج الدولة.\nبورصة أجنبية\n: البورصة المنشأة خارج الدولة والتي يكون مقرها الرئيسي خارج الدولة.\nالشخص\n: أي شخص طبيعي أو معنوي.\nشركة تابعة\n: الشركة التي تكون جهة الإصدار شركة قابضة بالنسبة لها.\nمعلومات داخلية\n: معلومات غير مفصح عنها لعامة الجمهور.\nالباب الثاني: أحكام عامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار الملاحق\nتصدر الهيئة أي ملاحق تتعلق بطرح أو إدراج أي ورقة مالية لم يرد بشأنها أي تفاصيل تتعلق بشروط إدراجها، وبكافة حالات الإفصاح الجوهرية والدورية، بما في ذلك محتويات مذكرة المعلومات - الطرح - حسب نوع الورقة المالية، وتكون تلك الملاحق مكملة أو مفسرة أو مفصلة لأحكام هذا النظام، ويكون لها نفس قوة هذا النظام، وتعتبر جزءا لا يتجزأ منه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "نشر المعلومات\nيجب نشر أي معلومات يتوجب على جهة الإصدار نشرها بموجب أحكام هذا النظام، باللغة العربية - وباللغة الإنجليزية إن أمكن - في الموقع الإلكتروني الخاص بالمصدر والسوق."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "معلومات إضافية\nيجوز للهيئة عند النظر في طلب الطرح أو الإدراج أن تطلب أي معلومات إضافية غير مشمولة في الطلب أو أن تطلب من مقدم الطلب الإجابة على أي استفسارات تحددها، أو أن تقوم بمزيد من التحري والتقصي عن أي معلومات مقدمة وذلك حسبما تراه الهيئة مناسباً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "نطاق التطبيق\n1- يطبّق هذا النظام على جميع مقدمي طلبات الطرح أو الإدراج في السوق الثانية.\n2- لا ينطبق هذا النظام على عمليات الطرح الخاصة، ويعتبر الطرح خاصاً إذا وجه إلى حملة الأوراق المالية الحاليين أو وجه مباشرة إلى عدد من المشترين المحتملين لا يزيد على مائة شخص وبدون توجيه دعوة إلى عامة الجمهور.\n3- يعفى من إعداد مذكرة المعلومات إذا كان الطرح موجها لمستثمرين مؤهلين توافر لديهم خبرة كافية للاستثمار بأسواق الأوراق المالية دون أن يكونوا بحاجة لنفس الحماية المطلوبة للمستثمرين العاديين، ومنهم على سبيل المثال لا الحصر:\nأ. شركات الخدمات المالية المرخصة من قبل الهيئة أو مصرف قطر المركزي أو أي جهات رقابية أخرى داخل الدولة.\nب. شركات التأمين.\nج. صناديق الاستثمار.\nد. الحكومات والمؤسسات الحكومية.\nهـ. المستثمرون الأفراد ذوي الملاءة المالية العالية.\nو. المستثمرون الاستراتيجيون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "استمرار الالتزام\n1- يعتبر استمرار جهة الإصدار في الالتزام بشروط ومتطلبات هذا النظام شرطاً لاستمرار إدراج أوراقها المالية.\n2- تقوم الهيئة بمراقبة التزام جهات الإصدار بأحكام هذا النظام."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "الحصول على موافقة الهيئة\nلا يجوز لمقدم الطلب أن يطرح أوراق مالية للجمهور في دولة قطر إلا بناء على:\nأ- إعداد مذكرة المعلومات تحتوي على إفصاح شامل وكاف وصحيح عن كل المعلومات التي تهم المستثمرين، ووفق ما تقرره الهيئة في هذا الشأن.\nب- الحصول على موافقة الهيئة قبل عملية الطرح.\nج- سداد رأس المال المصدر سابقا بالكامل، وأن لا تقل حقوق المساهمين عن رأس المال المدفوع حسب آخر بيانات مالية مدققة، وذلك في حال طرح أسهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مدة سريان فترة الطرح\nيجب أن لا تقل مدة سريان فترة الطرح بالأوراق المالية عن أسبوعين ولا تزيد عن أربعة أسابيع، ويجوز تمديد هذه الفترة لمدة أسبوعين آخرين بناء على أسباب مبررة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "التخصيص ورد الأموال الزائدة\nأ- على جهة الإصدار الانتهاء من عملية التخصيص وتوزيع الأوراق المالية المكتتب بها على مقدمي طلبات الطرح في مدة لا تتجاوز أسبوع من تاريخ نهاية مدة تقديم طلبات الطرح.\nب- على جهة الإصدار رد أية أموال زائدة لمقدمي طلبات الطرح في تاريخ لا يتجاوز أسبوع من التخصيص المشار إليه في (أ) أعلاه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعيين المستشار\n1. على الجهة المصدرة التي تتقدم للهيئة بطلب لطرح أو إدراج أوراق مالية أن تعين مستشار إدراج معتمد من الهيئة لهذا الغرض.\n2. على الجهة المصدرة أن تعين مستشار إدراج لمدة سنة من تاريخ إدراجها في السوق.\n3. على الجهة المصدرة إخطار الهيئة والسوق فوراً في حالة استقالة مستشار الادراج أو إنهاء التعاقد معه، وتعيين مستشار جديد خلال فترة لا تتجاوز شهرين من تاريخ الاستقالة أو انهاء التعاقد وإعلام الهيئة والسوق فورا بالمستشار الجديد.\n4. إذا لم يتم تعيين مستشار إدراج خلال الفترة المحددة في الفقرة السابقة من هذه المادة، للهيئة أن تتخذ ضد الشركة كل أو بعض الإجراءات المنصوص عليها في التشريعات المعمول بها في الهيئة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مهام المستشار\nأ. يقوم مستشار الإدراج، بالمهام التالية:\n1. القيام بالإجراءات الخاصة بالحصول على الموافقات ذات الصلة والإشراف على وتقديم المشورة لمقدم طلب الطرح - أو الإدراج حول المسائل القانونية والمالية والإجرائية المتعلقة بعملية الطرح أو الإدراج ويكون حلقة اتصال بين الهيئة ومقدم الطلب.\n2. التحقق من أن طلب- الطرح أو الإدراج- مستوفي كافة المتطلبات القانونية.\n3. التحقق من أن مقدم طلب الطرح أو الإدراج قد اتخذ كل التدابير اللازمة لاستيفاء شروط ومتطلبات الطرح أو الإدراج.\n4. بذل العناية الواجبة للتحقق من أن المعلومات المفصح عنها في مذكرة المعلومات صحيحة وكاملة ولا تشمل معلومات مضللة أو تغفل معلومات يؤدي إغفالها إلى أن تكون مذكرة المعلومات مضللة.\n5. الإشراف على وتنسيق أنشطة الأشخاص الذين يقدمون خدمات ذات علاقة بطلب الطرح أو الإدراج وتحمل مسؤولية ذلك الإشراف والتنسيق.\n6. اتخاذ التدابير اللازمة للتحقق من أن أعضاء الإدارة العليا للجهة المصدرة على دراية بمسؤولياتهم وفق هذا النظام.\n7. أن يقدم المستشار إقرار خطي يبين فيه أنه استوفى الشروط وفقاً لأحكام المادة (12) من نظام الطرح والإدراج.\n8. تقديم الاستشارات والنصح للشركة في كيفية الالتزام بقواعد الإفصاح والمحافظة على استمرار قيدها في السوق.\nب. يقوم مستشار الإدراج بعد إدراج الشركة في السوق، بالمهام التالية:\n1. يعتبر حلقة الوصل مع الهيئة.\n2. اتخاذ الإجراءات المعقولة للتأكد من أن أعضاء الإدارة العليا للجهة المصدرة على دراية بمسؤولياتهم.\n3. تقديم الاستشارات والنصح للشركة فيما يتعلق بالامتثال لقواعد الإفصاح واستمرارية الإدراج في السوق.\n4. التحقق بشكل مستمر من استيفاء الشركة للمعايير المعتمدة للإدراج على النحو المطلوب وإخطار الهيئة والسوق فوراً في حال عدم استيفائها لأي من تلك المعايير.\n5. في حال عدم امتثال الجهة المصدرة لقواعد الإفصاح، يتوجب على مستشار الإدراج بعد إدراج الشركة في السوق أن يقدم إلى الهيئة والسوق ما يثبت أن الجهة المصدرة اتخذت جميع الإجراءات الضرورية لتصحيح الوضع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "الشروط الواجب توفرها في المستشار\nأ. يشترط للقيام بمهام المستشار استيفاء الشرط التالي:\nأن يكون معتمداً من قبل الهيئة لتقديم خدمات مستشار الإدراج أو مستشار الإدراج بعد إدراج الشركة في السوق، حسب مقتضى الحال، وفقاً لما ورد في المادة 11 من هذا النظام.\nب. يشترط للقيام بمهام مستشار الإدراج استيفاء الشروط التالية:\n1- أن يكون شركة أو أي شخصية اعتبارية أخرى مؤهلة للقيام بمهام المستشار.\n2- أن يمارس أعماله انطلاقاً من مكتب في دولة قطر.\n3- أن يكون المساهمين الرئيسيين والمديرين وكبار المسؤولين مقبولين لدى الهيئة.\n4- ألا يكون مخالفاً لأي قانون أو نظام أو قواعد ذات صلة بالمجال الذي يعمل به.\n5- أن يكون لديه المهارات والمصادر الكافية للوفاء بالتزاماته بما فيها توظيف شخصين محترفين على الأقل بدوام كامل وبخبرة لا تقل عن سنتين في مجال التمويل أو أي مجال متخصص ذي صلة ومقبول لدى الهيئة.\n6- أن يكون مستقلا عن جهة طلب الطرح أو الإدراج أو الشركة المدرجة، ويعنى الاستقلال:\nأ- أن لا تكون له مصلحة في عملية الطرح أو الإدراج بالنسبة لمستشار الإدراج.\nب- أن لا يرتبط هو أو عضو من أعضاء مجلس إدارته أو كبار المسؤولين التنفيذيين أو كبار المساهمين فيه بمصلحة أو علاقة قرابة أو علاقة تجارية أو مالية أو أية علاقة أخرى بجهة طلب الطرح أو الإدراج أو الشركة المدرجة أو عضو من أعضاء مجلس إدارته التنفيذية العليا، إذا كان لتلك المصلحة أو العلاقة أن تؤثر بأي شكل من الأشكال على الموضوعية والحيادية في أعماله وقراراته.\n7- تنطبق أحكام الاستقلالية الواردة في البند (6) من هذه المادة على أي مستشار فرعي يقدم خدمات ذات صلة بمذكرة المعلومات، ويشمل ذلك خدمات تدقيق الحسابات والخدمات القانونية وتقييم الأصول وغيرها من الخدمات الأخرى.\n8- أن يضع إجراءات لتفادي و/أو التعامل مع تضارب المصالح في تأديته لمهامه، وفي حالة عدم تمكن مستشار الإدراج من السيطرة على ذلك التضارب، فإن عليه أن يستقيل من مهمته.\n9- إن قيام مستشار الإدراج بمهامه وفقا لأحكام هذا النظام لا يمنعه من القيام بدور مستشار الإدراج لنفس الشركة بعد إدراجها في السوق.\nالباب الثالث: متطلبات إدراج الأوراق المالية\nالفصل الأول: متطلبات عامة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "التأسيس\nينبغي على مقدم الطلب الحصول على كافة الموافقات واستيفاء المتطلبات الخاصة بالتأسيس والتسجيل بموجب قانون الدولة التي تأسس فيها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "الصلاحية والامتثال للقوانين\nينبغي أن تستوفي الأوراق المالية الشروط التالية ليتم قبولها للطرح أو للإدراج:\n1- الامتثال للقوانين التي تم إصدارها بموجبها.\n2- أن تكون مرخصة حسب الأصول وبالتوافق مع عقد التأسيس والنظام الأساسي الخاص بجهة الإصدار.\n3- أن تكون من النوع المحدد من قبل الهيئة كنوع قابل للإدراج، وأن تكون قابلة للتداول (باستثناء أي قيد تفرضه قوانين دولة قطر)."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "الأوراق المالية المشمولة في طلب الإدراج\nينبغي أن يكون طلب إدراج الأوراق المالية مرتبطاً بكافة الأوراق المالية من الفئة نفسها، سواء أكانت مصدرة أم يُنوى إصدارها، وعند إصدار أوراق مالية جديدة من فئة أي أوراق مالية مدرجة سابقا، يتمّ إدراجها بعد الإصدار، على أن يتم تزويد الهيئة بالموافقات اللازمة لإدراج تلك الأوراق."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "البيانات المالية لمقدم الطلب الجديد:\n1- يجب على مقدم الطلب الجديد لإدراج الأوراق المالية نشر أو تقديم بيانات مالية مدققة تكون كما يلي:\nأ. تم إعدادها بالتوافق مع معايير المحاسبة الدولية والمعايير الدولية لإعداد التقارير المالية.\nب. تغطي سنة مالية على الأقل -في حال الانطباق-.\nج. تكون بيانات مالية موحّدة لمقدم الطلب، في حال الانطباق.\nد. تم تدقيقها باستقلالية، وتم إعداد تقرير عنها من قبل مدقق حسابات مُعتمَد دون تحفظات.\n2- يجب على مقدم الطلب الجديد الالتزام بتقديم بيانات مالية مرحلية إذا كان تاريخ تقديم الطلب يرجع إلى أكثر من ستة أشهر بعد انتهاء آخر سنة مالية مدققة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "بيانات مالية مرحلية\nإذا كان تاريخ تقديم مذكرة المعلومات - الطرح - يرجع إلى أكثر من ستة أشهر بعد انتهاء آخر سنة مالية مدققة، يجب أن تتضمن بيانات مالية مرحلية قد تكون غير مدققة (ويجب توضيح هذه الحقيقة في هذه الحالة) وتغطي أول ستة أشهر على الأقل من السنة المالية التالية، وفي هذه الحالة على الجهة مقدمة الطلب تقديم كتاب خطي يؤكد بأنه خلال الفترة البينية هذه:\n(أ) لم تحدث أي تغييرات لها تأثير سلبي على الأداء أو الموجودات أو المركز المالي لجهة الإصدار والشركات التابعة لها.\n(ب) لم يحصل أي تغييرات جوهرية على الأصول الحالية أو التزامات جهة الإصدار.\n(ج) ليس هناك التزامات مشروطة من الكفلاء أو تعهدات دفع مماثلة من جهة الإصدار أو أي من الشركات أو الشركات التابعة لها قد حل أجل استحقاقها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إدراج أوراق مالية قابلة للتحويل\nيمكن إدراج الأوراق المالية القابلة للتحويل في حال كانت الأوراق المالية التي يمكن أن تحول إليها أو سوف تكون في نفس الوقت:\n(1) أوراق مالية مدرجة.\n(2) أوراق مالية مدرجة في بورصة أجنبية تقبلها الهيئة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "جهات الإصدار الأجنبية\n(1) يجوز للهيئة إدراج أوراق مالية صادرة عن جهات غير قطرية.\n(2) يكون الطلب المقدم إلى الهيئة من قبل جهة الإصدار الأجنبية باللغة العربية أو الإنكليزية.\n(3) يجوز للهيئة أن تعفي جهة الإصدار الأجنبية من بعض المستندات المطلوبة الخاصة بالطلب، بما فيها إذا كان ثمة مستند موازي ومتوفر للمستثمرين (باللغة العربية)، وهو الشرط المطلوب لعرض مذكرة المعلومات"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "متطلبات إضافية\nللهيئة إصدار أي ملحق لهذا النظام بمتطلبات وضوابط إضافية متى ما رأت أن ذلك ضروريا لتطبيق المبادئ المنصوص عليها في قانون ولوائح الهيئة.\nالفصل الثاني"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "( عدلت بموجب قرار وزاري 5/2019 ) ( عدلت بموجب قرار وزاري 8/2014 )\nمتطلبات الشركة مقدمة الطلب:\nيشترط في الشركة مقدمة طلب طرح أو ادراج الأسهم ما يلي:\n1. يجب أن تستوفي شروط التأسيس المنصوص عليها في القوانين القطرية أو قانون البلد الذي تحمل الشركة جنسيته:\n2. أن يكون رأسمالها المصدر قد دفع بأكمله (في حالة طلب الطرح).\n3. أن لا تقل حقوق المساهمين في الشركة، حسب آخر بيانات مالية مدققة، عن (75%) من رأس المال المدفوع.\n4. أن يسمح عقد تأسيسها ونظامها الأساسي على إصدار أسهم قابلة للتداول.\n5. أن لا يقل رأسمالها المكتتب به عن (2,000,000) مليوني ريال قطري.\n6. أن تكون القيمة الإسمية لسهم الشركة ريالا قطريا واحدا.\n7. أن لا تقل القيمة المدفوعة من القيمة الإسمية عن 50%، في حال طلب الإدراج.\n8. أن تكون قد أمضت على الأقل عام من ممارسة النشاط الفعلي - في حالة الانطباق - وأصدرت بيانات مالية مدققة عن هذا العام.\n9. أن لا يكون أحد أعضاء مجلس إدارتها أو كبار المسؤولين التنفيذيين أو كبار المساهمين قد حكم عليه نهائيا بالإدانة في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\n10. أن لا تكون مدينة بمبالغ عجزت عن سدادها في مواعيد استحقاقها.\n11. أن لا تكون هناك شكوك أو تحفظات من المدققين حول قدرتها على الاستمرار في ممارسة نشاطها.\n12. أن تكون قد استثمرت ما لا يقل عن 75% من رأسمالها في مجال نشاط الشركة.\n13. أي متطلبات أخرى تراها هيئة قطر للأسواق المالية.\n14. يجوز للهيئة أن تعفي من بعض المتطلبات المذكورة أعلاه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "متطلبات الأسهم محل الطلب\nيتم قبول الأسهم محل الطلب بشرط استيفاء المتطلبات الخاصة التالية:\n1. يتم طرح نسبة لا تقل عن (40%) ولا تزيد عن (80%) من الأسهم التي تم تقديم طلب طرحها على الجمهور أو تقديم طلب الترخيص بإدراجها، ولا تعتبر الأسهم في حيازة الجمهور إذا كانت، بطريقة مباشرة أو غير مباشرة في حيازة:\n• أحد أعضاء مجلس إدارة الجهة المتقدمة بالطلب أو زوجه أو أبنائه القاصرين أو أية شركة تابعة للجهة مقدمة الطلب.\n• أي شخص له الحق بموجب أي اتفاق في تعيين شخص في مجلس إدارة الجهة مقدمة الطلب.\n• أي من كبار مساهمي الجهة مقدمة الطلب.\n2) في حال الشركات الراغبة في التحول إلى شركة مساهمة عامة أو الشركات الأخرى التي تقرر الهيئة قبولها للإدراج تقوم ببيع أو طرح عن طريق الاكتتاب العام للجمهور أو بيع من خلال السوق خلال سنة من تاريخ الإدراج نسبة لا تقل عن (10%) ولا تزيد عن (40%) من رأس مال الشركة بعد التقييم.\n3) يجب أن تكون الأسهم قد - صدرت أو سوف تصدر - وفق ما تنص عليه القوانين ذات الصلة وعقد التأسيس والنظام الأساسي للشركة مقدمة طلب الطرح أو الإدراج.\n4) يجب أن تحصل الشركة على كافة التراخيص والموافقات ذات الصلة.\n5) يجب أن تكون الأسهم ذات قيمة اسمية متساوية وأن تمنح من يملكونها حقوقا متساوية وتوجب عليهم التزامات متساوية.\n6) يجب أن تكون الأسهم قابلة للتداول ونقل ملكيتها بدون شرط أو قيد ومؤهلة للتسوية الإلكترونية.\n7) تدرج أسهم الزيادة في رأس مال الشركة المدرجة أسهمها بعد استكمال إجراءات الإصدار وتوزيع الأسهم المصدرة على مالكيها. وتلتزم الشركة بالتقدم بطلب إلى الهيئة لإدراج أسهم الزيادة في رأس مالها التي انتهت من إجراءات إصدارها خلال ثلاثة أيام عمل من انتهاء تلك الإجراءات.\n8) عند الإدراج، يجب ألا يقل عدد مساهمي الجهة مقدمة طلب الإدراج عن 20 مساهم. ويعتبر هذا العدد متطلباً دائماً لاستمرار الإدراج في السوق الثانية، وفي حال قل العدد عن ذلك فأنه يجب على الشركة أن تصوب أوضاعها خلال مدة لا تتجاوز شهر.\n9) لا يجوز لمالكي الأسهم قبل التحويل في الشركات المحولة إلى شركة مساهمة عامة أو الشركات الأخرى التي تقرر الهيئة قبولها للتداول التصرف فيما نسبته (50%) من رأس مال الشركة بعد التقييم لمدة عام منذ تاريخ بدء التداول بالسوق الثاني، ويجوز خلال هذه الفترة رهن هذه الأسهم أو نقل ملكيتها بالبيع فيما بينهم، أو من ورثة أحدهم في حالة وفاته إلى الغير أو بموجب حكم قضائي نهائي.\n10) يجب تقديم سجل ملكية الأوراق المالية إلى جهة الإيداع وفق الصيغة المقررة لذلك، ومعتمدا ومحفوظا لديها بصيغة إلكترونية وفقا لمتطلباتها أو قابلا للتحويل إلى هذه الصيغة خلال فترة محددة.\n11) ألا يتضمن النظام الأساسي للشركة أية قيود على تداول الأوراق المالية المصدرة.\nالباب الرابع: متطلبات الإفصاح"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "الحد الأدنى\n1- يجب أن تحتوي مذكرة المعلومات، المشار إليها في هذا النظام، على المعلومات المنصوص عليها في المرفق (1) من هذا النظام.\n2- إن الاستجابة لشروط ومتطلبات الإفصاح التي ينص عليها هذا النظام تمثل الحد الأدنى لقيام مقدم طلب الطرح أو الإدراج بالإفصاح عن المعلومات التي تمكن المستثمرين ومن يقدمون لهم خدمات استشارية، من تقييم تكاليف ومنافع ومخاطر الاستثمار في الأوراق المالية ذات الصلة وتقدير أسعارها المناسبة، وعلى أعضاء مجلس الإدارة والإدارة التنفيذية العليا والمستشار بذل أقصى جهد ممكن للتأكد من الإفصاح الشامل والسليم والكافي عن كل المعلومات التي تهم المستثمرين."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "الإعفاء من الالتزام بإعداد مذكرة المعلومات\nمع عدم الاخلال بأحكام البند (3) من المادة ( 5 ) من هذا النظام، تعفى جهة الإصدار من الالتزام بإعداد مذكرة المعلومات في الحالات التالية، إذا:\nأ- كان الطرح مقدماً أو موجهاً لمالكي الأوراق المالية الحاليين، أو لأقل من 100 شخص في دولة قطر.\nب- كانت الأوراق المالية المطروحة تمثل، على مدار اثني عشر (12) شهر، أقلّ من 10 في المئة من عدد الأوراق المالية من الفئة ذاتها التي تم قبولها.\nج- كانت الأوراق المالية مطروحة بالتوافق مع عملية الاستحواذ من خلال عرض عام بالتبادل.\nد- كان المستند المتوفر حسب الحالة (باللغتين العربية والإنجليزية) يتضمن معلومات مماثلة مذكرة المعلومات مثل عدد وطبيعة الأوراق المالية وأسباب الطرح وتفاصيله.\nهـ- كانت الأوراق المالية مطروحة ومخصصة استثنائياً لمدراء أو موظفين حاليين أو سابقين، وكانت الأوراق المالية من الفئة نفسها التي تم قبولها للتداول في السوق ذاتها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إخلاء طرف الهيئة من المسئولية\nعلى الجهة التي تتقدم بطلب إلى الهيئة للموافقة على طرح أو إدراج أوراق مالية، أن تلتزم بمتطلبات مذكرة المعلومات، وأن تتضمن صفحة الغلاف الأمامية لمذكرة المعلومات وبخط واضح ما يلي:\n1- لا تتحمل هيئة قطر للأسواق المالية أي مسئولية عن صحة وشمولية وكفاية البيانات والمعلومات الواردة في هذه المذكرة، وتعلن الهيئة صراحة عدم مسئوليتها عن أي خسارة قد تلحق بأي شخص يتخذ قراراته بناءً على كل أو بعض البيانات أو المعلومات الواردة في هذه المذكرة.\n2- اسم المستشار مرفقا بالمعلومات التالية:\n- السوق الثانية: هي سوق للشركات الصغيرة والشركات الآخذة بالنمو.\n- يجب أن يكون المستثمر على علم بالمخاطر التي من الممكن أن تنتج عن الاستثمار في مثل هذه الشركات، وأن يتخذ قراره بالاستثمار بعد استشارة خبير قانوني أو مالي مستقل.\n- يجب على جميع الشركات الخاضعة للسوق الثانية تعيين مستشار. وعلى هذا المستشار التعهد بالالتزام بشروط وقواعد الهيئة وفقا للمرفق الثالث من هذا النظام."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إقرار تحمل المسئولية\nيجب أن تتضمن مذكرة المعلومات في الوجه الداخلي لصفحة الغلاف الأمامية، وبخط واضح، وداخل إطار على النحو المبين أدناه، إقرار تحمل المسئولية، على النحو الوارد أدناه:\nنحن أعضاء مجلس الإدارة والإدارة التنفيذية العليا لـ (اسم الجهة الطارحة للأوراق المالية)، الذين ترد أسماؤنا وتواقيعنا أدناه نتحمل المسئولية بالانفراد أو بالتضامن عن المعلومات والبيانات في هذه المذكرة. ونعلن أننا قد بذلنا العناية للتأكد من أن المعلومات والبيانات التي تحتوي عليها مذكرة المعلومات مطابقة للحقيقة ولا تغفل أي معلومات من شأنها أن تقلل من أهمية وشمول وكفاية المعلومات."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "معلومات عن الأوراق المالية\nعلى كل جهة إصدار تطلب - طرح أو إدراج أوراقها المالية أن تتيح، في مذكرة المعلومات، معلومات كاملة وشاملة وصحيحة عن خصائص وشروط الأوراق المالية المطلوب الموافقة على طرحها أو إدراجها. وبدون المساس بعمومية هذا النص، يجب أن تتضمن مذكرة المعلومات المنصوص عليها في الملاحق أو المرفقات حسب نوع الورقة المالية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "بيان حول المخاطر\nيجب أن يكتب البيان الوارد أدناه في الصفحات الأولى مذكرة المعلومات، داخل إطار، وبخط كبير:\nللحصول على معلومات حول المخاطر التي يجب على المستثمرين في هذه الأوراق المالية أخذها في الاعتبار، يرجى الرجوع إلى تحليل المخاطر الوارد في مذكرة المعلومات في الصفحات (...) إلى (...)."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تقرير عن الفترة اللاحقة لآخر بيانات مالية مدققة\nيجب أن يرفق مع مذكرة المعلومات تقرير من مجلس إدارة الجهة مقدمة طلب الطرح أو الإدراج يفيد بأنه خلال الفترة بين تاريخ آخر حسابات مدققة وتاريخ إعداد مذكرة المعلومات:\n1- أن أنشطة الجهة مقدمة طلب الطرح أو الإدراج والشركات التابعة لها كانت تدار بطريقة مرضية.\n2- لم تطرأ أية تطورات ذات تأثير سلبي على الأداء أو الأصول أو المركز المالي للشركة أو أي من الشركات التابعة لها.\n3- أن الأصول الجارية للشركة والشركات التابعة لها تظهر في الدفاتر بأنها واقعية ومعقولة وقابلة للتحقيق.\n4- لم تنشأ أية التزامات مشروطة عن كفالات (تعهدات بالسداد) أو ضمانات تعويض صدرت من قبل الشركة أو الشركات التابعة لها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تقرير مدقق الحسابات\nيجب أن تحتوى مذكرة المعلومات على تقرير من مدقق الحسابات:\n1- يذكر فيه أنه قد أعد ليرفق مع مذكرة المعلومات.\n2- يتناول الحسابات المالية لجهة طلب الطرح أو الإدراج لسنة مالية سابقة - في حالة الانطباق - وإذا كانت إيرادات إصدار الأوراق المالية سوف تستخدم كلها أو جزء منها في الاستحواذ الكلي أو الجزئي على شركة أخرى يجب أن يتناول التقرير بالتحليل والتعليق البيانات المالية للشركة الأخرى لهذه السنة المالية - في حالة الانطباق-.\n3- يجب أن يتناول تقرير مدقق الحسابات التوقعات المستقبلية المطلوبة بمقتضى هذا النظام.\n4- يجب أن يذكر مدقق الحسابات أي تحفظات حول البيانات المالية للسنوات السابقة أو التوقعات حول المستقبل بوضوح وشرح كاف."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تقارير الخبراء\nلا تجوز الإشارة في مذكرة المعلومات إلى تقرير أعد من قبل خبير، إلا إذا كان التقرير قد أعد خلال فترة الشهور الثلاثة التي تسبق تاريخ إعداد المذكرة، مما يجعل المعلومات التي يحتوي عليها ذات صلة ومفيدة للمستثمرين، وإذا كان تاريخ التقرير خارج نطاق الفترة المحددة ورغبت الجهة المصدرة بنشره، فيجب على الخبير نفسه التأكيد بأن التقرير الحالي لن يكون مختلفا من الناحية الجوهرية، أو يتم تحديث التقرير إذا تعذر إعطاء مثل هذا التأكيد."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "الموافقة على ذكر الاسم\nفي حالة ذكر اسم أي شخص مثل المستشار، أو مدقق الحسابات أو خبير أو أي شخص آخر في مذكرة المعلومات يجب التحقق من موافقة ذلك الشخص على ذكر اسمه في المذكرة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "ترتيب محتويات مذكرة المعلومات\nعلى جهة طلب الطرح أو الإدراج ترتيب محتويات مذكرة المعلومات على النحو الموضح في المرافق أو الملاحق الخاصة بالورقة المالية ذات العلاقة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تقديم طلب الطرح أو الإدراج\nعلى الجهة التي ترغب في طرح أو إدراج الأوراق المالية أن تتقدم إلى الهيئة بطلب مرفقا به:\n1. أصل مذكرة المعلومات بالإضافة إلى أربع نسخ ضوئية عنها.\n2. نسختين عن الدعوة للطرح باللغة العربية والانكليزية.\n3. نسخة عن قرار الجمعية العامة للجهة المصدرة بالموافقة على إصدار الأسهم المراد طرحها أو إدراجها إذا تطلب النظام الأساسي لهذه الجهة صدور مثل هذا القرار.\n4. نسخة عن قرار مجلس الإدارة بالموافقة على طرح أو إدراج الأسهم المراد طرحها أو إدراجها.\n5. إذا تضمنت مذكرة المعلومات الصادرة عن الجهة المصدرة تصريحاً من مديريها بشأن كفاية رأس المال العامل، وجب عندها إرفاق كتاب خطي صادر عن المستشار يؤكد أن التصريح الخاص بكفاية رأس المال العامل قد تم إصداره عن مديري الجهة المصدرة.\n6. إذا تضمنت مذكرة المعلومات بيان بالأرباح المتوقعة، وجب عندها إرفاق كتاب خطي صادر عن المستشار يؤكد أن هذا البيان قد تم إصداره عن مديري الجهة المصدرة.\n7. البيانات المالية للجهة المصدرة، وإذا كانت هذه الجهة المصدرة شركة قابضة (أم) وجب توفير البيانات المالية الموحدة للجهة المصدرة وشركاتها التابعة لأثني عشرة شهرا لتقديم طلب الطرح أو الإدراج - في حال الانطباق-.\n8. نسخة عن اتفاقية المستشار.\n9. نسخة عن الاتفاق مع المتعهد بتغطية الإصدار (إن وجد).\n10. إقرار من المستشار المعتمد والشركة بتقديم كافة المعلومات والبيانات المطلوبة بشأن الادراج في السوق والوفاء بالالتزام الناشئة عن الادراج.\n11. أي متطلبات اخرى تراها الهيئة.\n12. يجوز للهيئة أن تعفي من بعض المتطلبات المذكورة أعلاه."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تزامن أو توالي الطلبات\nأ- يجوز أن تقدم طلبات الطرح والإدراج إلى الهيئة في وقت واحد، كما يجوز تقديم طلب الإدراج بعد الحصول على موافقة الهيئة بالطرح.\nب- في حالة تقديم طلب الطرح وطلب الإدراج في وقت واحد لا يطلب من مقدم الطلبين إتاحة المعلومات مرتين.\nج- في حالة تقديم طلب الإدراج بعد مرور ستة شهور من الموافقة على الطرح، على جهة الطلب استيفاء كل المتطلبات التي ينص عليها هذا النظام.\nد- يجوز أن يقدم طلب الترخيص بالإدراج وطلب القبول للتداول إلى كل من الهيئة والسوق على التوالي في نفس الوقت كما يجوز تقديم طلب التداول إلى السوق خلال فترة لا تتجاوز ستة أشهر من تاريخ الحصول على الترخيص بالإدراج من الهيئة، وإلا اعتبر الترخيص بالإدراج من الهيئة لاغيا بمرور هذه الفترة دون تقديم طلب التداول للسوق ما لم تقدم الجهة أسبابا مبررة لذلك وتقتنع بها الهيئة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "البت في تزامن أو توالي الطلبات\n1- مع مراعاة أحكام الفقرة \"2\" أدناه، يجب على الهيئة إخطار مقدم الطلب خطيا بقرارها في الطلب خلال \"30\" يوم عمل من تاريخ استلامها لكافة الوثائق والمستندات والمعلومات المطلوبة، ما لم يتم إخطار مقدم الطلب بمد هذه الفترة لمدة \"30\" يوم عمل أخرى، أو حتى إشعار آخرٍ وفقا لتقدير الهيئة ولأسباب تقتضيها المصلحة العامة.\n2- يجوز للهيئة في أي وقت ولكن ليس بعد اليوم الأخير من فترة نظر الهيئة في الطلب المحددة في الفقرة \"1\" من هذه المادة، أو امتدادها المحدد، بحسب الحالة، أن تطلب بموجب إخطار كتابي من مقدم الطلب أن يقدم معلومات محددة في الشكل الذي تحدده الهيئة فيما يتعلق بالطلب المقدم منه. وفي هذه الحالة فان فترة نظر الطلب المحددة في الفقرة \"1\" من هذه المادة أو الممددة وفقا لإحكام هذه الفقرة تمتد تلقائياً لمدة \"10\" أيام عمل أخرى."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "حق التظلم\nفي حالة رفض الطلب يجوز لمقدم الطلب التظلم من قرار الرفض وفقاً لقانون ولوائح وأنظمة الهيئة، وذلك خلال فترة خمسة عشر يوما من تاريخ إخطاره بالقرار."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "الإشارة إلى مذكرة المعلومات ضمن الدعوة للطرح العام\nيجب الإشارة ضمن إعلان الدعوة للطرح العام بأن على المستثمر مطالعة مذكرة المعلومات - الطرح - التي تمت الموافقة عليها من الهيئة قبل الاستثمار بالأوراق المعروضة للطرح."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مذكرة المعلومات - تكميلية\nعلى جهة الإصدار، في أي وقت تعلم فيه، بعد إعداد مذكرة المعلومات التي تم تسليمها للهيئة وقبل بدء عملية التداول في الأوراق المالية، بما يلي:\nأ- بأي تغيير مهم يؤثر على مسألة واردة في مذكرة المعلومات والذي يكون تضمينه في مذكرة المعلومات مطلوبا وفقا لأحكام هذا النظام، أو بطلب من الهيئة.\nب- بمعلومات جديدة هامة، والتي يكون مطلوب نشرها، إذا صدف أن طرأت خلال هذه الفترة.\nفيجب عليها أن تخطر الهيئة فوراً بذلك، وأن تقدم للهيئة مذكرة معلومات تكميلية بالتغيير الحاصل أو المسألة الجديدة ليتم نشرها، بعد الموافقة عليها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "الإعلان عن تاريخ بداية التداول\n1- في حالة موافقة الهيئة على طلب إدراج الأوراق المالية وموافقة السوق على قبول تداولها، على الجهة مقدمة الطلب أن تقوم خلال ما لا يزيد على يومي عمل من حصولها على موافقة الهيئة وموافقة السوق، بإصدار إعلان لعامة الجمهور ينشر في صحيفتين يوميتين على الأقل إحداهما باللغة العربية، وقبل أسبوع على الأقل من التاريخ المتوقع لبداية التداول، بحيث يتضمن الإعلان ما يلي:\n- اسمها ومقرها وعنوانها.\n- اسم وعنوان مستشار الإدراج.\n- نوع الأوراق المالية وعددها والقيمة الاسمية للورقة المالية ومدتها - في حالة الانطباق-.\n- مكان الحصول على مذكرة المعلومات.\n- السوق التي سيتم تداول الأوراق المالية فيها.\n- التاريخ المتوقع لبداية التداول.\n2- في حالة إتاحة بعض المعلومات المذكورة أعلاه في الإعلان عن الطرح المنصوص عليه في هذا النظام أو عند تقديم طلب الطرح؛ تكتفي الجهة بذكر ما لم يذكر منها في الإعلان عن الطرح أو عند تقديم طلب الطرح، بشرط أن لا تفصل بين الإعلانين مدة تزيد على (60) يوماً."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "الإعفاء من إعادة تقديم المعلومات\nفي حالة تقديم طلب الطرح وطلب الإدراج في نفس الوقت أو تقديم طلب الإدراج خلال مدة لا تتجاوز تسعين يوما بعد الانتهاء من الطرح تعتبر أي معلومات مطلوبة للإدراج كان قد أتاحها مقدم الطلب للهيئة مع طلب الطرح، تعتبر وكأنها قد قدمت مع طلب الإدراج ولا يطلب من الجهة مقدمة الطلب أتاحتها مرة أخرى للهيئة مع طلب الإدراج."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "مدة سريان مذكرة المعلومات\n1- تسري مذكرة المعلومات لمدة ستة أشهر من تاريخ اعتمادها من قبل الهيئة، ولا يجوز للجهة طالبة الطرح أو الإدراج تقديم طلب طرح أو إدراج أوراق مالية بناءً على المعلومات المتاحة في المذكرة بعد مرور ستة شهور من تاريخ الاعتماد.\n2- على الجهة طالبة الطرح أو الإدراج أن توضح في مذكرة المعلومات وفي الإعلان الذي تصدره للجمهور حول الطرح أو الإدراج أو بداية التداول، أن مذكرة المعلومات تسري لمدة ستة أشهر فقط من تاريخ اعتمادها من قبل الهيئة.\n3- يجب أن تنتهي فترة الطرح قبل انتهاء صلاحية مذكرة المعلومات"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "الإفصاح الفوري\n1- على مصدر الأوراق المالية المدرجة والمتداولة في السوق أن يعلن فورا للهيئة والسوق وبأي وسيلة متاحة عن أي أحداث أو معلومات من شأنها التأثير على أسعار الأوراق المالية.\n2- إذا كان الإعلان كتابيا حول تلك التطورات أو الأحداث تسلم نسخة منه لكل من الهيئة والسوق المتداولة فيها الأوراق المالية باللغتين العربية والإنجليزية ونشره على موقع الشركة الإلكتروني."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "الإفصاح الدوري\nأ- على كل جهة مصدرة تحصل على موافقة الهيئة بإدراج أوراقها المالية في السوق، أن تقوم طوال مدة إدراج وتداول أوراقها المالية بإعداد ونشر تقارير دورية (وتزود الهيئة والسوق بنسخ منها) وفق ما تنص عليه هذه المادة.\nب- تكون التقارير الدورية ربع سنوية، نصف سنوية وسنوية.\nج- يجب أن تعد وتنشر التقارير ربع السنوية خلال مدة لا تتجاوز (30) يوما من نهاية ربع السنة المعني، ونصف السنوية خلال مدة لا تتجاوز (45) يوما من نهاية نصف السنة المعني، والسنوية خلال مدة لا تتجاوز (90) يوما من نهاية السنة المالية للجهة المصدرة.\nد- تكون التقارير نصف السنوية مراجعة والتقارير السنوية مدققة من قبل مدقق حسابات الجهة المصدرة.\nهـ- يتضمن التقرير السنوي نتائج التشغيل لعام مالي كامل لمصدر الأوراق المالية المدرجة والتدفقات النقدية خلال العام والمركز المالي في نهاية العام. ويجب أن يشتمل التقرير على تحليل شامل للأداء والموقف المالي ومقارنة مع أداء العام السابق وتوقعات للعام القادم. كما يجب أن يشتمل التقرير على توقعات مجلس الإدارة حول قدرة الجهة المصدرة على مواصلة النشاط بنجاح والوفاء بالتزاماتها.\nو- يجوز للهيئة الطلب من جهة الإصدار تحضير تقرير عن السيولة النقدية والإفصاح عنه كل ثلاثة أشهر أو في أوقات أخرى تحددها الهيئة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تحديد فترات الحظر\nللهيئة الحق في تحديد فترات يحظر خلالها على رئيس وأعضاء مجلس الإدارة والمديرين التنفيذيين لأي جهة إصدار متداولة أوراقها المالية في السوق من القيام ببيع أو شراء الأوراق المالية لجهة الإصدار لحسابهم أو لحساب غيرهم بطريق مباشر أو غير مباشر، وفي كل الأحوال يحظر تسريب معلومات غير معلن عنها لجمهور المستثمرين، ويحظر التعامل بالأوراق المالية بيعا أو شراءً بناء على معلومات غير معلنة للجمهور."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "الإفصاح عن المعلومات الفورية والدورية\nيجب على جهة الإصدار أن تقوم بالإفصاح عن المعلومات الفورية والدورية للهيئة والسوق المتداولة فيها أوراقها المالية باللغتين العربية والإنجليزية ونشرها على موقعها الإلكتروني، وتقوم السوق بنشر الإفصاحات التي تتلقاها من الجهة المصدرة على موقعها الإلكتروني، وتقوم جهة الإصدار بنشر البيانات الدورية في صحيفتين يوميتين محليتين إحداهما باللغة العربية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "الإفصاح المبدئي\nإذا واجهت الجهة المصدرة حدثا جسيما وغير متوقع، يجوز تأخير الإفصاح لوقت قصير إذا كان ذلك ضرورياً لتفسير الموقف، وفي مثل هذه الحالة، حينما يوجد خطر لتسرب المعلومات الداخلية قبل الإعلان عنها، على الجهة المصدرة أن تصدر إعلاناً مبدئياً:\n(1) يعطي تفاصيل الموضوع بأكبر قدر ممكن.\n(2) تحديد السبب وراء تعذر نشر إعلان أكثر تفصيلاً.\n(3) التعهد بنشر مزيد من التفاصيل بأسرع وقت ممكن.\nوإذا تعذر على الجهة المصدرة نشر الإعلان أو امتنعت عن ذلك يجب أن تطلب إيقاف التداول على سهمها لحين نشر الإعلان."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تأخير الإفصاح عن المعلومات\nيجوز للجهة المصدرة، وعلى مسئوليتها. تأجيل الإفصاح عن المعلومات للحيلولة دون إلحاق الضرر بمصالحها المشروعة في حالات تستدعي التأجيل، منها على سبيل المثال، لا الحصر:\n1. المفاوضات الجارية أو الأحداث ذات الصلة، عندما يكون من المحتمل أن تتأثر نتيجة تلك المفاوضات بالإفصاح العام.\n2. إذا كانت القرارات المتخذة أو العقود المبرمة من قبل مجلس إدارة الجهة المصدرة تحتاج إلى موافقة كيان آخر حتى يسري مفعولها، وبشرط أن يكون الإفصاح العام عن المعلومات قبل هذه الموافقة، من شأنه أن يلحق الضرر بالتقييم الصحيح للمعلومات من جانب الجمهور.\nويشترط في حالة التأجيل:\n(1) أن لا يؤدي إلى احتمال تضليل الجمهور.\n(2) التزام أي شخص متلقي للمعلومات بالحفاظ على سريتها.\n(3) تكون لدى الجهة المصدرة القدرة على ضمان سرية المعلومات وعدم تسربها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "الإفصاح المحدود\n(1) يجوز السماح لجهة الإصدار، حسب الظروف، باطلاع فئة معينة من الأشخاص على المعلومات الداخلية، بالإضافة إلى الموظفين العاملين لديها الذين يحتاجون إلى المعلومات للقيام بمهام عملهم. وتشمل هذه الفئة من المطلعين على المعلومات، على سبيل المثال وليس الحصر:\nأ- مستشارو جهة الإصدار ومستشارو أشخاص آخرين معنيين بالأمر المذكور.\nب- أشخاص تقوم جهة الإصدار بالتفاوض معهم، أو بصدد التفاوض معهم حول أي تعاملات تجارية، أو مالية أو استثمارية.\nج- ممثلو الموظفين أو النقابات المهنية التي تنوب عنهم.\nد- أي إدارة حكومية، أو مصرف قطر المركزي أو أي جهة قانونية أو رقابية أخرى أو الهيئة.\nهـ مقرضو جهة الإصدار.\nو- وكالات تصنيف الملاءة الائتمانية.\n(2) على جهة الإصدار، في حالة الإفصاح المحدود، أن تقوم بالإجراءات المنصوص عليها في المادة ( 65 من هذا النظام)."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "الإعفاء من الإفصاح عن المعلومات\nيجوز أن توافق الهيئة على عدم إفصاح مقدم طلب الطرح أو الإدراج أو مصدر الأوراق المالية المدرجة والمتداولة في السوق عن بعض المعلومات في حالة:\nأ- إذا كان عدم إتاحة المعلومات لا يؤثر على قدرة المستثمرين على معرفة وتثمين تكاليف ومنافع ومخاطر الاستثمار في الأوراق المالية.\nب- إذا كان يتوقع أن يضر الإفصاح عن المعلومات بمصالح مقدم طلب الطرح أو الإدراج أو الجهة المصدرة للأوراق المدرجة والمتداولة في السوق.\nج- في حالة موافقة الهيئة على عدم الإفصاح عن المعلومات، على الجهة التي طلبت موافقة الهيئة أن:\n1- تتحكم في تداول تلك المعلومات وتحصرها في أضيق نطاق ممكن.\n2- أن تحصل على تعهدات مكتوبة من الأشخاص الذين تتاح لهم تلك المعلومات بعدم استخدامها لمصلحتهم الشخصية أو إتاحتها لشخص آخر.\n3- أن يراقب تعامل الأشخاص المشار إليهم في الفقرة (ب) من هذه المادة وتعامل أقاربهم والأشخاص الآخرين الذين تربطهم بهم علاقات شخصية أو تجارية أو مالية قوية، في الأوراق المالية ذات الصلة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تحمل المسئولية عن دقة وتوقيت الإفصاح\nتتحمل جهة الإصدار كامل المسؤولية عن صحة ودقة محتويات وتوقيت الإفصاح عن المعلومات ولا تتحمل الهيئة والسوق أي مسؤولية عن ذلك."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "التوضيح\nفي حالة ظهور أي إشارات بشأن أي تعامل غير عادي أو ارتفاع كبير أو انخفاض كبير أو تأرجح في أسعار أو أحجام الأوراق المالية المدرجة والمتداولة في السوق على الجهة المصدرة الاستجابة فورا لطلب الهيئة أو السوق بإتاحة المعلومات التي تفسر الارتفاع أو الانخفاض أو التعامل غير العادي."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تزامن الإفصاح\nيجب على الجهة المصدرة التأكد من تزامن الإفصاح عن المعلومات للجمهور بأقصى تقارب ممكن في جميع المناطق والأقاليم المصدرة أو المدرجة أو المتداولة فيها الأوراق المالية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "إخطار الهيئة بالأحداث الجوهرية\nعلى مقدم طلب الطرح أو الإدراج أو المصدر للأوراق المالية المدرجة والمتداولة في السوق أن يخطر الهيئة فورا وبدون تأخير بأي من الأحداث التالية:\n1- إيقاف تداول أو تعليق أو إلغاء إدراج جزء من الأوراق المالية في بورصة أجنبية.\n2- إدراج أو إلغاء إدراج أوراق مالية لأي شركة تابعة لمقدم طلب الطرح أو الإدراج في سوق بالدولة أو بورصة أجنبية.\n3- تعيين حارس قضائي على أنشطة وممتلكات مقدم طلب الطرح أو الإدراج أو الشركة الأم أو شركة تابعة.\n4- طلب تعيين أو تعيين مصفى لأعمال مقدم طلب الطرح أو الإدراج أو الشركة الأم أو شركة تابعة.\n5- صدور قرار من المساهمين بتصفية وحل مقدم طلب الطرح أو الإدراج أو الشركة الأم أو الشركة التابعة.\n6- بيع ما يزيد على 10% من الأصول الإجمالية لجهة طلب الطرح أو الإدراج أو الشركة الأم أو الشركة التابعة.\n7- شروع جهة طلب الطرح أو الإدراج أو الشركة الأم أو التابعة في مفاوضات للاندماج أو الاستحواذ.\n8- رفع دعوى قضائية بواسطة جهة الإصدار أو ضدها.\n9- صدور قرار قضائي لصالح جهة الإصدار أو ضدها.\n10- صدور قرار من محكمة يؤثر في قدرة مقدم طالب الطرح أو الإدراج أو الشركة الأم أو الشركة التابعة في استخدام ما يزيد على 10% من إجمالي أصولها.\n11- أي تغيير في عقد التأسيس أو النظام الأساسي أو العنوان.\n12- أي تغيير في المعلومات الخاصة بأعضاء مجلس الإدارة والإدارة التنفيذية العليا.\n13- اجتماع الجمعية العمومية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "الإدراج للتداول في بورصة أجنبية\nلا يجوز لجهة الإصدار القطرية المرخص بإدراج أوراقها المالية من الهيئة في سوق محلية، إدراج أوراقها المالية للتداول في بورصة أجنبية دون الحصول على موافقة الهيئة المسبقة على ذلك."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "الأسواق التي يتم فيها الإدراج\nيتم تداول الأسهم في السوق الثانية بعد استيفاء متطلبات الإدراج المنصوص عليها في هذا النظام.\nالباب الخامس: تعليق وإلغاء وإعادة إدراج الأوراق المالية\nالفصل الأول: تعليق الإدراج"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تعليق الإدراج من قبل الهيئة\nللهيئة إصدار قرار بتعليق (الإيقاف المؤقت) إدراج أي من الأوراق المالية إذا ما كانت سلامة أداء السوق معرضة أو من المحتمل أن تكون معرضة للخطر، أو كان التعليق ضرورياً لحماية المستثمرين، وفقا للحالات التالية على سبيل المثال لا الحصر:\nأ- تحويل أو الشروع في تحويل جزء من الأوراق المالية إلى أوراق مالية أخرى، وإلى حين الانتهاء من الإجراءات الرسمية اللازمة لذلك من الجهات المعنية.\nب- الإعلان عن أي مقترح لتغيير حقوق حملة الأوراق المالية أو تغيير الإصدار أو الإدراج، وإلى حين الانتهاء من الإجراءات الرسمية اللازمة لذلك من الجهة المعنية.\nج- صدور تحفظات من مدقق الحسابات حول أداء الجهة المصدرة المدرجة وبياناتها المالية، إلى حين الحسم في موضوع التحفظ.\nد- توقف النشاط الطبيعي لجهة الإصدار لمدة تتجاوز ثلاثة شهور دون إبداء أسباب مبررة.\nهـ- جميع الحالات التي يجري فيها تخفيض رأس المال وذلك من تاريخ اجتماع الجمعية العمومية الذي تقرر فيه التخفيض ولحين الانتهاء من كافة الإجراءات القانونية والرسمية اللازمة لذلك والانتهاء من إجراءات التخفيض الفعلي لرأس المال.\nو- تكرار عدم قيام الجهة المصدرة المدرجة بالإفصاح عن المعلومات، أو إتاحتها للهيئة أو السوق أو حملة الأوراق مالية بالطريقة والوقت المحددين.\nز- صدور قرار عن سلطة قضائية أو حكومية بتعليق أنشطة الجهة المصدرة المدرجة.\nح- عدم دفع أي رسوم مستحقة للهيئة في الوقت المحدد وبدون إبداء أسباب مقبولة للهيئة.\nط- مخالفة التشريعات أو عدم استيفاء الشروط والمتطلبات المعمول بها في السوق المتداولة فيها الأوراق مالية.\nك- أي سبب آخر ترى الهيئة أنه يتعلق بحماية المستثمرين أو المصلحة العامة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تعليق الإدراج بناء على طلب جهة الإصدار\n1- للهيئة وفقا لتقديرها المطلق تعليق الإدراج بناء على طلب جهة الإصدار وفقا لأسباب مبررة.\n2- يجب أن يكون الإخطار الصادر من جهة الإصدار بتعليق إدراج أوراقها المالية خطيا، وأن يتضمن ما يلي:\nأ- اسم جهة الإصدار.\nب- الأسباب التي تجعل التعليق غير مضر بالمستثمرين.\nج- تفاصيل الأوراق المالية التي يتعلق بها الإخطار.\nد- تفسير واضح عن خلفيات وأسباب التعليق بما في ذلك بيان أن هذا التعليق وتوقيته لا يلحقان ضرراً بالمستثمرين في الأوراق المالية.\nهـ- التاريخ الذي تطلب فيه جهة الإصدار تعليق الإدراج.\nو- في حالة الانطباق، صورة من التعميم أو الإعلان أو المستندات الأخرى المرسلة إلى حملة الأوراق المالية التي تستند إليها جهة الإصدار في طلبها.\nز- في حالة الانطباق، إثبات قرار المساهمين المطلوب.\nح- اسم الشخص التابع لجهة الإصدار، وتفاصيل الاتصال الخاصة به والذي يمكن للهيئة أن تتصل به فيما يتعلق التعليق.\nط- نسخة من الإعلان المقترح من جانب جهة الإصدار لإخطار السوق بإعلان التعليق.\nالفصل الثاني: إلغاء الإدراج"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "إلغاء الإدراج من قبل الهيئة\nللهيئة إصدار قرار بإلغاء إدراج الأسهم في الحالات التالية:\nأ- صدور قرار بتصفية أو حل جهة الإصدار.\nب- انتهاء الشخصية القانونية لجهة الإصدار نتيجة الاندماج.\nج- تحول الكيان القانوني للشركة المساهمة المدرجة إلى غير الشركة المساهمة.\nد- إذا تم تعليق إدراج أو تداول أسهم الشركة لفترة تزيد عن ستة أشهر.\nهـ- أي سبب آخر ترى الهيئة أنه يتعلق بحماية المستثمرين أو المصلحة العامة.\nالفصل الثالث: إعداد الإدراج"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "إعادة الإدراج في حالة التعليق\n(أ) يتم إعادة الإدراج في حالة تعليقه بمبادرة من الهيئة وفقا لما يلي:\n1- إذا ما ارتأت الهيئة أن الإدراج لم يعد يمثل خطراً يتهدد عمل السوق.\n2- إذا لم يعد التعليق مطلوباً لحماية المستثمرين.\n3- إذا قدمت جهة الإصدار للهيئة ما يثبت أنها قد اتخذت من التدابير ما يؤدي إلى انتفاء أسباب التعليق.\n(ب) يتم إعادة الإدراج في حالة تعليقه بمبادرة من جهة الإصدار وفقا لما يلي:\n1- بطلب يتم تقديمه للهيئة من جهة الإصدار المعنية تطلب فيه إعادة الإدراج.\n2- يوضح في الطلب زوال الأسباب التي أدت إلى طلب التعليق.\n3- يجوز للهيئة أن تطلب دليلاً مستندياً أو غير ذلك من الأدلة أو المعلومات الدالة على انتفاء الأسباب التي دعت إلى التعليق حتى تنظر في الطلب.\nوفي حال عدم اقتناع الهيئة بهذه المسائل، يحق لها رفض الطلب المذكور، كما يمكن للهيئة في حال التحقق من إزالة أسباب التعليق أن تعيد إدراج الأوراق حتى لو لم تطلب جهة الإصدار ذلك."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "إعادة الإدراج في حالة الإلغاء\nيتم إعادة الإدراج في حالة إلغاءه بموجب طلب جديد يقدم للهيئة، ويعامل الطلب وكأنه طلب مقدم لأول مرة.\nالفصل الرابع: أحكام عامة"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "الإشعار بقرار تعليق أو إلغاء الإدراج وما يترتب عليه\nتبلغ الهيئة جهة الإصدار المدرجة أوراقها المالية والسوق المتداولة فيها الأوراق المالية بقرار تعليق أو إلغاء الإدراج كتابة ويسري القرار من التاريخ الذي ينص عليه الإشعار.\nويترتب على عملية تعليق أو إلغاء الإدراج أو إعادته على ورقة مالية معينة في أي سوق حكما تعليق أو إلغاء التداول أو إعادته على هذه الورقة في نفس السوق."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "إيقاف التداول\nللهيئة الحق بإصدار إخطار بإيقاف التداول على أي ورقة مالية متداولة في أي سوق، إذا ما ارتأت في ذلك حماية لعمليات التداول أو لحقوق المستثمرين أو تحقيقا للمصلحة العامة، أو لأي أسباب أخرى ترى معها ضرورة إيقاف التداول."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "كيفية تنفيذ قرار الهيئة\nيكون تنفيذ قرار الهيئة الخاص بالإدراج أو تعليق الإدراج أو إلغاؤه أو إعادته وفق الإجراءات المعمول بها في السوق المتداولة فيها الأوراق المالية."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "التظلم\nيجوز للجهة المصدرة المدرجة أوراقها المالية التظلم من قرار الهيئة بتعليق أو إلغاء إدراج الأوراق المالية ذات الصلة أمام لجنة التظلمات، وفقا للإجراءات المقررة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "الإعلانات\nلا يجوز لمقدم الطلب أو مصدر لأوراق مالية مدرجة في السوق أن يقوم بالإعلان للجمهور أو ينشر معلومات ذات أثر على أسعار هذه الأوراق المالية بأي وسيلة كانت قبل إبلاغ الهيئة والسوق المتداولة فيها هذه الأوراق المالية بهذه المعلومات."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "التداول والتسوية\nيكون تداول الأوراق المالية وتسوية الصفقات وتسجيل ونقل الملكية وفق القواعد والنظم المعمول بها في السوق المتداولة فيها الأوراق المالية."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تمكين حملة الأوراق المالية من ممارسة حقوقهم\nعلى مقدم طلب الطرح أو الإدراج تمكين حملة الأوراق المالية من ممارسة حقوقهم وبدون المساس بعمومية هذا النص عليه:\nأ- أن يعامل كل حملة الأوراق المالية بعدل ومساواة.\nب- في حال إرسال إخطار أو إعلان إلى حملة أي ورقة مالية، عليه أن يرسل نسخة من نفس الإخطار أو الإعلان إلى كل حملة الأوراق المالية الآخرين، وذلك وفقاً للقانون.\nج- أن يحرص على أن تكون الدعوة لأي اجتماعات قبل وقت كاف وتحديد أجندة الاجتماعات وإعداد وإرفاق المعلومات التي تمكن حملة الأوراق المالية من اتخاذ قرارات مستنيرة.\nد- أن يعلن في الصحف المحلية عن دفع أي أرباح على الأسهم أو استرداد أسهم."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "إتاحة المعلومات للجمهور\nعلى مقدم طلب الطرح أو الإدراج أو مصدر الأوراق المالية المتداولة في السوق أن يتيح المعلومات والمستندات التي ينص عليها هذا النظام لتكون في متناول الجمهور مجانا في موقعه على الإنترنت أو لدى المستشار أو المتعهد بتغطية الإصدار أو السوق."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "إخلاء مسئولية عن محتويات وسرعة الإفصاح\nلا تتحمل الهيئة أي مسؤولية عن محتويات وسرعة الإفصاح عن المعلومات المطلوبة من جهة الإصدار، وأن صحة ودقة محتويات المعلومات، أو سرعة الإفصاح عنها هي مسئولية جهة الإصدار."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "دفع الرسوم\nعلى مقدم طلب الطرح أو الإدراج أو مصدر الأوراق المالية المتداولة في السوق أن يسدد الرسوم المستحقة للهيئة أو للسوق المتداولة فيها الاوراق المالية."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "اللغة\nيجب أن يقدم طلب الطرح أو الإدراج وكل المستندات المرفقة معه باللغة العربية، ويجوز أن يكون الطلب والمستندات المرفقة باللغة الإنجليزية بشرط أن ترفق مع الطلب والمستندات المرفق ترجمة لها إلى اللغة العربية. عند الاختلاف بين النصيين يتم الاعتداد باللغة العربية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "العقوبات\nتوقع على كل من يخالف هذا النظام العقوبات المنصوص عليها في التشريعات القانونية المعمول بها في الهيئة، وأي عقوبات أخرى ذات صلة منصوص عليها في تشريعات قانونية أخرى معمول بها في الدولة."
    }
  ],
  "definitions": []
}
