{
  "id": "qa-law-4523",
  "type": "statute",
  "title": "قرار رئيس المؤسسة العامة للحى الثقافي رقم (27) لسنة 2011م بإصدار لائحة المناقصات والمزايدات للمؤسسة",
  "short_name": "قرار رئيس المؤسسة العامة للحى الثقافي رقم (27) لسنة 2011م بإصدار لائحة المناقصات والمزايدات للمؤسسة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4523&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة\n: المؤسسة العامة للحي الثقافي.\nالرئيس\n: رئيس المؤسسة.\nنائب الرئيس\n: نائب رئيس المؤسسة.\nالمدير العام\n: المدير العام للمؤسسة.\nاللجنة\n: لجنة المناقصات والمزايدات بالمؤسسة.\nالوحدة الطالبة\n: الإدارة أو أي وحدة إدارية أخرى تتبع المؤسسة.\nالوحدة المختصة\n: الوحدة المسؤولة عن تحديد ومراقبة ومتابعة الإشراف على تنفيذ المشتريات أو الأعمال أو الخدمات المطلوب القيام بها، بموجب عقد أو أمر شراء، حسب الأحوال، وتحتفظ لديها بسجلات أداء المقاولين أو الموردين.\nالحالات الطارئة\n: الأمور غير المتوقعة، ولا يمكن تلافيها، التي تؤدى إلى إعاقة المؤسسة عن تحقيق أهدافها، وعلى الأخص كل ما يهدد الأمن أو السلامة أو له خطورة على المؤسسة أو يؤدي إلى حدوث ضرر جسيم للممتلكات والموجودات أو إخلال جدي يؤدي إلى حدوث خسائر في المشروع أو العائد، وما في حكمها.\nالمنتجات الوطنية\n: كل منتج تم إنتاجه في دولة قطر، واعتبر منتجاً وطنياً أو محلياً بموجب التشريعات القطرية.\nالمنتجات ذات المنشأ الوطني\n: كل منتج لا تقل نسبة القيمة المضافة الناشئة عن إنتاجه في إحدى الدول الأعضاء في مجلس التعاون لدول الخليج العربية عن (40%) من قيمته النهائية عند إتمام الإنتاج، ولا تقل نسبة مواطني دول المجلس في المنشأة المنتجة له عن (51%) وفق شهادة المنشأ.\nالأصناف\n: جميع المواد والمهمات والسلع والبضائع والآلات والمعدات والأجهزة وما في حكمها، المراد شراؤها أو بيعها.\nمقاولات الأعمال\n: أعمال التشييد والبناء والمقاولات الهندسية الأخرى، والمشاريع والتركيبات والتصنيع والتشغيل والصيانة والإصلاحات، وما في حكمها.\nالخدمات\n: الأعمال الاستشارية، والفنية، والتدريبية، والنقل، وإيجار المعدات والأجهزة والآلات، والنظافة، والتأمين، والحراسة، وما في حكمها.\nالمناقصة العامة\n: الإجراءات المعلن عنها وفقاً لأحكام هذه اللائحة بقصد اختيار المناقص الذي يتقدم بأفضل عطاء، وتكون إما داخلية يعلن عنها داخل الدولة أو خارجية يعلن عنها داخل الدولة أو خارجها.\nالمناقصة المحدودة\n: المناقصة التي يقتصر الاشتراك فيها على عدد محدود من المقاولين أو الاستشاريين أو الفنيين أو غيرهم، المعينين بذواتهم، والمقيدة أسماؤهم في سجلات تعدها الوحدة المختصة، بعد التحري عنها والتحقق من حسن سمعتها وكفايتها في النواحي المالية والفنية واعتمادها من اللجنة.\nالممارسة\n: الإجراءات المقررة وفقاً لأحكام هذه اللائحة، بقصد اختيار أفضل عطاء من بين موردين أو مقاولين أو مقدمي خدمات لا يقل عددهم عن ثلاثة، ممن تتوافر لديهم الأصناف المطلوب شراؤها، أو إمكانية تنفيذ الأعمال أو أداء الخدمات المطلوب القيام بها.\nالاتفاق المباشر\n: التعاقد مباشرةً على توريد الأصناف أو بيعها أو تنفيذ مقاولات الأعمال أو تلقي الخدمات.\nمصلحة المؤسسة\n: كل ما يعود بالنفع مادياً أو معنوياً ويساهم في تطوير أداء المؤسسة وتحقيق أهدافها.\nالفصل الثاني: أحكام عامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُبرم عقود المقاولات وأداء الأعمال والخدمات وشراء الأصناف وبيعها عن طريق المناقصات والمزايدات وسائر طرق التعاقد، وفقاً للإجراءات والقواعد والأحكام المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف المؤسسة من إجراء التعاقد إلى الحصول على التوريدات ومقاولات الأعمال والخدمات بأفضل الشروط التي تتفق واحتياجاتها الفعلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز تجزئة الأصناف أو مقاولات الأعمال أو تلقي الخدمات إلى عدة صفقات بقصد شرائها أو تنفيذها بطريقة ذات نصاب مالي أقل مما هو مقرر لها فيما لو تم الشراء أو التنفيذ بصفقة واحدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعطى المنتجات الوطنية أفضلية في الأسعار على مثيلاتها من المنتجات الأجنبية بنسبة (10%) من إجمالي السعر، وعلى مثيلاتها من المنتجات ذات المنشأ الوطني بنسبة (5%) من إجمالي السعر.\nوفي حالة عدم توافر المنتج الوطني تعطي المنتجات ذات المنشأ الوطني أفضلية (10%) على مثيلاتها من المنتجات الأجنبية.\nوفي حالة عدم كفاية كمية المنتجات الوطنية لتلبية احتياجات المؤسسة كاملة من منتج معين، تقوم المؤسسة بتلبية باقي احتياجاتها من المنتجات ذات المنشأ الوطني ثم بعد ذلك من المنتجات الأجنبية، مع مراعاة النسب المشار إليها سابقاً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تحسب الأسعار لأغراض الأفضلية المنصوص عليها المادة السابقة على أساس أسعار تسليم مستودعات ومخازن المؤسسة.\nوفي الحالات التي تعفى فيها المنتجات الأجنبية من الرسوم الجمركية أو غيرها من الإعفاءات تضاف قيمتها عند احتساب الأسعار لغرض المقارنة.\nالفصل الثالث: طرق التعاقد عموماً"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون التعاقد على مقاولات الأعمال أو تلقي الخدمات والدراسات الاستشارية والأعمال الفنية أو شراء الأصناف عن طريق مناقصة عامة.\nومع ذلك يجوز استثناءً، ووفقاً لما هو وارد في هذه اللائحة، التعاقد بإحدى الطرق التالية:\n1- المناقصة المحدودة.\n2- الممارسة.\n3- التعاقد المباشر.\nوفي جميع الأحوال يتم التعاقد في الحدود المقررة ووفقاً للشروط والقواعد والإجراءات المنصوص عليها في هذه اللائحة.\nالفصل الرابع: المناقصة العامة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تخضع المناقصة العامة لمبادئ العلانية وتكافؤ الفرص والمساواة وحرية المنافسة، سواءً أكانت داخلية يُعلن عنها في الداخل أم خارجية يعلن عنها في الداخل والخارج.\nويكون الإعلان عنها في الصحف اليومية، ويجوز أن يضاف إليها غير ذلك من وسائل الإعلان، وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز اتخاذ إجراءات الطرح إلا بناءً على النموذج الذي تعده الوحدة المختصة لهذا الغرض، مبيناً فيه المواصفات التفصيلية والبيانات الوافية عن كل صنف أو مقاولة أو خدمة.\nويراعى أن تكون المواصفات عامة، دون تحديد نوع أو علامة تجارية معينة بالذات أو الإيحاء بذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب تحديد القيمة التقديرية للمناقصة وتوفر الاعتمادات المالية الكافية لها.\nويجوز إبرام عقود التوريدات والخدمات الدورية لمدة تتجاوز السنة المالية، بشرط ألا تزيد نسبة الزيادة السنوية عن 20% من العقد الأصلي عما هو مقرر فى السنة المالية التى يتم التعاقد فيها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون تقديم طلبات طرح المناقصات في حدود الاحتياجات الفعلية الضرورية لسير العمل على أساس خطط أعمال معتمدة ودراسات واقعية وموضوعية تعدها الوحدة الطالبة مع مراعاة مستويات التخزين ومعدلات الاستهلاك وتقديرات الصرف.\nولا يجوز طلب طرح مناقصات للأصناف التى توجد بالمخازن أنواع مماثلة لها أو بديلة عنها تفي بالغرض."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون الطرح على أساس مواصفات فنية عامة ومفصلة يتم وضعها بمعرفة الوحدة الطالبة، بالتنسيق مع الوحدة المختصة، وتراعى فيها المواصفات القياسية وغيرها من المواصفات التي تصدر أو تعتمدها الجهات الفنية المتخصصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى الوحدة المختصة وضع القيمة التقديرية للمناقصة بحيث تكون وفقاً لأسعار السوق عند الطرح، مع الأخذ في الاعتبار جميع العناصر المؤثرة في ظروف وطبيعة وتنفيذ التعاقد، على أن توضع في مظروف مغلق يسلم لأمين سر اللجنة ولا يجوز الكشف عنها إلا بعد فتح العروض المالية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "في الحالات التي يتطلب فيها موضوع المناقصة توفير أعمال الصيانة وقطع الغيار فيجب تضمين شروط الطرح المدة اللازمة لتوفير هذه الأعمال وتحديد نوع الصيانة المطلوبة، عادية أو شاملة قطع الغيار، ومدة توفير قطع الغيار وأسعارها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز أن تُعلن القرارات الخاصة بالمناقصة عن طريق النشر الإلكتروني، وفي لوحة إعلانات تخصص لهذا الغرض لمدة أسبوع واحد لكل قرار في مكان ظاهر للكافة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتولى الوحدة المختصة بالمؤسسة مراجعة مستندات المناقصة وتدقيقها قبل طرحها وقبل توقيع العقد، بالتنسيق مع الوحدة الطالبة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز بعد الإعلان عن المناقصة والتقدم بالعطاءات تحويل المناقصة إلى ممارسة أو اتفاق مباشر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "1- يقتصر طرح المناقصات التي لا تتجاوز قيمتها (100.000.000) ريال قطري على الشركات القطرية.\n2- يكون طرح المناقصات التي تتجاوز قيمتها (100.000.000) ريال قطري ولا تزيد عن (200.000.000) ريال قطري، على الشركات القطرية شريطة أن تقدم الشركة سابقة أعمال حديثة لم يمض على صدورها خمسة أعوام لمشروع واحد على الأقل في حدود النصاب المالي المشار إليه، وفي حالة المشاركة التضامنية بين الشركات القطرية والشركات الأجنبية، فيشترط ألا تقل المساهمة القطرية في الشركة عن (51%) من رأس المال.\n2- يكون طرح المناقصات التي تتجاوز قيمتها (200.000.000) ريال قطري على الشركات القطرية أو الشركات الأجنبية شريطة أن تقدم الشركة سابقة أعمال حديثة لم يمض على صدورها خمسة أعوام لمشروع واحد على الأقل في حدود النصاب المالي المشار إليه، فإذا أسندت المناقصة إلى شركة أجنبية فيجوز للمؤسسة أن تشترط في العقد قيام الشركة الأجنبية بإسناد على الأقل (30%) من حجم أعمال المشروع إلى شركة أو أكثر من الشركات القطرية، متى توفرت فيها الشروط الفنية اللازمة لتنفيذ الأعمال أو توريد الأصناف.\nوفي جميع الأحوال، يجوز الاستثناء من أحكام هذه المادة إذا كان المشروع محل المناقصة من الأعمال التخصصية ولا تتوفر شركات قطرية للقيام به.\nالفصل الخامس: المناقصة المحدودة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون التعاقد بطريقة المناقصة المحدودة في الحالات التي تتطلب طبيعتها قصر الاشتراك فيها على عدد محدود من الموردين أو المقاولين أو الاستشاريين أو الفنيين، المعينين بذواتهم، والمقيدة أسماؤهم في سجلات تعدها الوحدة المختصة، على أن تتوفر في شأنهم شروط الكفاية الفنية والمالية وحسن السمعة.\nوللجنة الحق في تقرير طرح المناقصة بهذا الطريق من عدمه، وعلى الوحدة الطالبة تحديد أسباب الدعوة للتعاقد من خلال المناقصة المحدودة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتولى اللجنة الدعوة للاشتراك في المناقصة المحدودة وفقاً للوسيلة التي تراها اللجنة مناسبة، على أن تتضمن هذه الدعوة البيانات الواجب تضمينها في الإعلان عن المناقصة العامة.\nوفيما عدا ذلك تخضع المناقصة المحدودة، سواء كانت داخلية أم خارجية، لجميع القواعد والأحكام والإجراءات والشروط المنصوص عليها في هذه اللائحة بالنسبة للمناقصة العامة.\nالفصل السادس: الممارسة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون التعاقد بطريق الممارسة في حالات الضرورة والاستعجال التي لا تحتمل إجراء المناقصة، بين عدد لا يقل عن ثلاثة من الموردين أو المقاولين أو مكاتب وشركات أداء الخدمات المقيدين في سجل الموردين أو المقاولين، ممن تتوافر لديهم المواصفات والأصناف أو القدرة على تنفيذ الأعمال أو الخدمات المطلوبة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون التعاقد بطريق الممارسة، وفقاً للضوابط المشار إليها في المادة السابقة بمعرفة الوحدة المختصة، وبالتنسيق مع الوحدة الطالبة، وذلك فيما لا تزيد قيمته على (200.000) ريال قطري."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للجنة، التعاقد بطريق الممارسة، أياً كانت قيمتها، في أي من الحالتين التاليتين:\n1- الأصناف أو الأعمال التي لم تقدم عنها عطاءات في المناقصات المعلن عنها، أو قدمت عنها عطاءات بأسعار غير مقبولة، وكانت هناك حاجة عاجلة إليها لا تسمح بإعادة طرحها في مناقصة أخرى.\n2- الأصناف أو الأعمال المطلوبة بصفة عاجلة أو طارئة أو لظروف غير متوقعة لا تحتمل إتباع إجراءات المناقصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "في حالة تساوي الأسعار والجودة في العروض المقدمة، يجري التفاوض بين الوحدة المختصة أو اللجنة، حسب الأحوال، وكل الممارسين بعد تحديد موعد مناسب، لاختيار أفضل العطاءات، ويتعين على الممارس عندئذ تقديم إقرار يتضمن الاسم والعنوان والسعر النهائي وأي شروط أخرى.\nوفيما عدا ذلك، تخضع الممارسة لجميع القواعد والأحكام والإجراءات والشروط المنصوص عليها في هذه اللائحة بالنسبة للمناقصة العامة.\nالفصل السابع: الاتفاق المباشر"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون التعاقد بطريق الاتفاق المباشر مع مورد أو مقاول أو مقدم خدمة، لشراء أصناف أو تنفيذ أعمال أو مقاولات أو أداء خدمات محددة، نظراً لطبيعتها أو خصوصيتها أو وظروف التعاقد."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون التعاقد بطريق الاتفاق المباشر، وفقاً للضوابط المنصوص عليها في المادة السابقة، بمعرفة الوحدة المختصة، وبالتنسيق مع الوحدة الطالبة، وذلك فيما لا تجاوز قيمته (200.000) مائتي ألف ريال."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز للوحدة المختصة التعاقد بطريق الاتفاق المباشر، بناءً على موافقة المدير العام، وبما لا تتجاوز قيمته (-/500.000) ريال قطري، وفي حدود الاعتمادات المالية المقررة في الموازنة، في الحالات التالية:\nأ- أن تكون الأصناف مكملة لقطع غيار أو لأصناف سبق شراؤها وتم التعاقد على شرائها مع نفس المورد في فترة لا تتجاوز سنة من انتهاء عقد التوريد.\nب- الإعلان والنشر والاشتراك في الصحف والمجلات والدوريات، وغيرها من وسائل الإعلان، وشراء الكتب والمراجع العلمية والثقافية اللازمة للمؤسسة.\nت- الأعمال المطلوب القيام بها والأصناف المطلوب شراؤها، على سبيل التجربة.\nث- الأصناف التي يقتضي الأمر اختبارها وشراؤها من أماكن إنتاجها بسبب طبيعتها المتميزة أو الاحتكارية التى لا يوجد بديل لها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مكرر ( اضيفت بموجب: 7 / 2012 )\nيجوز للمؤسسة التعاقد بطريق الاتفاق المباشر فيما يجاوز الحدود والشروط المنصوص عليها في المواد السابقة، وذلك في الحالتين التاليتين:\n1) إذا كانت الأعمال أو المشتريات أو المقاولات أو الخدمات متوفرة لدى مصدر واحد فقط لأسباب ترجع إلى الإحتكار أو التقنية أو الترخيص.\n2) إذا كان موضوع التعاقد يتعلق بعمل ثقافي أو فني أو فكري، أو غير ذلك من الأنشطة الإبداعية، كالغناء والموسيقى وأعمال التأليف والفن التشكيلي والفنون البصرية والضوئية.\nويتعين في هاتين الحالتين، رفع تقرير مشترك ومسبب، من الوحدة المختصة والوحدة الطالبة وإدارة الشؤون القانونية إلى اللجنة، مشفوعاً بنسخة من جميع الوثائق والمستندات ذات الصلة، ومؤيداً من المدير العام.\nوتتولى اللجنة دراسة وفحص الموضوع، ورفع توصيتها في هذا الشأن للرئيس للإعتماد."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز، في جميع الأحوال، تقسيم الصفقة الواحدة إلى صفقات بحيث تكون قيمة كل منها في حدود القيمة المشار إليها في المواد السابقة، وذلك لتجاوز حدود الصلاحيات المقررة لأي جهة.\nويقوم قرينة على التجزئة أو التقسيم أن تعمد الوحدة الطالبة خلال مدة تقل عن ثلاثة أشهر من تاريخ تقديم الطلب الأول إلى طلب مشتريات أو خدمات أو إجراء مقاولات من ذات الأصناف أو المقاولات أو الخدمات السابق طلبها، أو ما يعتبر مكملاً أو مشابهاً لها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يتم التعاقد بناءً على قرار مسبب من اللجنة، وذلك بتحرير طلب الشراء أو أمر التكليف، ويحدد فيه كافة المعلومات اللازمة للتوريد أو تنفيذ الأعمال.\nالفصل الثامن: تشكيل لجنة المناقصات والمزايدات واختصاصاتها"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تنشأ بالمؤسسة لجنة للمناقصات والمزايدات، يصدر بتشكيلها قرار من الرئيس بناءً على اقتراح المدير العام، من خمسة أعضاء، ويحدد القرار الصادر بالتشكيل رئيس اللجنة ونائبه، وتكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة.\nويكون للجنة أمين سر يعاونه عدد من العاملين بالمؤسسة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تتولى اللجنة تلقي وفض ودراسة العطاءات وإبداء التوصية بشأن إرسائها على أفضل عطاء، وفقاً للشروط والقواعد والأحكام المنصوص عليها فى هذه اللائحة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع عدم الإخلال بأحكام المادتين السابقتين، تتولى اللجنة دراسة طلبات الأوامر التغييرية وتمديد عقود مقاولات الأعمال والخدمات والتوريدات وتعديلاتها والبت فيها ودراسة التوصيات الخاصة بتسويات العقود التي تعرض عليها واتخاذ التوصية المناسبة بشأنها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز أن يكون لرئيس اللجنة أو نائبه أو أي عضو من أعضائها مصلحة مباشرة أو غير مباشرة في المناقصات أو المزايدات المعروضة على اللجنة، كما لا يجوز لأي منهم أن يكون شريكاً لأحد المناقصين أو المزايدين أو وكيلاً عنه أو عضواً في مجلس إدارته أو موظفاً لديه، سواء كان مقدم العطاء شخصاً طبيعياً أم معنوياً."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تُصرف لرئيس وأعضاء وأمين سر اللجنة، مكافأة شهرية، وفقاً للقرار الصادر بتشكيل اللجنة.\nالفصل التاسع: نظام عمل اللجنة"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تعقد اللجنة اجتماعاتها في مقر المؤسسة، بناءً على دعوة من رئيسها، يحدد فيها مكان ووقت انعقادها.\nويشترط لصحة انعقاد اجتماعات اللجنة حضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي منه رئيس اللجنة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى الاستعانة بهم من العاملين بالمؤسسة من ذوي الخبرة في الموضوع المعروض عليها، إذا كانت المواصفات الفنية لموضوع المناقصة أو المزايدة تقتضي ذلك، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يُحرر لكل اجتماع من اجتماعات اللجنة محضر، تدون فيه أعمال اللجنة وتوصياتها وتحفظات الأعضاء إن وجدت، ويوقع عليه من رئيس اللجنة والأعضاء الحاضرين.\nوتحفظ محاضر أعمال اللجنة حسب تسلسل أرقامها وتواريخ الجلسات الخاصة بها، ولا يجوز إتلافها إلا بعد مضي المدة المحددة لذلك، ويشترط أن تكون السنوات المالية الخاصة بها قد تم تدقيقها وتم اعتماد الحسابات الختامية للمؤسسة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تكون جميع المراسلات والمكاتبات والمنشورات والتعليمات الخاصة باللجنة موقعة من رئيسها أو نائبه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز للجنة تشكيل لجنة فرعية من بين أعضائها لفتح مظاريف العطاءات، وفقاً للإجراءات المنصوص عليها فى هذه اللائحة.\nالفصل العاشر: إجراءات طرح المناقصات وتلقي العطاءات"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تقوم الوحدة الطالبة بإعداد طلبات الشراء للأصناف أو مقاولات الأعمال أو الخدمات قبل طرحها بوقت كاف، ويشمل ذلك استيفاء جميع عناصر هذه الطلبات كالمواصفات الفنية التفصيلية والشروط العامة والخاصة وتعليمات المناقصين والرسومات والخرائط والتصاميم وقوائم الكميات وكافة الوثائق اللازمة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تعلن المؤسسة عن المناقصة العامة بالنشر مرتين على الأقل في صحيفة أو أكثر من الصحف المحلية أو العالمية اليومية، حسب الأحوال، أو بالإضافة إلى أي وسيلة أخرى تراها المؤسسة.\nويُراعى في ذلك توفر الاعتمادات المالية الكافية، وأن تكون الأعمال المطلوبة ضمن خطة الأعمال السنوية، وموافقة الوحدة المختصة على الطرح."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجب أن يتضمن الإعلان عن المناقصة أو الدعوة إليها ما يلي:\n1- رقم المناقصة وموضوعها ومكان تسليم العطاءات.\n2- الجهة التي تطلب منها وثائق المناقصة.\n3- بياناً موجزاً بالأصناف والمقاولات والخدمات المطلوبة ومواصفاتها.\n4- المقابل النقدي الذي يجب أن يدفعه المناقص مقابل حصوله على وثائق المناقصة.\n5- تاريخ آخر موعد لتقديم العطاءات، ويُراعى أن تكون المدة المحددة للمناقصين كافية لتمكينهم من تقديم عطاءاتهم مستوفاة لجميع الشروط المطلوبة.\n6- يجب أن لا تقل مدة سريان العطاء عن تسعين يوماً تبدأ من تاريخ فتح العطاء، ويبقى العطاء نافذ المفعول وغير جائز الرجوع فيه خلال تلك المدة.\n7- قيمة التأمين المؤقت الواجب تقديمه مع كل عطاء، ومدة سريانه والتي يجب ألا تقل عن (120) يوماً من تاريخ إقفال المناقصة، على أن يكون صادراً من بنك يعمل في الدولة.\n8- قيمة التأمين النهائي الواجب تقديمه ممن ترسو عليه المناقصة وفترة سريانه، على أن يكون صادراً من بنك يعمل في الدولة.\n9- حق المؤسسة في تجزئة إرساء المناقصة.\n10- حق المؤسسة أثناء مدة العقد في زيادة أو خفض مقادير الأصناف أو مقاولات الأعمال أو الخدمات أو قيمتها، بنسبة قدرها (20%) من قيمة العقد، وفقاً لشروط هذا العقد، وما زاد على ذلك يكون بموافقة المتعاقد واللجنة.\n11- حق المؤسسة في التنفيذ على حساب المتعاقد المقصر، وتوقيع غرامات التأخير، وغيرها من الجزاءات عند إخلال المتعاقد بالتزاماته الناشئة عن العقد.\n12- أية شروط أو مواصفات أو معلومات أخرى ترى الوحدة المختصة أو اللجنة إضافتها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجب أن تكون وثائق المناقصة وما تشتمل عليه من شروط وقوائم الأصناف أو مقاولات الأعمال أو الخدمات المطلوبة ورسوماتها وتصاميمها معدة قبل نشر الإعلان عنها، ليتم تسليمها لمن يطلبها فور سداد المقابل النقدي المقرر لها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يخصص في مقر المؤسسة صندوق أو أكثر لتلقي العطاءات، ويكون لكل صندوق قفلان بمفتاحين لا يفتحان إلا بهما، يحتفظ رئيس اللجنة أو نائبه بأحدهما، ويحتفظ أمين السر بالآخر.\nويجب أن يكون حجم الصندوق كافياً ومناسباً لاستيعاب جميع مظاريف العطاءات في كل مناقصة، وأن تكون فتحته واسعة بحيث يمكن إيداع المظاريف من خلالها، وأن يكون مصنوعاً على نحو لا يمكن معه إخراج المظاريف من الفتحة بعد إدخالها في الصندوق.\nوفي حالة استلام عطاءات في مظاريف يتعذر إدخالها في صندوق العطاءات تحفظ هذه المظاريف في خزانة أو حجرة خاصة، لها مفتاحان يحتفظ بأحدهما رئيس اللجنة أو نائبه، ويحتفظ أمين السر بالآخر.\nويوقع على المظاريف أمين السر قبل إيداعها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تقدم العطاءات خلال المدة المحددة في الإعلان موقعة من أصحابها، داخل مظاريف أو طرود مغلقة ومختومة بالشمع الأحمر على نموذج العطاء المختوم من المؤسسة، ومكتوباً عليها رقم المناقصة واسمها وموضوعها وتاريخ الإغلاق، وتعنون باسم رئيس اللجنة.\nويجوز إرسال العطاءات بالبريد المسجل أو بأي وسيلة أخرى، بشرط وصولها قبل انقضاء الموعد المحدد لتقديم العطاءات، وتودع فور وصولها في الصندوق أو المكان المخصص لذلك بعد توقيع أمين السر على كل مظروف، ويسجل تاريخ الاستلام في سجل يعد لذلك."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يقفل الصندوق أو المكان المخصص لإيداع العطاءات في الموعد المحدد للإقفال كآخر موعد لتقديم العطاءات.\nويستبعد كل عطاء يرد بعد ذلك، ما لم تقدر اللجنة قبوله بقرار مسبب مع بيان مصلحة المؤسسة في ذلك."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تقدم العطاءات في مظروفين مغلقين أحدهما للعرض الفني والآخر للعرض المالي، ما لم ترى اللجنة خلاف ذلك، ويحتفظ بالمظروف المالي في المكان المخصص لذلك لحين الانتهاء من التقييم الفني، ويقتصر فتح مظاريف العروض المالية على العروض المقبولة فنياً، ما لم تر اللجنة بأغلبية الأعضاء الحاضرين فض كافة المظاريف المقدمة للمناقصة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجوز تقديم العطاءات بنظام المظروف الواحد فى الحالات التى تقدرها اللجنة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجب على مقدمي العطاءات الالتزام بالشروط المبينة في وثائق المناقصة وكتابة العطاءات على نموذج العطاء، وفقاً لما ورد في هذه الشروط والوثائق.\nولا يجوز لمقدمي العطاءات إجراء أي تعديل في وثائق المناقصة مهما كان نوعه، ويستبعد كل عطاء يخالف ذلك، وإذا رغب المناقص في وضع تحفظات أو تعديلات أو شروط خاصة، فعليه أن يذكر ذلك في كتاب منفصل يرفق بالعطاء وأن يشار إلى هذا الكتاب في العطاء."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "مع مراعاة الشروط والقواعد والأحكام المنصوص عليها فى هذه اللائحة، يجوز تقديم العطاءات الكترونياً، ووفقاً للضوابط التي تضعها اللجنة فى هذا الشأن ومراعاة أحكام القانون المنظم للمعاملات والتجارة الالكترونية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تقدم أسعار العطاءات بالعملة المحلية ما لم تنص وثائق المناقصة على غير ذلك، ويجوز قبول العطاءات المسعرة بعملة أخرى، على أن تتم معادلتها بالعملة المحلية وفقاً للأسعار المعلنة من مصرف قطر المركزي وقت فض المظاريف.\nويعتد بالسعر الإجمالي المبين في نموذج العطاء، ولا يلتفت إلى الأرقام الأخرى أو أي أخطاء تقع من المناقص أثناء حساب السعر الإجمالي لعطائه، ولا يسمح له بإجراء أي تعديل في هذا السعر بعد تقديم عطائه.\nوإذا تبين بعد فحص العطاء والتدقيق الحسابي لمفردات السعر عدم تطابق السعر الإجمالي الوارد بنموذج العطاء مع السعر الإجمالي الصحيح، اعتد في هذه الحالة بالسعر الإجمالي الأقل.\nفإذا تجاوز الخطأ الحسابي (5%) من قيمة السعر الإجمالي الوارد بنموذج العطاء استبعد العطاء إلا إذا رأت اللجنة بإجماع آراء الأعضاء الحاضرين قبوله لأسباب تتعلق بالمصلحة العامة، وإذا اختلف السعر الإجمالي المكتوب بالحروف عن السعر الإجمالي المكتوب بالأرقام اعتد بالسعر الإجمالي المكتوب بالحروف."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "إذا نصت شروط المناقصة على تقديم عينات للأصناف المطلوبة، فلا يقبل العطاء ما لم يكن مصحوباً بالعينات أو بما يفيد استلامها من الجهة التي حددتها وثائق المناقصة، ويجوز للجنة منح مهلة لتقديم العينات.\nالفصل الحادى عشر: التأمين المؤقت والنهائي"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجب أن يودع المناقص مع كل عطاء تأميناً مؤقتاً، على أن يكون صادراً من بنك يعمل في الدولة، ويحدد مقدار التأمين المؤقت في شروط المناقصة المعلن عنها بنسبة لا تزيد على (5%) من القيمة التقديرية للمناقصة، ويكون التأمين مكفولاً بشيك بنكي مقبول الدفع، أو بموجب خطاب ضمان بنكي مقبول وغير مقترن بقيد أو معلق على شرط.\nكما لا يجوز لمقدم العطاء الرجوع فيه أو سحبه أثناء مدة سريانه ويجب أن يكون خطاب الضمان صالحاً للأداء بأكمله وقابلاً لتجديد مدته بناءً على طلب اللجنة دون الالتفات إلى معارضة المناقص، كما يجب ألا تقل مدته عن (120) يوماً بعد انقضاء المدة المحددة لإقفال باب المناقصة.\nويحق للجنة استبعاد العطاء غير المصحوب بالتأمين المؤقت."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تحدد شروط المناقصة المعلن عنها قيمة التأمين النهائي بنسبة لا تقل عن (10%) من قيمة العقد، وتسدد قيمة التأمين النهائي بشيك بنكي مقبول الدفع أو بخطاب ضمان بنكي مقبول من بنك يعمل في الدولة، وغير مقترن بقيد أو معلق على شرط، ويجب أن يكون خطاب الضمان صالحاً للأداء بأكمله، وغير قابل للإلغاء أو الرجوع فيه وقابل لتمديد مدته من قبل المؤسسة دون اعتراض من مقدم العطاء، كما يجب ألا تقل مدة سريانه عن تسعين يوماً تبدأ بعد وفاء المتعاقد مع المؤسسة بجميع التزاماته الواردة في العقد."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "ترد التأمينات المؤقتة لأصحاب العطاءات غير المقبولة دون طلب منهم فور انتهاء المدة المحددة لسريان عطاءاتهم، أو قبل ذلك إذ تم تحصيل التأمين النهائي من صاحب العطاء المقبول.\nويرد التأمين النهائي فور إتمام تنفيذ العقد وكافة الالتزامات التعاقدية بغير طلب من المتعاقد."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجوز بناءً على اقتراح المدير العام وموافقة الرئيس في الحالات العاجلة التي تتسم بطابع الضرورة الملحة، إعفاء بعض المؤسسات أو الشركات من تقديم التأمين المؤقت أو النهائي، ويتعين على الوحدة الطالبة تقديم تقرير إلى المدير العام أو اللجنة بحسب الأحوال، مشتملاً جميع التفاصيل والمبررات المؤيدة لذلك.\nالفصل الثانى عشر: إجراءات فض المظاريف والتقييم الفني"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تقوم اللجنة بفتح صندوق العطاءات في اليوم والساعة المحددين لذلك، وتحرر محضراً يتضمن حالته ومدى سلامته ويفض رئيس اللجنة المظاريف بالتتابع ويرقم كل منها برقم مسلسل على هيئة كسر اعتيادي بسطه رقم العطاء ومقامه عدد العطاءات الواردة، ثم ترصد الأسعار في كشوف تفريغ خاصة بذلك."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يوقع رئيس اللجنة والأعضاء على أوراق العطاءات وما قد يرد من عينات، ويجب على اللجنة إنهاء جميع الأعمال والإجراءات المتعلقة بفض المظاريف وترقيمها ومراجعتها في الجلسة ذاتها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تحال العطاءات بعد فض المظاريف بالنموذج المعد لهذا الغرض مع العينات المقدمة، إن وجدت، بالتتابع فني ثم مالي، إلى الوحدة الطالبة بالمؤسسة أو الوحدة التابعة لها، لدراستها وتقييمها وتقديم تقرير عنها إلى اللجنة، خلال مدة لا تتجاوز نصف مدة سريان العطاء، ويجوز للجنة بناءً على طلب الوحدة الطالبة في حالة كثرة العطاءات المقدمة للمناقصة، أن تقوم بفض المظاريف المالية وإحالة أقل خمسة عروض منها إلى الوحدة الطالبة التي ستقوم بدورها بدراسة تلك العروض أولاً من الناحية الفنية ثم المالية، ورفع تقرير بذلك إلى اللجنة، ويتم ذلك تباعاً في حالة عدم قبول تلك العروض من الناحية الفنية إلى حين البت في المناقصة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجوز للجنة المناقصات والمزايدات بالمؤسسة تشكيل لجنة فنية خاصة، لدراسة وتقييم العطاءات، كما يجوز لها أن تستعين بمن تراه من الخبراء أو الفنيين أو الاستشاريين من العاملين بالمؤسسة أو من خارجها، وذلك بعد موافقة المدير العام، ولا تكون توصيات الخبراء الفنيين والاستشاريين ملزمة للجنة.\nويصدر قرار اللجنة المخالف لهذه التوصيات بأغلبية أعضاء اللجنة، فإذا لم تتوفر هذه الأغلبية اعتد بتوصيات الخبراء والفنيين والاستشاريين.\nويجوز للجنة تقديم توصياتها فوراً في الحالات التي لا تحتاج إلى دراسة فنية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "لا يجوز بعد فض المظاريف وقبل البت في المناقصة الاتصال بمقدمي العطاءات، إلا أنه يجوز للجهة الطالبة بعد موافقة اللجنة استيفاء البيانات الضرورية اللازمة لاستكمال الدراسة الفنية الخاصة بالمناقصة بعد فض العطاءات، بشرط عدم المساس بالشروط والمواصفات والأسعار الواردة في العطاءات.\nوفي جميع الأحوال لا يجوز للجنة التفاوض مع المناقصين لتعديل عطاءاتهم إلا في الحالات التالية:\n1- إذا كانت جميع العطاءات مصحوبة بتحفظات مخالفة لشروط المناقصة.\n2- إذا انتهت مدة سريان العطاءات لظروف استثنائية وكان الغرض من التفاوض مد هذه المدة.\n3- إذا كانت أسعار جميع العطاءات تزيد كثيراً على أسعار السوق أو القيمة التقديرية للمناقصة.\n4- أي حالات أخرى ترى اللجنة فيها ضرورة التفاوض مع مقدمي العطاءات بعد فتحها.\nويكون التفاوض في الحالات السابقة بحضور ثلاثة أعضاء على الأقل من اللجنة، على أن يكون من بينهم الرئيس أو نائبه، وتعرض نتيجة التفاوض على اللجنة.\nالفصل الثالث عشر: إجراءات البت في المناقصات"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تجتمع اللجنة بعد فحص العطاءات فنياً، وقبل انتهاء الموعد المحدد لسريانها بوقت كاف، لإبداء توصياتها بشأنها."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "توصي اللجنة، بعد التأكد من الاعتمادات المالية اللازمة بإرساء المناقصة على المناقص الذي قدم أقل سعر إذا كان عطاءه مستوفياً لجميع الشروط والمواصفات الفنية، ومع ذلك يجوز للجنة وبشرط إثبات مبرراتها في محضر الجلسة، التوصية بإرساء المناقصة على المناقص الأعلى سعراً بالتسلسل التصاعدي، وعلى الأخص في الحالات التالية:\n1- إذا كانت أسعار أقل المناقصين منخفضة بصورة غير مقبولة.\n2- إذا كانت مستويات الجودة المقدمة من المناقصين متباينة وكان الفرق بين السعر الأقل والسعر الأعلى ضئيلاً بالقياس إلى فارق الجودة.\n3- إذا كانت مدة التسليم في أقل العطاءات أطول من المدة المحددة لوصول الأصناف المطلوبة بفترة تبرر قبول السعر الأعلى.\n4- إذا اعتمدت اللجنة في اتخاذ قرارها على رأي الخبراء أو الفنيين الاستشاريين المشار إليهم في المادة ( 32 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "إذا تساوت الأسعار بين عطاءين أو أكثر في مناقصات توريد الأصناف، جاز تجزئة المقادير المعلن عنها بين المناقصين إذا كان ذلك في صالح المؤسسة، وبشرط عدم الإخلال بالمواصفات والمواعيد المحددة للتوريد وأماكن التسليم."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تسترشد اللجنة بآخر الأسعار التي تم التعامل بها محلياً أو خارجياً وبأسعار السوق وبالقيمة التقديرية للمناقصة، فإذا كانت توصياتها بإلغاء المناقصة لارتفاع الأسعار، وجب عليها أن تثبت في محضرها تفاصيل ما اتخذته من إجراءات جدية في هذا الشأن."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يجوز للرئيس أو المدير العام، حسب الأحوال، بقرار مسبب، بناءً على اقتراح اللجنة، إلغاء المناقصة بعد الإعلان عنها وقبل البت فيها، وذلك إذا استغني عنها نهائياً أو اقتضت المصلحة العامة ذلك.\nكما يجوز للجنة التوصية بإلغاء المناقصة، وإعادة طرحها من جديد في إحدى الحالات التالية:\n1- إذا قدم عطاء وحيد عن بعض أو كل الأصناف أو الأعمال، أو إذا لم يقدم أي عطاء في المناقصة.\n2- ويعتبر العطاء وحيداً إذا كانت العطاءات الواردة معه غير مستوفية للشروط فإذا كانت الظروف لا تسمح بإعادة المناقصة، جاز للجنة التوصية بقبول العرض على أن تقرن توصيتها بمذكرة تفصيلية بهذا الشأن.\n3- إذا كانت قيمة العطاء الأفضل تزيد كثيراً عن القيمة التقديرية أو القيمة السوقية.\n4- إذا اقترنت العطاءات كلها أو أكثرها بتحفظات."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "مع مراعاة مدة سريان العطاءات تعتمد توصيات اللجنة من المدير العام أو من يفوضه، فإذا لم يعتمدها أو يبد اعتراضاً عليها خلال ثلاثين يوماً على الأكثر من تاريخ رفعها إليه، تعتبر التوصية الصادرة من اللجنة قراراً بترسية المناقصة.\nفإذا زادت قيمة المناقصة على (5.000.000) خمسة مليون ريال، وجب اعتمادها من الرئيس بناءً على عرض المدير العام.\nالفصل الرابع عشر: إجراءات توقيع العقد وأحكامه والجزاءات"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تخطر اللجنة المناقص الذي أرسيت عليه المناقصة بقبول عطائه بكتاب مسجل أو بأي وسيلة أخرى مضمونة خلال سبعة أيام على الأكثر من تاريخ اعتماد توصياتها، مع مراعاة مدة سريان العطاء وإخطار الوحدة الطالبة، وفق النموذج المعد لذلك."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تطلب الوحدة الطالبة بكتاب مسجل أو بأي وسيلة إعلان أخرى مضمونة من المناقص الذي أرسيت عليه المناقصة الحضور إليها لتقديم التأمين النهائي وتوقيع العقد خلال المدة التي تحددها له، فإذا لم يحضر في الموعد المحدد أو لم يقم بإيداع التأمين النهائي جاز للجنة التوصية بإلغاء عطائه ومصادرة التأمين المؤقت وتوقيع أحد الجزاءات المنصوص عليها في المادة ( 76 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "توقع عقود توريد الأصناف ومقاولات الأعمال والخدمات والارتباط بها وفقاً لأحكام لائحة الصلاحيات المالية المطبقة بالمؤسسة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يجوز للمؤسسة صرف دفعة مقدمة للمتعاقد معها بالمناقصات على النحو التالي:\n1- (20%) من قيمة العقد، بحد أقصى (5.000.000) ريال، للعقود التي لا تتجاوز قيمتها (50.000.000) ريال.\n2- (10%) من قيمة العقد، للعقود التي تتجاوز قيمتها الإجمالية (50.000.000) ريال."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يجوز بموافقة الرئيس، بناءً على اقتراح الوحدة المختصة وللأسباب الجدية التى تقدرها، تجاوز النسب المشار إليها فى المادة السابقة.\nويتعين على المتعاقد فى مقابل ذلك، تقديم خطاب ضمان بنكي غير مشروط صادر من بنك يعمل بدولة قطر بذات قيمة وعملة الدفعة المقدمة، وساري المفعول حتى تاريخ الاستحقاق الفعلي لتلك المبالغ."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "إذا تخلف المناقص عن توقيع العقد في الميعاد المحدد أو إيداع التأمين النهائي، أو انسحب لأي سبب آخر بدون عذر تقبله اللجنة، يجوز للرئيس أو المدير العام، حسب الأحوال، بناءً على توصية اللجنة، توقيع أي من الجزاءات التالية:\n1- الإنذار.\n2- الشطب من سجل المردين أو المقاولين لمدة معينة أو بصفة دائمة.\n3- مصادرة التأمين المؤقت أو النهائي، حسب الأحوال.\nولا تخل هذه الإجراءات بأي حقوق للمؤسسة حسب شروط العقد."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "لا يجوز توقيع أي من الجزاءات المنصوص عليها في المادة السابقة على المناقص قبل استدعائه أمام اللجنة لسماع أقواله، وله أن يحضر بنفسه أو بوكيل عنه، على أنه يجوز صدور التوصية بالجزاء في حالة عدم حضوره بعد التأكد من صحة إخطاره.\nوللمناقص أن يتظلم من القرار إلى مصدره خلال سبعة أيام من تاريخ صدوره."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "مع مراعاة أحكام المواد ( 69 ) و( 70 ) و( 74 ) من هذه اللائحة، في حالة انسحاب المناقص صاحب العطاء المقبول أو تخلفه عن توقيع العقد، تنظر اللجنة في إرساء المناقصة على المناقص التالي سعراً، إذا كان عطاؤه مستوفياً لجميع الشروط أو إلغائها وإعادة طرحها من جديد."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجوز للمدير العام اعتماد الأوامر التغيرية للمشتريات أو الأعمال أو المقاولات والخدمات بنسبة تتراوح من 20% إلى 50% من قيمة العقد الأصلي، وذلك بناءً على توصية اللجنة، وفيما زاد على ذلك يجب اعتماده من الرئيس أو نائب الرئيس.\nويجوز للجنة اعتماد الأوامر التغيرية للمشتريات أو الأعمال أو المقاولات والخدمات بنسبة لا تتجاوز 20%.\nوفى جميع الأحوال يتعين أن يتم التنفيذ أو التوريد بذات الأسعار، وأن تكون الزيادة من جنس الأصناف والأعمال والخدمات المتعاقد عليها."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "إذا تأخر المتعاقد في تنفيذ العقد عن الميعاد المحدد له، جاز إعطاؤه مهلة إضافية لإتمام التنفيذ، على أن توقع عليه غرامة عن مدة التأخير طبقاً للأسس وشروط التعاقد بحيث لا يتجاوز مجموع الغرامة (20%) من قيمة العقد الأصلي شاملاً الإضافات.\nوتوقع الغرامة بمجرد حصول التأخير دون حاجة إلى تنبيه أو إنذار.\nويجوز للجنة، بعد التنسيق مع إدارة الشؤون القانونية، وبناءً على توصية مسببة من الوحدة الطالبة، إعفاء المتعاقد من الغرامة أو جزء منها إذا ثبت أن التأخير لأسباب خارجة عن إرادته ولم يترتب على التأخير أي ضرر على المؤسسة.\nولا يخل توقيع الغرامة بحق المؤسسة في الرجوع على المتعاقد بكامل التعويض المستحق عما يكون قد أصابها من أضرار بسبب التأخير."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يجوز للمؤسسة فسخ العقد أو تنفيذه على حساب المتعاقد إذا أخل بأي شرط من شروطه. ويكون الفسخ أو التنفيذ على حساب المتعاقد بعد الحصول على موافقة الرئيس أو نائب الرئيس، وبناء على توصية من المدير العام.\nويعلن قرار الفسخ أو التنفيذ على الحساب إلى المتعاقد على عنوانه المثبت في العقد بكتاب مسجل أو بأي وسيلة قانونية أخرى."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "في جميع حالات فسخ العقد أو تنفيذه على حساب المتعاقد، يصبح التأمين النهائي من حق المؤسسة، كما يكون لها أن تخصم ما تستحقه من غرامات أو أية خسارة لحقت بها من أية مبالغ مستحقة أو تستحق للمتعاقد لديها، وذلك دون حاجة إلى اتخاذ أي إجراء آخر."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "مع مراعاة الأحكام المنصوص عليها في هذه اللائحة، يجب أن يتضمن العقد الشروط التالية:\n1- حق المؤسسة في إصدار الأوامر التغيرية للمشتريات أو الأعمال أو المقاولات والخدمات، بشرط أن يتم التنفيذ أو التوريد بذات الأسعار، وأن تكون الزيادة من جنس الأصناف والأعمال والخدمات المتعاقد عليها.\n2- عدم جواز التنازل للغير عن العقد أو إسناده إلى مقاولين أو موردين من الباطن إلا بموافقة كتابية مسبقة من المؤسسة.\n3- تحديد غرامات التأخير فى حال تباطؤ أو تقصير المتعاقد فى التزاماته فى تنفيذ العقد.\n4- التزام المتعاقد بالاستمرار فى تنفيذ العقد فى حالة نشأ خلاف بينه والمؤسسة إلى حين التوصل إلى تسوية هذا الخلاف.\n5- تحديد آلية يتفق عليها الطرفان لتسوية الخلافات بينهما قبل اللجوء للتقاضي أو التحكيم.\n6- حق المؤسسة فى فسخ العقد ومصادرة التأمين النهائي دون الحاجة إلى تنبيه أو إنذار أو اللجوء للقضاء أو التحكيم فى أي من الحالات التالية.\nأ- إفلاس المتعاقد أو إعساره.\nب- عدم سداد التأمين النهائي خلال المدة المحددة إلا إذا ارتأت المؤسسة منحه مهلة إضافية.\nت- عجز المتعاقد أو امتناعه عن التنفيذ.\nث- إذا ثبت أن المتعاقد قد استعمل غشاً أو تلاعب فى تنفيذ شروط وأحكام العقد.\nج- إذا ثبت أن المتعاقد قد شرع بنفسه أو بواسطة غيره بطريق مباشر أو غير مباشر فى رشوة أحد العاملين بالمؤسسة.\nالفصل الخامس عشر: تنظيم المزايدات والأصناف وطرق بيعها"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يجوز بناءً على توصية المدير العام، وبعد التثمين، وموافقة الرئيس، بيع الأصناف التالية بطريق المزايدة:\n1- الأصناف غير الصالحة للاستعمال أو التي بطل استعمالها.\n2- الأصناف التى يخشى عليها من التلف.\n3- الأصناف الزائدة على الحاجة، والتالفة وغير القابلة للإصلاح، أو التي يكون إصلاحها غير مجد اقتصادياً."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "تبدأ إجراءات البيع بطلب من الوحدة الطالبة إلى المدير العام، موضحاً فيه الأصناف المراد بيعها وكميتها والأسباب الداعية إلى الاستغناء عنها، ويُرفع الطلب إلى المدير العام للموافقة، وفي حالة الموافقة على الطلب يسلم إلى اللجنة.\nالفصل السادس عشر: إجراءات البيع"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "توصي اللجنة بإتباع إحدى طريقتي البيع التاليتين:\n1- المزاد العلني المفتوح، ويوضح في الإعلان عن المزاد العلني بوجه خاص بيان موجز بالأصناف المراد بيعها، والزمان والمكان المحددين لإجراء المزايدة وكيفية التسليم وشروط المزايدة.\n2- المزاد بمظاريف مغلقة، ويعلن عنه بإحدى الصحف المحلية، أو بأي وسيلة أخرى تراها المؤسسة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "تسري القواعد والأحكام والإجراءات المقررة للشراء بطريق المناقصة العامة، وبحسب الأحوال عند بيع الأصناف بالمزاد."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يجوز بموافقة الرئيس، بناءً على توصية المدير العام، بيع مواد أو تأجير معدات بطريقة الاتفاق المباشر إلى مقاولي المؤسسة إذا نص في عقد المقاولة على ذلك، وكان الغرض من بيعها أو تأجيرها استعمالها في تنفيذ مشروعات المؤسسة وبما يحقق مصالحها."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تلغى المزايدة قبل البت فيها إذا استغنى عنها نهائياً، أو اقتضت المصلحة العامة ذلك، أو لم تصل نتيجتها إلى الثمن أو القيمة الأساسية، كما يجوز إلغاؤها إذا لم يقدم سوى عرض وحيد مستوف للشروط.\nويكون الإلغاء في هذه الحالات بموافقة الرئيس أو المدير العام حسب الأحوال، بناءً على توصية اللجنة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يجب أن يشتمل قرار إرساء المزايدة أو إلغائها على الأسباب التي بني عليها."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "توصي اللجنة ببيع الأصناف لمقدم أعلى سعر، فإذا لم يتقدم أحد بعرض، يرفع الأمر إلى الرئيس لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يجب أن تتضمن شروط المزايدة الأحكام التالية:\n1- أن يقوم من ترسو عليه المزايدة بسداد ثمن الأصناف المباعة إليه كاملاً خلال خمسة عشر يوماً من اليوم التالي لإرساء المزايدة، وإذا تأخر عن الوفاء دون عذر مقبول، يجوز للجنة دون حاجة إلى تنبيه أو إنذار أو رفع دعوى أو إثبات وقوع ضرر على المؤسسة مصادرة التأمين المؤقت وإرساء المزايدة على المزايد التالي سعراً، أو إلغائها وإعادة طرحها.\n2- أن يقوم من يرسو عليه المزاد باستلام الأصناف المباعة خلال خمسة عشر يوماً من اليوم التالي للوفاء بالثمن وملحقاته، وإذا تأخر دون عذر مقبول وجب عليه أن يدفع رسم تخزين بواقع (1%) من قيمة الأصناف التي لم يتم استلامها عن كل يوم تأخير، بحد أقصى قدره خمسة عشر يوماً أخرى، وبعدها تتخذ إجراءات بيع الأصناف بالمزاد على حسابه ومصادرة التأمين مع إلزامه بجميع المصاريف المترتبة على ذلك.\nوإذا تم البيع بثمن يزيد على الثمن الذي رسا به المزاد فلا يرد له سوى المبلغ الذي سدده بعد خصم المصروفات ورسم التخزين.\n3- أن الكميات المعروضة للبيع تحتمل الزيادة أو النقصان، وفقاً لما يسفر عنه التسليم الفعلي.\n4- أن الأصناف المعروضة تباع بحالتها الراهنة."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "توقع العقود الناشئة عن إجراءات البيع والارتباط بها، وفقاً لأحكام الصلاحيات المالية المطبقة بالمؤسسة.\nوتتولى الوحدة المختصة، بالتنسيق مع الوحدة الطالبة تسليم الأصناف المباعة إلى المشتري بعد التأكد من سداد ثمنها الإجمالي الذي رست به المزايدة وأي مصروفات أخرى طبقاً لشروط البيع."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "ترد التأمينات المؤقتة إلى المزايدين الذين لم يرس عليهم المزاد وذلك في الجلسة ذاتها.\nالفصل السابع عشر: سجل الموردين والمقاولين"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "تتولى الوحدة المختصة إعداد سجل لتصنيف الموردين والمقاولين في فئات وتخصصات مختلفة حسب خبرتهم الفنية والعملية ومقدرتهم المالية والتعاملات السابقة معهم، ويجري تحديث بيانات السجل بشكل دوري.\nالفصل الثامن عشر: أحكام ختامية"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "تصدر الإجراءات والاستمارات والنماذج المنفذة لهذه اللائحة باللغة العربية والإنجليزية بموافقة المدير العام، وذلك بعد إعدادها من الوحدة المختصة، وتكون شاملة للشروط والمواصفات الخاصة بمختلف الأنشطة التعاقدية والأساليب والإجراءات الضرورية لتنفيذ وتطبيق أحكام هذه اللائحة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "تعتبر جميع الوثائق والمراسلات والإعلانات والمواصفات والملاحق والشروط المتعلقة بعقد ما يبرم بين المؤسسة والطرف المتعاقد معها، جزء لا يتجزأ من هذا العقد، وذلك ما لم يتفق الطرفان على خلاف ذلك.\nوتسري أحكام هذه اللائحة والقرارات الصادرة تنفيذاً لها وأحكام القوانين ذات الصلة، على كل ما لم يرد بشأنه نص خاص في تلك العقود."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "لا يجوز إضافة أو حذف أو تعديل أي شرط أو مادة في الشروط العامة للعقد التي يتم إقرارها بمعرفة الوحدة المختصة إلا بعد الرجوع إلى الإدارة القانونية للمؤسسة وموافقتها واعتماد المدير العام."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "كل من يخالف أحكام هذا اللائحة من موظفي المؤسسة يتعرض للمساءلة التأديبية، دون الإخلال بحق المؤسسة في إقامة الدعوى المدنية أو اتخاذ إجراءات تحريك الدعوى الجنائية ضده عند الاقتضاء."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "تقع على مديري الإدارات ورؤساء الوحدات الإدارية المختلفة بالمؤسسة، مسئولية التأكد من تطبيق واتباع أحكام هذه اللائحة والقرارات والإجراءات والأدوات المكملة لها مراعاة للمصالح العليا للمؤسسة، وأي إخلال بها أو خرق أو انتهاك لها أو للإجراءات ذات الصلة وخاصة فيما يتعلق بالتفويض السليم أو استغلال الصلاحيات عند التعاقد أو الشراء أو البيع على مختلف الأصعدة والمستويات، سوف يرفع إلى الجهات المختصة من أجل التحري والتحقيق واتخاذ الإجراء المناسب. وبعد ذلك يحال الأمر إلى اللجنة للنظر والتعقيب ثم التوصية إلى المدير العام لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يحال إلى اللجنة كل ما لم يرد فيه نص واضح ومحدد في هذه اللائحة، وتنظر اللجنة في المسألة وترفعها مشفوعة برأيها وتوصياتها إلى الرئيس للدراسة واتخاذ القرار المناسب. وللرئيس إحالة الموضوع للشؤون القانونية بالمؤسسة لإبداء الرأي."
    }
  ],
  "definitions": []
}
