{
  "id": "qa-law-4529",
  "type": "statute",
  "title": "النظام الأساسى لشركة مجموعة المستثمرين القطريين (المستثمرين) (شركة مساهمة قطرية قابضة)",
  "short_name": "النظام الأساسى لشركة مجموعة المستثمرين القطريين (المستثمرين) (شركة مساهمة قطرية قابضة)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4529&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تأسست طبقاً للمادة رقم ( 68 ) الصادرة بموجب القانون رقم (5) لسنة 2002م بإصدار قانون الشركات التجارية ووفقاً لشروط وأحكام هذا النظام الأساسي شركة مساهمة قطرية بين مالكي الأسهم وفقاً للأحكام المبينة فيما بعد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "اسم الشركة مجموعة المستثمرين القطريين (المستثمرين) (شركة مساهمة قطرية قابضة). ®1\n(1) تم التعديل بناء علي موافقة الجمعية العامة غير العادية المنعقدة بتاريخ 27/2/2012"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "غرض الشركة: ®2\n1. إستثمار أموالها في الأسهم والسندات والأوراق المالية.\n2. المشاركة في إدارة الشركات التابعة لها وتوفير الدعم اللازم لها.\n3. المشاركة في إدارة الشركات التابعة لها أو التي تساهم فيها.\n4. تملك براءات الأختراع والأعمال التجارية والأمتيازات وتأجيرها.\n5. تملك المنقولات والعقارات اللازمة لمباشرة نشاط الشركة.\n(2) تم التعديل بناء على موافقة الجمعية العامة غير العادية المنعقدة بتاريخ 26/2/2008"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مركز الشركة الرئيسي ومحلها القانوني مدينة الدوحة بدولة قطر، ويجوز لمجلس الإدارة أن ينشيء لها فروعاً أو مكاتب أو توكيلات في الداخل أو في الخارج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة الشركة (100) سنة ميلادية تبدأ من تاريخ شهرها، ويجوز مد هذه المدة بقرار من الجمعية العامة غير العادية.\nالفصل الثاني: رأس مال الشركة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "حدد رأس مال الشركة المصدر بمبلغ 1,243,267,780 ريال قطري (مليار مئتان ثلاثة وأربعين مليون ومئتان سبعة وستين ألف وسبعمائة وثمانين ريال قطري) موزع على عدد 124,326,778 سهم (مائة أربعة وعشرين مليون وثلاثمائة وستة وعشرين ألف وسبعمائة وثمانية وسبعين) القيمة الاسمية للسهم الواحد عشرة ريالات قطرية، مضافاً إليه نسبة 5% مقابل مصروفات الإصدار. ®3\n(3) تم التعديل بناء علي موافقة الجمعية العامة غير العادية المنعقدة بتاريخ 26/4/2009"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "اكتتب الأعضاء الموقعون على هذا العقد في رأس المال بأسهم عددها (16,800,000) سهم (ستة عشر مليونا وثمانمائة ألف سهم) قيمتها (168,000,000) ريال قطري (مائة وثمانية وستون مليون ريال قطري)، وقد دفع المكتتبون نسبة قدرها 100% من قيمة كل سهم عند الاكتتاب في بنك قطر الدولي الإسلامي المعتمد بقرار من وزير الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "اتفق المؤسسون على طرح باقي أسهم الشركة والبالغة (63,200,000) (ثلاثة وستون مليون ومائتان ألف) سهماً للاكتتاب العام للأشخاص الطبيعيين القطريين بقيمة اسمية للسهم الواحد (10) عشرة ريالات قطرية مضافاً إليها 5% مقابل مصروفات الإصدار.\nويكون الحد الأدنى للاكتتاب (250) مائتان وخمسون سهما وفيما زاد على الحد الأدنى للاكتتاب يكون الاكتتاب بمضاعفات المائة سهم. ويكون الحد الأعلى للاكتتاب (10,000) عشرة آلاف سهم. وفي حالة زيادة الاكتتاب على عدد الأسهم المطروحة، يكون الحد الأدنى للتخصيص (250) مائتان وخمسون سهما ومن ثم بنسبة ما اكتتب به كل\nمكتتب منسوباً إلى إجمالي الاكتتاب إلا إذا كان عدد مرات تغطية الاكتتاب أو عدد المكتتبين لا يسمح بتخصيص الحد الأدنى، ففي هذه الحالة يخصص لكل مساهم عدد أقل من الأسهم. وإذا ظهرت كسور أسهم نتيجة التخصيص، يتم جمع تلك الكسور وسداد قيمتها من حساب الشركة، على أن تباع تلك الأسهم من خلال سوق الدوحة للأوراق المالية بعد إدراج الشركة للتداول."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لغير القطري شراء أسهم الشركة من خلال سوق الدوحة للأوراق المالية وفقاً لأحكام القوانين والأنظمة والتعليمات المعمول بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا كان المساهم شخصاً إعتبارياً، وجب أن يكون مملوكاً بالكامل لقطريين، ويجوز مساهمة الأشخاص الاعتباريين غير القطريين أو المملوكين جزئياً من غير القطريين وفقاً لأحكام القوانين والأنظمة والتعليمات المعمول بها.\nولا يجوز للمؤسسين أن يتصرفوا في أسهمهم إلا بعد مضي سنتين على تأسيس الشركة نهائياً، ومع ذلك يجوز للمؤسسين التصرف فيما بينهم في تلك الأسهم دون التقيد بالمدة المذكورة. كما يجوز خلال هذه الفترة لورثة المؤسس في حالة وفاته التصرف في أسهم مورثهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون الأسهم أسمية، وتدفع قيمتها دفعة واحدة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز لأي شخص طبيعي أو معنوي أن يمتلك أكثر من 5% من رأس مال الشركة، ويستثنى من ذلك حالات الدمج والشراء والاستحواذ التى تقوم بها الشركة وتصدر بشأنها اسهماً عينية. ®4\n(4) تم التعديل بناء علي موافقة الجمعية العامة غير العادية المنعقدة بتاريخ 26/4/2009"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تصدر الشركة شهادات مؤقتة عند الاكتتاب، يثبت فيها اسم المساهم وعدد الأسهم التي اكتتب فيها والمبالغ المدفوعة، وتقوم هذه الشهادات مقام الأسهم العادية إلى أن يستبدل بها أسهم فيما بعد.\nوتستخرج الأسهم من سجل ذي قسائم بأرقام متسلسلة ويوقع عليها عضوان من أعضاء مجلس الإدارة وتختم بخاتم الشركة.\nويجب أن يتضمن السهم على الأخص تاريخ صدور قرار وزير الاقتصاد والتجارة بالترخيص بتأسيس الشركة وتاريخ قيده بالسجل التجاري وتاريخ نشره بالجريدة الرسمية وقيمة رأس المال وعدد الأسهم الموزع عليها وخصائصها وغرض الشركة ومركزها ومدتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تحتفظ الشركة بسجل خاص يطلق عليه سجل المساهمين يقيد به أسماء المساهمين وجنسياتهم ومواطنهم وما يملكه كل منهم والقدر المدفوع من قيمة السهم ولوزارة الاقتصاد والتجارة حق الإطلاع على هذه البيانات والحصول على نسخة منها. ويجوز للشركة أن تودع نسخة من هذا السجل لدى أية جهة أخرى بهدف متابعة شؤون المساهمين، وأن تفوض تلك الجهة حفظ وتنظيم هذا السجل إذا رغبت في ذلك.\nولكل ذي شأن الحق في طلب تصحيح البيانات الواردة بالسجل وبخاصة إذا قيد شخص فيه أو حذف منه دون مبرر.\nوترسل نسخة من البيانات الواردة في هذا السجل، وكل تغيير يطرأ عليه إلى إدارة الشؤون التجارية بوزارة الاقتصاد والتجارة قبل اسبوعين على الأكثر من التاريخ المحدد لصرف الأرباح للمساهمين.\nوفي حالة رغبة الشركة إدارج أسهمها لدى سوق الدوحة للأوراق المالية، فتتبع الإجراءات والقواعد المنصوص عليها في القوانين والأنظمة والتعليمات المنظمة لعمليات تدوال الأوراق المالية في الدولة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تنتقل ملكية الأسهم بالقيد في سجل المساهمين ويؤشر بهذا القيد على السهم ولا يجوز الاحتجاج بالتصرف على الشركة أو على الغير إلا من تاريخ قيده في السجل.\nومع ذلك يمتنع على الشركة قيد التصرف في الأسهم في الحالات التالية:\n1. إذا كان التصرف مخالفاً لأحكام قانون الشركات التجارية أو لهذا النظام.\n2. إذا كانت الأسهم مرهونة أو محجوزا عليها بأمر المحكمة أو مودعة كضمان لعضوية مجلس الإدارة.\n3. إذا كانت الأسهم مفقودة ولم يستخرج بدل فاقد لها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يلزم المساهمون إلا بقيمة الأسهم التي يمتلكونها ولا يجوز زيادة إلتزاماتهم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يترتب على ملكية السهم قبول نظام الشركة الأساسي وقرارات جمعيتها العامة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "السهم غير قابل للتجزئة، ويجوز أن يشترك شخصان أو أكثر في سهم واحد أو في عدد من الأسهم، على أن يمثلهم تجاه الشركة شخص واحد.\nويعتبر الشركاء في السهم مسؤولين بالتضامن عن الألتزامات المترتبة على هذه الملكية في حدود قيمة السهم فقط."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بيع الأسهم والشهادات المؤقتة، ولا يعتبر البيع نافذاً في حق الشركة إلا إذا قيد في السجل الخاص المنصوص عليه في المادة ( 14 ) من هذا النظام.\nويكون التسجيل بمجلس بيع يحضره المتعاقدان أو من يمثلهما ومندوب الشركة.\nويجوز بيع الأسهم بموجب الشهادات المؤقتة وهبتها والتصرف فيها بأي تصرف آخر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون رهن الأسهم بتسليمها إلى الدائن المرتهن، وللدائن المرتهن قبض الأرباح واستعمال الحقوق المتصلة بالسهم ما لم يتفق في عقد الرهن على غير ذلك."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز الحجز على أموال الشركة استيفاء لديون مترتبة في ذمة أحد المساهمين، وإنما يجوز الحجز على أسهم المدين وأرباح هذه الأسهم، ويؤشر بما يفيد الحجز ضمن البيانات الخاصة بقيد الأسهم في سجل المساهمين المنصوص عليه في المادة ( 159 ) من قانون الشركات التجارية المشار إليه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تسري على الحاجز والدائن المرتهن جميع القرارات التي تتخذها الجمعية العامة على النحو الذي تسري به على المساهم المحجوزة أسهمه أو الراهن. ومع ذلك لا يجوز للحاجز أو الدائن المرتهن حضور الجمعية العامة أو الاشتراك في مداولاتها أو التصديق على قراراتها، كما لا يكون له أي حق من حقوق العضوية في الشركة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز لورثة المساهم ولا لدائنيه أن يطالبوا وضع الأختام على دفاتر الشركة أو سجلاتها أو ممتلكاتها ولا أن يطلبوا قسمتها أو بيعها جملة لعدم إمكان القسمة، ولا أن يتدخلوا بأية طريقة كانت في إدارة الشركة، ويجب عليهم عند استعمال حقوقهم التعويل على قوائم جرد الشركة وحساباتها الختامية وعلى قرارات الجمعية العامة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "كل سهم يخول صاحبه الحق في حصة معادلة لحصة غيره من الأسهم بلا تمييز في ملكية موجودات الشركة وفي الأرباح المقسمة على الوجه المبين في هذا النظام."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون لأخر مالك للسهم مقيد اسمه في سجلات الشركة الحق في قبض المبالغ المستحقة عن السهم سواء كانت حصصاً في الأرباح أو نصيباً في الموجودات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع مراعاة أحكام المادتين ( 188 ) و( 190 ) من قانون الشركات التجارية المشار إليه، يجوز زيادة رأس مال الشركة بإصدار أسهم جديدة بنفس القيمة الاسمية للأسهم الأصلية.\nويجب أن تستند الزيادة إلى قرار يصدر من الجمعية العامة غير العادية بعد موافقة وزارة الاقتصاد والتجارة يبين مقدار الزيادة وسعر إصدار الأسهم الجديدة وحق المساهمين القدامى في أولوية الاكتتاب فيها، مع منحهم مهلة للاكتتاب لا تقل عن (15) يوماً من فتح باب الاكتتاب ولا يجوز للمساهم التنازل عن حقه في الأولوية لأشخاص معينين.\nويقوم مجلس الإدارة بنشر بيان في صحيفتين محليتين يوميتين تصدران باللغة العربية يعلن فيه المساهمين بأولويتهم في الاكتتاب وتاريخ افتتاحه وإقفاله وسعر الأسهم الجديدة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تصدر الأسهم الجديدة بقيمة اسمية معادلة للقيمة الاسمية للأسهم الأصلية ومع ذلك يجوز لمجلس الإدارة أن يقرر إضافة علاوة إصدار إلى القيمة الاسمية للسهم وأن تحدد مقدارها بشرط موافقة إدارة الشؤون التجارية بوزارة الاقتصاد والتجارة. وتضاف قيمة هذه العلاوة إلى الاحتياطي القانوني."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مع مراعاة أحكام المادتين ( 201 ) و( 202 ) من قانون الشركات التجارية المشار إليه، يجوز للجمعية العامة غير العادية أن تقرر تخفيض رأس مال الشركة بعد سماع تقرير مراقب الحسابات، وموافقة إدارة الشئون التجارية وذلك في إحدى الحالتين الآتيتين:.\n1. زيادة رأس المال عن حاجة الشركة\n2. إذا منيت الشركة بخسائر\nويتم التخفيض باتباع إحدى الطرق التالية:\n1. تخفيض القيمة الاسمية للسهم وذلك برد جزء من قيمته الاسمية إلى المساهم.\n2. تخفيض القيمة الاسمية للسهم بما يعادل الخسارة التي أصابت الشركة.\n3. شراء عدد من الأسهم يعادل القدر المطلوب تخفيضه أو إلغاؤه.\nالفصل الثالث: في السندات"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "مع مراعاة أحكام المواد من (168) إلى (176) من قانون الشركات التجارية المشار إليه، يجوز للجمعية العامة بناءً على اقتراح مجلس الإدارة أن تقرر إصدار سندات من أي نوع كان، ويوضح قرار الجمعية قيمة السندات وشروط إصدارها ومدى قابليتها للتحول إلى أسهم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تطبق أحكام المواد ( 177 ) ( 178 ) ( 179 ) من قانون الشركات التجارية المشار إليه في حالة فقدان أو هلاك شهادات الأسهم أو السندات.\nالفصل الرابع: إدارة الشركة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يتولى إدارة الشركة مجلس إدارة مكون من سبعة أعضاء تنتخبهم الجمعية العامة العادية بالتصويت السري، إلا أنه وبالنسبة لمجلس الإدارة الأول فقد تم تعيينهم من قبل المؤسسين التالية أسماؤهم:-\nم\nالاسم\nالجنسية\n1\nالسيد/ عبد الله بن ناصر المسند ممثلاً عن شركة المسند القابضة ® 5\nقطري\n2\nالسيد/ محمد بن مسند المسند ممثلاً عن شركة استثمارات المسند الصناعية ® 6\nقطري\n3\nالشيخ/ حمد بن فيصل آل ثاني ممثلاً عن الشركة القطرية للتوكيلات التجارية\nقطري\n4\nالسيد/ محمد بن احمد المسند ممثلاً عن شركة استثمارات المسند ® 7\nقطري\n5\nالسيد/ ناصر راشد الكعبي ممثلاً عن مجموعة آل سريع\nقطري\n6\nالسيد الدكتور/ يوسف أحمد النعمة ممثلا عن بنك قطر الدولي الإسلامي\nقطري\n7\nالسيد/ عبد الباسط أحمد الشيبى ممثلا عن شركة المشاريع الخاصة\nقطرية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يشترط في عضو مجلس الإدارة\n1. ألا يقل عمره عن واحد وعشرين عاماً\n2. ألا يكون قد سبق الحكم عليه بعقوبة جناية، أو في جريمة مخلة بالشرف أو الأمانة أو في جريمة من الجرائم المنصوص عليها في المادتين ( 324 )، ( 325 ) من قانون الشركات التجارية المشار إليه، ما لم يكن قد رد إليه إعتباره.\n3. أن يكون مالكاً لعدد 100,000 سهم من أسهم الشركة، يخصص لضمان حقوق الشركة والمساهمين والدائنين والغير عن المسئولية التي تقع على أعضاء مجلس الإدارة. ®8\nويجب إيداع هذه الأسهم خلال ستين يوماً من تاريخ بدء العضوية في أحد البنوك المعتمدة، ويستمر إيداعها مع عدم قابليتها للتداول أو الرهن أو الحجز إلى أن تنتهي مدة العضوية ويُصدق على ميزانية آخر سنة مالية قام فيها العضو بأعماله وذلك بعد إنقضاء مجلس الإدارة الأول (المجلس المُعين).\nوإذا لم يقدم العضو الضمان على الوجه المذكور بطلت عضويته.\n(8) تم التعديل بناء علي موافقة الجمعية العامة غير العادية المنعقدة بتاريخ 27/2/2012"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "ينتخب أعضاء مجلس الإدارة لمدة ثلاث سنوات، ويجوز إعادة إنتخاب العضو أكثر من مرة.\nغير أن مجلس الإدارة الأول يبقى قائماً بعمله لمدة خمس سنوات."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "ينتخب مجلس الإدارة بالاقتراع السري رئيساً ونائباً للرئيس لمدة ثلاث سنوات. ®9\nويجوز لمجلس الإدارة أن ينتخب بالاقتراع السري عضواً منتدباً للإدارة أو أكثر، يكون لهم حق التوقيع عن الشركة مجتمعين أو منفردين حسب قرار المجلس.\nولمجلس الإدارة أن يختار من غير أعضاءه مستشاراً للمجلس.\n(9) تم التعديل بناء علي موافقة الجمعية العامة غير العادية المنعقدة بتاريخ 27/2/2012"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "رئيس مجلس الإدارة هو رئيس الشركة ويمثلها لدى الغير وأمام القضاء، وعليه أن ينفذ قرارات المجلس وأن يتقيد بتوصياته. ولرئيس مجلس الإدارة أن يفوض بعض صلاحياته لغيره من أعضاء المجلس.\nويحل نائب الرئيس محل الرئيس عند غيابه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "إذا شغر مركز عضو في مجلس الإدارة شغله من كان حائزاً لأكثر الأصوات من المساهمين الذين لم يفوزوا بعضوية مجلس الإدارة، وإذا قام به مانع شغله من يليه ويكمل العضو الجديد مدة سلفه فقط.\nأما إذا بلغت المراكز الشاغرة ربع المراكز الأصلية، فإنه يتعين على مجلس الإدارة توجيه دعوة إلى الجمعية العامة لتجتمع خلال شهرين من تاريخ خلو آخر مركز، لانتخاب من يشغل المراكز الشاغرة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لمجلس الإدارة أوسع السلطات لإدارة الشركة وله مباشرة جميع الأعمال التي تقتضيها هذه الإدارة وفقاً لغرضها، ولا يحد من هذه السلطة إلا ما نص عليه القانون أو هذا النظام أو قرارات الجمعية العامة.\nولا يجوز للمجلس القيام ببيع عقارات الشركة أو رهنها أو عقد القروض إلا بإذن من الجمعية العامة وذلك ما لم تكن هذه التصرفات تدخل بطبيعتها في غرض الشركة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يملك التوقيع عن الشركة كل من رئيس مجلس الإدارة ونائبه والعضو أو الأعضاء المنتدبين، مجتمعين أو منفردين، وفقاً للقرار الذي يصدره مجلس الإدارة في هذا الشأن.\nويجوز لمجلس الإدارة أن يعين مديراً للشركة، أو أكثر وأن يخولهم أيضاً حق التوقيع عن الشركة منفردين أو مجتمعين."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه وعلى الرئيس أن يدعو المجلس للاجتماع إذا طلب ذلك عضوين من أعضائه على الأقل ويجب ألا يقل عدد الاجتماعات عن ستة إجتماعات كحد أدنى خلال السنة المالية الواحدة، ولا يكون اجتماع المجلس صحيحاً إلا إذا حضره نصف عدد الأعضاء على ألا يقل عدد الحاضرين عن أربعة. ولا يجوز أن ينقضي شهران كاملان دون عقد اجتماع للمجلس.\nويجتمع مجلس الإدارة في مركز الشركة. ويجوز أن يجتمع خارج مركزها بشرط أن يكون داخل الدولة وبحضور جميع أعضائه أو ممثليهم في الاجتماع.\nولعضو مجلس الإدارة الغائب أن ينيب عنه كتابة أحد أعضاء المجلس لتمثيله في الحضور والتصويت، وفي هذه الحالة يكون لهذا العضو صوتان، ولا يجوز أن ينوب عضو المجلس عن أكثر من عضو واحد.\nوتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين والممثلين، فإذا تساوت رجح الجانب الذي منه الرئيس، وللعضو المعترض أن يثبت اعتراضه في محضر الاجتماع."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز للجمعية العامة عزل رئيس مجلس الإدارة أو أحد أعضاء المجلس المنتخبين بناء على اقتراح مجلس الإدارة بالأغلبية المطلقة أو بناء على طلب موقع من عدد من المساهمين يملكون ما لا يقل عن ربع رأس المال المكتتب به.\nوفي هذه الحالة يجب على رئيس المجلس أن يدعو الجمعية العامة إلى الانعقاد خلال عشرة أيام من تاريخ طلب العزل وإلا قامت إدارة الشئون التجارية بتوجيه الدعوة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا تغيب عضو مجلس الإدارة عن حضور ثلاثة اجتماعات متتالية للمجلس، أو خمسة إجتماعات غير متتالية دون عذر يقبله المجلس اعتبر مستقيلاً."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يعرض مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعية العامة بشهر على الأقل. ويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يعد مجلس الإدارة في كل سنة مالية ميزانية الشركة وبيان الأرباح والخسائر وبيان التدفقات المالية والإيضاحات مقارنة مع السنة المالية السابقة مصدقة جميعها من مراقبي حسابات الشركة، وتقريراً عن نشاط الشركة ومركزها المالي خلال السنة المالية الماضية والخطط المستقبلية للسنة القادمة.\nويقوم المجلس بإعداد هذه البيانات والأوراق في موعد لا يتجاوز ثلاثة أشهر من انتهاء السنة المالية للشركة، لعرضها في اجتماع الجمعية العامة للمساهمين، الذي يجب انعقاده خلال أربعة أشهر على الأكثر من تاريخ انتهاء السنة المالية للشركة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "مع مراعاة أحكام المادة ( 105 ) من قانون الشركات التجارية تدوّن محاضر اجتماعات مجلس الإدارة في سجل خاص ويوقع عليها رئيس المجلس والعضو المنتدب والعضو أو الموظف الذي يتولى سكرتارية المجلس."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يضع مجلس الإدارة سنوياً تحت تصرف المساهمين، لاطلاعهم الخاص قبل إنعقاد الجمعية العامة التي تدعى للنظر في ميزانية الشركة وتقرير مجلس الإدارة بثلاثة أيام على الأقل، كشفاً تفصيلياً يتضمن البيانات التالية:.\n1. جميع المبالغ التي حصل عليها رئيس مجلس إدارة الشركة، وكل عضو من أعضاء هذا المجلس في السنة المالية من أجور وأتعاب ومرتبات ومقابل حضور اجتماعات مجلس الإدارة وبدل عن المصاريف، وكذلك ما قبض كل منهم بوصفه موظفاً فنياً أو إدارياً أو في مقابل أي عمل فني أو إداري أو استشاري أداه للشركة.\n2. المزايا العينية التي يتمتع بها رئيس مجلس الإدارة وكل عضو من أعضاء مجلس الإدارة في السنة المالية.\n3. المكافآت التي يقترح مجلس الإدارة توزيعها على أعضاء مجلس الإدارة.\n4. المبالغ المخصصة لكل عضو من أعضاء مجلس الإدارة الحاليين والسابقين كمعاش أو احتياطي أو تعويض عن إنتهاء الخدمة.\n5. العمليات التي يكون فيه لأحد أعضاء مجلس الإدارة أو المديرين مصلحة تتعارض مع مصلحة الشركة.\n6. المبالغ التي أنفقت فعلاً في سبيل الدعاية بأي صورة كانت مع التفصيلات الخاصة بكل مبلغ.\nالتبرعات مع بيان الجهة المتبرع لها ومسوغات التبرع وتفصيلاته.\nوبالنسبة للبنوك وغيرها من شركات الائتمان يجب أن يرفق بهذا الكشف تقرير من مراقب الحسابات يقرر فيه أن القروض النقدية أو الاعتمادات أو الضمانات التي تكون قد قدمتها أي منها لرئيس أو أعضاء مجلس إدارتها خلال السنة المالية، قد تمت دون إخلال بأحكام المادة ( 109 ) من قانون الشركات التجارية المشار إليه.\nويجب أن يوقع الكشف التفصيلي المشار إليه رئيس مجلس الإدارة وأحد الأعضاء، ويكون رئيس وأعضاء مجلس الإدارة مسئولين عن تنفيذ أحكام هذا المادة، وعن صحة البيانات الواردة في جميع الأوراق التي نصت على إعدادها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تُحدد الجمعية العامة العادية مكافآت أعضاء مجلس الإدارة ولا يجوز تقدير مجموع هذه المكافآت بأكثر من 10% من الربح الصافي بعد خصم الاحتياطات والإستقطاعات القانونية وتوزيع ربح على المساهمين لا يقل عن 5% من رأس المال المدفوع. ويجوز صرف مبلغ مقطوع لأعضاء مجلس الإدارة في حالة عدم تحقيق الشركة أرباحاً أو خلال سنوات ما قبل التشغيل على أن لا تزيد مكافأة العضو الواحد على مائتى ألف ريال قطري سنوياً. ®10\n(10) تم التعديل بناء علي موافقة الجمعية العامة غير العادية المنعقدة بتاريخ 26/2/2008\nالفصل الخامس: الجمعية العامة"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "الجمعية العامة تمثل جميع المساهمين ولا يجوز إنعقادها إلا في مدينة الدوحة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يقوم مجلس الإدارة الأول مقام الجمعية العامة التأسيسية على إشهار الشركة وإقرار مصاريف الإصدار والتأسيس وتعيين مراقب الحسابات وتحديد أتعابهم وعلى تأسيس الشركة نهائياً والنظر في كافة المسائل التي تترتب على عملية التأسيس."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يعد مجلس الإدارة جدول أعمال الجمعية العامة العادية وغير العادية.\nوفي الأحوال التي يجوز فيها عقد الجمعية العامة بناءً على طلب عدد من المساهمين أو مراقب الحسابات أو إدارة الشؤون التجارية، يعد جدول الأعمال من طلب منهم انعقاد الجمعية العامة، ويقتصر جدول الأعمال في هذه الحالة على موضوع الطلب ولا يجوز بحث أية مسائل غير مدرجة في جدول الأعمال."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لكل مساهم الحق في حضور الجمعية العامة أصالة أو نيابة، ويمثل القصّر والمحجور عليهم النائبون عنهم قانوناً.\nويجوز التوكيل في حضور الجمعية العامة، ويشترط لصحة الوكالة أن تكون ثابتة في توكيل كتابي خاص وأن يكون الوكيل مساهماً، ولا يجوز للمساهم توكيل أحد أعضاء مجلس الإدارة في حضور الجمعية العامة نيابة عنه، وفي جميع الأحوال لا يجوز أن يزيد عدد الاسهم التي يحوزها الوكيل بهذه الصفة عن 5% من أسهم رأس مال الشركة.\nويكون لكل مساهم عدد من الأصوات يعادل عدد أسهمه ومع ذلك فإنه فيما عدا الأشخاص المعنويين، لا يجوز أن يكون لأحد المساهمين سواء بوصفه أصيلاً أو نائباً عن غيره عدد من الأصوات يجاوز 25% من عدد الأصوات المقررة للأسهم الممثلة في الاجتماع."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يكون التصويت في الجمعية العامة بطريقة رفع الأيدي.\nويجب أن يكون التصويت بطريق الاقتراع السري إذا كان القرار متعلقاً بانتخاب أعضاء مجلس الإدارة أو بعزلهم أو بإقامة دعوى المسؤولية عليهم. أو إذا طلب ذلك رئيس مجلس الإدارة أو عدد من المساهمين يمثلون عشر الأصوات الحاضرة في الاجتماع على الأقل. ولا يجوز لأعضاء مجلس الإدارة الاشتراك في التصويت على قرارات الجمعية العامة المتعلقة بتحديد رواتبهم أو مكافاتهم أو إبراء ذمتهم وإخلاء مسئوليتهم عن الإدارة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يرأس اجتماع الجمعية العامة رئيس مجلس الإدارة أو نائبه أو من ينتدبه مجلس الإدارة لذلك، وفي حالة تخلف المذكورين عن حضور الاجتماع تُعين الجمعية من بين أعضاء مجلس الإدارة أو المساهمين رئيساً لهذا الاجتماع، كما تُعين الجمعية مقرراً للاجتماع."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يوجه مجلس الإدارة الدعوة إلى جميع المساهمين لحضور اجتماع الجمعية العامة بطريق البريد المسجل، ويعلن عنها في صحيفتين محليتين يوميتين تصدران باللغة العربية قبل خمسة عشر يوماً على الأقل من ميعاد عقد اجتماع الجمعية العامة، ويجوز تسليم الدعوة باليد للمساهم مقابل التوقيع بالاستلام.\nويرفق بالدعوة جدول أعمال الجمعية العامة، وجميع البيانات والأوراق المشار إليها في المادة ( 43 ) من هذا النظام مع تقرير مراقبي حسابات الشركة.\nوترسل إلى إدارة الشؤون التجارية بوزارة الاقتصاد والتجارة نسخة من جميع الأوراق السابقة في نفس الوقت الذي يتم فيه إرسالها إلى المساهمين."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجب أن يتضمن جدول أعمال الجمعية العامة في إجتماعها السنوي المسائل التالية:.\n1. سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي خلال السنة، وتقرير مراقب الحسابات والتصديق عليهما.\n2. مناقشة ميزانية الشركة وحساب الأرباح والخسائر والتصديق عليهما.\n3. إنتخاب أعضاء مجلس الإدارة عند الاقتضاء.\n4. تعيين مراقبي الحسابات وتحديد أتعابهم.\n5. النظر في إبراء ذمة أعضاء مجلس الإدارة.\n6. النظر في مقترحات مجلس الإدارة بشأن توزيع الأرباح وإقرارها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تنعقد الجمعية العامة العادية بدعوة من مجلس الإدارة مرة على الأقل في السنة في المكان والزمان اللذين يحددهما مجلس الإدارة بعد موافقة الإدارة المختصة وعليه دعوتها كلما طلب ذلك مراقب الحسابات أو عدد من المساهمين يمثلون ما لا يقل عن عشر رأس المال.\nولإدارة الشؤون التجارية بعد موافقة وزير الاقتصاد والتجارة، دعوة الجمعية العامة إلى الانعقاد إذا انقضى ثلاثون يوماً على السبب الموجب لانعقادها دون أن يدعو مجلس الإدارة إلى انعقادها، أو إذا نقص عدد أعضاء مجلس الإدارة عن الحد الأدنى المنصوص عليه في المادة ( 100 ) من قانون الشركات التجارية المشار إليه، أو إذا لم يقم مجلس الإدارة بدعوة الجمعية بناءً على طلب مراقب الحسابات أو عدد من المساهمين يمثلون عشر رأس المال على الأقل بشرط أن يكون لدى المراقب أو المساهمين أسباب جدية تبرر ذلك، وفي جميع الأحوال تكون مصاريف الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يكون اجتماع الجمعية العامة العادية صحيحاً إلا إذا حضره عدد من المساهمين يمثلون نصف رأس المال على الأقل، فإذا لم يتوافر هذا النصاب وجهت الدعوة إلى إجتماع ثان يعقد خلال الخمسة عشر يوماً التالية للاجتماع الأول بإعلان ينشر في صحيفتين يوميتين محليتين تصدران باللغة العربية وقبل موعد الاجتماع بثلاثة أيام على الأقل، ويعتبر الاجتماع الثاني صحيحاً أياً كان عدد الأسهم الممثلة فيه.\nوتصدر قرارات الجمعية العامة بالأغلبية المطلقة للأسهم الممثلة في الاجتماع."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تنعقد الجمعية العامة غير العادية بناء على دعوة من مجلس الإدارة وعلى المجلس توجيه الدعوة إذا طلب ذلك عدد من المساهمين يمثلون على الأقل (25%) من رأس مال الشركة، ويجب على مجلس الإدارة في هذه الحالة أن يدعو الجمعية العامة للاجتماع بصفة غير عادية خلال (15) يوما من تاريخ تقديم الطلب.\nفإذا لم يقم المجلس بتوجيه الدعوة خلال المدة المذكورة، جاز للطالبين أن يتقدموا إلى إدارة الشئون التجارية بوزارة الاقتصاد والتجارة لتوجيه الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لا يكون اجتماع الجمعية العامة غير العادية صحيحاً، إلا إذا حضره مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل.\nفإذا لم يتوافر هذا النصاب، وجب دعوة الجمعية إلى إجتماع ثان يعقد خلال الثلاثين يوماً التالية للاجتماع الأول.\nويعتبر الاجتماع الثاني صحيحاً إذا حضره مساهمون يمثلون نصف رأس مال الشركة.\nوإذا لم يتوافر هذا النصاب في الاجتماع الثاني، توجه الدعوة إلى إجتماع ثالث يعقد بعد إنقضاء ثلاثين يوماً من تاريخ الاجتماع الثاني، ويكون الاجتماع الثالث صحيحاً أياً كان عدد الحاضرين.\nوإذا تعلق الأمر بحل الشركة أو تحولها أو اندماجها، فيشترط لصحة أي إجتماع أن يحضره مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل.\nوفي جميع الحالات السابقة تصدر القرارات بأغلبية ثلثي الأسهم الممثلة في الاجتماع.\nوعلى مجلس الإدارة أن يشهر قرارات الجمعية العامة غير العادية إذا تضمنت تعديل النظام الأساسي."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لا يجوز اتخاذ قرار في المسائل الآتية إلا من الجمعية العامة منعقدة بصفة غير عادية:\n1. تعديل عقد التأسيس أو النظام الأساسي للشركة.\n2. زيادة أو تخفيض رأسمال الشركة.\n3. تمديد مدة الشركة.\n4. حل الشركة أو تصفيتها أو تحولها أو اندماجها في شركة أخرى.\n5. بيع كل المشروع الذي قامت من أجله الشركة أو التصرف فيه بأي وجه آخر.\nويجب أن يؤشر في السجل التجاري في حالة اتخاذ قرار بالموافقة على أي مسألة من هذه المسائل.\nومع ذلك لا يجوز لهذه الجمعية إجراء تعديلات في النظام الأساسي للشركة يكون من شأنه زيادة أعباء المساهمين أو تعديل الغرض الأساسي للشركة أو تغيير جنسيتها، أو نقل المركز الرئيسي للشركة المؤسسة في الدولة إلى دولة أخرى، ويعتبر باطلاً كل نص يقضي بغير ذلك."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "لا يجوز للجمعية العامة المداولة في غير المسائل المدرجة في جدول الأعمال، ومع ذلك يكون الجمعية حق المداولة في الوقائع الخطيرة التي تتكشف أثناء الاجتماع، أو إذا طلب إدراج مسألة معينة في جدول الأعمال عدد من المساهمين يمثلون عُشر رأس المال على الأقل."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "القرارات التي تصدرها الجمعية العامة وفقاً لأحكام القانون وهذا النظام، تلزم جميع المساهمين سواء كانوا حاضرين الاجتماع الذي صدرت فيه هذه القرارات أو غائبين وسواءً كانوا قد وافقوا أو اعترضوا عليها، وعلى مجلس الإدارة تنفيذها فور صدورها وإبلاغ صورة منها لوزارة الاقتصاد والتجارة خلال خمسة عشر يوماً من تاريخ صدورها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تسجيل أسماء الحاضرين من المساهمين في سجل خاص يثبت فيه حضورهم وما إذا كان بالأصالة أو بالوكالة أو بالإنابة. ويوقع هذا السجل قبل بداية الاجتماع من كل من مراقب الحسابات والمسؤولين عن تدوين الأسماء في السجل.\nولكل مساهم يحضر اجتماع الجمعية العامة الحق في مناقشة الموضوعات المدرجة في جدول الأعمال وتوجيه الأسئلة إلى أعضاء مجلس الإدارة ومراقبي الحسابات.\nويتعين على مجلس الإدارة الرد على اسئلة المساهمين واستفساراتهم، بالقدر الذي لا يعرض مصلحة الشركة للضرر وإذا رأى المساهم أن الرد غير كافٍ احتكم إلى الجمعية العامة ويكون قرارها واجب التنفيذ."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يحرر محضر إجتماع يتضمن إثبات الحضور وتوافر النصاب القانوني للانعقاد، وكذلك إثبات حضور ممثلي إدارة الشئون التجارية بوزارة الاقتصاد والتجارة.\nكما يتضمن ملخصاً وافياً لجميع مناقشات الجمعية العامة وكل ما يحدث أثناء الاجتماع والقرارات التي اتخذت في الجمعية وعدد الأصوات التي وافقت عليها، أو خالفتها وكل ما يطلب المساهمون أو مراقبو إدارة الشئون التجارية إثباته في المحضر."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "مع مراعاة أحكام المادة ( 135 ) من قانون الشركات التجارية تدون محاضر اجتماعات الجمعية العامة بصفة منتظمة في سجل خاص.\nويجب إرسال صورة من محضر اجتماع الجمعية العامة إلى إدارة الشئون التجارية بوزارة الاقتصاد والتجارة خلال شهر على الأكثر من تاريخ انعقاده.\nالفصل السادس: مراقبو الحسابات"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يكون للشركة مراقب حسابات أو أكثر تعينهم الجمعية العامة لمدة سنة وتحدد أتعابهم، ويجوز لها إعادة تعيينه على ألا تتجاوز مدة التعيين خمس سنوات متصلة.\nويجب أن يكون المراقب من المقيدين في سجل مراقبي الحسابات المنصوص عليه في القانون رقم (30) لسنة 2004 بتنظيم مهنة مراقبة الحسابات، وأن يكون قد زاول المهنة لمدة عشر سنوات متصلة على الأقل."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يلتزم مراقب الحسابات في أداء عمله بكل ما أوجبه عليه القانون من واجبات أو التزامات.\nويكون المراقب مسئولاً عن صحة البيانات الواردة في تقريره بوصفه وكيلاً عن مجموعة المساهمين.\nويكون المراقبون في حالة تعددهم مسئولين بالتضامن عن أعمال الرقابة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "لمراقب الحسابات في كل وقت الاطلاع على دفاتر الشركة وسجلاتها ومستنداتها وطلب البيانات التي يرى ضرورة الحصول عليها، وله أن يتحقق من موجودات الشركة والتزاماتها، وعليه في حالة عدم تمكنه من استعمال هذه الحقوق إثبات ذلك كتابة في تقرير يقدم إلى وزارة الاقتصاد والتجارة، وترسل نسخة منه إلى مجلس الإدارة تمهيداً لعرض الأمر على الجمعية العامة في حالة تعذر معالجته بمعرفة الوزارة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "على المراقب أن يحضر الجمعية العامة، وأن يدلي في الاجتماع برأيه في كل ما يتعلق بعمله وبوجه خاص في ميزانية الشركة، ويتلو تقريره على الجمعية العامة. ويجب أن يكون التقرير مشتملاً على كافة البيانات المنصوص عليها في قانون الشركات التجارية المشار إليه. ويكون لكل مساهم حق مناقشته وطلب إيضاحات بشأن الوقائع الواردة في تقريره.\nالفصل السابع: مالية الشركة"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تبدأ السنة المالية للشركة من أول يناير وتنتهي في 31 ديسمبر من كل سنة، على أن السنة المالية الأولى تشمل المدة من تاريخ تأسيس الشركة حتى نهاية السنة التالية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يعرض مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعية العامة بشهرين على الأقل. ويجب أن يوقع جميع الوثائق رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تخصم المصاريف والأتعاب المدفوعة في سبيل تأسيس الشركة من حساب مصاريف الأصدار والمصروفات العامة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تقوم الشركة، بعد موافقة إدارة الشئون التجارية بوزارة الاقتصاد والتجارة، بنشر تقارير مالية نصف سنوية بالصحف المحلية اليومية التي تصدر باللغة العربية لاطلاع المساهمين، على أن تتم مراجعة هذه التقارير من قبل مراقب الحسابات."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يقتطع سنوياً من الأرباح غير الصافية نسبة مئوية يحددها مجلس الإدارة لاستهلاك موجودات الشركة أو التعويض عن نزول قيمتها. وتستعمل هذه الأموال لشراء المواد والآلات والمنشآت اللازمة أو لإصلاحها ولا يجوز توزيع هذه الأموال على المساهمين."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "توزع الأرباح الصافية على الوجه التالي:.\n1. يقتطع سنوياً نسبة 10% من الأرباح الصافية تخصص لتكوين الاحتياطي القانوني، ويجوز للجمعية العامة إيقاف هذا الاقتطاع إذا بلغ هذا الاحتياطي 50% من رأس المال المدفوع، وإذا قلّ الاحتياطي القانوني عن النسبة - المذكورة وجب إعادة الاقتطاع حتى يصل الاحتياطي القانوني إلى تلك النسبة. ولا يجوز توزيع الاحتياطي القانوني على المساهمين، وإنما يجوز استعمال ما زاد منه على نصف رأس المال المدفوع في توزيع أرباح على المساهمين تصل إلى 5% وذلك في السنوات التي لا تحقق فيها الشركة أرباحاً صافية تكفي لتوزيع هذه النسبة.\n2. يقتطع جزء من الأرباح تحدده الجمعية العامة لمواجهة الالتزامات المترتبة على الشركة بموجب قوانين العمل.\n3. يجوز للجمعية العامة، بناء على اقتراح مجلس الإدارة، أن تقرر سنوياً اقتطاع جزء من الأرباح الصافية لحساب احتياطي اختياري ويستعمل هذا الاحتياطي في الوجوه التي تقررها الجمعية العامة.\n4. يقتطع المبلغ اللازم لتوزيع حصة أولى من الأرباح مقدارها 5% للمساهمين عن المبلغ المدفوع من قيمة الأسهم، على أنه إذا لم تسمح أرباح سنة من السنين بتوزيع هذه الحصة فلا يجوز المطالبة بها من أرباح السنين التالية.\n5. يخصص من الباقي ما لا يزيد عن 10% من الربح الصافي بعد استنزال الاستهلاكات والاحتياطيات والربح الموزع وفقاً للفقرة السابقة، وذلك لمكافآت أعضاء مجلس الإدارة.\n6. يوزع الباقي من الأرباح بعد ذلك على المساهمين كحصة إضافية للأرباح أو يرحل، بناء على اقتراح مجلس الإدارة، إلى السنة المقبلة، أو يخصص لإنشاء مال احتياطي أو مال للاستهلاك غير العاديين."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تدفع حصص الأرباح إلى المساهمين في المكان والميعاد اللذين يحددهما مجلس الإدارة بشرط ألا يجاوز ثلاثين يوماً من تاريخ قرار الجمعية العامة بالتوزيع."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "لا يجوز رفع المنازعات التي تمس المصلحة العامة أو المشتركة ضد مجلس الإدارة أو ضد واحد أو أكثر من أعضائه إلا باسم مجموع المساهمين وبمقتضى قرار من الجمعية العامة.\nوعلى كل مساهم يريد إثارة نزاع من هذا القبيل أن يخطر بذلك مجلس الإدارة قبل انعقاد الجمعية بشهر واحد على الأقل ويجب على المجلس أن يدرج هذا الاقتراح في جدول أعمال الجمعية."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "لم ترد مادة (77) في النص الورقي\nالفصل الثامن: إنقضاء الشركة وتصفيتها"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تنقضي شركة المساهمة بأحد الأمور التالية:.\n1. انقضاء المدة المحددة لها، ما لم تُمدد على النحو الوارد في هذا النظام.\n2. انتهاء الغرض الذي أسست من أجله أو استحالة تحقيقه.\n3. إنتقال جميع الأسهم إلى عدد من المساهمين يقل عن الحد الأدنى المقرر قانوناً.\n4. هلاك جميع مال الشركة أو معظمه بحيث يتعذر استثمار الباقي استثماراً مجدياً.\n5. إجماع الشركاء على حل الشركة قبل إنتهاء مدتها، ما لم ينص عقد التأسيس على حلها بأغلبية معينة.\n6. إندماج الشركة في شركة أخرى أو هيئة أخرى.\n7. صدور حكم قضائي بحل الشركة أو إشهار إفلاسها."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "إذا بلغت خسائر الشركة نصف رأس مالها، وجب على مجلس الإدارة دعوة الجمعية العامة غير العادية لتقرر ما إذا كان الأمر يستوجب حل الشركة قبل انتهاء الأجل المحدد لها أو تخفيض رأس المال أو اتخاذ غير ذلك من التدابير المناسبة، وإذا لم يقم مجلس الإدارة بدعوة الجمعية العامة غير العادية، أو لم يتم انعقادها لعدم توافر النصاب القانوني أو رفضت الجمعية حل الشركة، أو تعذر إصدار قرار في الموضوع لأي سبب من الأسباب، جاز لكل ذي مصلحة أن يطلب إلى المحكمة المختصة حل الشركة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "تجري تصفية الشركة بعد انقضائها وفقاً للأحكام المنصوص عليها في قانون الشركات التجارية .\nالفصل التاسع: أحكام ختامية"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "لا يترتب على أي قرار يصدر من الجمعية العامة سقوط دعوى المسئولية المدنية ضد أعضاء مجلس الإدارة بسبب الأخطاء التي تقع منهم في تنفيذ مهامهم.\nوإذا كان الفعل الموجب للمسئولية قد عرض على الجمعية العامة بتقرير من مجلس الإدارة أو تقرير من مراقب الحسابات، فإن دعوة المسئولية تسقط بمضي خمس سنوات من تاريخ صدور قرار الجمعية العامة بالمصادقة على تقرير مجلس الإدارة.\nومع ذلك فإن كان الفعل المنسوب إلى أعضاء مجلس الإدارة يكون جناية أو جنحة فلا تسقط دعوى المسئولية إلا بسقوط الدعوى الجنائية."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "تسري أحكام قانون الشركات التجارية فيما لم يرد في شأنه نص خاص في هذا النظام، وتعتبر كافة التعديلات التي تطرأ على ذلك القانون بمثابة بنود مكملة لهذا النظام أو معدلة له بحسب الأحوال دون حاجة إلى تخاذ أي إجراء سوى التأشير في السجل التجاري بالأمور التي تستوجب ذلك التأشير."
    }
  ],
  "definitions": []
}
