{
  "id": "qa-law-4530",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2012 بتنظيم ومراقبة وضع الإعلانات والمجسمات والنصب التذكارية",
  "short_name": "قانون رقم (1) لسنة 2012 بتنظيم ومراقبة وضع الإعلانات والمجسمات والنصب التذكارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4530&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكـام هـذا الـقـانـون تـكـون للكلمات والعبارات الـتـالـيـة الـمـعـانـي المـوضـحـة قرين كل منها ما لم يقتض السياق معنى آخر:\nالوزير: وزير الـبـلـديـة.\nالبلدية المختصة: البلدية التي يكون وضع الإعلان ومباشرته، أو وضع المجسم أو النصب التذكاري، ضمن حدودهـا الـجـغــرافـيـة.\nاللجنة: لجنة تراخيص المجسمات والنصب التذكارية المنصوص عليها في المادة (16) مكرراً/1) من هذا القانون.\nالإعلان: كل وسيلة الغرض منها إعلام الكافة أو فئة من الناس عن إحدى السلع أو المنتجات الصناعية أو التجارية أو الأجهزة أو الآلات أو أي أنشطة أو أعمال تجارية أو صناعية أو مهنية سواء استخدم في ذلك الكتابة أو الرسم أو الصورة أو الـصـوت أو الضوء أو غيرها من وسائل التعبير، وسواء صـنـع الإعلان من الـخـشـب أو مـن الـمـعــدن أو الورق أو الـقـمـاش أو الـبـلاسـتـيـك أو أية مواد أخرى تستخدم في هذا الغرض.\nالـمـجـسـم أو النصب التذكاري: كل جسم أو هيكل أو مبنى يشغل مساحة ثلاثية الأبعاد لـه مـدلـول، أو مـعـنـى تـاريـخـي أو ثقافي أو مـعـمـاري أو ريـاضـي، يعكس تاريخ أو ثقافة الدولة، أو يمثل معلما حضاريا أو بصريا للمدن أو المنطقة الكائن بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر وضع أي إعلان أو مباشرته قبل الحصول على ترخيص بذلك من البلدية المختصة، وأداء التأمين المالي والرسم المقرر لذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب الترخيص إلى البلدية المختصة، على النموذج المعد لهذا الغرض، مرفقاً به مخطط يتضمن مواصفات ومحتوى الإعلان ومواد التصنيع وطريقة التثبيت."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى البلدية المختصة البت في طلب الترخيص، وإخطار طالب الترخيص بقرارها فيه، خلال خمسة عشر يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد على الطلب رفضاً ضمنياً له.\nولمن رفض طلبه التظلم إلى البلدية المختصة، خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار، أو من تاريخ انقضاء المدة المحددة للبت في الطلب دون رد.\nوتبت البلدية المختصة في التظلم، خلال خمسة عشر يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البلدية المختصة بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُشترط للترخيص بالإعلان ما يلي:\n1- أن تكون لغة الإعلان هي اللغة العربية، ويجوز استعمال أي لغة أخرى بجانب اللغة العربية، وفقاً للضوابط التي تحددها البلدية المختصة.\n2- ألا يتضمن الإعلان ما يسيء إلى الدين الإسلامي، أو غيره من الأديان.\n3- ألا يتضمن الإعلان ما يخالف النظام العام أو الآداب العامة أو العادات أو التقاليد أو الأعراف السائدة.\n4- ألا يكون تصميم الإعلان، من حيث الحجم والشكل والألوان، مماثلاً لإشارات وعلامات ولافتات المرور، أو غير ذلك من اللافتات الرسمية.\n5- ألا تعيق وسيلة الإعلان حركة المرور أو سير المشاة، أو تؤدي إلى حجب أو تعطيل مهام إشارات المرور، أو إعاقة وسائل الإنقاذ.\n6- الحصول على موافقة خطية من مالك العقار، أو من يقوم مقامه، إذا كانت وسيلة الإعلان ستُثبت على عقار غير مملوك لطالب الترخيص.\n7- ألا يؤدي تثبيت وسيلة الإعلان إلى إلحاق أي ضرر بالمرافق العامة، أو تعريض حياة الأفراد أو الممتلكات للخطر، أو التعارض مع الطابع الجمالي للمنطقة، أو الإخلال بالمظهر العام للمدينة.\n8- عدم مخالفة الارتفاعات أو المقاييس أو الأبعاد التي تحددها البلدية المختصة.\n9- ألا تكون العلامات التجارية والأسماء والبيانات الواردة بالإعلان، مخالفة للقانون أو الواقع أو البيانات الرسمية.\n10- إذا كان الإعلان سيثبت على عقار، فيجب ألا تشكل وسيلة الإعلان خطراً على المنتفعين بالعقار، أو تلحق بهم أضراراً أو تقلق راحتهم، كما يجب ألا تعيق وسيلة الإعلان الرؤية أو تسد منافذ التهوية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون الترخيص بالإعلان مؤقتاً، بحسب كل حالة على حدة، وفقاً لما تقدره البلدية المختصة، وينتهي بانتهاء مدته، ما لم يتم تجديده لمدة أو مدد أخرى.\nويجب على المرخص له إزالة الإعلان فور انتهاء مدته، وإلا قامت البلدية المختصة بإزالته على نفقته، بعد خمسة أيام من تاريخ إخطاره بذلك كتابة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون الترخيص بالإعلان شخصياً، ولا يجوز التنازل عنه للغير إلا بعد موافقة البلدية المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز لأي شخص أن يستعمل، لأغراض الإعلان، مكبرات الصوت، إلا بعد الترخيص له بذلك من البلدية المختصة، على أن تُراعى الأماكن والأوقات والعبارات المحددة في الترخيص الصادر له في هذا الشأن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على المرخص له إجراء كل ما يتطلبه الإعلان من أعمال صيانة، خلال المدة التي تحددها البلدية المختصة.\nوإذا لم يقم المرخص له بالبدء في أعمال الصيانة خلال سبعة أيام من تاريخ إخطاره بذلك كتابة، جاز للبلدية المختصة إزالة الإعلان على نفقته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُحظر، بأي وجه، تمزيق الإعلانات أو تشويهها أو إتلافها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُحظر إقامة الإعلانات أو وضعها أو تعليقها أو لصقها أو تشييدها، بأي طريقة، على ما يلي:\n1- دور العبادة.\n2- المنشآت والمباني ذات الطابع الأثري أو التاريخي والأسوار المحيطة بها.\n3- الأشجار وحاويات النباتات.\n4- العلامات الإرشادية والإشارات المرورية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع مراعاة أحكام المادة السابقة، تُحدد أماكن ووسائل وضع ومباشرة الإعلانات بقرار من الوزير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع مراعاة الشروط والأحكام العامة الواردة في هذا القانون، تُحدد بقرار من الوزير أنواع الإعلانات، ومدد تراخيصها، والتأمين الواجب سداده لكل نوع منها، والرسوم التي تؤدى عنها سنوياً، والشروط الواجب توافرها في كل نوع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُعفى من شرط أداء التأمين والرسوم المقررة، وفقاً لأحكام هذا القانون، الإعلانات التالية:\n1- التركيبات واللوحات والوسائل الموضوعة على المحال التجارية والصناعية والعامة المماثلة أو الأماكن المعدة لمزاولة إحدى المهن.\n2- الإعلانات التي تضعها أو تباشرها الهيئات والمؤسسات الدينية والخيرية والصحية والاجتماعية والثقافية، متى كانت متعلقة بأغراضها.\n3- الإعلانات والتركيبات التي تضعها أو تباشرها الجهات الحكومية في المناسبات العامة، كالأعياد الدينية والوطنية والمهرجانات الرياضية والثقافية والاجتماعية وغيرها.\n4- إعلانات المناسبات الاجتماعية.\nويجوز للوزير، وفقاً لمقتضيات المصلحة العامة، وبناء على اقتراح البلدية المختصة، إعفاء أنواع أخرى من الإعلانات غير التجارية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للبلدية المختصة إزالة أي إعلان يخالف شروط الترخيص، ويتحمل المرخص له نفقات الإزالة، ولا يجوز له المطالبة بأي تعويض عما قد يلحق بالإعلان من أضرار أو تلف نتيجة لهذه الإزالة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع مراعاة الشروط والأحكام العامة الواردة في المادة ( 5 ) من هذا القانون، واستثناءً من الصلاحيات المقررة للبلدية المختصة في هذا الشأن، تتولى الجهات التالية تنظيم الإعلانات، وإصدار التراخيص الخاصة بها، وتحديد شروط منحها وتجديدها، ووقفها وإلغائها والإشراف عليها ومراقبتها:\n1- الهيئة العامة للطيران المدني، بالنسبة للإعلانات التي توضع أو تباشر بالمطارات أو المرافق الخاصة بها.\n2- المؤسسة القطرية للإعلام، بالنسبة للإعلانات التي تتم من خلال وسائل الإعلام المسموعة أو المرئية.\n3- اللجنة الأولمبية القطرية، بالنسبة للإعلانات التي توضع أو تباشر بالملاعب والمنشآت الرياضية الأخرى.\n4- الشركة القطرية لإدارة الموانئ، بالنسبة للإعلانات التي توضع أو تباشر بالموانئ والأرصفة أو أي من المرافق التابعة لها.\n5- الشركة القطرية للخدمات البريدية، بالنسبة للإعلانات التي توضع أو تباشر في المرافق التابعة لها أو توضع على المطبوعات البريدية.\n6- الجهات القائمة على إدارة المناطق الاستثمارية التي يصدر بتحديدها وبشروط وإجراءات التملك فيها قرار من مجلس الوزراء، بالنسبة للإعلانات التي توضع أو تباشر بتلك المناطق.\nالهيئة العامة للسياحة، بالنسبة للإعلانات التي توضع أو تباشر بالمنشآت الفندقية والسياحية وبقاعات المعارض والمرافق الخاصة بكل منها.\nويجوز، بقرار من مجلس الوزراء، إضافة جهات أخرى إلى الجهات المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر :\n1 - يُعاقب بالغرامة التي لا تزيد على (30,000) ثلاثين ألف ريال، كـل مـن خـالـف أيـا مـن أحكام المواد (2)، (7) ، (8)، (10) ، (11) مـن هـذا الـقـانـون.\n2 - يُعاقب بالحبس مدة لا تزيد على ستة أشهر، وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو بإحدى هاتين العقوبتين، كل من خالف أيا من أحكام المادة (16) مـكـررا فقرة أولى فقرة ثانية/ بند (3) من هذا القانون.\nوللمحكمة أن تحكم، فضلاً عن العقوبة المقررة، بإزالة الإعلان أو المجسم أو النصب التذكاري ورد الشيء إلى أصله على نفقة المحكوم عليه، وتُحصل النفقات بالطريق الإداري.\nوتتعدد العقوبة بتعدد المخالفات ولو وقعت من الشخص نفسه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للبلدية المختصة، بعد موافقة الوزير الصلح في الجرائم المنصوص عـلـيـهـا بالـمـواد (2)، (7)، (11) من هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد مبلغ مقداره (400) أربـعـمـائـة ريـال عن كل متر مربع أو جزء منه، مع إزالة أسباب المخالفة، ويكون الـصـلـح فـي الـجـرائـم المنصوص عليها في المادتين (8) ، (10) من هذا القانون وفقاً لأحكام القانون رقم (17) لسنة 2019 المشار إليه.\nولوزير الثقافة، أو من يفوضه الصلح في الجرائم المتعلقة بالمـجـسـمـات والـنـصـب التذكارية، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبــل الـفـصـل فـيـهـا بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة، وإزالة أسباب الـمـخـالـفـة ويـتـرتــب عـلـى الـصـلـح عدم جواز تـحـريــك الـدعـوى الـجـنـائـيـة أو انـقـضـاؤهـا، بحسب الأحوال"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون لموظفي كل من وزارة البلدية، ووزارة الثقافة، كل فيما يخصــه الـذيـن يـصـدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، أو وزير الثقافة، بحسب الأحوال، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على المرخص لهم بوضع أو مباشرة الإعلانات وقت العمل بهذا القانون، توفيق أوضاعهم وفقاً لأحكامه، وذلك خلال ستين يوماً من تاريخ العمل به.\nويجوز للوزير مد المهلة المنصوص عليها في الفقرة السابقة، لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدور هذه القرارات يستمر العمل باللوائح والقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا تسري أحكام هذا القانون على الإعلانات التي تتم في الصحف."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُلغى القانون رقم (4) لسنة 1980 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
