{
  "id": "qa-law-4542",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (16) لسنة 2012 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الاقتصاد والمالية وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (16) لسنة 2012 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الاقتصاد والمالية وتعيين...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4542&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعدل مسمى «إدارة الإسكان الحكومي» الواردة بالهيكل التنظيمي لوزارة الاقتصاد والمالية و الخريطة التنظيمية المرفقة به، لتصبح «إدارة الإسكان والمباني الحكومية»"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة الإسكان والمباني الحكومية، المشار إليها في المادة ( 1 ) من هذا القرار، بما يلي:\n1- وضع سياسة الإسكان الحكومي والمباني الحكومية ومتابعة تنفيذها.\n2- توفير الاحتياجات المقررة من المساكن والمباني الحكومية، وفقاً للمعايير والخطط والبرامج الموضوعة، وفي ضوء الإمكانات والموارد المتاحة.\n3- الإشراف على المساكن والمباني الحكومية وصيانتها.\n4- تنفيذ أحكام القوانين والقرارات واللوائح المتعلقة بالإسكان الحكومي والمباني الحكومية، وإعداد تقارير دورية بشأن أوضاعها بالدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى اختصاصات إدارة السياسات الاقتصادية، الاختصاص التالي:\n«10- توفير جميع الاحصاءات والمعلومات الاقتصادية والمالية بما يخدم أغراض وغايات التنمية في الدولة، بالتنسيق مع الجهات المعنية.»"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُضاف إلى اختصاصات إدارة الحسابات والخزانة العامة، الاختصاص التالي:\n«10- إدارة ومحاسبة الأصول الثابتة بالجهات الحكومية.»"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُضاف إلى اختصاصات إدارة الشؤون الجمركية، الاختصاصين التاليين:\n«11- إصدار تراخيص مزاولة النشاط لكل من المخلصين الجمركيين ومكاتب التخليص الجمركي.\n12- تنظيم دورات تدريبية للمخلصين الجمركيين ومندوبيهم بهدف تأهيلهم وتنمية قدراتهم للقيام بأعمال التخليص الجمركي، وتحصيل المقابل المادي للاشتراك في هذه الدورات وفقاً لما يصدر بتحديده قرار من الوزير.»"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُضاف إلى الوحدات الإدارية التي تتبع الوزير، الوحدتان التاليتان:\n1- مكتب التخطيط الاستراتيجي وإدارة الأداء.\n2- مكتب إدارة السياسات الائتمانية والديون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُضاف إلى الوحدات الإدارية التي تتبع الإدارة العامة للجمارك، الوحدات التالية:\n1- مكتب المدير العام.\n2- وحدة الشؤون القانونية الجمركية.\n3- وحدة الرقابة والتدقيق الجمركي.\n4- وحدة العلاقات والشؤون الدولية الجمركية.\n5- إدارة المساندة الجمركية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص مكتب التخطيط الاستراتيجي وإدارة الأداء بما يلي:\n1- اقتراح الخطة الاستراتيجية للوزارة بالتنسيق مع الوحدات الإدارية المختصة، ومتابعة تنفيذها.\n2- وضع التوجيهات العامة لإعداد مشروعات خطط وبرامج الوحدات الإدارية المختلفة.\n3- تلقي مشروعات خطط الوحدات الإدارية والتنسيق بينها لإعداد الخطة العامة للوزارة.\n4- وضع وجدولة الخطة السنوية للوزارة واتخاذ إجراءات اعتمادها.\n5- الإشراف على إعداد البرامج التفصيلية للخطط المعتمدة، ومتابعة تنفيذها مع الوحدات الإدارية المختلفة وتحديد مشكلات وصعوبات التنفيذ، واقتراح الحلول والتوصيات الملائمة.\n6- تصميم برامج تقييم الأداء المؤسسي وضمان جودة الخدمات والمخرجات بجميع الوحدات الإدارية بالوزارة.\n7- وضع خطط المشاريع وتحديد المخاطر، والإشراف على تنفيذها.\n8- تحليل نتائج أنشطة تقييم الأداء وضمان الجودة بالوزارة، وإعداد التقارير بشأنها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص مكتب إدارة السياسات الائتمانية والديون بما يلي:\n1- تنفيذ استراتيجيات وخطط التمويل التي تقرها الجهة المختصة بالدولة، والمتعلقة بتأمين القروض المطلوبة للجهات.\n2- تطوير سياسات وخطط التمويل بما يحقق خفض كُلف التمويل في الأسواق المحلية والعالمية.\n3- تنويع مصادر التمويل لتأمين القروض اللازمة من الأسواق المحلية والعالمية لسد احتياجات الدولة التمويلية.\n4- تحليل التدفقات النقدية والسيولة لجميع الجهات الحكومية والأجهزة التابعة لها، ومراجعة خطط تمويل تلك الأجهزة وبيان مدى قدرتها على سداد القروض، بهدف ضبط الالتزامات المباشرة أو غير المباشرة على الدولة.\n5- تطوير إستراتيجية القروض التي ترتكز على تحديد أطراف القروض ومصادر التمويل والمعلومات التي يجب توفيرها للممولين وشركات التقييم والمستثمرين ووكالات الائتمان.\n6- إدارة المخاطر المتعلقة بالعملات الأجنبية والفوائد ونقص السيولة في الأسواق المحلية والعالمية.\n7- التنسيق مع الوحدات الإدارية والجهات المختصة في الدولة للنظر فيما يتطلبه تطوير العمل المؤسسي، وذلك فيما يتعلق بتحسين تصنيف الدولة في شتى المعايير الدولية ذات الصلة بالتصنيف الائتماني، واقتراح الإصلاحات اللازمة في هذا الشأن، للحفاظ على المؤشرات الجوهرية التي تحددها المؤسسات العالمية المختلفة.\n8- إعداد التقارير الدورية بشأن مجموع الديون والالتزامات القائمة المباشرة وغير المباشرة للجهات الحكومية والأجهزة التابعة لها، وإبداء التوصيات بشأن استراتيجيات العمل، بالتنسيق مع الوحدات الإدارية المختصة.\n9- التحسين من التصنيف الائتماني للدولة بهدف الحصول على أعلى درجات التصنيف الائتماني، والمحافظة عليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يرأس مكتب المدير العام بالإدارة العامة للجمارك مدير، يتولى الاختصاصات التالية:\n1- تنظيم الملفات والمراسلات والأوراق الخاصة بمكتب المدير العام.\n2- تلقي المكاتبات التي ترد إلى المدير العام، وإعدادها للعرض عليه، وتوزيعها على الجهات المختصة وفقاً لتعليماته.\n3- إعداد المذكرات والمراسلات التي يُكلف بها.\n4- الاتصال بالجهات المختلفة للحصول على البيانات التي يطلبها المدير العام.\n5- إخطار الجهات المعنية بتأشيرات المدير العام، ومتابعة تنفيذها، وإطلاعه على ما تم بشأنها.\n6- تلقي الشكاوى التي ترد إلى مكتب المدير العام وعرضها عليه، وتنفيذ ومتابعة ما يصدر منه بشأنها.\n7- أي مهام أخرى يُكلف بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص وحدة الشؤون القانونية الجمركية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية المتعلقة بالعمل الجمركي، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية المتعلقة بالعمل الجمركي، وإبداء الرأي في مشروعات الأدوات التشريعية التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الإدارة العامة للجمارك، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الإدارة العامة للجمارك، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على الجهة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- إجراء التحقيقات اللازمة في المخالفات المنسوبة إلى المخلصين الجمركيين ومندوبيهم، وفي جرائم التهريب والمخالفات الجمركية.\n7- متابعة المنازعات والقضايا التي تكون الإدارة العامة للجمارك طرفاً فيها، بالتنسيق مع الجهات المختصة.\n8- الإشراف على تطبيق نظام الإفصاح عن العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة في الدوائر الجمركية، والتنسيق في هذا الشأن مع الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص وحدة الرقابة والتدقيق الجمركي بما يلي:\n1- اقتراح معايير وإجراءات التدقيق الداخلي لأعمال الجمارك، ورفعها إلى المدير العام لإقرارها.\n2- وضع نظام تقييم المخاطر وعملياتها ونشاطاتها.\n3- التدقيق على العمليات الجمركية التي تكشف عن غش أو فساد إداري أو مالي، ورفع تقارير بشأنها إلى المدير العام.\n4- الرقابة على سير الإجراءات في الدوائر الجمركية وفقاً للتشريعات والاتفاقيات الدولية المنضمة إليها الدولة.\n5- الرقابة والتدقيق على جميع إيرادات ومصروفات الإدارة العامة للجمارك بما في ذلك تدقيق سندات الصرف والقبض وغير ذلك من المستندات المالية.\n6- مراجعة جميع أعمال الوحدات الإدارية التابعة للإدارة العامة للجمارك، والتدقيق اللاحق على البيانات الجمركية للتأكد من التطبيق السليم للتشريعات ذات الصلة، واستيفاء الرسوم الجمركية والرسوم والضرائب الأخرى.\n7- القيام بمهام التفتيش الإداري على جميع الوحدات الإدارية بالإدارة العامة للجمارك والتدقيق على أعمالها، وكذلك الرقابة على مدى الالتزام الوظيفي للموظفين، ورفع تقرير بذلك إلى المدير العام.\n8- مراقبة تنفيذ الموازنة السنوية للإدارة العامة للجمارك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص وحدة العلاقات والشؤون الدولية الجمركية بما يلي:\n1- أداء المهام الإعلامية المتعلقة بالإدارة العامة للجمارك، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وتوزيع النشرات المتعلقة بالتسهيلات التي تقدمها الإدارة العامة للجمارك للمتعاملين معها من مستوردين ومصدرين ومخلصين جمركيين.\n3- تنظيم استقبال وسفر زوار الإدارة العامة للجمارك من الوفود الرسمية وتأمين إقامتهم وتنقلاتهم.\n4- الإشراف على إصدار المجلة الدورية للإدارة العامة للجمارك، وإعداد النشرات والبرامج المتعلقة بأنشطتها المختلفة.\n5- إعداد واستلام المراسلات المتبادلة مع الهيئات والمنظمات الإقليمية والدولية وكذلك الدول الأعضاء في تلك المنظمات، والدول التي تربطها مع الدولة اتفاقيات ثنائية تدخل في اختصاصات الإدارة العامة للجمارك.\n6- تنظيم مشاركة ممثلي الإدارة العامة للجمارك في الاجتماعات الإقليمية والدولية بشأن الاتفاقيات المتعلقة بالشؤون الجمركية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة المساندة الجمركية بما يلي:\n1- تنفيذ المعاملات الخاصة بشؤون الموظفين بالإدارة العامة للجمارك.\n2- إعداد مشروع وصف وتصنيف وترتيب الوظائف بالإدارة العامة للجمارك، ومتابعة تنفيذه وتطويره.\n3- تحديد احتياجات الإدارة العامة للجمارك من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n4- اقتراح وتنفيذ سياسة تنقلات الموظفين بين الوحدات الإدارية التابعة للإدارة العامة للجمارك، وفقاً لسياسة تدوير الموظفين المعتمدة.\n5- تحديد الاحتياجات التدريبية لموظفي الإدارة العامة للجمارك، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n6- القيام بأعمال المشتريات والمناقصات والمزايدات المتعلقة بعمل الإدارة العامة للجمارك، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n7- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى المتعلقة بعمل الإدارة العامة للجمارك.\n8- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات المتعلقة بعمل الإدارة العامة للجمارك.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الإدارة العامة للجمارك، بالتنسيق مع الجهات المختصة.\n10- إدارة العمليات المالية والمحاسبية الجمركية وفق أحكام القانون واللوائح المالية المعمول بها في الدولة والأصول المحاسبية المتعارف عليها.\n11- اقتراح مشروع الموازنة التقديرية للإدارة العامة للجمارك، بالتنسيق مع الوحدات الإدارية المختصة.\n12- الإشراف على الأمور الفنية التي تخص الأجهزة الأمنية المتمثلة بأجهزة الفحص بالأشعة السينية (X-Ray)، وأجهزة المراقبة والسيطرة الأمنية في المواقع الجمركية المختلفة والمنافذ الرئيسية، والإشراف على وضع المواصفات الفنية والقياسية للأجهزة وصيانتها وتشغيلها والعمل على تدريب العاملين عليها، بالتنسيق مع الجهات المختصة.\n13- متابعة أجهزة الحاسب الآلي وملحقاتها والشبكات الخاصة بها والأجهزة الخادمة والأنظمة الجمركية المتخصصة من خلال الصيانة الوقائية والدورية.\n14- العمل على بناء بنية أساسية متكاملة للتطبيقات المعلوماتية وبوابات الخدمات الإلكترونية.\n15- متابعة مشروع النافذة الواحدة للتخليص الجمركي في جميع المنافذ وربطها مع الجهات المختصة بالدولة.\n16- متابعة عملية الربط مع مركز المعلومات بالأمانة العامة لمجلس التعاون لدول الخليج العربية، ومتابعة متطلبات الاتفاقيات الدولية المتعلقة بالربط الجمركي، وتبادل المعلومات مع منظمة الجمارك العالمية.\n17- تحديد احتياجات الإدارة العامة للجمارك من التجهيزات واللوازم والأجهزة والأنظمة التقنية والمعلوماتية ومتابعة توريدها واستلامها وتخزينها.\n18- متابعة أعمال الصيانة لجميع التجهيزات واللوازم وأجهزة الحاسب الآلي والأجهزة التقنية المساعدة للأجهزة الأمنية والاتصالات.\n19- توفير الخدمات اللوجستية للوحدات الإدارية التابعة للإدارة العامة للجمارك، على أن تشمل خدمات النقل وخدمات الصيانة للمباني والمنشآت الخاصة بها، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تُلغى إدارة الإحصاء والمعلومات من الوحدات الإدارية التابعة لوكيل الوزارة للشؤون الاقتصادية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
