{
  "id": "qa-law-4544",
  "type": "statute",
  "title": "قرار وزير الأعمال والتجارة رقم (18) لسنة 2012 بإصدار اللائحة التنفيذية للقانون رقم (30) لسنة 2004 بتنظيم مهنة مراقبة الحسابات",
  "short_name": "قرار وزير الأعمال والتجارة رقم (18) لسنة 2012 بإصدار اللائحة التنفيذية للقانون رقم (30) لسنة 2004 بتنظيم مهنة مراقبة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4544&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الأعمال والتجارة.\nالوزير: وزير الأعمال والتجارة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالقانون: القانون رقم (30) لسنة 2004 بتنظيم مهنة مراقبة الحسابات.\nالمهنة: مهنة تدقيق ومراقبة الحسابات التي يزاولها المحاسب القانوني.\nالمحاسب القانوني: الشخص الطبيعي أو الاعتباري الحاصل على الرخصة، وفقاً لأحكام القانون.\nاللجنة: لجنة قبول المحاسبين القانونيين، المنصوص عليها في المادة (13) من القانون.\nالرخصة: الوثيقة الصادرة من الإدارة المختصة التي تخول صاحبها الحق في مزاولة المهنة، وفقاً لأحكام القانون.\nالفصل الثاني: سجلات المحاسبين القانونيين وشروط القيد فيها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تمسك الإدارة المختصة السجلات الآتية:\n1- سجل المحاسبين القانونيين المشتغلين.\n2- سجل المحاسبين القانونيين غير المشتغلين.\n3- سجل المحاسبين القانونيين المتدربين.\n4- سجل مكاتب المحاسبة العالمية.\nويجب أن يشتمل كل سجل على صحائف مرقمة بأرقام مسلسلة ممهورة بخاتم الإدارة، وتُخصص صحيفة مستقلة لقيد كل محاسب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب القيد في السجلات المشار إليها في المادة السابقة على نموذج القيد المعتمد، ويصدر بنماذج القيد والسجلات وشروط ونظام القيد فيها قرار من الوزير بناءً على اقتراح اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن تشتمل صحيفة القيد في كل من سجل المحاسبين القانونيين المشتغلين، وغير المشتغلين، والمتدربين، على البيانات الآتية:\n1- اسم المحاسب، وتاريخ ميلاده، وعنوانه.\n2- رقم وتاريخ القيد في السجل.\n3- الجنسية، ورقم البطاقة الشخصية.\n4- نوع الإقامة، وتاريخ صلاحيتها (لغير القطريين).\n5- الصفة القانونية للمحاسب غير القطري (موظف، شريك).\n6- المؤهلات العلمية والمهنية ودرجات الزمالة الحاصل عليها، مقرونة باسم ومقر الجامعة أو المعهد، وتاريخ التخرج.\n7- مدة التدريب، والجهة التي تدرب بها.\nويُضاف البيانان الآتيان، إلى سجل المحاسبين القانونيين المشتغلين:\n1- مضمون وتاريخ القرارات التي تصدرها اللجنة بشأن المحاسب.\n2- مضمون وتاريخ القرارات التأديبية أو الأحكام النهائية المتعلقة بمزاولة المهنة التي تصدر ضد المحاسب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن تشتمل صحيفة القيد في سجل مكاتب المحاسبة العالمية على البيانات الآتية:\n1- اسم المكتب، وعنوان مقره الرئيسي.\n2- بيانات رخصة المكتب الرئيسي (رقم الرخصة، تاريخ إصدارها، مدة صلاحيتها، وجهة الإصدار).\n3- اسم الشريك المسؤول عن إدارة المكتب في الدولة.\n4- أسماء الشركاء الآخرين والمحاسبين القانونيين العاملين في المكتب في الدولة، ورقم الترخيص الصادر لكل منهم من الإدارة المختصة.\n5- رقم وتاريخ موافقة رئيس مجلس الوزراء على مزاولة المهنة في الدولة.\n6- رقم الرخصة التجارية للمكتب في الدولة.\n7- مضمون وتاريخ القرارات التأديبية النهائية التي تصدر بحق المكتب أو أي من موظفيه.\n8- أي بيانات أخرى ترى اللجنة ضرورة بيانها في السجل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُعتبر سجلات المحاسبين القانونيين من المستندات ذات القيمة، مما يقتضي المحافظة عليها، والاعتناء بالقيد فيها، وعدم إجراء الشطب أو المحو أو التحشير في بياناتها، ولا يجوز إتلافها.\nوفي حالة مسك هذه السجلات بالوسائل الالكترونية (من خلال الحاسب الآلي)، يجب الاعتناء باختيار البرامج المناسبة التي تكفل حماية البيانات وتوفر متطلبات الرقابة الداخلية عليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُقدم طلب القيد في سجل المحاسبين القانونيين المشتغلين من الأشخاص الطبيعيين إلى الإدارة المختصة على النموذج المعد لهذا الغرض، مرفقاً به المستندات والبيانات التالية:\n1- صورة البطاقة الشخصية.\n2- شهادة البكالوريوس في المحاسبة، أو ما يعادلها، على أن تكون صادرة من إحدى الجامعات أو المعاهد المعترف بها، ومصدقاً عليها من الجهات المختصة.\n3- شهادة بمدة الخبرة العملية بعد الحصول على المؤهل العلمي، موضحاً بها طبيعة الوظيفة أو الوظائف التي شغلها طالب القيد ومدة شغلها.\n4- شهادة رسمية بعدم صدور أي أحكام نهائية ضد طالب القيد بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة، أو ما يفيد رد اعتباره بشأنها، على ألا يكون قد مضى على صدور الشهادة أكثر من تسعين يوماً.\n5- تعهد بأن يكون متفرغاً لممارسة المهنة، وبعدم العمل في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة، وذلك على النموذج المعد لهذا الغرض.\n6- إقرار موقع من مقدم الطلب يفيد عدم سبق الحكم علية تأديبياً لأسباب تمس نزاهة وشرف وأخلاق المهنة، ما لم يكن قد مضى على صدور الحكم مدة لا تقل عن خمس سنوات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تعتبر خبرة محاسبية مقبولة، مزاولة العمل بأحد المجالات التالية:\nأولاً : مراجعة الحسابات في أحد مكاتب المحاسبة.\nثانياً : ممارسة الأعمال الرئيسية في المحاسبة أو أعمال مراقبة الحسابات أو التفتيش على الحسابات في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة والخاصة أو الشركات، وفقاً للضوابط التالية:\n1- أن تكون مباشرة هذه الأعمال في مجال المحاسبة أو المراجعة الداخلية أو الإدارة المالية أو إعداد الموازنات.\n2- ألا تقل هذه الخبرة عن ثلاث سنوات بالنسبة للحاصلين على شهادة البكالوريوس، وسنتين للحاصلين على شهادة الماجستير، وسنة للحاصلين على درجة الدكتوراه، وذلك في مجال المحاسبة أو ما يعادلها.\nثالثاً : تدريس مواد المحاسبة أو المراجعة في إحدى الكليات أو المعاهد المعترف بها أو أي جهة تعليمية أو تدريبية يحددها الوزير، مدة لا تقل عن ثلاث سنوات للحاصلين على شهادة البكالوريوس، وسنتين للحاصلين على شهادة الماجستير، وسنة للحاصلين على درجة الدكتوراه، وذلك في مجال المحاسبة أو ما يعادلها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا كان طالب القيد غير قطري، فيجب أن يرفق بطلبه، بالإضافة إلى المستندات المذكورة في المادة (7) من هذه اللائحة، ما يلي:\n1- صورة جواز السفر موضحاً بها خاتم الإقامة ومدتها.\n2- صورة شهادة زمالة من أحد المعاهد أو جمعيات أو هيئات المحاسبين، أو شهادة عضوية بها مدة لا تقل عن خمس سنوات.\n3- شهادة تثبت أنه شريك لأحد المحاسبين القطريين المقيدين في سجل المحاسبين القانونيين المشتغلين أو يعمل لديه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا تعلق طلب القيد بتأسيس شركة تضامن لمزاولة المهنة، يقدم الطلب إلى الإدارة المختصة مصحوباً بالمستندات والبيانات التالية:\n1- أصل عقد تأسيس الشركة موثقاً من الجهات المختصة.\n2- صورة السجل التجاري للشركة.\n3- صورة البطاقة الشخصية، لكل شريك من الشركاء.\n4- شهادة قيد في سجل المحاسبين القانونيين المشتغلين بالنسبة للشركاء المحاسبين.\n5- إذا كان أحد الشركاء شخصاً معنوياً مؤسساً خارج الدولة، وجب تقديم شهادة رسمية تفيد حصوله على ترخيص بمزاولة المهنة في الدولة التي تم تسجيله فيها.\n6- اسم الشركة، بحيث يتضمن عنوانها اسم واحد أو أكثر من الشركاء، مع إضافة ما يدل على وجود الشركة.\n7- تفويض موقع من الشركاء موضحاً فيه اسم أو أسماء المفوضين بالإدارة والتوقيع عن الشركة، مع إرفاق نماذج لتوقيعاتهم واسم المدير المسؤول للشركة وشهادة بقيده في سجل المحاسبين القانونيين المشتغلين.\n8- تعهد وإقرار موقع من المدير المسؤول عن إدارة المكتب والمفوض بالتوقيع بأنه لا يعمل في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يقدم طلب القيد في سجل المحاسبين المتدربين إلى الإدارة المختصة على النموذج المعد لهذا الغرض، مصحوباً بالمستندات والبيانات التالية:\n1- صورة البطاقة الشخصية.\n2- شهادة البكالوريوس في المحاسبة، أو ما يعادلها، على أن تكون صادرة من إحدى الجامعات المعترف بها، ومصدقاً عليها من الجهات المختصة.\n3- شهادة رسمية بعدم صدور أي أحكام نهائية ضد طالب القيد بعقوبة مقيدة للحرية في جريمة مخلة بالشرف والأمانة، أو ما يفيد رد اعتباره بشأنها، على ألا يكون قد مضى على صدور الشهادة أكثر من تسعين يوماً.\n4- موافقة المحاسب القانوني الذي يرغب في التدريب لديه وتحت إشرافه ومسؤوليته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تكون مدة التدريب ثلاث سنوات للحاصلين على درجة البكالوريوس، وسنتين للحاصلين على الماجستير، وذلك في مجال المحاسبة.\nوتكون مدة التدريب سنة واحدة للحاصلين على درجة الدكتوراه أو درجة الزمالة، وذلك في مجال المحاسبة، من إحدى المعاهد أو الجمعيات أو هيئات المحاسبين القانونيين المذكورة في الملحق المرفق بهذه اللائحة وغيرها من المعاهد أو الجمعيات أو هيئات المحاسبين القانونيين التي يحددها الوزير بناءً على اقتراح اللجنة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتعين أن يكون التدريب، بصفة مستمرة ومنتظمة، في أحد مكاتب المحاسبة العاملة في الدولة، في مجال مراجعة وتدقيق الحسابات المالية والتي مضى على مزاولتها للمهنة عشر سنوات على الأقل.\nويقوم مكتب المحاسبة بإعداد تقرير عن مستوى المتدرب كل ستة أشهر، وتقرير آخر بالتقييم النهائي، يقدم إلى اللجنة، في نهاية فترة التدريب مشفوعاً برأيه في قيد المتدرب في سجل المحاسبين القانونيين المشتغلين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يقدم المكتب الرئيسي غير القطري الذي يرغب في افتتاح فرع له لمزاولة المهنة في الدولة، طلب القيد في سجل مكاتب المحاسبة العالمية إلى الإدارة المختصة، على النموذج المعد لهذا الغرض، مصحوباً بالمستندات والبيانات التالية:\n1- صورة طبق الأصل من عقد تأسيس المكتب الرئيسي في موطنه، ونظامه الأساسي إن وجد.\n2- شهادة صادرة من الجهات المختصة في موطن المكتب الرئيسي تثبت مزاولته العمل في المهنة مدة عشر سنوات على الأقل دون انقطاع، ونشاطه وملاءته المالية والأعمال المحاسبية التي قام بها.\n3- تعهد من المكتب الرئيسي، غير مشروط ومصدق عليه من السفارة القطرية المختصة، للقيام بما يلي:\nأ- تحمل جميع الالتزامات التي تنشأ عن مزاولة المكتب الفرعي للمهنة في الدولة.\nب- تزويد المكتب الفرعي بالخبرة الفنية اللازمة، والتأمين عليه وعلى موظفيه ضد اخطار المهنة المتعارف عليها لدى إحدى شركات التأمين القطرية.\n4- المؤهلات العلمية وشهادات الخبرة للمحاسبين والموظفين الذين سيتم إلحاقهم بالعمل لدى المكتب الفرعي، على أن تكون هذه المؤهلات والشهادات مصدقاً عليها من الجهات المختصة.\n5- شهادات القيد في سجل المحاسبين القانونيين المشتغلين للمحاسبين المقرر إلحاقهم بالعمل لدى المكتب.\n6- المستندات المتعلقة بالشروط الواجب توفرها في المسؤول عن إدارة المكتب أو المفوض بالتوقيع، وبخاصة ما يلي:\nأ- صورة البطاقة الشخصية.\nب- المؤهلات التي حصل عليها في مجال المحاسبة، على أن تكون صادرة من إحدى الجامعات أو المعاهد المعترف بها، ومصدقاً عليها من الجهات المختصة.\nج- شهادة خبرة عملية لا تقل عن عشر سنوات، خمس منها في المكتب الرئيسي، ويستثنى من هذا الشرط المدير المسؤول إذا كان قطرياً.\nد- ترخيص مزاولة المهنة في موطنه.\nهـ- شهادة قيد في سجل المحاسبين القانونيين المشتغلين.\nالفصل الثالث: إجراءات القيد في السجلات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تقدم طلبات القيد في سجلات المحاسبين القانونيين إلى الإدارة المختصة، على النموذج المعد لذلك، مشفوعة بالمستندات والبيانات المشار إليها في هذه اللائحة.\nوتقوم الإدارة المختصة بختم هذه الطلبات بما يفيد الاستلام وتاريخه، وتسجيلها في سجل الوارد لديها.\nوتتولى الإدارة المختصة عرض الطلبات على اللجنة خلال أسبوعين من تاريخ استلامها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تنظر اللجنة في طلبات القيد المعروضة عليها، وتفصل فيها خلال ثلاثين يوماً من تاريخ عرضها على اللجنة.\nويجوز للجنة إرجاء البت في أي من هذه الطلبات، إذا تبين أنها غير مستكملة للبيانات أو المستندات المطلوبة.\nويجب على الإدارة المختصة طلب استيفاء البيانات أو المستندات المطلوبة من مقدم الطلب، وفي هذه الحالة تبدأ المدة المشار إليها في هذه المادة من تاريخ استيفاء مقدم الطلب البيانات والمستندات المطلوبة كاملة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للجنة استدعاء صاحب الطلب للمقابلة، إذا ارتأت أن مضمون البيانات والمستندات المقدمة غير كافية للتأكد من صلاحية صاحب الطلب للقيد في سجلات المحاسبين القانونيين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تُصدر اللجنة قراراتها بقبول الطلبات أو رفضها، ويتولى أمين السر إخطار ذوي الشأن بقرار اللجنة خلال ثلاثين يوماً من تاريخ صدوره، وذلك بموجب كتاب مسجل.\nوإذا قررت اللجنة رفض الطلب، وجب عليها إبداء الأسباب التي بني عليها قرار الرفض كتابةً.\nولمن رفض طلبه، التظلم إلى الوزير خلال ثلاثين يوماً من تاريخ تسلمه الإخطار، ويجب على الوزير البت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذا الميعاد دون البت في التظلم رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تنظر اللجنة في الطلبات المقدمة من مكاتب المحاسبة العالمية. وإذا كان للجنة أي تحفظات على أي من هذه الطلبات، يتم إخطار مكتب المحاسبة العالمية عن طريق الإدارة المختصة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يرفع الوزير الطلبات المستوفاة من مكاتب المحاسبة العالمية، مشفوعة برأيه، إلى رئيس مجلس الوزراء ليقرّر ما يراه مناسباً في شأنها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على من قدم طلب قيده في أي من سجلات المحاسبين القانونيين المنصوص عليها في المادة (2) من هذه اللائحة، سداد الرسم المقرر، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار الصادر بقبوله، ولا يتم القيد إلا بعد سداد الرسم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُمنح المحاسب القانوني بعد قيده ترخيصاً معتمداً من الإدارة المختصة متضمناً الاسم والعنوان والجنسية ورقم وتاريخ القيد في السجل ومدّة الترخيص ونوع السجل المقيد فيه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجدد القيد في سجلات المحاسبين القانونيين سنوياً، ويجب التقدم بطلب لتجديد القيد خلال ثلاثة أشهر قبل تاريخ انتهائه، ويُستثنى من هذا التجديد المقيدون بسجل المحاسبين القانونيين غير المشتغلين.\nوفي حالة عدم التجديد خلال المدة المشار إليها، يتم شطب الاسم من السجل بقرار من اللجنة، بعد إنذار المخالف بكتاب مسجل.\nولا يجوز إعادة القيد، إلا بعد دفع رسم قيد جديد، فضلاً عن رسم التجديد المتأخر.\nويقدم طلب التجديد على النموذج المعَد لذلك، مرفقاً به المستندات المثبتة لاستمرار توفر شروط القيد في السجل.\nالفصل الرابع: حقوق المحاسبين القانونيين وواجباتهم"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للمحاسب القانوني في سبيل مزاولة مهنته حق الحصول على جميع الأدلة التي تؤيد رأيه الذي توصل إليه طبقاً للمعايير والأصول المهنية المعتمدة أو المتعارف عليها، ومن هذه الأدلة:\n1- الاطلاع على الدفاتر والسجلات والمستندات وغيرها من الوثائق، وله الحق في طلب البيانات والإيضاحات التي يرى ضرورة الحصول عليها، أو يرى أنها ضرورية ولازمة لتأدية مهامه بصورة كاملة وصحيحة.\n2- إجراء الجرد في الوقت الذي يراه مناسباً لخزائن ومخازن الجهة الخاضعة للتدقيق، وله الحق في التأكد من موجودات الجهة والتزاماتها، وفي زيارة مصانعها وورشها ومخازنها ومكاتبها ومواقع عملها ومشاريعها، والاستيضاح من المختصين عن النواحي التي يحتاجها لتأدية مهمته على الوجه الأمثل.\n3- طلب المصادقات اللازمة من عملاء الشركة أو المنشأة، بشأن حساباتهم ومعاملاتهم مع الشركة أو المنشأة، وأرصدتهم لديها كما في نهاية الفترة المالية قيد التدقيق.\n4- طلب الشهادات القانونية من إدارة الشركة أو المنشأة بشأن التزاماتها أو حقوقها التي لا تظهر ضمن الدفاتر والسجلات المحاسبية.\n5- طلب السجلات والشهادات الرسمية التي تؤيد ملكية الشركة أو المنشأة لأصولها، مثل الأراضي والمباني والسيارات والآلات والمعدات وغير ذلك من الأصول المقيدة في الدفاتر.\n6- الاطلاع على حسابات الشركة أو المنشأة لدى البنوك المختلفة التي تتعامل معها.\n7- التحقق من الوجود الفعلي لممتلكات وأصول الشركة (الفقد والمخزون والأصول الثابتة)."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب أن يكون المحاسب القانوني متفرغاً لممارسة المهنة، ومع ذلك يجوز له القيام بالأعمال التي لا تتعارض مع قواعد وسلوك وآداب المهنة، وذلك وفقاً لما يلي:\n1- أن تكون هذه الأعمال من الأعمال المهنية المكملة لطبيعة عمله، كأعمال التدريب وتقديم الدراسات والاستشارات المالية والإدارية والمحاسبية.\n2- أن تكون هذه الأعمال من الأنشطة الاقتصادية غير المهنية، بشرط أن يعهد بالإدارة إلى شخص متفرغ ولا يباشرها بنفسه، وأن يفصح للوزارة بطبيعة هذه الأنشطة وجميع البيانات المتعلقة به وبعملائه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يلتزم المحاسب القانوني بأحكام القوانين واللوائح المعمول بها في الدولة، وكذلك بالتقيد بآداب وتقاليد المهنة، سواء خلال ممارسته أعمال التدقيق، أو في علاقته بأصحاب العمل أو زملائه في المهنة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجب على المحاسب القانوني الالتزام بمعايير المراجعة والأصول الفنية المتعارف عليها في مهنة مراقبة الحسابات، وعلى الأخص ما يلي:\n1- الحصول على أدلة إثبات كافية تمكنه من إبداء الرأي في القوائم المالية للجهة قيد التدقيق.\n2- توثيق أعمال المراجعة، والاحتفاظ بالسجلات والملفات والبيانات المتعلقة بعملائه لفترة لا تقل عن عشر سنوات اعتباراً من نهاية آخر سنة مالية قام بتدقيقها.\n3- تدريب المساعدين العاملين في مكتبه وتأهيلهم للقيام بالأعمال التي يكلفهم بها وعدم التفويض للقيام بأعمال التدقيق إلا للأشخاص المرخص لهم والمقيدين في سجل المحاسبين القانونيين المشتغلين.\n4- المحافظة على أسرار العمل للجهات التي يقوم بتدقيقها وعدم إفشاء أي معلومات يكون قد حصل عليها من خلال تكليفه بتدقيق الجهة، إلا في الحالات التي يفرضها عليه القانون أو يسمح بها.\n5- الالتزام بقيم النزاهة والاستقلالية والحياد خلال ممارسة عمله، وعند عرض آرائه على الجمعية العمومية أو أصحاب المنشأة التي قام بتدقيقها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "في حالة توقف المحاسب القانوني المقيد في سجل المحاسبين القانونيين المشتغلين عن العمل لأي سبب من الأسباب، مؤقتاً أو دائماً، يجب عليه إتباع الإجراءات التالية:\n1- إخطار الإدارة المختصة خلال ثلاثين يوماً من تاريخ توقفه بما يلي:\nأ- أسباب التوقف ومدته.\nب- الأعمال التي كان يقوم بها والتي ستتأثر بفترة التوقف.\nج- الإجراءات التي ستتخذ لحفظ حقوق عملائه.\nد- طريقة تعامله مع العملاء خلال فترة التوقف.\n2- التنسيق مع الإدارة المختصة بشأن كيفية إسناد الأعمال التي يشرف عليها الشريك المتوقف إلى الشركاء الآخرين."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "إذا ارتأت الإدارة المختصة أن توقف المحاسب القانوني عن مزاولة المهنة، بصفة مؤقتة أو دائمة، يرتب أضراراً بالعملاء أو الغير، فعليها القيام بالإجراءات الآتية:\n1- حصر جميع الأعمال والالتزامات الجارية المكلف بها المحاسب القانوني.\n2- التشاور مع العملاء والجهات الأخرى المعنية بهذه الأعمال والالتزامات، حول الإجراء المناسب لمنع الضرر.\n3- عرض الأعمال والالتزامات المشار إليها على اللجنة، مشفوعة بنتائج التشاور مع العملاء والجهات الأخرى.\n4- تقرر اللجنة الإجراء المناسب في شأن كل حالة من الحالات المعروضة، إما بإلغاء التكليف أصلاً، أو بتكليف محاسب قانوني آخر يتولى تنفيذ المهمة. وتقدر اللجنة أتعاب المحاسب القانوني الجديد.\n5- يتحمل المحاسب القانوني المتوقف عن العمل أي تكاليف إضافية قد تنشأ عن هذا التوقف."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يجوز للمحاسب القانوني أن يقوم بتدقيق حسابات الشركات والمؤسسات التي له فيها مصلحة شخصية مباشرة أو غير مباشرة.\nويدخل في نطاق المصلحة الشخصية ما يلي:\n1- امتلاك المحاسب القانوني أسهماً ذات شأن في الشركة، ما لم يقم بالتصرف بهذه الأسهم قبل بدء المراجعة.\n2- أن يكون أحد أقاربه من الدرجة الأولى، موظفاً في الشركة.\n3- حصوله على مساعدات أو تبرعات نقدية أو عينية من الشركة.\n4- أن يكون مؤجراً للشركة أي عقارات أو آلات أو معدات، أو مستأجراً منها.\n5- الشركات والمؤسسات التي يكون فيها ناظراً لوقف أو وصياً على شركة لها حصة في الشركات أو المؤسسات المشار إليها.\n6- الشركات التي تماثل أنشطتها التجارية، أنشطة الشركات التي يكون عضواً في مجلس إدارتها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب على المحاسب القانوني أن يشير في تقرير المراجعة، إلى نوع المعايير التي التزم بها في أعمال المراجعة، ويكون مسؤولاً إذا لم يلتزم بهذه المعايير.\nوتكون أولويات الالتزام بتلك المعايير على النحو التالي:\n1- معايير التدقيق المحلية في الدولة.\n2- معايير التدقيق الصادرة عن هيئة المحاسبة والمراجعة لدول مجلس التعاون الخليجي.\n3- معايير التدقيق الدولية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يلتزم المحاسب القانوني بآداب وتقاليد المهنة وأخلاقياتها، وعلى الأخص ما يلي:\n1- المبادئ الأساسية لأخلاقيات المهنة، وتشمل قيم الأمانة والنزاهة والاستقلالية والشفافية والموضوعية والمهنية والسرية.\n2- معايير الكفاءة المهنية، وتشمل قيم التأهيل العلمي والعملي للمراجع، والإلمام بالمعايير المهنية، وبذل العناية المهنية الواجبة، والمحافظة على الوثائق والمستندات.\n3- قواعد السلوك الشخصي، وتشمل تجنب تضارب المصالح، واحترام العادات والتقاليد في المجتمع، والتصرف اللائق مع العملاء والجهات الأخرى."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تقع المسؤولية المهنية على المحاسب القانوني، إذا خالف معايير وآداب المهنة، أو قصر في الالتزام بها، حتى ولو لم يقع ضرر على الغير، ومن حالات المسؤولية المهنية ما يلي:\n1- التعاقد مع العملاء بأسلوب لا يحفظ للمهنة كرامتها، ولا يتفق مع تقاليد المهنة وآدابها.\n2- عدم ممارسة المهنة بحياد ونزاهة واستقلالية.\n3- عدم السعي للحصول على أدلة إثبات كافية.\n4- عدم توفير الإشراف المناسب على المساعدين.\n5- عدم إنجاز أعمال المراجعة في الوقت المناسب.\n6- عدم بذل العناية الكافية.\n7- إذا أفشى أسرار الشركة التي كان يقوم بمراجعة حساباتها."
    }
  ],
  "definitions": []
}
