{
  "id": "qa-law-4552",
  "type": "statute",
  "title": "تعديل النظام الأساسي بنك الخليج التجاري (الخليجي) (شركة مساهمة قطرية)",
  "short_name": "تعديل النظام الأساسي بنك الخليج التجاري (الخليجي) (شركة مساهمة قطرية)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4552&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "التأسيس\nتأسست طبقاً لأحكام المادة (68) من قانون الشركات التجارية رقم (5) لسنة 2002، و القانون رقم (13) لسنة 2000 بتنظيم استثمار رأس المال الغير قطري في النشاط الاقتصادي وخاصة على المادة (12) منه، و المرسوم بقانون رقم (15) لسنة 1993 بإنشاء مصرف قطر المركزي وخاصة على المادة (43) منه، والتعليمات الصادرة عن المصرف للبنوك، وقرار مجلس الوزراء في اجتماعه العادي (25) لعام 2005 المنعقد بتاريخ 13/7/2005 وهذا النظام الأساسي، شركة مساهمة قطرية بين مالكي الأسهم وفقاً للأحكام المبينة فيما بعد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "اسم الشركة\nاسم الشركة هو \"بنك الخليج التجاري\" (الخليجي)، \"شركة مساهمة قطرية\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مركز الشركة\nيكون المركز الرئيسي للشركة ومحلها القانوني في مدينة (الدوحة) بدولة دولة قطر، ويجوز لمجلس الإدارة أن ينشئ لها فروعاً أو مكاتب أو توكيلات في دولة قطر أو في خارجها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مدة الشركة\nالمدة المحددة للشركة هي (100) مائة سنة تبدأ من تاريخ صدور القرار الوزاري المرخص بتأسيسها وقيدها في السجل التجاري، ويجوز إطالة هذه المدة أو تقصيرها بحسب حاجة العمل بقرار من الجمعية العامة غير العادية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "أغراض الشركة\nيكون غرض الشركة القيام، سواء لحسابها أو لحساب الغير، أو بالاشتراك مع الغير في الداخل والخارج، في جميع أوجه النشاط المصرفي والتمويلي والاستثماري والخدمات الاجتماعية بما في ذلك على سبيل المثال لا الحصر:\nأولاً: الأعمال المصرفية:\n1. فتح الحسابات على اختلاف أنواعها وقبول الودائع لاستعمالها في عمليات مصرفية.\n2. منح القروض والسلف على اختلاف أنواعها.\n3. خصم الأوراق التجارية وشرائها وبيعها.\n4. إصدار الشيكات وخصمها وقبضها.\n5. إصدار أو الاشتراك في إصدار بطاقات الائتمان والشيكات السياحية وأي خدمات مالية.\n6. طرح القروض العامة أو الخاصة وإدارة قروض التجمع البنكي.\n7. منح التسهيلات المصرفية غير المباشرة مثل الكفالات والإعتمادات وخطابات الضمان وغيرها.\n8. المتاجرة بالعملات الأجنبية والمعادن الثمينة.\n9. القيام بكافة الأعمال المصرفية المتعلقة بالمشتقات المالية على اختلاف أنواعها.\n10. تلقي طلبات الاكتتاب في الشركات المساهمة وإدارة الاكتتابات العامة والخاصة.\n11. تأجير الخزائن الخاصة.\nوبشكل عام القيام بكافة الأعمال المصرفية المسموح القيام بها وفقاً لأحكام القوانين والأنظمة والتعليمات المعمول بها.\nثانياً: الأعمال الاستثمارية:\n1. القيام بتملك أو تأسيس أو المشاركة في المشروعات والشركات والمؤسسات الاستثمارية في القطاعات الاقتصادية المختلفة، سواء كانت قائمة أو تحت التأسيس.\n2. تأسيس وإدارة صناديق الاستثمار على اختلاف أنواعها لحسابها أو لحساب الغير.\n3. الاستثمار في الأوراق المالية القابلة للتداول.\n4. الاستثمار في الأدوات والمحافظ والصناديق الاستثمارية على اختلاف أنواعها.\n5. القيام بأعمال الخدمات الاستشارية للعملاء.\n6. التعهد بتغطية إصدارات الأوراق المالية.\n7. إدارة اكتتابات الأسهم سواء المطروحة للاكتتاب العام أو الخاص وقبول طلبات الاكتتاب والأموال المتعلقة بها والقيام بكافة الأعمال الأخرى المتعلقة بها.\n8. إصدار السندات والصكوك على اختلاف أنواعها والمتعلقة بالمشاركة في المشاريع المختلفة.\nثالثاً: الأعمال التمويلية:\n1. القيام بجميع أنواع التمويل لمختلف القطاعات والأنشطة الاقتصادية سواء بشكل مباشر أو عن طريق أسلوب التجمعات المصرفية أو إصدار الأوراق المالية.\n2. تقديم التمويل اللازم للأفراد والمؤسسات.\n3. تمويل المشروعات.\nرابعاً: الأعمال المصرفية الخاصة:\n1. تأسيس الفروع والمكاتب التي تعمل وفقاً لأحكام الشريعة الإسلامية وبموجب القوانين والأنظمة والتعليمات المعمول بها.\n2. القيام بكافة الأعمال المصرفية الخاصة على اختلاف أنواعها التي تجيزها الأعراف المصرفية والقوانين والأنظمة والتعليمات المعمول بها.\nخامساً: الأعمال التأمينية:\n1. تسويق المنتجات التأمينية لشركات تأمين داخل وخارج قطر\n2. توفير خدمات التأمين النمطية\nسادساً: يجوز للشركة أن تؤسس أو تساهم في تأسيس المؤسسات والهيئات والشركات التي تزاول أعمالاً شبيهة بأعمالها أو التي قد تعاونها على تحقيق أغراضها في قطر أو في الخارج، كما يجوز لها أن تشترك بأي وجه من الوجوه مع الجهات المذكورة أو أن تندمج فيها أو تشتريها أو تلحقها بها.\nوبشكل عام، يجوز للشركة القيام بكافة الأعمال والتصرفات اللازمة لها لتحقيق أهدافها وفقاً لأحكام القوانين والأنظمة والتعليمات المعمول بها في الدول التي تعمل بها.\nالباب الثاني: رأس مال الشركة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مقدار رأس المال\nيكون للشركة رأس مال مصرح به وقدره (3.600.000.000) ثلاثة مليارات وستمائة مليون ريال قطري، موزع على عدد (360.000.000) ثلاثمائة وستون مليون سهم، القيمة الاسمية للسهم الواحد عشرة ريالات قطرية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "الاكتتاب في رأس المال\nأكتتب المؤسسون الموقعون على هذا العقد في عدد من الأسهم يعادل (312.000.000) ثلاثمائة واثنا عشر مليون سهم، بسعر اسمي قدره (10) عشرة ريالات قطرية للسهم الواحد، قيمتها الاسمية (3.120.000.000) ثلاثة مليار ومائة وعشرون مليون ريال قطري موزعة على النحو التالي:\nم\nالاسم\nعدد الاسهم\nالقيمة الاسمية\n-\nشركة الديار القطرية للإستثمار العقاري\n14.490.000\n144.900.000\n2-\nالهيئة العامة للتقاعد والمعاشات\n12.000.000\n120.000.000\n3-\nالمؤسسون الواردة أسماؤهم في الكشف رقم \"1\"\n285.510.000\n2.855.1 0.000\nالمجموع\n312.000.000\n3.120.000.000\nوقد دفع المؤسسون نسبة مئوية قدرها 50% من القيمة الاسمية لكل سهم من الأسهم المكتتب بها، أي ما قيمته (1.560.000.000) مليار وخمسمائة وستون مليون ريال قطري مضافاً إليها نسبة (2.5%) من القيمة الاسمية للسهم عن كل سهم من الاسهم المكتتب بها من قبل المؤسسين مقابل مصاريف ورسوم تأسيس واكتتاب وإصدار وغيرها، في حساب الشركة لدى البنك التجاري القطري وبنك قطر الوطني. ولا يجوز سحب حصيلة هذه المبالغ إلا بقرار من مجلس الإدارة الأول، بعد إعلان تأسيس الشركة وقيدها في السجل التجاري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "الاكتتاب الخاص لغير القطريين\nاتفق المؤسسون على زيادة رأس مال الشركة المكتتب به بمبلغ (2.880.000.000) اثنان مليار وثمانمائة وثمانون مليون ريال قطري مقسم إلى (288.000.000) مائتان وثمان وثمانون مليون سهم، جميعها أسهم نقدية، تطرح للاكتتاب الخاص لغير المؤسسين في سلطنة عمان ومملكة البحرين ودولة الكويت ودولة الإمارات العربية المتحدة فيما بينهم بالتساوي، بسعر اسمي قدره (10) عشرة ريالات قطرية للسهم الواحد، يدفع المكتتب 50% منها عند الاكتتاب مضافاً إليها نسبة (2.5%) من القيمة الاسمية للسهم مقابل مصاريف ورسوم تأسيس واكتتاب وإصدار وغيرها عن كل سهم من الاسهم المكتتب بها و(5) خمسة ريالات للسهم الواحد مقابل رسوم اكتتاب خاص يخصم منها (2.5) ريالان وخمسون درهماً كعمولة لمتعهد التغطية ويرحل ما تبقى من رسم الاكتتاب الخاص للاحتياطي الإجباري للشركة.\nيقوم مجلس الإدارة أو من يعينه مجلس الإدارة في طرح هذه الأسهم للاكتتاب الخاص لمواطني سلطنة عمان ومملكة البحرين ودولة الكويت ودولة الامارات العربية المتحدة وذلك خلال شهرين من تاريخ أول اجتماع لمجلس الإدارة الأول ولمدة شهر، وتتعهد شركة الديار القطرية للاستثمار العقاري بموجب اتفاقية تعيين متعهد التغطية، بتغطية الاكتتاب الخاص وتتقاضى شركة الديار مقابل التعهد بالتغطية العمولة المحددة أعلاه.\nومع عدم الإخلال بالتزام شركة الديار القطرية للاستثمار العقاري بتغطية الاكتتاب الخاص، يجوز لمجلس إدارة الشركة رفض أي طلب اكتتاب خاص دون إبداء الأسباب، كما ويحق للمجلس إذا ظهر بعد إغلاق باب الاكتتاب، أن عدد الأسهم التي تم الاكتتاب بها لم يستنفذ كل الاسهم المطروحة للاكتتاب الخاص، أن يطرحها كاملة أو جزء منها للاكتتاب العام وفق أحكام المادة (9) أدناه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "الاكتتاب العام للأفراد الطبيعيين من الجنسية القطرية\nاتفق المؤسسون على زيادة رأس مال الشركة المكتتب به بمبلغ (1.200.000.000) مليار ومائتي مليون ريال قطري مقسمة إلى (120.000.000) مائة وعشرون مليون سهم، جميعها أسهم نقدية، تطرح للاكتتاب العام للأفراد الطبيعيين من حملة الجنسية القطرية وذلك خلال ستة أشهر من تاريخ أول اجتماع لمجلس الإدارة الأول، بسعر اسمي قدره (10) عشرة ريالات قطرية للسهم الواحد، يدفع المكتتب 50% منها عند الاكتتاب مضافاً إليه نسبة (2.5%) من القيمة الاسمية للسهم مقابل مصاريف ورسوم تأسيس واكتتاب وإصدار وغيرها.\nويتولى مجلس الإدارة اتخاذ كافة الاجراءات اللازمة لإدارة الاكتتاب.\nيقوم مجلس الإدارة بتحديد سياسة تخصيص الأسهم للمكتتبين، وفق الآلية التي يرتأيها مناسبة، سواء بتحديد الحد الأدنى لعدد الأسهم المخصصة لكل مكتتب و/أو وفقاً لطريقة النسبة والتناسب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن يكون جميع المساهمين في رأس المال من المؤسسين أو المكتتبين في الاكتتاب الخاص من حاملي جنسية دولة قطر أو سلطنة عمان أو مملكة البحرين أو دولة الكويت أو دولة الإمارات العربية المتحدة. فإذا كان المساهم شخصاً اعتبارياً، يجب أن يكون الشخص الإعتباري مملوكاً بالاغلبية لأفراد أو هيئات إعتبارية تحمل جنسية إحدى الدول المذكورة، وذلك ضمن النسب المحددة لكل دولة ووفقا للاكتتاب المخصص لها، مع مراعاة المادة (8) والمادة (9) من هذا النظام.\nويعتبر توقيع المكتتب على طلب الاكتتاب الخاص أو العام بمثابة قبول منه لأحكام عقد التأسيس والنظام الأساسي المرفق به وقرارات اللجنة التأسيسية والجمعية العامة ومجلس الإدارة. ويتولى مجلس إدارة الشركة اتخاذ الاجراءات اللازمة بالتأشير في السجل التجاري للشركة بتعديل قيمة رأس مال الشركة المكتتب به وفقاً لمراحل الاكتتاب المبينة في هذا العقد.\nويجب أن يتم الوفاء بباقي قيمة كل سهم خلال خمس سنوات على الأكثر من تاريخ اصدار القرار الوزاري المرخص بتأسيس الشركة على أن يتم طلب أول قسط و/أو باقي قيمة كل سهم بعد سنتين على الأقل من تاريخ اصدار القرار الوزاري المرخص بالتأسيس وذلك في المواعيد وبالطريقة التي يعينها مجلس الإدارة لذلك، على أن يعلن عن تلك المواعيد قبل حلولها بخمسة عشر يوماً على الأقل عن طريق نشر إعلان في جريدتين يوميتين محليتين. وفي حالة تخلف المساهم عن الوفاء بالقسط المستحق من قيمة السهم في ميعاد الإستحقاق، تطبق أحكام المادة (157) من قانون الشركات التجارية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز مساهمة غير مواطني جنسيات دول المؤسسين في الشركة وذلك بعد قيد أسهم الشركة في بورصة قطر على ألا يزيد مجموع رأس المال الأجنبي المساهم به عن 25% من الأسهم المتداولة، وعلى ألا تقل مساهمة مواطني دولة قطر من الأشخاص الطبيعيين والمعنويين في جميع الأحوال عن 51% من رأس مال الشركة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "سجل المساهمين\nتحتفظ الشركة بسجل خاص يطلق عليه سجل المساهمين يقيد به أسماء المساهمين وجنسياتهم ومواطنهم وما يمتلكه كل منهم والقدر المدفوع من قيمة السهم. وللوزارة حق الإطلاع على هذه البيانات والحصول على نسخة منها في أي وقت.\nويجوز للشركة أن تودع نسخة من هذا السجل لدى أية جهة أخرى بهدف متابعة شئون المساهمين، وأن تفوض تلك الجهة حفظ وتنظيم هذا السجل إذا رغبت في ذلك.\nويجوز لكل مساهم الإطلاع على هذا السجل مجاناً.\nولكل ذي شأن الحق في طلب تصحيح البيانات الواردة بالسجل وبخاصة إذا قيد شخص فيه أو حذف منه دون مبرر.\nوترسل نسخة من البيانات الواردة في هذا السجل، وكل تغيير يطرأ عليه، إلى إدارة مراقبة الشركات قبل أسبوعين على الأكثر من التاريخ المحدد لصرف الأرباح للمساهمين.\nوفي حالة رغبة الشركة في إدراج أسهمها لدى بورصة قطر أو غيرها من الأسواق المالية، فتتبع الإجراءات والقواعد المنصوص عليها في القوانين والأنظمة والتعليمات المنظمة لعمليات تداول الأوراق المالية في الدولة المعنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ملكية الأسهم\nتنتقل ملكية الأسهم بالقيد في سجل المساهمين ويؤشر بهذا القيد على السهم ولا يجوز الاحتجاج بالتصرف على الشركة أو على الغير إلا من تاريخ قيد التصرف في السجل.\nومع ذلك يمتنع على الشركة قيد التصرف في الأسهم في الحالات الآتية:\n1. إذا كان هذا التصرف مخالفاً لأحكام قانون الشركات التجارية أو لهذا النظام.\n2. إذا كانت الأسهم مرهونة أو محجوزاً عليها بأمر المحكمة أو مودعة كضمان لعضوية مجلس الإدارة.\n3. إذا كانت الأسهم مفقودة ولم يستخرج بدل فاقد لها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "الالتزامات المترتبة على السهم\nلا يلزم المساهم إلا بقيمة الأسهم التي يملكها، ولا يجوز زيادة التزاماته على ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يترتب حتماً على ملكية السهم قبول نظام الشركة الأساسي وقرارات جمعيتها العامة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "السهم غير قابل للتجزئة، ولكن يجوز أن يشترك شخصان أو أكثر في ملكية سهم واحد أو في ملكية عدد من الأسهم، على أن يمثلهم تجاه الشركة شخص واحد. ويعتبر الشركاء في ملكية السهم مسئولين بالتضامن عن الالتزامات المترتبة على هذه الملكية في حدود قيمة السهم فقط.\nولا يجوز أن يزيد مجموع ما يمتلكه المساهم الواحد على 10% من إجمالي أسهم الشركة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "بيع الأسهم\nمع مراعاة أحكام المادة (13) من هذا النظام يجوز بيع الأسهم، ولا يعتبر البيع سارياً في حق الشركة إلا إذا قيد في السجل الخاص المشار إليه في المادة (12) منه.\nويكون التسجيل بمجلس بيع يحضره المتعاقدان أو من يمثلهما ومندوب الشركة. كما يجوز رهن الأسهم والشهادات المؤقتة وهبتها والتصرف فيها بأي تصرف آخر، وتسري على التصرف أحكام الفقرة السابقة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "الرهن على السهم\nيكون رهن الأسهم بتسليمها إلى الدائن المرتهن وفق الإجراءات المتبعة في سوق الدوحة للأوراق المالية، ويكون للدائن المرتهن قبض الأرباح واستعمال الحقوق المتصلة بالسهم ما لم يتفق في عقد الرهن على غير ذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "الحجز على السهم\nلا يجوز الحجز على أموال الشركة استيفاء لديون مترتبة في ذمة المساهمين، وإنما يجوز الحجز على أسهم المدين وأرباح هذه الأسهم، ويؤشر بما يفيد الحجز ضمن البيانات الخاصة بقيد الأسهم في سجل المساهمين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تسري على الحاجز والدائن المرتهن جميع القرارات التي تتخذها الجمعية العامة على النحو الذي تسري به على المساهم المحجوزة أسهمه أو الراهن. ومع ذلك لا يجوز للحاجز أو الدائن المرتهن حضور الجمعية العامة أو الاشتراك في مداولاتها أو التصديق على قراراتها، كما لا يكون له أي حق من حقوق العضوية في الشركة.\nلا يجوز للمؤسسين أن يتصرفوا في أسهمهم إلا بعد مضي سنتين على تأسيس الشركة نهائياً، واستثناء من ذلك، يجوز للمؤسسين بيع أسهمهم فيما بينهم فقط خلال المدة المذكورة، كما يجوز للمكتتبين عن طريق الاكتتاب الخاص أن يتصرفوا في أسهمهم بعد مضي ثلاثة شهور من تاريخ إدراج الشركة لدى بورصة قطر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز لورثة المساهم ولا لدائنيه بأية حجة كانت أن يطالبوا بوضع الأختام على دفاتر الشركة أو سجلاتها أو ممتلكاتها ولا أن يطلبوا قسمتها أو بيعها جملة لعدم إمكان القسمة، ولا أن يتدخلوا بأية طريقة كانت في إدارة الشركة، ويجب عليهم في استعمال حقوقهم التعويل على قوائم جرد الشركة وحساباتها الختامية وعلى قرارات الجمعية العامة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "الحقوق المترتبة على السهم\nكل سهم يخول صاحبه الحق في حصة معادلة لحصة غيره من الأسهم بلا تمييز في ملكية موجودات الشركة وفي الأرباح المقسمة على الوجه المبين في هذا النظام."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون لآخر مالك للسهم مقيد أسمه في سجلات الشركة الحق في قبض المبالغ المستحقة عن السهم سواءً كانت حصصاً في الأرباح أو نصيباً في الموجودات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "زيادة رأس المال\nمع مراعاة حكم المادتين (188) و(190) من قانون الشركات التجارية، يجوز للجمعية العامة في اجتماع غير عادي زيادة رأسمال الشركة بإصدار أسهم جديدة بنفس القيمة الاسمية الاصلية.\nويحدد قرار الجمعية العامة بناء على توصية من مجلس الإدارة وموافقة الوزارة مقدار الزيادة وسعر إصدار الأسهم الجديدة. وللجمعية المذكورة أن تفوض مجلس الإدارة في تحديد موعد تنفيذ هذا القرار، بحيث لا يتجاوز سنة من تاريخ صدوره.\nلا يجوز زيادة رأس مال الشركة بأقل من القيمة الاسمية للسهم، وللجمعية العامة غير العادية أن تقرر إضافة علاوة إصدار إلى القيمة الاسمية للسهم وأن تحدد مقدارها بناء على توصية مجلس الإدارة وموافقة الوزارة. وتضاف هذه العلاوة إلى الاحتياطي القانوني.\nمع مراعاة أحكام المواد من (193) إلى (197) من قانون الشركات التجارية، يجوز للجمعية العامة أن تقرر تخصيص الأسهم الجديدة بموجب زيادة رأس المال أو جزء منها للحصول على أموال عينية و/أو أسهم شركة أخرى و/أو أي غرض آخر تقرره الجمعية العامة بناء على توصية مجلس الإدارة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تخفيض رأس المال\nمع مراعاة المادتين (201) و(202) من قانون الشركات التجارية، يجوز للجمعية العامة غير العادية أن تقرر تخفيض رأس مال الشركة بعد سماع تقرير مراقب الحسابات، وموافقة إدارة مراقبة الشركات وذلك في إحدى الحالتين الآتيتين:\n1. زيادة رأس المال عن حاجة الشركة.\n2. إذا منيت الشركة بخسارة.\nويجري التخفيض بإتباع إحدى الوسائل التالية:\n1. تخفيض القيمة الاسمية للسهم وذلك برد جزء من القيمة الاسمية للسهم إلى المساهم أو إبراء ذمته من كل أو بعض القدر غير المدفوع من قيمة السهم.\n2. تخفيض القيمة الاسمية للسهم بما يعادل الخسارة التي أصابت الشركة.\n3. شراء عدد من الأسهم يعادل القدر المطلوب تخفيضه وإلغاؤه.\nالباب الثالث: في السندات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع مراعاة أحكام المواد من (168) إلى (176) من قانون الشركات التجارية، يجوز لمجلس الإدارة أن يقرر إصدار سندات من أي نوع كان ويوضح هذا القرار قيمة السندات وشروط إصدارها ومدى قابليتها للتحويل إلى أسهم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تطبق أحكام المواد (177) و(178) و(179) من قانون الشركات التجارية في حالة فقدان أو هلاك شهادات الأسهم أو السندات.\nالباب الرابع: إدارة الشركة\nالفرع الأول: مجلس الإدارة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تكوين المجلس\nيتولى إدارة الشركة مجلس إدارة مكون من سبعة أعضاء، تنتخب الجمعية العامة العادية ستة منهم بطريقة الاقتراع السري، على أن يعيّن العضو السابع من قبل شركة قطر القابضة في منصب رئيس مجلس الإدارة. ويجب في جميع الأحوال أن تكون أغلبية أعضاء المجلس بمن فيهم الرئيس من مواطني دولة قطر.\nإلا أنه وفيما يتعلق بمجلس الإدارة الأول فقد تم تعيينهم من قبل المؤسسين لمدة خمس سنوات وهم:\nالاسم\nصفته\nالسيد/ طارق أحمد المالكي\nرئيس مجلس الإدارة والعضو المنتدب/ ممثلاً عن شركة الديار القطرية للاستثمار العقاري\nالسيد/ عبدالله بن ناصر المسند\nنائباً لرئيس مجلس الإدارة، ممثلاً عن شركة المسند القابضة\nالسيد/ محمد خ لد المانع\nعضواً\nالسيد/ عبدالسلام بن حمد المرشدي\nعضواً/ ممثلاً عن شركة النورس\nالسيد/ صلاح صالح عاشير\nعضواً/ ممثلاً عن بيت الاتحاد للاستثمار ش.ش.و\nالسيد/ محمد جاسم الصقر\nعضواً/ ممثلاً عن شركة المال للاستثمار\nالسيد/ روبرت دوغلاس داوي\nعضواً/ ممثلاً عن بنك دبي الوطني\nويجوز للهيئات الاعتبارية من المؤسسين عزل واستبدال الممثلين المعينيين من قبلهم في مجلس الإدارة الأول.\nويشترط في عضو مجلس الإدارة:\n1. ألا يقل عمره عن واحد وعشرين عاماً.\n2. ألا يكون قد سبق الحكم عليه بعقوبة جنائية، أو في جريمة مخلة بالشرف أو الأمانة، أو في جريمة من الجرائم المشار إليها في المادتين (324)، (325) من قانون الشركات التجارية، ما لم يكن قد رد إليه اعتباره.\n3. أن يكون مالكاً لعدد لا يقل عن (100.000) مائة الف سهم من أسهم الشركة. ويخصص هذا العدد من الاسهم لضمان حقوق الشركة والمساهمين والدائنين والغير عن المسئولية التي تقع على أعضاء مجلس الإدارة. ويجب إيداع هذا العدد من الأسهم خلال ستين يوماً من تاريخ بدء العضوية في أحد البنوك المعتمدة. ويستمر إيداعها مع عدم قابليتها للتداول أو الرهن أو الحجز إلى أن تنتهي مدة العضوية ويصدق على ميزانية آخر سنة مالية قام فيها العضو بأعماله. وإذا لم يقدم العضو الضمان على الوجه المذكور بطلت عضويته. وإذا كان عضو مجلس الإدارة شخصاً معنوياً، فيشترط أن يكون الشخص المعنوي مالكاً لأسهم مماثلة لما ورد أعلاه وأن يقوم بإيداع هذه الأسهم كما ورد أعلاه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "مدة عضوية مجلس الإدارة\nينتخب أعضاء مجلس الإدارة المنتخب لمدة ثلاث سنوات، ولا يجوز إعادة انتخاب العضو الذي انتهت عضويته إلا لدورتين متتاليتين فقط."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تمثيل الشركة\nرئيس مجلس الإدارة هو رئيس الشركة ويمثلها لدى الغير وأمام القضاء، وعليه أن ينفذ جميع قرارات المجلس وأن يتقيد بتوصياته. ولرئيس المجلس أن يفوض بعض صلاحياته لغيره من أعضاء المجلس. ويحلّ نائب الرئيس محل الرئيس عند غيابه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "خلو منصب عضو المجلس\nمع مراعاة أحكام المادة (28) من هذا النظام، إذا شغر مركز عضو في مجلس الإدارة، شغله من كان حائزاً لأكثر الأصوات من المساهمين الذين لم يفوزوا بعضوية مجلس الإدارة، وإذا قام مانع شغله من يليه. ويكمل العضو الجديد مدة سلفه فقط. وإذا لم يوجد من يشغل المركز الشاغر تعين على مجلس الإدارة توجيه دعوة إلى الجمعية العامة لتجتمع خلال شهرين من تاريخ خلو المركز، لانتخاب من يشغله.\nوفي جميع الأحوال، على كل عضو مجلس إدارة أن يقوم فور استلامه لمهامه بالإفصاح للشركة عن طبيعة المناصب التي يشغلها في الشركات والمؤسسات الخاصة والعامة الأخرى وغيرها من الالتزامات الهامة وتحديد الوقت المخصص لها، وأي تغيير يطرأ على ذلك فور حدوثه.\nويلتزم عضو مجلس الإدارة أثناء ممارسته لصلاحياته وتنفيذ واجباته بالتصرف بأمانة وإخلاص مع الأخذ بعين الاعتبار مصالح الشركة ومساهميها، وبذل أفضل جهد ممكن في الظروف المماثلة، والالتزام بأحكام القوانين والأنظمة والقرارات المعمول بها، والنظام الأساسي للشركة ولوائحها الداخلية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "إذا بلغت المراكز الشاغرة ربع مراكز المجلس، فإنه يتعيّن على مجلس الإدارة توجيه دعوة إلى الجمعية العامة لتجتمع خلال شهرين من تاريخ خلو آخر مركز، لانتخاب من يشغل المراكز الشاغرة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "صلاحيات المجلس\nلمجلس الإدارة أوسع السلطات لإدارة الشركة وله مباشرة جميع الأعمال التي تقتضيها هذه الإدارة وفقاً لغرضها.\nولا يحد من هذه السلطة إلا ما نص عليه القانون أو الأنظمة أو هذا النظام أو قرارات الجمعية العامة.\nوعلى المجلس أن يضع في سبيل ذلك لائحة خاصة بتنظيم أعمال المجلس واجتماعاته وتوزيع الاختصاصات والمسؤوليات بين أعضائه."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز لمجلس الإدارة أن يعيّن من بين أعضائه عضواً منتدباً أو أكثر للشركة وأن يحدد اختصاصاته ومكافآته. كما يجوز للمجلس أن يشكل لجنة أو أكثر من بين أعضائه وأن يحدد اختصاصاتها ومسؤولياتها. ويحق لمجلس الإدارة أن يمنح رئيس مجلس الإدارة أو نائبه أو العضو المنتدب أو أياً من أعضائه أو المدير العام حق التوقيع بشكل منفرد أو مجتمع عن الشركة، وذلك بناء على قرار يصدره مجلس الإدارة في هذا الشأن."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "اجتماعات المجلس وآلية اتخاذ القرارات\nيجتمع مجلس الإدارة بدعوة من رئيسه أو من عضوين من أعضائه على الأقل ويجب ألا يقل عدد الاجتماعات عن ستة اجتماعات كحد أدنى خلال السنة المالية الواحدة. ولا يكون اجتماع المجلس صحيحاً إلا إذا حضره الأغلبية العددية لأعضاء المجلس على الأقل. ولا يجوز أن ينقضي شهران كاملان دون عقد اجتماع للمجلس.\nيعقد مجلس الإدارة اجتماعاته في مركز الشركة. ويجوز أن تعقد الاجتماعات خارج مركزها بناء على قرار المجلس.\nلعضو مجلس الإدارة أن ينيب عنه عند الضرورة أحد زملائه في المجلس. وفي هذه الحالة يكون لهذا العضو صوتان. ولا يجوز أن ينوب عضو المجلس عن أكثر من عضو واحد.\nتصدر قرارات المجلس بأغلبية أصوات، وعند تساوي الأصوات، يرجح الجانب الذي منه الرئيس. وللعضو المعترض أن يثبت إعتراضه في محضر الاجتماع ويجوز إصدار قرارات المجلس عن طريق التمرير أو بأي وسيلة أخرى يرتأيها المجلس.\nإذا وجد لدى أحد كبار المساهمين أو عضو مجلس الإدارة تعارض في المصالح في مسألة يجب أن يبتّ بها مجلس الإدارة، وقرر المجلس أنها مسألة جوهرية فيجب أن يصدر قراره بحضور جميع الأعضاء ولا يجوز للعضو ذي المصلحة الاشتراك في التصويت على القرار. ويجوز في حالات استثنائية أن تعالج تلك المسائل من خلال لجان منبثقة عن مجلس الإدارة تشكل لهذا الغرض بموجب قرار يصدر عن المجلس."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "عزل عضو مجلس الإدارة\nيجوز للجمعية العامة عزل أحد أعضاء المجلس بناء على اقتراح صادر من مجلس الإدارة بالأغلبية المبينة في المادة السابقة، أو بناء على طلب موقّع من عدد من المساهمين يملكون ما لا يقل عن ربع رأس المال المكتتب به.\nوفي هذه الحالة يجب على رئيس المجلس أن يدعو الجمعية العامة إلى الانعقاد خلال عشرة أيام من تاريخ طلب العزل، وإلا قامت إدارة مراقبة الشركات التابعة لوزارة الأعمال والتجارة بتوجيه الدعوة.\nإذا تغيب عضو مجلس الإدارة عن حضور ثلاثة اجتماعات متتالية للمجلس أو خمسة اجتماعات غير متتالية من دون عذر يقبله المجلس، يصدر المجلس قراراً باعتباره عضواً مستقيلاً."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "محاضر جلسات المجلس\nتدون محاضر اجتماعات مجلس الإدارة ويوقع عليها رئيس المجلس وأمين سرّ المجلس.\nأما مستخرجات المحاضر أو نسخ قرارات مجلس الإدارة فيكفي لثبوت صحتها أن تكون موقعة من رئيس مجلس الإدارة أو نائبه أو أمين سرّ مجلس الإدارة.\nيقوم بأعمال الأمانة العامة للمجلس أمين سر يختاره المجلس ويحدّد مكافأته ومهامه واختصاصاته ولا يجوز تعيين أمين السرّ أو إقالته إلاّ بقرار من مجلس الإدارة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "البيانات والإيضاحات الواجب تقديمها للجمعية العامة العادية\nيضع مجلس الإدارة سنوياً تحت تصرف المساهمين، قبل انعقاد الجمعية العامة التي تدعى للنظر في ميزانية الشركة وتقرير مجلس الإدارة، بثلاثة أيام على الأقل كشفاً تفصيلياً يتضمن البيانات التالية:\n1. جميع المبالغ التي حصل عليها رئيس وأعضاء مجلس إدارة الشركة في السنة المالية من أجور وأتعاب ومرتبات ومقابل حضور جلسات مجلس الإدارة وبدل عن المصاريف، وكذلك ما قبضه كل منهم بوصفه موظفاً فنياً أو إدارياً أو في مقابل أي عمل فني أو إداري أو استشاري أداه للشركة.\n2. المزايا العينية التي يتمتع بها رئيس وأعضاء مجلس الإدارة في السنة المالية.\n3. المكافآت التي يقترح مجلس الإدارة توزيعها على رئيس المجلس وأعضاءه.\n4. المبالغ المخصصة لرئيس وأعضاء مجلس الإدارة الحاليين والسابقين كمعاش أو احتياطي أو تعويض عن انتهاء الخدمة.\n5. العمليات التي يكون فيها لرئيس أو أحد أعضاء مجلس الإدارة أو المديرين مصلحة تتعارض مع مصلحة الشركة.\n6. المبالغ التي أنفقت فعلاً في سبيل الدعاية بأي صورة كانت مع التفصيلات الخاصة بكل مبلغ.\n7. التبرعات مع بيان الجهة المتبرع لها ومسوغات التبرع وتفصيلاته.\nويجب أن يوقع الكشف التفصيلي المشار إليه رئيس مجلس الإدارة وأحد الأعضاء بعد مراجعته من قبل مراجع الحسابات الخارجي، ويكون رئيس وأعضاء مجلس الإدارة مسئولين جماعياً عن تنفيذ أحكام هذه المادة، وعن صحة البيانات الواردة في جميع الأوراق التي نصت على إعدادها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "حضور اجتماعات المجلس من قبل غير الأعضاء\nلمجلس الإدارة أن يدعو مدير عام الشركة أو أياً من موظفيها أو غيرهم من ذوي الخبرة لحضور اجتماع المجلس لتقديم ما يطلبه من بيانات أو إيضاحات.\nكما يحق لمجلس الإدارة بناء على قرار أغلبية أعضائه طلب الحصول على رأي استشاري خارجي في أي من أمور الشركة وعلى نفقتها، شرط مراعاة شروط عدم تعارض المصالح عند تعيين المستشار الخارجي."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "مكافآت أعضاء المجلس\nمع مراعاة أحكام المادة (69) من هذا النظام، تحدد الجمعية العامة في اجتماع عادي مكافآت أعضاء مجلس الإدارة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تعيين المدير العام وتشكيل اللجان\nويجوز لمجلس الإدارة أن يعين مديراً للشركة أو أكثر وأن يخولهم أيضاً حق التوقيع عن الشركة منفردين أو مجتمعين. ويجوز للمدير العام تفويض بعض صلاحياته إلى مسؤولين وموظفين آخرين في الشركة وأن يشكّل لجاناً إدارية لمعاونته في تنفيذ مهامه في إدارة الشركة.\nكما يجوز للمجلس أن يشكلَ عدداً من اللجان المتخصصة ويفوضها بعض صلاحياته، على أن تتكوّن هذا اللجان من أعضاء مجلس إدارة غير تنفيذيين ومستقلين لا يقلّ عددهم عن ثلاثة. ولا يجوز لرئيس مجلس الإدارة أن يكون عضواً في أي من هذه اللجان.\nيتمّ تشكيل اللجان المنبثقة عن مجلس الإدارة وفقاً لإجراءات يضعها المجلس على أن تتضمن تحديداً لمهمة اللجنة ومدة عملها والصلاحيات الممنوحة لها وكيفية رقابة مجلس الإدارة عليها. وعلى اللجنة أن ترفع تقريراً إلى مجلس الإدارة بالإجراءات والنتائج والتوصيات التي تتوصل إليها بشفافية مطلقة، وعلى المجلس ضمان متابعة عمل اللجان للتحقق من التزامها بالأعمال الموكلة إليها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "اختصاصات وواجبات المدير العام\nيتولى المدير العام تحت إشراف مجلس الإدارة وتوجيهاته تنفيذ قرارات المجلس ويحدد المجلس اختصاصات المدير العام وواجباته ويكون مسؤولا أمام المجلس عن ممارسة هذه الاختصاصات والواجبات.\nالباب الخامس: الجمعية العامة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تكوين الجمعية العامة\nالجمعية العامة المكونة تكويناً صحيحاً تمثل جميع المساهمين ويكون إنعقادها في مدينة الدوحة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تعد اللجنة التأسيسة جدول أعمال الجمعية العامة التأسيسية ويعد مجلس الإدارة جدول أعمال الجمعية العامة العادية وغير العادية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "الجمعية العامة التأسيسية\nيقوم مجلس الإدارة الأول مقام الجمعية العامة التأسيسية في الإعلان عن تأسيس الشركة نهائياً وفي إشهارها، ويرأس الاجتماع رئيس مجلس الإدارة، ويختص مجلس الإدارة بصفته المذكورة ببحث تقرير المؤسسين عن عمليات التأسيس واعتماد مصاريف التأسيس والإعلان عن تأسيس الشركة نهائياً."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "الجمعية العامة العادية\nتنعقد الجمعية العامة في اجتماع عادي في مركز الشركة أو في أي مكان آخر يحدد مجلس الإدارة داخل مدينة الدوحة مرة على الأقل في السنة وذلك خلال الشهور الأربعة التالية لانتهاء السنة المالية للشركة. ولمجلس الإدارة دعوة الجمعية العامة كلما دعت الحاجة إلى ذلك، وعليه دعوتها كلما طلب ذلك مراقب الحسابات أو عدد من المساهمين يمثلون ما لا يقل عن عشر رأس المال.\nوفي الأحوال التي يجوز فيها عقد الجمعية العامة بناءً على طلب عدد من المساهمين يمثلون عشر رأس المال على الأقل أو مراقب الحسابات، يعد جدول الأعمال من طلب منهم انعقاد الجمعية العامة. ويقتصر جدول الأعمال في هذه الحالة على موضوع الطلب ولا يجوز بحث أي مسألة غير مدرجة في جدول الأعمال.\nولإدارة مراقبة الشركات بعد موافقة وزير الأعمال والتجارة، دعوة الجمعية العامة إلى الانعقاد إذا انقضى ثلاثون يوماً على السبب الموجب لانعقادها دون أن يدعو مجلس الإدارة إلى انعقادها، أو إذا نقص عدد أعضاء مجلس الإدارة عن الحد الأدنى المنصوص عليه في المادة (32) من هذا النظام، أو إذا طلب ذلك مراقب الحسابات أو عدد من المساهمين يمثلون عشر رأس المال على الأقل بشرط أن تكون لدى المراقب أو المساهمين أسباب جدية تبرر ذلك. وفي جميع الأحوال تكون مصاريف الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "الحضور والتصويت في اجتماعات الجمعية العامة\nلكل مساهم الحق في حضور الجمعية العامة للمساهمين بطريق الأصالة أو النيابة ويشترط لصحة النيابة أن تكون مثبتة في تفويض كتابي عادي وأن يكون الوكيل مساهماً. ولا يجوز للمساهم توكيل أحد أعضاء مجلس الإدارة في حضور الجمعية العامة نيابة عنه. ويمثل القصر والمحجور عليهم النائبون عنهم قانوناً.\nويمثل الأشخاص الاعتباريين ممثلوهم المفوضون تفويضاً صحيحاً.\nولكل مساهم عند التصويت عدد من الأصوات يعادل عدد أسهمه. ومع ذلك- فيما عدا المؤسسين- لا يكون لأي مساهم بوصفه أصيلاً أو نائباً عن الغير عدد من الأصوات يجاوز (25%) من عدد الأصوات المقررة لأسهم الحاضرين.\nيجب أن يكون مجلس الإدارة ممثلاً في الجمعية العامة بما لا يقل عن العدد الواجب توافره لصحة إنعقاد جلساته على أن يكون من بين الحضور الرئيس أو نائب الرئيس. ولا يجوز لأعضاء مجلس الإدارة الإشتراك في التصويت على قرار الجمعية العامة الخاص بإبراء ذمتهم من المسؤولية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "التداول بأسهم الشركة يوم انعقاد الجمعية العامة\nيوقف التداول في أسهم الشركة في يوم إنعقاد الجمعية العامة، ولا يجوز قيد أي نقل لملكية الأسهم في سجل الشركة في ذلك اليوم."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "رئيس ومقرّر اجتماع الجمعية العامة\nيرأس الجمعية العامة رئيس مجلس الإدارة أو نائبه أو من ينتدبه مجلس الإدارة لذلك. ويعين الرئيس مقرراً للاجتماع ومراجعين لفرز الأصوات. على أن تقر الجمعية العامة تعيينهم."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "إلزامية قرارات الجمعية العامة\nالقرارات الني تصدرها الجمعية العامة وفقاً لهذا النظام تلزم جميع المساهمين سواءً كانوا قد حضروا الاجتماع الذي صدرت فيه هذه القرارات أو كانوا غائبين عنه، وسواءً كانوا قد وافقوا أو اعترضوا عليها، وعلى مجلس الإدارة تنفيذ تلك القرارات فور صدورها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "الدعوة لحضور الجمعية العامة\nيوجه مجلس الإدارة الدعوة إلى جميع المساهمين لحضور اجتماع الجمعية العامة بالنشر في صحيفتين محليتين يوميتين على الأقلّ تصدران باللغة العربية وفي الموقع الإلكتروني لبورصة قطر والموقع الإلكتروني للشركة، وذلك قبل خمسة عشر يوماً من موعد عقد اجتماع الجمعية العامة.\nويرفق بالدعوة ملخص واف عن جدول أعمال الجمعية العامة والبيانات المالية وتقرير مراقبي الحسابات. وترسل إلى إدارة مراقبة الشركات نسخة من جميع الأوراق اللازمة في نفس الوقت الذي يتم فيه إرسالها إلى المساهمين."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "جدول أعمال الجمعية العامة العادية\nيجب أن يتضمن جدول الجمعية العامة في اجتماعها السنوي المسائل الآتية:\n1. سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي خلال السنة المالية.\n2. سماع وتقرير مراقب الحسابات والتصديق عليهما\n3. مناقشة ميزانية الشركة وحساب الأرباح والخسائر والتصديق عليهما.\n4. النظر في مقترحات مجلس الإدارة بشأن توزيع الأرباح وإقرارها.\n5. النظر في إبراء ذمة أعضاء مجلس الإدارة.\n6. تعيين مراقبي الحسابات وتحديد أتعابهم.\n7. انتخاب أعضاء مجلس الإدارة عند الاقتضاء."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "نصاب الجمعية العامة العادية والأغلبية المطلوبة لاتخاذ القرارات\nلا يكون اجتماع الجمعية العامة العادية صحيحاً إلا إذا حضره عدد من المساهمين يمثلون نصف رأس المال على الأقل. فإذا لم يتوافر هذا النصاب خلال ساعة من الموعد المقرر له، اعتبر الاجتماع صحيحاً مهما كان عدد الأسهم الممثلة فيه.\nوتصدر قرارات الجمعية العامة بالأغلبية المطلقة للأسهم الممثلة في الاجتماع."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "دعوة الجمعية العامة غير العادية للانعقاد\nتنعقد الجمعية العامة غير العادية بناءً على دعوة من مجلس الإدارة أو بناءً على طلب كتابي موجه إلى مجلس الإدارة من عدد من المساهمين يمثلون ما لا يقل عن ربع الأسهم. ويجب على مجلس الإدارة في هذه الحالة أن يدعو الجمعية العامة للاجتماع بصفة غير عادية خلال خمسة عشر يوماً من تاريخ وصول الطلب إليه.\nفإذا لم يقم المجلس بتوجيه الدعوة خلال المدة المذكورة، جاز للطالبين أن يتقدموا إلى إدارة مراقبة الشركات لتوجيه الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "نصاب الجمعية العامة غير العادية والأغلبية المطلوبة لاتخاذ القرارات\nلا يكون اجتماع الجمعية العامة غير العادية صحيحاً، إلا إذا حضره مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل.\nفإذا لم يتوفر هذا النصاب، وجب دعوة هذه الجمعية إلى اجتماع ثان يعقد خلال الثلاثة أيام التالية للاجتماع الأول. ويعتبر الاجتماع الثاني صحيحاً إذا حضره مساهمون يمثلون نصف رأس مال الشركة.\nوإذا لم يتوفر هذا النصاب في الاجتماع الثاني، فإذا لم يتوافر هذا النصاب خلال ساعة من الموعد المقرر له، اعتبر الاجتماع صحيحاً مهما كان عدد الأسهم الممثلة فيه.\nوفي جميع الحالات السابقة تصدر القرارات بأغلبية ثلثي الأسهم الممثلة في الاجتماع.\nوعلى مجلس الإدارة أن يشهر قرارات الجمعية العامة غير العادية إذا تضمنت تعديل النظام الأساسي."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "اختصاصات الجمعية العامة غير العادية\nلا يجوز اتخاذ قرار في المسائل الآتية إلا من الجمعية العامة منعقدة بصفة غير عادية:\n1. تعديل عقد التأسيس أو النظام الأساسي للشركة.\n2. زيادة أو تخفيض رأسمال الشركة.\n3. إطالة مدة الشركة.\n4. حل الشركة أو تصفيتها أو تحولها أو اندماجها في شركة أخرى.\n5. بيع كل المشروع الذي قامت من أجله الشركة أو التصرف فيه بأي وجه آخر.\nويجب أن يؤشر في السجل التجاري في حالة اتخاذ قرار بالموافقة على أي مسألة من هذه المسائل."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا يجوز للجمعية العامة المداولة في غير المسائل المدرجة في جدول الأعمال، ومع ذلك يكون للجمعية حق المداولة في الوقائع الخطيرة التي تتكشف أثناء الاجتماع أو إذا طلب إدراج مسألة معينة في جدول الأعمال عدد من المساهمين يمثلون عشر رأس المال على الأقل."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "إلزامية قرارات الجمعية العامة\nتكون القرارات الصادرة من الجمعية العامة العادية أو غير العادية ملزمة لجميع المساهمين سواءً كانوا حاضرين الاجتماع الذي صدرت فيه هذه القرارات أو غائبين أو مخالفين. وعلى مجلس الإدارة تنفيذها فور صدورها وإبلاغ صورة منها لإدارة مراقبة الشركات في الوزارة خلال خمسة عشر يوماً من تاريخ صدورها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "سجل الحاضرين اجتماع الجمعية العامة\nتسجل أسماء الحاضرين من المساهمين في سجل خاص يثبت فيه حضورهم وما إذا كان حضورهم بالأصالة أو بالوكالة. ويوقع هذا السجل قبل بداية الاجتماع من كل من مراقب الحسابات وجامعي الأصوات."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "محاضر اجتماعات الجمعية العامة\nيحرر محضر اجتماع يتضمن إثبات الحضور وتوافر النصاب القانوني للانعقاد وكذلك إثبات حضور ممثلي إدارة الشئون التجارية.\nكما يتضمن خلاصة وافية لجميع مناقشات الجمعية العامة وكل ما يحدث أثناء الاجتماع والقرارات التي اتخذت في الجمعية وعدد الأصوات التي وافقت عليها أو خالفتها وكل ما يطلب المساهمون أو مراقبو إدارة مراقبة الشركات إثباته في المحضر."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجب إرسال صورة من محضر اجتماع الجمعية العامة لإدارة مراقبة الشركات خلال شهر على الأكثر من تاريخ انعقادها.\nالباب السادس: مراقبة الحسابات"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تعيين مراقب الحسابات\nيكون للشركة مراقب حسابات أو أكثر تعينهم الجمعية العامة لمدة سنة واحدة وتحدد أتعابهم ويجوز لها إعادة تعيينهم على أن لا تتجاوز مدة التعيين خمس سنوات متواصلة.\nويجب أن يكون المراقب من المقيمين في سجل مراقبي الحسابات المنصوص عليها في القانون رقم (30) لسنة 2004 بتنظيم مهنة مراقبة الحسابات وأن يكون قد زاول المهنة لمدة عشر سنوات متصلة على الأقل.\nوقد عين المؤسسون السادة/ ديلويت أند توش كأول مراقبي حسابات للشركة للفترة المالية الأولى."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "مسؤولية مراقب الحسابات\nيجب أن يلتزم مراقب الحسابات في أداء الأعمال الرقابية بكل ما أوجبه عليه القانون من مهام وما نهاه عنه من محظورات. ويكون المراقب مسئولاً عن صحة البيانات الواردة في تقريره بوصفه وكيلاً عن مجموع المساهمين. ويكون المراقبون في حالة تعددهم مسئولين بالتضامن عن أعمال الرقابة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "صلاحيات مراقب الحسابات\nيحق للمراقب في كل وقت الإطلاع على دفاتر الشركة وسجلاتها ومستنداتها وطلب البيانات التي يرى ضرورة الحصول عليها، وله أن يتحقق من موجودات الشركة والتزاماتها. وعليه في حالة عدم تمكنه من استعمال هذه الحقوق إثبات ذلك كتابةً في تقرير يقدم إلى الوزارة، ونسخة منه إلى مجلس الإدارة تمهيداً لعرض الأمر على الجمعية العامة في حالة تعذر معالجته بمعرفة الوزارة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "حضور مراقب الحسابات اجتماعات الجمعية العامة\nعلى المراقب أن يحضر الجمعية العامة وأن يدلي في الاجتماع برأيه في كل ما يتعلق بعمله وبوجه خاص في ميزانية الشركة، ويتلو تقريره على الجمعية العامة. ويجب أن يكون التقرير مشتملاً على كافة البيانات المنصوص عليها في قانون الشركات التجارية. ويكون لكل مساهم حق مناقشته وطلب إيضاحات بشأن الوقائع الواردة في تقريره.\nالباب السابع: مالية الشركة"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "السنة المالية للشركة\nتبدأ السنة المالية للشركة من أول يناير وتنتهي في 31 من ديسمبر من كل سنة على أن السنة المالية الأولى تشمل المدة التي تنقضي من تاريخ تأسيس الشركة حتى 31 من ديسمبر من السنة التالية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "التقارير المالية نصف السنوية\nتقوم الشركة، بعد موافقة إدارة مراقبة الشركات، بنشر تقارير مالية نصف سنوية بالصحف لإطلاع المساهمين، على أن تتم مراجعة هذه التقارير من قبل مراقب الحسابات."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "الاقتطاع من الأرباح غير الصافية\nيقتطع سنوياً من الأرباح غير الصافية نسبة مئوية يحددها مجلس الإدارة لاستهلاك موجودات الشركة أو التعويض عن نزول قيمتها. وتستعمل هذه الأموال لشراء المواد والآلات والمنشآت اللازمة أو لإصلاحها، ولا يجوز توزيع هذه الأموال على المساهمين."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "توزيع الأرباح الصافية\nتوزع الأرباح الصافية على الوجه الآتي:\n1. يقتطع سنوياً (10%) عشرين بالمائة من الأرباح الصافية تخصص لحساب الاحتياطي الإجباري إلى أن يصبح مجموع الاحتياطي الإجباري (100%) من رأس المال الاسمي ويمكن من وقت لآخر إعادة النظر بمخصصات الاحتياطي المذكور أعلاه بقرار خاص من المساهمين شريطة أن لا يقل الاحتياطي هذا في جميع الأوقات عن الحد الأدنى المقرر في قانون مصرف قطر المركزي واللوائح الصادرة تنفيذا لذلك القانون.\n2. يقتطع جزء من الأرباح تحدده الجمعية العامة لمواجهة الالتزامات المترتبة على الشركة بموجب قوانين العمل.\n3. يجوز لمجلس الإدارة تخصيص مبلغ من الأرباح لغايات تأسيس صندوق لتحفيز الموظفين، ويضع مجلس الإدارة الأنظمة واللوائح المتعلقة بهذا الصندوق.\n4. يجوز للجمعية العامة، بناءً على اقتراح مجلس الإدارة، أن تقرر اقتطاع جزء من الأرباح الصافية لحساب احتياطي اختياري، ويستعمل هذا الاحتياطي في الوجوه التي تقررها الجمعية العامة.\n5. يقتطع المبلغ اللازم لتوزيع حصة أولى من الأرباح قدرها 5% للمساهمين (على الأقل) عن المبلغ المدفوع من قيمة الأسهم، على أنه إذا لم تسمح أرباح سنة من السنين بتوزيع هذه الحصة فلا يجوز المطالبة بها من أرباح السنين التالية.\n6. يخصص ما لا يزيد عن 10% من الربح الصافي بعد استنزال الإستهلاكات والإحتياطيات والربح الموزع وفقاً للفقرة السابقة، وذلك لمكافآت أعضاء مجلس الإدارة.\n7. يوزع الباقي من الأرباح بعد ذلك على المساهمين كحصة إضافية للأرباح أو يرحل، بناءً على اقتراح مجلس الإدارة، إلى السنة المقبلة، أو يخصص لإنشاء مال احتياطي أو مال للاستهلاك غير العاديين."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "مكان وميعاد تسديد الأرباح على المساهمين\nتدفع حصص الأرباح إلى المساهمين في المكان والميعاد اللذين يحددهما مجلس الإدارة بشرط ألا يجاوز شهراً من تاريخ قرار الجمعية العامة بالتوزيع."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "إبراء ذمة أعضاء مجلس الإدارة\nلا يترتب على أي قرار يصدر من الجمعية العامة بإبراء ذمة مجلس الإدارة سقوط دعوى المسئولية المدنية ضد أعضاء مجلس الإدارة بسبب الأخطاء التي تقع منهم في تنفيذ مهامهم.\nوإذا كان الفعل الموجب للمسئولية قد عرض على الجمعية العامة بتقرير من مجلس الإدارة أو تقرير من مراقب الحسابات، فإن دعوى المسئولية تسقط بمضي خمس سنوات من تاريخ صدور قرار الجمعية العامة بالمصادقة على تقرير مجلس الإدارة.\nومع ذلك فإن كان الفعل المنسوب إلى أعضاء مجلس الإدارة يكون جناية أو جنحة فلا تسقط دعوى المسئولية إلا بسقوط الدعوى العمومية."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "المنازعات المرفوعة ضد مجلس الإدارة أو أي عضو من أعضائه\nمع عدم الإخلال بحقوق المساهمين المقررة قانوناً، لا يجوز رفع المنازعات التي تمس المصلحة العامة أو المشتركة ضد مجلس الإدارة أو ضد واحد أو أكثر من أعضائه إلا باسم مجموع المساهمين وبمقتضى قرار من الجمعية العامة.\nوعلى كل مساهم يريد إثارة نزاع من هذا القبيل أن يخطر بذلك مجلس الإدارة قبل انعقاد الجمعية العامة بشهر واحد على الأقل ويجب على المجلس أن يدرج هذا الاقتراح في جدول أعمال الجمعية.\nالباب الثامن: انقضاء الشركة وتصفيتها"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "انقضاء الشركة\nتنقضي الشركة بأحد الأمور الآتية:\n1. انتهاء المدة المحددة لها، ما لم تجدد على النحو الوارد في هذا النظام.\n2. انتهاء الغرض الذي قامت من أجله أو استحالة تحقيقه.\n3. انتقال جميع الأسهم إلى عدد من المساهمين يقل عن الحد الأدنى المقرر قانوناً.\n4. صدور حكم قضائي بحل الشركة أو إشهار إفلاسها.\n5. اندماج الشركة في شركة أو هيئة أخرى.\n6. إجماع الشركاء على حل الشركة قبل انتهاء مدتها، ما لم ينص النظام الأساسي على حلها بأغلبية معينة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "خسارة الشركة لنصف رأسمالها\nإذا بلغت خسائر الشركة نصف رأسمالها، وجب على مجلس الإدارة دعوة الجمعية العامة غير العادية لتقرر ما إذا كان الأمر يستوجب حل الشركة قبل انتهاء الأجل المحدد لها أو تخفيض رأس المال أو اتخاذ غير ذلك من التدابير المناسبة. وإذا لم يقم مجلس الإدارة بدعوة الجمعية العامة غير العادية، أو لم يتم انعقادها لعدم توافر النصاب القانوني أو رفضت الجمعية حل الشركة، أو تعذر إصدار قرار في الموضوع لأي سبب من الأسباب، جاز لكل مساهم أن يطلب إلى المحكمة المدنية حل الشركة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تصفية الشركة\nتجري تصفية الشركة بعد انقضائها وفقاً للأحكام المنصوص عليها في قانون الشركات التجارية.\nالباب التاسع: أحكام ختامية"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "القوانين الواجبة التطبيق\nتسري أحكام قانون الشركات التجارية فيما لم يرد في شأنه نص خاص في هذا النظام، وتعتبر كافة التعديلات التي تطرأ على ذلك القانون بمثابة بنود مكملة لهذا النظام أو معدلة له حسب الأحوال دون حاجة إلى اتخاذ أي إجراء سوى التأشير في السجل التجاري للشركة بالأمور التي تستوجب ذلك التأشير."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "الاختصاص القضائي ولغة النظام الأساسي\nتختص المحاكم القطرية في النظر في أي نزاع ينشأ عن تطبيق أحكام هذا النظام. ولغايات تطبيق أحكام هذا النظام، فإنه من المتفق عليه أن النصين العربي والإنكليزي يعتبران صالحين. وفي حال حدوث أي تعارض بين النصين العربي والإنكليزي، يرجّح النص باللغة العربية."
    }
  ],
  "definitions": []
}
