{
  "id": "qa-law-4568",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2012 بشأن تشريح الجثث الآدمية",
  "short_name": "قانون رقم (2) لسنة 2012 بشأن تشريح الجثث الآدمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4568&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للصحة.\nالوزير: وزير الصحة العامة الأمين العام للمجلس الأعلى للصحة.\nالوفاة: توقف جميع أعضاء الجسم عن العمل نهائياً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر تشريح الجثث الآدمية إلا لأسباب جنائية أو مرضية أو لأغراض تعليمية، وبعد التأكد من تحقق الوفاة، وذلك وفقاً للأحكام الواردة في هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون التشريح لأسباب جنائية في الحالتين الآتيتين:\n1- الوفاة المشتبه فيها جنائياً.\n2- الوفاة الناجمة عن ارتكاب جريمة أو المقترنة بارتكابها.\nويقوم بالتشريح في هاتين الحالتين الطبيب الشرعي، بناءً على قرار سلطة التحقيق المختصة، ولا يلزم لإجرائه موافقة ذوي المتوفى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون التشريح لأسباب مرضية في حالة تعذر معرفة سبب الوفاة بوسائل الفحص السريري والمخبري والإشعاعي والتحليل الطبي، ويلزم لإجرائه موافقة المدير الطبي للمستشفى الذي يفوضه الوزير وموافقة ذوي المتوفى.\nويجوز بقرار من الوزير أو من يفوضه، إجراء التشريح لاعتبارات تقتضيها الصحة العامة والوقاية من الأمراض، ولا يلزم لإجرائه موافقة ذوي المتوفى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون التشريح لأغراض تعليمية لدراسة الجسم البشري، ويقوم به أعضاء هيئة التدريس الاختصاصيون في كليات الطب، وطلبة الكلية تحت إشراف معلميهم.\nولا يجوز تشريح جثة المتوفى، لأغراض تعليمية، إلا بناءً على موافقة كتابية موثقة منه قبل وفاته، أو بناءً على موافقة الورثة وإذن المحكمة المختصة.\nويجوز بإذن من المحكمة المختصة تشريح جثث المتوفين مجهولي الشخصية أو من لا يعرف لهم وارث أو قريب يعترض على ذلك.\nوفي جميع الأحوال، لا يجوز تشريح جثة المتوفى للأغراض التعليمية إذا كان قد أوصى بعدم تشريحها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُحظر بيع أو شراء الجثث الآدمية أو تقاضي مقابل مادي عنها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحظر على غير الطبيبات المتخصصات تشريح جثث النساء، إلا لأغراض تعليمية أو في حالات الضرورة أو عند عدم وجود طبيبات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب أن يتم التشريح، في جميع الحالات، وفقاً لقواعد وأحكام الشريعة الإسلامية التي تبينها القرارات المنفذة لهذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتم التشريح في الأماكن التي يخصصها المجلس لهذا الغرض، وفقاً للشروط والإجراءات التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تزيد على خمس سنوات وبغرامة لا تجاوز خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المادة ( 6 ) من هذا القانون.\nويُعاقب بالحبس مدة لا تزيد على سنة وبغرامة لا تجاوز عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد ( 2 )، ( 3 )، ( 4 )، ( 5 )، ( 7 ) من هذا القانون.\nوفي جميع الأحوال، يجوز للمحكمة عند الحكم بالإدانة أن تقضي بسحب ترخيص مزاولة المهنة للأطباء، لمدة لا تزيد على ضعف الحد الأقصى للعقوبة المقررة للجريمة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُلغى القانون رقم (8) لسنة 2003 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
