{
  "id": "qa-law-4559",
  "type": "statute",
  "title": "قرار وزير الثقافة والفنون والتراث رقم (154) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الثقافة والفنون والتراث وتعيين اختصاصاتها",
  "short_name": "قرار وزير الثقافة والفنون والتراث رقم (154) لسنة 2011 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الثقافة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4559&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة الثقافة والفنون والتراث، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة المطبوعات والنشر من الأقسام التالية:\n1- قسم التراخيص.\n2- قسم المطبوعات.\n3- قسم المصنفات الفنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التراخيص بما يلي:\n1- بحث ودراسة وإصدار التراخيص اللازمة للمشتغلين في مجال الصحافة والمطبوعات والنشر وفقاً لأحكام القانون المنظم لذلك، وإصدار البطاقات الصحفية الخاصة بهم.\n2- بحث ودراسة وإصدار التراخيص اللازمة للمطبوعات الصحفية، والمطابع، ودور النشر، والمكتبات، ومؤسسات استيراد وتصدير وتوزيع المطبوعات، ومؤسسات الدعاية والإعلان والعلاقات العامة والإنتاج الفني، ومحلات بيع وتوزيع المصنفات الفنية.\n3- الاحتفاظ بسجل خاص للعاملين بمهنة الصحافة والنشر والطباعة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم المطبوعات بما يلي:\n1- الرقابة على المطبوعات التي ترد إلى الدولة، والمطبوعات الواردة للاستخدام الشخصي، وفقاً للنظم والقوانين المعمول بها، بالتنسيق مع الجهات المعنية.\n2- إعداد سجل للمطبوعات، وسجل للمؤلفين، وسجل للمؤلفين الأجانب التي تكون مؤلفاتهم غير مجازة.\n3- الموافقة على إصدار وتوزيع مطبوعات ونشرات البعثات والهيئات الدبلوماسية والقنصلية المعتمدة لدى الدولة، بالتنسيق مع الجهات المعنية.\n4- إصدار الكتب والنشرات التي تتضمن تعريفا بالدولة في مختلف النواحي وتزويد السفارات والبعثات الدبلوماسية بها، بالتنسيق مع الوحدات الإدارية المختص"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم المصنفات الفنية بما يلي:\n1- الرقابة على المصنفات الفنية التي يتم إنتاجها محليا أو التي ترد إلى الدولة من الخارج وفقا للنظم والقوانين المعمول بها، بالتنسيق مع الجهات المعنية.\n2- الاحتفاظ بملفات خاصة بالمصنفات الفنية المحلية والخارجية سواء كانت مجازة أو غير مجازة.\n3- الرقابة على الأفلام السينمائية التي ترد إلى الدولة من الخارج وذلك لإجازة عرضها للجمهور، وفقاً للنظم والقوانين المعمول بها.\n4- الرقابة على المصنفات الفنية الشخصية الواردة إلى الدولة للاستخدام الشخصي، وفقاً للنظم والقوانين المعمول بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الاتصالات من القسمين التاليين:\n1- قسم تراخيص البث.\n2- قسم رقابة البث."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم تراخيص البث بما يلي:\n1- تنظيم إجراءات منح تراخيص إنشاء وتشغيل منشآت البث الإذاعي المسموع والمرئي.\n2- بحث ودراسة طلبات الترخيص بإنشاء وتملك محطات البث الإذاعي المسموع والمرئي، وإصدارها، وتجديدها.\n3- إصدار تراخيص البث أو إعادة البث، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم رقابة البث بما يلي:\n1- متابعة تقيد المنشأة بشروط الترخيص وبالاتفاقيات والمعاهدات والمواثيق الدولية المنظمة للبث الإذاعي المنضمة لها دولة قطر.\n2- الرقابة والتفتيش على المنشآت ومحطات البث وإعادة البث، والإطلاع على نظم العمل بها، وإثبات المخالفات وتحرير المحاضر اللازمة.\n3- الإشراف والرقابة على المواد المسموعة والمرئية التي تبثها محطات البث الإذاعي المسموع والمرئي الخاصة.\n4- الإشراف والرقابة على نسب وفترات البث الإعلاني المصرح بها للإعلان، ومضامين الإعلانات التي تبثها محطات البث الإذاعي المسموع والمرئي الخاصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة البحوث والدراسات الثقافية من القسمين التاليين:\n1- قسم البحوث والدراسات.\n2- قسم الإصدارات الثقافية والنشر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم البحوث والدراسات بما يلي:\n1- إجراء البحوث والدراسات الثقافية في مختلف المجالات.\n2- دراسة واستطلاع الرأي العام في مختلف القضايا ونشر نتائج هذه الاستطلاعات.\n3- ترجمة الأعمال الفكرية والأدبية المتميزة من اللغات الأخرى إلى اللغة العربية، وترجمة الأعمال الإبداعية المنتقاة من اللغة العربية إلى اللغات الأخرى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم الإصدارات الثقافية والنشر بما يلي:\n1- إصدار ونشر الكتب للمؤلفين القطريين والعرب في المجالات الفكرية والأدبية والثقافية المختلفة.\n2- إصدار ونشر المجلات المتخصصة في مختلف المجالات الثقافية.\n3- اختيار وانتقاء الأعمال الأدبية والفنية والتراثية، بالتنسيق مع الجهات المعنية، وطباعتها، ونشرها ضمن خطة الإصدارات السنوية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة الثقافة والفنون من الأقسام التالية:\n1- قسم الأنشطة الثقافية.\n2- قسم الأنشطة المسرحية.\n3- قسم الفنون الشعبية والموسيقية.\n4- قسم الفنون البصرية.\n5- مسرح قطر الوطني."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الأنشطة الثقافية بما يلي:\n1- تنظيم الندوات والمحاضرات والأمسيات الشعرية.\n2- إقامة الأسابيع والفعاليات الثقافية القطرية في الخارج، واستقبال الأسابيع والفعاليات الثقافية من الدول الأخرى، بالتنسيق مع الجهات المختصة.\n3- الإشراف على الأنشطة والبرامج والفعاليات الخاصة بالصالون الثقافي.\n4- دراسة أوجه التعاون الدولي في مجال النشاط الثقافي، وتنفيذها بالتعاون مع الجهات المختصة.\n5- منح تراخيص إقامة الأعمال الفنية والرقابة عليها.\n6- منح تراخيص إقامة الحفلات الفنية العامة والأنشطة الفنية والتراثية في الدولة.\n7- دعم الأعمال الفنية وتوفير سبل تطويرها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الأنشطة المسرحية بما يلي:\n1- الترخيص بإنشاء الفرق المسرحية.\n2- القيام بتوثيق وأرشفة الأعمال المسرحية.\n3- القيام بإجراء الاتصال والتنسيق والمتابعة لشؤون الفرق المسرحية الزائرة.\n4- الإشراف على الفرق المسرحية المحلية.\n5- تنظيم إقامة المحاضرات والندوات المسرحية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم الفنون الشعبية والموسيقية بما يلي:\n1- الترخيص بإنشاء الفرق الفنية الشعبية والموسيقية.\n2- الإشراف على تنظيم الندوات والمحاضرات والفعاليات الخاصة بالفنون الشعبية المختلفة داخلياً وخارجياً.\n3- الإشراف على إدارة الفرقة القومية القطرية للفنون الشعبية، وتنظيم برامجها وعروضها داخلياً وخارجياً.\n4- الإشراف على الفرق الفنية الشعبية والموسيقية، وتقديم الدعم اللازم لها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم الفنون البصرية بما يلي:\n1- تنظيم ومتابعة وتفعيل المجال الفني المختص في الفنون البصرية.\n2- تنظيم البرامج التثقيفية والتأهيل الفني في مجالات الفنون البصرية التقليدية والمعاصرة.\n3- متابعة برامج التدريب والإنتاج الفني في مجال الفنون البصرية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص مسرح قطر الوطني بما يلي:\n1- تنظيم الحجوزات للعروض المسرحية للفرق الأهلية ومؤسسات الإنتاج الخاصة سواء محلية أو زائرة، وفقاً للنظم المالية المقررة، وبالتنسيق مع الجهات المعنية.\n2- القيام بإدارة وتوفير كافة الخدمات الداخلية اللازمة لمسرح قطر الوطني، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف إدارة المكتبات العامة من الأقسام التالية:\n1- قسم التزويد.\n2- قسم التصنيف والفهرسة.\n3- قسم خدمات المستفيدين.\n4- قسم المخطوطات والكتب النادرة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم التزويد بما يلي:\n1- توفير أحدث الكتب والإصدارات وتنويعها لتغطي جميع علوم المعرفة.\n2- متابعة حركة النشر في العالمين العربي والأجنبي.\n3- توفير احتياجات المثقفين وطلبة الجامعات والمدارس من كتب ومراجع في مختلف مجالات العلوم.\n4- تنفيذ سياسة التبادل والإهداء مع المؤسسات والمكتبات في الداخل والخارج.\n5- الاشتراك بالدوريات الداخلية والخارجية، والاشتراك في شبكات المعلومات.\n6- تنفيذ الإجراءات اللازمة لإيداع المصنفات في دار الكتب القطرية.\n7- إصدار الترقيم الدولي وإيداع الرسائل الجامعية للباحثين القطريين.\n8- الإشراف على موقع دار الكتب القطرية على شبكة الانترنت، بالتنسيق مع إدارة نظم المعلومات.\n9- إنشاء المكتبة الرقمية القطرية لتوفير قواعد بيانات إلكترونية لمقتنيات دار الكتب القطرية والمكتبات التابعة لها، بالتنسيق مع إدارة نظم المعلومات.\n10- إصدار ببلوغرافيا لمقتنيات دار الكتب القطرية والمكتبة التابعة لها ومتابعة تحديثها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم التصنيف والفهرسة بما يلي:\n1- الإعداد الفني لأوعية المعلومات من كتب ومراجع ودوريات.\n2- تحليل مقالات الدوريات والوثائق وذلك تمهيداُ لحصرها وحفظها.\n3- فهرسة وتصنيف الكتب والمجموعات، وكذلك إصدار فهرس دار الكتب القطرية الموحد.\n4- إعداد الكشوفات والأدلة الببلوغرافية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم خدمات المستفيدين بما يلي:\n1- التعريف بدار الكتب القطرية، وما بها من مجموعات عربية وأجنبية، ونوعية الخدمات التي تقدمها.\n2- تقديم الخدمات المكتبية للباحثين والدارسين والقراء.\n3- تقديم خدمات الإعارة وفقاً للنظم المتعارف عليها.\n4- الوقوف على اهتمامات المترددين على المكتبة للتواصل معهم وإحاطتهم بما هو جديد في مجالات اهتمامهم.\n5- إدخال وتحديث محتوى صفحة شبكة الإنترنت الخاصة بدار الكتب القطرية.\n6- تقديم خدمة التصوير للباحثين في أمهات الكتب والمعاجم والقوانين والموسوعات التي لا تعار خارج المكتبة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم المخطوطات والكتب النادرة بما يلي:\n1- حفظ المخطوطات والكتب التراثية القديمة والنادرة بجميع فروع المعرفة.\n2- القيام بالعملية الفنية من تصنيف وفهرسة المجموعات النادرة وحفظها.\n3- تبادل المصورات الميكروفيلمية مع مراكز المخطوطات في العالم.\n4- الحفاظ على محتويات دار الكتب القطرية من مخطوطات وكتب ودوريات وصيانتها بصفة دائمة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتألف إدارة التراث من القسمين التاليين:\n1- قسم جمع وأرشفة التراث.\n2- قسم الفعاليات والمناسبات التراثية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم جمع وأرشفة التراث بما يلي:\n1- وضع الخطة السنوية للجمع الميداني لمواد التراث، ومتابعة تنفيذها.\n2- جمع وتدوين وتوثيق مواد التراث الشعبي، وبحثها ودرايتها ونشرها، للتعريف بها، وإتاحتها للباحثين والمهتمين.\n3- فهرسة وتوفير المواد التراثية المطلوبة للباحثين والمهتمين بالمجالات التراثية المختلفة وإنشاء أرشيف للتراث الشعبي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم الفعاليات والمناسبات التراثية بما يلي:\n1- تنظيم الندوات والمؤتمرات واللقاءات المتعلقة بالتراث الشعبي.\n2- توعية وحث الأفراد والمؤسسات الوطنية على المساهمة في تفعيل العمل في مجال التراث.\n3- استطلاع ودراسة توجهات أفراد المجتمع القطري نحو تراثهم.\n4- تنظيم الفعاليات الوطنية التراثية، وإحياء المناسبات التراثية ودعم العاملين بها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتألف إدارة المراكز الشبابية من القسمين التاليين:\n1- قسم دعم ومتابعة المراكز الشبابية.\n2- قسم الدراسات الشبابية والتراخيص."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم دعم ومتابعة المراكز الشبابية بما يلي:\n1- متابعة أعمال الجمعيات العمومية واجتماعات مجالس الإدارة للمراكز الشبابية.\n2- متابعة الأعمال الإدارية والمالية بالمراكز الشبابية، بالتعاون مع الوحدات الإدارية المعنية بالوزارة.\n3- اقتراح حل أو دمج المراكز الشبابية، التي يثبت عدم قدرتها على تحقيق أهدافها.\n4- إعداد التقارير الدورية عن أعمال المراكز الشبابية وإنجازاتها خلال العام، ومتابعة سجلاتها.\n5- إبداء الرأي في الموازنات السنوية للمراكز الشبابية قبل بداية كل عام مالي، ومراقبة تنفيذها، ومراجعة الحسابات الختامية السنوية للمراكز الشبابية وإعداد تقارير بشأنها.\n6- اقتراح منح الدعم اللازم للمراكز الشبابية، بالتنسيق مع الوحدات الإدارية المعنية بالوزارة.\n7- إجراء الجرد الدوري والمفاجئ للمخازن وعهد الخزينة والتأكد من سلامة الأرصدة وفقاً للقيود الدفترية السليمة، بالتنسيق مع إدارة الشؤون المالية والإدارية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم الدراسات الشبابية والتراخيص بما يلي:\n1- القيام بإجراء الدراسات وجمع وتحليل المعلومات والبيانات الإحصائية المتعلقة بالحركة الشبابية الصادرة عن الهيئات الدولية والإقليمية والمحلية ذات الصلة، بما يسهم في إعداد الخطة العامة للمراكز الشبابية وتطوير العمل بها.\n2- بحث ودراسة طلبات الترخيص بإنشاء المراكز الشبابية الجديدة، ورفع التوصية بشأنها.\n3- الاشتراك في الدوريات المتخصصة في مجال الشباب، وتصنيف المطبوعات والدوريات والدراسات وفهرستها وتوثيقها.\n4- دراسة احتياجات الشباب القطري وميوله ومشكلاته، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتألف إدارة الأنشطة والفعاليات الشبابية من الأقسام التالية:\n1- قسم الأنشطة الاجتماعية والمعسكرات.\n2- قسم الأنشطة الثقافية والشبابية.\n3- قسم الأنشطة الفنية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم الأنشطة الاجتماعية والمعسكرات بما يلي:\n1- اقتراح الخطط والبرامج في مجالات الأنشطة والفعاليات الشبابية الاجتماعية والخدمة العامة والمعسكرات داخلياً وخارجياً، وترشيح الوفود الشبابية للمشاركة في تلك الأنشطة.\n2- إعداد البرامج اللازمة لتنمية الجوانب الاجتماعية لدى الشباب.\n3- الإشراف على الأنشطة الاجتماعية والمعسكرات بالمراكز الشبابية، ومتابعة تنفيذها وتقييمها.\n4- إقامة معسكرات العمل والخدمة العامة وغيرها، والإشراف على تكوين فرق الجوالة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم الأنشطة الثقافية والشبابية بما يلي:\n1- اقتراح الخطط والبرامج في مجالات الأنشطة والفعاليات الشبابية الثقافية والدينية والعلمية المحلية والخارجية، والإشراف على تنفيذها، وترشيح الوفود الشبابية للمشاركة في الأنشطة.\n2- الإشراف على أنشطة المراكز الشبابية في المجالات الثقافية والدينية والعلمية، ومتابعة تنفيذها.\n3- اكتشاف وصقل المواهب الشبابية ثقافياً وعلمياً ودينياً.\n4- تنمية الجوانب الروحية والأخلاقية والسلوكية لدى الشباب وتحصينهم من أسباب الانحراف.\n5- دعم وتشجيع مراكز حفظ القرآن الكريم وتجويده والدروس الدينية التي تقيمها المراكز الشبابية.\n6- إقامة الندوات والمحاضرات والدورات التخصصية في مجالات العلوم والتكنولوجيا، بالتعاون مع الجهات المعنية.\n7- العمل على تنمية قدرات وابتكارات واختراعات الشباب العلمية، وتشجيع البحث العلمي لديهم، وإقامة المعارض اللازمة لها داخلياً والمشاركة بالمتميز منها في المعارض الخارجية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم الأنشطة الفنية بما يلي:\n1- اقتراح الخطط والبرامج في مجالات الأنشطة والفعاليات الشبابية الفنية المختلفة المحلية والخارجية، والإشراف على تنفيذها، وترشيح الوفود الشبابية للمشاركة في الأنشطة.\n2- الإشراف على أنشطة المراكز الشبابية في المجالات الفنية المختلفة، ومتابعة تنفيذها.\n3- إقامة المعارض والورش الفنية والمسابقات في المجالات الفنية والتصوير الضوئي وألوان الفنون التشكيلية المتعددة.\n4- العمل على توسيع ممارسة الشباب للأنشطة المسرحية الهادفة، وتوفير الإمكانيات الفنية والعناصر المؤهلة لتطويرها.\n5- إقامة الأنشطة الفنية الشبابية لإحياء وتأصيل التراث والفنون الشعبية والتراث العربي والإسلامي.\n6- اكتشاف وصقل مواهب الشباب في مجالات الموسيقى والفنون المختلفة.\n7- إعداد الفرق الموسيقية وفرق الفنون الشعبية الشبابية التي تشارك في المناسبات القومية والوطنية المحلية والخارجية، والإشراف عليها، بالتعاون مع الجهات المعنية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم شؤون الموظفين.\n2- قسم الرواتب والأجور.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- اتخاذ الإجراءات التنفيذية المتعلقة بمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة، وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بجميع الإجراءات الخاصة بموظفي الوزارة المتعلقة بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين.\n4- حصر الموظفين المستوفين لشروط الترقية، واتخاذ الإجراءات اللازمة لترقيتهم، وفق الأحكام المقررة لذلك.\n5- حصر الوظائف الشاغرة والمعتمدة والمصنفة داخل المجموعات العامة والنوعية.\n6- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية، والقيام بإجراءات تعيين من وقع عليهم الاختيار ومتابعتهم أثناء فترة الاختبار.\n7- الاحتفاظ ببطاقة وظيفية لكل موظف، تتضمن البيانات الشخصية والمالية، وتعديل ما يلزم من هذه البيانات.\n8- إعداد مشروع موازنة الباب الأول، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n9- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n10- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم الرواتب والأجور بما يلي:\n1- استلام القرارات الخاصة بالتعيينات والترقيات والمكافآت والسلف وغيرها من قسم شؤون الموظفين، وإعداد التسويات المالية لمستحقات الموظفين وفق ما تضمنته تلك القرارات أو العقود ذات الصلة.\n2- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم، ومراجعتها للتأكد من صحتها.\n3- إعداد كشوف رواتب الموظفين الشهرية متضمنة استحقاقات الموظف والاستقطاعات الواجبة السداد.\n4- تعديل البيانات الوظيفية المتعلقة بالرواتب والاستحقاقات والاستقطاعات.\n5- إجراء تحويل رواتب الموظفين إلى البنوك."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، وتنفيذها، بعد اعتمادها من إدارة الموارد البشرية الحكومية بالأمانة العامة لمجلس الوزراء.\n3- تقييم البرامج التدريبية الداخلية والخارجية من خلال أداء الموظفين.\n4- إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف.\n5- تحديد احتياجات الوزارة من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n6- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n7- إعداد مشروع الهيكل الوظيفي للوزارة.\n8- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصما على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيرادا أو صرفا، وعمل التسويات الحسابية المتصلة بها.\n7- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n8- إمساك وتدقيق جميع السجلات ودفاتر العهد، وفق اللوائح والنظم والقرارات المعمول بها.\n9- تحصيل الرسوم وتوريد الإيرادات ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة، ومتابعة تنفيذها.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- توفير الاحتياجات والمواد والإمكانات والتجهيزات اللازمة لسير العمل بالوزارة، بالتنسيق مع الجهات المعنية.\n7- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة بالوزارة، وفقا لاحتياجات العمل ومتطلباته.\n8- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n11- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة منه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقا للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة من البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقا للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع.\n8- تنظيم عملية إعارة الملفات وضبط ومتابعة حركتها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم النظم والتطوير.\n2- قسم الشبكات والدعم الفني."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم النظم والتطوير بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الوزارة.\n2- التقييم الدوري لأداء أنظمة المعلومات المطبقة، والعمل على تحسين أدائها.\n3- إدارة قواعد البيانات في الوزارة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها، ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة.\n5- توفير البيانات الإحصائية المركزية بالوزارة والعمل على تطوير البرامج التطبيقية بما يمكن كل إدارة من استخراج البيانات الإحصائية الخاصة بها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية، وتطويره بشكل مستمر.\n7- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم الشبكات والدعم الفني بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية.\n5- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n6- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n7- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الاحتياطية.\n8- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n9- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تتألف إدارة الشؤون القانونية من الأقسام التالية:\n1- قسم البحوث والدراسات القانونية.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم البحوث والدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة مشروعات التعاميم التي تصدرها الوزارة.\n4- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء.\n5- تمثيل الوزارة في اللجان الخاصة بدراسة مشروعات القوانين واللوائح.\n6- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n7- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n8- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n9- إعداد مشروعات الاتفاقيات الدولية المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n10- إعداد ومراجعة العقود التي تكون الوزارة طرفاً فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n11- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها.\n12- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات ومتابعة تنفيذها.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
