{
  "id": "qa-law-4583",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (27) لسنة 2012 بإنشاء اللجنة الوطنية للقانون الدولي الإنساني",
  "short_name": "قرار مجلس الوزراء رقم (27) لسنة 2012 بإنشاء اللجنة الوطنية للقانون الدولي الإنساني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4583&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة العدل لجنة تُسمى \"اللجنة الوطنية للقانون الدولي الإنساني\"، تُشكل برئاسة وكيل وزارة العدل، وعضوية ممثل عن كل من الجهات التالية:\n1- وزارة الدفاع.\n2- وزارة الداخلية.\n3- وزارة الخارجية.\n4- وزارة العدل.\n5- وزارة التنمية الإدارية والعمل والشؤون الاجتماعية.\n6- وزارة التعليم والتعليم العالي.\n7- وزارة الصحة العامة.\n8- احد أعضاء مجلس الشورى.\n9- جامعة قطر.\n10- المؤسسة القطرية للعمل الاجتماعي.\n11- جمعية الهلال الأحمر القطري.\nوترشح كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية أعضاء اللجنة قرار من وزير العدل.\nوتختار اللجنة من بين أعضائها نائباً للرئيس، ويحل محل الرئيس عند غيابه أو خلو منصبه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف اللجنة إلى ترسيخ مبادئ القانون الدولي الإنساني، والعمل على تحقيق الأهداف التي ترمي إليها الاتفاقيات والمواثيق الدولية المعقودة بشأنها، وتعزيز التعاون الدولي في هذا المجال، والتعريف بتلك المبادئ على المستوى الوطني وكفالة احترامها، ويكون لها في سبيل ذلك القيام بما يلي:\n1- تعزيز التعاون وتبادل الخبرات مع اللجان والاتحادات والجمعيات والمنظمات الإقليمية والدولية المعنية بالقانون الدولي الإنساني.\n2- اقتراح التوقيع أو الانضمام أو المصادقة على الاتفاقيات والمعاهدات الدولية المتعلقة بالقانون الدولي الإنساني.\n3- اقتراح عقد الاتفاقيات والبروتوكولات مع اللجان والهيئات النظيرة.\n4- تقديم المقترحات اللازمة لمواءمة التشريعات السارية بالدولة مع قواعد القانون الدولي الإنساني.\n5- إبداء الآراء الاستشارية للجهات المعنية في المسائل المتعلقة بالقانون الدولي الإنساني.\n6- تقديم المقترحات والدراسات الكفيلة بتنفيذ قواعد القانون الدولي الإنساني على المستوى الوطني.\n7- اقتراح خطة سنوية لنشر ثقافة القانون الدولي الإنساني، بالتنسيق مع الجهات المعنية.\n8- وضع الخطط والبرامج التدريبية وتنظيم الندوات واللقاءات وإصدار النشرات والدوريات الكفيلة بنشر وتطبيق وتنمية الوعي بالقانون الدولي الإنساني.\n9- جمع البيانات والإحصائيات المتعلقة بمساهمات الدولة في مجال القانون الدولي الإنساني.\n10- أي اختصاص آخر تُكلف به من قبل مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للجنة مقرر، يساعده عدد من موظفي إدارة الاتفاقيات والتعاون الدولي بوزارة العدل يصدر بندبهم وتحديد مكافأتهم قرار من وزير العدل، ويتولى المقرر القيام بما يلي:\n1- إعداد مشروع جدول أعمال اللجنة، والتحضير لاجتماعاتها، وتدوين محاضر الجلسات.\n2- الاتصال بالجهات ذات الصلة لتقديم الوثائق أو البيانات أو المستندات التي تطلبها اللجنة.\n3- متابعة تنفيذ قرارات وتوصيات اللجنة.\n4- إعداد الدراسات والبحوث اللازمة لأعمال اللجنة.\n5- ترجمة الوثائق والمستندات ذات الصلة بأعمال اللجنة.\n6- جمع التشريعات والبيانات والمعلومات المتعلقة بالقانون الدولي الإنساني.\n7- ما تكلفه به اللجنة من مهام أخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل ثلاثة أشهر، وكلما دعت ضرورة إلى ذلك، وتعقد اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقدها عند الضرورة في أوقات العمل الرسمية.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين في مجال اختصاصاتها لجاناً فرعية أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها أن تستعين بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة إلى مجلس الوزراء تقريراً سنوياً أو كلما طلب منها ذلك، بنتائج أعمالها مشفوعاً بتوصياتها واقتراحاتها بشأنها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
