{
  "id": "qa-law-4593",
  "type": "statute",
  "title": "مرسوم بقانون رقم (3) لسنة 2012 بالترخيص لوزارة الاقتصاد والمالية بإنشاء شركتين مساهمتين قطريتين وإبرام اتفاقيات معهما لإصدار صكوك إسلامية",
  "short_name": "مرسوم بقانون رقم (3) لسنة 2012 بالترخيص لوزارة الاقتصاد والمالية بإنشاء شركتين مساهمتين قطريتين وإبرام اتفاقيات معهما...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4593&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُرخص لوزارة الاقتصاد والمالية، باسم حكومة دولة قطر، بإنشاء الشركتين التاليتين:\n1- شركة صكوك حكومة قطر (أ) \"شركة مساهمة قطرية\".\n2- شركة صكوك حكومة قطر (ب) \"شركة مساهمة قطرية\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُرخص لوزارة الاقتصاد والمالية، باسم حكومة دولة قطر، بأن تبرم مع كل أو أي من الشركتين المنصوص عليهما في المادة السابقة اتفاقيات البيع والشراء، والإجارة، والتعهد بالشراء أو البيع، وتقديم جميع الضمانات، وكذلك إبرام جميع الاتفاقيات ذات الصلة اللازمة لإصدار (شركة صكوك حكومة قطر أ) المشار إليها في المادة السابقة، صكوكاً إسلامية، في حدود مبلغ (4,000,000,000) أربعة مليارات دولاراً أمريكياً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُرخص لوزارة الاقتصاد والمالية، باسم حكومة دولة قطر، ولغايات إصدار الصكوك، بنقل ملكية الأراضي وغيرها من الممتلكات العقارية المملوكة للدولة الكائنة فيها، أو أي من منافعها بما في ذلك المملوكة لها ملكية عامة، ونقل أي حقوق متعلقة بتلك العقارات خالية من أية قيود أو رهون، إلى أي من الشركتين المنصوص عليهما في المادة ( 1 ) من هذا القانون، على ألا تجاوز القيمة المقدرة لهذه الممتلكات (4,000,000,000) أربعة مليارات دولاراً أمريكياً، وبشرط موافقة وزير الاقتصاد والمالية على قيمتها ونقل ملكيتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُعفى كل من الشركتين المنصوص عليهما في المادة ( 1 ) من هذا القانون، طوال فترة الصكوك، من الضرائب والرسوم الآتية:\nأ- الضريبة على الدخل أو أية ضرائب أخري .\nب- الضرائب وغيرها من المبالغ المستقطعة من المنبع من المبالغ المدفوعة المسددة لحاملي الصكوك أو الرسوم واجبة الدفع مقابل الخدمات التي يتم تقديمها من مقدمي الخدمات المتعلقة بالصكوك، بما في ذلك المدفوعات المتعلقة بوثائق طرح أو بيع أو إصدار أو إدارة الصكوك.\nجـ- رسوم التسجيل المتعلقة بنقل ملكية أي من الممتلكات العقارية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون المحاكم القطرية هي المختصة بالتصديق على الترتيبات الناشئة عن إقرارات الائتمان المتعلقة بإصدار الصكوك التي تقوم باتخاذها شركة صكوك حكومة قطر (أ) شركة مساهمة قطرية، وإنفاذ تلك القرارات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُفوض وزير الاقتصاد والمالية أو من ينيبه، في التوقيع على الاتفاقيات المنصوص عليها في هذا القانون، وأية وثائق أو مستندات تتصل بها، وفي اتخاذ جميع الإجراءات اللازمة لتنفيذها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
