{
  "id": "qa-law-4590",
  "type": "statute",
  "title": "النظام الأساسي نادي الأعمال القطري الفرنسي (\"كيو اف بي سي\" أو \"النادي\")",
  "short_name": "النظام الأساسي نادي الأعمال القطري الفرنسي (\"كيو اف بي سي\" أو \"النادي\")",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4590&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "النظام الأساسي نادي الأعمال القطري الفرنسي (\"كيو اف بي سي\" أو \"النادي\")\nالنظام الأساسي نادي الأعمال القطري الفرنسي (\"كيو اف بي سي\" أو \"النادي\") 0 / 2012\nالفصل الأول: تأسيس النادي (1-38)\nنادي الأعمال القطري الفرنسي، مؤسسة مستقلة غير ربحية وغير تجارية تضم في عضويتها رجال الأعمال والشركات القطريين والفرنسيين الذين يرغبون في الاجتماع لانجاز الأهداف ذات المصلحة المشتركة كما هو محدد في البند (4) أدناه\nاسم المؤسسة: \"نادي الأعمال القطري الفرنسي\". ويجوز استخدام المختصر الخاص به \"كيو اف بي سي\".\nمقر النادي\nيكون مقر النادي وموقعه مدينة الدوحة في دولة قطر.\nأهداف النادي\nيسعى النادي لخلق تفاعل وتعزيز روابط التعاون والتنسيق بين رجال الأعمال والشركات القطريين والفرنسيين في مختلف القطاعات الاقتصادية بهدف تحقيق الأهداف التالية:\n1. تعزيز وتطوير العلاقات القائمة بين رجال الأعمال والشركات القطريين والفرنسيين، وذلك من خلال تنشيط مجتمع الأعمال القطري- الفرنسي في قطر.\n2. تعزيز التبادل التجاري بين الشركات القطرية والفرنسية، ودراسة البرامج والآليات التي من شأنها تحقيق ذلك، وتحديد العقبات أمام تدفق التجارة بينها وتطبيق حلول من شأنها المساعدة في التغلب عليها.\n3. تشجيع تأسيس مشاريع قطرية فرنسية مشتركة في مختلف المجالات والتخصصات.\nوتحقيقا للأهداف المذكورة آنفا، يجوز للنادي أن يقوم بالأعمال والنشاطات التالية:\nأ- عقد اجتماع سنوي لرجال الأعمال والشركات القطريين والفرنسيين تحت شعار \"ندوة نادي الأعمال القطري الفرنسي\" اما في قطر أو في فرنسا أو اي تجمع آخر يسهم في تحقيق أهداف النادي.\nب- تنظيم دورات تدريبية وندوات عامة لتطوير التعاون ما بين أعضائه والشركات القطرية والفرنسية بشكل عام.\nت- اصدار دليل نادي الأعمال القطري الفرنسي باللغات العربية والفرنسية والانجليزية.\nث- تنظيم اجتماعات أو ندوات أو مؤتمرات لأعضائه اما في قطر أو في فرنسا.\nج- تبادل المعلومات بين أعضائه.\nح- تقديم أية خدمات تسهم في تحقيق أهداف النادي.\nالعضوية\n1- يعتبر الموقعون على النظام الأساسي أعضاء مؤسسين: وسوف يشكلون الجمعية التأسيسية للنادي وينتخب من بينهم أول مجلس للادارة.\n2- يكون هناك ثلاث فئات من الأعضاء:\n(1) الشركات: مفتوحة من حيث الأولوية للشركات أو المؤسسات قطرية أو فرنسية الجنسية والتي لها تمثيل دائم في قطر، وبصورة أكثر عمومية لأية شركة لا تقع ضمن الفئة أعلاه ولكن لديها الرغبة بالمشاركة في نشاطات النادي.\n(2) الأفراد: مفتوحة من حيث الأولوية لرجال الأعمال القطريين أو الفرنسيين، وبصورة أكثر عمومية لأي فرد لا يخضع للفئات أعلاه ولكن لديه الرغبة بالمشاركة في نشاطات النادي.\n(3) الشرفية: تمنح العضوية الشرفية للمؤسسات أو الأفراد الذين يقومون أو قاموا بدور خاص في تأسيس أو تطوير نشاطات النادي. سيتم تعيين قائمة أولية من أعضاء الشرف من قبل الأعضاء المؤسسين. أي عضو شرفي إضافي يتم تعيينه من قبل الجمعية العامة.\n3- يتوجب على الأعضاء من الشركات والأفراد أن يدفعوا رسم العضوية الذي يقرره كل سنة أعضاء الجمعية العامة. ويكون لكل فرد صوت واحد في حين يكون لكل شركة صوتان. ولا يدفع الأعضاء الشرفيون رسم عضوية ويجوز لهم حضور الجمعية ولكن لا يسمح لهم بالتصويت.\n4- تقدم طلبات العضوية للجنة التنفيذية والتي تتخذ القرار حول كل طلب. وفي حالة وجود اي شك حول أهلية أي عضو مرشح يحال الأمر للاجتماع التالي لمجلس الادارة. تسري العضوية لسنة واحدة وتصبح نافذة لدى دفع الرسم وملء النموذج الخاصين بها.\n5- يجوز الغاء العضوية بقرار من مجلس الادارة في حالة انتفاء بعض شروط العضوية أو جميعها، مثال ذلك، في حالة حل الشركة العضو أو موت العضو الفرد أو انقضاء العضوية أو عدم دفع الاشتراك لمدة سنة واحدة أو لخرق جوهري لبنود النظام الأساسي هذا أو لوائحه الداخلية.\n6- ينطوي الغاء العضوية على فقدان الحق في جميع المبالغ المدفوعة للنادي.\n7- يجوز للعضو الملغى عضويته ان يستعيد عضويته في النادي بعد انقضاء سنة واحد من تاريخ الالغاء شريطة انطباق شروط العضوية وتسديد جميع المبالغ المستحقة للنادي عن فترة العضوية السابقة، وموافقة مجلس الادارة على استعادة العضو لعضويته في النادي.\nالموارد المالية للنادي\nتتكون الموارد المالية للنادي من:\n1- رسوم العضوية السنوية\n2- الهبات التي يقدمها الأعضاء أو المعونات التي تقدمها الهيئات العامة والتي يقرر مجلس الادارة قبولها.\n3- المبالغ التي يتلقاها النادي من الاجتماعات أو الندوات التي ينظمها أو مقابل الخدمات التي يقدمها.\nيكون لمجلس الادارة صلاحية اتخاذ قرار حول فتح حساب مصرفي واحد أو أكثر في قطر وفي فرنسا ان دعت الحاجة لذلك.\nمدة النادي\nتكون مدة النادي (50 سنة) ويجوز تمديدها بموجب قرار تصدره الجمعية العامة للنادي.\nالاستقلالية\nيتمتع النادي، لدى تأسيسه، باستقلالية مالية وادارية تامة في ممارسة نشاطاته\nيحتفظ النادي بسجل تدون فيه أسماء الأعضاء وجنسياتهم ونشاطاتهم المهنية وعناوينهم بالاضافة الى اقرار دفع رسم العضوية.\nتضم الجمعية العامة جميع الأعضاء والأطراف المعنيين وتعقد بناءا على دعوة من مجلس الادارة. ويجوز للأعضاء من الأفراد والشركات الذين سددوا رسم العضوية الخاص بهم حتى تاريخ انعقاد الجمعية فقط أن يصوتوا.\nيجب على مجلس الادارة أن يدعو لانعقاد الجمعية العامة العادية خلال الأشهر الأربعة التالية لنهاية السنة المالية للنادي لمناقشة الأمور التالية واتخاذ القرارات المناسبة بشأنها:\n1- تقرير مجلس الادارة حول نشاطات النادي ومركزه المالي عن السنة السابقة وخططه المستقبلية.\n2- الاستماع لتقرير مراقب الحسابات.\n3- مناقشة البيانات المالية للنادي والمصادقة عليها.\n4- انتخاب مجلس ادارة جديد للنادي، ان كان ذلك ينطبق.\n5- ابراء ذمة رئيس مجلس الادارة والأعضاء الآخرين عن السنة السابقة.\n6- تحديد مبلغ رسم العضوية السنوية لكل فئة من فئات الأعضاء.\n7- أية أمور أخرى متعلقة بالمؤسسة يطرحها أمام الجميعة العامة مجلس الادارة أو أعضاء يمثلون ما لا يقل عن 20% من الأصوات الممثلة في الاجتماع.\nيجب على مجلس الادارة أن يدعو لعقد اجتماع للجمعية العامة اذا ما طلب عقد مثل هذا الاجتماع أعضاء يمثلون ما لا يقل عن 20% من الأصوات ممن تكون رسوم عضويتهم مدفوعة أو اذا ما طلب مراقب الحسابات عقد مثل هذا الاجتماع.\nيقوم مجلس الادارة بارسال الدعوات لاجتماع الجمعية العامة قبل ما لا يقل عن أسبوعين من تاريخ الاجتماع، علماً أن هذه الدعوات يجب أن تتضمن المستندات والتقارير والمعلومات المتعلقة بالاجتماع، شريطة أن يتم ارسال هذه الدعوات اما بالبريد المسجل أو باليد مع التوقيع بالاستلام أو بواسطة البريد الالكتروني أو الفاكس على العنوان المذكور في طلب العضوية أو أية تعديلات عليه. وللمجلس أن يقرر طريقة ارسال الدعوات للاجتماع.\nيشكل حضور أعضاء يمثلون ما لا يقل عن ثلث أصوات الأعضاء المدفوعة رسوم عضويتهم النصاب القانوني لاجتماع للجمعية العامة العادية. وإذا لم يتحقق مثل هذا النصاب خلال نصف الساعة التالية لموعد الاجتماع، فان الاجتماع يؤجل لنصف ساعة ويكون النصاب أؤلئك الأعضاء الحاضرين في الاجتماع الذي تم تأجيله.\nيجوز لأي عضو أن يعطي تفويضا خطيا لعضو آخر لحضور الاجتماع والتصويت نيابة عنه. ولا يجوز للعضو أن يكون لديه أكثر من ثلاثة تفويضات.\nتصدر قرارات الجمعية العامة العادية بأغلبية الأصوات الممثلة في الاجتماع.\nيعقد اجتماع الجمعية العامة غير العادية بناءا على طلب مجلس الإدارة للنظر في الأمور التالية:\n1- تعديل النظام الأساسي للنادي.\n2- دمج النادي مع أية مؤسسة أخرى ذات أهداف مماثلة.\n3- حل النادي وتصفيته.\n4- إقالة مجلس إدارة النادي أو أي من أعضائه.\n5- أية أمور أخرى ضمن صلاحية الجمعية العامة غير العادية طبقا لأحكام بنود هذا النظام.\nيكون النصاب مكتملاً خلال إجتماع الجمعية العامة غير العادية اذا حضره أعضاء يمثلون أصوات ما لا يقل عن نصف الأعضاء المسددة رسوم عضويتهم سواء بحضورهم شخصيا أو بالوكالة. وإذا لم يتحقق النصاب، تتم الدعوة لاجتماع ثان خلال فترة لا تقل عن خمسة عشر يوما من تاريخ الاجتماع الأول. ويكون النصاب مكتملاً في مثل هذا الاجتماع بغض النظر عن حضور عدد الأعضاء المسددة رسوم عضويتهم الحاضرين.\nتصدر قرارات الجمعية العامة غير العادية بأغلبية ثلثي الأصوات الممثلة في الاجتماع.\nتطبق اللوائح المتعلقة بالدعوة لاجتماع الجمعية العامة العادية عند الدعوة لاجتماع الجمعية العامة غير العادية.\nتكون قرارات الجمعية العامة العادية وغير العادية ملزمة لجميع الأعضاء، سواء كانوا حاضرين أم لا، وسواء كانوا قد صوتوا مع هذه القرارات أو ضدها. كذلك، فان هذه القرارات سوف تكون ملزمة لجميع المدراء.\nمجلس الإدارة\nيقوم على إدارة النادي مجلس ادارة مكون من عشرة (10) أعضاء تنتخبهم الجمعية العامة العادية لمدة ثلاث سنوات قابلة للتجديد. وينتخب المجلس رئيسا ونائبا للرئيس من بين أعضائه. يتكون مجلس الإدارة الأول للنادي من الأعضاء العشرة المدرجة أسماؤهم في الملحق 1 المرفق بهذا النظام.\nفي حالة عدم تمكن أي من الأعضاء من إتمام فترة الثلاث سنوات الخاصة به، يحل محله عضو آخر يعينه المؤسسون القطريون أو المؤسسون الفرنسيون تبعا للمجموعة التي ينحدر منها العضو الأصلي. ولا تكون مدة العضو الجديد المعين على هذا النحو ثلاث سنوات بل تكون للفترة المتبقية من مدة العضو الأصلي. تطبق هذه الفقرة فقط فيما يتعلق بمجلس الإدارة الأول.\nيكون رئيس مجلس الإدارة هو رئيس النادي. ويمثل كل من رئيس مجلس الإدارة ونائب رئيس مجلس الإدارة النادي أمام الأطراف الآخرين وأمام السلطة القضائية. ويجوز لرئيس مجلس الإدارة أن يفوض أي من سلطاته لأي عضو من أعضاء المجلس. كما ينوب نائب رئيس مجلس الإدارة عن رئيس المجلس في غيابه.\nيكون لمجلس الإدارة السلطات التامة في إدارة المؤسسة. ويجوز له أن يقوم بجميع الأفعال اللازمة في هذه الإدارة طبقا لأهدافه. وتكون هذه السلطات محددة فقط بما يتماشى مع الأحكام القانونية المطبقة على النادي كما هو مفصل في البند 38 أدناه. ولا تدفع أية مكافآت للأعضاء.\nيتم تحديد ممثلي النادي وسلطاتهم بقرار من مجلس الإدارة. ويتم تعيين أمين عام وأمين لصندوق من بين الأعضاء أنفسهم إضافة الى رئيس مجلس الإدارة ونائب رئيس مجلس الإدارة. ويجوز للمجلس أن يقرر أن يفوض بعضا من صلاحياته للجنة تنفيذية كما هو مفصل في البند 29، أدناه.\nيعقد مجلس الإدارة إجتماعه بدعوة من الرئيس. أو، من نائب الرئيس، في حالة غيابه. ويدعو الرئيس المجلس للاجتماع إذا طلب خمسة (5) أعضاء من المجلس مثل هذا الاجتماع. ويجب أن يجتمع المجلس أربع مرات على الأقل خلال أية سنة تقويمية.\nيعتبر الاجتماع قانونيا إذا حضره ستة (6) اعضاء على الأقل. ولا يجب أن تنقضي فترة تزيد عن أربعة أشهر دون عقد اجتماع. يجتمع مجلس الإدارة في المكتب الرئيسي للنادي. ويجوز أن يجتمع خارجه شريطة موافقة جميع الأعضاء على ذلك الاجتماع.\nيجوز للعضو في مجلس الإدارة أن يعطي تفويضا كتابيا لعضو آخر في المجلس للحضور والتصويت نيابة عنه وفي هذه الحالة يكون لهذا العضو صوتان. ويمكن للعضو في المجلس أن ينيب عضوا واحدا فقط. يتم إصدار القرارات بأغلبية الأعضاء الحاضرين. وإذا ما كان هناك عدد متساو من الأصوات لصالح أحد القرارات وضده ولا يتم التوصل لحل بعد مناقشات ودية، يحال الأمر للجمعية العامة سواء العادية أو غير العادية حسب ما يكون عليه الحال. ويمكن للعضو أن يسجل اعتراضه في محضر الاجتماع.\nيناقش مجلس الإدارة في كل سنة البيانات المالية للنادي التي أعدها أمين الصندوق وراجعها مراقب الحسابات بالإضافة لإعداد تقرير حول نشاطات النادي ووضعه المالي بالنسبة للسنة السابقة، قبل ما لا يقل عن أسبوعين من اجتماع الجمعية العامة. يجب أن يوقع رئيس مجلس الإدارة والأمين العام على جميع هذه المستندات.\nيجوز لمجلس إدارة النادي أن يعين مديرا عاما للنادي. ويقرر المجلس سلطات المدير ومسؤولياته ومكافأته.\nيعين مجلس الإدارة من بين اعضائه، و/أو من أعضاء آخرين في النادي، لجنة تنفيذية. وتجتمع اللجنة التنفيذية بصورة منتظمة للتأكد من تنفيذ قرارات مجلس الإدارة بما يتماشى مع أهداف النادي. وتعين اللجنة التنفيذية كل سنة من قبل المجلس ويكون أمين الصندوق والأمين العام عضوين في اللجنة التنفيذية. سيتم المناقشة والإتفاق على تشكيل اللجنة التنفيذية الأولى خلال الإجتماع الأول لمجلس الإدارة.\nتتضمن سلطات اللجنة التنفيذية: اتخاذ قرار حول قبول المرشحين الذي تنطبق عليهم شروط الانضمام للعضوية وتنظيم الاجتماعات والندوات والفعاليات بما يتماشى مع أهداف النادي ومراقبة النشاطات اليومية للمدير العام وتقديم اللوائح الداخلية الخاصة بالنادي للمجلس وأية تعديلات مقترحة عليها للنظر بها والموافقة عليها من جانب المجلس.\nمراقب الحسابات\nيكون للنادي مراقب حسابات واحد أو أكثر تعينهم الجمعية العامة من السجل الخاص بمراقبي الحسابات المذكور في القانون (رقم 30) لعام 2004 المتعلق بتنظيم مهنة مراقبة الحسابات. ويجب أن يكون مراقب الحسابات قد مارس هذه المهنة لما لا يقل عن عشر سنوات متتالية.\nيمتثل مراقب الحسابات للالتزامات والتعهدات المذكورة في القانون (30) لعام 2004 .\nتتاح أمام مراقب الحسابات امكانية الوصول لدفاتر النادي وسجلاته ومستنداته في أي وقت. كما يمكن له أن يطلب أية معلومات ضرورية لتقييم الوضع المالي للنادي وتفقد موجوداته والتزاماته. واذا لم يكن قادرا على استخدام هذه الحقوق يجب عليه أن يذكر هذه الرغبة بالكتابة في تقرير يقدم للجمعية العامة.\nيجوز لمراقب الحسابات أن يحضر اجتماعات الجمعية العامة اذا طلب رئيس أو نائب رئيس مجلس الادارة ذلك وأن يعطي رأيه في الأمور المتعلقة بعمله، وبصورة خاصة فيما يتعلق بالبيانات المالية للنادي.\nالسنة المالية للنادي\nتبدأ السنة المالية للنادي في الأول من يناير وتنتهي في ديسمبر من كل سنة. من ناحية أخرى، فان السنة المالية الأولي سوف تبدأ في تاريخ التأسيس وتنتهي بنهاية السنة التالية.\nحل النادي\nينتهي النادي في اي من الحالات التالية:\n1- انتهاء مدته ما لم يتم تمديدها حسب ما هو مذكور في هذا النظام.\n2- انقضاء أهدافه التي تم تأسيسه من أجلها أو استحالة تحقيق أهدافه.\n3- قرار الجمعية العامة غير العادية بحل النادي قبل انتهاء مدته.\n4- دمج النادي بمؤسسة أو هيئة أخرى.\n5- حكم من محكمة بحل المؤسسة أو اعلان افلاسها.\nتصفية النادي قبل حله\nفي حالة حل النادي طبقا للبند 35 أعلاه، تعين الجمعية العامة غير العادية مصفيا واحدا أو أكثر لتقييم موجودات النادي والتزاماته. يتم إعطاء أية موجودات متبقية الى جمعية غير ربحية تحددها الجمعية العامة غير العادية للنادي.\nيتم تحريك الإجراءات القانونية ضد مجلس الإدارة أو اللجنة التنفيذية (أو ضد واحد أو أكثر من أعضاء كل هيئة ذات علاقة) فقط بموجب قرار الجمعية العامة غير العادية يتخذ وفقا لهذا النظام. ويكون مثل هذا الحق في الإجراء لمجموعة من الأعضاء تمثل ثلث أصوات الأعضاء المدفوعة رسوم عضويتهم: وإذا ما رغبت أي من مثل هذه المجموعة بالشروع الى مثل هذه الإجراءات فان عليها أن تبلغ مجلس الإدارة قبل ما لا يقل عن شهر من تاريخ الاجتماع التالي للجمعية العامة. وسوف يدرج مجلس الإدارة مثل هذا المقترح ضمن جدول أعماله للاجتماع التالي لمناقشته.\nيحكم نادي الأعمال القطري الفرنسي الأسس القانونية التالية، تبعا لترتيب أولويتها: (1) القرار الصادر من سعادة وزير العدل بتأسيس النادي (2) النظام الأساسي هذا (3) القرارات التي تتخذها الجمعية العامة المكونة من أعضاء النادي (4) اللوائح الداخلية للنادي (5) القوانين القطرية المدنية ذات العلاقة، اذا خلت القواعد المذكورة آنفاً بشأن مسألة معينة يجب التعامل معها.\nالفصل الأول: تأسيس النادي"
    }
  ],
  "definitions": []
}
