{
  "id": "qa-law-4594",
  "type": "statute",
  "title": "قرار أميري رقم (37) لسنة 2012 بإنشاء اللجنة العليا المنظمة للمؤتمر الثامن عشر للدول الأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ",
  "short_name": "قرار أميري رقم (37) لسنة 2012 بإنشاء اللجنة العليا المنظمة للمؤتمر الثامن عشر للدول الأطراف في اتفاقية الأمم المتحدة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4594&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تسمى \"اللجنة العليا المنظمة للمؤتمر الثامن عشر للدول الأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ\"، ويكون لها شخصية معنوية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة برئاسة سعادة السيد/ عبد الله بن حمد العطية، رئيس هيئة الرقابة الإدارية والشفافية، وسعادة الدكتور/ خالد بن محمد العطية، وزير الدولة للشؤون الخارجية، نائباً للرئيس، وعضوية كل من:\n1- سعادة الدكتور/ محمد بن صالح السادة، وزير الطاقة والصناعة.\n2- سعادة السيد/ عبد الله بن إعبود المعضادي، وزير البيئة.\n3- سعادة السيد/ عبد العزيز بن أحمد المالكي، مدير مكتب رئيس هيئة الرقابة الإدارية والشفافية، عضواً ومنسقاً عاماً للمؤتمر.\n4- سعادة السيد/ فهد بن محمد العطية، الرئيس التنفيذي لبرنامج قطر الوطني للأمن الغذائي.\n5- سعادة السيد/ يوسف بن خليفة السادة، مدير إدارة المنظمات والمؤتمرات الدولية بوزارة الخارجية، عضواً ومقرراً للجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بالإعداد والتحضير والإشراف على تنظيم المؤتمر الثامن عشر للدول الأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، وللجنة في سبيل ذلك ممارسة جميع الصلاحيات والاختصاصات واتخاذ القرارات اللازمة لتحقيق أهدافها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل كل شهر، وكلما دعت الحاجة، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم لجنة تنفيذية أو لجاناً فرعية أو مجموعات عمل، ويتضمن قرار تشكيل هذه اللجان والمجموعات تحديد اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها ومواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها.\nولا تتقيد اللجنة بالنظم والقواعد المالية والإدارية المعمول بها في الحكومة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تستعين بمن ترى من موظفي الوزارات والأجهزة الحكومية أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات أو دراسات وغيرها من الأمور المتعلقة بأهداف واختصاصات اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز أن يكون لرئيس اللجنة أو نائبه أو أي عضو من أعضاء اللجنة أو أي من موظفيها، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع اللجنة أو لحسابها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشؤونها، ويجوز له أن يفوض نائبه أو أحد أعضاء اللجنة في التوقيع في الأمور التي يحددها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتعاون الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والشركات التي تمتلكها أو تساهم فيها الدولة مع اللجنة، وعليها أن تقدم للجنة البيانات والمعلومات اللازمة لأداء مهمتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تخصص للجنة الاعتمادات المالية اللازمة لعملها، وتودع هذه الاعتمادات في حساب خاص باللجنة يفتح بأحد البنوك لهذا الغرض."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتولى ديوان المحاسبة مراقبة وتدقيق حسابات اللجنة، ويقوم برفع تقريره في هذا الشأن إلى ولي العهد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ترفع اللجنة إلى ولي العهد تقريراً كل شهرين عن نتائج أعمالها، متضمناً اقتراحاتها وتوصياتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
