{
  "id": "qa-law-4608",
  "type": "statute",
  "title": "قرار وزير الشؤون الاجتماعية رقم (6) لسنة 2012 بشأن قواعد وضوابط تقديم المساعدات في حالة الكوارث",
  "short_name": "قرار وزير الشؤون الاجتماعية رقم (6) لسنة 2012 بشأن قواعد وضوابط تقديم المساعدات في حالة الكوارث",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4608&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر:\nالإدارة: إدارة الضمان الاجتماعي.\nالكارثة: كل حادث ينجم عن أسباب طارئة، أو خارجة عن الإرادة، وينشأ عن وفاة، أو اصابات جسيمة، أو خسائر للأفراد والممتلكات.\nالإغاثة: تقديم المساعدات النقدية والعينية مثل المأوى، والمأكل، والملبس، والخدمات الضرورية الأخرى بجميع أشكالها.\nاللجنة: لجنة الإغاثة في حالات الكوارث، المنشأة بموجب حكم المادة ( 6 ) من هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تقوم الإدارة، في حالة حدوث كارثة، وخلال مدة أقصاها يومان من تاريخ وقوع الكارثة، بتدبير مأوى مناسب، وتقديم مساعدات نقدية للمواطنين والأسر المنكوبة، على ألا تقل المساعدة النقدية اليومية للفرد الواحد عن مائتي ريال، ولا تزيد على ألف ريال للأسرة الواحدة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يستمر تقديم المساعدات النقدية لمدة خمسة عشر يوماً، ويجوز تمديدها، وفقاً لمقتضيات الحالة، بقرار من الوزير بناء على اقتراح الإدارة، إلى أن يتم احتواء الحالة، والتغلب على آثار الكارثة، وبحد أقصى أربعين يوماً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط لاستحقاق المساعدة وفقاً لأحكام هذا القرار ما يلي:\n1- أن يكون المتضرر من الكارثة، ممن تسري عليهم أحكام قانون الضمان الاجتماعي المشار إليه.\n2- أن يكون الضرر الواقع ناتجاً عن أسباب عارضة أو طارئة، أو خارجة عن الإرادة، لا دخل للمتضرر فيها.\n3- أن يكون الضرر الواقع على المواطن أو أسرته، مما يتخلف عنه وفاة أو إصابات جسيمة للأفراد أو خسائر في الممتلكات.\n4- ألا تكون الممتلكات التي أصابها الضرر، أو لحقت بها الخسارة مؤمناً عليها لدى إحدى شركات التأمين أو موجودة خارج الدولة، أو مؤجرة للغير، ما لم يثبت المالك أن مقابل هذا الإيجار هو المورد الوحيد له.\n5- ألا يكون المتضرر من الكارثة قد تقاضى تعويضاً عن ذات الأضرار من أي جهة أخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون مقدار المساعدة، في حالة حدوث خسائر في الممتلكات، بما لا يقل عن (50%) ولا يزيد على (80%) من قيمة الخسائر الفعلية، ولا يخصم من المساعدة النهائية ما صرف كمساعدة عاجلة.\nويتم تقرير المساعدة عن الإصابات أو الوفيات، بحسب ظروف كل حالة، وبعد العرض على الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُنشأ بالوزارة لجنة تُسمى \"لجنة الإغاثة في حالات الكوارث\"، تشكل برئاسة وكيل الوزارة المساعد للرعاية الاجتماعية، وممثل عن إدارة الإسكان بالوزارة نائباً للرئيس، وعضوية كل من\n- ممثلين اثنين عن الإدارة.\n- ممثلين اثنين عن إدارة الشؤون المالية والإدارية بالوزارة.\n- ممثل عن إدارة الشؤون القانونية بالوزارة.\n- ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص اللجنة بما يلي:\n1. دراسة طلبات المتقدمين بطلب المساعدة، على وجه السرعة، وتقديم تقرير عاجل بذلك للإدارة.\n2. معاينة الأضرار، وتقدير قيمة الخسائر الناجمة عن الكارثة، بحسب كل حالة.\n3. التأكد من توافر الشروط المنصوص عليها في المادة ( 5 ) من هذا القرار، واقتراح تحديد مقدار المساعدة بناءً عليها.\n4. اقتراح تدبير الإغاثة، وتقديم المساعدات النقدية والعينية للأسر والأفراد المنكوبين، بعد التنسيق مع الإدارة.\n5. التوصية بزيادة مبالغ المساعدة المنصوص في المادة ( 2 ) من هذا القرار، بحسب ظروف كل حالة على حدة.\n6. التوصية بتمديد فترة تقديم المساعدة النقدية العاجلة، متى كانت هناك حاجة ماسة لذلك.\n7. التوصية، بشأن تحديد مقدار المساعدة النهائية المنصوص عليها في المادة ( 5 ) من هذا القرار.\n8. إصدار التوصيات بشأن دعم واستقرار الأسر المنكوبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، كلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبة، وتصدر قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الاصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة الاستعانة بهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات او ايضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة توصياتها ونتائج أعمالها إلى الوزير، لاتخاذ ما يراه مناسباً بشأنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الأخلال بأي من أحكام المسؤولية الجنائية، للوزارة الحق في استرداد ما صُرف من مساعدات إذا كان من تقررت له المساعدة أو زيادتها قد توصل إلى ذلك بطريق الغش أو التدليس أو بانتحال شخصية الغير أو نتيجة تقديم بيانات أو معلومات غير صحيحة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُلغى القرار الوزاري رقم (50) لسنة 1998 المشار إليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
