{
  "id": "qa-law-4602",
  "type": "statute",
  "title": "قرار مجلس إدارة المجلس الأعلى للاتصالات وتكنولوجيا المعلومات رقم (1) لسنة 2012 بإصدار لائحة بشأن اعتماد شهادات التصديق الأجنبية الصادرة من خارج الدولة وتنظيم عمل مقدمي خدمة التصديق",
  "short_name": "قرار مجلس إدارة المجلس الأعلى للاتصالات وتكنولوجيا المعلومات رقم (1) لسنة 2012 بإصدار لائحة بشأن اعتماد شهادات التصدي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4602&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة: دولة قطر.\nالمجلس الأعلى: المجلس الأعلى للاتصالات وتكنولوجيا المعلومات.\nالمجلس: مجلس إدارة المجلس الأعلى.\nالأمانة العامة: الأمانة العامة للمجلس الأعلى.\nالإدارة المختصة: الوحدة الإدارية المختصة بالأمانة العامة.\nاللجنة: لجنة التظلمات وتسوية المنازعات المنصوص عليها في المادة ( 64 ) من القانون.\nالقانون: قانون المعاملات والتجارة الالكترونية الصادر بالمرسوم بقانون رقم (16) لسنة 2010.\nالشخص: الشخص الطبيعي أو المعنوي.\nالتوقيع الالكتروني: ما يوضع على رسالة البيانات، ويتخذ شكل حروف، أو أرقام، أو رموز، أو إشارات، أو غيرها، ويكون له طابع متفرد، يُستخدم لتحديد هوية المُوَقّع، ويميزه عن غيره، وبغرض بيان موافقة المُوَقّع على رسالة البيانات.\nمعلومات إنشاء التوقيع: المعلومات أو الرموز أو مفاتيح التشفير الخاصة المستخدمة من قبل المُوَقّع في إنشاء التوقيع الالكتروني.\nالمُوَقّع: الشخص صاحب الحق القانوني في الوصول إلى معلومات إنشاء التوقيع، ويتصرف إما بالأصالة عن نفسه أو بالنيابة عن شخص يمثله، لاستخدام هذه المعلومات لإنشاء التوقيع الالكتروني.\nمقدم خدمة التصديق: شخص مرخص له بالاحتفاظ ببنية تحتية للمفاتيح العمومية، وبإصدار شهادات التصديق، وبتقديم خدمات ذات صلة بالتوقيعات الإلكترونية.\nشهادة التصديق: وثيقة تصدر عن مقدم خدمة التصديق، تؤكد صحة الارتباط بين المُوَقّع ومعلومات إنشاء التوقيع.\nالتشفير: استعمال رموز أو إشارات غير متداولة تصبح بمقتضاها المعلومات المرغوب تمريرها أو إرسالها غير قابلة للفهم من قبل الغير أو استعمال رموز أو إشارات لا يمكن الوصول إلى المعلومات بدونها.\nطرف مُعتَمِد: الشخص الذي يتصرف على أساس شهادة تصديق أو توقيع الكتروني.\nمقر العمل: المنشآت أو المرافق غير العارضة، المستخدمة لمزاولة أعمال تقديم خدمات التصديق.\nالموظف المؤتمن: أي موظف يعمل لدى مقدم خدمة التصديق، ويُناط به القيام أو المساعدة في القيام بأي من مهام أو اختصاصات أو مسؤوليات مقدم خدمة التصديق، بموجب أحكام القانون وهذه اللائحة.\nجديرة بالثقة: أن تؤدي الأنظمة والإجراءات والعمليات والموارد البشرية والمنتجات والخدمات وظائفها بطريقة سليمة ومتناسقة ويمكن الاعتماد عليها.\nالمستهلك: الشخص الذي يتصرف لأغراض غير تلك الخاصة بتجارته أو مهنته أو أعماله.\nالفصل الثاني: الترخيص لمقدمي خدمة التصديق"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر بغير ترخيص من الأمانة العامة، مزاولة أي عمل من أعمال مقدمي خدمة التصديق، بما في ذلك:\n1. الاحتفاظ ببنية تحتية للمفاتيح العمومية.\n2. تقديم خدمات ذات صلة بالتوقيعات الالكترونية.\n3. إصدار شهادات التصديق الالكتروني."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على كل شخص يرغب في تقديم خدمة التصديق، أن يقدم طلباً بذلك للإدارة المختصة على النموذج المعد لهذا الغرض، على أن يرفق به المستندات التالية، بحسب الأحوال:\n1. عقد التأسيس والنظام الأساسي، وفقاً للتشريعات المعمول بها في الدولة.\n2. السجل التجاري أو الرخصة التجارية.\n3. الهيكل التنظيمي للمنشأة.\n4. سند الملكية أو عقد الإيجار.\n5. تقرير مدقق حسابات معتمد عن المركز المالي للشركة عن السنتين الماليتين الأخيرتين، أو عن الفترة من تاريخ تأسيسها وحتى تاريخ تقديم الطلب، أيهما أقرب.\n6. ما يفيد سداد الرسوم المقررة.\n7. إقرار كتابي بمطابقة مقر العمل لكافة المعايير التقنية التي يتطلبها القانون وهذه اللائحة.\n8. إقرار كتابي يفيد باستيفاء الموظفين المؤتمنين لكافة الاشتراطات المتعلقة بهم وفقاً للقانون وهذه اللائحة مع بيان تفصيلي بمؤهلاتهم وخبراتهم في مجال خدمات التصديق، ومدعماً بالمستندات المؤيدة.\n9. الخصائص أو المواصفات التقنية للمعدات ومنظومات التصديق المعتمدة لتقديم خدمة التصديق، مصحوبة برسم بياني معتمد لها.\n10. رسم بياني لمقر عمل مقدم الخدمة ووصف دقيق لإجراءات السلامة المعتمدة لتأمينه.\n11. دراسة جدوى اقتصادية متكاملة للمشروع المزمع إنشاؤه.\nويجوز للإدارة المختصة خلال (30) ثلاثين يوماً من تاريخ تقديم الطلب أن تطلب من مقدمه استيفاء أي معلومات أو بيانات أو مستندات تراها ضرورية بحسب الأحوال، وبالشكل والطريقة وفي الوقت الذي تحدده."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مدة الترخيص (5) خمس سنوات، تبدأ من تاريخ صدوره، ويجوز تجديده لمدة أو لمدد أخرى مماثلة، وذلك وفقاً للشروط والأحكام والضوابط الواردة بالقانون وهذه اللائحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة الأحكام الواردة بالمادة ( 3 ) من هذه اللائحة، يجب على مقدم خدمة التصديق، تقديم طلب تجديد الترخيص قبل (3) ثلاثة أشهر على الأقل من تاريخ انتهاء الترخيص الساري."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على مقدم طلب الترخيص أو تجديده سداد الرسوم المقررة وفقاً للجدول المرفق بهذه اللائحة. وفي حال رفض الطلب أو سحبه من قبل مقدمه قبل البت فيه، أو إلغاء أو إيقاف الترخيص بعد إصداره، لا تسترد تلك الرسوم ما لم تقرر الأمانة العامة خلاف ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى الإدارة المختصة تلقي وفحص طلب الترخيص أو تجديده، وكذلك ما أرفق به من مستندات، والتأكد من استيفائه لكافة الشروط والضوابط والمواصفات والمعايير ذات الصلة الواردة بالقانون وهذه اللائحة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تصدر الأمانة العامة خلال (30) ثلاثين يوماً من تاريخ استلام الطلب، أو من تاريخ استيفاء ما طلبته من بيانات ومعلومات ومستندات، قراراً بمنح الترخيص أو تجديده أو رفض الطلب، ويخطر مقدم الطلب بذلك القرار كتابياً على عنوانه الثابت بالطلب. ويجب أن يكون القرار الصادر بالرفض مسبباً.\nويعتبر مضى هذه المدة دون رد بمثابة رفض ضمني للطلب.\nويجوز لذوي الشأن التظلم من هذا القرار إلى اللجنة خلال (30) ثلاثين يوماً من تاريخ إخطارهم به."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "في حال الموافقة على منح الترخيص، تقوم الإدارة المختصة بإدراج بيانات المرخص له في سجل خاص يسمى سجل \"مقدمي خدمات التصديق المعتمدين\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن يتضمن الترخيص البيانات التالية:\n1. اسم مقدم خدمة التصديق.\n2. عنوان مقر عمل مقدم خدمة التصديق.\n3. رقم الترخيص وتاريخ صدوره، ومدة سريانه، وتاريخ انتهائه.\n4. أي شروط أو ضوابط أو أحكام أو قيود تقررها الأمانة العامة وفقاً لأحكام القانون وهذه اللائحة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يشترط في طالب الترخيص أو تجديده، أن يستوفي الشروط التالية:\n1. أن يكون حاصلاً على سجل تجاري أو رخصة تجارية.\n2. أن يكون مقيماً بالدولة، ويجوز أن يكون فرعاً لمقدم خدمة تصديق جرى تأسيس مقره الرئيسي خارج الدولة.\n3. الملاءة المالية، وذلك بتقديم ما يثبت امتلاكه مصادر مالية لا تقل عن (5,000,000) خمسة ملايين ريال.\n4. أن يكون مؤمناً على عمله المتعلق بتقديم خدمة التصديق ضد أي خسارة مالية محتملة، وذلك وفقاً للقوانين والأنظمة والتشريعات ذات الصلة المعمول بها في الدولة.\n5. ألا يكون طالب الترخيص أو أي من موظفيه المؤتمنين مالكاً أو مساهماً في أي شركة ترى الأمانة العامة أنها يمكن أن تقلل أو تحد من المنافسة العادلة.\n6. أن يكون محمود السيرة حسن السلوك، ولم يسبق صدور أي حكم نهائي ضده في جريمة مُخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\nويجب أن يستمر توفر الشروط المشار إليها في مقدم خدمة التصديق أثناء سريان الترخيص.\nوفي جميع الأحوال، يجب على مقدم خدمة التصديق الالتزام بكافة القواعد والشروط والضوابط والمعايير والقرارات والإجراءات والتعليمات والمواصفات التي يصدرها المجلس الأعلى من وقت لآخر، وفقاً لأحكام القانون وهذه اللائحة، وسائر التشريعات ذات الصلة بعمله كمقدم لخدمة التصديق.\nالفصل الثالث: معايير ومتطلبات التفتيش والتدقيق"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يخضع مُقدم خدمة التصديق لكافة عمليات التفتيش والتدقيق المطلوبة بمُقتضى أحكام القانون وهذه اللائحة، بالطريقة والكيفية وفي الوقت الذي تحدده الأمانة العامة.\nويجب على مقدم خدمة التصديق أن يبادر إلى تقديم ما تتطلبه عمليات التدقيق أو التفتيش من مستندات أو بيانات أو أوراق أو معلومات، وأن يجيب على ما يطرحهُ المُدقق أو المُفتش من أسئلة أو إستفسارات تُمكنه من القيام بمهام وظيفته المُكلف بها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تجرى عمليات التفتيش والتدقيق في الحالات الآتية:\n1. عند تقديم طلب استخراج الترخيص لأول مرة.\n2. كل سنتين من تاريخ صدور الترخيص.\n3. عند تقديم طلب تجديد الترخيص.\n4. في أي وقت آخر تُحدده الأمانة العامة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب على المدقق أو المفتش التثبت من الأمور التالية:\n1. سياسة الحماية والتخطيط.\n2. الحماية المادية (حدود النفاذ والضوابط ومركز البيانات).\n3. شبكة التقنية والبُنية التحتية.\n4. مساحة التخزين الإلكتروني (سجلات تخزين المعلومات والبيانات).\n5. نظام جودة إدارة خدمات التصديق (إدارة دورة سريان الشهادات والتسليم والإصدار).\n6. وجود بيان مُمارسة التصديق الالكتروني والالتزام بتطبيقه وفقاً للسياسات واللوائح.\n7. الالتزام بالإرشادات والمُتطلبات الفنية التي تُصدرها الأمانة العامة.\n8. الاتفاقيات مع المفوضين بالتوقيع وغيرهم من مُقدمي خدمة التصديق.\n9. الالتزام بشروط الترخيص.\n10. الالتزام بأحكام القانون وهذه اللائحة.\n11. التثبت من أن مقدم خدمة التصديق يتصرف وفقاً للبيانات التي يقدمها بشأن ممارسة نشاطه.\n12. أي أعمال أخرى من أعمال مقدم خدمة التصديق."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على المُدقق أو المُفتش إعداد تقرير بنتيجة أعماله ورفعه إلى الإدارة المختصة خلال (15) خمسة عشر يوماً من تاريخ انتهاء عملية التدقيق أو التفتيش."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا ثبت من تقارير التدقيق أو التفتيش، أن مقدم خدمة التصديق لم يستوف الشروط والضوابط ذات الصلة بنشاطه، بمقتضى أحكام القانون وهذه اللائحة، يحق للأمانة العامة رفض طلب الترخيص، أو تجديده، أو تعليقه، بحسب الأحوال."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُشترط في جهة التدقيق الفني أن تكون مسجلة في الدولة، وألا تكون بينها وبين مقدم خدمة التصديق، أي علاقة مالية أو قانونية أو غيرها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب على الأمانة العامة التحقق من مدى استيفاء المدقق الفني للاشتراطات التالية:\n1. الإلمام الكافي بأحكام القانون وهذه اللائحة وسائر الإرشادات والضوابط والمعايير والتعليمات ذات الصلة بخدمات التصديق، والتي يصدرها المجلس الأعلى.\n2. أن يكون معتمداً من قبل جهة متخصصة في التدقيق الفني.\n3. أن يكون حاصلاً على شهادة مدقق أنظمة معلومات (CISA)، أو شهادة محترف أنظمة معلومات (CPA.CITP)، أو شهادة مدقق داخلي (CIA) أو لديه شهادة مدقق أمن معلومات معترف بها.\n4. أن تكون لديه القدرة على إجراء تدقيق فني متوافق مع معايير الأيزو (27000)، وبخاصة الأيزو (27001: 2005) بشأن نظم المعلومات- التقنيات الأمنية- إدارة نظم المعلومات، وكذلك الأيزو (27002) بشأن رموز ممارسة إدارة أمن المعلومات.\n5. أن تكون لديه الخبرة الكافية في مجالات التوقيعات الإلكترونية وشهادات التصديق الإلكتروني والبرامج الإلكترونية وأدوات وتقنيات أمن المعلومات، وأسس وقواعد المراجعات الأمنية والمالية، وتقنيات التدقيق المتخصصة.\nالفصل الرابع: التزامات مقدم خدمة التصديق"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يلتزم مقدم خدمة التصديق في أداء عمله بكافة الشروط والضوابط والأحكام المتعلقة به، والواردة بالقانون وهذه اللائحة، وبخاصة ما يلي:\n1. الالتزام بالمعايير الفنية المعتمدة من قبل الأمانة العامة، وتشمل إجراءات وأنظمة وعمليات التشفير واصدار التوقيعات الالكترونية وشهادات التصديق الالكتروني. وللأمانة العامة تعديل هذه المعايير من وقت لآخر على أن يتم إخطار مقدم خدمة التصديق بهذه التعديلات.\n2. اتخاذ كافة الإجراءات لضمان استيفاء كافة الأنظمة والعمليات والإجراءات والموظفين والأجهزة والمعدات والمنتجات والخدمات، للضوابط والمعايير والاشتراطات المعتمدة، وذلك استناداً إلى مجموعة معايير الأيزو (27000)، والقرارات والتعليمات والإرشادات التي تصدرها الأمانة العامة في هذا الشأن، وأن يقدم إقراراً بذلك إلى الأمانة العامة لدى تقديم طلب استخراج ترخيص جديد أو تجديد الترخيص الساري.\n3. استخدام أنظمة وإجراءات معتمدة وجديرة بالثقة في جميع أنشطته وعملياته وبذل أقصى درجات الحيطة والحذر والعناية الكافية في ممارسته لجميع الأنشطة، وأدائها بكفاءة وأمانة ومصداقية.\n4. اتخاذ كافة الإجراءات لضمان استيفاء كافة الاشتراطات والمُتطلبات والمعايير التي تتطلبها أي جهة حكومية أو شبه حكومية يقوم مقدم خدمة التصديق بأداء خدمات لها في إطار عمله.\n5. إمساك سجلات جديرة بالثقة، وكاملة، ودقيقة، وذلك عن كافة عمليات إصدار، أو تجديد، أو تعليق أو إلغاء لشهادات التصديق.\n6. إتاحة السجلات للاطلاع الكترونياً لذوي الشأن بصفة مستمرة، وذلك من خلال استخدام تقنيات النسخ الاحتياطي الدوري للبيانات، واتخاذ كافة الوسائل الكافية والملائمة لحمايتها من كل تغيير غير مرخص به.\n7. استيفاء كافة معايير ومتطلبات واشتراطات الأمن والسلامة في مقر العمل، ومنظومة التصديق، وذلك بما يضمن استمرارية العمل عند حدوث أي عطل أو توقف بعض الأجهزة عن العمل، وذلك من خلال استخدام تقنيات تكرار الأجهزة والخدمات ووحدات التخزين.\n8. استعمال وسائل موثوق بها لإصدار وتسليم وحفظ الشهادات واتخاذ الوسائل الكافية والملائمة لحمايتها من الغش أو التقليد أو التدليس أو العبث أو التحوير أو انتهاك السرية، أو الاطلاع غير المرخص به قانوناً.\n9. توفير الحماية المادية لمقر العمل ومنظومة التصديق من العبث أو النفاذ غير المصرح به.\n10. أن يكون المقابل الذي يحصله مقدم خدمة التصديق لقاء الخدمات والأعمال التي يقدمها للمتعاملين معه معقولا ومتناسبا مع طبيعة ونوعية تلك الخدمات ومتسقا مع أفضل الممارسات المطبقة دولياً وإقليمياً، ويحق للمجلس الأعلى من وقت لآخر مراجعة هذا المقابل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على مقدم خدمة التصديق، لدى تقديمه خدمات تعزيز التوقيع الالكتروني أن يتصرف وفقاً للبيانات التي يقدمها للإدارة المختصة بشأن ممارسة نشاطه، وبوجه خاص الالتزام بما يلي:\n1. إعداد ومراجعة وتدقيق وتحديث البيانات بصفة دورية، وإيداع نسخة منها بقاعدة البيانات لديه، وعلى موقعه الالكتروني، وذلك وفقاً للضوابط والمعايير ذات الصلة والمنصوص عليها بالقانون وهذه اللائحة.\n2. تقديم نسخة محدثة من تلك البيانات لدى تقديم طلب منح أو تجديد الترخيص.\n3. تسجيل كافة التغييرات التي قد ترد على تلك البيانات فور حدوثها والاحتفاظ بنسخة منها بقاعدة البيانات لديه، وعلى موقعه الالكتروني، وإبلاغ الإدارة المختصة كتابياً بأي تغييرات يمكن أن ترد على تلك البيانات خلال (15) خمسة عشر يوماً من تاريخ حدوثها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على مقدم خدمة التصديق استخدام التشفير، أو أي تقنيات أخرى، كوسيلة لحماية المعاملات الإلكترونية، بهدف المحافظة على سرية المعلومات أو البيانات، والتحقق من شخصية المنشئ، ومنع الغير من التقاط المعلومات أو الرسائل أو اعتراضها أو منع وصولها إلى المرسل إليه أو تشويهها أو تعديلها بالحذف أو الإضافة.\nويكون لدى مقدم خدمة التصديق معرفة جيدة بإدارة المفاتيح تتضمن مراسم مخصصة لإدخال المفاتيح في النظام."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على مقدم خدمة التصديق أن يستخدم في حماية منظومة التصديق أو نظم المعلومات، واحداً أو أكثر من الطرق التالية وبحسب الأحوال:\n1. التشفير بالمفتاح العام.\n2. ضبط النفاذ.\n3. الجدران النارية.\n4. مرشحات المعلومات.\n5. مجموعة الوسائل المتعلقة بمنع الإنكار.\n6. تقنيات تشفير المعطيات والملفات.\n7. إجراءات حماية حفظ نسخ الحفظ الاحتياطية.\n8. البرامج المضادة للديدان والفيروسات وسائر البرمجيات الخبيثة.\n9. أية طريقة أو وسيلة ذات مصداقية أو اعتمادية من التقنيات ذات الصلة بالتصدي لمحاولات الاختراق الأمني تشترطها أو تجيزها الإدارة المختصة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على مقدم خدمة التصديق إمساك كافة السجلات ذات الصلة بأداء عمله، وفقاً للمعايير والضوابط الواردة بالقانون وهذه اللائحة، وعلى الأخص الالتزام بما يلي:\n1. إمساك السجلات في نسختين إحداهما ورقية والأخرى إلكترونية، أو في أي شكل آخر مناسب تتطلبه الإدارة المختصة، على أن تكون دقيقة وكاملة ومقروءة ومتاحة وقابلة للاستخدام من قبل ذوي الشأن.\n2. توفير الوسائل التي تمكن ذوي الشأن من استخدامها، في الوقت وبالشكل الملائمين.\n3. إعداد أرشيف لتبويب وتخزين وحفظ ونسخ وأرشفة كافة السجلات والملفات ذات الصلة بأداء عمله، وما يتعلق بها من بيانات أو معلومات أو شهادات، مع الاحتفاظ بآليات الوصول إليها لمدة لا تقل عن (7) سبع سنوات، ومراعاة استيفاء كافة المتطلبات والضوابط والمعايير الفنية ذات الصلة.\n4. تضمين الأرشيف بوجه خاص البيانات المتعلقة بشهادات التصديق، ومن ضمنها عملية تحري الهوية المستخدمة في حال طلب أي شخص لشهادة تصديق من مقدم خدمة التصديق وعملية إصدار الرموز المزدوجة، والعمليات التقنية البديلة المستخدمة بغرض توفير خدمات التصديق الالكتروني، وإدارة المعلومات الإلكترونية، ونظم المعلومات، ومقر العمل، ومرافق الشبكات الخاصة بمقدم خدمة التصديق."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على مقدم خدمة التصديق توفير مساحة تخزين الكترونية على شبكة الإنترنت، تمكنه من القيام بأداء عمله، على أن تتوفر بها الخصائص التالية:\n1. أن تكون متاحة للجمهور بشكل مستمر، وألا تتجاوز أية خدمة منقطعة لمساحة التخزين سواء أكانت مجدولة أم غير مجدولة ساعة واحدة في أي وقت، وعلى أن لا تقل نسبة توفر الخدمة عن 99,95% في السنة.\n2. أن تحتوي مساحة التخزين على معلومات كافية وكاملة ودقيقة بشأن ما يلي:\nأ- شهادات التصديق، وكافة ما يتعلق بها من بيانات أو معلومات أو مستندات أو أوراق.\nب- القوائم المتعلقة بإيقاف أو إلغاء شهادات التصديق.\nج- أرشيف كامل بشهادات التصديق التي تم إيقافها أو إلغاؤها أو تعليقها أو انتهاء صلاحيتها. ويتم الاحتفاظ بالأرشيف لمدة لا تقل عن (7) سبع سنوات.\nد- أي معلومات أو بيانات أو مستندات أو إيضاحات أو اشتراطات أو تعليمات أو معايير أو مُتطلبات يمكن أن يطلبها المجلس الأعلى."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب على مقدم خدمة التصديق حال حدوث أي انتهاك لمقر عمله أو لمنظومة التصديق إخطار الإدارة المختصة والعملاء المتأثرين بهذا الانتهاك كتابياً خلال (24) أربع وعشرين ساعة من تاريخ علمه اليقيني أو المفترض بذلك، وذلك سواء أكان ذلك الانتهاك مادياً أم الكترونياً."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز لمقدم خدمة التصديق أن يندمج مع أي طرف آخر إلا بعد إخطار الإدارة المختصة بالآثار المترتبة على الخدمات والمستفيدين.\nويجوز للأمانة العامة اتخاذ الإجراء المناسب في ضوء ما ورد بهذا الإخطار والتأثير المحتمل لهذا الاندماج على شروط منح الترخيص أو مصالح الأطراف ذات الصلة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يتعين على مقدم خدمات التصديق الالتزام بما يلى:\n1. تعليق العمل بشهادة التصديق فوراً بناءً على طلب صاحبها أو إذا تبين له أو كان هناك ما يحمله على الاعتقاد بأن:\nأ- الشهادة قد سلمت على أساس معلومات خاطئة أو غير صحيحة.\nب- أداة التوقيع كانت منتهكة.\nج- الشهادة قد استخدمت لأغراض التدليس.\nد- المعلومات المتضمنة في الشهادة قد تغيرت.\n2. إبلاغ صاحب شهادة التصديق على الفور عند تعليق العمل بالشهادة وأسباب ذلك الإجراء.\n3. أن يرفع التعليق فوراً إذا رجع صاحب شهادة التصديق عن طلب التعليق أو عند ثبوت صحة المعلومات المتضمنة في الشهادة ومشروعية استعمالها.\nولصاحب شهادة التصديق أو أي طرف ثالث صاحب مصلحة أن يعترض لدى الإدارة المختصة على قرار التعليق الصادر من مقدم خدمة التصديق."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب على مقدم خدمات التصديق إلغاء شهادة التصديق فوراً في أي من الحالات الآتية:\nأ- إذا طلب صاحب الشهادة إلغاءها.\nب- إذا علم بوفاة الشخص أو حل أو تصفية الشخص المعنوي صاحب الشهادة.\nج- إذا تأكد بعد الفحص الدقيق من صحة الأسباب التي استند إليها في تعليق العمل بالشهادة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تحمل مقدم خدمات التصديق المسؤولية عن الضرر الناتج عن تقصيره في اتخاذ إجراءات تعليق أو إلغاء الشهادة وفقا لأحكام المادتين السابقتين."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب على مقدم خدمة التصديق مراعاة ما يلى:\n1. استيفاء موظفيه المؤتمنين لكافة اشتراطات التأهيل والخبرة، وسائر المعايير والمتطلبات الأخرى المنصوص عليها في القانون وهذه اللائحة.\n2. ألا تكون لدى الموظف المؤتمن أي مصالح أو علاقات تتعارض مع عمله.\nويجب أن يحتفظ مقدم خدمة التصديق بسجل يوضح البيانات الكاملة لكل الموظفين.\nالفصل الخامس: حماية المستهلك"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب على مقدم خدمة التصديق اتخاذ كافة الإجراءات لضمان استيفاء الشروط والضوابط والمعايير ذات الصلة بحماية الخصوصية، والبيانات الشخصية، وسرية البيانات، وفقاً لأحكام القانون وهذه اللائحة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجب على مقدم خدمة التصديق توفير المعلومات الكافية للمستهلك بشأن الإبلاغ عن أي شكوى ذات صلة بما يقدمه من أنشطة وخدمات، وذلك من حيث شكل الشكوى وبياناتها وكيفية ووقت ومكان تقديمها، وذلك من خلال آلية واضحة معلنة، ووفقاً لإجراءات محددة سلفاً."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتعين على مقدم الخدمة الراغب في الحصول على موافقة صريحة من أي مستهلك على إرسال اتصالات الكترونية ذات طبيعة تجارية أن يحدد الأمور التالية عند طلب الحصول على تلك الموافقة:\nأ- غرض طلب الحصول على الموافقة من المستهلك.\nب- معلومات كافية عن هوية مقدم الخدمة.\nويجوز للمستهلك الذي استلم اتصالات إلكترونية ذات طبيعة تجارية من مقدم خدمة أن يسحب تلك الموافقة عن طريق إرسال إخطار إلى مقدم الخدمة يذكر فيه عدم رغبته في استلام المزيد من الاتصالات الإلكترونية، وعلى مقدم الخدمة التوقف فوراً عن إرسال أي اتصالات إلكترونية لذلك المستهلك.\nويجب أن يتضمن الاتصال الإلكتروني معلومات دقيقة عن كيفية اتصال المستهلك بمقدم الخدمة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على مقدم خدمة التصديق إمساك سجل خاص بقيد شكاوى المستهلكين، بشكل مسلسل، وبحسب أسبقية ورودها، وأن يتعامل مع هذه الشكاوى على نحو فعال ومعلن."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يقوم مقدم خدمة التصديق بالبت في الشكاوى، خلال (30) ثلاثين يوماً من تاريخ استلامها، وإخطار الإدارة المختصة والمستهلك بنتيجة فحص الشكوى، وما اتُخذ بصددها من إجراءات."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "للمستهلك في حال انقضاء فترة (30) الثلاثين يوماً المشار إليها في المادة السابقة دون اتخاذ إجراء من قبل مقدم خدمة التصديق، أن يتقدم بطلب كتابي في هذا الشأن إلى الإدارة المختصة.\nوللإدارة المختصة اتخاذ أي إجراءات أو إصدار أي تعليمات إلى مقدم خدمة التصديق بشأن الشكوى، وذلك وفقاً للصلاحيات والاختصاصات المُخولة لها في هذا الشأن بموجب أحكام القانون وهذه اللائحة.\nالفصل السادس: وقف وإلغاء والتنازل عن ترخيص مقدم خدمة التصديق"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجوز للأمانة العامة وقف ترخيص مقدم خدمة التصديق، في حال مخالفته أي من أحكام القانون أو هذه اللائحة.\nويلتزم مقدم خدمة التصديق في جميع حالات وقف نشاطه بالوفاء بالمتطلبات التالية:\n1. الاحتفاظ بجميع السجلات والبيانات الالكترونية المتعلقة بنشاطه كمقدم لخدمات التصديق، وتلك المتعلقة بشهادات التصديق بوجه خاص، وعدم تعديل محتواها، وذلك إلى حين التصرف بها وفقاً للقرارات أو التعليمات أو الإرشادات أو التعميمات الصادرة من الأمانة العامة.\n2. تزويد الأمانة العامة بجميع التفاصيل الفنية المتعلقة بالبيانات ومواصفاتها.\n3. تحويل البيانات ونقلها سواءً بشكل كلي أم جزئي، وفقاً للضوابط الفنية التي تحددها الأمانة العامة، بما يحفظ حقوق المستهلكين."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز للأمانة العامة إلغاء ترخيص مقدم خدمات التصديق في أي من الحالات التالية:\n1. إذا أصبح مقدم خدمة التصديق غير مستوف للشروط والضوابط والمعايير المنصوص عليها في القانون وهذه اللائحة.\n2. مرور (6) ستة أشهر على صدور قرار الأمانة العامة بوقف الترخيص دون قيام مقدم خدمة التصديق بإزالة أسباب الوقف.\n3. بناءً على طلب كتابي من مقدم خدمة التصديق بالتوقف عن نشاطه كمقدم لخدمة التصديق.\n4. إذا توقف مقدم خدمة التصديق عن عمله دون إخطار الأمانة العامة بذلك."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تخطر الأمانة العامة مقدم خدمة التصديق كتابياً، أو بأي وسيلة أخرى مقررة قانوناً، بقرار وقف أو إلغاء الترخيص.\nويُنشر القرار الصادر بوقف أو إلغاء ترخيص مقدم خدمة التصديق على الموقع الإلكتروني للمجلس الأعلى.\nولا يجوز بأي حال من الأحوال لمن ألغي ترخيصه الحصول على ترخيص مقدم خدمة تصديق لمدة (5) خمس سنوات لاحقة على تاريخ إلغاء ترخيصه ما لم تقرر الأمانة العامة خلاف ذلك."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجب على مقدم خدمة التصديق، الذي صدر بشأنه قرار بإيقاف أو إلغاء ترخيصه، العمل لحين انتهائه من تصفية أعماله، بالتنسيق مع الأمانة العامة، وتنفيذ أي قرارات أو تعليمات أو إرشادات صادرة عنها في هذا الشأن."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجب على مقدم خدمة التصديق إذا رغب في التوقف عن نشاطه القيام بما يلي:\n1. إخطار الأمانة العامة قبل (3) ثلاثة أشهر على الأقل من التوقف.\n2. إخطار ذوي الشأن كتابة بعزمه التوقف عن النشاط قبل شهرين على الأقل.\n3. يجب على مقدم خدمة التصديق بعد توجيه الإخطار المشار إليه في البند (2) أن يتيح للمشتركين الفرصة المناسبة للاشتراك لدى غيره من مقدمي خدمات التصديق."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب على مقدم خدمة التصديق بعد إنهاء نشاطه أن يقوم باتخاذ كافة التدابير اللازمة لحفظ سجلاته وما أصدره من شهادات معتمدة لمدة لا تقل عن (7) سبع سنوات من تاريخ إنهاء النشاط، وفقاً للضوابط والشروط التي تحددها الأمانة العامة.\nوفي جميع الأحوال، لا يجوز لمقدم خدمة التصديق، لأي سبب من الأسباب أن يحتفظ بأي نسخ من السجلات والبيانات الالكترونية الناتجة عن ممارسة نشاطه كمقدم لخدمة التصديق وذلك عن نشاطه الذي تم إيقافه، وذلك بعد انقضاء فترة السبع (7) سنوات المشار إليها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "1. لا يجوز للمرخص له التنازل عن الترخيص لأية جهة أخرى إلا بعد الحصول على موافقة كتابية مسبقة من الأمانة العامة.\n2. يجب على مقدم خدمة التصديق إذا رغب في التنازل عن الترخيص لجهة أخرى إخطار الأمانة العامة قبل (3) أشهر على الأقل من التاريخ المحدد للتنازل.\n3. يجب أن يتضمن الإخطار المشار إليه في الفقرة (2) كافة البيانات والمستندات التي تثبت استيفاء المتنازل له لشروط الترخيص الواردة في المادة ( 11 ) من هذه اللائحة.\n4. يحق للأمانة العامة قبول أو رفض طلب التنازل ويكون القرار الصادر بذلك نهائياً.\n5. تخطر الأمانة العامة طالب التنازل بقرارها كتابياً أو بأي وسيلة أخرى مقررة قانوناً.\nالفصل السابع: إدارة الأمانة العامة لأنشطة مقدمي خدمات التصديق"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "مع عدم الإخلال بأحكام المادة ( 64 ) من القانون، يجوز للأمانة العامة، مستقلةً أو بالتعاون مع أي جهة مختصة، البحث في أي شكوى أو مطالبة قد تقدم ضد أي من مقدمي خدمة التصديق، أو مسؤولية ممثليه أو الموظفين المؤتمنين لديه، وفقاً لأحكام القانون وهذه اللائحة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "للأمانة العامة إذا ما ارتأت جدية أو ثبوت الشكوى أو المطالبة في حق مقدم خدمة التصديق، في ضوء أحكام القانون وهذه اللائحة، أن تتخذ كافة الإجراءات والقرارات والتدابير اللازمة وفقاً لأحكامهما."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تنشئ الأمانة العامة سجلاً عاماً لمقدمي خدمة التصديق في الدولة، في نسختين إحداهما الكترونية والأخرى ورقية، على أن يتضمن ذلك السجل كافة البيانات والأوراق والوثائق المتعلقة بمقدمي خدمة التصديق."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجب على مقدم خدمة التصديق إخطار الأمانة العامة كتابيا بأية تعديلات في البيانات المتعلقة بعمله كمقدم خدمة التصديق خلال (15) خمسة عشر يوما من تاريخ حدوث تلك التعديلات.\nالفصل الثامن: اعتماد شهادات التصديق الأجنبية"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "للأمانة العامة اعتماد شهادات التصديق الصادرة من الجهات الأجنبية المختصة بإصدار شهادات التصديق الإلكتروني، في أي من الحالات التالية:\n1. أن يتوافر لدى الجهة الأجنبية مصدرة الشهادة بصفة أساسية القواعد والاشتراطات المبينة في القانون وهذه اللائحة.\n2. أن يكون لدى الجهة الأجنبية مصدرة الشهادة وكيل في الدولة مرخص له من قبل الأمانة العامة بإصدار شهادات التصديق الإلكتروني، وتكون لديه المقومات والاشتراطات المطلوبة للتعامل بشهادات التصديق الإلكتروني.\n3. أن تكون الجهة الأجنبية ضمن الجهات التي وافقت الأمانة العامة بموجب اتفاقية نافذة على اعتمادها باعتبارها جهة أجنبية مختصة بإصدار شهادات التصديق الإلكتروني.\n4. أن تكون الجهة الأجنبية ضمن الجهات المعتمدة أو المرخص لها بإصدار شهادات تصديق إلكتروني من قبل جهة الترخيص في بلدها، وبشرط أن يكون هناك اتفاق بين جهة الترخيص الأجنبية وبين الأمانة العامة على ذلك."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يكون اعتماد الجهات الأجنبية بناءً على طلب مقدم منها أو من ذوي الشأن على النماذج التي تعدها الأمانة العامة. كما يكون للأمانة العامة في الحالات المشار إليها في البنود (1 ،2، 3) من المادة السابقة اعتماد تلك الجهات من تلقاء نفسها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "في حال تقدم جهة أجنبية بطلب للاعتماد، تقوم الأمانة العامة بعد تسلمها للمستندات والبيانات المطلوبة بفحصها والتأكد من سلامتها بالبت في طلب الاعتماد خلال مدة لا تجاوز (90) تسعين يوماُ من تاريخ استيفاء الجهة الأجنبية لكل ما تطلبه الأمانة العامة.\nوفي حالة انقضاء هذه المدة دون إصدار الاعتماد يعتبر الطلب مرفوضاً، وذلك ما لم تخطر الأمانة العامة كتابةً الجهة الطالبة بمد هذه المدة.\nويصدر قرار اعتماد الجهة الأجنبية من الأمانة العامة، ويحدد في القرار الصادر بالاعتماد مدته وأحوال تجديده.\nوللأمانة العامة بقرار مسبب، الحق في إلغاء الاعتماد أو وقفه."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "للجهات الأجنبية المعتمدة أن تطلب من الأمانة العامة اعتماد أنواع شهادات التصديق الإلكتروني التي تصدرها وفقاً للقواعد والضوابط التي تضعها الأمانة العامة في هذا الشأن.\nالفصل التاسع: الجزاءات المالية"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "1. كل من خالف أحكام الفصل الثالث من هذه اللائحة، يلتزم بأداء مبلغ لا يقل عن (5,000) خمسة آلاف ريال ولا يزيد على (50,000) خمسين ألف ريال.\n2. كل من خالف أحكام الفصل الرابع من هذه اللائحة، يلتزم بأداء مبلغ لا يقل عن (20,000) عشرين ألف ريال ولا يزيد على (250,000) مائتين وخمسين ألف ريال.\n3. كل من خالف أي حكم أخر من أحكام هذه اللائحة، يلتزم بأداء مبلغ لا يقل عن (5,000) خمسة آلاف ريال ولا يزيد على (100,000) مائة ألف ريال.\n4. تُطبق الجزاءات المالية المنصوص عليها في هذه المادة بقرار يصدر من الأمانة العامة."
    }
  ],
  "definitions": []
}
