{
  "id": "qa-law-4644",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2013 باستثناء شركة سكك الحديد القطرية (الريل) من بعض الأحكام الخاصة بنزع الملكية وتنظيم حقوقها على بعض الأملاك العامة والخاصة",
  "short_name": "قانون رقم (1) لسنة 2013 باستثناء شركة سكك الحديد القطرية (الريل) من بعض الأحكام الخاصة بنزع الملكية وتنظيم حقوقها على...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4644&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة البلدية والتخطيط العمراني.\nالشركة: شركة سكك الحديد القطرية (الريل).\nالمشروع: مشروع إنشاء شبكات السكك الحديدية (الريل).\nمناطق الحماية: المناطق التي تحدد لحماية مسار الأنفاق وذلك لتفادي قيام أي جهة باية أعمال انشائية قد تؤثر على سلامة الأنفاق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "استثناءً من حكم المادة ( 6/ فقرة أولى ) من القانون رقم (13) لسنة 1988 المشار إليه، يجوز للشركة أن تطلب من الوزارة اتخاذ إجراءات نزع ملكية العقارات اللازمة لتنفيذ المشروع أو الاستيلاء عليها مؤقتاً.\nوتُطبق في هذا الشأن أحكام القانون المذكور."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة أحكام المادة ( 839 ) من القانون المدني المشار إليه، تتولى الوزارة تحديد الحد المفيد في التمتع المألوف علواً وعمقاً، بشأن العقارات المشار إليها في المادة السابقة، بناءً على طلب من الشركة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة حكم المادة السابقة، يحق للشركة حفر الأنفاق اللازمة للمشروع وتشغيلها تحت أملاك الدولة والأملاك الخاصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يصدر بتحديد مناطق الحماية المقررة للمشروع قرار من وزير البلدية والتخطيط العمراني بالتنسيق مع الشركة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
