{
  "id": "qa-law-4664",
  "type": "statute",
  "title": "قرار أميري رقم (7) لسنة 2013 بإنشاء المجلس القطري للتخصصات الصحية",
  "short_name": "قرار أميري رقم (7) لسنة 2013 بإنشاء المجلس القطري للتخصصات الصحية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4664&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الصحة العامة.\nالمجلس: المجلس القطري للتخصصات الصحية.\nالرئيس: رئيس مجلس إدارة المجلس.\nالتخصصات الصحية: التخصصات التي يمارسها المختصون في مجالات الطب البشري، طب الأسنان، الصيدلة، المختبرات الطبية، المهن الطبية المساعدة، الطب البديل.\nالممارس الصحي: الممارس للتخصصات الصحية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ مجلس يسمى\" المجلس القطري للتخصصات الصحية\" يتبع الوزير، وتكون له شخصية معنوية، وموازنة تلحق بموازنة وزارة الصحة العامة، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف المجلس إلى رفع المستوى العلمي والعملي للممارسين الصحيين العاملين في مختلف الفروع الطبية في القطاعين الحكومي والخاص، وله في سبيل تحقيق ذلك ممارسة جميع الصلاحيات والاختصاصات اللازمة لذلك، وبوجه خاص ما يلي:\n1- إقرار المواصفات والشروط الخاصة باعتماد المستشفيات والمراكز الصحية والعيادات، كمراكز لتدريب وتأهيل الممارسين الصحيين.\n2- بحث منح طلبات تراخيص مزاولة المهن الصحية والطبية، ومنح التراخيص بمزاولتها، وإلغائها.\n3- الموافقة على تشكيل لجان فنية للتقييم والتحقيق بشأن التخصصات الصحية المختلفة، واعتماد لجان علمية طبية متخصصة تتولى تقييم شهادات الاختصاص ومعادلتها والنظر في تحديد الامتيازات، وإجراء الامتحانات الخاصة بالتسجيل وإعادة التسجيل أو حسب الحاجة.\n4- اعتماد أسس تقييم شهادات الاختصاصات الطبية المختلفة وتحديد الشروط اللازم توافرها لإدراج اسم الممارس الصحي في سجلات المجلس والتي تؤهله للحصول على درجة الاختصاص مستقبلاً، والإشراف عليها.\n5- إقرار الامتحانات التي تعقدها اللجان العلمية والمصادقة على نتائج الامتحانات.\n6- اعتماد معايير البرامج التخصصية الصحية والإشراف عليها.\n7- اعتماد معايير برامج التعليم الطبي المستمر في جميع التخصصات الصحية.\n8- وضع الشروط الخاصة بأخلاقيات ممارسة المهن الصحية والطبية واتخاذ الإجراءات التي تهدف للتأكد من الالتزام بها.\n9- التحقيق في الشكاوى التي تقدم إلى المجلس بشأن أي من الاختصاصات الصحية والطبية وممارسيها، واتخاذ القرارات المناسبة بشأنها.\n10- اعتماد الخطط العامة لتدريب وتطوير الموارد البشرية الصحية.\n11- التنسيق والتعاون مع المجالس الطبية التخصصية الإقليمية والعالمية.\n12- التعاون مع المؤسسات التعليمية والأكاديمية والهيئات الطبية المختلفة لتنظيم وعقد الدورات التدريبية لجميع مزاولي المهن الصحية لتأهيلهم للاختصاص.\n13- إصدار النشرات والمطبوعات التي تحقق أهداف المجلس ومهامه.\n14- التشجيع على القيام بالبحوث ونشر المقالات وإصدار المجلات والدوريات في المجال الصحي ودعمها حسب الموارد المتاحة.\n15- عقد وحضور الندوات والمؤتمرات الطبية ومتابعة تنفيذ توصياتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة المجلس، مجلس إدارة يشكل من رئيس وعدد من الأعضاء لا يقل عن ستة ولا يزيد على ثمانية، يصدر بتعيينهم وتحديد مكافآتهم قرار من الوزير.\nويختار مجلس الإدارة من بين أعضائه نائباً للرئيس، يحل محل الرئيس في حالة غيابه أو خلو منصبه.\nويكون لمجلس الإدارة أمين سر يختاره ويحدد اختصاصاته ومكافأته المالية.\nويضع مجلس الإدارة نظاماً لعمله، يتضمن كيفية ومكان انعقاده، ومواعيد اجتماعاته، والقواعد اللازمة لممارسة اختصاصاته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدة عضوية مجلس الإدارة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون لمجلس الإدارة الصلاحيات اللازمة لتصريف وإدارة شؤون المجلس، بما يحقق أهدافه، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للمجلس والإشراف على تنفيذها.\n2- إصدار الهيكل التنظيمي للمجلس.\n3- إصدار اللوائح التنظيمية والفنية الخاصة بتنفيذ أنشطة المجلس.\n4- إقرار خطط وبرامج ومشروعات المجلس، ومتابعة تنفيذها.\n5- اقتراح مشروع الموازنة السنوية للمجلس وحسابه الختامي.\n6- قبول الهبات والوصايا والتبرعات والمنح.\n7- النظر في التقارير الدورية وتقارير المتابعة المتعلقة بسير العمل في المجلس، واتخاذ اللازم بشأنها.\nولا تكون قرارات المجلس المنصوص عليها في البنود (1)، (2)، (6) نافذة إلا بعد اعتمادها من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للمجلس رئيس تنفيذي يصدر بتعيينه قرار من مجلس الإدارة، ويتولى تحت إشرافه، تصريف شؤون المجلس الإدارية والمالية والفنية، في إطار السياسة العامة للمجلس، وله بوجه خاص ما يلي:\n1- تنفيذ قرارات مجلس الإدارة.\n2- اقتراح الهيكل التنظيمي للمجلس.\n3- اقتراح اللوائح التنظيمية والفنية الخاصة بتنفيذ أنشطة المجلس.\n4- اقتراح خطط وبرامج ومشروعات المجلس.\n5- إعداد مشروع الموازنة التقديرية السنوية للمجلس وحسابه الختامي.\n6- إعداد تقارير دورية وتقارير متابعة تتعلق بسير العمل في المجلس، وعرضها على مجلس الإدارة.\n7- أية أعمال أخرى يكلفه بها المجلس في نطاق اختصاصاته.\nويجوز للمجلس دعوة الرئيس التنفيذي لحضور جلسات مجلس الإدارة، كلما دعت الحاجة إلى ذلك، دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يمثل الرئيس التنفيذي المجلس أمام القضاء وفي علاقاته مع الغير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتكون الموارد المالية للمجلس مما يلي:\n1- الاعتمادات المالية التي تخصصها له الدولة.\n2- الايرادات التي يحققها المجلس من ممارسته لأنشطته.\n3- الهبات والوصايا والتبرعات والمنح."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون للمجلس موازنة تقديرية سنوية، يوافق عليها الوزير، كما يكون له حساب خاص تودع فيه أمواله.\nوتبدأ السنة المالية للمجلس مع بداية السنة المالية للدولة وتنتهي بانتهائها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بأحكام قانون ديوان المحاسبة للمجلس الأعلى تعيين مراقب حسابات أو أكثر، لمراجعة حسابات المجلس، ويكون له الحق في الاطلاع على دفاتر المجلس ومستنداته، وطلب البيانات التي يراها ضرورية لأداء واجبه، ويرفع مراقب الحسابات تقريراً للمجلس الأعلى بذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
