{
  "id": "qa-law-4660",
  "type": "statute",
  "title": "قرار وزير الأعمال والتجارة رقم (8) لسنة 2013 بشأن أسس وضوابط الزيادة في أسعار السلع والخدمات",
  "short_name": "قرار وزير الأعمال والتجارة رقم (8) لسنة 2013 بشأن أسس وضوابط الزيادة في أسعار السلع والخدمات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4660&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتولى لجنة تعيين الحد الأقصى للأسعار ونسب الأرباح المشكلة بقرار وزير الأعمال والتجارة رقم (169) لسنة 2011 المشار إليه، دراسة طلبات المزودين بزيادة أسعار السلع والخدمات، وتقوم بإعداد قائمة بالسلع والخدمات التي يتعين تقديم طلب بزيادة أسعارها ونسب الربح المحددة لها.\nوللجنة عند الضرورة مراجعة وتعديل القائمة المنصوص عليها في الفقرة السابقة، سواء بالحذف أو بالإضافة.\nويتم نشر القائمة المشار إليها وأي تعديل يطرأ عليها على الموقع الالكتروني لوزارة الأعمال والتجارة أو بأي وسيلة أخرى تراها اللجنة مناسبة لتحقيق علم المتعاملين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون الزيادة في أسعار السلع والخدمات، وفقاً للأسس التالية:\n1. ارتفاع سعر تكلفة السلعة أو الخدمة عالمياً، أو زيادة سعرها من المصدر.\n2. نسبة الأرباح المحتسبة بالنظر إلى سعر تكلفة السلعة كما هو موضح في البيان الجمركي، ومقارنته بسعر البيع للمستهلك النهائي.\n3. تأثر السلعة أو الخدمة الواردة بطلب الزيادة بنسبة التضخم بالدولة.\n4. سعر السلعة أو الخدمة خلال السنوات الثلاث الماضية ونسبة الزيادة السنوية، وتاريخ إدخال آخر زيادة عليه.\n5. سعر السلعة في الدولة المجاورة.\n6. أسعار تقديم الخدمات المماثلة في منطقة تقديم الخدمة الواردة بطلب الزيادة.\n7. قيمة صرف العملة عن الإستيراد.\n8. التغييرات الحاصة في حجز أو مقدار السلعة خلال السنوات الثلاث الماضية.\n9. مدى توفر سلع أو خدمات بدلية بالسوق المحلية، ومعدل سعرها، ومستوى المنافسة الموجود بالسوق التي تنتمي إليه السلعة أو الخدمة موضوع الطلب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم المزود طلب الزيادة في سعر السلعة أو الخدمة، كتابةً، إلى إدارة حماية المستهلك بوزارة الأعمال والتجارة، وذلك على المنوذج المعد لهذا الغرض.\nوتتولى الإدارة المذكورة إحالة الطلب إلى اللجنة المنصوص عليها في المادة رقم (1) من هذا القرار، للبت فيه، في ضوء الأسس المبينة في المادة السابقة، وذلك ثلاثة أشهر من تاريخ تقديم الطلب، ويعتبر مضي هذه المدة دون رد على الطلب بمثابة رفض ضمني له.\nولا يحول رفض الطلب دون حق المزود في التقدم بطلب جديد لزيادة سعر ذات السلعة أو الخدمة، وذلك بعد مضي مدة لا تقل عن ثلاثة أشهر من تاريخ رفض الطلب السابق.\nوفي حالة الموافقة على طلب زيادة السعر، لا يجوز للجنة الموافقة على زيادة سعر ذات السلعة أو الخدمة إلى بعد مضي سنة من تاريخ الموافقة على زيادة السعر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز للمزود فرض أعباء مالية إضافية على السلع والخدمات المحدد سعرها وفقاً لأحكام هذا القرار.\nكما لا يجوز له تجزئتها بهدف تقسيمها إلى أقسام بما يؤدي إلى الارتفاع في سعر بيعها للمستهلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
