{
  "id": "qa-law-4679",
  "type": "statute",
  "title": "وثيقة تأسيس المنظمة العالمية للنهوض باللغة العربية",
  "short_name": "وثيقة تأسيس المنظمة العالمية للنهوض باللغة العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4679&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ مؤسسة خاصة ذات نفع عام طبقا لأحكام المرسوم بقانون رقم (21) لسنة 2006 بشأن المؤسسات الخاصة ذات النفع العام بإسم المؤسسة: «المنظمة العالمية للنهوض باللغة العربية»."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون مقر المنظمة ومحلها القانوني في مدينة الدوحة، ويجوز إنشاء فروع لها وفقا لنظامها الأساسي ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف المنظمة إلى ما يلي:\n1- تشجيع عملية التعليم والتعلم ممن خلال تطوير أداء المعلم والطالب والمناهج.\n2- دعم التوجه الإعلامي بأشكاله كافة ليصبح أقرب ما يكون إلى اللغة العربية الفصيحة المعاصرة.\n3- تشجيع البحوث وتطويرها في مجال اللغة العربية، واستخدام التقنيات الحديثة في ذلك..\n4- دعم جهود الترجمة من وإلى اللغة العربية، وتعريب المصطلحات العلمية والتقنية.\n5- تشجيع مبادرات المجتمع المدني والأكاديميات التي تساعد على النهوض باللغة العربية واستعمالاتها..\n6- العمل على تطوير حوسبة اللغة العربية من خلال محركات البحث والقواميس الإلكترونية وأرشفة الوثائق الرقمية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعمل المنظمة وفقا للنظام الأساسي الصادر من المؤسس والمرفق بوثيقة التأسيس، ويسجل لدى الجهات المختصة بالتوثيق التي تتولى نشره في الجريدة الرسمية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "الأموال المخصصة 5,000,000 ( خمسة ملايين ريال قطري فقط لا غير )، ويجوز بقرار من المؤسس زيادة مبلغها أو إنقاصها."
    }
  ],
  "definitions": []
}
