{
  "id": "qa-law-4671",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (9) لسنة 2013 بتعديل بعض أحكام اللائحة التنفيذية لقانون الجمارك الصادرة بقرار مجلس الوزراء رقم (21) لسنة 2004",
  "short_name": "قرار مجلس الوزراء رقم (9) لسنة 2013 بتعديل بعض أحكام اللائحة التنفيذية لقانون الجمارك الصادرة بقرار مجلس الوزراء رقم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4671&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "«أولاً/ أحكام عامة:\n(1) للمستورد الحق في الإفراج عن بضاعته، بعد تقديم ضمانات كافية في شكل تأمين بنكي أو نقدي، أو ضمان بنكي، أو في شكل تأمين أو ممتلكات مرهونة بقيمة معادلة، لتغطية الرسوم الجمركية المقدرة، إذا أتضح تأخر التحديد النهائي للقيمة الجمركية.\n(2) للمستورد أو أي شخص آخر يتحمل تغطية الرسوم الجمركية، الاعتراض والاستئناف ضد تقدير القيمة الجمركية دون جزاء، وفقاً لما يلي:\nأ- مستوى الإدارة/\n1. مدير الدائرة الجمركية.\n2. لجنة الفصل في القيمة.\nب- هيئة قضائية مستقلة.\n(3) تعامل المعلومات السرية أو التي قدمت على أساس سري لأغراض التثمين الجمركي باعتبارها سرية تماماً ولا يجوز إفشاؤها إلا بقدر ما يتطلب إفشاؤه في سياق إجراءات قضائية، وفقاً لأحكام قانون الجمارك.\n(4) عندما تكون القيمة المصرح عنها محررة بنقدٍ أجنبي، ينبغي تحويلها إلى النقد المحلي على أساس سعر الصرف الذي يتم إعلانه في النشرات التي تصدر عن الجهات المختصة، ويُعد تاريخ تسجيل البيان الجمركي هو التاريخ المعتمد لسعر الصرف.\n(5) لا ينظر عند تحديد القيمة الجمركية إلى أي تخفيض يتم بعد تاريخ الاستيراد في الثمن المدفوع فعلاً أو المستحق دفعه للبضاعة قيد التثمين.\nكما لا ينظر إلى الأرصدة الدائنة التي تخص إرساليات سابقة عند تاريخ تسجيل البيان الجمركي للبضاعة قيد التثمين في الدوائر الجمركية.\n(6) لا يوجد في هذه المادة أي نص يعني تقييداً أو تشكيكاً في حق الجمارك في أن تتخذ ما يلزم للاقتناع بصدق أو دقة أي بيان أو وثيقة أو تصريح أو إقرار يقدم للجمارك لإغراض التقييم.\n(7) أ- إذا دعت الحاجة عند تطبيق أحكام الفقرات (رابعاً حتى ثامناً) من هذه المادة، إلى استخدام معلومات محاسبية لتحديد القيمة الجمركية، فيجب استخدام هذه المعلومات بشكل ينسجم مع مبادئ المحاسبة المقبولة عموماً في دول المجلس عند تطبيق المادة المعينة.\nب- لا يجوز أن ترفض الجمارك المعلومات المقدمة من قبل المستورد، أو المشتري أو المنتج، المتعلقة بتثمين البضاعة، والتي تم إعدادها وفقاً لـ«مبادئ المحاسبة المقبولة عموماً»، بحجة الطريقة الحسابية المستخدمة في ذلك.\n(8) مع مراعاة أحكام الفقرة (رابعاً/ب) من هذه المادة، وعند تحديد القيمة الجمركية لوسائط نقل المعلومات، كالأشرطة الممغنطة وما ماثلها، المسجل عليها بيانات أو برامج للحاسب الآلي، تحتسب القيمة على أساس قيمة هذه الوسائط فقط دون احتساب قيمة المعلومات المسجلة عليها.\n(9) من حق المستورد بناء على طلب مكتوب أن يحصل على تفسير مكتوب من إدارة الجمارك عن كيفية تحديد الطريقة التي حددت بها القيمة الجمركية للبضائع المستوردة.\nثانياً/ تعاريف:\nلأغراض تطبيق هذه المادة في احتساب القيمة للأغراض الجمركية يقصد بالكلمات والعبارات التالية المعاني المبينة لها بجانب كل منها:\n(1) الثمن المدفوع فعلاً أو المستحق دفعه: هو إجمالي ما دفعه أو ما سيدفع بمعرفة المشتري، للبائع أو لمصلحته، مقابل البضائع المستوردة، ولا يشترط بالضرورة أن يتخذ الدفع شكل تحويل نقدي، فقد يكون الدفع بواسطة خطابات اعتماد أو مستندات قابلة للتحويل، ويجوز أن يكون الدفع مباشراً أو غير مباشر، كتسوية المشتري ديناً مستحق على البائع كلياً أو جزئياً.\n(2) البضائع المستوردة قيد التثمين: تعني تلك البضائع التي يجري تحديد قيمتها للأغراض الجمركية.\n(3) تكاليف التعبئة: تعني تكلفة جميع الأوعية (ما عدا الحاويات) والأغطية مهما كانت نوعيتها والعبوات، سواء كانت عن العمالة أو المواد المستخدمة لوضع البضائع في العبوات الصالحة لشحنها إلى دول المجلس.\n(4) مصطلح «المنتجة»: يشمل المزروعة، والمصنوعة، والمستخرجة من الأرض (المواد الخام) والخدمات، والمنتجات الفكرية.\n(5) «الأشخاص المرتبطون بعلاقة» يقصد بهم ما يلي:\nأ- الشركاء بصفة قانونية في العمل.\nب- موظفون أو مديرون أحدهم لدى الآخر.\nج- صاحب العمل وموظفوه.\nد- كل شخص يملك أو يتحكم أو يحتفظ - بشكل مباشر أو غير مباشر - بخمسة في المائة أو أكثر من الحصص أو الأسهم التي لها حق التصويت أو كليهما.\nهـ- إذا كان أحدهما يشرف أو يهيمن على الآخر.\nو- أو كان كلاهما خاضعاً بشكل مباشر أو غير مباشر لإشراف شخص ثالث.\nز- أو كانوا معا يشرفون بشكل مباشر أو غير مباشر على شخص ثالث.\nح- أو كانوا من أفراد نفس العائلة.\n(6) البضائع المطابقة: هي البضائع التي تتطابق مع البضاعة قيد التثمين في كل النواحي بما في ذلك الخصائص المادية والجودة النوعية والشهرة التجارية، وتم إنتاجها في نفس البلد ومن قبل نفس الشخص، ولا تؤدي الاختلافات الطفيفة في المظهر التي لا تؤثر على الثمن، إلى استبعاد البضائع التي ينطبق عليها هذا التعريف من أن تعتبر بضائع مطابقة.\nوإذا لم يمكن العثور على بضاعة مطابقة منتجة من نفس الشخص، فإن البضائع التي تتطابق في كل النواحي مع البضاعة قيد التثمين، وتم إنتاجها بنفس البلد من قبل شخص آخر، يجوز أن تعامل كـ«بضاعة مطابقة».\nولا تدخل في البضائع المطابقة البضائع التي تجسد أو تعكس الأعمال الهندسية، والتطويرية، والفنية، وأعمال التصاميم، والمخططات، والرسومات، المنفذة في دول المجلس، التي لا تدخل في تسويات قيمة الصفقة بموجب الفقرة (رابعاً/ب/1/4/د) من هذه المادة.\n(7) البضائع المماثلة: هي البضائع المنتجة بنفس بلد إنتاج البضاعة قيد التثمين ومن قبل نفس الشخص، وتكون لها خصائص ومكونات مادية مماثلة للبضاعة قيد التثمين وتمكنها من أداء الوظائف نفسها والقيام مقامها تجارياً على الرغم من أنها ليست مماثلة من جميع النواحي، مع الأخذ في الاعتبار الجودة النوعية والشهرة التجارية ووجود علامة تجارية عند تحديد ما إذا كانت البضاعة مماثلة.\nوفي حالة عدم العثور على بضاعة مماثلة منتجة من نفس الشخص، فإن البضاعة المنتجة بنفس بلد إنتاج البضاعة قيد التثمين، والمنتجة من قبل شخص آخر، لكنها تشبهها في الخصائص والمواد المكونة ويمكن التبادل بينهما تجارياً، فإنها تعامل كـ«بضاعة مماثلة».\nولا تدخل في البضائع المماثلة تلك البضائع التي تجسد أو تعكس الأعمال الهندسية، والتطويرية، والفنية، وأعمال التصاميم، والمخططات، والرسومات المنفذة في دول المجلس، التي لا تدخل في تسويات قيمة الصفقة بموجب الفقرة (رابعاً/ب/1/4/د) بهذه المادة.\n(8) سعر الوحدة بأكبر كمية إجمالية: هو السعر الذي بيع به أكبر عدد ممكن من الوحدات، تكون كافيه لتحديد سعر الوحدة، في عمليات بيع لأشخاص غير مرتبطين بالأشخاص الذين اشتروا البضائع منهم، على أول مستوى تجاري بعد الاستيراد، عند تطبيق الفقرة (سادساً).\n(9) البضائع من نفس الفئة أو النوع: هي البضائع التي تقع ضمن مجموعة من البضائع التي تنتجها صناعة معينة أو قطاع صناعي معين، وتشمل البضائع المطابقة والبضائع الماثلة، ولا تقتصر عليهما.\n(10) مبادئ المحاسبة المقبولة عموماً: الاتفاق المعترف به أو ما استقر عليه الرأي في وقت معين، بخصوص ما يلي:\n1. الموارد والالتزامات التي ينبغي أن تسجل كأصول وخصوم.\n2. التغيرات التي يجب تسجيلها في الأصول والخصوم.\n3. كيفية قياس الأصول والخصوم، والتغيرات فيهما.\n4. المعلومات التي ينبغي الكشف عنها وكيف ذلك.\n5. البيانات المالية التي ينبغي إعدادها.\n(11) البيانات الموضوعية: هي تلك المعلومات التي تساعد على التأكد من صحة ما يلي:\n1- مبلغ مضاف بموجب الفقرة (رابعاً/ب) من هذه المادة، إلى الثمن المدفوع فعلاً أو المستحق دفعه.\n2- أي تعديل بموجب الفقرة (خامساً) من هذه المادة.\n3- مبلغ مستقطع بموجب الفقرة (سادساً) من هذه المادة، باعتباره من الأرباح والمصروفات العامة، أو قيمة ناشئة من تصنيع إضافي.\n4- مبلغ مضاف بموجب الفقرة (سابعاً) من هذه المادة، باعتباره ربحاً أو من المصروفات العامة.\nثالثاً/ أسس التثمين الجمركي:\n(أ) يتم تثمين البضائع الواردة حسب الأسس التالية بالترتيب:\n(1) قيمة الصفقة للبضاعة قيد التثمين المنصوص عليها في الفقرة (رابعاً).\n(2) قيمة الصفقة لبضاعة مطابقة، المنصوص عليها في الفقرة (خامساً/أ)، إذا تعذر تحديد قيمة الصفقة بموجب الفقرة (رابعاً).\n(3) قيمة الصفقة لبضاعة مماثلة، المنصوص عليها في الفقرة (خامساً/ب)، إذا تعذر تحديد قيمة الصفقة لبضاعة مطابقة.\n(4) القيمة الاستدلالية المنصوص عليها في الفقرة (سادساً)، إذا تعذر تحديد القيمة بموجب قيمة الصفقة لبضاعة مماثلة.\n(5) القيمة المحسوبة المنصوص عليها في الفقرة (سابعاً)، إذا تعذر تحديد القيمة بموجب القيمة الاستدلالية.\n(6) الطريقة المرنة المنصوص عليها في الفقرة (ثامناً)، إذا تعذر تحديد القيمة بموجب القيمة المحسوبة.\n(ب) يجوز للمستورد أن يطلب تطبيق طريقة القيمة المحسوبة قبل اللجوء إلى طريقة القيمة الاستدلالية، ويجب أن يقدم هذا الطلب عند تقديم بيان الاستيراد إلى الجمرك. وإذا قدم المستورد طلبه لكن تعذر تثمين بضاعته المستوردة وفق طريقة القيمة المحسوبة، فإنه يتم تثمينها وفق طريقة القيمة الاستدلالية، وإذا تعذر ذلك، يتم التثمين وفقاً للفقرة (ثامناً).\nرابعاً/ قيمة الصفقة للبضاعة قيد التثمين:\n(أ) تكون القيمة الجمركية للبضائع المستوردة إلى دول المجلس هي قيمة الصفقة، أي الثمن المدفوع فعلاً أو المستحق الدفع عند بيع تلك البضائع للتصدير إلى دول المجلس. مع مراعاة أحكام الفقرة (ب) من هذا الأساس، ووفقاً للشروط التالية:\n1- أن لا يكون هناك أي قيود على التصرف في البضاعة المستوردة أو استعمالها من قبل المشتري، غير القيود المنصوص عليها في قانون الجمارك، أو التي تحدد المناطق الجغرافية التي يمكن أن يعاد بيع البضاعة فيها، أو القيود التي ليس لها تأثير كبير على قيمة البضاعة.\n2- أن لا يكون البيع أو الثمن مرتبطاً بشرط معين أو خاضع لإعتبار لا يمكن تحديد قيمته بالنسبة للبضائع التي يجري تثمينها.\n3- ألا يستحق البائع أي جزء من حصيلة إعادة بيع البضاعة أو التصرف فيها أو استعمالها في مرحلة لاحقة من قبل المشتري، بشكل مباشر أو غير مباشر، ما لم يكن من الممكن إجراء التسوية المناسبة على القيمة وفقاً لأحكام الفقرة (ب) من هذا الأساس.\n4- ألا يكون البائع والمشتري مرتبطين وفقاً للفقرة (ثانياً/5) من هذه المادة. فإذا كانا مرتبطين تكون قيمة الصفقة مقبولة للأغراض الجمركية وفقاً لأحكام الفقرة (أ) من هذا الأساس، إذا تحقق أحد الشرطين التاليين:\nأ- إذا أثبتت دراسة ظروف البيع أن العلاقة بين المشتري والبائع لم تؤثر على الثمن المدفوع فعلاً أو المتفق على دفعه.\nب- أو إذا كانت قيمة الصفقة للبضاعة المستوردة قريبة جدا إلى إحدى القيم المعيارية (الإختبارية) الموضحة في الفقرات التالية:\n1. قيمة الصفقة لبضاعة مطابقة أو مماثلة بيعت للتصدير إلى مشترين غير مرتبطين بدول المجلس.\n2. قيمة جمركية حُددت لبضاعة مطابقة أو مماثلة بموجب الفقرة (سادسا) «القيمة الاستدلالية».\n3. قيمة جمركية حُددت لبضاعة مطابقة أو مماثلة بموجب الفقرة (سابعاً) «القيمة المحسوبة».\n- عند تطبيق الفقرة (رابعاً/أ/4/ب) يراعى تسوية الاختلاف، إذا وجد بين القيمة المصرح عنها والقيمة المعيارية، على أساس بيانات موضوعية مقدمة من قبل المشتري أو متوفرة لدى الجمارك، وفقاً للفقرة (ثانياً/11) من هذه المادة، ومع الأخذ في الاعتبار الفقرة (رابعاً/ب) من هذه المادة، ولا يجوز استخدام هذه القيم كقيم بديلة.\n(ب) الإضافات إلى الثمن المدفوع فعلاً أو المستحق دفعه (التسويات):\n(1) عند تحديد القيمة الجمركية وفقاً لهذه الفقرة (رابعاً)، تضاف التكاليف التالية بقدر ما يتحمله المشتري، عندما لا تكون تلك التكاليف مشمولة بالثمن المدفوع فعلاً أو المستحق الدفع عن البضائع المستوردة:\n1. العمولات والسمسرة باستثناء عمولات الشراء.\n2. تكلفة العبوات التي تعتبر للأغراض الجمركية جزءاً من البضاعة.\n3. تكلفة التعبئة من جهد ومواد.\n4. قيمة البضائع والخدمات (الأصناف المساعدة) التي يقدمها المشتري بشكل مباشر أو غير مباشر، مجاناً أو بقيمة مخفضة، لاستخدامها في إنتاج البضائع المستوردة وبيعها للتصدير إلى دول المجلس، على أن توزع هذه القيمة بنسب ملائمة، وهي كالتالي:\nأ- المواد والمكونات والأجزاء والأصناف المماثلة الداخلة في إنتاج البضائع المستوردة.\nب- الأدوات والعدد والقوالب والأصناف المماثلة المستخدمة في إنتاج البضائع المستوردة.\nج- المواد التي استهلكت في إنتاج البضائع المستوردة.\nد- الأعمال الهندسية، والتطويرية، والفنية، وأعمال التصاميم، والمخططات، والرسومات، التي تم تنفيذها خارج دول المجلس واللازمة لإنتاج البضاعة المستوردة.\n5. الرسوم التي يجب على المشتري دفعها، سواء بشكل مباشر أو غير مباشر، مقابل استغلاله لحق من حقوق الملكية الفكرية أو تراخيص الاستعمال، كشرط للبيع الذي بموجبه انتقلت ملكية البضاعة قيد التثمين إلى حوزته، والمتعلقة بالبضاعة المستوردة قيد التثمين، عندما لا تكون مدرجة في الثمن المدفوع فعلاً أو المستحق دفعه.\n6. قيمة أي جزء يستحق للبائع، بشكل مباشر أو غير مباشر، من حصيلة أي عملية إعادة بيع تالية أو تصرف أو استخدام لاحق للبضائع المستوردة.\n7. أجور شحن البضائع المستوردة إلى ميناء أو مكان الاستيراد.\n8. تكاليف التحميل والتفريغ والمناولة، والتأمين المرتبطة بنقل البضائع المستوردة إلى ميناء أو مكان الاستيراد.\n(2) لا يجوز القيام بأي إضافة إلى الثمن المدفوع فعلاً أو المستحق الدفع إلا وفقاً لأحكام الفقرة (رابعاً/ب) من هذه المادة، ويشترط في أية إضافة أن تكون على أساس بيانات موضوعية وكمية، أي على أساس حقائق بأرقام فعلية دون تفسير شخصي، مع الأخذ في الاعتبار الفقرة (ثانياً/11) من هذه المادة، وإلا أعتبر الوصول لقيمة الصفقة غير ممكن بموجب هذا الأساس.\n(ج) استثناءات من قيمة الصفقة:\nلا تدخل التكاليف والمبالغ التالية في القيمة للأغراض الجمركية، بشرط أن تكون مفصولة عن الثمن المدفوع فعلاً أو المستحق الدفع:\n1. نفقات ما بعد الاستيراد، مثل:\nأ- تكاليف الإنشاء والبناء والتجميع والصيانة أو المساعدة الفنية التي تم التعهد بالقيام بها بعد استيراد البضائع إلى دول المجلس.\nب- أجور النقل والتحميل والتنزيل والمناولة والتأمين للبضائع المستوردة، بعد الاستيراد.\nج- الرسوم الجمركية وأي ضرائب أخرى مفروضة بعد الاستيراد على البضائع المستوردة لدول المجلس.\nد- الأرباح والمدفوعات الأخرى من المشتري للبائع والتي ليس لها علاقة بالبضائع المستوردة.\nهـ- الفوائد التي تكون قد ترتبت بناءً على اتفاق مالي أبرمه المشتري لشراء البضاعة المستوردة.\nو- الأنشطة التي يقوم بها المشتري على حسابه.\n2. الأرصدة المالية التي لدى البائع لصالح المستورد.\n3. مبالغ إعانة التصدير التي قد يتم تقديمها من قبل بعض الدول لتصدير بعض البضائع.\n4. أي مبالغ مقابل الإغراق، عندما تباع البضائع بأسعار إغراقية (بسعر أقل من التكلفة)، إذ يجب التعامل مع الإغراق بموجب اتفاقية مكافحة الإغراق.\n(د) إذا تبين أن هناك أسباباً معقولة تؤدي إلى الشك بصحة الوثائق المقدمة أو المعلومات الواردة فيها رغم انطباق أحكام هذه المادة، فينبغي تبليغ المستورد خطياً بتلك الأسباب - بناءً على طلبه - ومنحه مهله كافية للرد، تحددها الدائرة الجمركية، فإذا لم يقدم الإثباتات التي تقبل بها الدائرة خلال هذه المهلة، وتعذر تحديد القيمة الجمركية وفق أحكام الفقرة (رابعاً) من هذه المادة، فيجب تحديدها وفق الأساليب الواردة بالفقرات (خامساً حتى ثامناً)، على التوالي لحين الوصول إلى القيمة الجمركية وفق أول أسلوب ممكن.\nخامساً/ قيمة الصفقة لبضاعة مطابقة ومماثلة:\n(أ) قيمة الصفقة لبضائع مطابقة تم قبولها كقيمة صفقة بموجب الفقرة (رابعاً) من هذه المادة، بيعت للتصدير إلى دول المجلس في نفس تاريخ تصدير البضاعة قيد التثمين أو قريباً منه، وبنفس المستوى التجاري وبنفس كميات البضاعة المستوردة قيد التثمين. وإذا لم تتوفر مثل هذه القيمة، تستخدم قيمة الصفقة لبضائع مطابقة بيعت على مستوى تجاري مختلف و/أو بكميات مختلفة، مع تعديلها لمراعاة الاختلاف في المستوى التجاري و/أو الكميات، على أساس بيانات موضوعية وفقاً للفقرة (ثانياً/11) من هذه المادة، وأدلة مؤكدة تثبت معقولية التعديل، سواءً أدى التعديل إلى زيادة القيمة أو نقصانها، مع مراعاة الفرق في التكاليف المشار إليها في الفقرة (رابعاً/ب/1) من هذه المادة، وإذا وجد أكثر من قيمة صفقة لبضائع مطابقة، تعتمد أقل تلك القيم كقيمة جمركية للبضاعة قيد التثمين، وفقاً للفقرة (خامساً/أ) بالملحق التفسيري .\n(ب) قيمة الصفقة لبضاعة مماثلة تم قبولها كقيمة صفقة بموجب الفقرة (رابعاً) من هذه المادة، بيعت للتصدير إلى دول المجلس في نفس تاريخ تصدير البضاعة قيد التثمين أو قريباً منه، وبنفس المستوى التجاري وبنفس كميات البضاعة المستوردة قيد التثمين، وإذا لم تتوفر مثل هذه القيمة، تستخدم قيمة الصفقة لبضائع مماثلة بيعت على مستوى تجاري مختلف و/أو بكميات مختلفة، مع تعديلها لمراعاة الاختلاف في المستوى التجاري و/أو الكميات، على أساس بيانات موضوعية وفقاً للفقرة (ثانياً/11) وأدلة مؤكدة تثبت معقولية التعديل، سواءً أدى التعديل إلى زيادة القيمة أو نقصانها، مع مراعاة الفرق في التكاليف المشار إليها في الفقرة (رابعاً/ب/1) من هذه المادة، وإذا وجد أكثر من قيمة صفقة لبضائع مماثلة، تعتمد أقل تلك القيم كقيمة جمركية للبضاعة قيد التثمين، وفقاً للفقرة (خامساً/ب) بالملحق التفسيري .\nسادساً/ القيمة الاستدلالية:\n(1) تستند القيمة الجمركية إلى سعر الوحدة الذي تباع بموجبه البضاعة المستوردة نفسها أو البضاعة المطابقة أو المماثلة، على أول مستوى تجاري، في السوق المحلي بدول المجلس، بحالتها عند الاستيراد، بأكبر كمية إجمالية وفقاً للفقرة (ثانياً/8) من هذه المادة، في نفس وقت استيراد البضاعة قيد التثمين أو قريباً منه، لأشخاص غير مرتبطين بعلاقة وفقاً للفقرة (ثانياً/5) من هذه المادة، مع استبعاد بيع البضاعة التي دخل في إنتاجها أياً من الأصناف المساعدة الموضحة في الفقرة (رابعاً/ب/1/4) من هذه المادة، على أن يتم إجراء الاستقطاعات التالية:\nأ- إما مقدار العمولات (التي تدفع عادة أو المتفق عليها)، أو المبالغ التي تضاف عادة مقابل معدل الأرباح والمصروفات العامة في دول المجلس للبضائع من نفس الفئة أو النوع.\nب- الأجور المعتادة للنقل والتأمين بعد الاستيراد وما يرتبط بها من تكاليف في دول المجلس. على ألا تكون تلك التكاليف مضافة كمصروفات عامة بموجب الفقرة (أ) أعلاه.\nج- الرسوم الجمركية وغيرها من الرسوم أو الضرائب أو الزكاة المستحقة في دول المجلس بسبب استيراد البضائع أو بيعها محلياً، ويجب مراعاة عدم استقطاع تلك الرسوم أو الضرائب أو الزكاة بموجب هذه الفقرة في حالة قيام المستورد بتسجيلها ضمن المصروفات العامة في الفقرة (أ) أعلاه بهذا الأساس.\n(2) إذا لم تكن البضاعة قيد التثمين أو البضاعة المطابقة أو البضاعة المماثلة المستوردة قد بيعت بحالتها عند الاستيراد في نفس وقت استيراد البضاعة قيد التثمين أو قريباً من ذلك الوقت، فتستند القيمة الجمركية، مع مراعاة أحكام الفقرة (1) من هذا الأساس، إلى سعر الوحدة الذي تباع به البضاعة المستوردة أو البضاعة المطابقة أو البضاعة المماثلة المستوردة في السوق المحلي بدول المجلس، بحالتها عند الاستيراد في أقرب وقت بعد استيراد البضائع التي يجري تثمينها على أن يتم ذلك قبل مرور تسعين يوماً من تاريخ استيراد البضاعة قيد التثمين، بكميات تكفي لتحديد سعر الوحدة.\n(3) إذا لم تكن البضاعة المستوردة أو البضاعة المطابقة أو البضاعة المماثلة المستوردة قد بيعت في السوق المحلي بدول المجلس، بحالتها عند الاستيراد، فتستند القيمة الجمركية، بناءً على طلب المستورد، إلى السعر الذي تباع به الوحدة من البضاعة المستوردة في السوق المحلي بدول المجلس، بعد إجراء تصنيع أو تجهيز إضافي عليها ما لم تفقد هويتها، بأكبر كمية إجمالية، بين أشخاص غير مرتبطين بعلاقة حسب تعريف بالفقرة (ثانياً/5) من هذه المادة، مع مراعاة استقطاع القيمة التي أضيفت نتيجة التصنيع أو التجهيز الإضافي في دول المجلس، والاستقطاعات المنصوص عليها في الفقرة (1) من هذا الأساس.\nسابعاً/ القيمة المحسوبة:\n(1) إذا لم يمكن تحديد القيمة الجمركية وفق الفقرة (سادساً) من هذه المادة، أو في حالة طلب المستورد تطبيق القيمة المحسوبة قبل القيمة الاستدلالية وفق الفقرة (ثالثاً/ب) من هذه المادة، فإن القيمة الجمركية تستند وفقاً لأحكام هذه الفقرة إلى القيمة المحسوبة، والتي تتألف من مجموع ما يلي:\nأ- تكلفة أو قيمة المواد والتصنيع أو غيرها من أعمال التجهيز والمعالجة التي دخلت في إنتاج البضائع المستوردة.\nب- مقدار الربح والمصروفات العامة للمُنتج، المعادل للمقدار الذي ينعكس عادة في مبيعات البضائع من نفس فئة أو نوع البضائع التي يجري تحديد قيمتها والتي يصنعها منتجون آخرون في نفس البلد المُصدِر، لتصديرها إلى دول المجلس.\nج- الأجور والتكاليف المبينة في الفقرتين (7) و(8) من (رابعاً/ب/1) بهذه المادة.\n(2) لا يجوز الطلب من أي شخص مقيم خارج دول المجلس أن يقدم للفحص أي حسابات أو سجلات لأغراض تحديد القيمة المحسوبة، أو يطلب منه السماح بالإطلاع عليها.\nغير أنه يمكن لإدارة الجمارك التحقق في بلدٍ آخر من المعلومات التي يقدمها منتج البضائع المستوردة، لأغراض تحديد القيمة الجمركية وفق أحكام هذه المادة، بموافقة المنتج، وبشرط تقديم إخطار مسبق وبفترة كافية إلى حكومة البلد الذي يجري فيه التحقيق، وعدم اعتراضها على ذلك.\nثامناً/ الطريقة المرنة:\n(أ) إذا تعذر تحديد القيمة الجمركية للبضائع المستوردة بمقتضى الأسس السابقة المشار إليها في الفقرات (رابعاً) حتى (ثامناً) من هذه المادة، يتم مرةً أخرى تطبيق أحكام نفس الأسس على التوالي، مع توفر قدر معقول من المرونة، لحين الوصول إلى القيمة الجمركية وفق أول أساس ممكن.\n(ب) في حالة عدم التوصل للقيمة الجمركية باستخدام تلك الأسس حتى في شكلها المرن، يجوز استخدام أساليب معقولة لا تتعارض مع المبادئ والأحكام العامة لاتفاقية القيمة، ومع المادة السابعة من جات 1994، وعلى أساس البيانات المتوفرة لدى أي جهة في دول المجلس. ولا يجوز تحديد القيمة الجمركية بناءً على ما يلي:-\n1. سعر البيع في دول المجلس لبضائع تم إنتاجها في دول المجلس.\n2. القيمة الأعلى من قيم بديلة.\n3. سعر بيع البضاعة في السوق المحلي ببلد التصدير.\n4. تكلفة إنتاج أخرى غير القيمة المحسوبة التي حددت وفقاً لأحكام الفقرة (سابعاً) بهذه المادة.\n5. سعر البضاعة المباعة للتصدير إلى بلد آخر غير دول المجلس.\n6. قيم عشوائية أو جزافية.\n7. الحدود الدنيا للقيمة الجمركية.\n(ج) من حق المستورد بناء على طلب خطي أن يحصل على تفسير مكتوب بالأسس التي أعتُمدت في تحديد القيمة الجمركية بمقتضى أحكام هذه الفقرة. ولا يشمل الإيضاح إلا البضاعة المستوردة قيد التثمين، ولا يخدم كمرجع فيما يتعلق بتثمين الواردات من أي سلعة أخرى بنفس جمرك الدخول أو غيره. وليس هذا الإجراء إلا لأغراض المعلومات، ولا يؤثر على أو يحل محل إجراءات الاعتراض والاستئناف الواردة في هذه الفقرة.»"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون الملحق التفسيري المرفق بهذا القرار، جزءاً لا يتجزأ من المادة ( 1 ) من اللائحة التنفيذية لقانون الجمارك المشار إليها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
