{
  "id": "qa-law-4678",
  "type": "statute",
  "title": "قواعد إدارة النفايات المُشعة الطبيعية الناتجة عن صناعة النفط والغاز في الدولة",
  "short_name": "قواعد إدارة النفايات المُشعة الطبيعية الناتجة عن صناعة النفط والغاز في الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4678&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعاريف\nفي تطبيق أحكام هذه القواعد، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمواد المشعة الطبيعية: المواد التي يزداد فيها تركيز النويدات المشعة، نتيجة النشاط الذي يقوم به الإنسان\nالممارسة: النشاط الإنساني الذي يؤدي إلى إدخال مصادر أو مسالك التعرض أو زيادة تعريض الناس للإشعاع.\nالماء المنتج: هو الماء المتدفق من البئر، والذي يكون ملوث بنظائر الراديوم الذائبة في الماء والواصلة إلى السطح.\nالوحل: تجمع المواد الصلبة الملوثة بالمواد المشعة الطبيعية، والهيدروكاربونات الثقيلة، والمستحلبات المرتبطة بقوة، الرمل، وقليل من نواتج تآكل أجهزة ومعدات الحفر داخل أوعية الفصل، والمعدات في فوهة البئر، والخزانات وغيرها.\nالرواسب الصلبة الحرشفية: المواد الصلبة الملوثة بالمواد المشعة الطبيعية، وأهمها نظائر الراديوم في صناعة النفط والرصاص - 210 والبولونيوم - 210 في صناعة الغاز، والتي تترسب على الأسطح الداخلية للفتحة السفلية لأنبوب النفط داخل البئر، والمعدات المركبة على سطح الأرض، ومعدات الإنتاج وأنابيب نقل النفط والغاز.\nإزالة التلوث: تقليل المواد المشعة والتخلص منها كلياً من أسطح المعدات، والأشخاص، والبيئة.\nالتعرض: تفاعل الإشعاع المؤين مع المواد أو الإنسان، وقد يكون ناتجاً عن مصدر خارج الجسم (تعرض خارجي)، أو ناتجاً عن وصول المواد المشعة إلى داخل الجسم ( تعرض داخلي ).\nالنفايات المُشعة: الفضلات المُشعة الطبيعية التي تحوي نويدات مشعة بتركيز أكبر من التركيز الذي حددته السلطة المختصة في الترخيص، وقد يتم تخزينها أو حجزها لغرض تقبيد إطلاقها إلى البيئة المحيطة.\nالأجسام الملوثة سطحياً: كل جسم صلب غير مُشع في ذاته، ولكنه يحمل مادة مُشعة موزعة على سطحه بشكل منظم، وتكون تلك الأجسام واحدة من فئتين:\nأ- الفئة الأولى: جسم صلب يتصف بأنه التلوث غير الثابت (التلوث الذي يمكن أن ينقل تلقائياً أو يمكن إزالته بسهولة من السطح الملوث خلال النقل في الظروف العادية) على سطح يمكن الوصول إليه، موزعاً على 300 سم2 (أو مساحة السطح كله، إذا كانت أقل من 300 سم2) لا تتجاوز (3.7) بكريل/سم2 لبواعث أشعة جاما وجسيمات بيتا وألفا المنخفضة السمية، أو (0.37) بكريل/سم2 لجميع بواعث ألف الأخرى.\nب- الفئة الثانية: جسم صلب يتجاوز التلوث الثابت وغير الثابت على سطحه الحدود السارية المحددة للجسم الملوث سطحياً، حيث يكون التلوث غير الثابت على سطح يمكن الوصول إليه وموزعاً على 300 سم2 (أو مساحة السطح كله إذا كانت أقل من 300 سم2) لا تتجاوز (400) بكريل/سم2 لبواعث أشعة جاما وجسيمات بيتا وألفا المنخفضة السمية، أو (40) بكريل/سم2 لجميع بواعث ألف الأخرى.\nالرصد الإشعاعي: عملية قياس الإشعاع لغرض التقييم أو السيطرة على المادة الباعثة للإشعاع.\nالنقل: جميع العمليات والظروف المرتبطة أو المساهمة بحركة المواد المُشعة، ويشمل ذلك تصميم التغليف وصناعته وصيانته وإصلاحه، بالإضافة إلى تهيئة المواد المُشعة أو الطرود وإرسالها وتحميلها وحملها وتخزينها في حالات العبور وإنزالها واستلامها في الصورة النهائية.\nالمركب: أي وسيلة للنقل البحري، أو سفينة مخصصة لنقل البضائع بالمجاري المائية الداخلية.\nالمركبة: وسائط النقل البري بما فيها الساحبات الزراعية والمقطورات وعربات السكك الحديدية، وتعتبر كل قاطرة مركبة قائمة بحد ذاتها.\nالاستخدام الحصري: الاستخدام المقصور على مرسل واحد يستخدم وسيلة نقل أو حاوية شحن كبيرة، بحيث لا تجري أي من عمليات التنزيل والتحميل الأولية والمتوسطة والنهائية المتعلقة بها، إلاّ وفق تعليمات المرسل أو المرسل إليه.\nالمواد ذات النشاط الإشعاعي النوعي المنخفض: مواد نشاطها الإشعاعي النوعي منخفض بطبيعته، أو مواد مشعة تنطبق عليها حدود النشاط الإشعاعي النوعي المتوسط، على ألا تؤخذ مواد التدريع المحيطة بالمواد ذات النشاط الإشعاعي النوعي المنخفض بعين الاعتبار، عند تحديد تقديرات الفعالية النوعية المتوسطة.\nالطرد: المادة المُشعة مع التغليف لغرض الإعداد للنقل.\nدليل النقل: رقم يستخدم لتوفير الرقابة على التعرض الإشعاعي، وتتراوح قيمته بين 0-10 وهو يبين أقصى قيمة لمعدل الجرعة المكافئة على مسافة (1م) من سطح الطرد، وكلما كان دليل النقل أعلى، كان معدل الجرعة أعلى، ويوضع دليل النقل على الإشارة التحذيرية.\nالتهيئة: مجموعة العمليات التي تحول النفايات المُشعة إلى شكل مناسب للنقل أو التخزين أو التخلص، وقد تتضمن تحويل النفايات إلى شكل آخر وتقليل حجمها واحتوائها في حاويات وتوفير أغلفة إضافية لها.\nالتخلص: وضع النفايات المُشعة في مقبرة يتم تخصيصها، بمواصفات معينة، لطمرها نهائياً.\nالخلفية الإشعاعية: النشاط الإشعاعي الناتج عن المصادر المشعة الطبيعية الكونية منها والأرضية.\nالمعدات: المواد والأجهزة المستخدمة في صناعة النفط والغاز أو الأنشطة المشار إليها في المادة (3) من هذه القواعد كالحاويات والأنابيب والصهاريج وغيرها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الهدف\nتهدف هذه القواعد إلى حماية العاملين أثناء العمل بالمنشأة التي تتركز في معداتها المواد المُشعة الطبيعية، وكذلك أثناء إزالة التلوث، والتخلص من المواد المُشعة والتي يمكن أن تسبب تعرضاً إشعاعياً، خارجياً أو داخلياً، للمواد المشعة بأي وسيلة.\nكما تهدف إلى حماية الإنسان والبيئة، من أخطار التعرض غير المناسب للإشعاعات المؤينة الناتجة عن المواد المُشعة الطبيعية، وتحديد المتطلبات الرئيسية، والقيود التي تحكم إدارة النفايات الناتجة عن المواد المشعة الطبيعية، ومهام كل المتعاملين معها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مجال التطبيق\nتسري أحكام هذه القواعد على كل من يتعامل مع المواد المُشعة الطبيعية، أو يتصرف فيها بأي من الأوجه المنصوص عليها في هذه القواعد، بما في ذلك عمليات الجمع، والنقل، والتخزين، والتخلص من النفايات المُشعة، الناتجة عن صناعة النفط والغاز.\nكما تسري هذه الأحكام، على إدارة النفايات المُشعة الناتجة عن أنشطة التعدين وإنتاج الأسمدة الفوسفاتية.\nويُستثنى من ذلك المواد المُشعة في حالتها الطبيعية (الخام)، مثل التشكيلات الجيولوجية أو الأتربة التي لا دخل للإنسان في تركيزها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "توليد النفايات المُشعة\nيجب لتوليد نفايات مُشعة، اتباع الإجراءات المنصوص عليها في هذه القواعد، بما في ذلك عمليات الجمع، والنقل، والتخزين، وإزالة التلوث، والتخلص منها بشكل نهائي، وأن يتم ذلك بموجب ترخيص من وزارة البيئة.\nوتقع على من يباشر توليد النفايات المُشعة، مسئولية الأضرار البشرية أو البيئية التي تنتج عن أعماله."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "الإعفاءات\nتُعفى النفايات المشعة، الناتجة عن الممارسات التي تخضع للترخيص والتسجيل من تطبيق أحكام اللوائح المعمول بها، إذا كان مستوى النشاط الإشعاعي للنويدات المُشعة فيها أقل من المستويات المحددة في الملحق رقم (1) المرفق بهذه القواعد.\nفإذا كان مستوى النشاط الإشعاعي للنويدات المُشعة فيها أكثر من ذلك، اعتبرت ملوثات مُشعة ووجب جمعها ونقلها وتخزينها والتخلص منها، وفقاً لهذه القواعد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "الكشف عن التلوث\nتُعتبر المعدات ملوثة بالمواد المُشعة الطبيعية، إذا كانت الجرعة الإشعاعية عند سطح المُعدة أكثر من ضعف الخلفية الإشعاعية في الدولة، وذلك عند المسح الإشعاعي الروتيني أثناء العمل أو قبل إيقاف تشغيل المعدات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "جمع النفايات المشعة\nيجب عند جمع النفايات المُشعة من معدات النفط والغاز والتي تكون في صورة وحل أو رواسب صلبة حرشفية أو معدات مستهلكة ملوثة، مراعاة ما يلي:\n1. تحديد منطقة العمل، بوضع حاجز حولها مثبتة عليه علامات التحذير من الإشعاع، بما يُسهم في إنجاز العمل بطريقة آمنة.\n2. توفير حاويات أو أكياس بلاستيكية لتجميع الملابس الواقية والنفايات الملوثة عند الخروج من مكان العمل.\n3. عدم السماح لغير العاملين المدربين بالعمل في تلك المنطقة.\n4. تغطية الأرضية التي توضع عليها المعدات الملوثة بمواد من البلاستيك المقاوم لتسرب الماء، والقادرة على تحمل الأعمال دون تمزقها.\n5. ترطيب المواد الملوثة الجافة بالماء لمنع توليد مواد مشعة محمولة جواً، على أن يتم ترطيبها أيضاً بشكل دوري خلال أعمال الجمع.\n6. إغلاق فتحات المعدات الملوثة داخلياً بالمواد المشعة الطبيعية، بواسطة مادة بلاستيكية مناسبة.\n7. نزع الملابس الواقية الملوثة بعد الانتهاء من أعمال الجمع وقبل مغادرة مكان العمل، ومسح الأرضية البلاستيكية إشعاعياً، وإزالة التلوث بالتنظيف العادي، ورفع الحاجز والعلامات التحذيرية من الإشعاع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "حاويات المواد الملوثة بالمواد المشعة الطبيعية\nيُراعى عند وضع المواد الملوثة التي جُمعت في حاويات للنفايات المشعة، ما يلي:\n1. أن تكون الحاوية في حالة جيدة، وألا توجد أي مؤشرات واضحة على تلفها من الداخل أو من الخارج، وأن تكون مصنوعة من مواد متينة من البلاستك من النوع الذي يتيح احتواء كافياً للنفايات المُشعة خلال فترة التخزين، وتتحمل العمل، والتحميل والتفريغ الآمن.\n2. أن تتكون من مواد لا يتفاعل سطحها الداخلي مع النفايات المُشعة، وأن تكون قادرة على مقاومة التحلل بالأشعة فوق البنفسجية، حتى لا تضعف من قدرة الحاويات للاحتفاظ بها.\n3. أن تلصق عليها العلامات التحذيرية من الإشعاع، ولاصقات تحتوي على معلومات واضحة عن المادة المُشعة، من حيث كونها، وحل، أو رواسب صلبة حرشفية، أو خردة ونحوها، مع بيان حجم ووزن النفايات، ومستوى النشاط الإشعاعي لوحدة الوزن، والجهة والموقع الذي تولدت فيه النفايات المُشعة، وأي معلومات أخرى ذات صلة بمنشئها.\n4. أن يتم قياس التلوث الإشعاعي على سطح كل حاوية فإذا كان النشاط الإشعاعي السطحي المنبعث من جسيمات بيتا وأشعة جاما أكبر من 4 بيكرل /سم2، وجب غسل السطح الخارجي بالماء المضغوط، إلى أن يصبح النشاط الإشعاعي السطحي أقل من 4 بيكرل /سم2، كما يمكن وضع البرميل في برميل آخر لتقليل النشاط الإشعاعي السطحي.\n5. أن تُؤخذ عينات من المادة المُشعة الطبيعية من كل حاوية وتقاس بجهاز تحليل أطياف جاما، فإذا كان ضمن المستويات المحددة في الملحق رقم (1) المرفق بهذه القواعد، فيمكن طرحها، كمخلفات صناعية، وإلا نُقلت إلى المخازن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "نقل النفايات المشعة\n1. تُنقل الكميات المحدودة من المواد المُشعة الطبيعية، في طرد أو خزانات أو حاويات تتوفر فيها جميع متطلبات النقل، ومن أهم هذه المتطلبات ألا يتعدى التلوث السطحي غير المستقر (0.4) بيكرل/سم2 لبواعث جسيمات بيتا أو جاما، وجسيمات ألفا ذات السمية الواطئة و(0.04) بيكرل/سم2 لجميع بواعث جسيمات ألفا، على ألا يتعدى مستوى النشاط الإشعاعي على سطح الطرد، (5) مايكروسيفرت/ساعة.\n2. يجب تغليف نهاية الأنابيب الملوثة لمنع انتشار المواد المُشعة، فإذا كانت كبيرة الحجم، مثل الصمامات والمضخات، وجب تغليفها بصورة كاملة، وأخذ كل الاحتياطات اللازمة لعدم انتشار الملوثات واستخدام شفات (فلنجات) مغلقة.\n3. يجب نقل الكميات الكبيرة نسبياً للملوثات الصلبة الناتجة عن الوحل أو الترسبات الصلبة الحرشفية في الخزانات وأوعية الفصل، والمواد الكبيرة المزال تلوثها، كمواد ذات نشاط إشعاعي نوعي منخفض في براميل أو خزانات تنطبق عليها شروط الطرود الصناعية. ولا يجوز نقل أي مادة أخرى في المركبة التي تنقل المواد أو المعدات الملوثة بالمواد المشعة الطبيعية.\n4. يجب عند نقل المواد الملوثة بالمواد المشعة الطبيعية في البحر، استخدام حاوية مناسبة خاصة للنقل، بحيث تؤمن عدم تسرب أو انسكاب الملوثات منها.\n5. يجب على المرخص له عند النقل في أي مركبة، وضع خطة تفصيلية مكتوبة للنقل تتضمن الخطوات المتخذة في حالة الطوارئ، على أن تُعرض هذه الخطة على وزارة البيئة لاعتمادها.\n6. يجب نقل المكونات مثل الصمامات والأنابيب غير المُشعة، إذا كان سطحها ملوثاً، كأجسام ملوثة السطح، تبعاً لمستوى التلوث السطحي الثابت وغير الثابت الذي يبعث جسيمات بيتا وألفا.\n7. يجب تعيين معامل النقل لكل برميل، وذلك بقياس مكافئ الجرعة الإشعاعية (مايكروسيفرت / ساعة) على بعد متر واحد من سطح البرميل، مقسوما على 10. وكذلك قياس مكافئ الجرعة الإشعاعية على سطح البرميل مباشرة، وذلك لاختيار العلامة التحذيرية المناسبة التي تلصق على البرميل.\n8. يجب نقل المواد المُشعة الطبيعية أو الملوثة بهذه المواد، في مركبات ذات استخدام حصري.\n9. يجب أن تُستعمل المراكب التي تستخدم لنقل المواد أو المعدات الملوثة من المنصات البحرية، حاويات نقل قياسية ومعلمة. أما المواد الملوثة التي لا يمكن تخزينها في حاويات النقل القياسية، فيجب أن تكون محمية بطريقة مُحكمة لضمان عدم تسرب أو انسكاب المواد المشعة أثناء النقل.\n10. يجب قبل إرسال المواد المُشعة الطبيعية، إبلاغ الجهة التي ستستقبلها.\n11. يجب أن تُزود المركب بالعلامات التحذيرية من المواد المُشعة، ودليل النقل، والملصقات الأخرى الخاصة بالنقل، كما يجب وضع بيان بالمواد المنقولة يتضمن ما يلي:\nأ. وصف المواد المُشعة الطبيعية (المعدات الملوثة، والرواسب الصلبة الحرشفية، والوحل، والمخلفات، وغيرها).\nب. حجم/ كمية المواد المُشعة المنقولة.\nج. طريقة النقل.\nد. الوجهة.\nهـ. المنشأة التي تم جمع النفايات المُشعة منها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تخزين النفايات المشعة مؤقتاً\nتُخزن المواد المشعة الطبيعية مؤقتاً لحين التخلص منها بشكل نهائي في مخازن، مع مراعاة ما يلي:\n1. ألا تكون قريبة من المناطق السكنية ومواد التآكل، والمواد المتفجرة أو القابلة للاشتعال.\n2. أن تكون مبنية من الطابوق أو الخرسانة، ويمكن استعمال الحاويات الحديدية الكبيرة للتخزين، والتي لها قدرة كافية لاحتواء النفايات المُشعة، ويعتبر المخزن بمثابة منطقة المراقبة، ويجب أن يحيط بالمخزن حاجز عرضة لا يقل عن 2 متر، يمثل منطقة الإشراف، وتوضع علامات تحذيرية من الإشعاع على الحاجز.\n3. أن تكون أرضية المخزن مُغطاة بقطعة بلاستيك، مقاوم لتسرب الماء وقادر على تحمل الأعمال دون تمزقه.\n4. أن تكون مُجهزة بأجهزة تهوية مزودة بمرشحات خاصة لغرض عدم تجمع غاز الرادون.\n5. أن تتوافر به معدات الوقاية من الحريق، ومعدات الطوارئ الإشعاعية.\n6. إمساك سجل يشير إلى قائمة الحاويات، تاريخ التخزين، والنشاط الإشعاعي للمواد المُشعة. ويجب أن يكون السجل خارج المخزن، وقريباً منه.\n7. يجب ألا تتجاوز الجرعة الإشعاعية داخل المخزن (منطقة المراقبة) عن 7.5 مايكروسيفرت / ساعة وخارجة (منطقة الإشراف) 2.5 مايكروسيفرت / ساعة.\n8. يجب أن ترصد إشعاعياً المناطق التي يتم فيها تخزين حاويات النفايات المشعة بشكل منتظم، للكشف عن علامات التسرب من الحاويات وتوثيق عمليات الرصد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إزالة التلوث بالرواسب الصلبة الحرشفية من المعدات\nيجب إزالة التلوث عن المعدات الملوثة بالمواد المُشعة الطبيعية، من قبل أشخاص متخصصين. ويتوقف اختيار الطريقة المناسبة على عدة عوامل منها:\n1. توفر وسائل العمل.\n2. قيمة التكلفة المترتبة على إجراء مثل هذه العمليات.\n3. قيمة المعدات التي ستخضع للتنظيف.\nويتعين أن تُتخذ جميع التدابير والاحتياطات اللازمة لوقاية العاملين من الإشعاع عند إجراء هذه الأعمال. ويتم إزالة الملوثات المُشعة من المعدات بإحدى الطرق المحددة في الملحق رقم (2) المرفق بهذه القواعد، على أن تكون الأولوية لطريقة الماء المضغوط في دائرة مغلقة، وذات تهوية تتصل بمرشحات لاحتواء المواد الصلبة المُشعة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "التخلص من النفايات الحاوية على المواد المُشعة الطبيعية\n1. يجب تهيئة النفايات التي تحتوي على المواد المُشعة الطبيعية قبل عملية التخلص النهائي، ليتم بصورة أكثر ملائمة.\n2. يجب على المرخص له أن يتخلص من النفايات التي تحتوي على المواد المُشعة الطبيعية، وفقاً للقوانين والأنظمة المعمول بها بحيث لا تؤدي إلى تعرض العاملين والجمهور للإشعاع، أو تلوث الموارد الطبيعية مثل المياه الجوفية، أو تلوث التربة التي يمكن أن تصبح في المستقبل مناطق سكنية أو زراعية، ولو كانت في الوقت الحالي نائية أو غير مأهولة.\n3. تُحدد معايير الاختيار الأولي لمواقع التخلص من النفايات التي تحتوي على المواد المُشعة الطبيعية بناء على ما يلي:\nأ. المخاطر.\nب. الجدوى التقنية.\nج. التكلفة.\nد. القبول العام لدى الجمهور، وبما لا يُخالف أحكام القانون وهذه القواعد.\n4. يتم التخلص من النفايات التي تحتوي على النفايات المشعة الطبيعية، وفقاً للطريقة المبينة بالملحق رقم (3) المرفق بهذه القواعد."
    }
  ],
  "definitions": []
}
