{
  "id": "qa-law-4685",
  "type": "statute",
  "title": "استدراك",
  "short_name": "استدراك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4685&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "الجمعية العامة\n1- تمثل الجمعية العامة السلطة العليا للشركة، وتتكون من رئيسي مجلسي إدارة الشريكين (قطر ستيل وقطر للتعدين)، ويتم الاتفاق بينهما على من يقوم برئاسة كل اجتماع للجمعية العامة. ويحضر اجتماعات الجمعية العامة رئيس وأعضاء مجلس إدارة الشركة (قطر ستيل انترناشونال)، ويتولى سكرتير المجلس القيام بالأعمال اللازمة لاجتماع الجمعية العامة، وتصدر قرارات الجمعية بالإجماع.\n2- تنعقد الجمعية العامة للشركة بناء على دعوة رئيس مجلس إدارة الشركة مرة واحدة على الأقل في كل سنة خلال الأربعة أشهر التالية لانتهاء السنة المالية للشركة، في المكان والزمان المعينين في خطاب الدعوة للإجتماع. ويجب أن يتضمن جدول أعمال الجمعية العامة في اجتماعها السنوي المسائل التالية:\n1- سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي خلال السنة وتقرير مراقب الحسابات والتصديق عليهما.\n2- مناقشة ميزانية الشركة وحساب الأرباح والخسائر والتصديق عليهما.\n3- تعيين مراقبي الحسابات وتحديد أتعابهم.\n4- النظر في إبراء ذمة أعضاء مجلس الإدارة وتحديد مكافآتهم.\n5- النظر في مقترحات مجلس الإدارة بشأن توزيع الأرباح وإتخاذ قرار بشأنها.\n3- لا يجوز اتخاذ قرار في المسائل التالية إلا من الجمعية العامة منعقدة في اجتماع غير عادي:\n1- تعديل عقد التأسيس أو النظام الأساسي للشركة.\n2- زيادة أو تخفيض رأس المال الشركة.\n3- إطالة مدة الشركة.\n4- حل الشركة أو تصفيتها أو تحويلها أو اندماجها في شركة أخرى.\n5- بيع المشروع الذي قامت من أجله الشركة أو التصرف فيه بأي وجه آخر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "أحكام ختامية\n1- تخصم المصاريف والأتعاب المدفوعة لتأسيس الشركة من حساب المصروفات العامة.\n2- تسري أحكام قانون الشركات التجارية فيما لم يرد بشأنه نص خاص في هذا النظام الأساسي.\n3- طبقاً للاستثناء الوارد في المادة ( 68 ) من قانون الشركات التجارية الصادر ب القانون رقم (5) لسنة 2002 ، لا تخضع هذه الشركة لأحكام قانون الشركات التجارية ، إلا بالقدر الذي لا يتعارض مع الأوضاع والاتفاقيات التي عقدت في ظلها أو عند تأسيسها، والأحكام المنصوص عليها في عقد تأسيسها ونظامها الأساسي."
    }
  ],
  "definitions": []
}
