{
  "id": "qa-law-4680",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 2012 بشأن العلم القطري",
  "short_name": "قانون رقم (14) لسنة 2012 بشأن العلم القطري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4680&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون العلم الوطني لدولة قطر، من حيث الشكل والتصميم والألوان والمقاسات والخامات والتكوين ومتطلبات الأداء، وفقاً للمواصفات المنصوص عليها في الملحق رقم (1) المرفق بهذا القانون.\nويكون العلم الخاص بالأمير وفقاً للمواصفات المنصوص عليها في الملحق رقم (1) المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحدد بقرار من القائد الأعلى للقوات المسلحة شكل ومواصفات أعلام الأفرع والوحدات الرئيسية للقوات المسلحة، وشروط وضوابط استعمالها، وما يجب أداؤه لها من الاحترام والتوقير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب احترام العلم القطري بوصفه رمزاً للدولة، والتعامل معه بكرامة، وعدم تعريضه للمهانة بأي طريقة كانت."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُحظر رفع أو عرض أو تداول العلم القطري، إذا كان تالفاً أو مستهلكاً أو باهت الألوان أو بأي طريقة غير لائقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحظر استخدام العلم القطري لأغراض تخالف الغرض الأصلي لاستخدامه، أو إضافة أية عبارات أو صور أو تصاميم عليه، أو استخدامه لأغراض تجارية، أو كعلامة تجارية أو جزء منها، أو بغرض الدعاية والإعلان."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون بروتوكول استخدام العلم القطري، بما في ذلك أحوال وقواعد رفع وتنكيس العلم، وفقاً للضوابط والأوضاع والإجراءات المنصوص عليها في الملحق رقم (2) المرفق بهذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تؤدى التحية العسكرية للعلم القطري، من قبل العسكريين، أثناء رفع العلم على الساري أو إنزاله، وأثناء الاستعراضات العسكرية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل من أهان بإحدى طرق العلانية العلم القطري، بتمزيقه، أو إنزاله من مكان رفعه، أو بإتيان فعل أو الامتناع عن فعل يعبر عن الازدراء أو الكراهية أو عدم الاحترام الواجب للعلم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من ارتكب فعلاً من الأفعال التالية:\n1- خالف أياً من أحكام المادتين ( 3 ) و( 4 ) من هذا القانون.\n2- باع أو عرض للبيع أو تداول العلم القطري، بالمخالفة للمواصفات المنصوص عليها في هذا القانون والقرارات المنفذة له.\n3- رفع أو نكس أو استخدم العلم القطري، بالمخالفة لأحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحدد رئيس الديوان الأميري الوحدة الإدارية المختصة بجميع الشؤون المتعلقة بتطبيق وتنفيذ أحكام هذا القانون والتأكد من الالتزام بأحكامه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى الجهات الحكومية المعنية، كل فيما يخصه، بالتنسيق مع الوحدة الإدارية المختصة المشار اليها في المادة السابقة، إصدار تراخيص صناعة العلم القطري واستيراده وبيعه، وفقاً للمواصفات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز بقرار من الأمير تعديل الملحقين رقمي ( 1 )، ( 2 ) المرفقين بهذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُصدر رئيس الديوان الأميري القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
