{
  "id": "qa-law-4722",
  "type": "statute",
  "title": "قرار وزير الصحة الأمين العام للمجلس الأعلى للصحة رقم (10) لسنة 2013 بتنظيم استيراد تداول الأدوية",
  "short_name": "قرار وزير الصحة الأمين العام للمجلس الأعلى للصحة رقم (10) لسنة 2013 بتنظيم استيراد تداول الأدوية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4722&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يقصد بالإدارة، إدارة الصيدلة والرقابة الدوائية بالمجلس الأعلى للصحة. ويقصد بمخزن الأدوية، كل محل معد للاتجار في الأدوية والمستحضرات الطبية بالجملة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "للوكيل أو الوسيط أو غيرهم استيراد الأدوية والمستحضرات الطبية وفقاً لأحكام القانونين رقمي (3) لسنة 1983 ، (1) لسنة 1986 المشار إليهما."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز استيراد أو تداول أي دواء غير مسجل بالإدارة، أو منتج من غير المصانع المسجلة لديها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون الاستيراد من بلد المنشأ مباشرة، أو من وكيل معتمد في دولة أخرى، أو من أي منشأة صيدلانية تقوم بالشراء مباشرة من الوكيل المعتمد بهذه الدولة، ويجب على المستورد أن يقدم للإدارة ما يثبت ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب على شركات الأدوية والمستحضرات الطبية وممثليهم أو مستورديها، الراغبين في تداول منتجاتها في الدولة، مراعاة ما يلي:\n1- توفير مخزن أدوية مرخص به وفقاً لأحكام القانون رقم (3) لسنة 1983 ، المشار إليه.\n2- طباعة اسم الشركة أو المستورد، ورقم الترخيص الممنوح له من الإدارة، والرقم الكودي للمستحضر، على الغلاف الخارجي لأي عبوة دوائية.\n3- تسجيل الأدوية لدى الإدارة، وفق شروط التسجيل المقررة لذلك.\n4- إخطار الإدارة بأي تغيير يطرأ على الأدوية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على مستوردي الأدوية أو المستحضرات الطبية تقديم المستندات التالية، عند طلب الإفراج الجمركي عنها:\n1- طلب من المستورد بالإفراج المبدئي عن الشحنة.\n2- البيان الجمركي.\n3- الفاتورة الأصلية.\n4- استمارة الشحن.\n5- قائمة التعبئة (Packing List)، مبين فيها الاسم ورقم التشغيلة وتاريخ الصنع وتاريخ الانتهاء والكمية المستوردة لكل صنف.\n6- شهادة المنشأ (Certificate of Origin).\n7- في حالة الاستيراد من وكيل معتمد في دولة أخرى يتم تقديم جميع المستندات التي تثبت الشراء من ذلك الوكيل. ويتم الإفراج المبدئي عن الشحنة بعد تقديم عينات من الأدوية والمستحضرات الطبية، عليها ختم المستورد.\nويتم الإفراج عن الشحنة نهائياً، بعد اجتياز العينات المشار إليها للفحص، ووضع الملصق الدوائي عليها متضمناً البيانات المنصوص عليها في البند (2) من المادة ( 5 ) من هذا القرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
