{
  "id": "qa-law-4730",
  "type": "statute",
  "title": "تعديل النظام الأساسي لشركة قطر للطاقة (ش م ق) شركة مساهمة قطرية سجل تجاري رقم: 29570 (\"الشركة\")",
  "short_name": "تعديل النظام الأساسي لشركة قطر للطاقة (ش م ق) شركة مساهمة قطرية سجل تجاري رقم: 29570 (\"الشركة\")",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4730&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "أعضاء مجلس الإدارة\nلقد عيّن المكتتبون في الشركة أعضاء مجلس الإدارة اعتباراً من تاريخه على النحو التالي:\nشركة الكهرباء والماء القطرية:\nالسيد/ فهد حمد المهندي\nالسيد/ سعد راشد المهندي\nالسيد/ عبدالستار محمد الرشيد\nانترناشيونال باور (راس لفّان \"ب\"):\nالسيد/ جايديب سينغه ساندهو\nالسيد/ راماني هاريهاران\nتشوبو:\nالسيد/ كوشي يونيياما\nإن مدة ولاية أعضاء مجلس الإدارة بما فيه رئيس مجلس الإدارة ونائب رئيس مجلس الإدارة هي ثلاث (3) سنوات تكون قابلة للتجديد بإعادة التعيين أو الإنتخاب."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "أعضاء مجلس الإدارة البدلاء\nيجوز لكل مساهم أن يعيّن خطياً، عضو مجلس إدارة بديل، على أن يسري هذا التعيين اعتباراً من تاريخ إشعار الشركة بذلك. ويمكن للمساهم أن يلغي هذا التعيين في أيّ وقت خطياً، على أن يسري هذا الإلغاء أيضاً من تاريخ إشعار الشركة بذلك. ويجوز لهذا العضو البديل حضور اجتماعات مجلس الإدارة وأن يحسب في النصاب القانوني ويدلي بصوته في إجتماعات مجلس الإدارة وذلك في حالة غياب العضو الذي يمثله. إضافة إلى ذلك، يجوز لكل عضو إذا لم يتمكّن من حضور احد اجتماعات مجلس الادارة هو أم العضو البديل، أن يقوم بتسمية وكيل لتمثيله في ذلك الاجتماع فقط، والذي يمكن أن يكون عضواً من أعضاء مجلس الإدارة، ويمكنه الحضور ويحسب في النصاب القانوني ويصوّت في الاجتماع بدلاً من ذلك العضو. ويمكن لهذا الشخص ذاته أن ينوب عن واحد أو أكثر من أعضاء مجلس الإدارة، وإذا كان ممثّلاً لأكثر من عضو واحد، يحق له التصويت نيابة عن كل عضو يمثّله."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "المناصب التي يجب ملؤها\n34-2 صلاحيّات المدير التنفيذيّ\nعلى المدير التنفيذيّ أن يدير ويباشر أعمال الشركة رهناً بتلك السياسات والتوجيهات المتعلقة بتلك الأمور كما يقرّرها مجلس الإدارة من وقت لآخر بشكل متوافق مع هذا النظام الأساسي وأي قرارات ملزمة صادرة عن مجلس الإدارة. وتحدّد صلاحيات المدير التنفيذي من قبل مجلس الإدارة تبعاً لاتّفاقيّة المشروع المشترك. ويجب أن يكون المدير التنفيذيّ عضواً من أعضاء مجلس الإدارة ويجب أن يرفع تقاريره إلى أعضاء مجلس الإدارة بشكل منتظم لإبقائهم على علم تامّ بالنسبة لإدارة الشركة ووضع أعمالها وعليه أن يزوّدهم بما يطلبونه من معلومات وتقارير. وعلى المدير التنفيذي أن يعدّ لموافقة المجلس الهيكل الإداري والتشغيلي للشركة وفقاً لاتّفاقيّة المشروع المشترك. وعلى المدير التنفيذي أن يعدّ ويقدم للمجلس قبل [ثلاثة (3) أشهر] على الأقل من نهاية كل سنة توقّعات الإيرادات وبرنامج العملٍ المقترح وميزانيّة النفقات للسنة التالية متضمّناً تفاصيل النشاطات والأعمال المقترح تنفيذها خلال السنة. وتكون كل ميزانيّة مفصّلة بشكل كاف للسماح لمجلس الإدارة بإتخاذ قراره عن معرفة بشأن تلك الميزانيّة، وتكون الميزانية من ناحية أخرى متوافقة مع المتطلّبات التي يمكن للمجلس أن يحدّدها مسبقاً. وتعتبر الاقتراحات التي يوافق عليها المجلس وفقاً لهذه المادة 34-2 هي \"الميزانيّة السنوية\" للسنة التي تتعلق بها.\nالمادة (40(4)) قبل التعديل"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "الدعوة لانعقاد الجمعيّة العامة\n(4) في الإشعار المرسل لكل مساهم بمفرده، ملخّص لكل موضوع يكون للعضو المعني حق المشاركة والإدلاء بصوته القرار غير العادي الممنوحة للمساهم الذي يمثّله هذا العضو بالنسبة لكل المواضيع التي يحق للعضو المعني التصويت عليها، إضافة إلى توضيح أسباب تطبيق مثل تلك القيود وإذا أريد اقتراح موضوع يتطلّب الموافقة بقرار غير عادي، فإنه يجب أن يبيّن في إشعار الدعوة بشكل بارز، كما يجب أن يتضمن إشعار الدعوة للاجتماع بياناً واضحاً لكل من تلك المواضيع والقرارات الخاصّة بها وبيان موجز عن ضرورة ذلك القرار. ومتى كان ذلك ممكناً عملياً، توزّع على أعضاء المجلس المخوّلين بالمشاركة والتصويت بالنسبة للمواضيع المعيّنة تلك الأوراق ذات الصلة بتلك المواضيع."
    }
  ],
  "definitions": []
}
