{
  "id": "qa-law-4757",
  "type": "statute",
  "title": "قرار وزير البلدية والتخطيط العمراني رقم (27) لسنة 2013 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها هيئة الأشغال العامة وتعيين اختصاصاتها",
  "short_name": "قرار وزير البلدية والتخطيط العمراني رقم (27) لسنة 2013 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها هيئة الأشغال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4757&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها هيئة الأشغال العامة، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم البحوث والدراسات القانونية.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم البحوث والدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات الأدوات التشريعية التي تحال إليها.\n3- إعداد وصياغة مشروعات التعاميم التي تصدرها الهيئة.\n4- إعداد وصياغة المذكرات المطلوب عرضها على الوزير أو مجلس الوزراء.\n5- تمثيل الهيئة في اللجان الخاصة بدراسة مشروعات القوانين واللوائح.\n6- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n7- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالهيئة في الجريدة الرسمية.\n8- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الهيئة.\n9- إعداد مشروعات الاتفاقيات الدولية المتعلقة باختصاصات الهيئة، بالتنسيق مع الجهات المختصة وحفظ نسخة منها بعد التوقيع عليها.\n10- مراجعة الجوانب القانونية في العقود التي ترد إليها من الإدارة المختصة، والتي تكون الهيئة طرفاً فيها.\n11- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما وردت في أي عقد من العقود التي تكون الهيئة طرفاً فيها.\n12- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود الخاصة بالهيئة واقتراح الحلول ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا الخاصة بالهيئة سواء المرفوعة منها أو ضدها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا وما يصدر بشأنها من أحكام وقرارات، ومتابعة تنفيذها.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة إلى مواطني الهيئة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الهيئة والغير أو ما بين الوحدات الإدارية بالهيئة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة التخطيط والتطوير المؤسسي من القسمين التاليين:\n1- قسم التخطيط المؤسسي.\n2- قسم التطوير المؤسسي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم التخطيط المؤسسي بما يلي:\n1- دراسة وتحليل بيئة العمل في الهيئة، وتقييم مدى ملائمتها لتحقيق أهدافها ورضا المستفيدين عن الخدمات التي تقدمها.\n2- المشاركة في اقتراح إستراتيجيات وخطط العمل الفني والإداري في الهيئة.\n3- اقتراح خطط تنفيذية لاستراتيجيات العمل، والتنسيق الداخلي بين الوحدات الإدارية.\n4- اقتراح تطوير مؤشرات الأداء الرئيسية ومتابعتها.\n5- إعداد التقارير الدورية عن أداء الهيئة، وتحليل مؤشراته واقتراح الحلول والإجراءات التصحيحية.\n6- تطوير ودراسة أساليب الاتصال بالجمهور، بالتنسيق مع الوحدات الإدارية المختصة.\n7- إعداد الخطط الإستراتيجية لعمل الهيئة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية بالهيئة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم التطوير المؤسسي بما يلي:\n1- اقتراح خطط تطوير نظام العمل وتبسيط الإجراءات، وأساليب تقديم الخدمات في الهيئة.\n2- إعداد الأدلة التنظيمية المختلفة الخاصة بإجراءات سير العمل في الهيئة.\n3- اقتراح السياسات والخطط لتطوير الخدمات التي تقدمها الهيئة، واقتراح الحلول لمعوقات العمل.\n4- قياس مستوى الأداء في الهيئة وفق المؤشرات القياسية المناسبة، بالتنسيق مع الوحدات الإدارية المختصة.\n5- اقتراح أفضل السبل لتكامل أنشطة الهيئة، بما يحقق أهدافها بكل كفاءة وفعالية.\n6- اقتراح تعديل وتحديث التنظيم الإداري للهيئة على ضوء نتائج الدراسات الخاصة بتقييم أداء الوحدات الإدارية ومستوى الخدمات المقدمة للجمهور."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة مشروعات المباني من الأقسام التالية:\n1- قسم المشروعات العامة.\n2- قسم مشروعات البلدية.\n3- قسم المشروعات التعليمية.\n4- قسم مشروعات الصحة.\n5- قسم الدعم الهندسي لإدارة مشروعات المباني."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتولى قسم المشروعات العامة وقسم مشروعات البلدية وقسم المشروعات التعليمية وقسم مشروعات الصحة، كل فيما يتعلق بالمشروعات التي يختص بها، ما يلي:\n1- تلقي ومراجعة التصميمات والتأكد من الحصول على الموافقات اللازمة من الجهات المختصة قبل البدء في إجراءات طرح المشروعات، وإعداد تقارير بذلك.\n2- المشاركة في الإعداد لطرح مناقصات المشروعات، بالتنسيق مع الوحدات الإدارية المختصة.\n3- الإشراف على تسليم مواقع العمل، وطلب إصدار الرخص اللازمة لتنفيذ المشروعات واعتماد جهاز المقاول والاستشاري.\n4- اعتماد البرامج الزمنية الرئيسية لتنفيذ المشروعات، وتعديلاتها.\n5- الإشراف على تنفيذ المشروعات، والتأكد من أن جميع المواد والأعمال التي ينفذها المقاول مطابقة لشروط العقد ومواصفات البناء القطرية، ووفق الجداول الزمنية المعتمدة.\n6- استلام ومراجعة الدفعات الشهرية للمقاولين والاستشاريين، وتحويلها إلى الوحدات الإدارية المختصة.\n7- إعداد ومتابعة الأوامر التغييرية، وملاحق العقود المقترحة، ودراسة المطالبات المالية والزمنية المقدمة من المقاولين والاستشاريين، بالتنسيق مع إدارة العقود.\n8- التأكد من الالتزام بتطبيق إجراءات الأمن والسلامة في المواقع بالتنسيق مع إدارة الجودة والسلامة.\n9- إعداد المخططات الهندسية عن الأعمال المنفذة النهائية وتسليمها إلى الجهات المعنية بالمشروع.\n10- التنسيق مع إدارة الشؤون القانونية فيما يتعلق بقضايا ومطالبات المشروعات.\n11- إعداد تقارير التقييم الدوري والنهائي لمستوى أداء المقاولين والاستشاريين للأعمال المنفذة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الدعم الهندسي لإدارة مشروعات المباني بما يلي:\n1- توفير المعلومات اللازمة بخصوص الجودة والسلامة فيما يتعلق بتنفيذ العمل حسب المواصفات، وتقديم المشورة بشأن أية تغييرات أو تحسينات يمكن تنفيذها.\n2- تقديم الدعم الفني لكافة الأعمال الميكانيكية والكهربائية.\n3- مراقبة وفحص واختبار المواد المقدمة للعمليات المختلفة والتأكد من مطابقتها للمواصفات العالمية والقطرية.\n4- مراجعة قائمة المقاولين الكهروميكانيكيين والتحقق من صحة البيانات الواردة فيها.\n5- المشاركة في مراجعة وثائق العطاءات والمشاركة في إبداء الرأي في التحليل الفني للعروض.\n6- دراسة ومراجعة المواد الجديدة المقترحة من قبل المصنعين والموافقة على استخدامها خلال تنفيذ المشروعات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتألف إدارة تصميمات المباني من الأقسام التالية:\n1- القسم المعماري.\n2- القسم الإنشائي.\n3- قسم الخدمات الهندسية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص القسم المعماري بما يلي:\n1- المشاركة في إعداد المناقصات الخاصة بتصميمات المباني.\n2- مراجعة واعتماد مراحل التصميم المختلفة لمشروعات المباني.\n3- طلب التصاريح اللازمة لمشروعات المباني واتخاذ الإجراءات بشأنها.\n4- المشاركة في تقييم عروض الإشراف والتنفيذ على المشروعات.\n5- تقديم الدعم الفني لفريق الإشراف خلال تنفيذ المشروعات.\n6- إعداد وإصدار وتطوير وتحديث مراجع المواصفات والمقاييس التي تخص شؤون المباني، بالتنسيق مع الجهات المعنية.\n7- اعتماد البرنامج الزمني الرئيسي لمرحلة التصميم وتحديثاته المقدمة من الاستشاري.\n8- إعداد التقارير الدورية المختلفة عن أعمال التصميم.\n9- المشاركة في إعداد المشاريع المقترحة في الموازنة السنوية، بالتنسيق مع إدارة الأعمال الهندسية.\n10- إدارة عملية الهندسة القيمية لمشروعات التصميم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص القسم الإنشائي بما يلي:\n1- إعداد التصميمات والمواصفات الفنية الخاصة بالأعمال الإنشائية للمشروعات.\n2- دراسة ومراجعة مستندات ووثائق التصميم الإنشائي المقدمة من المكاتب الاستشارية وإبداء الرأي الفني والتوصية بشأنها.\n3- إجراء التقييم الفني للمكاتب الاستشارية لمرحلة ما قبل التعاقد.\n4- إعداد التقارير الفنية ذات الصلة سواءً للمباني القائمة أو التي قيد التنفيذ.\n5- تقديم الدعم الفني للمشروعات قيد التنفيذ وإيجاد الحلول المناسبة للمشاكل التي قد تنشأ أثناء تنفيذ المشروعات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الخدمات الهندسية بما يلي:\n1- إعداد التصميمات والمواصفات الفنية الخاصة بالأعمال الكهربائية والميكانيكية للمشروعات.\n2- دراسة ومراجعة المستندات والوثائق المقدمة من المكاتب الاستشارية وإبداء الرأي الفني حيالها والتوصية بشأنها.\n3- إجراء التقييم الفني للمكاتب الاستشارية لمرحلة ما قبل التعاقد.\n4- إعداد التقارير الفنية عن الأعمال الكهروميكانيكية، بالتنسيق مع الجهات المختصة.\n5- تقديم الدعم الفني اللازم للمشاكل التي قد تطرأ أثناء تنفيذ المشروعات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتألف إدارة مشروعات الطرق من الأقسام التالية:\n1- قسم مدينة الدوحة.\n2- قسم المناطق الشمالية.\n3- قسم المناطق الغربية.\n4- قسم المناطق الجنوبية.\n5- قسم الدعم الهندسي لمشروعات الطرق."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتولى قسم مدينة الدوحة وقسم المناطق الشمالية وقسم المناطق الغربية وقسم المناطق الجنوبية، كل فيما يتعلق بالمناطق التي يختص بها، ما يلي:\n1- تلقي ومراجعة تصميمات الطرق والتأكد من الحصول على الموافقات اللازمة من الجهات المختصة قبل البدء في إجراءات طرح المناقصات وإعداد تقرير بذلك.\n2- المشاركة في الإعداد لطرح مناقصات المشروعات.\n3- الإشراف على تسليم مواقع العمل، ومتابعة إصدار الموافقات اللازمة للعمل في الطرق.\n4- اعتماد البرامج الزمنية الرئيسية لتنفيذ مشروعات الطرق وتعديلاتها.\n5- الإشراف على تنفيذ المشروعات، والتأكد من أن جميع المواد والأعمال التي ينفذها المقاول مطابقة لشروط العقد ومواصفات البناء القطرية، ووفق الجداول الزمنية المعتمدة.\n6- استلام ومراجعة الدفعات الشهرية للمقاولين والاستشاريين، وتحويلها إلى الوحدات الإدارية المختصة.\n7- إعداد ومتابعة الأوامر التغييرية، وملاحق العقود المقترحة، ودراسة المطالبات المالية والزمنية المقدمة من المقاولين والاستشاريين، بالتنسيق مع إدارة العقود.\n8- التأكد من الالتزام بتطبيق إجراءات الأمن والسلامة في المواقع، بالتنسيق مع إدارة الجودة والسلامة.\n9- إعداد المخططات الهندسية عن الأعمال المنفذة نهائياً وتسليمها إلى الجهات المعنية بالمشروع.\n10- التنسيق مع إدارة الشؤون القانونية فيما يتعلق بقضايا ومطالبات مشروعات الطرق.\n11- إعداد تقارير التقييم الدوري والنهائي لمستوى أداء المقاولين والاستشاريين للأعمال المنفذة.\n12- التنسيق مع البلديات للحصول على الموافقة على أماكن إقامة المكاتب والمصانع المستخدمة في المشروع.\n13- إعداد مستندات وجداول الكميات الخاصة بمشروعات تحسين الطرق (الطرق المؤقتة) وإرسالها إلى إدارة العقود لاستكمال إجراءات الطرح."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الدعم الهندسي لمشروعات الطرق بما يلي:\n1- توفير الدعم الهندسي اللازم في المسائل الفنية والتصميم خلال مراحل تنفيذ مشروعات الطرق، والمساهمة في حل المشكلات المتعلقة بتصميمها.\n2- توفير معلومات الجودة والسلامة اللازمة المتعلقة بتنفيذ العمل حسب المواصفات وتقديم المشورة بشأن أية تغييرات أو تحسينات يمكن تنفيذها، بالتنسيق مع إدارة الجودة والسلامة.\n3- تقديم المساعدة الفنية لكافة الأعمال المكيانيكية والكهربائية.\n4- مراقبة وفحص واختبار المواد المقدمة للعمليات المختلفة والتأكد من مطابقتها للمواصفات القطرية والعالمية، بالتنسيق مع الوحدات الإدارية المختصة.\n5- المشاركة في مراجعة وثائق العطاءات وإبداء الرأي في التحليل الفني للعروض.\n6- مراجعة قائمة المقاولين الكهروميكانيكيين والتحقق من صحة البيانات الواردة فيها.\n7- دراسة ومراجعة المعدات والمواد الجديدة المقترحة من قبل المصنعين، والموافقة على استخدامها خلال تنفيذ المشاريع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف إدارة الطرق السريعة من الأقسام التالية:\n1- قسم دعم ومراقبة المشروعات.\n2- قسم الدعم الهندسي لمشروعات الطرق السريعة.\n3- قسم الطرق السريعة الخارجية.\n4- قسم طرق الدوحة السريعة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم دعم ومراقبة المشروعات بما يلي:\n1- إعداد البرامج والمخططات التي تتطلبها أعمال إنشاء الطرق السريعة والأنفاق والجسور.\n2- تقديم المقترحات لتطوير مواصفات مشروعات الطرق السريعة والأنفاق والجسور.\n3- العمل على تحسين ومراقبة جودة الاشتراطات والمواصفات والأداء لمشاريع الطرق السريعة والأنفاق والجسور، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم الدعم الهندسي لمشروعات الطرق السريعة بما يلي:\n1- توفير الدعم الهندسي اللازم في المسائل الفنية والتصميم خلال مراحل تنفيذ مشروعات الطرق السريعة والأنفاق والجسور، والمساهمة في حل المشكلات المتعلقة بتصميمها.\n2- اقتراح التحسينات على أساليب التصميم للحصول على قيمة هندسية أعلى، بالتنسيق مع الوحدات الإدارية المختصة.\n3- تقديم المساعدة الفنية لكافة الأعمال الميكانيكية والكهربائية.\n4- مراقبة وفحص واختبار المواد المقدمة للعمليات المختلفة والتأكد من مطابقتها للمواصفات القطرية والعالمية، بالتنسيق مع الوحدات الإدارية المختصة.\n5- المشاركة في مراجعة وثائق العطاءات وإبداء الرأي في التحليل الفني للعروض.\n6- مراجعة قائمة المقاولين الكهروميكانيكيين والتحقق من صحة البيانات الواردة فيها.\n7- توفير المعلومات اللازمة بخصوص الجودة والسلامة فيما يتعلق بتنفيذ العمل حسب المواصفات وتقديم المشورة بشأن أي تغييرات أو تحسينات يمكن تنفيذها، بالتنسيق مع الوحدات الإدارية المختصة.\n8- دراسة ومراجعة المعدات والمواد الجديدة المقترحة من قبل المصنعين والموافقة على استخدامها خلال تنفيذ المشاريع."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يتولى قسم الطرق السريعة الخارجية وقسم طرق الدوحة السريعة، كل فيما يتعلق بالطرق التي يختص بها، ما يلي:\n1- تلقي ومراجعة التصميمات والتأكد من الحصول على الموافقة اللازمة من الجهات المختصة قبل البدء في إجراءات طرح المناقصات، وإعداد تقرير بذلك.\n2- المشاركة في التقييم الفني لعروض مناقصات عقود الإشراف والتنفيذ.\n3- الإشراف على تسليم مواقع العمل، ومتابعة إصدار الموافقات اللازمة للعمل في الطرق السريعة.\n4- اعتماد جهاز المقاول والاستشاري لمشاريع الطرق السريعة.\n5- اعتماد البرامج الزمنية الرئيسية لتنفيذ المشروعات وتعديلاتها.\n6- الإشراف على تنفيذ المشروعات، والتأكد من أن جميع المواد والأعمال التي ينفذها المقاول مطابقة لشروط العقد ومواصفات البناء القطرية، ووفق الجداول الزمنية المعتمدة.\n7- استلام ومراجعة الدفعات الشهرية للمقاولين والاستشاريين، وتحويلها إلى الوحدات الإدارية المختصة.\n8- إعداد ومتابعة الأوامر التغييرية، وملاحق العقود المقترحة، ودراسة المطالبات المالية والزمنية المقدمة من المقاولين والاستشاريين.\n9- العمل على تحسين ومراقبة جودة الاشتراطات والمواصفات والأداء لمشروعات الطرق السريعة والأنفاق والجسور، بالتنسيق مع إدارة الجودة والسلامة.\n10- التأكد من الالتزام بتطبيق إجراءات الأمن والسلامة في المواقع، بالتنسيق مع إدارة الجودة والسلامة.\n11- استلام المخططات الهندسية عن الأعمال المنفذة نهائياً وتسليمها إلى الجهات المختصة بالمشروع.\n12- التنسيق مع إدارة الشؤون القانونية فيما يتعلق بقضايا ومطالبات مشروعات الطرق السريعة.\n13- إعداد تقارير التقييم الدوري والنهائي لمستوى أداء المقاولين والاستشاريين للأعمال المنفذة.\n14- التنسيق مع البلديات للحصول على الموافقة على أماكن إقامة المكاتب والمصانع المستخدمة في المشروع.\n15- استلام مشروعات الطرق السريعة والتأكد من استيفائها للآجال واشتراطات التكلفة والجودة والسلامة.\n16- العمل على تقليل الآثار السلبية على مستخدمي الطرق في جميع مراحل المشروعات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة مشروعات شبكات الصرف الصحي من الأقسام التالية:\n1- قسم مشروعات شبكات الصرف الصحي.\n2- قسم مشروعات شبكات تصريف المياه السطحية والجوفية.\n3- قسم مشروعات محطات المعالجة وشبكات المياه المعالجة.\n4- قسم توصيلات المنازل والأعمال الثانوية.\n5- قسم الدعم الهندسي لمشروعات الصرف الصحي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يتولى قسم مشروعات شبكات الصرف الصحي وقسم مشروعات شبكات تصريف المياه السطحية والجوفية وقسم مشروعات محطات المعالجة وشبكات المياه المعالجة وقسم توصيلات المنازل والأعمال الثانوية، كل فيما يتعلق بالمشروعات أو الأعمال التي يختص بها، ما يلي:\n1- تلقي ومراجعة التصميمات والتأكد من الحصول على الموافقات اللازمة من الجهات المختصة قبل البدء في إجراءات طرح المناقصات وإعداد تقرير بذلك.\n2- المشاركة في الإعداد لطرح مناقصات المشروعات.\n3- الإشراف على تسليم مواقع العمل، ومتابعة إصدار الموافقات اللازمة للعمل في الطرق.\n4- اعتماد البرامج الزمنية الرئيسية لتنفيذ المشروعات وتعديلاتها.\n5- الإشراف على تنفيذ المشروعات، والتأكد من أن جميع المواد والأعمال التي ينفذها المقاول مطابقة لشروط العقد ومواصفات البناء القطرية، وفقاً للجداول الزمنية المعتمدة.\n6- استلام ومراجعة الدفعات الشهرية للمقاولين والاستشاريين، وتحويلها إلى الوحدات الإدارية المختصة.\n7- إعداد ومتابعة الأوامر التغييرية، وملاحق العقود المقترحة، ودراسة المطالبات المالية والزمنية المقدمة من المقاولين والاستشاريين، بالتنسيق مع إدارة العقود.\n8- التأكد من الالتزام بتطبيق إجراءات الأمن والسلامة في المواقع، بالتنسيق مع إدارة الجودة والسلامة.\n9- إعداد المخططات الهندسية عن الأعمال المنفذة نهائياً وتسليمها إلى الجهات المعنية بالمشروع.\n10- التنسيق مع إدارة الشؤون القانونية فيما يتعلق بقضايا ومطالبات المشروعات.\n11- إعداد تقارير التقييم الدوري والنهائي لمستوى أداء المقاولين والاستشاريين للأعمال المنفذة.\n12- التنسيق مع البلديات للحصول على الموافقة على أماكن إقامة المكاتب والمصانع المستخدمة في المشروع.\n13- إعداد مستندات وجداول الكميات لمشروعات تحسين الطرق (الطرق المؤقتة) وإرسالها إلى إدارة العقود لاستكمال الطرح."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم الدعم الهندسي لمشروعات الصرف الصحي بما يلي:\n1- تقديم الدعم الهندسي للأعمال الميكانيكية والكهربائية ونظم التحكم والقياس وعمليات المعالجة والتنقية ومراقبة وفحص واختيار المواد المقدمة للعمليات المختلفة، والتأكد من مطابقتها للمواصفات القطرية والعالمية، بالتنسيق مع الوحدات الإداربة المختصة.\n2- توفير المعلومات اللازمة بخصوص الجودة والسلامة فيما يتعلق بتنفيذ العمل حسب المواصفات وتقديم المشورة بشأن أي تغيير أو تحسين يمكن تنفيذه، بالتنسيق مع إدارة الجودة والسلامة.\n3- اقتراح التحسينات على أساليب التصميم بغرض الحصول على قيمة هندسية أعلى، بالتنسيق مع الوحدات الإدارية المختصة.\n4- المشاركة في مراجعة وثائق العطاءات، وإبداء الرأي في التحليل الفني للعروض.\n5- مراجعة قائمة المقاولين الكهروميكانيكيين، والتحقق من صحة البيانات الواردة فيها.\n6- دراسة ومراجعة المعدات والمواد الجديدة المقترحة من قبل المصنعين والموافقة على استخدامها خلال تنفيذ المشاريع."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتألف إدارة تصميمات الطرق وشبكات الصرف الصحي من الأقسام التالية:\n1- قسم تخطيط المشروعات.\n2- قسم المواد والمواصفات.\n3- قسم هندسة المرور وسلامة الطرق.\n4- قسم تصميمات الطرق.\n5- قسم تصميمات الصرف الصحي."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم تخطيط المشروعات بما يلي:\n1- إعداد خطط وبرامج مشروعات البنية التحتية المستقبلية.\n2- تحديد أولويات الخطة الخمسية لمشروعات البنية التحتية.\n3- تعديل خطط ومشروعات البنية التحتية وفقا لمتطلبات الخطة العمرانية.\n4- إجراء الدراسات لتحديث خطة مشروعات البنية التحتية.\n5- إجراء الدراسات حول التأثيرات على خطط مشروعات البنية التحتية.\n6- إعداد المشاريع المقترحة لخطة الموازنة السنوية، بالتنسيق مع إدارة الأعمال الهندسية.\n7- متابعة تنفيذ خطط المشروعات في الآجال المحددة طبقاً للخطط المحدثة وتوفر المواد الضرورية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم المواد والمواصفات بما يلي:\n1- إعداد وتحديث ومراجعة مواصفات التصميم لأعمال الطرق والصرف الصحي.\n2- دراسة مصادر المواد المستخدمة في المشروعات، وتقدير تكلفتها ومطابقتها لمعايير الجودة، وتقديم التوصيات بشأنها.\n3- التأكد من توافق المواد المستخدمة في مشاريع الطرق ومشاريع الصرف الصحي مع معايير الجودة والسلامة والبيئة.\n4- اعتماد المواد المستخدمة في أعمال الطرق، وأعمال شبكات الصرف الصحي.\n5- مراقبة جودة المواد المستخدمة في المشاريع الجاري تنفيذها وطرق استخدامها.\n6- اقتراح تطوير مواصفات المواد المستخدمة في المشروعات."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم هندسة المرور وسلامة الطرق بما يلي:\n1- التأكد من توفر السلامة والكفاءة في تصميمات مشروعات الطرق.\n2- مراجعة واعتماد تقارير تدقيق سلامة الطرق.\n3- مراجعة واعتماد الخطط لمناطق العمل، بالتنسيق مع الجهات المختصة.\n4- مراجعة خطط النقل وتقديم الاقتراحات للتنفيذ، بالتنسيق مع الجهات المختصة.\n5- إعداد وتطوير تصميمات واستراتيجيات أنظمة المرور الذكية وخطة السلامة المرورية.\n6- تقديم دعم فني ولوجستي للنقل ولأنظمة النقل الذكية وسلامة الطرق.\n7- المشاركة في تطوير النقل وإجراءات السلامة والمعايير الفنية لتصميمات الطرق والتقاطعات، بالتنسييق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم تصميمات الطرق بما يلي:\n1- دراسة التصميمات المبدئية للطرق والمشاريع ذات العلاقة بالطرق والنقل، بالتنسيق مع الجهات المختصة.\n2- مراجعة واعتماد التصميمات النهائية المقدمة من الاستشاري لمشروعات الطرق.\n3- المشاركة في إعداد وطرح المناقصات لعمل التصميمات النهائية لمشروعات الطرق.\n4- تقديم الدعم الفني للوحدات الإدارية المختصة بتصميم مشاريع البنية التحتية.\n5- اعتماد البرنامج الزمني الرئيسي والتعديلات المقدمة من المقاولين واستشاريي التصميم، بالتنسيق مع الوحدات الإدارية المختصة.\n6- تلقي ومراجعة الدفعات الشهرية للمقاولين والاستشاريين، وتحويلها إلى الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم تصميمات الصرف الصحي بما يلي:\n1- دراسة التصميمات، والتنسيق مع الجهات المختصة بخصوص المشاريع ذات العلاقة بالطرق والنقل.\n2- مراجعة واعتماد مراحل التصميم المختلفة المقدمة من الاستشاري لمشروعات الصرف الصحي.\n3- إعداد الخطة الرئيسية لمشروعات الصرف الصحي.\n4- المشاركة في إعداد وطرح المناقصات لعمل التصميمات لمشروعات الصرف الصحي.\n5- تقديم الدعم الفني للوحدات الإدارية المختصة بتنفيذ المشاريع.\n6- اعتماد البرنامج الزمني الرئيسي والتعديلات المقدمة من المقاولين واستشاريي التصميم، بالتنسيق مع الوحدات الإدارية المختصة.\n7- تلقي ومراجعة الدفعات الشهرية للمقاولين والاستشاريين، وتحويلها إلى الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتألف إدارة العقود من الأقسام التالية:\n1- قسم مراقبة العقود.\n2- قسم لجان المنااقصات والمزايدات.\n3- قسم خدمات المناقصات."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم مراقبة العقود بما يلي:\n1- إعداد وتجهيز العقود، وحفظ المستندات المرتبطة بها.\n2- متابعة تطبيق الإجراءات والعمليات والإرشادات التعاقدية المتعلقة بالمشاريع التي تختص بها الهيئة.\n3- تقديم المشورة في المسائل التعاقدية.\n4- دراسة وتحليل المشكلات التعاقدية للمشاريع، واقتراح الحلول.\n5- اقتراح تعديلات على الشروط العامة للتعاقد، بالتنسيق والمشاركة مع الجهات المختصة.\n6- تقييم المقاولين والاستشاريين، وتحديث السجل الخاص بهم.\n7- مناقشة ومراجعة التعديلات التي تطرأ على العقود، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم لجان المناقصات والمزايدات بما يلي:\n1- تطبيق القوانين واللوائح المعمول بها في شأن إجراءات المناقصات والمزايدات.\n2- مراجعة التقارير الفنية والمالية الخاصة بتقييم العطاءات واقتراح التوصيات بشأنها.\n3- مراجعة الأوامر التغييرية والملاحق الاستشارية ومبرراتها وقيمتها والتعليق عليها لعرضها على اللجان، بالتنسيق مع الوحدات الإدارية المختصة.\n4- إعداد أجندة الاجتماعات والمحاضر للعرض على اللجان ومتابعة ما تحتويه من موضوعات بالتنسيق مع الوحدات الإدارية المعنية.\n5- متابعة اللجان المختصة وإعداد التقارير الخاصة بها ورفعها إلى رئيس الهيئة.\n6- الاحتفاظ بالصناديق المخصصة لتقديم العطاءات.\n7- دراسة اللوائح الداخلية الخاصة بإجراءات طرح المناقصات والمزايدات."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم خدمات المناقصات بما يلي:\n1- إعداد ومراجعة واستكمال مستندات المناقصات وفق المعايير المعتمدة بالهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- تصنيف المناقصات، بالتنسيق مع اللجنة المختصة.\n3- الرد على استفسارات المتناقصين فيما يخص المسائل التعاقدية والفنية، وإصدار التعديلات على المناقصة.\n4- إعداد قائمة المتناقصين المتقدمين للمناقصة وتسليمها إلى لجنة المناقصات المختصة فور انتهاء الموعد المحدد لتقديم العطاءات.\n5- المشاركة في إعداد التقرير الفني والمالي الخاص بتقييم العطاءات."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تتألف إدارة الأعمال الهندسية من الأقسام التالية:\n1- قسم دعم الأعمال الهندسية.\n2- قسم أنظمة المعلومات الهندسية.\n3- قسم التخطيط ومراقبة التكاليف."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم دعم الأعمال الهندسية بما يلي:\n1- إدارة ومتابعة تطبيق وتطوير نظام إدارة المشروعات بالهيئة.\n2- إدارة ومتابعة خطة المخاطر الفنية وتحديث قاعدة بيانات مشروعات الهيئة.\n3- تلقي ودراسة مقترحات موازنة مشروعات الهيئة، ومتابعتها إلكترونيا، والمشاركة في إعداد خطة الموازنة السنوية والخمسية للهيئة.\n4- إدارة ومراقبة المراحل الزمنية والتكلفة التقديرية للمشروعات قبل التعاقد.\n5- حفظ وأرشفة الوثائق والمخططات المتعلقة بالمشروعات الهندسية في الصورة الرقمية، وإصدار مخالصات للمشروعات بعد اكتمالها.\n6- إدارة خطة قوة العمل السنوية لمشروعات الهيئة.\n7- المشاركة في التقييم الدوري والنهائي للاستشاريين والمقاولين المشاركين في مشاريع الهيئة.\n8- إدارة وتطوير عمليات مؤشرات قياس الأداء للأنشطة الهندسية بالهيئة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم أنظمة المعلومات الهندسية بما يلي:\n1- إنشاء وهيكلة بنية تحتية الكترونية وقواعد بيانات مركزية للمعلومات الجغرافية والهندسية للهيئة.\n2- دعم وتطوير وتحديث التطبيقات الالكترونية الهندسية والإشراف عليها.\n3- إنشاء وإدارة نظام الرسم الهندسي للوحدات الإدارية المختصة بالتصاميم.\n4- دعم مشروعات الهيئة بالمعلومات الدقيقة والخرائط الحديثة وصور الأقمار الاصطناعية خلال مراحل المشروعات المختلفة.\n5- توفير المعلومات الهندسية والجغرافية، بالتنسيق مع الجهات المختصة.\n6- توفير خدمات الأعمال المساحية لكافة مشاريع الهيئة ورفع البيانات المساحية لمواقع المشاريع."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم التخطيط ومراقبة التكاليف بما يلي:\n1- دراسة طلبات تمديد وزيادة تكلفة عقود الإنشاء والخدمات الاستشارية والتوريد والصيانة.\n2- مراجعة اعتمادات البرامج الزمنية، والتدفقات النقدية لعقود المشروعات والتحديثات الشهرية لها.\n3- إدارة ومراقبة التكاليف التقديرية للمشروعات قبل التعاقد طبقاً لموازنة الهيئة.\n4- إعداد وتحديث دليل التكاليف لبنود الأعمال وحساب التكاليف التقديرية لمشروعات الهيئة، بالتنسيق مع الوحدات الإدارية المختصة.\n5- مراجعة ومتابعة طلبات الدفع الخاصة بعقود المشروعات الهندسية، على برنامج إدارة العقود وربطها بالبرامج الزمنية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تتألف إدارة الجودة والسلامة من الأقسام التالية:\n1- قسم الجودة.\n2- قسم السلامة والصحة المهنية.\n3- قسم الشؤون البيئية.\n4- قسم المختبرات."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم الجودة بما يلي:\n1- إعداد نظام متكامل للجودة ومتابعة تنفيذه، بالتنسيق مع الإدارات المختلفة بالهيئة.\n2- القيام بزيارات ميدانية دورية ومفاجئة للكشف عن مستوى الجودة بمشروعات الهيئة، وإعداد النماذج الخاصة بذلك وتحليلها وتحديث البيانات بما يسهل الوصول إليها.\n3- قياس جودة الأعمال المنجزة وكفاءة الأعمال في المشروعات.\n4- قياس أداء المقاولين ومدى مطابقة تنفيذهم للمشروعات وفقا لشروط الجودة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم السلامة والصحة المهنية بما يلي:\n1- إعداد نظام متكامل للسلامة ومتابعة تنفيذه، بالتنسيق مع الإدارات المختلفة.\n2- القيام بزيارات ميدانية دورية ومفاجئة للكشف عن مستوى السلامة بمشروعات الهيئة، وإعداد النماذج الخاصة بذلك وتحليلها وتحديث البيانات بما يتم التوصل إليه.\n3- اتخاذ الإجراءات المناسبة للتأكد من كفاءة مشاريع المنشآت التي تشرف عليها الهيئة في الحالات الطارئة، وإعداد تقارير بذلك.\n4- تطوير مستوى السلامة بالمشروعات، ودراسة الحوادث والأخطار وتقييم مستوى السلامة عند المقاولين.\n5- إعداد خطط لمواجهة الأزمات وأساليب التعامل معها، وتفعيل دور الهيئة للمشاركة بذلك.\n6- دراسة دليل السلامة المقدم من المقاولين في المشروعات ومدى تطابقها مع شروط السلامة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم الشؤون البيئية بما يلي:\n1- تلقي ودراسة الطلبات الخاصة بإدارات الهيئة بشأن التصاريح البيئية للمشروعات والعمليات التشغيلية وتقديمها إلى الجهات المختصة.\n2- دراسة التأثير البيئي لمشروعات الهيئة القائمة، والعمل على تقليل الآثار البيئية التي قد تحدثها هذه المشروعات.\n3- العمل على تطوير دليل السياسة البيئية وإجراءات التقييم البيئي لمشروعات الهيئة وفق المعايير المعتمدة.\n4- دراسة وتقييم مدى تطبيق نظم المباني الخضراء لتحقيق مبدأ التنمية المستدامة.\n5- مراقبة مشروعات الهيئة وعملياتها التشغيلية لمتابعة تطبيق اشتراطات التصاريح البيئية.\n6- مراقبة وتطوير مدى تطبيق إجراءات التوصيل على كل من شبكات الصرف الصحي وشبكات المياه السطحية والجوفية للمنشآت الصناعية والتجارية ومواقع الإنشاءات للتحقق من مطابقتها للشروط ووضع الاقتراحات والتوصيات لأعمال التوصيل.\n7- تفعيل تقنيات القياسات الآنية (اللحظية) والاستشعار عن بعد لجودة المياه المعالجة والمياه المنصرفة عن طريق البحر لضمان تحقيق جودة المياه المعالجة ومعايير الصرف عن طريق البحر بالتنسيق مع وزارة البيئة.\n8- مراقبة أعمال تشغيل شبكات الصرف الصحي ومحطات معالجة الصرف الصحي لضمان تحقيق اشتراطات التوصيل والتشغيل لتحقيق جودة المياه المعالجة.\n9- مراجعة المعايير البيئية المحلية ودراسة المعايير الإقليمية والدولية بغرض استخلاص ما يتناسب منها مع متطلبات البيئة القطرية، بالتنسيق مع وزارة البيئة.\n10- دراسة وتنفيذ المشروعات التي تؤدي إلى توسعة مجالات استخدام المياه المعالجة في مجالات الصناعة وأعمال الإنشاء، بالإضافة إلى أعمال ري المسطحات الخضراء.\n11- إجراء دراسات للوصول إلى أفضل الطرق لإدارة استخدام الحمأة وتفعيل مشروعات إعادة استخدامها.\n12- تفعيل مشروعات تدوير المواد التي تدخل في أنشطة الهيئة لتحقيق تنمية مستدامة والحفاظ على الثروات الوطنية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم المختبرات بما يلي:\n1- وضع معايير موحدة ذات مرجعية دولية لتقييم جودة المختبرات.\n2- توفير الدعم الفني للمختبرات لتطوير أدائها وتطوير طرق الفحص بما يتلائم مع الطرق العالمية.\n3- تحديث المعلومات لحصر نتائج الفحوصات الخاصة بمشروعات الهيئة.\n4- التقييم الدوري للمختبرات الخاصة لإصدار القائمة الشهرية للمختبرات التي تتعامل مع الهيئة.\n5- تحديد جودة المياه المنتجة من محطات المعالجة المختلفة في الدولة للوقوف على مدى كفاءة تشغيل المحطات ومدى تطابق المياه المنتجة مع الحدود التصميمية وقوانين البيئة المعمول بها.\n6- تقييم نوعية المياه الجوفية السطحية المتدفقة، بالتنسيق مع الجهات المختصة.\n7- تقييم نوعية المياه المعالجة المستخدمة في ري المسطحات الخضراء، بالتنسيق مع الجهات المختصة.\n8- المشاركة في حل المشاكل البيئية من خلال البحث والدراسة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتألف إدارة تشغيل وصيانة شبكات الصرف الصحي من الأقسام التالية:\n1- قسم الورش.\n2- قسم الخدمات الهندسية.\n3- قسم المراقبة والمتابعة الفنية.\n4- قسم محطات معالجة مياه الصرف الصحي.\n5- قسم التحكم المركزي.\n6- قسم محطات الضخ.\n7- قسم شبكات المياه المعالجة.\n8- قسم شبكات الصرف الصحي.\n9- قسم الطوارئ وخدمة العملاء."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم الورش بما يلي:\n1- صيانة معدات تشغيل محطات الصرف الصحي.\n2- إعداد وتنفيذ برامج الصيانة الروتينية والوقائية لمعدات وأجهزة محطات وشبكات الصرف الصحي.\n3- مسك سجلات للأعمال المنجزة والمواد والمعدات المستخدمة.\n4- متابعة تنفيذ عقود أعمال صيانة محطات وشبكات التشغيل.\n5- القيام بأعمال التصنيع والتشغيل الميكانيكي.\n6- تقديم الدعم الفني لكافة الأقسام."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم الخدمات الهندسية بما يلي:\n1- إعداد خطط الخدمات الهندسية للمحطات وشبكات الصرف الصحي.\n2- إعداد التصميمات والوثائق للمشروعات ومشروعات إعادة التأهيل لمحطات وشبكات الصرف الصحي ومتابعة إجراءاتها، بالتنسيق مع الجهات المختصة.\n3- الإشراف على برنامج إدارة وتنظيم الأصول والمحافظة عليها.\n4- المشاركة في إعداد الموازنة السنوية لأعمال تشغيل وصيانة شبكات الصرف الصحي."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم المراقبة والمتابعة الفنية بما يلي:\n1- إعداد ومتابعة تنفيذ إجراءات السلامة لبيئة العمل.\n2- التأكد من سير الأعمال وفق المعايير القياسية، وإجراء الفحوصات المطلوبة في المواقع المختلفة، وفحص قطع الغيار، ومراقبة أداء المعدات، وإعداد إجراءات معايير التحكم وتأكيد الجودة.\n3- إعداد وتحديث دليل وإجراءات تشغيل وصيانة شبكات الصرف الصحي."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم محطات معالجة مياه الصرف الصحي بما يلي:\n1- تشغيل وصيانة محطات معالجة مياه الصرف الصحي.\n2- متابعة تنفيذ عقود تشغيل وصيانة محطات معالجة مياه الصرف الصحي.\n3- تجديد تراخيص عمل محطات المعالجة، بالتنسيق مع الجهات المختصة.\n4- توفير المياه المعالجة اللازمة للجهات المستفيدة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم التحكم المركزي بما يلي:\n1- مراقبة تشغيل محطات وشبكات الصرف الصحي والري والتحكم فيها عند الحاجة.\n2- توفير البيانات عن الحالة التشغيلية لمحطات الضخ ومحطات المعالجة.\n3- إبلاغ مجموعات الصيانة بأعطال ومشاكل محطات الضخ والمعالجة.\n4- صيانة نظم أجهزة التحكم عن بعد ووضع برامج الصيانة الدورية.\n5- العمل على تطوير نظم وأجهزة التحكم عن بعد وإعداد المقترحات في هذا الشأن."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم محطات الضخ بما يلي:\n1- تشغيل وصيانة محطات الضخ الرئيسية والفرعية.\n2- متابعة تنفيذ عقود التشغيل والصيانة لمحطات الضخ.\n3- تجديد تراخيص عمل محطات الضخ، بالتنسيق مع الجهات المختصة.\n4- تنفيذ برامج الصيانة الدورية والوقائية لمحطات الضخ."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم شبكات المياه المعالجة بما يلي:\n1- تشغيل وصيانة الخطوط الرئيسية لشبكات المياه المعالجة.\n2- متابعة تنفيذ عقود تشغيل وصيانة شبكات المياه المعالجة.\n3- توفير المياه المعالجة للجهات المستفيدة، بالتنسيق مع الجهات المختصة.\n4- متابعة تشغيل وصيانة أبراج المياه المعالجة.\n5- صيانة خطوط الرفع والصمامات الهوائية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم شبكات الصرف الصحي بما يلي:\n1- تشغيل وصيانة شبكات مياه الصرف الصحي.\n2- متابعة تنفيذ عقود التشغيل والصيانة لشبكات الصرف الصحي وشبكات المياه الجوفية والسطحية.\n3- تنفيذ أعمال الصيانة للمنشآت والأصول.\n4- صيانة مستنقعات المياه المعالجة التابعة لمحطات المعالجة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم الطوارئ وخدمة العملاء بما يلي:\n1- استقبال جميع طلبات التصاريح المتعلقة بأصول الصرف الصحي.\n2- بحث الطلبات الخاصة بالحصول على المياه المعالجة والحمأة وغيرها من مخرجات الصرف الصحي.\n3- إصدار التصاريح الخاصة بالنزح الجوفي.\n4- تقديم خدمات طوارئ الصرف الصحي.\n5- تلقي الشكاوي الخاصة بشبكات الصرف الصحي والعمل على حلها بأقصى سرعة ممكنة.\n6- ضبط المخالفات الخاصة بالشبكات والأصول، بالتنسيق مع الجهات المختصة.\n7- إصدار شهادات إتمام البناء.\n8- التنسيق مع البلديات بشأن الأمور المتعلقة بتجديد رخص المطاعم والفنادق."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تتألف إدارة تشغيل وصيانة الطرق مما يلي:\n1- قسم الخدمات الفنية وإدارة الأصول.\n2- قسم أنظمة النقل المروري الذكي.\n3- قسم تشغيل وصيانة الأنفاق والجسور.\n4- قسم تشغيل وصيانة الطرق السريعة.\n5- قسم تشغيل وصيانة الطرق لمدينة الدوحة.\n6- قسم تشغيل وصيانة الطرق للمناطق الغربية.\n7- قسم تشغيل وصيانة الطرق للمناطق الجنوبية.\n8- قسم تشغيل وصيانة الطرق للمناطق الشمالية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم الخدمات الفنية وإدارة الأصول بما يلي:\n1- دراسة أنظمة التحكم المروري وأدوات وأجهزة السلامة المرورية واللوحات الإرشادية، وإبداء التوصيات بشأنها.\n2- إعداد الخطط المستقبيلة لصيانة وتشغيل الطرق والأنفاق والجسور.\n3- إعداد دليل التشغيل والمواصفات الفنية الخاصة بتشغيل وصيانة الطرق والأنفاق والجسور.\n4- تنفيذ وإعداد الوثائق الخاصة بمشروعات إعادة تأهيل الطرق.\n5- توفير وتحديث البيانات الخاصة بأعمال الطرق.\n6- تطوير وصيانة نظم إدارة الأصول لتشغيل وصيانة الطرق والأنفاق والجسور."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم أنظمة النقل المروري الذكي بما يلي:\n1- إدارة وتشغيل نظام التحكم المروري بالطرق، بالتنسيق مع الجهات المختصة.\n2- تركيب وصيانة الإشارات الضوئية المرورية، بالتنسيق مع الجهات المختصة.\n3- تركيب وصيانة أجهزة إنارة الشوارع واللوحات المرورية والإرشادية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم تشغيل وصيانة الأنفاق والجسور بما يلي:\n1- إدارة وتشغيل الأنفاق والجسور، بالتنسيق مع الجهات المختصة.\n2- الصيانة الدورية للأنفاق والجسور، وفقاً للخطط الموضوعة.\n3- تركيب وصيانة أجهزة وأدوات السلامة المرورية واللوحات الإرشادية المتعلقة بالأنفاق والجسور، بالتنسيق مع الوحدات الإدارية المختصة.\n4- إجراء أعمال الصيانة الطارئة للأنفاق والجسور والاستجابة لشكاوي الجمهور."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يتولى قسم تشغيل وصيانة الطرق السريعة وقسم تشغيل وصيانة الطرق لمدينة الدوحة وقسم تشغيل وصيانة الطرق للمناطق الغربية وقسم تشغيل وصيانة الطرق للمناطق الجنوبية وقسم تشغيل وصيانة الطرق للمناطق الشمالية، كل فيما يتعلق بالطرق التي يختص بها، ما يلي:\n1- إدارة وتشغيل الطرق، بالتنسيق مع الجهات المعنية.\n2- الصيانة الدورية للطرق وفقاً للخطط الموضوعة.\n3- تركيب وصيانة أجهزة وأدوات السلامة المرورية واللوحات الإرشادية المتعلقة بالطرق، بالتنسيق مع الوحدات الجهات المختصة.\n4- إجراء أعمال الصيانة الطارئة للطرق والاستجابة لشكاوي الجمهور."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم شؤون الموظفين.\n2- قسم الرواتب والأجور.\n3- قسم التدريب والتطوير الإداري.\n4- قسم التوظيف."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات الخاصة بمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الهيئة فيما يتعلق بجميع شؤون الموارد البشرية.\n3- حصر الموظفين المستوفين لشروط الترقية واتخاذ الإجراءات اللازمة لترقيتهم وفق الأحكام المقررة في هذا الشأن.\n4- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n5- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الهيئة.\n6- متابعة دوام موظفي الهيئة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم الرواتب والأجور بما يلي:\n1- استلام القرارات الخاصة بالتعيينات والترقيات والمكافآت والسلف وسائر المستحقات المالية من قسم شؤون الموظفين وإعداد التسويات المالية لمستحقات موظفي الهيئة وفق ما تضمنته تلك القرارات أو العقود.\n2- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n3- إعداد كشوف رواتب الموظفين الشهرية متضمنة استحقاقات الموظف والاستقطاعات الواجبة السداد.\n4- تحديث البيانات الوظيفية المتعلقة بالرواتب والاستحقاقات والاستقطاعات.\n5- اتخاذ إجراءات تحويل رواتب الموظفين إلى البنوك."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، وتنفيذها، بعد اعتمادها من إدارة الموارد البشرية الحكومية بالأمانة العامة لمجلس الوزارء.\n3- تقييم البرامج التدريبية الداخلية والخارجية من خلال اداء الموظفين.\n4- إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف.\n5- تخطيط وتوجيه أنشطة التدريب بالهيئة.\n6- تصميم وتنفيذ البرامج التدريبية بالهيئة وتقييم نتائج الأداء."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم التوظيف بما يلي:\n1- تخطيط وتحديد احتياجات الهيئة من الوظائف، بالتنسيق مع الإدارات المعنية.\n2- حصر الوظائف الشاغرة والمعتمدة مصنفة داخل المجموعات العامة والنوعية.\n3- وضع خطة التقطير ودعم عملية توظيف القطريين.\n4- الإعلان عن الوظائف الشاغرة وفق احتياجات الإدارات المعنية.\n5- القيام بإجراءات اختيار الموظفين، بالتنسيق مع الإدارات المعنية.\n6- القيام بإجراءات تعيين من وقع عليهم الاختيار ومتابعتهم أثناء فترة الاختبار."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المدفوعات.\n3- قسم المشتريات.\n4- قسم الخدمات الإدارية.\n5- قسم الأرشيف."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة السنوية للهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- مراقبة تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخرينة إيراداً أو صرفاً وعمل التسويات الحسابية المتصلة بها.\n7- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالهيئة.\n8- إمساك وتدقيق جميع السجلات ودفاتر العهد، وفق اللوائح والنظم والقرارات المعمول بها.\n9- تحصيل الرسوم وتوريد الإيرادات و مقابل الخدمات التي تؤديها الهيئة واتخاذ الإجراءات المقررة في شأنها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم المدفوعات بما يلي:\n1- إعداد مستندات الدفع المتعلقة بالموردين والمقاولين، بالتنسيق مع الإدارات المعنية.\n2- إعداد تقارير عن المشروعات المرحلة من الأعوام السابقة، وطلب إضافتها في موازنة السنة المالية القادمة.\n3- إعداد وتسجيل الدفعات المالية بعد التأكد من الموافقات وفقاً للتفويضات المالية.\n4- إعداد وتسجيل الدفعات المالية وفقاً لشروط الدفع، ومتابعتها وفقاً للموازنة التقديرية، وإدخالها في النظام المحاسبي وإعداد كتب التحويل البنكية.\n5- إعداد ومراجعة طلبات الاستعاضة للعهد النقدية مع المستندات المؤيدة وعمل القيود اليومية اللازمة وإصدار الشهادات.\n6- إعداد تقارير دورية عن العمليات المالية ومطابقتها مع قسم الشؤون المالية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير الاحتياجات السنوية لمشتريات الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة كافة الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات، بالتنسيق مع الوحدات الإدارية المختصة.\n4- تمثيل الهيئة في لجان المناقصات والمزايدات وإمساك السجلات الخاصة بالمشتريات وعقود التوريد والموردين."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- الإشراف على موظفي الهيئة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة بالهيئة، وفقاً لاحتياجات العمل ومتطلباته.\n2- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الهيئة، بالتنسيق مع الجهات المختصة.\n3- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الهيئة من غير القطريين."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة منه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقا للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقا للنظام المتبع على الجهات المعنية خارج الهيئة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة من البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقا للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقا للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع.\n8- تنظيم عملية إعارة الملفات وضبط ومتابعة حركتها."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تتكون إدارة نظم المعلومات من القسمين التاليين:\n1- قسم النظم والتطوير.\n2- قسم الشبكات والدعم الفني."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يختص قسم النظم والتطوير بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لإتمام العمل في الهيئة.\n2- التقييم الدوري لأداء انظمة المعلومات المطبقة والعمل على تحسينها، وذلك في ضوء مستجدات ومعاير التكنولوجيا المعمول بها، بالتنسيق مع الجهات المعنية.\n3- إدارة قواعد البيانات في الهيئة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة.\n5- توفير البيانات الإحصائية المركزية والعمل على تطوير البرامج التطبيقية بما يمكن كل إدارة من استخراج البيانات الإحصائية الخاصة بها.\n6- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n7- اقتراح خطط لتدريب الموظفين على استخجام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يختص قسم الشبكات والدعم الفني بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة المعلومات الدولية لتوفير الحماية من الاختراقات الأمنية.\n5- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n6- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n7- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الاحتياطية.\n8- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n9- وضع تعليمات وأسس وإجراءات سلامة الأجهزة والمحافظة عليها.\n10- الدعم الفني لنظام المعلومات الجغرافية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تتألف إدارة الخدمات العامة من الأقسام التالية:\n1- قسم الخدمات العامة.\n2- قسم النقليات.\n3- قسم المخازن."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يختص قسم الخدمات العامة بما يلي:\n1- وضع الخطط والبرامج والترتيبات الخاصة بصيانة مباني وأثاث وأجهزة الهيئة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها.\n3- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة والاتصالات وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالهيئة ومتابعة سداد تكاليفها.\n4- وضع خطط الأمن والسلامة ومتابعة تنفيذها."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يختص قسم النقليات بما يلي:\n1- توفير وسائل النقل البرية والبحرية اللازمة لعمل الإدارات ومراقبة استخدامها.\n2- مراجعة فواتير المستأجر من السيارات والآليات للتأكد من مطابقتها لمدد الاستخدام.\n3- توفير الصيانة اللازمة لوسائل النقل البرية والبحرية لضمان استمرارها في العمل.\n4- إمساك سجلات لجميع الوسائل المستخدمة للنقل والمراقبة والآليات والمعدات تتضمن كل ما يتعلق بها من بيانات ومعلومات."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يختص قسم المخازن بما يلي:\n1- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الإدارات منها وإمساك السجلات اللازمة في هذا الشأن.\n2- إعداد كشوف الجرد وبيان المواد المفقودة والتالفة والراكدة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ ها القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
