{
  "id": "qa-law-4751",
  "type": "statute",
  "title": "قرار أميري رقم (58) لسنة 2013 بإنشاء صندوق الديوان الخاص",
  "short_name": "قرار أميري رقم (58) لسنة 2013 بإنشاء صندوق الديوان الخاص",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4751&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنشأ صندوق بالديوان الأميري الخاص، يسمى \"صندوق الديوان الخاص\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف الصندوق إلى توفير الموارد المالية الكافية والمستدامة لتغطية النفقات اللازمة لتعميق أسس التعاون والتكافل بين أفراد المجتمع، وغيرها من النفقات التي يقررها الأمير، وعلى الأخص النفقات الطارئة للمواطنين وأعضاء الأسرة الحاكمة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "رأس مال الصندوق (-/120,000,000,000) مائة وعشرون مليار ريال، ويجوز زيادة رأس مال الصندوق بقرار من الأمير.\nإدارة الصندوق"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة الصندوق لجنة، تُشكل من رئيس وعضوين، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير.\nويكون للجنة أمين سر يصدر بتعيينه وتحديد اختصاصاته ومكافأته قرار من اللجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مواعيد اجتماعاتها، وإجراءات انعقادها واتخاذها لقراراتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للجنة السلطات والصلاحيات اللازمة لإدارة شؤون الصندوق، واتخاذ ما تراه لازماً لتحقيق أهدافه، ولها على الأخص ما يلي:\n1. وضع الخطط اللازمة لكيفية إدارة الصندوق بما يحقق أهدافه.\n2. وضع ضوابط وقواعد صرف المساعدات الخاصة التي تُمنح للمواطنين.\n3. عرض تقرير سنوي بشأن ما تم منحه من المساعدات والمنح والهبات، على الأمير.\n4. القيام بأي أعمال أخرى يُكلفها بها الأمير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز أن تتجاوز أوجه الانفاق الإجمالية في كل سنة مالية عن (65%) من إجمالي إيرادات الصندوق للسنة السابقة عليها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يرفع رئيس اللجنة إلى الأمير تقريراً مفصلاً عن أوجه نشاط الصندوق، وسير العمل فيه ومركزه المالي في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته ومشفوعاً بصورة من تقرير مراقب الحسابات.\nاستثمار أموال الصندوق"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى جهاز قطر للاستثمار استثمار أموال الصندوق. وعلى الجهاز وضع وتنفيذ السياسات والخطط اللازمة لهذا الاستثمار وفقاً للقرار الأميري رقم (22) لسنة 2005 المشار إليه، وذلك بعد اعتمادها من الأمير.\nويرفع الجهاز تقريراً ربع سنوي للأمير مشفوعاً بصورة من تقرير مراقب الحسابات عن نتائج استثماره لأموال الصندوق مقروناً بمقترحاته وتوصياته في هذا الشأن.\nمالية الصندوق"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتكون الموارد المالية للصندوق من:\n1. رأس مال الصندوق المنصوص عليه في المادة ( 3 ) من هذا القرار.\n2. عوائد استثمار أمواله.\n3. الاعتمادات المالية التي تخصصها له الدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للصندوق موازنة سنوية، وتبدأ السنة المالية للصندوق من أول يناير وتنتهي في آخر ديسمبر من كل عام، على أن تبدأ السنة المالية الأولى من تاريخ العمل بهذا القرار وتنتهي في آخر ديسمبر من العام التالي."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُعاد استثمار فائض موازنة الصندوق من قبل جهاز قطر للاستثمار.\nالرقابة على أموال الصندوق"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للأمير تعيين مراقب حسابات أو أكثر يتولى مراقبة وتدقيق حسابات الصندوق واستثماراته، ولمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر الصندوق وسجلاته ومستنداته، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الصندوق والتزاماته، وفي حال عدم تمكنه من ممارسة هذه الحقوق، يرفع بذلك تقريراً إلى الأمير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للأمير، في أي وقت، أن يطلب من رئيس اللجنة أو من جهاز قطر للاستثمار تقديم تقرير عن أوضاع الصندوق واستثماراته، أو أي وجه من أوجه نشاطه أو أي معلومات تتعلق به على حسب الأحوال."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
