{
  "id": "qa-law-4766",
  "type": "statute",
  "title": "ملحق من النظام الأساسي المعدل لبنك قطر للتنمية",
  "short_name": "ملحق من النظام الأساسي المعدل لبنك قطر للتنمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4766&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أهداف البنك:\n1- تمويل المشروعات ذات الطابع التنموي أو الاجتماعي والتي يرى البنك أنها ذات جدوى اقتصادية ملموسة وتتوافق مع الرؤية الوطنية لدولة قطر أو المساهمة فيها\n2- مساعدة المشروعات المشار إليها في الحصول على التمويل اللازم من المصادر المحلية والخليجية والدولية والدخول كضامن للمقترضين، وضمان صادرات هذه المشروعات، وتقديم منتجات وخدمات التأمين ضد مخاطر التصدير للمصدّرين المحليين.\n3- المساهمة في تشجيع الشركات والمشروعات المحلية على زيادة حجم تجارتها الدولية وصادراتها وتأمين السيولة النقدية لتلك المشروعات.\n4- تأسيس وامتلاك وإدارة الشركات أو الصناديق التمويلية بمفرده أو بالمساهمة مع الغير\nويجوز للبنك أن يتعاون مع الجهات التي تزاول نشاطاً شبيهاً بنشاطه أو يتصل به أو يعاونه على تحقيق أهدافه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للبنك الإختصاصات التي تحقق أهدافه، وعلى وجه الخصوص ما يلي:\n1- تمويل المشروعات في الدولة والتي تحقق أهداف البنك وبنسبة لا تجاوز 80% من القيمة الإجمالية للمشروع ويجوز بقرار من مجلس الادارة تمويل المشروعات ذات الصبغة الاستراتجية بنسبة تصل الى 100% من القيمة الإجمالية للمشروع.\n2- يجوز بموافقة مجلس الوزراء تمويل مشروعات الإسكان وغيرها من المشروعات الأخرى بنسبة تصل الى 100% من القيمة الإجمالية للمشروع.\n3- إصدار سندات لآجال وكتب الاعتماد للاستفادة منها في تمويل المشروعات في الدولة.\n4- دراسة الفرص الاستثمارية للمشروعات المختلفة خاصة المشروعات التي تؤدي إلى نقل التكنولوجيا المتطورة إلى الدولة.\n5- الإشراف على مراحل التأسيس وبدء الإنتاج للمشروعات التي وافق البنك على تمويلها أو التي يساهم فيها.\n6- تقديم القروض والتسهيلات الائتمانية وتمويل واردات المشروعات من الآلات والمعدات التقنية وغيرها، وتمويل صادرات المشروعات.\n7- تقديم منتجات وخدمات التأمين ضد مخاطر التصدير للمصدِّرين المحليين\n8- إستثمار وتوظيف أموال البنك لتغطية تكاليفه المختلفة وتحقيق عوائد.\n9- الإقتراض من الحكومة أو من الغير بما في ذلك المنظمات والمؤسسات الدولية والإقليمية بغرض تمويل المشروعات في الدولة وفقا للتعليمات التي تصدرها وزارة الاقتصاد والمالية.\n10- تزويد المشروعات بالمشورة الفنية والمعونة الإدارية إذا كانت بحاجة اليها.\n11- الترويج للمشروعات والعمل على إجتذاب رأس المال الأجنبي للمساهمة في المشروعات التنموية\n12- تقديم أي خدمات مناسبة لتحقيق أهداف البنك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحدد بقرار من مجلس الوزراء الحد الأقصى لنسبة العائد على القروض التي يقدمها البنك بناء على اقتراح وزير الاقتصاد والمالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "المدة المحددة للبنك هي تسعة وتسعون سنة ميلادية تبدأ من تاريخ شهر الشركة، ويجوز مد هذه المدة بقرار من الجمعية العامة غير العادية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يخضع البنك لرقابة واشراف مصرف قطر المركزي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "رأس مال البنك المصرح به هو (5.000.000.000) خمسة ألاف مليون ريال قطري ورأس المال المدفوع منه (1000.000.000) الف مليون ريال قطري مملوك بالكامل للدولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تحفظ محاضر إجتماعات مجلس الإدارة في سجل خاص بعهدة أمين سر مجلس الادارة.\nالباب الرابع\nالجمعية العامة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تشكل الجمعية العامة للبنك من ثلاثة ممثلين عن وزارة المالية، وممثل عن كل من وزارة الطاقة والصناعة، وغرفة تجارة وصناعة قطر، ويحضر إجتماع الجمعية العامة ممثل من وزارة الإقتصاد والتجارة بصفة مراقب.\nولا يكون إجتماع الجمعية العامة صحيحاً إلا إذا حضره أغلبية الأعضاء.\nالباب الرابع\nالجمعية العامة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يصدر بتسمية ممثل وزارة الاقتصاد والمالية قرار من وزير الاقتصاد والمالية ويترأس الجمعية رئيس مجلس الادارة ويتولى سكرتير المجلس القيام بالأعمال اللازمة لإجتماع الجمعية العامة بما فيها تحرير محضر الإجتماع."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تصدر قرارات الجمعية العامة بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه رئيس الجمعية العامة.\nوفي جميع الأحوال لا تكون قرارات الجمعية العامة نافذة إلا بعد إعتمادها من وزير المالية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يحضر إجتماعات الجمعية العامة للبنك رئيس وأعضاء مجلس الإدارة ومندوب عن ديوان المحاسبة ومراقب الشركات بوزراة الإقتصاد والتجارة ومراقب الحسابات دون أن يكون لهم حق الإشتراك ف يالتصويت ."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون التصويت على قرارات الجمعية العامة برفع الأيدي، أو بأي طريقة أخرى تقررها الجمعية العامة"
    }
  ],
  "definitions": []
}
