{
  "id": "qa-law-4768",
  "type": "statute",
  "title": "النظام الأساسي لشركة مساهمة قطرية خاصة",
  "short_name": "النظام الأساسي لشركة مساهمة قطرية خاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4768&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تأسيس الشركة:-\nتأسست طبقاً لأحكام قانون الشركات التجارية رقم (9) لسنة 1998 وهذا النظام الأساسي المُعدّل طبقاً لأحكام قانون الشركات التجارية رقم (5) لسنة 2002 المُعدّل بالقانون رقم (16) لسنة 2006 شركة مساهمة قطرية خاصة بين مالكي الأسهم وفقاً للأحكام المبينة أدناه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "اسم الشركة:\nمجموعة الاستثمارات الخليجية ((شركة مساهمة قطرية خاصة))."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "غرض الشركة:\nوسيط وممول للقيام بالمشاريع ومركز معلومات ووكيل بالعمولة والسمسرة والاتجار بالذهب والفضة، ويجوز للشركة أن تكون لها مصلحة أو تشترك بأي وجه من الوجوه مع الهيئات التي تزاول أعمالاً شبيهة بأعمالها أو التي قد تعاونها على تحقيق أغراضها في دولة قطر أو في الخارج والعمل كوسيط في بورصة قطر ومزاولة كل نشاط يتعلق بهذا الشأن من تغطية إصدارات الأوراق المالية الجديدة من بيع وشراء وتداول وغيرها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مدة الشركة:\nالمدة المحدد للشركة عشر سنوات ميلادية تبدأ من تاريخ قيدها بالسجل التجاري، ويجوز مد هذه المدة بقرار من الجمعية العامة غير العادية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مركز الشركة الرئيسي ومحلها القانوني مدينة الدوحة بدولة قطر، ويجوز لمجلس الإدارة أن ينشئ لها فروعاً أو مكاتب أو توكيلات في الداخل أو في خارج الدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "حُدد رأس مال الشركة بمبلغ 50.000.000 ريال قطري (فقط خمسون مليون ريال قطري)\nموزعة على 5.000.000 سهم (خمسة مليون سهم) القيمة الاسمية للسهم الواحد 10 ريالات موزعة على النحو التالي:\nاسم الشركة\nعدد الأسهم\nقيمة السهم\nالنسبة\nشركة المرقاب كابيتال\n2,372,440\n23.274.400\n46.55%\nمجموعة رسملة التجارية\n345,572\n3.455.720\n6.91%\nبن نايفة الشهواني العالمية\n138,250\n1.382.500\n2.77%\nشركة الخليج للتأمين وإعادة التأمين التكافلي\n783,238\n7.832.380\n15.66%\nشركة المشاريع الإنشائية\n276,500\n2.765.000\n5.53\nمجموعة حمد بن سعود المحدودة\n276,500\n2.765.000\n5.53%\nشركة القصر للتجارة\n553,000\n5.530.000\n11.06%\nالشيخ/محمد بن سحيم آل ثاني\n276,500\n2.765.000\n5.53%\nعبدالله علي محمد الأنصاري\n23,000\n230.000\n0.46%\nوقد تم دفع القيمة الاسمية لكل سهم بالكامل بنسبة 100% تمثل كامل قيمة رأس المال وهى مبلغ وقدره 50.000.000 ريال قطري (فقط خمسون مليون ريال قطري)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحتفظ الشركة بسجل خاص يطلق عليه سجل المساهمين يقيد به أسماء المساهمين وجنسياتهم ومواطنهم وما يمتلكه كل منهم والقدر المدفوع من قيمة السهم، وللوزارة الإطلاع على هذه البيانات والحصول على نسخة منها ويجوز للشركة أن تودع نسخة من هذا السجل لدى أي جهة أخرى بهدف متابعة شؤون المساهمين وأن تفوض تلك الجهة حفظ وتنظيم هذا السجل إذا رغبت في ذلك، ولكل ذي شأن الحق في طلب تصحيح البيانات الواردة بالسجل وبخاصة إذا قيد شخص فيه أو حذف دون مبرر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تنتقل ملكية الأسهم بالقيد في سجل المساهمين ويؤشر بهذا القيد على السهم ولا يجوز الاحتجاج بالتصرف على الشركة أو على الغير إلا من تاريخ قيده في السجل.\nومع ذلك يمتنع على الشركة قيد التصرف في الأسهم في الحالات الآتية:-\n1) إذا كان التصرف مخالفاً لأحكام قانون الشركات التجارية أو لهذا النظام.\n2) إذا كانت الأسهم مرهونة أو محجوزاً عليها بأمر المحكمة أو مودعة كضمان لعضوية مجلس الإدارة.\n3) إذا كانت الأسهم مفقودة ولم يستخرج بدل فاقد لها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "جميع الأسهم اسمية ومدفوع قيمتها بالكامل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يلزم المساهمون إلا بقيمة كل سهم، ولا يجوز زيادة التزاماتهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تصدر الشركة شهادات مؤقتة عند الاكتتاب، يثبت فيها اسم المساهم وعدد الأسهم التي اكتتب فيها والمبالغ المدفوعة وتقوم هذه الشهادات مقام الأسهم العادية إلى أن يستبدل بها أسهم، وتسلم للمساهمين خلال ثلاثة أشهر من تاريخ انعقاد الجمعية العامة وسداد قيمة الأسهم وتستخرج هذه الأسهم من سجل ذى قائم بأرقام مسلسلة ويوقع عليها عضوان من أعضاء مجلس الإدارة وتختم بخاتم الشركة.\nويجب أن يتضمن السهم على الأخص تاريخ صدور قرار الوزير المختص بالترخيص بتأسيس الشركة وتاريخ نشره بالجريدة الرسمية وقيمة رأس المال وعدد الأسهم الموزع عليها وخصائصها وغرض الشركة ومركزها ومدتها وتاريخ قيدها فى السجل التجاري."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يترتب حتماً على ملكية السهم قبول نظام الشركة الأساسي والقرارات الصادرة عن الجمعية العامة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تم اعتماد الموافقة على المادة بقرار جمعية عمومية غير عادية بتاريخ 13/3/2012م\nالسهم غير قابل للتجزئة، ويجوز أن يشترك شخصان أو أكثر في سهم واحد أو فى عدد من الأسهم، على أن يمثلهم تجاه الشركة شخص واحد، ويعتبر الشركاء فى السهم مسئولين بالتضامن عن الالتزامات المترتبة على هذه الملكية وفي حدود قيمة السهم فقط.\nوفى حالة ملكية إحدى الشركات لعدد من الأسهم يزيد عن نسبة 5% من أسهم الشركة يجوز أن يمثلها شخصين على الأكثر فى مجلس الإدارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع مراعاة أحكام المادة ( 8 ) من هذا النظام يجوز بيع الأسهم والشهادات المؤقتة ولا يعتبر البيع نافذاً في حق الشركة إلا إذا قُيد في سجل المساهمين المنصوص عليه في المادة ( 7 ) من هذا النظام.\nويكون البيع في مجلس يحضره المتعاقدان أو من يمثلهما ومندوب الشركة، ويجوز رهن الأسهم والشهادات المؤقتة وهبتها والتصرف فيها بأي تصرف آخر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز رهن الأسهم، ويكون ذلك بتسليمها إلى الدائن المرتهن، ويكون للدائن المرتهن قبض الأرباح واستعمال الحقوق المتصلة بالسهم ما لم يتفق في عقد الرهن على غير ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز لورثة المساهم ولا لدائنيه أن يطالبوا بوضع الأختام على دفاتر الشركة أو سجلاتها أو ممتلكاتها ولا أن يطلبوا قسمتها أو بيعها جملة لعدم إمكان القسمة، ولا أن يتدخلوا بأية طريقة كانت في إدارة الشركة، ويجب عليهم في استعمال حقوقهم التعويل على قوائم جرد الشركة وحساباتها الختامية وعلى قرارات الجمعية العامة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز الحجز على أموال الشركة استيفاء لديون مترتبة في ذمة أحد المساهمين وإنما يجوز الحجز على أسهم المدين وأرباح هذه الأسهم ويؤشر بما يفيد الحجز ضمن البيانات الخاصة بقيد الأسهم في سجل المساهمين المنصوص عليها في المادة ( 8 ) من هذا النظام."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "كل سهم يخول صاحبه الحق في حصة معادلة لحصة غيره من الأسهم بلا تمييز في ملكية موجودات الشركة وفي الأرباح المقسمة على الوجه المبين في هذا النظام."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون لآخر مالك للسهم مقيد اسمه في سجلات الشركة الحق في قبض المبالغ المستحقة عن السهم سواء كانت حصصاً في الأرباح أو نصيباً في الموجودات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع مراعاة أحكام المادتين ( 188 ) و( 190 ) من قانون الشركات التجارية يجوز زيادة رأس مال الشركة بإصدار أسهم جديدة بنفس القيمة الاسمية للأسهم الأصلية.\nويجب أن تستند الزيادة إلى قرار يصدر من الجمعية العامة غير العادية بعد موافقة وزارة الأعمال والتجارة، يبين مقدار الزيادة وسعر إصدار الأسهم الجديدة وحق المساهمين القدامى في أولوية الاكتتاب فيها مع منحهم مهلة للاكتتاب لا تقل عن خمسة عشر يوماً من فتح باب الاكتتاب، ولا يجوز للمساهم التنازل عن حقه في الأولوية لأشخاص معينين.\nويقوم مجلس الإدارة بإرسال بيان سواء بالفاكس أو بالبريد المسجل أو باليد يعلن فيه المساهمين بأولويتهم في الاكتتاب وتاريخ افتتاحه وإقفاله وسعر الأسهم الجديدة.\nتصدر الأسهم الجديدة بقيمة اسمية معادلة للقيمة الاسمية للأسهم الأصلية، ومع ذلك يجوز للجمعية العامة غير العادية أن تقرر إضافة علاوة إصدار إلى القيمة الاسمية للسهم وأن تحدد مقدارها بشرط موافقة إدارة مراقبة الشركات بوزارة الأعمال والتجارة وتضاف قيمة هذه العلاوة إلى الاحتياطي القانوني."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة أحكام المادتين ( 201 ) و( 202 ) من قانون الشركات التجارية يجوز للجمعية العامة غير العادية أن تقرر تخفيض رأس مال الشركة بعد سماع تقرير مراقب الحسابات وموافقة إدارة مراقبة الشركات وذلك في إحدى الحالتين الآتيتين:-\n1) زيادة رأس المال عن حاجة الشركة.\n2) إذا منيت الشركة بخسائر.\nويجري التخفيض بإتباع إحدى الطريقتين التاليتين:-\n1) تخفيض عدد الأسهم وذلك بإلغاء عدد منها يعادل القيمة المراد تخفيضها.\n2) تخفيض عدد الأسهم بما يعادل الخسارة التي أصابت الشركة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "إدارة الشركة:\nيتولى إدارة الشركة مجلس إدارة مكون من خمسة أعضاء يتم انتخابهم لمدة سنه واحدة ولا تزيد عن ثلاث سنوات من قبل الجمعية العامة العادية بطريقة التصويت السري."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "ينتخب مجلس الإدارة بالاقتراع السري رئيساً ونائباً للرئيس لمدة سنه واحدة ولا تزيد عن ثلاث سنوات ويكون رئيس مجلس الإدارة هو رئيس الشركة ويمثلها لدى الغير وأمام القضاء وعليه أن ينفذ قرارات المجلس وأن يتقيد بتوصياته.\nويجوز لمجلس الإدارة أن ينتخب بالاقتراع السري عضواً منتدباً للإدارة أو أكثر ويكون لهم حق التوقيع عن الشركة مجتمعين أو منفردين حسب قرار المجلس.\nولرئيس مجلس الإدارة أن يفوض بعض صلاحياته لغيره من أعضاء مجلس الإدارة ويحل نائب الرئيس محل الرئيس عند غيابه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تم اعتماد الموافقة على المادة بقرار جمعية عمومية غير عادية بتاريخ 13/3/2012م\nيشترط في عضو مجلس الإدارة:\n1. ألا يقل عمره عن واحد وعشرين عاماً.\n2. ألا يكون قد سبق الحكم عليه بعقوبة جناية، أو فى جريمة مخلة بالشرف أو الأمانة، أو فى جريمة من الجرائم المنصوص عليها في المادتين ( 324 )، ( 325 ) من قانون الشركات التجارية، ما لم يكن قد رُد إليه اعتباره.\n3. أن يكون مالكا لعدد (5%) على الأقل من أسهم الشركة، يخصص لضمان حقوق الشركة والمساهمين والدائنين والغير عن المسئولية التى تقع على أعضاء مجلس الإدارة\nويجب إيداع هذه الأسهم خلال ستين يوما من تاريخ بدء العضوية في أحد البنوك المعتمدة، ويستمر إيداعها مع عدم قابليتها للتداول أو الرهن أو الحجز إلى أن تنتهي مدة العضوية ويُصدق على ميزانية آخر سنة مالية قام فيها العضو بأعماله.\nوإذا لم يقدم العضو الضمان على الوجه المذكور بطلت عضويته."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع مراعاة أحكام المادة ( 105 ) من قانون الشركات، تدون محاضر اجتماعات مجلس الإدارة في سجل خاص ويوقع عليها رئيس المجلس والعضو المنتدب والعضو أو الموظف الذي يتولى سكرتارية المجلس."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا شغر مركز عضو في مجلس الإجارة شغله من كان حائزاً لأكثر الأصوات من المساهمين الذين لم يفوزوا بعضوية مجلس الإدارة وإذا قام به مانع شغله من يليه.\nويكمل العضو الجديد مدة سلفه فقط.\nأما إذا بلغت المراكز الشاغرة ربع المراكز الأصلية، فإنه يتعين على مجلس الإدارة توجيه دعوة إلى الجمعية العامة لتجتمع خلال شهرين من تاريخ خلو آخر مركز لانتخاب من يشغل المراكز الشاغرة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُنتخب أعضاء مجلس الإدارة لمدة لا تزيد عن ثلاث سنوات، قابلة للتجديد."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تُحدد الجمعية العامة العادية مكافآت أعضاء مجلس الإدارة ولا يجوز تقدير مجموع هذه المكافآت بأكثر من 10% من الربح الصافي بعد خصم الاحتياطيات والاستقطاعات القانونية وتوزيع ربح على المساهمين لا يقل عن 5% من رأس المال المدفوع، ويجوز النص على حصول أعضاء مجلس الإدارة على مبلغ مقطوع في حالة عدم تحقيق الشركة أرباحاً ويشترط في هذه الحالة موافقة الجمعية العامة ولوزارة الأعمال والتجارة أن تضع حداً أعلى لهذا المبلغ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لمجلس الإدارة أوسع الصلاحيات الشركة وله مباشرة جميع الأعمال التي تقتضيها هذه الإدارة وفقاً لغرضها، ولا يحد من هذه السلطة إلا ما نص عليه القانون أو هذا النظام أو قرارات الجمعية العامة للشركة.\nولا يجوز للمجلس القيام ببيع عقارات الشركة أو رهنها أو عقد القرض إلا بإذن من الجمعية العامة وذلك ما لم تكن هذه التصرفات تدخل بطبيعتها في غرض الشركة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يملك التوقيع عن الشركة كل من رئيس مجلس الإدارة ونائبه والعضو أو الأعضاء المنتدبين - مجتمعين أو منفردين - وفقاً للقرار الذي يصدره مجلس الإدارة في هذا الشأن.\nويجوز لمجلس الإدارة أن يُعين مديراً للشركة أو أكثر وأن يخولهم أيضاً حق التوقيع عن الشركة منفردين أو مجتمعين."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه، على الرئيس أن يدعو المجلس للاجتماع إذا طلب ذلك عضوان من أعضائه ويجب ألا تقل عدد الاجتماعات عن ستة اجتماعات كحد أدنى خلال السنة المالية الواحدة.\nولا يكون اجتماع المجلس صحيحاً إلا إذا حضره نصف عدد الأعضاء، على ألا يقل عدد الحاضرين عن ثلاثة، ولا يجوز أن ينقضي شهران كاملان دون عقد اجتماع للمجلس.\nويجتمع مجلس الإدارة في مركز الشركة ويجوز أن يجتمع خارج مركزها بشرط أن يكون داخل الدولة وبحضور جميع أعضائه أو ممثليهم في الاجتماع.\nولعضو مجلس الإدارة الغائب أن ينيب عنه كتابة أحد أعضاء المجلس لتمثيله في الحضور والتصويت، وفي هذه الحالة يكون لهذا العضو صوتان، ولا يجوز أن ينوب عضو المجلس عن أكثر من عضو واحد.\nوتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين والممثلين، فإذا تساوت الأصوات رجح الجانب الذي منه الرئيس وللعضو المعترض أن يثبت اعتراضه في محضر الاجتماع."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز للجمعية العامة عزل رئيس مجلس الإدارة أو أحد أعضاء المجلس المنتخبين، بناءً على اقتراح صادر من مجلس الإدارة بالأغلبية المطلقة، أو بناءً على طلب موقع من عدد من المساهمين يملكون ما لا يقل عن ربع رأس المال المكتتب به.\nوفي هذه الحالة يجب على رئيس المجلس أن يدعو الجمعية العامة إلى الانعقاد خلال عشرة أيام من تاريخ طلب العزل، وإلا قامت إدارة مراقبة الشركات بتوجيه الدعوة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا تغيب عضو مجلس الإدارة عن حضور ثلاث اجتماعات متتالية للمجلس أو خمسة اجتماعات غير متتالية دون عذر يقبله المجلس، أُعتبر مستقيلاً."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يعرض مجلس الإدارة في كل سنة ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعية العامة بشهرين على الأقل.\nويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يعد مجلس الإدارة كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وبيان التدفقات المالية والإيضاحات مقارنة مع السنة المالية السابقة مصدقة جميعها من مراقبي الحسابات، وتقريراً عن نشاط الشركة ومركزها المالي خلال السنة المالية الماضية والخطط المستقبلية للسنة القادمة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يضع مجلس الإدارة سنوياً تحت تصرف المساهمين لإطلاعهم الخاص قبل انعقاد الجمعية العامة التي تدعى للنظر في ميزانية الشركة وتقرير مجلس الإدارة بثلاثة أيام على الأقل كشفاً تفصيلياً يتضمن البيانات التالية:-\n1. جميع المبالغ التي حصل عليها رئيس مجلس إدارة الشركة وكل عضو من أعضاء هذا المجلس في السنة المالية من أجور وأتعاب ومرتبات مقابل حضور اجتماعات مجلس الإدارة وبدل عن المصاريف، وكذلك ما قبضه كل منهم بوصفه موظفاً فنياً أو إدارياً أو فى مقابل أى عمل فنى او إدارى أو استشاري أداه للشركة.\n2. المزايا العينية التي يتمتع بها رئيس مجلس الإدارة وكل عضو من أعضاء مجلس الإدارة في السنة المالية.\n3. المكافآت التي يقترح مجلس الإدارة توزيعها على أعضاء مجلس الإدارة.\n4. المبالغ المخصصة لكل عضو من أعضاء مجلس الإدارة الحاليين والسابقين كمعاش أو احتياطي أو تعويض عن انتهاء الخدمة.\n5. العمليات التي يكون لأحد أعضاء مجلس الإدارة أو المديرين مصلحة فيها تتعارض مع مصلحة الشركة.\n6. المبالغ التي أنفقت فعلاً في سبيل الدعاية بأي صورة كانت مع التفصيلات الخاصة بكل مبلغ.\n7. التبرعات مع بيان الجهة المتبرع لها ومسوغات التبرع وتفصيلاته.\nأو\nويجب أن يوقع الكشف التفصيلي المشار إليه رئيس مجلس الإدارة وأحد الأعضاء ويكون رئيس وأعضاء مجلس الإدارة مسئولين عن تنفيذ أحكام هذه المادة وعن صحة البيانات الواردة في جميع الأوراق التي نصت على أعدادها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "الجمعية العامة:-\nالجمعية العامة تمثل جميع المساهمين ولا يجوز انعقادها إلا في مدينة الدوحة أو فى مركز الشركة الرئيسي الكائن بالدوحة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على المؤسسين خلال (30) يوماً من إغلاق باب الاكتتاب أن يدعو المكتتبين إلى عقد الجمعية العامة التأسيسية وترسل صورة من الدعوة إلى إدارة مراقبة الشركات بوزارة الأعمال والتجارة وإذا انقضت هذه المدة دون توجيه الدعوة قامت بها الإدارة المذكورة.\nوتنعقد الجمعية التأسيسية بحضور عدد من المساهمين يمثلون نصف رأس المال على الأقل ويرأس الاجتماع من تنتخبه الجمعية لذلك من المؤسسين وتختص ببحث تقرير المؤسسين عن عمليات التأسيس وتقويم الحصص العينية وانتخاب مجلس الإدارة الأول وتعيين مراقبي الحسابات وتحديد أتعابهم والإعلان عن تأسيس الشركة نهائياً وتصدر القرارات بالأغلبية المطلقة للأسهم المتمثلة فيها تمثيلاً صحيحاً."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يُعد المؤسسون جدول أعمال الجمعية العامة التأسيسية، ويُعد مجلس الإدارة جدول أعمال الجمعية العامة العادية وغير العادية.\nوفي جميع الأحوال التي يجوز فيها عقد الجمعية العامة بناءً على طلب عدد من المساهمين أو مراقب الحسابات أو مراقبة الشركات التجارية بوزارة الأعمال والتجارة، يُعد جدول الأعمال من طلب منهم انعقاد الجمعية العامة، ويقتصر جدول الأعمال في هذه الحالة على موضوع الطلب، ولا يجوز بحث أي مسألة غير مدرجة في جدول الأعمال."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لكل مساهم الحق في حضور الجمعية العامة أصالة أو نيابة، ويمثل القصر والمحجور عليهم النائبون عنهم قانوناً، ويجوز التوكيل في حضور الجمعية العامة ويشترط لصحة الوكالة أن تكون ثابتة في توكيل كتابي خاص وأن يكون الوكيل مساهماً، ولا يجوز للمساهم توكيل أحد أعضاء المجلس الإدارة في حضور الجمعية العامة نيابة عنه، وفي جميع الأحوال لا يجوز أن يزيد عدد الأسهم التي يجوزها الوكيل بهذه الصفة (5%) من أسهم رأس مال الشركة.\nولكل مساهم عدد من الأصوات يعادل عدد أسهمه ومع ذلك فإنه فيما عدا الأشخاص المعنويين، لا يجوز أن يكون لأحد المساهمين سواء بوصفه أصيلاً أو نائباً عن غيره عدد من الأصوات يجاوز 25% من عدد الأصوات المقررة للأسهم الممثلة في الاجتماع.\nويجب أن يكون مجلس الإدارة ممثلا فى الجمعية العامة بما لا يقل عن العدد الواجب توافره لصحة انعقاد جلساته وفى جميع الأحوال يجب أن يحضر الجمعية العامة رئيس المجلس أو نائب الرئيس أو أحد الأعضاء المنتدبين للإدارة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يكون التصويت بالجمعية العامة برفع الأيدي أو بأي طريقة أخرى تقررها الجمعية العامة، ويجب أن يكون التصويت بطريق الاقتراع السري إذا كان القرار متعلقاً بانتخاب أعضاء مجلس الإدارة أو بعزلهم أو بإقامة دعوى المسئولية عليهم أو إذا طلب ذلك رئيس مجلس الإدارة أو عدد من المساهمين يمثلون عُشر الأصوات الحاضرة في الاجتماع على الأقل.\nولا يجوز لأعضاء مجلس الإدارة الاشتراك في التصويت على قرارات الجمعية العامة المتعلقة بتحديد رواتبهم أو مكافآتهم أو إبراء ذمتهم وإخلاء مسؤوليتهم عن الإدارة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يرأس اجتماع الجمعية العامة رئيس مجلس الإدارة أو نائبه أو من ينتدبه مجلس الإدارة لذلك وفي حالة تخلف المذكورين عن حضور الاجتماع تعين الجمعية من بين أعضاء مجلس الإدارة والمساهمين رئيساً لهذا الاجتماع كما تُعين الجمعية مقرراً للاجتماع."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يوجه مجلس الإدارة الدعوة إلى جميع المساهمين لحضور اجتماع الجمعية العامة بطريق البريد المسجل، وذلك قبل خمسة عشر يوماً على الأقل من ميعاد عقد اجتماع الجمعية العامة، ويجوز تسليم الدعوة باليد للمساهم مقابل التوقيع بالاستلام أو بالفاكس.\nويرفق بالدعوة جدول أعمال الجمعية العامة وجميع البيانات والأوراق المُشار إليها في المادة ( 37 ) من هذا النظام مع تقرير مراقبي حسابات الشركة.\nوتُرسل إلى إدارة مراقبة الشركات بوزارة الأعمال والتجارة نسخة من جميع الأوراق السابقة في نفس الوقت الذي يتم فيه إرسالها إلى المساهمين."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجب أن يتضمن جدول أعمال الجمعية العامة في اجتماعها السنوي المسائل التالية:-\n1. سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي خلال السنة، وتقرير مراقب الحسابات والتصديق عليهما.\n2. مناقشة ميزانية الشركة وحساب الأرباح والخسائر والتصديق عليهما.\n3. انتخاب أعضاء مجلس الإدارة عند الاقتضاء.\n4. تعيين مراقبي الحسابات وتحديد أتعابهم.\n5. النظر في إبراء ذمة أعضاء مجلس الإدارة.\n6. النظر في مقترحات مجلس الإدارة بشأن توزيع الأرباح وإقرارها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تنعقد الجمعية العامة العادية بدعوة من مجلس الإدارة مرة على الأقل في السنة في المكان والزمان الذي يحددهما مجلس الإدارة بعد موافقة إدارة مراقبة الشركات بوزارة الأعمال والتجارة، وعليه دعوتها كلما طلب ذلك مراقب الحسابات أو عدد من المساهمين يمثلون ما لا يقل عن عشر رأس المال.\nولإدارة مراقبة الشركات بعد موافقة وزير الأعمال والتجارة دعوة الجمعية العامة إلى الانعقاد إذا انقضى ثلاثون يوماً على السبب الموجب لانعقادها دون أن يدعو مجلس الإدارة إلى انعقادها، أو إذا نقص عدد أعضاء مجلس الإدارة عن الحد الأدنى المنصوص عليه في المادة ( 100 ) من قانون الشركات التجارية، أو إذا لم يقم مجلس الإدارة بدعوة الجمعية بناءً على طلب مراقب الحسابات أو عدد من المساهمين يمثلون عشر رأس المال على الأقل بشرط أن تكون لدى المراقب أو المساهمين أسباب جدية تبرر ذلك، أو إذا تبين لها في أي وقت وقوع مخالفات للقانون أو لنظام الشركة أو وقوع خلل جسيم في إدارتها وفقاً للمادة ( 125 ) من قانون الشركات التجارية.\nوفي جميع الأحوال تكون مصروفات الدعوة على نفقات الشركة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يكون اجتماع الجمعية العامة العادية صحيحاً إلا إذا حضره عدد من المساهمين يمثلون نصف رأس المال على الأقل وإذا لم يتوفر هذا النصاب وجهت الدعوة إلى اجتماع ثانٍ يعقد خلال الخمسة عشر يوم التالية للاجتماع الأول بذات الطريقة المنصوص عليها بالمادة ( 45 ) من هذا العقد وقبل موعد الاجتماع بثلاثة أيام على الأقل، ويعتبر الاجتماع الثاني صحيحاً أياً كان عدد الأسهم الممثلة فيه.\nوتصدر قرارات الجمعية العامة بالأغلبية المطلقة للأسهم الممثلة في الاجتماع."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تنعقد الجمعية العامة غير العادية بناءً على دعوة من مجلس الإدارة، وعلى المجلس توجيه الدعوة إذا طلب ذلك عدد من المساهمين يمثلون ما لا يقل عن ربع الأسهم، ويجب على مجلس الإدارة في هذه الحالة أن يدعو الجمعية العامة للاجتماع بصفة غير عادية خلال خمسة عشر يوماً من تاريخ تقديم الطلب.\nفإذا لم يقم المجلس بتوجيه الدعوة خلال المدة المذكورة، جاز للطالبين أن يتقدموا إلى إدارة مراقبة الشركات بوزارة الأعمال والتجارة لتوجيه الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لا يكون اجتماع الجمعية العامة غير العادية صحيحاً إلا إذا حضره مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل فإذا لم يتوفر هذا النصاب، وجب دعوة الجمعية إلى اجتماع ثانٍ يعقد خلال الثلاثين يوماً التالية للاجتماع الأول، ويعتبر الاجتماع الثاني صحيحاً إذا حضره مساهمون يمثلون نصف رأس مال الشركة.\nوإذا لم يتوفر هذا النصاب في الاجتماع الثاني توجه الدعوة إلى اجتماع ثالث يعقد بعد انقضاء ثلاثين يوماً من تاريخ الاجتماع الثاني ويكون الاجتماع الثالث صحيحاً أياً كان عدد الحاضرين.\nوإذا تعلق الأمر بحل الشركة أو تحولها أو اندماجها، فيشترط لصحة أي اجتماع أن يحضره مساهمين يمثلون ثلاثة أرباع رأس مال الشركة على الأقل.\nوفي جميع الحالات السابقة تصدر القرارات بأغلبية ثلثي الأسهم الممثلة في الاجتماع.\nوعلى مجلس الإدارة أن يشهر قرارات الجمعية العامة غير العادية إذا تضمنت تعديل النظام الأساسي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا يجوز اتخاذ قرار في المسائل الآتية إلا من الجمعية العامة المنعقدة بصفة غير عادية:-\n1. تعديل عقد التأسيس أو النظام الأساسي للشركة.\n2. زيادة أو تخفيض رأس مال الشركة.\n3. تمديد مدة الشركة.\n4. حل الشركة أو تصفيتها أو اندماجها في شركة أخرى.\n5. بيع كل المشروع الذي قامت من أجله الشركة أو التصرف فيه بأي وجه آخر.\nويجب أن يؤشر في السجل التجاري في حالة اتخاذ قرار بالموافقة على أي مسألة من هذه المسائل.\nومع ذلك لا يجوز لهذه الجمعية إجراء تعديلات في النظام الأساسي للشركة يكون من شأنها زيادة أعباء المساهمين أو تعديل الغرض الأساسي للشركة أو تغيير جنسيتها، أو نقل المركز الرئيسي للشركة المؤسسة في الدولة إلى دولة أخرى، ويعتبر باطلاً كل نص يقضي بغير ذلك."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا يجوز للجمعية العامة المداولة في غير المسائل المدرجة في جدول الأعمال، ومع ذلك يكون للجمعية حق المداولة في الوقائع الخطيرة التي تتكشف أثناء الاجتماع، أو إذا طلب إدراج مسألة معينه في جدول الأعمال عدد من المساهمين يمثلون عُشر رأس المال على الأقل."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "القرارات الصادرة من الجمعية العامة وفقاً لأحكام القانون وهذا النظام، تُلزم جميع المساهمين سواء كانوا حاضرين الاجتماع الذي صدرت فيه هذه القرارات أو غائبين عنه، سواء كانوا قد وافقوا أو اعترضوا عليها، وعلى مجلس الإدارة تنفيذها فور صدورها وإبلاغ صورة منها لوزارة الأعمال والتجارة خلال خمسة عشر يوماً من تاريخ صدورها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تسجل أسماء الحاضرين من المساهمين في سجل خاص يثبت فيه حضورهم وما إذا كان بالأصالة أو بالوكالة أو بالإنابة، ويوقع هذا السجل قبل بداية الاجتماع من كل من مراقب الحسابات والمسئولين عن تدوين الأسماء بالسجل.\nولكل مساهم يحضر اجتماع الجمعية العامة الحق في مناقشة الموضوعات المدرجة في جدول الأعمال وتوجيه الأسئلة إلى أعضاء مجلس الإدارة ومراقبي الحسابات.\nويتعين على مجلس الإدارة الرد على أسئلة المساهمين واستفساراتهم بالقدر الذي لا يعرض مصلحة الشركة للضرر، وإذا رأى المساهم أن الرد غير كاف احتكم إلى الجمعية العامة ويكون قرارها واجب التنفيذ."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يُحرر محضر اجتماع يتضمن إثبات الحضور وتوفير النصاب القانوني للانعقاد، وكذلك إثبات حضور ممثلي إدارة مراقبة الشركات بوزارة الأعمال والتجارة.\nكما يتضمن ملخصاً وافياً لجميع مناقشات الجمعية العامة وكل ما يحدث أثناء الاجتماع والقرارات التي اتخذت في الجمعية وعدد الأصوات التي وافقت عليها أو خالفتها وكل ما يطلب المساهمون أو مراقبو إدارة مراقبة الشركات إثباته في المحضر."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "مع مراعاة أحكام المادة ( 135 ) من قانون الشركات التجارية، تدون محاضر اجتماعات الجمعية العامة بصفة منتظمة في سجل خاص.\nويجب إرسال صورة من محضر اجتماع الجمعية العامة إلى إدارة مراقبة الشركات بوزارة الأعمال والتجارة خلال شهر على الأكثر من تاريخ انعقادها.\nمراقبو الحسابات:-"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يكون للشركة مراقب حسابات أو أكثر تعينهم الجمعية العامة لمدة سنة وتحدد أتعابهم، ويجوز لها إعادة تعيينهم على ألا تتجاوز مدة التعيين خمس سنوات متصلة.\nويجب أن يكون المراقب من المقيدين في سجل مراقبي الحسابات المنصوص عليها في القانون رقم (30) لسنة 2004 بتنظيم مهنة مراقب الحسابات، وأن يكون قد زاول المهنة لمدة عشر سنوات متصلة على الأقل."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يلتزم مراقب الحسابات في أداء عمله بكل ما أوجبه عليه القانون من واجبات أو التزامات، ويكون المراقب مسئولا عن صحة البيانات الواردة في تقريره بوصفه وكيلاً عن مجموع المساهمين.\nويكون المراقبون في حالة تعددهم مسئولين بالتضامن عن أعمال الرقابة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لمراقب الحسابات في أي وقت الإطلاع على دفاتر الشركة وسجلاتها ومستنداتها وطلب البيانات التي يرى ضرورة الحصول عليها وله أن يتحقق من موجودات الشركة والتزاماتها، وعليه في حالة عدم تمكنه من استعمال هذه الحقوق إثبات ذلك كتابة في تقرير يُقدم إلى وزارة الأعمال والتجارة، وترسل نسخة منه إلى مجلس الإدارة تمهيداً لعرض الأمر على الجمعية العامة في حالة تعذر معالجته بمعرفة الوزارة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "على مراقب الحسابات أن يحضر الجمعية العامة وأن يدلي في الاجتماع برأيه في كل ما يتعلق بعمله وبوجه خاص في ميزانية الشركة ويتلو تقريره على الجمعية العامة، ويجب أن يكون التقرير مشتملاً على كافة البيانات المنصوص عليها في قانون الشركات التجارية ويكون لكل مساهم حق مناقشته وطلب إيضاحات بشأن الوثائق الواردة في تقريره.\nمالية الشركة:-"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تبدأ السنة المالية للشركة من أول شهر يناير وتنتهي في 31 ديسمبر من كل سنة، على أن تشمل السنة الأولى المدة من تاريخ إعلان تأسيس الشركة حتى 31 ديسمبر من ذات السنة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يعرض مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعية بشهرين على الأقل."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تخصم المصاريف والأتعاب المدفوعة في سبيل تأسيس الشركة من حساب المصروفات العامة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تقوم الشركة بعد موافقة إدارة مراقبة الشركات بوزارة الأعمال والتجارة بإعداد تقارير مالية نصف سنوية لإطلاع المساهمين عليها، على أن يتم مراجعة هذه التقارير من قبل مراقب الحسابات."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يقتطع سنوياً من الأرباح غير الصافية نسبة مئوية يحددها النظام مجلس الإدارة لاستهلاك موجودات الشركة أو التعويض عن نزول قيمتها، وتستعمل هذه الأموال لإصلاح ولشراء المواد والآلات والمنشآت اللازمة للشركة ولا يجوز توزيع هذه الأموال على المساهمين."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "توزع الأرباح الصافية على الوجه التالي:-\n1. يقتطع سنوياً نسبة لا تقل عن 10% من الأرباح الصافية لتكوين الاحتياطي القانوني، ويجوز للجمعية العامة إيقاف هذا الاقتطاع إذا بلغ هذا الاحتياطى 50% من رأس المال المدفوع، وإذا قل الاحتياطي عن النسبة المذكورة وجب إعادة الاقتطاع حتى يصل الاحتياطي إلى تلك النسبة ولا يجوز توزيع الاحتياطي القانوني على المساهمين، وإنما يجوز استعمال ما زاد منه على نصف رأس المال المدفوع في توزيع أرباح على المساهمين تصل إلى (5%) وذلك في السنوات التي لا تحقق فيها الشركة أرباحاً صافية تكفي لتوزيع هذه النسبة.\n2. يقتطع جزء من الأرباح تحدده الجمعية العامة لمواجهة الالتزامات المترتبة على الشركة بموجب قانون العمل.\n3. يجوز للجمعية العامة بناءً على اقتراح مجلس الإدارة أن تقرر سنوياً اقتطاع جزء من الأرباح الصافية لحساب احتياطي اختياري ويستعمل هذا الاحتياطي في الوجوه التي تقررها الجمعية العامة.\n4. يقتطع المبلغ اللازم لتوزيع حصة أولى من الأرباح مقدارها (5%) للمساهمين على الأقل عن المبلغ المدفوع من قيمة الأسهم على أنه إذا لم تسمح أرباح سنة من السنين بتوزيع هذه الحصة فلا يجوز المطالبة بها من أرباح السنتين التاليتين.\n5. يخصص من الباقي ما لا يزيد على (10%) من الربح الصافي بعد استنزال الاستهلاكات والاحتياطيات والربح الموزع وفقاً للفقرة السابقة، وذلك لمكافآت أعضاء مجلس الإدارة.\n6. يوزع الباقي من الأرباح بعد ذلك على المساهمين كحصة إضافية للأرباح أو يُرحل، بناء على اقتراح مجلس الإدارة إلى السنة المقبلة، أو يخصص لإنشاء مال احتياطي أو مال للاستهلاك غير العاديين."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تدفع حصص الأرباح إلى المساهمين في المكان والميعاد اللذين يحددهما مجلس الإدارة بشرط ألا يجاوز ثلاثين يوماً من تاريخ قرار الجمعية العامة بالتوزيع."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "لا يجوز رفع المنازعات التي تمس المصلحة العامة أو المشتركة ضد الإدارة أو ضد واحد أو أكثر من أعضائه إلا باسم مجموع المساهمين وبمقتضى قرار الجمعية العامة.\nوعلى كل مساهم يريد إثارة نزاع من هذا القبيل أن يخطر بذلك مجلس الإدارة قبل انعقاد الجمعية العامة بشهر واحد على الأقل ويجب على المجلس أن يدرج هذا الاقتراح في جدول أعمال الجمعية.\nانقضاء الشركة وتصفيتها:-"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تنقضي شركة المساهمة بأحد الأمور التالية:-\n1. انقضاء المدة المحددة لها، ما لم تمدد على النحو الوارد في هذا النظام.\n2. انتهاء الغرض الذي أُسست من أجله أو استحالة تحقيقه.\n3. انتقال جميع الأسهم إلى عدد من المساهمين يقل عن الحد الأدنى المقرر قانوناً.\n4. هلاك جميع مال الشركة أو معظمه بحيث يتعذر استثمار الباقى استثماراً مجدياً.\n5. إجماع الشركاء على حل الشركة قبل انتهاء مدتها، ما لم ينص عقد التأسيس على حلها بأغلبية معينه .\n6. اندماج الشركة في شركة أو هيئة أخرى.\n7. صدور حكم قضائي بحل الشركة أو إشهار إفلاسها."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "إذا بلغت خسائر الشركة نصف رأس مالها، وجب على مجلس الإدارة دعوة الجمعية العامة غير العادية لتقرر ما إذا كان الأمر يستوجب حل الشركة قبل انتهاء الأجل المحدد لها أو تخفيض رأس المال أو اتخاذ غير ذلك من التدابير المناسبة وإذا لم يقم مجلس الإدارة بدعوة الجمعية العامة غير العادية، أو لم يتم انعقادها لعدم توافر النصاب القانوني أو رفضت الجمعية حل الشركة أو تعذر إصدار قرار في الموضوع لأي سبب من الأسباب، جاز لكل ذي مصلحة أن يطلب إلى المحكمة المختصة حل الشركة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تجري تصفية الشركة بعد انقضائها وفقاً للأحكام المنصوص عليها في قانون الشركات التجارية ."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "لا يترتب على أي قرار يصدر من الجمعية العامة سقوط دعوى المسؤولية المدنية ضد أعضاء مجلس الإدارة بسبب الأخطاء التي تقع منهم في تنفيذ مهامهم.\nوإذا كان الفعل الموجب للمسؤولية قد عرض على الجمعية العامة بتقرير من مجلس الإدارة أو تقرير من مراقب الحسابات فإن دعوى المسؤولية تسقط بمضي خمس سنوات من تاريخ صدور قرار الجمعية العامة بالمصادقة على تقرير مجلس الإدارة.\nومع ذلك فإن كان الفعل المنسوب إلى أعضاء مجلس الإدارة يكون جناية أو جنحة فلا تسقط دعوى المسئولية إلا بسقوط الدعوى الجنائية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا النظام تسري أحكام قانون الشركات التجارية وتعتبر جميع التعديلات التي تطرأ على ذلك القانون بمثابة بنود مكملة لهذا النظام أو معدلة له حسب الأحوال دون حاجة إلى اتخاذ أي إجراء سوى التأشير في السجل التجاري بالأمور التي تستوجب التأشير."
    }
  ],
  "definitions": []
}
