{
  "id": "qa-law-4769",
  "type": "statute",
  "title": "تعديلات على النظام الاساسي لمؤسسة التعليم فوق الجميع",
  "short_name": "تعديلات على النظام الاساسي لمؤسسة التعليم فوق الجميع",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4769&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعدل المادة الثانية (2) من النظام الاساسي لتقرأ كما يلي:\nتلجأ المؤسسة إلى كافة الطرق والوسائل القانونية المتاحة من أجل تحقيق أهدافها وذلك من خلال النشاطات التي تقوم بها وهي:\n• إجراء دراسات وبحوث وتنظيم حلقات دراسية ومنتديات ومؤتمرات، وإطلاق برامج إعلامية متعددة الوسائط، وذلك بغرض نشر المعرفة وتعميقها وازدياد الوعي الفردي والمجتمعي والدولي بشأن الأخطار التي تتسبب فيها الأزمات والصراعات والحروب في الحق في التعليم وتأثير ذلك على السلم والتنمية الدوليين.\n• رصد وتحري وتوثيق كافة الانتهاكات التي تطال المنظومة التعليمية في وضعية الأزمات والصراعات والحروب.\n• تعزيز آليات قانونية دولية ووطنية للدفاع عن الحق في التعليم وحمايته من كافة الانتهاكات والتجاوزات وملاحقة المتسببين فيها ومقاضاتهم.\n• تعزيز التعاون وبناء الشراكات مع كافة المنظمات والجمعيات الوطنية والإقليمية والدولية ومنظمات المجتمع المدني الإنسانية والحقوقية بغرض حماية ودعم وترسيخ الحق في التعليم في المناطق المستهدفة بالأزمات والصراعات والحروب وتشجيع التعليم بهدف نشر ثقافة الحلول السلمية للنزاعات وفقا لحقوق الإنسان والقانون الإنساني.\n• تطوير وتشجيع حملات الدفاع العامة من أجل تثقيف وحشد التأييد لحماية حق التعليم في أماكن النزاعات.\n• إضافة إلى أي نشاط آخر يرمي إلى حماية، دعم وتشجيع التعليم ويوافق عليه مجلس الأمناء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعدل المادة الثالثة (3) من النظام الاساسي لتقرأ كما يلي:\nلن تتدخل المؤسسة ولن تشارك في اي حملة سياسية بالنيابة عن اي مرشح او مرشحين للمنصب العام (_بما في ذلك نشر التصاريح او توزيعها)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تستبدل عبارتي \"المفوض العام\" و\"المفوضية العامة\" بعبارتي \"المدير التنفيذي\" و\"الامانة العامة\" اينما وردتا في النظام الاساسي ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضاف فقرة جديدة 11.5 على آخر المادة ( 11 ) من النظام الاساسي لتقرأ كما يلي:"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "11: المفوضون الخاصون\nبإمكان رئيس المجلس أو مجلس الأمناء دعوة أشخاصا بارزين ليكونوا مفوضين خاصين، يمكن أن يؤدوا مهامهم بالإنفراد أو كجزء من فريق عمل موحد مكون من شخصين أو ثلاثة أشخاص برئاسة شخص محدد. ويتولى المفوضون الخاصون إعداد دراسات أو غير ذلك من المهام في بلد معين أو منطقة معينة حول موضوع محدد. وتؤدي سكرتارية المؤسسة ممثلة بالمدير التنفيذي دور سكرتارية نشاطات ومهام المفوضين كما يتم إستشارتها حول أعمالهم وترفع تقريرا حول أعمالهم إلى مجلس الأمناء."
    }
  ],
  "definitions": []
}
