{
  "id": "qa-law-4778",
  "type": "statute",
  "title": "النظام الأساسى المعدل لشركة ابراج للتنمية العقارية للنظام الأساسى الموثق برقم (3468) بتاريخ 23-10-2000 \"شركة مساهمة قطرية خاصة\"",
  "short_name": "النظام الأساسى المعدل لشركة ابراج للتنمية العقارية للنظام الأساسى الموثق برقم (3468) بتاريخ 23-10-2000 \"شركة مساهمة ق...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4778&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تأسست، طبقاً لأحكام قانون الشركات التجارية الصادر ب القانون رقم (5) لسنة 2002 المعدل بالقانون رقم (16) لسنة 2006 م، وهذا النظام الأساسى ، شركة مساهمة قطرية خاصة بين مالكى الأسهم وفقاً للأحكام المبنية فيما بعد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بعد التعديل\n{بقرار اجتماع الجمعية العمومية غير العادية رقم (28/01/2013)}\nاسم الشركة: شركة ابراج للتنمية العقارية القابضة\n\"شركة مساهمة قطرية خاصة\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "قبل التعديل\nغرض الشركة: هو إنشاء والإستثمار فى الشركات الصناعية ولها فى سبيل ذلك القيام بما يلى :-\n1- تملك المجمعات العقارية والأسواق التجارية وأدارتها\n2- شراء الأراضي لغرض تطويرها وتعميرها وبيعها أو استثمارها في دولة قطر او خارجها\n3- أقامة المجمعات التجارية أو السكنية بغرض تأجيرها أو بيعها بالنقد أو التقسيط في دولة قطر أو خارجها\n4- المساهمة في الشركات الاستثمارية في دولة قطر وخارجها\n5- الاستثمار في أنشاء المباني سواء المباني الحكومية او مباني المؤسسات الخاصة لغرض التأجير او البيع وذلك حسب جدواها الاقتصادية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مركز الشركة الرئيسى ومحلها القانونى مدينة الدوحة بدولة قطر، ويجوز لمجلس الإدارة أن ينشئ لها فروعاً أو مكاتب أو توكيلات فى الداخل أو الخارج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة الشركة 99 سنة ميلادية تبدأ من تاريخ شهرها ويجوز مد هذه المدة بقرار من الجمعية العامة غير العادية.\nالفصل الثانى : رأس مال الشركة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "بعد التعديل\n{بقرار اجتماع الجمعية العمومية غير العادية بتاريخ 26-4-2003}\nتم تحديد رأس مال الشركة المصدر بمبلغ (61,650,000) واحد وستون مليون وستمائة وخمسون الف ريال قطرى موزع على عدد (6,165,000) سهم، القيمة الإسمية للسهم الواحد عشرة ريالات قطرية، مضافاً إليه نسبة 1% مقابل مصروفات الإصدار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "اكتتب المؤسسون الموقعون على عقد تأسيسا لشركة فى رأسمال الشركة باسهم عددها (450,000) سهم، قيمتها الأسمية (450,000) ريال، وقد دفع المكتتبون نسبة قدرها (100%) فى بنك قطر الوطنى - فرع المول المعتمد بقرار وزير الأعمال والتجارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون الأسهم اسمية، وقد تم دفع قيمتها بالكامل"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تصدر الشركة شهادات مؤقتة عن الاكتتاب، يثبت فيها اسم المساهم وعدد الأسهم التى اكتتب فيها والمبالغ المدفوعة والأقساط الباقية، وتقوم هذه الشهادات مقام الأسهم العادية إلى أن يستبدل بها أسهم حين سداد جميع الأقساط.\nوتسلم الأسهم خلال ثلاثة اشهر من تاريخ الوفاء بالقسط الأخير بقيمتها كاملة وتستخرج الأسهم من سجل ذى قسائم بأرقام مسلسلة ويوقع عليها عضوين من أعضاء مجلس الإدارة وتختم بختم الشركة.\nويجب أن يتضمن السهم على الأخص تاريخ التأسيس وتاريخ نشره بالجريدة الرسمية وقيمة رأس المال وعدد الاسهم الموزع عليها وخصائصها وغرض الشركة ومركزها ومدتها. ويكون للاسهم كوبونات ذات ارقام متسلسلة ومشتملة أيضا علي رقم السهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تحتفظ الشركة بسجل خاص يطلق عليه سجل المساهمين يقيد به اسماء المساهمين وجنسياتهم مواطنهم وما يملكه كل منهم والقدر المدفوع من قيمة السهم، ولوزارة الأعمال والتجارة حق الاطلاع على هذه البيانات والحصول على النسخة منها.\nويجوز للشركة أن تودع نسخه من هذا السجل لدى أى جهة اخرى بهدف متابعة شؤون المساهمين، وأن تفوض تلك الجهة حفظ وتنظيم السجل إذا رغبت في ذلك، ولكل ذى شان الحق في طلب تصحيح البيانات الواردة بالسجل، وبخاصة إذا قيد شخص فيه أو حذف دون مبرر.\nوترسل نسخة من البيانات الواردة في هذا السجل، وكل تغيير يطرأ عليها إلى إدارة مراقبة الشركات بوزارة الأعمال والتجارة قبل أسبوعين على الأكثر من التاريخ المحدد لصرف الأرباح للمساهمين.\nو فى حالة رغبة الشركة إدراج أسهمها لدى سوق الأوراق المالية، فتتبع الإجراءات والقواعد المنصوص عليها في القوانين والأنظمة والتعليمات المنظمة لعمليات تداول الأوراق المالية في الدولة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تنتقل ملكية الأسهم بالقيد في سجل المساهمين ويؤشر بهذا القيد على السهم ولا يجوز الإحتجاج بالتصرف على الشركة أو على الغير إلا من تاريخ قيده في السجل.\nمع ذلك يمتنع على الشركة قيد التصرف في الأسهم في الحالات الآتية:\n1. إذا كان التصرف مخالفاً لأحكام قانون الشركات التجارية أو لهذا النظام.\n2. إذا كانت الأسهم مرهونة أو محجوزاً عليها بأمر المحكمة أو مودعة كضمان لعضوية مجلس الإدارة.\n3. إذا كانت الأسهم مفقودة ولم يستخرج بدل فاقد لها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يلزم المساهمون إلا بقيمة كل سهم ولا يجوز زيادة إلتزاماتهم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يترتب على ملكية السهم قبول نظام الشركة الأساسي وقرارات جمعيتها العامة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "السهم غير قابل للتجزئة، ويجوز أن يشترك شخصان أو أكثر في سهم واحد أو فى عدد من الأسهم، على أن يمثلهم تجاه الشركة شخص واحد.\nويعتبر الشركاء في السهم مسئولين بالتضامن عن الالتزامات المترتبة على هذه الملكية و فى حدود قيمة السهم فقط."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع مراعاة أحكام المادة ( 11 ) من هذا النظام يجوز بيع الأسهم والشهادات المؤقتة، ولا يعتبر نافذاً فى حق الشركة إلا إذا قيد فى سجل المساهمين المنصوص عليه المادة (12) من هذا النظام.\nويكون البيع فى مجلس يحضره المتعاقدان أو من يمثلهما ومندوب الشركة.\nويجوز رهن الأسهم والشهادات المؤقته وهبتها والتصرف فيها بأى تصرف آخر."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون رهن الأسهم بتسليمها إلى الدائن المرتهن، وللدائن المراهن قبض الأرباح واستعمال الحقوق المتصلة بالسهم ما لم يتفق في عقد الرهن على غير ذلك.\nوتحدد مرتبة الدائن المرتهن من تاريخ قيد الرهن في السجل المعد لذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز الحجز على أموال الشركة استيفاء لديون مترتبة في ذمة أحد المساهمين، و أنما يجوز الحجز على أسهم المدين وأرباح هذه الأسهم، ويؤشر بما يفيد الحجز ضمن البيانات الخاصة بقيد الأسهم في سجل المساهمين المنصوص عليها في المادة ( 12 ) من هذا النظام."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تسرى على الحاجز والدائن المرتهن جميع القرارات التى تتخذها الجمعية العامة على النحو الذى تسرى على المساهم المحجوزة أسهمه أو الراهن.\nومع ذلك لا يجوز للحاجز أو الدائن المرتهن حضور الجمعية العامة أو الأشتراك في مداولاتها أو التصديق على قراراتها، كما لا يكون أي حق من حقوق العضوية في الشركة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز لورثه المساهم ولا لدائنيه أن يطالبوا بوضع الأختام على دفاتر الشركة أو سجلاتها أو ممتلكاتها ولا أن يطلبوا قسمتها أو بيعها جملة لعدم إمكان القسمة، ولا يتدخلوا بأية طريقة كانت في إدارة الشركة، ويجب عليهم في استعمال حقوقهم التعويل على قوائم جرد الشركة وحساباتها الختامية وعلى قرارات الجمعية العمومية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "كل سهم يخول صاحبه الحق في حصة معادلة لحصة غيره من الأسهم بلا تمييز فى ملكية موجودات الشركة و فى الأرباح المقسمة على الوجه المبين فى هذا النظام."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون لآخر مالك للسهم مقيد اسمه فى سجلات الشركة الحق فى قبض المبالغ عن السهم سواء كانت حصصاً فى الأرباح أو نصيباً فى الموجودات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع مراعاة أحكام المادتين ( 188 ) و( 190 ) من قانون الشركات التجارية، ويجوز زيادة رأس مال الشركة بإصدار أسهم جديدة بنفس القيمة الاسمية للأسهم الأصلية.\nويجب أن تستند الزيادة إلى قرار يصدر من الجمعية العامة غير العادية، بعد موافقة وزارة الأعمال والتجارة، يبين مقدار الزيادة، وسعر إصدار الأسهم الجديدة، وحق المساهمين القدامى في أولوية الأكتتاب فيها، مع منحهم مهلة للاكتتاب لا تقل عن خمسة عشر يوماً من فتح باب الأكتتاب .\nولا يجوز للمساهم التنازل عن حقه فى الأولوية لأشخاص معينين.\nويقوم مجلس الإدارة بنشر بيان فى صحيفتين محليتين تصدران باللغة العربية يعلن فيه المساهمين بأولويتهم فى الأكتتاب وتاريخ افتتاحه وأقفاله وسعر الأسهم الجديدة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تصدر الأسهم الجديدة بقيمة اسمية معادلة للقيمة الاسمية للأسهم الأصلية، ومع ذلك يجوز للجمعية العامة غير العادية أن تقرر إضافة علاوة إصدار إلى القيمة الاسمية للسهم وأن تحدد مقدارها بشرط موافقة إدارة مراقبة الشركات بوزارة الأعمال والتجارة. وتضاف قيمة هذه العلاوة إلى الاحتياطى القانونى ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع مراعاة أحكام المادتين ( 201 ) و( 202 ) من قانون الشركات التجارية، يجوز للجمعية العامة غير العادية أن تقرر تخفيض رأس مال الشركة بعد سماع تقرير مراقب الحسابات، وموافقة إدارة مراقبة الشركات وذلك فى أحدى الحالتين الآتيتين:-\n1. زيادة رأس المال عن حاجة الشركة.\n2. إذا منيت الشركة بخسائر.\nويجوز التخفيض بإتباع إحدى الطريقتين التاليتين:-\n1. تخفيض عدد الأسهم، وذلك بإلغاء عدد منها يعادل القيمة المراد تخفيضها.\n2. تخفيض عدد الأسهم بما يعادل الخسارة التي أصابت الشركة\n1. زيادة رأس المال عن حاجة الشركة.\n2. إذا منيت الشركة بخسائر.\nويجوز التخفيض بإتباع إحدى الطريقتين التاليتين:-\n1. تخفيض عدد الأسهم، وذلك بإلغاء عدد منها يعادل القيمة المراد تخفيضها.\n2. تخفيض عدد الأسهم بما يعادل الخسارة التي أصابت الشركة\nالفصل الثالث: السندات"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع مراعاة أحكام المواد من (168) إلى (176) من قانون الشركات التجارية، يجوز للجمعية العامة بناء على إقتراح مجلس الإدارة أن تقرر إصدار سندات من أى نوع كان ويوضح قرار الجمعية قيمة السندات وشروط إصدارها ومدى قابليتها للتحويل إلى أسهم."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تبقى أحكام المواد ( 177 )، ( 178 )، ( 179 ) من قانون الشركات التجارية و فى حالة فقدان أو هلاك شهادات الأسهم أو السندات.\nالفصل الرابع: إدارة الشركة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "بعد التعديل\n{بقرار اجتماع الجمعية العمومية غير العادية بتاريخ 26-4-2003}\nيتولى إدارة الشركة مجلس إدارة مكونة من (6) أعضاء تنتخبهم الجمعية العامة العادية بطريقة التصويت السرى .\nوبالنسبة لمجلس الإدارة الأول (فقد تم تعيينهم من قبل المؤسسين وهم):-\nالرقم\nالأسم\nالجنسية\n1.\nالشيخ/ حسن بن سلطان ال ثاني\nقطرى\n2.\nعبدالرحمن عبدالله زيد ال محمود\nقطرى\n3.\nعبدالعزيز يوسف عبدالرحمن الخليفي\nقطرى\n4.\nسعود عبدالله زيد ال محمود\nقطرى\n5.\nالشيخه/ جفله بنت خليفه بن حمد ال ثاني\nقطرى\n6.\nشركة/ ايكون اكس\nويمثلها/ هاري راجافان بيلادي\nقطرى"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يشترط في عضو مجلس الإدارة:\n1. الأ يقل عمره عن واحد وعشرين عاماً.\n2. ألا يكون قد سبق عليه الحكم بعقوبة جناية، أو فى جريمة مخلة بالشرف أو الأمانة، أو فى جريمة من الجرائم المنصوص عليها فى المادتين ( 324 ) و( 325 ) من قانون الشركات التجارية، ما لم يكن قد رد إلية إعتباره."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "ينتخب أعضاء مجلس الإدارة لمدة ثلاث سنوات، ويجوز إعادة انتخاب العضو أكثر من مرة.\nغير أن مجلس الإدارة الأول المعين يبقى قائماً بعمله لمدة خمس سنوات."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "ينتخب مجلس الإدارة بالاقتراع السرى رئيساً ونائباً للرئيس لمدة ثلاث سنوات.\nويجوز لمجلس الإدارة أن ينتخب بالاقتراع السري عضواً منتدباً للإدارة أو أكثر، يكون لهم حق التوقيع عن الشركة مجتمعين أو منفردين حسب قرار المجلس."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "رئيس مجلس الإدارة هو رئيس الشركة ويمثلها لدى الغير وأمام القضاء، وعليه أن ينفذ قرارات المجلس وأن يتقيد بتوصياتة ولرئيس مجلس الإدارة أن يفوض بعض صلاحياته لغيره من أعضاء المجلس ويحل نائب الرئيس محل الرئيس عند غيابه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "إذا شغر مركز عضو في مجلس الإدارة شغله من كان حائزاً لأكثر الأصوات من المساهمين الذين لم يفوزوا بعضوية مجلس الإدارة، وإذا قام به مانع شغله من يليه ويكمل العضو الجديد مدة سلفة فقط.\nأما إذا بلغت المراكز الشاغرة ربع المراكز الأصلية، فأنه يتعين على مجلس الإدارة توجيه دعوة إلى الجمعيه العامة لتجتمع خلال شهرين من تاريخ خلو آخر مركز لانتخاب من يشغل المراكز الشاغرة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لمجلس الإدارة أوسع السلطات لإدارة الشركة وله مباشر جميع الأعمال التي تقتضيها هذه الإدارة وفقاً لغرضها، ولا يحد من هذه السلطة إلا ما نص عليه القانون أو هذا النظام أو قرارات الجمعية العامة للشركة.\nولا يجوز للمجلس القيام ببيع عقارات الشركة أو رهنها أو عقد القرض إلا بإذن من الجمعية العامة، وذلك ما لم تكن هذة التصرفات تدخل بطبيعتها في غرض الشركة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يملك التوقيع عن الشركة كل من رئيس مجلس الإدارة ونائبه والعضو أو الأعضاء المنتدبين، مجتمعين أو منفردين، وفقاً للقرار الذى يصدره مجلس الإدارة في هذا الشأن.\nويجوز لمجلس الإدارة أن يعين مديراً للشركة أو أكثر وأن يخولهم أيضاً حق التوقيع عن الشركة منفردين أو مجتمعين."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه، على الرئيس أن يدعو المجلس للاجتماع إذا طلب ذلك عضوان من أعضائه. ويجب ألا تقل عدد الاجتماعات عن ستة إجتماعات كحد أدنى خلال السنة المالية الواحدة.\nولا يكون اجتماع المجلس صحيحاً إلا إذا حضره خمس أعضاء، ولا يجوز أن ينقضى شهران كاملان دون عقد اجتماع للمجلس.\nويجتمع مجلس الإدارة فى مركز الشركة، ويجوز أن يجتمع خارج مركزها بشرط أن يكون داخل الدولة وبحضور جميع أعضائه أو ممثليهم فى الاجتماع.\nولعضو مجلس الإدارة الغائب أن ينيب عنه كتابة أحد أعضاء المجلس لتمثيله فى الحضور والتصويت. و فى هذه الحالة يكون لهذا العضو صوتان، ولا يجوز أن ينوب عضو المجلس عن أكثر عن عضو واحد.\nوتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين والممثلين، فإذا تساوت الأصوات رجح الجانب الذى منه الرئيس، وللعضو المعترض أن يثبت اعتراضه في محضر الاجتماع."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز للجمعية العامة عزل رئيس مجلس الإدارة أو أحد أعضاء المجلس المنتخبين، بناءً على إقتراح صادر من مجلس الإدارة بالأغلبية المطلقة، أو بناءً على طلب موقع من عدد من المساهمين يملكون ما لا يقل عن ربع المال المكتتب به.\nو فى هذه الحالة يجب على رئيس المجلس أن يدعو الجمعية العامة إلى الانعقاد خلال عشرة أيام من تاريخ طلب العزل وإلا قامت إدارة مراقبة الشركات بتوجيه الدعوة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إذا تغيب عضو مجلس الإدارة عن حضور ثلاثة إجتماعات متتالية للمجلس، أو خمسة إجتماعات غير متتالية دون عذر يقبله المجلس، أُعتبر مستقيلاً."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يعرض مجلس الإدارة فى كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالى على مراقب الحسابات قبل انعقاد الجمعية العامة بشهرين على الأقل.\nويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يعد مجلس الإدارة فى كل سنه مالية ميزانية الشركة وبيان الأرباح والخسائر وبيان التدفقات المالية والإيضاحات مقارنة مع السنة المالية السابقة مصدقة جميعها من مراقبي حسابات الشركة، وتقريراً عن نشاط الشركة ومركزها المالى خلال السنة المالية الماضية والخطط المستقبلية للسنة القادمة.\nويقوم المجلس بإعداد هذة البيانات والأوراق في موعد لا يتجاوز ثلاثة أشهر من إنتهاء السنة المالية للشركة، لعرضها على اجتماع الجمعية العامة للشركة، الذى يجب عقده خلال أربعة أشهر على الأكثر من تاريخ انتهاء السنة المالية للشركة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "مع مراعاة أحكام المادة ( 105 ) من قانون الشركات التجارية، تدون محاضر اجتماعات مجلس الإدارة في سجل خاص ويوقع عليها رئيس المجلس والعضو المنتدب والعضو أو الموظف الذي يتولى سكرتارية المجلس."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يضع مجلس الإدارة سنوياً تحت تصرف المساهمين، لاطلاعهم الخاص قبل انعقاد الجمعية العامة التى تدعى للنظر فى ميزانية الشركة وتقرير مجلس الإدارة بثلاثة أيام على الأقل، كشفاً تفصيلياً يتضمن البيانات التالية:\n1. جميع المبالغ التى حصل عليها رئيس مجلس إدارة الشركة، وكل عضو من أعضاء هذا المجلس فى السنة المالية من أجور وأتعاب ومرتبات مقابل حضور اجتماعات مجلس الإدارة وبدل عن المصاريف، وكذلك ما قبض كل منهم بوصفه موظفاً فنياً أو إدارياً أو مقابل أى عمل فنى أو إدارى أو استشارى أداه للشركة.\n2. المزايا العينيه التى يتمتع بها رئيس مجلس الإدارة وكل عضو من أعضاء مجلس الإدارة فى السنة المالية.\n3. المكافآت التى يقترح مجلس الإدارة توزيعها على أعضاء مجلس الإدارة.\n4. المبالغ المخصصة لكل عضو من أعضاء مجلس الإدارة الحاليين والسابقين كمعاش أو احتياطى أو تعويض عن انتهاء الخدمة.\n5. العمليات التى يكون لأحد أعضاء مجلس الإدارة أو المديرين مصلحة فيها تتعارض مع مصلحة الشركة.\n6. المبالغ التى أتفقت فعلاً فى سبيل الدعاية بأى صورة كانت مع التفصيلات الخاصة بكل مبلغ.\n7. التبرعات مع بيان الجهة المتبرع لها ومسوغات التبرع وتفصيلاته.\nبالنسبة للبنوك وغيرها من شركات الائتمان، يجب أن يرفق بهذا الكشف تقرير من مراقب الحسابات يقرر فيه أن القروض النقدية أو الإعتمادات أو الضمانات التى تكون قد قدمتها أى منها لرئيس أو أعضاء مجلس إدارتها خلال السنة المالية، قد تمت دون إخلال بأحكام المادة ( 109 ) من قانون الشركات التجارية.\nأو\nويجب أن يوقع الكشف التفصيلى المشار إليه، رئيس مجلس الإدارة وأحد الأعضاء، ويكون رئيس وأعضاء مجلس الإدارة مسئولين عن تنفيذ أحكام هذه المادة، وعن صحة البيانات الواردة فى جميع الأوراق التى نصت على إعدادها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تحُدد الجمعيه العامة مكافآت أعضاء مجلس الإدارة ولا يجوز تقدير مجموع هذه المكافآت بأكثر من (10%) من الربح الصافى بعد خصم الاحتياطى والاستقطاعات القانونية وتوزيع ربح على المساهمين لا يقل عن (5%) من رأس المال المدفوع، ويجوز النص على حصول أعضاء مجلس الإدارة على مبلغ مقطوع فى حالة عدم تحقيق الشركة أرباحاً ويشترط فى هذه الحالة موافقة الجمعية العامة. ولوزارة الأعمال والتجارة أن تضع حداً أعلى لهذا المبلغ.\nالفصل الخامس: الجمعية العامة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "الجمعية العامة تمثل جميع المساهمين ولا يجوز انعقادها إلا في مدينة الدوحة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "على المؤسسين خلال ثلاثين يوماً من إغلاق باب الاكتتاب أن يدعو المكتتبين إلى عقد الجمعية العامة التأسيسية، وترسل صورة من الدعوة إلى إدارة مراقبة الشركات بوزارة الأعمال والتجارة، وإذا انقضت هذه المدة دون توجيه الدعوة قامت بها الإدارة المذكورة.\nوتنعقد الجمعية العامة التأسيسية بحضور عدد من المساهمين يمثلون نصف رأس المال على الأقل ويرأس الاجتماع من تنتخبه مجلس الإدارة الأول وتعيين مراقبي حسابات وأتعابهم والإعلان عن تأسيس الشركة نهائياً. وتصدر القرارات بالأغلبية المطلقة للأسهم الممثلة فيها تمثيلاً صحيحاً."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يعد المؤسسون جدول أعمال الجمعية العامة التأسيسية، ويعد مجلس الإدارة جدول أعمال الجمعية العامة العادية وغير العادية.\nو فى جميع الأحوال التى يجوز فيها عقد الجمعية العامة بناء على طلب عدد من المساهمين أو مراقب الحسابات أو إدارة مراقبة الشركات بوزارة الأعمال والتجارة، يعد جدول الأعمال من طلب منهم انعقاد الجمعية العامة، ويقتصر جدول الأعمال فى هذه الحالة على موضوع الطلب ولا يجوز بحث أى مسألة غير مدرجة فى جدول الأعمال."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لكل مساهم الحق فى حضور الجمعية العامة أصالة أو نيابه ، ويمثل القصر والمحجور عليهم النائبون عنهم قانونياً.\nويجوز التوكيل فى حضور الجمعية العامة، ويشترط لصحة الوكالة أن تكون ثابتة فى توكيل كتابى خاص وأن يكون الوكيل مساهماً، ولا يجوز للمساهم توكيل أحد أعضاء المجلس الإدارة فى حضور الجمعية العامة نيابة عنه. و فى جميع الأحوال لا يجوز أن يزيد عدد الأسهم التى يجوزها الوكيل بهذه الصفة عن (5%) من أسهم رأس مال الشركة.\nولكل مساهم عدد من الأصوات يعادل عدد أسهمه ومع ذلك فإنه فيما عدا الأشخاص المعنويين، لا يجوز أن يكون لأحد المساهمين سواء بوصفه أصيلاً أو نائباً عن غيره عدد من الأصوات يجاوز (25%) من عدد الأصوات المقرره للسهم الممثلة فى الاجتماع."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يكون التصويت فى الجمعية العامة برفع الأيدى ، ويجب أن يكون التصويت بطريقة الاقتراع السرى إذا كان القرار متعلقاً بإنتخاب أعضاء مجلس الإدارة أو بعزلهم أو بإقامة دعوى المسئولية عليهم، أو إذا طلب ذلك رئيس مجلس الإدارة أو عدد من المساهمين يمثلون عُشر الأصوات الحاضرة في الأجتماع على الأقل.\nولا يجوز لأعضاء مجلس الإدارة الاشتراك فى التصويت على قرارات الجمعية العامة المتعلقة بتحديد رواتبهم أو مكافآتهم أو إبراء ذمتهم وإخلاء مسؤولياتهم عن الإدارة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يرأس اجتماع الجمعية العامة رئيس مجلس الإدارة أو نائبه أو من ينتدبه مجلس الإدارة لذلك، وفى حالة تخلف المذكورين عن حضور الاجتماع تعين الجمعية من بين أعضاء مجلس الإدارة أو المساهمين رئيساً لهذا الاجتماع، كما تعين الجمعية مقرراً للاجتماع."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يوجه مجلس الإدارة الدعوة إلى جميع المساهمين لحضور اجتماع الجمعية العامة بطريق البريد المسجل، ويعلن عنها فى صحيفتين محليتين يوميتين باللغة العربية قبل خمسة عشر يوماً على الأقل من ميعاد عقد اجتماع الجمعية العامة، ويجوز تسليم الدعوة باليد للمساهم مقابل التوقيع بالاستلام.\nويرفق بالدعوة جدول أعمال الجمعية العامة، وجميع البيانات ولأوراق المشار إليها في المادة ( 41 ) من هذا النظام مع تقرير مراقبي حسابات الشركة.\nوترسل إلى إدارة مراقبة الشركات بوزارة الأعمال والتجارة نسخة من جميع الأوراق السابقة في نفس الوقت الذى يتم فيه إرسالها إلى المساهمين."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجب أن يتضمن جدول أعمال الجمعية العامة فى اجتماعها السنوى المسائل التالية:\n1. سماع تقرير الإدارة عن نشاط الشركة وعن مركزها المالى خلال السنة، وتقرير مراقب الحسابات والتصديق عليهما.\n2. مناقشة ميزانية الشركة وحساب الأرباح والخسائر والتصديق عليهما.\n3. انتخاب أعضاء مجلس الإدارة عند الأقتضاء .\n4. تعيين مراقبى الحسابات وتحديد اتعابهم.\n5. النظر فى إبراء ذمة أعضاء مجلس الإدارة.\n6. النظر فى مقترحات مجلس الإدارة بشأن توزيع الأرباح وإقرارها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تنعقد الجمعية العامة العادية بدعوة من مجلس الإدارة مرة على الأقل فى السنة، فى المكان والزمان اللذين يحددهما مجلس الإدارة بعد موافقة إدارة مراقبة الشركات بوزارة الأعمال والتجارة، وعليه دعوتها كلما طلب ذلك مراقب الحسابات أو عدد من المساهمين يمثلون ما لا يقل عن عشر رأس المال.\nولإدارة مراقبة الشركات بعد موافقة وزير الأعمال والتجارة، ودعوة الجمعية العامة إلى الانعقاد إذا انقضى ثلاثون يوماً على السبب الموجب لانعقادها دون أن يدعو مجلس الإدارة إلى إنعقادها، أو إذا نقص عدد أعضاء مجلس الإدارة عن الحد الأدنى المنصوص عليه فى المادة ( 100 ) من قانون الشركات التجارية، أو إذا لم يقم مجلس الإدارة بدعوة الجمعية بناء على طلب مراقب الحسابات أو عدد من المساهمين يمثلون عشر رأس المال على الأقل يشرط أن تكون لدى المراقب أو المساهمين أسباب جدية تبرر ذلك، أو إذا تبين لها فى أى وقت وقوع مخالفات للقانون أو لنظام الشركة أو وقوع خلل جسيم في إدارتها وفقاً للمادة ( 125 ) من قانون الشركات التجارية.\nو فى جميع الأحوال تكون مصروفات الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يكون اجتماع الجمعية العامة صحيحاً إلا إذا حضره عدد من المساهمين يمثلون نصف رأس المال على الأقل، فإذا لم يتوفر هذا النصاب وجهت الدعوة إلى إجتماع ثان يعقد خلال الخمسة عشر يوماً التالية للأجتماع الأول بإعلان ينشر فى صحيفتين يوميتين محليتين تصدران باللغة العربية وقبل موعد الاجتماع بثلاثة أيام على الأقل، ويعتبر الاجتماع الثاني صحيحاً أياً كان عدد الأسهم الممثلة فيه.\nوتصدر قرارات الجمعية العامة بالأغلبية المطلقة للأسهم الممثلة فى الجتماع ."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تنعقد الجمعية العامة غير العادية بناء على دعوة من مجلس الإدارة. وعلى المجلس توجيه الدعوة إذا طلب ذلك عدد من المساهمين يمثلون ما لا يقل عن ربع الأسهم، ويجب على مجلس الإدارة في هذه الحالة أن يدعو الجمعية العامة للاجتماع بصفة غير عادية خلال خمسة عشر يوماً من تاريخ تقديم الطلب.\nفإذا لم يقم المجلس بتوجيه الدعوة خلال المدة المذكورة، جاز للطالبين أن يتقدموا إلى إدارة مراقبة الشركات بوزارة الأعمال والتجارة لتوجيه الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لا يكون اجتماع الجمعية العامة غير العادية صحيحاً، إلا إذا حضره مساهمون يمثلون ثلاثة أرباح رأس مال الشركة على الأقل.\nفإذا لم يتوفر هذا النصاب، وجب دعوة الجمعية إلى إجتماع ثان يعقد خلال الثلاثين يوماً التالية للاجتماع الأول. ويعتبر الاجتماع الثاني صحيحاً إذا حضره مساهمون يمثلون نصف رأس مال الشركة.\nوإذا لم يتوفر هذا النصاب في الاجتماع الثاني توجه الدعوة إلى إجتماع ثالث يعقد بعد إنقضاء ثلاثين يوما من تاريخ الاجتماع الثاني، ويكون الاجتماع الثالث صحيحاً أياً كان عدد الحاضرين.\nوإذا تعلق الأمر بحل الشركة أو تحويلها أو اندماجها، فيشترط لصحة أى اجتماع أن يحضره مساهمين يمثلون ثلاثة أرباع رأس مال الشركة على الأقل.\nو فى الحالات السابقة تصدر القرارات بأغلبية ثلثى الأسهم الممثلة فى الإجتماع.\nوعلى مجلس الإدارة أن يشهر قرارات الجمعية العامة غير العادية إذا تضمنت تعديل النظام الأساسى ."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لا يجوز اتخاذ قرار فى المسائل التالية إلا من الجمعية العامة منعقده بصفة غير عادية:\n1. تعديل عقد التأسيس أو النظام الأساسى للشركة.\n2. زيادة أو تخفيض رأس مال الشركة.\n3. تمديد مدة الشركة.\n4. حل الشركة أو تصفيتها أو تحويلها أو اندماجها فى الشركة أخرى.\n5. بيع كل المشروع الذى قامت من أجله الشركة أو التصرف فيه بأى وجه آخر ويجب أن يؤشر فى السجل التجارى فى حالة اتخاذ قرار بالموافقة على أى مسألة من هذه المسائل.\nومع ذلك لا يجوز لهذه الجمعية إجراء تعديلات فى النظام الأساسى للشركة يكون من شأنها زيادة أعباء المساهمين أو تعديل الغرض الأساسى للشركة أو تغيير جنسيتها، أو نقل المركز الرئيسى للشركة فى الدولة إلى دولة أخرى، ويعتبر باطلاً كل نص يقضى بغير ذلك."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يجوز للجمعية العامة المداولة فى غير المسائل المدرجة فى جدول الأعمال، ومع ذلك يكون للجمعية حق المداولة فى الوقائع الخطيرة التى تتكشف أثناء الإجتماع، أو إذا طلب إدراج مسألة معينة فى جدول الأعمال عدد من المساهمين يمثلون عُشر رأس مال على الأقل."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "القرارات الصادرة من الجمعية العامة وفقاً لأحكام القانون وهذا النظام، تلزم جميع المساهمين سواء كانوا حاضرين الاجتماع الذى صدرت فيه هذه القرارات أو غائبين عنه، سواء كانو قد وافقوا أو اعترضوا عليها، وعلى مجلس الإدارة تنفيذها فور صدورها، وإبلاغ صورة منها لوزارة الأعمال والتجارة خلال خمسة عشر يوماً من تاريخ صدورها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تسجل أسماء الحاضرين من المساهمين فى سجل خاص يثبت فى حضورهم وما إذا كان بالأصالة أو بالوكالة أو بالإنابة، ويوقع هذا السجل قبل بداية الإجتماع من كل من مراقب الحسابات والمسؤولين عن تدوين الأسماء بالسجل.\nولكل مساهم يحضر اجتماع الجمعية العامة الحق فى المناقشة الموضوعات المدرجة فى جدول الأعمال وتوجيه الأسئلة إلى أعضاء مجلس الإدارة ومراقبى الحسابات.\nويتعين على مجلس الإدارة الرد على أسئلة المساهمين واستفساراتهم، بالقدر الذى لا يعرض مصلحة الشركة للضرر، وإذا رأى المساهم أن الرد غير كاف احتكم إلى الجمعية العامة ويكون قرارها واجب التنفيذ."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يحرر محضر اجتماع يتضمن إثبات الحضور وتوفير النصاب القانوني للانعقاد، وكذلك إثبات حضور ممثلي إدارة مراقبة الشركات بوزارة الأعمال والتجارة.\nكما يتضمن ملخصاً وافياً لجميع مناقشات الجمعية العامة وكل ما يحدث أثناء الاجتماع والقرارات التى اتخذت فى الجمعية وعدد الأصوات التي وافقت عليها، أو مخالفتها وكل ما يطلب المساهمون أو مراقبو إدارة مراقبة الشركات إثباته فى المحضر."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "مع مراعاة أحكام المادة ( 135 ) من قانون الشركات التجارية، تدون محاضر اجتماعات الجمعية العامة بصفة منتظمة في سجل خاص.\nويجب إرسال صورة من محضر إجتماع الجمعية العامة إلى إدارة مراقبة الشركات بوزارة الأعمال والتجارة خلال شهر على الأكثر من تاريخ انعقادها.\nالفصل السادس: مراقبو الحسابات"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يكون للشركة مراقب حسابات أو أكثر تعينهم الجمعية العامة لمدة سنة وتحديد أتعابهم، ويجوز لها إعادة تعيينهم على ألا تتجاوز مدة التعيين خمس سنوات متصلة.\nويجب أن يكون المراقب من المقيدين فى سجل الحسابات المنصوص عليه فى القانون رقم (30) لسنة 2004 م بتنظيم مهنة مراقبة الحسابات، وان يكون قد زاول المهنة لمدة عشر سنوات متصلة على الأقل."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يلتزم مراقب الحسابات فى أداء عمله بكل ما أوجبه عليه القانون من واجبات أو التزامات.\nويكون المراقب مسؤولاً عن صحة البيانات الواردة في تقريره بوصفه وكيلاً عن مجموع المساهمين.\nويكون المراقبون فى حالة تعددهم مسئولين بالتضامن عن أعمال الرقابة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "لمراقب الحسابات فى أى وقت الاطلاع على دفاتر الشركة وسجلاتها ومستنداتها وطلب البيانات التى يرى ضرورة الحصول عليها وله أن يتحقق من موجودات الشركة والتزاماتها، وعليه فى حالة عدم تمكنه من استعمال هذه الحقوق إثبات ذلك كتابة فى تقرير يٌقدم إلى وزارة الأعمال والتجارة، وترسل نسخة منه إلى مجلس الإدارة تمهيداً لعرض الأمر على الجمعية العامة فى حالة تعذر معالجتة بمعرفة الوزارة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "على مراقب الحسابات أن يحضر الجمعية العامة، وأن يدلى فى الإجتماع برأيه فى كل ما يتعلق بعمله وبوجه خاص فى ميزانية الشركة، ويتلو تقريره على الجمعية العامة، ويجب أن يكون التقرير مشتملاً على كافة البيانات المنصوص عليها فى قانون الشركات التجارية. ويكون لكل مساهم حق مناقشته وطلب إيضاحات بشأن الوثائق الواردة في تقريره.\nالفصل السابع: مالية الشركة"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تبدأ السنة المالية للشركة من الأول من شهر يناير وتنتهي في 31 ديسمبر من كل سنة، على أن السنة المالية الأولى تشمل المدة من تاريخ تأسيس الشركة حتى نهاية السنة التالية."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يعرض مجلس الإدارة فى كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالى على مراقب الحسابات قبل انعقاد الجمعية بشهرين على الأقل.\nويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإدارة واحد الأعضاء."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تخصم المصاريف والأتعاب المدفوعة فى سبيل تأسيس الشركة من حساب المصروفات العامة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تقوم الشركة، بعد موافقة إدارة مراقبة الشركات بوزارة الأعمال والتجارة، بنشر تقارير مالية نصف سنوية بالصحف المحلية اليومية التى تصدر باللغة العربية لاطلاع المساهمين، على أن يتم مراجعة هذه التقارير من قبل مراقب الحسابات."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يقتطع سنوياً من الأرباح غير الصافية نسبة مئوية يحددها النظام الأساسى أو مجلس الإدارة لاستهلاك موجودات الشركة أو التعويض عن نزول قيمتها. وتستعمل هذه الأموال لإصلاح، ولشراء الموارد والآلات والمنشآت اللازمة للشركة ولا يجوز توزيع هذه الأموال على المساهمين."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "توزيع الأرباح الصافية على الوجه التالى :\n1. تقطع سنوياً نسبة (10%) تخصص لتكوين الاحتياطى القانون : ويجوز للجمعية العامة إيقاف هذا الاقتطاع إذا بلغ هذا الأحتياطى (50%) من رأس مال المدفوع. وإذا قل الأحتياطى القانونى عن النسبة المذكورة وجب إعادة الاقتطاع حتى يصل الأحتياطى إلى تلك النسبة. ولا يجوز توزيع الاحتياطى القانونى على المساهمين. وإنما يجوز استعمال ما زاد منه على نصف رأس مال المدفوع فى توزيع ارباح على المساهمين تصل إلى (5%) وذلك فى السنوات التى لا تحقق فيها الشركة أرباحاً صافية تكفى لتوزيع هذه النسبة.\n2. يقتطع جزء من أرباح تحدده الجمعية العامة لمواجهة الالتزامات المترتبة على الشركة بموجب قانون العمل.\n3. يجوز للجمعية العامة، بناء على اقتراح مجلس الإدارة أن تقرر سنوياً اقتطاع جزء من الأرباح الصافية لحساب احتياطي اختياري، ويستعمل هذا الإحتياطى في الوجوه التى تقررها الجمعية العامة.\n4. يقتطع المبلغ اللازم لتوزيع حصة أول من الأرباح مقدارها (5%) للمساهمين (على الأقل) عن المبلغ المدفوع من قيمة الأسهم، على أنه إذا لم تسمح أرباح سنة من السنين بتوزيع هذه الحصة فلا يجوز المطالبة بها من أرباح السنين التالية.\n5. يخصص من الباقي مالاً يزيد (10%) من الربح الصافي بعد استنزال الاستهلاكات والاحتياطيات والربح الموزع وفقاً للفقرة السابقة، وذلك لمكافآت أعضاء مجلس الإدارة.\n6. يوزع الباقي من الأرباح بعد ذلك على المساهمين كحصة إضافية للأرباح أو يرحل، بناء على اقتراح مجلس الإدارة إلى السنة المقبلة، أو يخصص لإنشاء مال احتياطي أو مال للاستهلاك غير العاديين."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تدفع حصص الأرباح الى المساهمين فى المكان والميعاد اللذين يحددها مجلس الإدارة، بشرط ألا يجاوز ثلاثين يوماً من تاريخ قرار الجمعية العامة بالتوزيع."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "لا يجوز رفع المنازعات التي تمس المصلحة العامة أو المشتركة ضد الإدارة أو ضد واحد أو أكثر من أعضائه إلا باسم مجموع المساهمين وبمقتضى قرار من الجمعية العامة.\nوعلى كل مساهم يريد إثارة نزاع من هذا القبيل أن يخطر بذلك مجلس الإدارة قبل انعقاد الجمعية العامة بشهر واحد على الأقل ويجب على المجلس أن يدرج هذا الاقتراح في جدول أعمال الجمعية.\nالفصل الثامن: انقضاء الشركة وتصفيتها"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تنقضى شركة المساهمة بأحد الأمور التالية:\n1. انقضاء المدة المحددة لها، ما لم تمدد على النحو الوارد في هذا النظام.\n2. انتهاء الغرض الذي أُسست من أجله أو استحالة تحقيقه.\n3. انتقال جميع الأسهم إلى عدد من المساهمين يقل عن الحد الأدنى المقرر قانوناً.\n4. هلاك جميع مال الشركة أو معظمه بحيث يتعذر استثمار الباقي استثماراً مجدياً.\n5. إجماع الشركاء على حل الشركة قبل انتهاء مدتها، ما لم ينص عقد التأسيس على حلها بأغلبية معينة.\n6. اندماج الشركة في شركة أو هيئة أخرى.\n7. صدور حكم قضائي بحل الشركة أو إشهار إفلاسها."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "إذا بلغت خسائر الشركة نصف رأس مالها، وجب على المجلس الإدارة دعوة الجمعية العامة غير العادية لتقرر ما إذا كان الأمر يستوجب حل الشركة قبل انتهاء الأجل المحدد لها أو تخفيض رأس المال أو اتخاذ غير ذلك من التدابير المناسبة. وإذا لم يقم مجلس الإدارة بدعوة الجمعية العامة غير العادية، أو لم يتم انعقادها لعدم توفير النصاب القانوني أو رفضت الجمعية حل الشركة، أو تعذر إصدار قرار في الموضوع لأي سبب من الأسباب، جاز لكل ذي مصلحة أن يطلب إلى المحكمة المختصة حل الشركة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تجرى تصفية الشركة بعد انقضائها، وفقاً للأحكام المنصوص عليها في قانون الشركات التجارية .\nالفصل التاسع: أحكام ختامية"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "لا يترتب على أى قرار يصدر من الجمعية العامة سقوط دعوى المسؤولية المدنية ضد أعضاء مجلس الإدارة بسبب الأخطاء التي تقع منهم في تنفيذ مهامهم.\nوإذا كان الفعل الموجب للمسؤولية قد عرض على الجمعية العامة بتقرير من مجلس الإدارة أو تقرير من مراقب الحسابات. فإن دعوى المسؤولية تسقط بمضي خمس سنوات من تاريخ صدور قرار الجمعية العامة المصادفة على تقرير مجلس الإدارة.\nومع ذلك فإن كان الفعل المنسوب إلى أعضاء مجلس الإدارة يكون جناية أو جنحة فلا تسقط دعوى المسؤولية إلا بسقوط الدعوى الجنائية."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا النظام، تسرى أحكام قانون الشركات التجارية ، وتعتبر جميع التعديلات التي تطرأ على ذلك القانون بمثابة بنود مكملة لهذا النظام أو معدلة له بحسب الأحوال دون حاجة إلى إتخاذ أى إجراء سوى التأشير في السجل التجاري بالأمور التي تستوجب ذلك التأشير."
    }
  ],
  "definitions": []
}
