{
  "id": "qa-law-4770",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 2013 بشأن نظام التأمين الصحي الاجتماعي",
  "short_name": "قانون رقم (7) لسنة 2013 بشأن نظام التأمين الصحي الاجتماعي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4770&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للصحة.\nالوزير: وزير الصحة العامة الأمين العام للمجلس.\nالأمانة العامة: الأمانة العامة للمجلس.\nالخدمات الصحية الأساسية: مجموعة من خدمات الرعاية الصحية التي يجب توفيرها للمستفيدين وفقاً لأحكام هذا القانون.\nالخدمات الصحية الإضافية: مجموعة من خدمات الرعاية الصحية التي يجوز تقديمها، بالإضافة إلى الخدمات الصحية الأساسية، للمستفيدين وفقاً لأحكام هذا القانون.\nمقدمو الرعاية الصحية: المنشآت الصحية المرخص لها بتقديم خدمات الرعاية الصحية، وفقاً للقوانين النافذة في الدولة.\nمقدمو التأمين: كل مؤسسة يكون مرخصاً لها قانوناً بمباشرة نشاط التأمين، ويرخص لها من قبل المجلس، وفقاً لأحكام هذا القانون، بتقديم التغطية التأمينية للأشخاص المتواجدين داخل الدولة والذين يرغبون في الحصول على الخدمات الصحية الإضافية.\nالكفيل: كل شخص طبيعي أو معنوي يكفل شخصاً طبيعياً لأغراض الإقامة، أو العمل بالدولة، وفقاً لأحكام القانون المنظم لدخول وخروج الوافدين وإقامتهم وكفالتهم.\nصاحب العمل: إدارات وهيئات الدولة والمؤسسات العامة والخاصة وكل شخص طبيعي أو معنوي مرخص له قانوناً بمزاولة عمل تجاري أو ممارسة أي نشاط في الدولة.\nالمستفيد: كل شخص طبيعي من حقه الانتفاع بنظام التأمين الصحي وفقاً لأحكام هذا القانون.\nالمريض: كل مستفيد يحصل على الخدمات الصحية الأساسية.\nالزائر: كل شخص طبيعي غير مواطن يدخل الدولة أو يكون موجوداً فيها بصفة مؤقتة لغير الإقامة والعمل.\nالشركة: الشركة الوطنية للتأمين الصحي، المنصوص عليها في المادة ( 19 ) من هذا القانون.\nقسط التأمين الصحي: المبلغ المطلوب أداؤه بصفة دورية عن المستفيد.\nوثيقة التأمين: وثيقة تصدرها الشركة أو أي من مقدمي التأمين، تتضمن الشروط العامة للتأمين والتزامات الشركة تجاه المستفيدين.\nاللائحة: اللائحة التنفيذية لهذا القانون.\nالفصل الثاني: نظام التأمين الصحي"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون نظام التأمين الصحي إلزامياً لضمان تقديم الخدمات الصحية الأساسية، وفقاً لأحكام هذا القانون واللائحة، على كافة المواطنين القطريين ومواطني دول مجلس التعاون لدول الخليج العربية والمقيمين في الدولة والزائرين لها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لأغراض هذا القانون تُعامل الفئات الآتية معاملة المواطنين القطريين:\n1- المرأة غير القطرية المتزوجة من قطري.\n2- أبناء المرأة القطرية المتزوجة من غير قطري.\n3- الفئات الأخرى التي يصدر بتحديدها قرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على أصحاب العمل والكفلاء إدراج بيانات عمالهم وأفراد أسرهم، ومكفوليهم، الخاضعين لأحكام هذا القانون في نظام التأمين الصحي، وفقاً للضوابط التي تحددها اللائحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون المجلس مسؤولاً عن نظام التأمين الصحي، والإشراف عليه وتنظيمه وتطويره، وتكون له السلطات والصلاحيات اللازمة للقيام بهذه المسؤوليات، بما في ذلك الحصول على جميع المعلومات المتعلقة بالتأمين الصحي، وعلى جميع الجهات المعنية توفير هذه المعلومات للمجلس بناءً على طلبه.\nوعلى المجلس الاحتفاظ بسرية المعلومات الخاصة بالسجلات الطبية للمرضى.\nوللمجلس أن يفوض بعض اختصاصاته وسلطاته المتعلقة بالتأمين الصحي للشركة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُقدم الأمانة العامة للوزير توصيات دورية سنوية، بشأن ما يلي:\n1- الخدمات الصحية الأساسية التي يجب توفيرها للمستفيدين.\n2- مقدار قسط التأمين الصحي.\n3- مستوى وحدود الدخل الذي يمكن اعتماده كمعيار لتحديد استحقاق العمال ذوي الدخل المحدود لدعم الدولة لأقساط التأمين الصحي.\n4- مقدار الدعم الحكومي المطلوب.\n5- الأسس المعتمدة للمساهمة في تحمل التكلفة، بما في ذلك نسبة هذه المساهمة من قبل الأشخاص المنتفعين بالخدمات الصحية الأساسية.\n6- أية دراسات أو تقارير يتم إعدادها بشأن التأمين الصحي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع مراعاة أحكام القانون المنظم لدخول وخروج الوافدين وإقامتهم وكفالتهم، يجب لإصدار أو تجديد تراخيص الإقامة لأصحاب العمل والكفلاء، أن يكونوا قد أدرجوا كافة عمالهم وأفراد أسرهم ومكفوليهم، في نظام التأمين الصحي، مع تقديم ما يثبت ذلك.\nولا يجوز توظيف أي من المذكورين إلا بعد تقديم ما يثبت اشتراكهم في نظام التأمين الصحي.\nالفصل الثالث: الخدمات الصحية الأساسية والإضافية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تشمل خدمات التأمين الصحي الإلزامي الخدمات الوقائية والعلاجية والتأهيلية والفحوص الطبية على النحو الذي تحدده اللائحة.\nويتم تقسيم الخدمات الصحية الأساسية بحسب الفئات المنصوص عليها في المادة ( 2 ) من هذا القانون، على أن تتضمن بياناً بالخدمات الطبية ومستويات الرعاية الصحية التي تقدم لكل فئة من هذه الفئات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لكل مقدم رعاية صحية، بموافقة المجلس، أن يطلب المشاركة في نظام التأمين الصحي عن طريق التعاقد مع الشركة لتقديم كل أو بعض الخدمات الصحية الأساسية للمستفيدين.\nوتُحدد اللائحة شروط وضوابط مشاركة مقدمي الرعاية الصحية في نظام التأمين الصحي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز لأصحاب العمل والكفلاء أن يقدموا لعمالهم وأفراد أسرهم، ومكفوليهم، خدمات الرعاية الصحية الإضافية أو تأمين طبي إضافي خاص، وفقاً للضوابط التي تحددها اللائحة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز بموافقة المجلس تقديم الخدمات الصحية الإضافية للمستفيدين بأحكام هذا القانون، بواسطة مقدمي الرعاية الصحية.\nويتولى المجلس الترخيص لمقدمي التأمين بتسويق وبيع وثائق التأمين الخاصة بالخدمات الصحية الإضافية، وذلك بعد استيفاء شروط الترخيص التي تحددها اللائحة.\nالفصل الرابع: أقساط التأمين الصحي"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُحدد أقساط التأمين الصحي وفقاً للقواعد الاكتوارية المتعارف عليها.\nويتم سداد هذه الأقساط، وفقاً للنسب والضوابط التي تحددها اللائحة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تكون الحكومة مسؤولة عن سداد أقساط التأمين الصحي عن كل مواطن قطري.\nويكون صاحب العمل مسؤولاً عن سداد أقساط التأمين الصحي عن العاملين غير القطريين لديه وأفراد أسرهم.\nكما يكون الكفيل مسؤولاً عن سداد تلك الأقساط عن مكفوليه من الأشخاص."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتولى المجلس مراجعة قيمة أقساط التأمين الصحي، وإجراء ما يراه بشأنها من تعديلات، وتحديد مقدار الدعم الحكومي اللازم لذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون الزائر مسؤولاً عن سداد قسط التأمين الصحي عن الفترة التي يكون فيها موجوداً في الدولة.\nوتُحدد اللائحة كيفية سداد قسط التأمين الصحي بواسطة الزائر وكيفية تحصيله.\nولا يجوز إصدار تأشيرة دخول لزائر أو تجديدها، ما لم يقم بسداد قسط التأمين الصحي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُحدد الوزير آلية تحصيل أقساط التأمين الصحي من الحكومة وأصحاب العمل والكفلاء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تُخصص أقساط التأمين الصحي التي يتم تحصيلها، وفقاً لأحكام هذا القانون لأغراض تمويل نظام التأمين الصحي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز لصاحب العمل أو الكفيل أن يسترد بأي شكل من الأشكال، أقساط التأمين الصحي التي يؤديها عن عماله أو أفراد أسرهم، أو مكفوليه، وفقاً لأحكام هذا القانون.\nالفصل الخامس: الشركة الوطنية للتأمين الصحي"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تُنشئ الحكومة شركة مساهمة قطرية بموجب أحكام هذا القانون والقانون المنظم للشركات التجارية، وعقد تأسيسها ونظامها الأساسي، تُسمى \"الشركة الوطنية للتأمين الصحي\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تكون الشركة مسؤولة عن التطبيق والإدارة الفعلية لنظام التأمين الصحي، وفقاً لأحكام هذا القانون واللائحة، ولها في سبيل ذلك مباشرة الاختصاصات التالية:\n1- التعاقد مع مقدمي الرعاية الصحية المشاركين في التأمين الصحي، والإشراف عليهم، وذلك وفقاً للمعايير التي يعتمدها المجلس.\n2- اقتراح معايير رعاية المرضى التي يجب على مقدمي الرعاية الصحية الالتزام بها في تقديمهم للخدمات الصحية الأساسية، وعرضها على المجلس لاعتمادها.\n3- إعداد الأنظمة الخاصة بتحصيل أقساط التأمين الصحي، بالتنسيق مع الأجهزة والإدارات الحكومية المختصة.\n4- اقتراح المبالغ التي يجب أداؤها لمقدمي الرعاية الصحية، مقابل تقديم كل خدمة من الخدمات الصحية الأساسية للمستفيدين.\n5- إدارة الأموال التي يتم تحصيلها من خلال نظام التأمين الصحي، وفقاً للضوابط والإجراءات التي يعتمدها المجلس.\n6- إدارة عملية تحصيل الأقساط الواجب أداؤها عن المستفيدين، أو المبالغ واجبة الأداء لهم، وذلك وفقاً للضوابط التي يعتمدها المجلس.\n7- وضع آليات مناسبة لسداد المبالغ المستحقة عن الخدمات الصحية الأساسية التي يوفرها مقدمو الرعاية الصحية وفقاً لأحكام هذا القانون.\n8- وضع آليات مناسبة لضمان استشارة الجمهور والجهات الأخرى في بعض الأمور المتعلقة بنظام التأمين الصحي.\n9- تطبيق الأنظمة التي يعتمدها المجلس لضمان حماية جميع البيانات التي يتطلبها ويستحدثها التأمين الصحي والمحافظة على سريتها، وضمان التقيد بتلك الأنظمة من قبل مقدمي الرعاية الصحية المشاركين في نظام التأمين الصحي.\n10- وضع النظم المناسبة لإدارة المعلومات واستخدامها فيما يحقق أهداف نظام التأمين الصحي، شريطة أن تعتمد هذه الأنظمة من المجلس.\n11- أية أمور أخرى تتصل بتطبيق وإدارة نظام التأمين الصحي وفقاً لما يحدده المجلس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تعتمد الشركة في تمويلها بشكل أساسي، على أقساط التأمين الصحي، وعلى التمويل الحكومي المباشر، وأية مصادر أخرى يقررها المجلس."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز للشركة أن تتعاقد مع شركة أو أكثر للقيام ببعض المهام الإدارية المنصوص عليها في المادة ( 20 ) من هذا القانون، وذلك وفقاً لمعايير وإجراءات محددة يوافق عليها المجلس.\nالفصل السادس: العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- أفشى سراً اتصل به بحكم عمله أو تعامله، أو تلاعب في البيانات المتاحة لديه.\n2- قدم بيانات أو معلومات غير صحيحة، بقصد الحصول على مزايا مالية أو عينية غير مستحقة له أو لغيره، أو بقصد الإضرار بالمستفيدين بأي وجه.\n3- أغفل أو حجب أو منع عمداً معلومات أو بيانات أوجب هذا القانون تقديمها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي الخاص بعقوبة الغرامة المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ارتكبت بإسمه أو لحسابه إحدى الجرائم المنصوص عليها في هذا القانون، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز للوزير بقرار مسبب منه، إغلاق المنشأة الصحية التي وقعت فيها المخالفة، وذلك بصفة مؤقتة لمدة لا تزيد على شهر، كما يجوز له سحب الترخيص الممنوح لها، متى اقتضى الأمر ذلك.\nوفي جميع الأحوال، يُنفذ الإغلاق بالطريق الإداري، ويُلزم المخالف بمصاريف الإغلاق.\nولصاحب الشأن التظلم من قرار الإغلاق الإداري أو سحب الترخيص إلى الوزير خلال سبعة أيام من تاريخ إخطاره بالقرار.\nويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقديمه مرفقاً به جميع المستندات المؤيدة له، ويكون قراره نهائياً.\nويُعتبر مضي المدة المشار إليها في الفقرة السابقة دون البت في التظلم بمثابة رفض له."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون لموظفي المجلس، الذين يصدر بتحديدهم قرار من النائب العام، بالاتفاق مع الوزير، صفة مأموري الضبط القضائي، في ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تُعد موازنة التأمين الصحي بناءً على اقتراح المجلس، وتدرج ضمن الموازنة العامة للدولة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تُنظم اللائحة كيفية تقديم التظلمات والشكاوى وإجراءات البت فيها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُصدر الوزير اللائحة والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
