{
  "id": "qa-law-4776",
  "type": "statute",
  "title": "قرار رئيس مجلس إدارة هيئة قطر للأسواق المالية رقم (3) لسنة 2012 بإصدار قواعد مزود السيولة",
  "short_name": "قرار رئيس مجلس إدارة هيئة قطر للأسواق المالية رقم (3) لسنة 2012 بإصدار قواعد مزود السيولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4776&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر:\nنشاط مزود السيولة: النشاط الذي يعزز سيولة الأوراق المالية المدرجة في الاسواق المرخصة من قبل الهيئة، وذلك بالترخيص لمزود سيولة أو أكثر يقوم بتقديم أسعار مستمرة لشراء أو بيع ورقة مالية معينة بغرض زيادة سيولتها وفق الضوابط والشروط المحددة في اتفاقية مزود السيولة.\nمزود السيولة: هي شركة الخدمات المالية العضو بالسوق، والمرخص لها بممارسة نشاط مزود السيولة.\nقواعد مزود السيولة: هي القواعد والشروط المعتمدة من الهيئة والتي يتعين على مزود السيولة الالتزام بها.\nاتفاقية مزود السيولة: الاتفاقية المبرمة بين السوق ومزود السيولة والتي تحدد فيها السوق الشروط التي يجب على مزود السيولة اتباعها.\nاتفاقية تزويد السيولة: الاتفاقية المحررة بين مزود السيولة وجهة الإصدار لورقة مالية معينة والتي تحدد الشروط التي يتوجب على مزود السيولة الالتزام بها لتحسين سيولة أسهم جهة الاصدار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1. للهيئة الموافقة على طلب السوق بتطبيق وإدارة نشاط مزود السيولة.\n2. تعتبر مزاولة نشاط مزوّد السيولة من أنشطة الخدمات المالية، وتخضع لترخيص من قبل الهيئة بموجب المادة رقم ( 4 ) من نظام الخدمات المالية الصادر عن الهيئة.\n3. لا يجوز مزاولة نشاط مزود السيولة إلا من قبل عضو في السوق.\n4. يتعين على مزوّد السيولة الامتثال إلى كل القوانين المنظمة لعمل السوق وكذلك المنظمة لمهامه كمزوّد للسيولة.\n5. يجب أن تشتمل قواعد السوق الخاصة بمزود السيولة على:\nأ. أن يقوم مزوّد السيولة بالتوقيع على اتفاقية مزوّد السيولة مع السوق قبل البدء بممارسة نشاطه كمزود للسيولة.\nب. أن يقوم مزوّد السيولة بالتوقيع على اتفاقية تزويد السيولة مع جهة الاصدار المرخص بتداول أوراقها المالية.\nج. تحديد المعايير والشروط التي يجب على الشركة تلبيتها ليتم ترخيصها لممارسة نشاط مزود السيولة ومنها المعايير المتعلقة بما يلي:\n1. الأهلية، والأنظمة، والضوابط المطلوبة من الشخص الذي يزاول مهام مزوّد للسيولة.\n2. أي شروط إضافية تتعلق بملاءة رأس المال قد يفرضها السوق لممارسة نشاط مزوّد السيولة.\n3. الأنظمة، والإجراءات، والضوابط التي تطبقها الشركة فيما يتعلق بإدارة المخاطر المرتبطة بنشاطها كمزود للسيولة.\n4. الضوابط الداخلية التي يجب أن يطبقها مزوّد السيولة لإدارة تضارب المصالح المرتبطة بأنشطته كمزوّد للسيولة، وتشمل الضوابط الترتيبات المناسبة لتقسيم نشاط الشركة بين مزوّد للسيولة ووسيط يقوم بتنفيذ الأوامر بالنيابة عن العملاء.\n5. الضوابط الداخلية الواجب تطبيقها من قبل مزوّد السيولة لمراقبة الامتثال لواجباته بموجب قواعد مزوّد السيولة واتفاقية مزوّد السيولة.\n6. الشروط الأساسية الخاصة بالتدريب والكفاءة لموظفي الشركة المختصين بنشاط مزوّد السيولة.\n7. حفظ السجلات ورفع التقارير الخاصة بنشاط مزوّد السيولة.\nد. منح السوق سلطة تعليق أو فسخ اتفاقيات مزوّد السيولة وتزويد السيولة المبرمة بين السوق و مزوّد السيولة وجهة الاصدار المرخصة بتداول أوراقها المالية، واتخاذ التدابير التأديبية الفعالة في ظروف يكون فيها مزوّد السيولة قد أخل بأي شرط من شروط اتفاقيات مزوّد السيولة أو تزويد السيولة أو حيث يكون هذا الإجراء لازماً لاستقرار السوق.\nولتفادي أي شك، يمكن لقواعد مزوّد السيولة الخاصة بالسوق أن:\nأ. تشمل القواعد التي تطبق عامةً على أنشطة التداول للشركات الأعضاء شريطة أن تلبي هذه القواعد المتطلبات المحددة في هذه المادة.\nب. تشمل الإشعارات الصادرة عن السوق.\nوذلك بشرط أن تعتبر كل هذه القواعد والإشعارات المتعلقة بالنشاط المزاوَل بموجب برنامج السيولة الخاص بالسوق، جزءاً من قواعد مزوّد السيولة التي يصدرها السوق.\n6. يجب اعتماد نموذج اتفاقية مزود السيولة بين السوق ومزود السيولة من قبل الهيئة.\n7. يجب اعتماد نموذج اتفاقية تزويد السيولة بين مزود السيولة وجهة الإصدار لورقة مالية معينة من قبل الهيئة.\n8. يجب على السوق توقيع اتفاقية مزود السيولة مع العضو قبل البدء بمزاولة مهام مزود السيولة، ويجب أن تتضمن الاتفاقية البيانات التالية على سبيل المثال لا الحصر:\nأ. تحديد الأوراق المرخص بتداولها لمزود السيولة.\nب. تحديد واجبات مزوّد السيولة فيما يتعلق بتأمين أسعار أوراق المالية محددة، وتشمل على سبيل المثال لا الحصر:\n- تحديد الظروف التي يطرح فيها مزود السيولة السعر وما إذا كانت باستمرار أو عند الطلب.\n- آلية تحديد نوع السعر فيما إذا كان متعلق بمناقصة أو طلب أو ثنائي الجانب.\n- تحديد الحد الأدنى من كمية الأسهم التي سيتم تسعيرها.\n- تحديد الفترة الزمنية لفترة تداول مزود السيولة على الورقة المالية المعينة بغرض زيادة سيولتها.\n- توضيح الخطوات الواجب اتخاذها من قبل السوق في حالات عدم وفاء مزود السيولة بالتزاماته.\n- التسهيلات والمزايا الممنوحة لمزود السيولة.\n- يلتزم مزود السيولة والسوق بمراعاة أية التزامات أو تعديلات تفرضها الهيئة على نشاط مزود السيولة.\n9. يجب على مزود السيولة التقييد التام بشروط اتفاقية مزود السيولة.\n10. يجب على السوق تقديم النموذج الموحد من اتفاقيات مزود السيولة وتزويد السيولة، وكذلك إخطار الهيئة بأي تعليق أو الغاء أو تعديل لهذه النماذج والعمل بتوجيهات الهيئة بهذا الشأن.\n11. يجب على السوق تحديث قائمة مزودي السيولة المرخص لهم لديه، والأوراق المالية المرخص لهم بتزويد السيولة عليها ونشرها على موقع البورصة.\n12. للسوق أن تعفي مزود السيولة أثناء مزاولته لنشاط تزويد السيولة لورقة مالية معينة من دفع رسوم عمليات البيع أو الشراء لفترة زمنية محددة بعد موافقة الهيئة.\n13. باستثناء ما قد تسمح به الهيئة صراحة، يجب معالجة الأوامر الخاصة بمزوّد السيولة والأسعار الصادرة عنه بالتساوي مع أوامر غير مزوّدي السيولة ويجب المحافظة عليها في سجل أوامر السوق وتنفيذها بموجب نظام المطابقة وأولوية السعر مقابل الوقت.\n14. يجوز للهيئة تعليق أو إنهاء اتفاقيات مزود السيولة وتزويد السيولة مع العضو في حالة عدم الالتزام بأي شرط من شروط الاتفاقيات أو مخالفة أي حكم من أحكام القانون رقم (33) لسنة 2005 بشأن هيئة قطر للأسواق المالية، وتعديلاته، واللوائح والنظم والقرارات الصادرة تنفيذا له، أو القواعد المنظمة لعمل السوق.\n15. يجوز للسوق تعليق أو إنهاء اتفاقيات مزود السيولة وتزويد السيولة مع العضو في حالة عدم الالتزام بأي شرط من شروط الاتفاقيات أو مخالفة أي حكم من أحكام القانون رقم (33) لسنة 2005 بشأن هيئة قطر للأسواق المالية، وتعديلاته واللوائح والنظم والقرارات الصادرة تنفيذا له، أو القواعد المنظمة لعمل السوق على أن يتم اخطار الهيئة بالتدابير المتخذة تجاه العضو المخالف.\n16. يجوز للهيئة من وقت لآخر ومن خلال إشعار خطي إلى السوق إضافة أو تعديل أو إلغاء بعض أو كل قواعد مزود السيولة أو تغيير بعض أو كل شروط اتفاقيات مزود السيولة وتزويد السيولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى السوق الإشراف بشكل رئيسي على مزود السيولة من خلال الآتي:\n1. متابعة التزام مزود السيولة بالأنظمة والقوانين المنظمة لنشاطه.\n2. إعداد قائمة بأية تدابير قد تكون مفروضة على مزودي السيولة.\n3. تقديم إطار العمل الإشرافي إلى مزودي السيولة وقائمة بالجزاءات الصادرة عنه.\n4. إبلاغ الهيئة بأي مخالفة أو خرق للالتزامات أو سوء سلوك أو احتيال من قبل مزود السيولة.\n5. تجميع البيانات الخاصة بنشاط مزودي السيولة من أجل تقييم أداء هذه الأطراف لالتزاماتهم بموجب قواعد مزوّد السيولة واتفاقيات مزوّد السيولة وتزويد السيولة، وتحديد الفوائد الناتجة عن ممارسة نشاط مزوّد السيولة في فترة معنية فيما يتعلق بدوره كمزوّد للسيولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1. للهيئة إيقاف أو إلغاء نشاط مزود السيولة وتزويد السيولة لورقة مالية معينة حفاظا على سلامة التعامل في الأوراق المالية.\n2. للهيئة اتخاذ أية إجراءات أخرى ترى أنها لازمة وضرورية لممارسة نشاط مزود السيولة."
    }
  ],
  "definitions": []
}
