{
  "id": "qa-law-4771",
  "type": "statute",
  "title": "قرار رئيس مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2012 بإصدار قواعد إدراج وحدات صناديق الاستثمار",
  "short_name": "قرار رئيس مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2012 بإصدار قواعد إدراج وحدات صناديق الاستثمار",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4771&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعاريف\nفي تطبيق أحكام هذه القواعد، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة: دولة قطر.\nالهيئة: هيئة قطر للأسواق المالية.\nالسوق: سوق الأوراق المالية المرخص لها من الهيئة.\nصندوق الاستثمار: كيان ذو شخصية معنوية لاستثمار الأموال يؤسس وفقا لأحكام القانون.\nوحدات الصندوق: أوراق مالية، متساوية الحقوق تمثل حصة مالكها في صافي قيمة أصول صندوق الاستثمار.\nالقيمة الإستردادية: صافي قيمة الأصول مقسوم على عدد وحدات صندوق الاستثمار.\nالأطراف ذات العلاقة: الشركة المؤسسة للصندوق، ومجلس إدارتها، ومجلس إدارة الصندوق إن وجد، وأي جهة يتم التعاقد معها لتقديم خدمات لصندوق الاستثمار.\nمدير الاستثمار: من يعينه مؤسس الصندوق لإدارة الاستثمار باتخاذ القرارات الخاصة بشراء وبيع الأوراق المالية للصندوق.\nمدير الصندوق: الشخص الطبيعي الذي يعينه المؤسس لإدارة الصندوق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "نطاق التطبيق\n1. تسري هذه القواعد على وحدات صناديق الاستثمار المفتوحة والمغلقة التي تستثمر في الأوراق المالية، وتطرح للاكتتاب العام، وتؤسس في الدولة، أو الصناديق غير القطرية التي توافق الهيئة على إدراج وحداتها.\n2. تقوم الهيئة بوضع ضوابط لإدراج وحدات صناديق الاستثمار التي تطرح طرحا خاصا.\n3. تبت الهيئة في أي طلب لإدراج صناديق الاستثمار المفتوحة والمغلقة التي تستثمر في غير الأوراق المالية على ضوء توفر آلية تقييم هذه الصناديق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1- لا يجوز تداول وحدات صندوق الاستثمار في السوق إلا بعد موافقة الهيئة بإدراجها.\n2- يجب على مؤسس صندوق الاستثمار اتخاذ كافة الإجراءات اللازمة لإدراج وحدات الصندوق وفقا للأحكام والإجراءات القانونية المقررة في هذا الشأن، خلال ثلاثة أشهر من تاريخ الانتهاء من إجراءات الاكتتاب العام."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "شروط الإدراج\nيشترط لإدراج وحدات صندوق الاستثمار ما يلي:\n1- أن يكون صندوق الاستثمار قد أسس وفقا للتشريعات القانونية المقررة بهذا الشأن.\n2- أن لا يقل رأس مال صندوق الاستثمار عن عشرة ملايين ريال قطري.\n3- الحصول على موافقة الجهة المختصة على إصدار وحدات صندوق الاستثمار المطلوب ادراجها.\n4- الحصول على الموافقات اللازمة لإدراج وحدات صندوق الاستثمار وفقا للإجراءات القانونية المقررة في هذا الشأن.\n5- أن تلتزم الأطراف ذات العلاقة بأية شروط إضافية يعمل بها في الجهات الرقابية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "طلبات الإدراج\nتقدم طلبات الإدراج للهيئة وفقا للنموذج المعتمد، مشفوعة بالمعلومات والمستندات اللازمة، ويمكن الاسترشاد بالنموذج رقم (1) المرفق بهذه القواعد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تصدر الهيئة قرارها بشأن طلب الإدراج خلال مدة (30) يوم عمل من تاريخ تقديم الطلب مستوفياً للشروط، ويجوز للهيئة طلب أية بيانات أو ايضاحات أخرى تراها ضرورية لإصدار قرارها، وفي هذه الحالة يبدأ احتساب المدة لإصدار القرار من تاريخ استيفاء البيانات والايضاحات المطلوبة، وللهيئة رفض طلب الإدراج دون بيان الأسباب، وفي جميع الأحوال يعتبر انتهاء المدة المنصوص عليها دون البت في الطلب رفضاً له.\nويخطر ذوو الشأن بالقرار خلال مدة لا تجاوز ثلاثة أيام عمل من تاريخ صدوره بالوسيلة المناسبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يخول قرار الهيئة بالموافقة على إدراج وحدات صندوق الاستثمار حق قيد تلك الوحدات في السوق، وتعد الموافقة ملغية إذا انقضت فترة (ثلاثة) أشهر من تاريخ إخطار ذوي الشأن بها دون القيام بقيد وحدات صندوق الاستثمار في السوق."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يترتب على الموافقة على قيد وحدات صندوق الاستثمار في السوق ما يلي:\n1- التزام السوق بإخطار الهيئة بتاريخ واقعة القيد قبل تداول وحدات الصندوق.\n2- التزام صندوق الاستثمار قبل عشرة أيام من تاريخ قيد وحداته في السوق - بالإعلان في صحيفتين يوميتين محليتين تصدران في الدولة باللغتين العربية والانجليزية عن بياناته المالية السنوية والمرحلية إن وجدت، وملخص لنشرة الاكتتاب وملخص لتقرير مدير الصندوق المقدم لغايات الإدراج.\n3- التزام صندوق الاستثمار بمتطلبات السوق المقررة بشأن القيد.\n4- التزام صندوق الاستثمار بسداد الرسوم المقررة في المواعيد المحددة لذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلتزم صندوق الاستثمار الذي تم إدراج وحداته بكافة القوانين واللوائح والأنظمة الصادرة عن الهيئة أو السوق أو أية جهة رقابية أخرى ذات صلة، وبوجه خاص إجراءات الإدراج والتداول المنصوص عليها في لوائح ونظم الهيئة بما يتفق مع أحكام هذه القواعد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "التقييم والشراء والاسترداد لوحدات صناديق الاستثمار المفتوحة\nيجب أن يحدد صندوق الاستثمار المفتوح أيام ووقت التقييم، والموعد المحدد لتقديم طلبات شراء واسترداد وحدات صندوق الاستثمار وفقاً لنظامه الأساسي ونشرة الاكتتاب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب تقييم أصول صندوق الاستثمار في نهاية كل يوم تداول."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على صندوق الاستثمار أن يدفع لحامل الوحدات قيمة الاسترداد المناسبة وفقاً لما ورد في النظام الأساسي للصندوق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز لصندوق الاستثمار تأجيل تلبية أي طلب استرداد حتى يوم التداول التالي، وذلك في أي من الحالات الآتية:\n1- إذا بلغ إجمالي نسبة جميع طلبات الاسترداد لجملة الوحدات المطلوب تلبيتها في أي تداول (10%) أو أكثر من صافي قيمة أصول الصندوق.\n2- إذا تم تعليق التداول في السوق الرئيسية التي يتم فيها التداول في الأوراق المالية أو الأصول الأخرى التي يملكها الصندوق، أو تعليق تداول أوراق مالية تمثل قيمة مؤثرة في أصوله."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "الإفصاح\nيجب على مدير صندوق الاستثمار توفير المعلومات الكافية التي تمكن المستثمرين الجدد ومالكي الوحدات من اتخاذ قرارهم الاستثماري وخاصة ما يرد في نشرة الاكتتاب، أو يكون متعلقاً بأهداف الاستثمار في الصندوق وشروطه والمخاطر المرتبطة به.\nويلتزم مدير صندوق الاستثمار بأن يقدم لمالكي الوحدات كل ثلاثة أشهر تقريراً يتضمن البيانات التالية:\n1- صافي قيمة أصول الصندوق.\n2- عدد الوحدات وصافي قيمتها بالنسبة لكل من مالكي وحدات الصندوق.\n3- بيان بأي توزيعات أرباح تمت في تاريخ لاحق على التقرير السابق إرساله لحملة الوحدات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلتزم مدير صندوق الاستثمار بالإفصاح الفوري عن الأحداث الجوهرية التي تطرأ أثناء مباشرة صندوق الاستثمار لنشاطه لكل من الهيئة ومالكي الوحدات، كما عليه أن يقدم إلى الهيئة تقارير نصف سنوية عن أدائه ونتائج أعماله على أن تتضمن هذه التقارير البيانات التي تفصح عن المركز المالي للصندوق بصورة كاملة وصحيحة والإجراءات التي يتخذها مدير صندوق الاستثمار لإدارة المخاطر المرتبطة بالصندوق، وذلك كله وفقاً للضوابط التي تضعها الهيئة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تلتزم كافة الأطراف ذات العلاقة بتجنب تعارض المصالح، ولا يجوز للصندوق استثمار أمواله في صناديق أخرى منشأة بمعرفة أي من الأطراف ذات العلاقة فيما عدا الاستثمار في صناديق أسواق النقد.\nولا يجوز لمدير صندوق الاستثمار ممارسة أي عمل ينطوي على:\n1- تعارض بين مصلحة صندوق الاستثمار الذي يديره ومصلحته.\n2- تعارض بين مصلحة صندوق الاستثمار ومصلحة أي صندوق استثمار آخر يديره.\n3- تعارض المصالح بين مالكي الوحدات وحملة أسهم مؤسس صندوق والمتعاملين معه.\nوفي جميع الأحوال، يلتزم مدير صندوق الاستثمار بالإفصاح بشكل مسبق وفوري لمجلس إدارة صندوق الاستثمار والأطراف ذات العلاقة عن أي تصرف ينطوي على تعارض للمصالح وبالحصول على موافقتهم المسبقة على القيام بهذا التصرف."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تعليق الإدراج\nأولاً: للهيئة تعليق إدراج وحدات صندوق الاستثمار إذا حدثت ظروف استثنائية أو حدث ما يستدعي ذلك، أو إذا رأت أن تداول وحدات صندوق الاستثمار لا يخدم المصلحة العامة أو لغير ذلك من الأسباب.\nثانياً: دون الاخلال بما ورد في البند (أولاً) من هذه المادة، يجوز للهيئة تعليق إدراج وحدات صندوق الاستثمار في الحالات الآتية:\n1- إذا فقدت وحدات صندوق الاستثمار المدرجة أحد شروط الإدراج الواردة في هذه القواعد.\n2- إذا لم يلتزم صندوق الاستثمار بتسديد الرسوم المستحقة والمقررة أو الغرامات المستحقة للجهات الرقابية والأسواق.\n3- إذا تم تعليق إدراج وحدات صندوق الاستثمار في سوق الدولة الأم.\n4- عجز صندوق الاستثمار المفتوح عن الوفاء بالقيمة الإستردادية لوحدات صندوق الاستثمار في المواعيد المحددة.\n5- إذا تقدم صندوق الاستثمار بطلب مبرر لتعليق إدراج وحداته.\n6- توقف صندوق الاستثمار عن ممارسة أعماله دون سبب مقبول.\n7- إذا أخل صندوق الاستثمار بأي من الواجبات المنصوص عليها في نظامه الأساسي ونشرة الاكتتاب.\nثالثاً: للهيئة إعادة إدراج وحدات صندوق الاستثمار في حال زوال الأسباب التي أدت إلى تعليق الإدراج."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للهيئة إلغاء إدراج وحدات صندوق الاستثمار في أي من الحالات الآتية:\n1- إذا صدر قرار نهائي أو قرار من الجهة ذات الصلاحية في صندوق الاستثمار وفقاً للإجراءات القانونية المتبعة بحل صندوق الاستثمار وتصفيته.\n2- إذا تم تعليق إدراج وحدات صندوق الاستثمار لمدة ثلاثة أشهر متصلة، أو ستة أشهر منفصلة.\n3- إذا تقدم صندوق الاستثمار بطلب إلغاء إدراج وحداته وفقاً للإجراءات القانونية المتبعة.\n4- إذا انقضى صندوق الاستثمار لسبب من الأسباب الواردة في القوانين واللوائح والأنظمة المطبقة في الدولة، أو وفقاً لنظامه الأساسي أو نشرة الاكتتاب."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يترتب على تعليق أو إلغاء إدراج وحدات صندوق الاستثمار من قبل الهيئة تعليق او الغاء قيدها في السوق المتداول فيه، حسب واقع الحال."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "أحكام عامة\nيجب على صندوق الاستثمار الالتزام بالشروط الآتية:\n1- عدم تملك نسبة تزيد على (10%) من الأوراق المالية لمصدر واحد باستثناء الأوراق المالية المصدرة من الدولة أو مصرف قطر المركزي أو المكفولة من أي منهما.\n2- عدم تجاوز استثمارات صندوق الاستثمار في أوراق مالية لمصدر واحد نسبة (15%) من صافي قيمة أصوله.\n3- عدم الاستثمار في صندوق استثماري آخر بنسبة تزيد على (10%) من صافي قيمة أصوله أو من صافي قيمة أصول صندوق الاستثمار الآخر.\n4- تلتزم صناديق المؤشرات بالنسب المحددة في المؤشر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على صندوق الاستثمار الالتزام بعدم اقتراض أو الدخول في عمليات يترتب عليها التزامات مالية على الصندوق، ويستثنى من ذلك الاقتراض مؤقتا لغايات تأمين السيولة، بحيث ألا تزيد نسبة القرض عن (5%) من صافي أصول الصندوق."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب على الشركة المنشأة للصندوق توفير موقع إلكتروني للصندوق على شبكة المعلومات الدولية، يتم من خلاله الافصاح الفوري والدوري عن كافة البيانات والمعلومات المتعلقة بالصندوق الذي يتم تأسيسه، أو عن تقديم الخدمات الإدارية له مع الافصاح عن هذا الموقع."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز لمالكي وحدات الصندوق الاشتراك أو التدخل في إدارة أموال الصندوق بأي وجه من الأوجه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "العقوبات\nيخضع كل من يخالف أحكام هذه القواعد والمتطلبات الأخرى ذات الصلة للعقوبات والجزاءات المقررة في التشريعات القانونية المعمول بها في الهيئة، وأية عقوبات منصوص عليها في تشريعات قانونية أخرى ذات علاقة."
    }
  ],
  "definitions": []
}
