{
  "id": "qa-law-4775",
  "type": "statute",
  "title": "قرار رئيس مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2012 بإصدار قواعد نشاط إقراض واقتراض الأوراق المالية",
  "short_name": "قرار رئيس مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2012 بإصدار قواعد نشاط إقراض واقتراض الأوراق المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4775&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر.\nنشاط إقراض واقتراض الأوراق المالية: هو نشاط يسمح للمشاركين فيه بإقراض أو اقتراض الأوراق المالية المدرجة من مشاركين آخرين، إما بالنيابة عن عملائهم أو لحسابهم الخاص.\nنشاط إقراض واقتراض الأوراق المالية:\n1- \"نشاط إقراض واقتراض الأوراق المالية\": يعني مزاولة نشاط من أنشطة الخدمات المالية الخاضعة لرقابة الهيئة كما هو محدد في المادة رقم ( 4 ) من نظام الخدمات المالية الصادر عن هيئة قطر للأسواق المالية.\nعلى سبيل المثال لا الحصر، يمكن لأي من المهام التالية المتعلقة بعملية إقراض واقتراض الأوراق المالية، بحسب السياق، أن يكون من عملية إقراض واقتراض الأوراق المالية:\nأ. تقديم الاستشارة إلى المقرض أو المقترض فيما يتعلق بالعملية.\nب. الاختيار والتفاوض مع نظير في العملية وتنفيذ القرض أو توجيه التنفيذ مع النظير.\nج. استلام، أو تسليم، أو توجيه استلام الأوراق المالية المقرضة.\nد. استلام، أو تسليم، أو توجيه استلام الضمانات.\nهـ. توفير التسعير السوقي، والإجراء الخاص بالشركات، وحفظ السجلات أو غيرها من الخدمات لإدارة العملية.\nو. إجراء وتنفيذ طلبات التغطية.\nز. الاستثمار أو توجيه الاستثمار في الضمانات النقدية.\nح. تعويض مقرض أو مقترض الأوراق المالية فيما يتعلق بأمور مختلفة.\nط. أي أعمال أخرى تحددها الهيئة.\n2- يعتبر مزاولة نشاط إقراض واقتراض الأوراق المالية من أنشطة الخدمات المالية ويخضع إلى تنظيم الهيئة بموجب المادة رقم ( 4/10 ) من نظام الخدمات المالية الصادر عن هيئة قطر للأسواق المالية.\nولا يشكل الترخيص الصادر عن الهيئة لمزاولة أنشطة إقراض واقتراض الأموال المالية وحده ترخيصا لمزاولة أي من أنشطة الخدمات المالية الأخرى، وإنما يسمح هذا الترخيص لحامله بمزاولة أنشطة الخدمات المالية الأخرى التي يكون مرخصاً لحاملها مزاولتها، فيما يتعلق بعمليات إقراض واقتراض الأوراق المالية.\n3- وفقاً للمادة رقم ( 6 ) من نظام الخدمات المالية لهيئة قطر للأسواق المالية، يجب أن يكون المتقدم بطلب الحصول على ترخيص لمزاولة أنشطة إقراض واقتراض الأوراق المالية، شركة خدمات مالية تحمل ترخيصاً من الهيئة، أو ترخيصاً معترفاً به من الهيئة وصادراً عن هيئة تنظيم خدمات مالية أخرى في الدولة، بغية مزاولة واحدة أو أكثر من أنشطة الخدمات المالية، للحفاظ على مركز جيد.\n4- باستثناء ما قد تسمح به الهيئة بخلاف ذلك، ينبغي على الشركة التي تزاول نشاط إقراض واقتراض الأوراق المالية للعميل أو بالنيابة عنه أن تبرم اتفاقية مع العميل تتضمن الأحكام والشروط التي يتم بموجبها تزويد الخدمات، ويجب أن توافق الهيئة على هذه الاتفاقية مع الأخذ في الاعتبار ما إذا كان العميل عميلاً محترفاً أم لا.\n5- ينبغي على الشركة التي تزاول نشاط إقراض واقتراض الأوراق المالية أن تمتثل إلى كافة القواعد المطبقة الخاصة بالبورصة التي يزاول فيها هذا النشاط.\nشركة الخدمات المالية:\nهي شركة الخدمات المالية المرخصة من قبل الهيئة والتي تقدم الخدمات بما فيها الخدمات الإدارية أو الاستشارية إلى المقرض أو المقترض في معاملات إقراض واقتراض الأوراق المالية.\nالمشارك في البرنامج:\nهو شركة عضو في البورصة أو أمين حفظ مرخص له من قبل الهيئة لمزاولة نشاط إقراض واقتراض الأوراق المالية، وهو مقبول من البورصة لمزاولة نشاط إقراض واقتراض الأوراق المالية المتداولة، ويعمل إما بالنيابة عن عملائه أو لحسابه الخاص.\nالعميل المحترف:\n1- يعني أياً من الجهات التالية:\nأ- جهة مخولة أو منظمة في الدولة، أو في بلدها الأم على أنها:\n- شركة خدمات مالية أو شركة استثمار (بما في ذلك كافة الجهات المرخصة التابعة لهيئة قطر للأسواق المالية).\n- مؤسسة ائتمانية (بما في ذلك كافة الجهات المرخصة من مصرف قطر المركزي).\n- أي نوع آخر من المؤسسات المالية المخولة أو المنظمة من قبل جهة رقابية معترف بها من قبل الهيئة.\n- صناديق الاستثمار الجماعي أو شركة تدير هذه الصناديق.\n- صندوق المعاشات والتعويضات أو شركة تدير هذا الصندوق.\n- أي نوع آخر من المؤسسات الاستثمارية.\nب- مصرف قطر المركزي، والجهات الحكومية الأخرى.\nج- أي من المؤسسات الاستثمارية التي يتمثل نشاطها الأساسي في الاستثمار في الأدوات المالية.\nد- أي أشخاص آخرين تحددهم الهيئة.\n2- يمكن للشخص غير المحترف أن يكون عميلا محترفاً وفقا للبند السابق، بتقديمه طلب خطي صريح منه، بشرط تلبية معيارين على الأقل من المعايير التالية:\n- أن يزيد حجم محفظة الأدوات المالية الخاصة به بما في ذلك الودائع النقدية والأدوات المالية عن 2,000,000 ريال قطري (مليوني ريال قطري).\n- يكون الشخص قد نفذ عمليات متكررة في السوق المالية بمعدل عشرة عمليات على الأقل في الربع الواحد، على مدى السنة الماضية.\n- يعمل الشخص في القطاع المالي أو يكون قد عمل فيه لمدة عام واحد على الأقل وشغل منصباً محترفاً يتطلب التمتع بالمعرفة حول العمليات أو الخدمات المتوخاة.\nاتفاقية إقراض الأموال المالية:\nالاتفاقية المحررة بين المقرض والمقترض في معاملة قرض واقتراض الأموال المالية والتي تحدد الشروط الواجب إتباعها من قبل المقرض والمقترض وتحدد حقوق وواجبات كل منهما."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أولا: للهيئة الموافقة على طلب البورصة بتطبيق وإدارة نشاط إقراض واقتراض الأموال المالية.\nثانيا: يمنع إقراض الأموال المالية غير المرخص بها من قبل البورصة.\nثالثا: لا يجوز إقراض واقتراض الأموال المالية إلا لتسهيل تسوية الأسهم في الصفقات التي تكون فيها الأسهم المباعة غير متوفرة وقت إتمام الصفقة، أو أي حالات أخرى تحددها الهيئة.\nرابعا: التعويض المسموح به، والتعامل مع الضمانات، مع مراعاة أحكام اتفاقية إقراض واقتراض الأموال المالية بين المقرض والمقترض، يجب السماح في أي عملية إقراض واقتراض للأموال المالية تتم بموجب برنامج إقراض واقتراض الأموال المالية التابع للبورصة بأن:\nأ. يستلم مقرض الأوراق المالية الرسوم من المقترض، بالإضافة إلى أي ضمانات يقدمها المقترض لضمان التزاماته.\nب. يستخدم المقرض أو يستثمر الضمانات المقدمة من المقترض، وفي حال تخلف المقترض عن دفع الرسوم، يحق للمقرض بيع الضمانات أو التصرف بها ويوازن متحصلاتها مقابل سعر إعادة شراء الأوراق المالية.\nج. يمتلك المقترض حقوق الملكية الكاملة للأوراق المالية المقترضة بما في ذلك حق بيع أو تحويل الأوراق المالية.\nومنعاً للشك، تكون الأوراق المالية من النوع نفسه قابلة للاستبدال لأغراض هذا النشاط.\nخامسا: العمليات التي يجب مزاولتها في البورصة:\nتقوم البورصة التي تدير برنامج إقراض واقتراض الأموال المالية بتشغيل برنامج خارج نظام التداول بالبورصة لتنفيذ وتسجيل عمليات إقراض واقتراض الأموال المالية، كما يتم تنفيذ وتسجيل كافة عمليات إقراض واقتراض الأموال المالية في الأوراق المالية المرخص بإقراضها والتي تتم مزاولتها بموجب برنامج إقراض واقتراض الأموال المالية في البورصة، ومنعا للشك، يمكن إدارة هذا البرنامج من خلال وظيفة الإيداع في البورصة.\nسادسا: مع مراعاة الشروط المنصوص عليها في الفصل الثاني من نظام الخدمات المالية، لا يجوز مزاولة نشاط إقراض واقتراض الأوراق المالية إلا من قبل الجهة المرخص لها من قبل الهيئة، بعد استيفاء الشروط الخاصة بمزاولة نشاط إقراض واقتراض الأموال المالية، شريطة أن تتم تسميتها من قبل البورصة لمزاولة نشاط إقراض واقتراض الأوراق المالية.\nسابعا: يجب اعتماد نموذج اتفاقية قرض واقتراض الأوراق المالية بين المقرض والمقترض من قبل الهيئة.\nلا يحق لأي مشارك في البرنامج إقراض أو اقتراض الأوراق المالية المرخص بإقراضها من أي مشارك آخر في البرنامج (أكان يعمل بالنيابة عن العميل أو لحسابه الخاص) إلا في حال قام الطرفان بإبرام اتفاقية إقراض واقتراض الأوراق المالية فيما بينهما، يجب أن توافق الهيئة في الشكل على اتفاقية إقراض واقتراض الأوراق المالية، مع النظر فيما إذا كان الطرف يعمل بالنيابة عن العميل وبالأخص العميل الذي ليس عميلا محترفاً، يلزم كل اتفاق من هذا النوع صراحة الأطراف بتعديل بنود الاتفاقية مع إدخالها الفوري حيز التنفيذ حيث يكون ذلك ضروريا بغية التوافق مع بنود الإشعار الصادر عن الهيئة بموجب المادة رقم ( 4 ) من هذه القواعد، وذلك بعد الحصول على إشعار خطي من البورصة.\nتراعي الأحكام والشروط الخاصة باتفاقية إقراض واقتراض الأوراق المالية المتطلبات الآتية:\nأ) يوافق المقترض على إعادة ما يعادل الأوراق المالية إلى المقرض في الوقت المحدد.\nب) يقدم المقترض ضمانات لتأمين أداء التزامه بإعادة ما يعادل الأوراق المالية إلى المقرض، ويجب أن تكون هذه الضمانات نقداً أو بالشكل الذي تحدده الهيئة.\nج) يجب ألا يقل مبلغ الضمان عن 100% من قيمة السوق الحالية للأوراق المالية المقترضة، أو أي مبلغ أكبر تحدده الهيئة أو البورصة.\nد) يقوم المقرض بالتسعير السوقي (على الأقل يومياً) لكافة الأوراق المالية المقترضة ويجب أن يراعي الحفاظ على مستوى الضمانات المذكورة في (ج) أعلاه، مع الأخذ في الاعتبار التغييرات في كل من سعر الأوراق المالية المقترضة وقيمة أية ضمانات غير النقد المقوّم بالريال القطري (أو أي عملة أخرى يتم فيها تداول الأوراق المالية المقترضة).\nهـ) تحدد هذه الاتفاقية عدد المرات التي سيقوم من خلالها المقرض (أو وكيله) بالتسعير السوقي والأسعار المرجعية التي سيستخدمها لهذا الغرض.\nو) في حال أصبحت قيمة الضمانات في أي وقت من الأوقات، أقل من المستوى المذكور في الفقرة (ج) أعلاه (أو زادت نسبتها بحسب ما هو متفق عليه بين المقرض والمقترض) يجب أن يطلب المقرض (أو وكيله) من المقترض، على الأقل يوميا، زيادة مبلغ الضمانات إلى المستوى المطلوب عن طريق عرض ضمانات إضافية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على العضو الراغب بالاشتراك في نشاط إقراض واقتراض الأوراق المالية أن يثبت للهيئة والبورصة أن لديه النظم المناسبة:\n- الموارد البشرية اللازمة.\n- نظم المعلومات الخاصة بنشاطه.\n- إدارة عمليات وإجراءات معتمدة.\n- إجراءات إدارة المخاطر ذات الصلة بنشاطه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "حق الهيئة في وضع البنود أو تعديلها\nيحق للهيئة من وقت لآخر أن تقدم إشعاراً خطياً إلى البورصة يتضمن توجيهات لتعديل، أو إلغاء، أو استكمال أحكام قواعد إقراض واقتراض الأوراق المالية الخاصة بالبورصة أو كافة اتفاقيات إقراض واقتراض الأوراق المالية المعمول بها، وعند استلامها لهذا الإشعار الخطي، تتخذ البورصة كافة التدابير الضرورية للامتثال إلى الإِشعار في الوقت وبالطريقة المحددة فيه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "المحتوى المطلوب في قواعد إقراض واقتراض الأوراق المالية\nيجب أن تحتوي قواعد إقراض واقتراض الأوراق المالية الخاصة بالبورصة على ما يلي:\nأ. تنص على المسائل المبينة في القواعد من (3) إلى (9) من هذا الجزء.\nب. تعطي البورصة صلاحية تعليق أو إلغاء الموافقة على مشارك في البرنامج واتخاذ الاجراءات التأديبية بحقه، حيثما تكون مطبقة، في الظروف التي يخالف فيها المشارك في البرنامج قواعد إقراض واقتراض الأوراق المالية الخاصة بالبورصة أو حيثما يكون هذا الاجراء ضروريا لمصلحة البورصة.\nج. تتضمن المعايير التي يبغي على العضو في البورصة تلبيتها بغية تعيينه كمشارك في البرنامج، كحد أدنى تلك المتعلقة بـ:\n1. القدرات، والأنظمة، والضوابط المطلوبة من الشخص الذي يتصرف بصفته مشارك في البرنامج.\n2. الأنظمة، والإجراءات، والضوابط التي ينبغي تطبيقها من قبل الشركة فيما يتعلق بإدارة المخاطر المرتبطة بنشاطها كمشارك في البرنامج.\n3. الضوابط الداخلية التي يجب أن تطبق لأغراض مراقبة امتثاله لالتزاماته الخاضعة لقواعد إقراض واقتراض الأوراق المالية الخاصة بالبورصة.\n4. الحد الأدنى من الشروط المتعلقة ببرامج التدريب والكفاءة الخاصة بموظفي الشركة المشاركين في نشاط الإقراض والاقتراض بالنيابة عن العميل.\n5. حفظ السجلات ورفع التقارير المتصلة بنشاط الإقراض والاقتراض بالنيابة عن مقرض أو مقترض الأوراق المالية.\nد. تنص على قيام البورصة بفرض العقوبات ومنها حقها في تقييد، أو تعليق، أو إلغاء حق المشارك في البرنامج بالمشاركة في برنامج إقراض واقتراض الأوراق المالية، حيث يكون هذا المشارك في البرنامج قد خالف قواعد إقراض واقتراض الأوراق المالية أو حيث تكون الهيئة قد أصدرت توجيهات إلى البورصة باتخاذ هذا الاجراء.\nهـ. تنص على حق البورصة في تعليق برنامج إقراض واقتراض الأوراق المالية بشكل عام لفترة محدودة أو غير محدودة، إما استجابة لتوجيهات الهيئة أو بمحض إرادتها.\nومنعاً للشك، يمكن لقواعد إقراض واقتراض الأوراق المالية الخاصة بالبورصة أن تتضمن:\nأ. القواعد التي يمكن تطبيقها بشكل عام على أنشطة التداول الخاصة بالشركات الأعضاء، بشرط أن تلبي هذه الشروط المذكورة أعلاه.\nب. إخطارات صادرة عن البورصة.\nبشرط أن تعتبر كافة هذه القواعد والإخطارات المتعلقة بالنشاط الذي تتم مزاولته بموجب برنامج إقراض واقتراض الأوراق المالية الخاص بالبورصة جزءا من قواعد إقراض واقتراض الأوراق المالية الخاصة بالبورصة لأغراض هذا الجزء."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "شركة الخدمات المالية المرخصة\nتتخذ البورصة التدابير المناسبة، باستثناء ما قد تسمح به الهيئة بخلاف ذلك، لضمان عدم قيام أي مشارك في البرنامج بعملية إقراض واقتراض أوراق مالية بالنيابة عن أي عميل لا يكون عميلا محترفاً إلا في حال قامت شركة خدمات مالية مرخصة بتمثيله، ومنعاً للشك، يمكن للمشارك في البرنامج الذي يقوم بعملية إقراض واقتراض الأوراق المالية بالنيابة عن العميل، أن يعمل أيضا كوسيط مرخص للعميل في العملية بشرط الحصول على الترخيص المناسب من الهيئة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلتزم المقرض والمقترض اللذان يدخلان في معاملات إقراض واقتراض الأوراق المالية أو اقتراضها استيفاء البيانات الآتية:\n- اسم المقترض المستفيد ووكيله إن وجد.\n- اسم المقترض ووكيله إن وجد.\n- اسم ورمز الورقة المالية قيد الإقراض.\n- قيمة الورقة/ الأوراق المالية المقرضَة.\n- التاريخ التي ستُرد فيها الأوراق المالية.\n- الضمان وبشرط أن لا تقل قيمته عن القيمة السوقية للأوراق المالية المقترضة.\n- توضيح حقوق الأطراف بشأن استبدال الضمان.\n- بيان كيفية توزيع أرباح الأسهم والحقوق الأخرى المتعلقة بالأوراق المالية والضمانات.\n- إجراءات استرداد الأوراق المالية والترتيبات ذات الصلة في حال كان تسليم الأوراق المالية المطلوبة غير ممكنًا.\n- توضيح حالات عدم الوفاء بالالتزامات والحقوق والالتزامات المرادفة، على الطرف الآخر.\n- القانون الذي نخضع له الاتفاقية.\n- اسم المقترض ووكيله إن وجد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلتزم المقرض بإعادة تقييم الأسهم المقترضة يوميا استنادا إلى سعر السوق المالي (القيمة السوقية)."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز أن يتم استخدام اتفاقيات إقراض واقتراض الأوراق المالية المعترف بها دوليًا مثل اتفاقيات إقراض واقتراض الأوراق المالية عبر البحار أو الاتفاقية العامة الرئيسية لإقراض واقتراض الأوراق المالية باعتبارها نموذجًا أساسيًا لصياغة مثل هذه العقود وذلك فيما بين أعضاء البورصة وعملائهم المحترفين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للمقرض التصرف في أصول الضمان لشراء أوراق مالية لتغطية القرض في الحالتين الآتيتين:\n- إذا تعذر على المقترض تقديم ضمان إضافي بنهاية يوم العمل الثاني بعد الإخطار.\n- إذا قلت قيمة الضمان عن 100% من القيمة السوقية للأوراق المالية المقرضَة ليوم واحد بعد الإخطار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إجراءات البورصة\nينبغي على البورصة التي تطبق برنامج إقراض واقتراض الأوراق المالية وتديره أن تطبق الترتيبات التالية بفعالية:\nأ. الإشراف على أنشطة المشاركين في البرنامج بغية ضمان أنه تتم مزاولة هذا النشاط بالتوافق مع هذه القواعد، وبما فيه مصلحة البورصة، إلى جانب كشف وردع الممارسات المسيئة للبورصة والمرتبطة بهذا النشاط.\nب. تقديم التقارير الدورية إلى الهيئة حول المسائل المشار إليها في (أ)، بناء على طلب الهيئة.\nج. إبلاغ الهيئة بالإجراءات التأديبية وغيرها من الإجراءات المتخذة من قبل البورصة حين يخالف مشارك في البرنامج قواعد إقراض واقتراض الأوراق المالية الخاصة بالبورصة بما في ذلك، وتجنباً للشك، أي ظروف تقرر فيه البورصة عدم اتخاذ أي إجراء وبيان الأسباب وراء هذا القرار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للبورصة تعليق أو إنهاء نشاط إقراض واقتراض الأوراق المالية من قبل المشارك في حالة عدم التقيد بشروط قواعد إقراض واقتراض الأوراق المالية أو مخالفة أي حكم من أحكام القانون رقم (33) لسنة 2005 بشأن هيئة قطر للأسواق المالية، وتعديلاته، واللوائح والنظم والقرارات الصادرة تنفيذا له أو القواعد المنظمة لعمل البورصة على أن يتم إبلاغ الهيئة بالتدابير التأديبية المتخذة تجاه المشارك المخالف."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للهيئة إيقاف أو إلغاء برنامج إقراض واقتراض الأوراق المالية لورقة مالية معينة لفترة محددة أو غير محددة حفاظا على الثقة في نظام التعامل في الأوراق المالية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يحق للهيئة إلغاء أو تعديل بنود الاتفاقية أو تطبيق أي شرط، أو تعديله، أو إلغائه، حيث يكون مرتبطا بأية موافقة تم منحها إلى سوق تخضع إلى رقابة الهيئة على إدارة برنامج إقراض واقتراض الأوراق المالية كما هو منصوص عليه في هذه القواعد وحيث تعتبر الهيئة أنه تتم إدارة البرنامج من قبل البورصة بشكل لا يتوافق مع هذه القواعد أو لا يعمل على الحفاظ على أسواق عادلة ومنظمة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للهيئة اتخاذ أية إجراءات أخرى ترى أنها لازمة وضرورية لممارسة نشاط إقراض واقتراض الأوراق المالية."
    }
  ],
  "definitions": []
}
