{
  "id": "qa-ecommerce-etransactions",
  "type": "statute",
  "title": "قانون رقم (16) لسنة 2010 بشأن التجارة والمعاملات الإلكترونية",
  "title_en": "Law No. 16 of 2010 on E-Commerce and E-Transactions",
  "short_name": "QECL",
  "status": "in_force",
  "issued_date": "2010-08-14",
  "in_force_date": "2010-08-14",
  "url": "https://www.motc.gov.qa/en/Regulations/Pages/E-Commerce.aspx",
  "description": "Qatar Law No. 16 of 2010 on E-Commerce and E-Transactions establishes the legal framework for electronic commerce and electronic transactions in Qatar, including provisions on electronic contracts, electronic signatures, electronic records, and consumer protection in online transactions. The Law ensures the legal validity of electronic transactions and governs the activities of e-commerce providers in Qatar.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Definitions",
      "content": "For the purposes of this Law: 'Electronic Transaction' means a transaction conducted entirely or partly using electronic messages; 'Electronic Contract' means a contract concluded through electronic messages between two parties, where neither party is required to be physically present at the same location; 'Electronic Message' means information generated, sent, received or stored by electronic means; 'Electronic Signature' means electronic data in the form of symbols, letters, characters or numbers, uniquely identifying the signatory and logically associated with the electronic message signed; 'Secure Electronic Signature' means an electronic signature that exclusively identifies the signatory, is created under the signatory's exclusive control, and is linked to the signed data such that subsequent modification of the data can be detected; 'Certification Authority' means an entity that issues electronic signature certificates and verifies the identity of signatories; 'Data Processing System' means any electronic system or a computer used to generate, send, receive, store or otherwise process electronic messages."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Legal Recognition of Electronic Transactions",
      "content": "Electronic transactions, electronic messages, electronic contracts and electronic signatures shall be legally valid and enforceable and shall not be denied legal effect solely because they are in electronic form. Where a law requires a document to be in writing, that requirement is satisfied by an electronic message if the message is accessible and usable for subsequent reference. Where a law requires a signature, that requirement is satisfied by an electronic signature if: (1) it is reliably connected to the signatory; (2) the signatory intended to sign the data to which the electronic signature is attached; (3) the signatory's identity can be verified. A secure electronic signature shall have the same legal effect as a handwritten signature. Electronic records meeting the requirements of this Law shall be admissible as evidence in legal proceedings in Qatar."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Electronic Contracts",
      "content": "An electronic contract is concluded when the addressee's electronic message of acceptance of the offer is received by the offeror. The time of receipt shall be: (1) where the addressee has designated a specific data processing system for the purpose — the time the electronic message enters that system; (2) in other cases — the time the electronic message is retrieved. An electronic contract shall not be denied validity solely because: (1) it was concluded by automated processes, without the direct involvement of natural persons; (2) the parties were not physically present at the same location. An online trader shall not make the conclusion of a contract conditional on the consumer's acceptance of terms that are not related to the specific transaction. The parties to an electronic contract shall have the right to specify the form in which the electronic contract shall be executed."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Pre-Contractual Disclosure for E-Commerce",
      "content": "E-commerce providers offering goods or services to consumers in Qatar shall, before the conclusion of a contract, clearly disclose: (1) the full name and address of the provider; (2) the commercial registration number; (3) a description of the goods or services offered; (4) the total price including all taxes and charges; (5) the payment methods accepted; (6) the delivery terms and estimated delivery date; (7) the right to cancel or return goods and the applicable conditions; (8) the contact details of the provider for complaints and queries. The disclosure shall be made in Arabic or in both Arabic and English. Failure to make the required disclosures shall entitle the consumer to withdraw from the contract without penalty. The Ministry of Commerce and Industry shall issue guidelines on the specific form and content of disclosures required under this Article."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Consumer Rights in E-Commerce",
      "content": "Consumers purchasing goods through e-commerce in Qatar shall have the following rights: (1) the right to receive goods corresponding to the description provided by the provider; (2) the right to return goods within 7 days of delivery, provided the goods are in their original condition, unless: the goods are perishable; the goods have been made to the consumer's specific order; or the goods cannot be returned for hygiene reasons once opened; (3) the right to a full refund of the purchase price and delivery costs upon valid return, processed within 5 working days; (4) the right to compensation for goods that are defective or do not match the description; (5) the right to contact the provider through at least one non-electronic means of communication. The Ministry of Commerce and Industry shall maintain a consumer protection unit specifically for e-commerce disputes, which shall be accessible online."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Certification Authorities",
      "content": "Entities wishing to issue electronic signature certificates for use in legally significant transactions shall obtain a licence from the Ministry of Transport and Communications. Licensed certification authorities shall: (1) verify the identity of certificate applicants using reliable means before issuing certificates; (2) maintain a database of issued certificates and publish a certificate revocation list (CRL) accessible to the public; (3) notify the Ministry immediately of any security incident affecting certificate integrity; (4) comply with the technical standards for certificate issuance and management published by the Ministry; (5) maintain records of all certificates issued for at least 10 years after expiry. The Ministry shall maintain and publish a list of licensed certification authorities. Certificates issued by foreign certification authorities may be recognised where the foreign authority meets equivalent standards to those required under this Law."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Electronic Payment Security",
      "content": "E-commerce providers accepting electronic payments shall: (1) only use payment processing services licensed by the Qatar Central Bank (QCB); (2) implement encryption of all payment data in transit; (3) not store complete payment card numbers on their systems unless certified under applicable payment security standards (PCI DSS or equivalent); (4) implement additional authentication for high-value transactions as required by the QCB; (5) notify consumers immediately of any confirmed unauthorised use of their payment credentials through the provider's systems. The QCB shall issue specific cybersecurity standards for electronic payment processing, including requirements for fraud monitoring, multi-factor authentication, and incident response. E-commerce providers shall be liable for financial losses to consumers arising from security failures in their payment processing systems."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Enforcement and Penalties",
      "content": "Violations of this Law shall be subject to the following penalties: (1) failure to make pre-contractual disclosures — fine of up to QAR 200,000; (2) failure to comply with consumer return rights — fine of up to QAR 500,000; (3) use of an unlicensed certification authority for legally significant transactions — fine of up to QAR 1,000,000; (4) operating as a certification authority without a licence — fine of up to QAR 2,000,000; (5) electronic fraud or identity theft in e-commerce — criminal penalties under Law No. 14 of 2014 on Cybercrime. The Ministry of Commerce and Industry shall supervise compliance of e-commerce providers with consumer protection provisions. The Ministry of Transport and Communications shall supervise certification authority licensing. Consumers may file complaints with the Ministry of Commerce and Industry, which shall resolve them within 30 days."
    }
  ],
  "definitions": [
    {
      "term": "التعامل الإلكتروني (Electronic Transaction)",
      "definition": "A transaction conducted entirely or partly using electronic messages.",
      "source_provision": "art1"
    },
    {
      "term": "التوقيع الإلكتروني (Electronic Signature)",
      "definition": "Electronic data in the form of symbols, letters, characters or numbers, uniquely identifying the signatory and logically associated with the electronic message signed.",
      "source_provision": "art1"
    },
    {
      "term": "جهة الإصدار (Certification Authority)",
      "definition": "An entity that issues electronic signature certificates and verifies the identity of signatories.",
      "source_provision": "art1"
    }
  ]
}
