{
  "id": "qa-egov-policies",
  "type": "statute",
  "title": "Council of Ministers’ Decision No. (18) of 2010 onThe Implementation of e-Government Policies",
  "title_en": "Council of Ministers’ Decision No. (18) of 2010 onThe Implementation of e-Government Policies",
  "short_name": "CoM Decision 18/2010",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//182010.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws collection).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "The e-Government policies approved by the Supreme e-Government Committee attached hereto shall be implemented, and they are:\n1. Link and integration policy for shared e-Government systems and services.\n2. Qatar e-Government Portal \"Hukoomi” content management policy.\n3 E-Government services registration and authentication policy.\n4. Reference of government specifications and standards for information and communications technology policy."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "Ministries, other government entities, and public bodies and institutions that own e-Government services shall be committed to implementing the aforementioned policies, in coordination with the Supreme Council for Information and Communications Technology.\nThey shall also be committed to adhering to the instructions, standards, interpretations, decisions, and clarifications issued by the Supreme Council in connection with the policies thereon."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Supreme Council for Information and Communications Technology shall oversee the implementation of the aforementioned policies by ministries, other government entities, and public bodies and institutions that provide e-Government services."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Supreme Council shall provide technical insights related to the implementation of the aforementioned policies and shall have the authority to adjudicate any technical issues arising therefrom."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "All Competent Bodies, each within the competencies thereof, shall implement this Decision. It shall come into force from the publication date thereof, and it shall be published in the Official Gazette.\nHamad Bin Jassim Bin Jaber Al Thani\nPrime Minister\nWe ratify this Decision and it shall be issued\nHamad Bin Khalifa Al Thani\nAmir of the State of Qatar\nIssued at the Amiri Diwan on: 26/05/1431 (H)\nCorresponding to: 10/05/2010 (AD)\nAttachment to the Council of Ministers Decision\non the Implementation of e-Government Policies\nFirst: Link and Integration Policy for Shared e-Government Systems and Services.\nPolicy Objectives:\nThis policy aims at ensuring the link and integration of all e-Government Master Plan initiatives concerning the e-Government services and information with the Qatari Government Internet Portal \"Hukoomi\"; and to leverage usage of shared services implemented within the master plan..\nPolicy Scope:\nThis policy shall cover all e-Government Masterplan initiatives regarding e-Government services and information.\nPolicy:\n: Link and Integration with the Qatar e-Government Portal “Hukoomi”:\nAll e-Government services and information specified within the e-Government Masterplan must be fully linked and integrated with the “Hukoomi” portal to provide information and services that are easily accessible to users.\nIn cases where full integration with “Hukoomi” is not possible, at least the shared e-Government services specified in Paragraph 3.2 below must be utilized.\n: Approval for the Use of Shared e-Government Services:\nThe use of the shared services listed below must be approved for all e-services within the e-Government program.\n- \"Hukoomi\" Authentication Service\n- The Government Center for Hosting Technological Devices and Equipment.\n- The Government Infrastructure Network\n- The Government e-Payment Portal\n- The Government Contact Center\n- The Government services for the Public Key Infrastructure Certificate.\nJustifications submitted by government bodies for any exceptions to the provisions of this policy shall be subjected to reviewing and approval by the Supreme Council of Information and Communications Technology, with each case being considered on a case-by-case basis.\nSecond: Qatar e-Government Portal \"Hukoomi” Content Management Policy.\nPolicy Objectives:\nThis policy defines the role and responsibilities of each government body in the State of Qatar regarding the content of the Qatar e-Government Portal \"Hukoomi\".\nPolicy Scope:\nThis policy covers the content of all services and information hosted or provided through the Qatar e-Government Portal \"Hukoomi\".\nPolicy:\n: The Qatar e-Government Portal \"Hukoomi\" is considered to be the official portal for information and services provided by government bodies in the State of Qatar.\n: Hukoomi content is classified into two categories:\nGeneral Content:\nThis content includes general information, such as an overview of the political, social, and economical system in the State of Qatar, as well as detailed information about various sectors in the State, such as education, health, economy, sports, transportations, and others.\nContent Related to Government Services:\nThis content includes services provided by government bodies in the State, such as visa services, traffic violation payment services, health card renewal service and others. It also shall include the official procedures for government transactions and how to implement them.\n: Content Ownership\nEach government body shall own its electronic content that is available on the “Hukoomi” portal. The Supreme Council of Information and Communication Technology shall be responsible for publishing and drafting the content on the website through an integrated editorial strategy that complies with international standards for electronic publishing.\nContent Accuracy, Comprehensiveness, and Updateability\nEach government body shall be responsible for verifying its own information provided through the “Hukoomi” portal.\nEach government body shall be responsible for ensuring that the information provided through “Hukoomi” is up-to-date and includes all aspects and information related to the aforementioned service.\nThe Supreme Council of Information and Communication Technology shall establish a mechanism and standards for managing and updating content on the “Hukoomi” portal, and all relevant government bodies shall implement them.\nCommunication and Marketing Mechanism of (Hukoomi) Content:\nGovernment bodies that own content on “Hukoomi” must disseminate and market any urgent updates to the content to their users.\nGovernment bodies that have content on “Hukoomi” must educate all relevant bodies and users about the benefits of having their content on “Hukoomi”.\nGovernment bodies that own content on “Hukoomi” shall be required to train, educate, and make users aware on how to use their content on “Hukoomi”.\nThe Supreme Council of Information and Communication Technology shall be responsible for conducting awareness, communication, and marketing campaigns for the “Hukoomi” portal within the framework of the “Hukoomi” media plan and the Supreme Council of Information and Communication Technology.\nThird: E-Government Services Registration And Authentication Policy.\nPolicy Objectives:\nThe objective of this policy is to specify the levels of access and authentication required for all e-Government services provided through the Qatari e-Government portal \"Hukoomi,\" or the services accessible through “Hukoomi”, or for those independent services that can be accessed through other electronic portals .\nPolicy Scope:\nThis policy is mandatory and applies to all e-Government services, whether provided electronically through the \"Hukoomi\" portal or those services that are accessible through “Hukoomi”. It is also recommended that this policy be used as a standard for any e-services independent of \"Hukoomi\" through other e-Government portals. These e-Government services shall be delivered to citizens, residents, businesses, or visitors.\nDefinitions:\nThe following definitions shall be used in this policy:\nPublic data: is data that is available to all users and is not subject to privacy, security, or conditional use.\nRestricted data requiring authentication: is data whose accidental disclosure would cause minor or moderate harm to the affected party.\nConfidential data: is data whose accidental disclosure would cause significant harm to the affected party.\nPolicy:\n“Hukoomi” offers several levels of authentication to enable users to access government services electronically, based on potential risks, taking into account the identity of the user and the services or the pieces of information to be accessed.\n: General Structure:\nEach government body owning a government service shall classify the types of data related to that service as public, restricted, or confidential, and approve the types of authentications specified in Item (4.2). The Supreme Council of Information and Communication Technology shall reserve the right to amend these types in the future.\n: Authentication Types:\nThe following information must be provided during the registration process:\nQatari ID number for citizens and residents.\nPassport number/ID number for visitors.\nEstablishment registration number for companies registered in Qatar.\nCommercial registration number for foreign companies.\nRestricted data requiring authentication and confidential data must be submitted and retrieved via a secure communication channel, with the password consisting of a minimum of eight digits.\nTable No. (1) below specifies acceptable levels of authentication. As for government services containing confidential data, additional factors may be added to raise the level of authentication.\nPublic Data\nRestricted Data Requiring Submission/Retrieval Authentication\nConfidential Data\nCitizen/\nResident\nNo Entry Authentication Required\nQatari ID Card with Password\nHigh, Two-\nvariable authentication\nVisitor\nNo Entry Authentication Required\nPassport Number or ID Number with Password\nNot Applicable\nLocally Registered Company\nNo Entry Authentication Required\nEstablishment Registration Number with Password\nHigh, Two-\nvariable authentication\nForeign Company\nNo Entry Authentication Required\nCommercial Registration Number with Password\nHigh, Two-\nvariable authentication\nFourth: Reference of Government Specifications and Standards for Information and Communications Technology Policy.\nPolicy Objectives:\nThis policy aims at aligning government projects and systems that provide electronic services with the provisions of the \"Government Specifications and Standards Reference for Information and Communications Technology.\"\nPolicy Scope:\nThis policy covers all government bodies that provide electronic services to citizens, residents, the business sector, and visitors, besides services provided to other government bodies through the \"Hukoomi\" portal or services provided to systems of other government bodies.\nPolicy:\n: Adherence to the standards and measures contained in the \"Reference of Government Specifications and Standards for Information and Communications Technology \" shall be mandatory for projects and systems that fall within the following categories:\nGovernment IT projects that interface with the public and provide their services directly to the public.\nProjects that implement integrated interoperability between government bodies.\nAll projects within the e-Government program.\nOther projects and systems that may be identified in the future and issued by the Supreme Council of Information and Communication Technology as an annex to this policy.\n: Government bodies are required to ensure that their projects and internal systems comply with the requirements of government specifications and standards for information and communications technology. Each government body shall document the projects and systems thereof, assess the extent of their compliance, and make these documents available to the Supreme Council of Information and Communication Technology upon request.\n: Each government body shall develop a timeline to achieve 100% compliance of all the projects and systems thereof with the reference of government specifications and standards within the shortest possible timeframe."
    }
  ],
  "definitions": []
}
