{
  "id": "qa-law-4789",
  "type": "statute",
  "title": "مرسوم بقانون رقم (11) لسنة 2012 بشأن التنظيم الحكومي لبيع وشراء المنتجات الكيماوية والبتروكيماوية التي تنتج في دولة قطر",
  "short_name": "مرسوم بقانون رقم (11) لسنة 2012 بشأن التنظيم الحكومي لبيع وشراء المنتجات الكيماوية والبتروكيماوية التي تنتج في دولة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4789&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالحكومة: حكومة دولة قطر.\nالوزير: وزير الدولة لشؤون الطاقة.\nالشركة: شركة قطر لتسويق وتوزيع الكيماويات والبتروكيماويات، الصادر بتأسيسها قرار وزير الأعمال والتجارة المشار إليه.\nالشخص: أي شخص طبيعي أو أي من أنواع الشركات أو الأشخاص المعنوية أو أي نوع من الشراكة أو أي نوع من أنواع الجمعيات أو الائتلافات، أو أي هيئة أخرى.\nالهيئات المنتجة: أي شخص ينتج المنتجات الخاضعة للتنظيم الحكومي في دولة قطر.\nالبيع: البيع، أو التسويق، أو التوزيع، أو النقل، أو التخزين، أو التجارة، أو الاستحواذ، أو أي ترتيبات مشابهة، سواءً قام بها شخص أو وكيل بالنيابة عن ذلك الشخص.\nالشراء: الشراء، أو الاستحواذ، أو النقل والتجارة، أو أي ترتيبات مشابهة، سواءً قام بها شخص أو وكيل بالنيابة عن ذلك الشخص."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعزيزاً للمسؤولية الدستورية للحكومة في الاستفادة من الموارد الطبيعية لدولة قطر والحفاظ عليها، بما في ذلك جميع المنتجات النفطية، وكافة المنتجات، بما فيها المنتجات الكيماوية والبتروكيماوية، المشتقة منها، فإن الحكومة، بموجب هذا القانون، تخول وتفوض الشركة لتكون مسؤولة حصرياً عن شراء وبيع المنتجات الخاضعة للتنظيم الحكومي المحددة بهذا القانون، تحقيقاً للمصلحة الوطنية لدولة قطر، وتمكيناً للدولة من تعظيم المنافع من مواردها الطبيعية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنتقل ملكية ومخاطر المنتجات الخاضعة للتنظيم الحكومي في دولة قطر إلى الشركة، طبقاً لأحكام هذا القانون، ولها أن تبيع تلك المنتجات باسمها.\nكما يحق للشركة شراء وبيع المنتجات الكيماوية والبتروكيماوية والمنتجات الأخرى التابعة أو المرتبطة بها خارج دولة قطر، والقيام بجميع الأنشطة الأخرى المسموح بها بموجب عقد تأسيسها ونظامها الأساسي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على الشركة أن تتصرف وفقاً للمبادئ الأساسية التالية:\n1- توفير ذراع تسويقي كفء وفعال بما يدعم نشاطات تطوير الكيماويات والبتروكيماويات العائدة للحكومة.\n2- المنافسة بفعالية في الأسواق العالمية.\n3- السعي إلى تعظيم فعالية وكفاءة شراء وبيع المنتجات الخاضعة للتنظيم الحكومي، بما في ذلك قيمتها لمصلحة الحكومة والهيئات المنتجة.\n4- شراء وبيع المنتجات الخاضعة للتنظيم الحكومي بطريقة عادلة ومنصفة، فيما يتعلق بكل هيئة منتجة دون تمييز غير مناسب فيما بين أو ضد أي من الهيئات المنتجة.\n5- السعي إلى تجنب أي تأثير سلبي على عمليات الهيئات المنتجة وتوريد المنتجات الخاضعة للتنظيم الحكومي إلى الأسواق.\n6- ضمان إدارة فعالة والحد من المخاطر التجارية بشكل سليم.\n7- الحفاظ على مستويات عالية من الأخلاق ونزاهة الأعمال.\n8- توفير الشفافية المناسبة فيما يتعلق بممارسة الأعمال التجارية والإجراءات الداخلية.\n9- التوافق مع كافة المتطلبات القانونية سارية المفعول.\nوتنشئ الشركة نموذجاً تجارياً، وهيكلاً إدارياً يحكمها، وسياسات تشغيلية متسقة ومتفقة مع هذه المبادئ الأساسية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع الشركة شروطاً وأحكاماً تتفق مع هذا القانون والمبادئ الأساسية لشراء المنتجات الخاضعة للتنظيم الحكومي من الهيئات المنتجة (يُشار إليها بـ \"متطلبات الشراء\")، ويحق لها من وقت لآخر، تغيير أو تعديل أو استبدال هذا الشروط والأحكام.\nوللشركة صلاحية الطلب من الهيئات المنتجة، الامتثال لمتطلبات الشراء كما تحددها الشركة بالإضافة إلى الأحكام والشروط والمتطلبات والوثائق الأخرى اللازمة لنفاذ متطلبات الشراء.\nكما يحق للشركة وضع متطلبات شراء منفصلة لذات المنتجات الخاضعة للتنظيم الحكومي أو الفردية منها أو أجزاء منها، كلما يكون لازماً، بما يعكس طبيعة وتخزين وتسليم وترتيبات التمويل المتعلقة بالمنتجات الخاضعة للتنظيم الحكومي والشروط الأخرى ذات الصلة بها، وتطبَّق متطلبات الشراء على الشركة والهيئات المنتجة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تدفع الشركة للهيئات المنتجة السعر الصافي محسوباً من خلال خصم ما يلي من عوائد المبيعات المتحققة للشركة:\n1- التكاليف التي تكبدتها الشركة فيما يتعلق بشراء وبيع المنتجات الخاضعة للتنظيم الحكومي.\n2- رسم التسويق المحدد وفقاً للمادة ( 7 ) من هذا القانون.\nويجب أن توضح متطلبات الشراء بتفاصيل أكبر، طريقة احتساب السعر الصافي مستحق الدفع من قبل الشركة للهيئة المنتجة ذات العلاقة، بما في ذلك تحديد تكاليف رسوم التسويق والتكاليف الخاصة بالشركة.\nويحق للهيئات المنتجة أن تقوم على نفقتها الخاصة بتعيين مستشار خارجي منفرد يقوم على سبل الحصر، وبشكل سنوي، بالتأكد بشكل منطقي، من أن السعر الصافي المدفوع للهيئات المنتجة محسوب وفقاً لمتطلبات الشراء.\nويجب أن تتضمن متطلبات الشراء تفاصيل طريقة تعيين المستشار الخارجي وحقوق الهيئات المنتجة بالتدقيق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يستحق على كل هيئة منتجة دفع رسم \"رسم التسويق\" للشركة بخصوص الأنشطة التي تقوم بها الشركة، فيما يتعلق بالمنتجات الخاضعة للتنظيم الحكومي الخاصة بتلك الهيئة المنتجة والتي تم شراؤها من قبل الشركة.\nويُحدَّد رسم التسويق من قبل الشركة مسبقاً على أن يكون معقولاً تجارياً، مع الأخذ في الاعتبار العوامل ذات الصلة، بما في ذلك المخاطر والتكاليف وقيمة عمليات الشركة ومجموعتها.\nوما لم تقرر الحكومة غير ذلك، تتم إعادة النظر في رسم التسويق سنوياً على الأقل، ويحق للشركة تحديد رسم تسويق مختلف لمختلف المنتجات الخاضعة للتسويق، متى كان ذلك مناسباً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تضع الشركة نظام تدقيق داخلي وتدقيق خارجي مستقل، لضمان أن تكون نزاهة العمليات مؤكدة بالوثائق."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "توفر الشركة تقييماً سنوياً لها يقوم به استشاري مستقل من الغير، لتقييم أدائها وعملياتها وسلوكها وفقاً لمتطلبات هذا القانون، ولتقييم أدائها وفقاً للمعايير العالمية، وتحدد الجمعية العامة للشركة سنوياً نطاق وأسلوب التقييم.\nوتتيح الشركة للأطراف المعنية الاطلاع على التقرير السنوي المتضمن نتائج التقييم الذي أعده الاستشاري المستقل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "المنتجات الخاضعة للتنظيم الحكومي، تعني المنتجات الكيماوية والبتروكيماوية التي تنتج في دولة قطر، والمبينة بالجدول المرفق بهذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "استثناءً من أحكام هذا القانون، لا يُطلب من الشركة أن تشتري من أي من الهيئات المنتجة، كما لا يُطلب من أي هيئة منتجة أن تبيع للشركة، كما لا يستحق رسم تسويق للشركة، فيما يتعلق بـ (أ) أي كمية من المنتجات الخاضعة للتنظيم الحكومي التي يتم تزويدها أو بيعها من شخص لآخر داخل دولة قطر وتُستخدم في إنتاج منتج آخر خاضع للتنظيم بموجب هذا القانون، (ب) أي كمية من المنتجات الخاضعة للتنظيم الحكومي بموجب هذا القانون يُستخدم في إنتاج منتج يُطلب بيعه من قبل شركة قطر العالمية لتسويق البترول المحدودة (تسويق) وفقاً للمرسوم بقانون رقم (15) لسنة 2007 المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للحكومة، من وقت إلى آخر، سلطة تقديرية في استبعاد منتج أو أكثر من المنتجات الخاضعة للتنظيم الحكومي المحددة بهذا القانون، وفي تسمية منتجات كيماوية وبتروكيماوية أخرى تنتج في دولة قطر، كمنتجات خاضعة للتنظيم الحكومي.\nوقبل تسمية أي من تلك المنتجات كمنتجات خاضعة للتنظيم، تقوم الحكومة بإجراء مشاورات مماثلة لتلك التي أجريت قبل العمل بهذا القانون، مع كافة الهيئات التي تعتقد الحكومة بأن أعمالها أو عملياتها سوف تتأثر بهذا التغيير.\nوللوزير سلطة تقديرية في تقرير القيام أو عدم القيام بالمشاورات، وللوزير وفقاً للفقرة التالية، تقرير حل غموض أو نزاع يتعلق فيما إذا كان المنتج هو منتج خاضع للتنظيم الحكومي.\nوفي حالة وجود أي غموض أو نزاع حول ما إذا كان (أ) أي من المنتجات الكيماوية أو البتروكيماوية خاضعة للتنظيم لغايات هذا القانون أو (ب) فيما يتعلق بتطبيق المادة (10) من هذا القانون. ويكون قرار الوزير نهائياً وملزما"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُحدد الوزير التواريخ، التي يجب ألا تقل عن شهرين من تاريخ العمل بهذا القانون، التي تلتزم الهيئات المنتجة منها وفيها ببيع المنتجات الخاضعة للتنظيم الحكومي للشركة فقط، ويحظر على تلك الهيئات بيعها لأي شخص آخر إلاّ وفقاً لأحكام هذا القانون.\nويحق للوزير أن يحدد تاريخاً مختلفاً لكل منتج خاضع للتنظيم الحكومي آخذاً في الاعتبار متطلبات الانتقال أو أسباب أخرى.\nوفيما يتعلق بكل منتج خاضع للتنظيم الحكومي، فإن التاريخ المحدد من قبل الوزير، يعتبر تاريخ المباشرة لذلك المنتج."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "1- باستثناء ما هو منصوص عليه صراحة في هذا القانون، تلتزم كل هيئة منتجة بموجب هذا القانون بتقديم هيكلية البيع الجديدة المعدة وفقاً لأحكام هذا القانون من تاريخ المباشرة، ويمتنع عليها اعتباراً من تاريخ المباشرة أن تبيع أو تسمح لأي شخص بأن يبيع نيابة عنها أي منتج خاضع للتنظيم الحكومي لأي شخص عدا الشركة.\n2- على أي شخص طرف في الوقت الحاليّ أو مرشح بأن يكون طرفاً في ترتيب شراء مع الهيئة المنتجة، فيما يتعلق بمنتج خاضع للتنظيم بموجب هذا القانون، أن يقدم هيكلية بيع وشراء جديدة معدة وفقاً لأحكام هذا القانون، ويمتنع عليه اعتباراً من تاريخ المباشرة أن يقوم بشراء منتجات خاضعة للتنظيم من أي جهة منتجة أو أي شخص آخر باستثناء الشركة أو مجموعتها وفقاً لأحكام هذا القانون.\nواعتباراً من تاريخ المباشرة، فإن أي ترتيب شراء أو بيع يتعلق بمنتج خاضع للتنظيم لا يتفق مع أو يكون له تأثير احتيالي على هذا القانون يكون باطلاً وغير مشروع، ما لم يتم إقراره من قبل الشركة أو الحكومة.\n3- في حال الإخفاق غير المتوقع للشركة في شراء منتج خاضع للتنظيم، وفقاً لمتطلبات الشراء الذي سيؤدي مباشرة إلى إيقاف أو تقليص جوهري لإنتاج هيئة منتجة، فيمكن للهيئة المنتجة أن ترتب مع شخص آخر خلاف الشركة لشراء المنتجات الخاضعة للتنظيم الحكومي فقط لغايات منع ذلك الإيقاف أو التقليص الجوهري للإنتاج، وفقط للمدة وإلى المدى الذي تكون فيه الشركة غير قادرة على شراء المنتج الخاضع للتنظيم الحكومي.\n4- لا يوجد في هذا القانون ما يمنع أو يقيد (أ) أي شخص أو مساهم في أي جهة منتجة من المنافسة مع الشركة من خارج دولة قطر أو (ب) مع مراعاة متطلبات القوانين الأخرى المطبقة في دولة قطر، أي شخص من شراء منتجات خاضعة للتنظيم الحكومي من الشركة.\n5- لا يوجد في هذا القانون ما يمنع أو يقيد الشركة من الدخول في ترتيبات تعاقدية مع أشخاص (بما في ذلك الهيئات المنتجة ومساهميها) للقيام ببيع المنتجات الخاضعة للتنظيم الحكومي من قبل ذلك الشخص كوكيل أو خلاف ذلك، للشركة أو نيابة عنها.\n6- لا يوجد في هذا القانون ما يمنع الهيئات المنتجة من القيام بترتيبات للتخزين والحفظ في منشآتها داخل دولة قطر، وتسليم الشركة المنتجات الخاضعة للتنظيم الحكومي قبل نقل ملكية تلك المنتجات إلى الشركة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "1- باستثناء ما هو منصوص عليه صراحة في هذا القانون، يجب على كل هيئة منتجة وبناءً على توجيهات الشركة أو الحكومة أن تقوم بإنهاء أو التنازل عن، أو نقل أو تعديل أو تغيير أي من ترتيباتها التعاقدية القائمة المتعلقة بشراء أو بيع المنتجات الخاضعة للتنظيم الحكومي التي تتأثر بمتطلبات هذا القانون، بحيث تكون الهيئة ذات الصلة ممتثلة بشكل كامل بمتطلبات هذا القانون بتاريخ أو قبل تاريخ المباشرة.\nواعتباراً من تاريخ العمل بهذا القانون، لا يحق لأي شركة منتجة الدخول بأي ترتيبات تعاقدية تتعلق بشراء أو بيع منتجات خاضعة للتنظيم لا تتوافق مع أو يكون لها أثر سلبي مع هذا القانون، ما لم يتم الموافقة عليها صراحة من قبل الشركة أو الحكومة.\nواعتباراً من تاريخ المباشرة، فإن الترتيبات التعاقدية المتعلقة بشراء أو بيع المنتجات الخاضعة للتنظيم الحكومي التي لا تتوافق مع أو يكون لها أثر سلبي على القانون والتي لم يتم الموافقة عليها صراحة من قبل الشركة أو الحكومة تُعتبر باطلة وغير مشروعة، وتضمن كل هيئة منتجة انتقالاً سلساً للشراء والبيع من قبل الشركة لكل منتج خاضع للتنظيم الحكومي.\n2- إذا قررت الشركة أنها لن تكون قادرة على بيع المنتجات الخاضعة للتنظيم الحكومي بتاريخ المباشرة، فعلى الشركة الدخول في اتفاق تعاقدي مع شخص آخر (الذي قد يكون هيئة منتجة أو مساهماً في هيئة منتجة أو أي طرف ثالث كما تحدده الشركة)، للقيام ببيع المنتج الخاضع للتنظيم الحكومي من قبل ذلك الشخص كوكيل للشركة خلال الفترة الانتقالية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "في حالة قيام أي هيئة منتجة بمخالفة متطلبات هذا القانون، فيحق للوزير فرض جزاء مالي على الهيئة المخالفة، بقيمة تصل إلى ضعف قيمة المنتج الخاضع للتنظيم موضوع المخالفة.\nويجوز للوزير أن يقوم مسبقاً بتحديد ونشر هذه العقوبات الإضافية أو الأشد، على الهيئات المنتجة أو الأشخاص الآخرين، كلما يكون لازماً أو مفضلاً لضمان الالتزام مع هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يحق لأي هيئة منتجة وأي مساهم في هيئة منتجة التقدم بشكوى للشركة فيما يتعلق بأي عمليات أو سلوك تتعارض مع أحكام هذا القانون.\nوفي حال لم تكن الهيئة المنتجة أو المساهم في الهيئة المنتجة راضياً عن استجابة الشركة للشكوى فيحق للهيئة المنتجة أو المساهم في الهيئة المنتجة رفع هذه الشكوى للحكومة، وتقدم مثل تلك الشكاوى من خلال الوزير الذي يكون مسؤولاً وفقاً لتقديره الانفرادي عن مراجعة وتسوية أي شكوى بالنيابة عن الحكومة، ويكون له الحق في تحديد الإجراءات أو تعيين أي شخص يعتبره ضرورياً لتقييم وتقديم النصح للحكومة بخصوص تلك الشكوى، ويجب على الشركة العمل بأي قرار يتخذه الوزير فيما يتعلق بالشكوى بطريقة تتفق مع أحكام هذا القانون.\nومنعاً للشك، لا تطبَّق هذه المادة على قرارات الحكومة أو الوزير المتخذة وفقاً لأحكام هذا القانون، بما في ذلك المادة ( 12 ) منه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز للشركة إنشاء شركات تابعة أو فروع يكون غرضها مخالفاً لأحكام هذا القانون أو من شأنه أن يؤدي إلى ذلك.\nويجب أن تحتفظ الحكومة، في جميع الأوقات، بسيطرتها على إدارة الشركة وبملكية ما يزيد على (50%) من رأس المال، ولا تخضع الشركة لأحكام قانون العمل الصادر بالقانون رقم (14) لسنة 2004."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يمارس الوزير صلاحيات وسلطات الحكومة المقررة بموجب هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية. وتُرفق به ترجمة معتمدة له باللغة الإنجليزية."
    }
  ],
  "definitions": []
}
