{
  "id": "qa-law-4785",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 2012 بشأن تنظيم السياحة",
  "short_name": "قانون رقم (6) لسنة 2012 بشأن تنظيم السياحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4785&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الأعمال والتجارة.\nالهيئة: الهيئة العامة للسياحة.\nالرئيس: رئيس الهيئة.\nالإدارة المختصة: الوحدة الإدارية المختصة بشؤون السياحة بالهيئة.\nالمنطقة السياحية: أية مساحة باقليم الدولة تتميز بخصائص جذب أو بمظاهر أثرية أو تاريخية أو بمناطق طبيعية أو بطبيعة مناخية أو بيئية أو حيوية، وأية منطقة يصدر باعتبارها منطقة سياحية قرار من الوزير بناءً على اقتراح الرئيس.\nالمنشآت الفندقية: الفنادق، والمنتجعات السياحية، والشقق الفندقية، والمخيمات السياحية، والفنادق العائمة، والبواخر السياحية، وغيرها من الأماكن المعدة لإقامة السياح، وأي منشأة أخرى يصدر باعتبارها من المنشآت الفندقية قرار من الوزير بناءً على اقتراح الرئيس.\nالمنشآت السياحية: الأماكن المعدة أساساً لاستقبال السياح، كمنشآت الترفية والنوادي المتخصصة، وكذلك الأماكن المخصصة لتقديم الخدمات للسياح، كمكاتب السياحة ومكاتب النقل السياحي ومكاتب الإرشاد السياحي ومكاتب اقتسام الوقت، وأي منشأة أخرى يصدر باعتبارها من المنشآت السياحية قرار من الوزير بناءً على اقتراح الرئيس.\nالأنشطة السياحية: نشاط النقل السياحي وما يرتبط به من وسائل النقل المخصصة لنقل السياح في رحلات برية أو بحرية، ونشاط الإرشاد السياحي، ونشاط اقتسام الوقت، وأي نشاط آخر يصدر باعتباره نشاطاً سياحياً قرار من الوزير بناءً على اقتراح الرئيس.\nويستثنى من ذلك الخدمات اللازمة لأداء مناسك الحج والعمرة.\nالمرخص له: الشخص الطبيعي أو المعنوي المرخص له من الهيئة بإنشاء أو إقامة أو استغلال أو إدارة منشأة فندقية أو سياحية، أو بمزاولة نشاط سياحي، وفقاً لأحكام هذا القانون.\nالمرشد السياحي: كل شخص طبيعي حاصل على ترخيص مزاولة مهنة الإرشاد السياحي، يتولى الشرح والإرشاد في المناطق السياحية أو المتاحف أو المعارض، مقابل أجر.\nالفصل الثاني: شروط وإجراءات الترخيص"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر إنشاء أو إقامة أو استغلال أو إدارة منشأة فندقية أو سياحية أو مزاولة أي نشاط سياحي، دون الحصول على ترخيص بذلك من الهيئة، وفقاً للاشتراطات والضوابط التي يحددها هذا القانون ولائحته التنفيذية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم طلب الحصول على الترخيص إلى الإدارة المختصة، على النموذج المعد لذلك، مرفقاً به المستندات اللازمة، ويكون من يصدر الترخيص باسمه مسؤولاً عن صحة ما يقدم من بيانات ومستندات متعلقة بحقه في الترخيص.\nوتحدد اللائحة التنفيذية الشروط والضوابط اللازمة لمنح الترخيص."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة المختصة البت في الطلب، وتخطر طالب الترخيص بقرارها فيه، على موطنه أو مركز أعماله أو بأي وسيلة أخرى تفيد العلم اليقيني، وذلك خلال ثلاثين يوماً من تاريخ تقديم الطلب، ويعتبر انقضاء هذه المدة دون رد على الطلب رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر الإدارة المختصة، في حالة الموافقة على طلب ترخيص المنشأة الفندقية أو السياحية، موافقة مبدئية للمدة التي تحددها اللائحة التنفيذية لهذا القانون، بحسب نوع المنشأة المطلوب الترخيص بها، وذلك لتمكين طالب الترخيص من استكمال البناء والتجهيزات اللازمة لمباشرة النشاط.\nويتعين على طالب الترخيص، متى أتم البناء والتجهيزات اللازمة لمباشرة النشاط، إخطار الإدارة المختصة بذلك كتابةً، وعلى الإدارة المذكورة التحقق من إتمام البناء والتجهيزات المشار إليها، خلال خمسة عشر يوماً من تاريخ الإخطار، فإذا ثبت إتمامها صدر الترخيص.\nوللإدارة المختصة، في حالة عدم إتمام البناء والتجهيزات سالفة الذكر، منح طالب الترخيص مهلة إضافية أو أكثر، لا تجاوز كل منها نصف المدة المشار إليها في الفقرة الأولى من هذه المادة، فإذا لم تتم الأعمال المطلوبة رُفض الطلب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة الترخيص ثلاث سنوات، بالنسبة للمنشآت الفندقية، وسنة واحدة، بالنسبة للمنشآت والأنشطة السياحية.\nويجوز تجديد الترخيص لمدة أو مدد أخرى مماثلة، بعد أداء الرسم المقرر، وذلك وفقاً للشروط والأوضاع التي تحددها اللائحة التنفيذية.\nويصدر بتحديد رسوم إصدار الترخيص وتجديده قرار من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز بقرار مسبب من الوزير بناءً على اقتراح الرئيس وقف إصدار تراخيص المنشآت الفندقية والمنشآت السياحية لاعتبارات يقدرها، على ألا تتجاوز مدة الوقف ستة أشهر من تاريخ إصدار القرار.\nولمجلس الوزراء، بناءً على اقتراح الوزير، مد الوقف لمدة أو مدد أخرى مماثلة.\nالفصل الثالث: التزامات المرخص له"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على المرخص له الالتزام بما يلي:\n1- مراعاة ضوابط وشروط الترخيص المنصوص عليها في هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له.\n2- إخضاع المنشأة أو النشاط المرخص به لإدارة موحدة.\n3- عدم إجراء أي تعديل في المرافق والإنشاءات إلا بموافقة الإدارة المختصة.\n4- عدم إجراء أي تعديل في الاسم التجاري للمنشأة أو ملكيتها أو إدارتها إلا بعد إخطار الهيئة كتابةً بهذا التعديل.\n5- تزويد العميل بفاتورة تدرج بها الخدمات المقدمة وقيمة كل منها.\n6- اتخاذ الاحتياطات اللازمة للمحافظة على البيئة.\n7- الحصول على التراخيص والموافقات اللازمة من الجهات المختصة قبل إقامة أي فعاليات في المنشأة الفندقية أو السياحية، وإخطار الهيئة بتلك التراخيص والموافقات قبل إقامتها.\n8- مراعاة التعليمات التي تصدر من الهيئة، بناءً على التنسيق المشترك بين الهيئة والجهات المختصة في الدولة، بشأن ضوابط العمل بالأنشطة السياحية أو المنشآت الفندقية والسياحية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على المرخص له موافاة الهيئة ببرامج التسويق أو الترويج السياحي وتفصيلات تنفيذها، قبل الإعلان عنها بمدة لا تقل عن خمسة عشر يوماً، للحصول على موافقة الإدارة المختصة، وتكون لهذه البرامج صفة السرية، ويُحظر على الموظفين المختصين بالهيئة إفشاء أي معلومات عنها للغير.\nوعلى المرخص له تزويد الهيئة بنسخ من الاتفاقات والعقود المبرمة مع أي منشأة فندقية أو سياحية أخرى، سواء أكانت تباشر نشاطها داخل الدولة أم خارجها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على المرخص له وضع الرخصة والعلامة المميزة لدرجة المنشأة في مكان ظاهر وبالطريقة التي تحددها الإدارة المختصة، والإعلان عن أسعار الخدمات والمنتجات المقدمة في مكان ظاهر بقوائم واضحة باللغتين العربية والإنجليزية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على المرخص له الاحتفاظ بالدفاتر والسجلات والمستندات المتعلقة بعمل المنشأة أو بمزاولة النشاط، للمدة التي تحددها اللائحة التنفيذية، وتقع على عاتقه مسؤولية صحة البيانات الواجب إثباتها في هذه الدفاتر والسجلات والمستندات، وأن يقدم جميع البيانات المتعلقة بذلك بمجرد طلبها من الإدارة المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلتزم المرخص له بتوفير فرص ملائمة لتدريب وتطوير وتأهيل القوى البشرية الوطنية على مختلف المستويات السياحية والإدارية، وتزويد الهيئة ببرامج التدريب السنوية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يحظر على المرخص له السماح بارتكاب أي أعمال في المنشأة الفندقية أو السياحية تتعارض مع القانون أو النظام العام أو الآداب العامة أو تمس سلامة المجتمع أو أمن واستقرار البلاد.\nالفصل الرابع: التنازل عن الترخيص ونقله وإلغاؤه"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز للمرخص له التنازل عن الترخيص الممنوح له، إلا بعد الحصول على موافقة كتابية من الإدارة المختصة، على أن تتوافر في المتنازل إليه شروط الترخيص المنصوص عليها في هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلتزم المرخص له عند توقفه عن مزاولة النشاط المرخص له به أو إنهائه، لأي سبب من الأسباب، بالإعلان عن ذلك على نفقته، في إحدى الصحف اليومية، وذلك وفقاً للنموذج التي تحدده الإدارة المختصة، فإذا لم يقم المرخص له بالإعلان، قامت الهيئة بذلك على نفقته، ويتم تحصيل نفقات الإعلان بالطريق الإداري."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على ورثة المتوفي المرخص له، إخطار الإدارة المختصة، خلال ثلاثة أشهر من تاريخ الوفاة، بأسمائهم ومحال إقامتهم وبإسم من ينوب عنهم، ويكون هذا النائب مسؤولاً عن تنفيذ أحكام هذا القانون والقرارات المنفذة له، وعليه اتخاذ الإجراءات اللازمة لنقل الترخيص باسم الورثة أو باسم أحدهم، خلال المدة التي تحددها الإدارة المختصة، وإلا اعتبر الترخيص ملغياً."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "للرئيس، بناءً على توصية الإدارة المختصة، إلغاء ترخيص المنشأة الفندقية أو السياحية أو ترخيص مزاولة النشاط، بحسب الأحوال، في أي من الحالات التالية:\n1- التوقف عن مزاولة النشاط لمدة ستة أشهر متصلة.\n2- مزاولة أية أنشطة أو أعمال بالمخالفة للترخيص.\n3- فقد أحد الشروط أو الضوابط اللازمة للحصول على الترخيص المنصوص عليها في هذا القانون والقرارات الصادرة تنفيذاً له.\n4- هدم المبنى الكائنة به المنشأة كلياً أو جزئياً.\n5- تغيير موقع المنشأة دون إخطار الهيئة بذلك.\n6- قيام المرخص له بإخطار الهيئة بوقف النشاط المرخص به.\n7- مخالفة القانون أو النظام العام أو الآداب العامة، أو إتيان أي عمل يضر بسمعة البلاد أو أمنها.\n8- صدور حكم نهائي بغلق المنشأة.\nالفصل الخامس: تصنيف المنشآت الفندقية والسياحية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تصنف المنشآت الفندقية والسياحية إلى درجات، ويتم تحديد الدرجة المناسبة لكل منها طبقا للقواعد والأحكام المنصوص عليها في دليل التصنيف الذي يصدر به قرار من الرئيس بناءً على اقتراح الإدارة المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لمستغلي المنشآت الفندقية والسياحية والمسؤولين عن إدارتها أن يطلبوا خلال شهر يناير من كل عام إعادة النظر في درجة تصنيف المنشأة الفندقية أو السياحية، وفقاً للإجراءات التي يصدر بتحديدها قرار من الرئيس، وللرئيس إجراء هذا التعديل في أي وقت إذا قامت أسباب جدية توجبه بناءً على اقتراح الإدارة المختصة.\nالفصل السادس: الإرشاد السياحي"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يحظر ممارسة مهنة الإرشاد السياحي إلا لمن كان حاصلاً على ترخيص بذلك من الهيئة، ومقيداً بسجل المرشدين السياحيين بها، وتبين اللائحة التنفيذية طريقة التسجيل وإجراءات تقديم طلب الترخيص وإصداره وتجديده."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تحدد اللائحة التنفيذية شروط منح الترخيص ومدته وحقوق وواجبات المرشدين السياحيين، وكذلك حالات الوقف عن مزاولة المهنة وانتهاء الترخيص.\nكما تحدد بقرار من الرئيس الشروط الواجب توافرها في العاملين بالأنشطة السياحية أو في المنشآت الفندقية والسياحية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يصدر الوزير، بناءً على اقتراح الرئيس، قراراً بتحديد رسوم استخراج الترخيص وتجديده ورسوم استخراج بدل الفاقد أو التالف، وتعرفة أجور المرشدين السياحيين، وكذلك تحديد عدد التراخيص بكل منطقة سياحية.\nالفصل السابع: العقوبات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد عن مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- خالف أحكام المادة ( 2 ) من هذا القانون، ويحكم فضلاً عن ذلك بغلق المنشأة.\n2- خالف أحكام المادة ( 13 ) من هذا القانون، ويجوز فضلاً عن ذلك الحكم بغلق المنشأة وبإلغاء الترخيص.\nويجوز للرئيس، في الحالتين السابقتين، غلق المنشأة إدارياً، بصفة مؤقتة، إلى أن يصدر الحكم."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على خمسين ألف ريال، كل من خالف أياً من أحكام المواد ( 8 )، ( 9 )، ( 10 )، ( 11 )، ( 12 )، ( 14 ) من هذا القانون\nويجوز للمحكمة فضلاً عن ذلك الحكم بغلق المنشأة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للرئيس، أو من يفوضه التصالح في الجرائم المنصوص عليها في المادتين السابقتين، في أي حالة تكون عليها الدعوى، وقبل صدور حكم بات فيها، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة.\nويترتب على التصالح انقضاء الدعوى الجنائية والآثار المترتبة عليها، وتأمر النيابة العامة بوقف تنفيذ العقوبة إذا تم التصالح أثناء تنفيذها.\nالفصل الثامن: أحكام عامة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لصاحب الشأن التظلم من القرارات الصادرة وفقاً لأحكام هذا القانون إلى الرئيس، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار، بتسليم الإخطار بموطنه أو مركز أعماله أو بأي وسيلة أخرى تفيد العلم اليقين، أو من تاريخ انقضاء الميعاد المقرر للبت في طلب الترخيص دون رد.\nويبت الرئيس في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار الرئيس بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون لموظفي الهيئة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الرئيس، ضبط واثبات الجرائم والمخالفات التي ترتكب بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على كل من يزاول أيا من الأنشطة السياحية المنصوص عليها في هذا القانون، وكذلك مستغلي المنشآت الفندقية والسياحية والمسؤولين عن إدارتها، وقت العمل بهذا القانون، توفيق أوضاعهم بما يتفق وأحكامه، وذلك خلال ستة أشهر من تاريخ العمل به.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، مد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُصدر الوزير، بناءً على اقتراح الرئيس، اللائحة التنفيذية والقرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدور هذه اللائحة والقرارات، يستمر العمل باللوائح والقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُلغى القانون رقم (7) لسنة 1982 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
