{
  "id": "qa-law-4784",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2012 بتعديل بعض أحكام المرسوم بقانون رقم (10) لسنة 1974 بشأن إنشاء قطر للبترول",
  "short_name": "قانون رقم (5) لسنة 2012 بتعديل بعض أحكام المرسوم بقانون رقم (10) لسنة 1974 بشأن إنشاء قطر للبترول",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4784&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"تُنشأ مؤسسة عامة ذات شخصية اعتبارية مستقلة، تُسمى \"قطر للبترول\"، وتتبع المجلس الأعلى للشؤون الاقتصادية والاستثمار.\"\nمادة (4/ فقرة أخيرة) :\n\"وللمؤسسة القيام بجميع الأعمال المؤدية لتحقيق أغراضها المذكورة، وفقاً للسياسات والخطط والبرامج المعتمدة من المجلس الأعلى للشؤون الاقتصادية والاستثمار.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 1 )، ( 4 / فقرة أخيرة)، ( 6 )، ( 8 / بند 2)، ( 9 / بند 3)، ( 12 / بند 1)، ( 21 )، ( 22 )، ( 23 )، ( 24 )، ( 25 )، ( 27 / فقرة أخيرة) من المرسوم بقانون رقم (10) لسنة 1974 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"رأس مال المؤسسة المصرح به والمدفوع بالكامل (100,000,000,000) مائة مليار ريال مملوك بالكامل للمجلس الأعلى للشؤون الاقتصادية والاستثمار، ويجوز زيادة أو تخفيض رأس المال المصرح به ورأس المال المدفوع بقرار من المجلس الأعلى للشؤون الاقتصادية والاستثمار، بناءً على اقتراح مجلس إدارة المؤسسة.\"\nمادة (8/ بند 2) :\n\"2- يؤول بعد ذلك صافي الأرباح بأكمله إلى المجلس الأعلى للشؤون الاقتصادية والاستثمار.\"\nمادة (9/ بند 3) :\n\"لمجلس الإدارة أن يمارس جميع الصلاحيات اللازمة لإدارة المؤسسة، وتكون قراراته نافذة من تاريخ صدورها ما لم تنص على غير ذلك.\"\nمادة (12/ بند 1) :\n\"1- يجتمع مجلس الإدارة بدعوة من رئيسه أو نائبه في حالة غياب الرئيس، كما يجتمع كلما طلب ذلك ثلاثة من أعضائه على الأقل.\""
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "\"على مجلس الإدارة، أن يُعد عن كل سنة مالية، في موعد لا يتجاوز أربعة أشهر من تاريخ انتهائها، ميزانية المؤسسة وحساب الأرباح والخسائر، ويعرضهما على المجلس الأعلى للشؤون الاقتصادية والاستثمار للاعتماد، على أن يكونا مشتملين على جميع البيانات المبينة في القرار الذي يصدره المجلس الأعلى للشؤون الاقتصادية والاستثمار بتنظيم إعداد ميزانية المؤسسة وحساب أرباحها وخسائرها.\nوعلى مجلس الإدارة، أن يُعد تقريره عن نشاط المؤسسة خلال السنة المالية، وعن مركزها المالي للسنة ذاتها، ويعرضه على المجلس الأعلى للشؤون الاقتصادية والاستثمار.\""
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "\"يكون للمؤسسة مراقب حسابات أو أكثر، من المحاسبين القانونيين، يعينه المجلس الأعلى للشؤون الاقتصادية والاستثمار.\nويجوز بقرار من المجلس الأعلى للشؤون الاقتصادية والاستثمار أن يعهد بمراقبة حسابات المؤسسة إلى ديوان المحاسبة منفرداً أو بالاشتراك مع مراقب الحسابات.\""
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "\"لمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر المؤسسة وسجلاتها ومستنداتها وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح.\nوله كذلك أن يحقق موجودات المؤسسة والتزاماتها، وفي حالة عدم تمكينه من ممارسة هذه الحقوق، يرفع المراقب تقريراً بذلك إلى المجلس الأعلى للشؤون الاقتصادية والاستثمار.\""
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "\"يرفع مراقب الحسابات تقريره السنوي إلى المجلس الأعلى للشؤون الاقتصادية والاستثمار، ويقدم نسخة منه إلى مجلس الإدارة.\""
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "\"يضع مجلس إدارة المؤسسة، دون التقيد بالنظم الحكومية، اللوائح المالية والإدارية اللازمة لإدارتها، بما في ذلك اللوائح الخاصة بالعاملين في المؤسسة.\"\nمادة (27/فقرة أخيرة) :\n\"وتكون الأحكام المتعلقة بالضرائب والرسوم والإتاوات التي تتضمنها الاتفاقيات التي تبرمها المؤسسة واجبة التطبيق بعد الموافقة عليها من المجلس الأعلى للشؤون الاقتصادية والاستثمار، وتؤول الضرائب والرسوم والإتاوات إلى الخزانة العامة للدولة.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
