{
  "id": "qa-law-4786",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 2012 بنظام القسائم التعليمية",
  "short_name": "قانون رقم (7) لسنة 2012 بنظام القسائم التعليمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4786&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُطبق نظام القسائم التعليمية على جميع الطلاب القطريين المسجلين بالمدارس التي تختارها وزارة التعليم والتعليم العالي، وفقاً للمعايير والشروط وسياسة القبول والتسجيل التي تحددها الوزارة.\nويُقصد بالقسائم التعليمية في تطبيق أحكام هذا القانون، مبلغ مالي تمنحه الدولة لتغطية كل أو جزء من الرسوم الدراسية المقررة بالمدارس المشار إليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون قيمة القسائم التعليمية بما يغطي الرسوم الدراسية للطالب، وبحد أقصى قدره (28,000) ثمانية وعشرون ألف ريال للعام الدراسي الواحد في جميع المراحل.\nويجوز تعديل قيمة القسيمة التعليمية بقرار من مجلس الوزراء، بناءً على اقتراح وزير التعليم والتعليم العالي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قانون 12/2017 ) ( عدلت بموجب مرسوم بقانون 13/2014 )\nتتولى وزارة التعليم والتعليم العالي سداد قيمة القسائم التعليمية المستحقة للمدارس المشار إليها في المادة (1) من هذا القانون، عن جميع الطلاب القطريين المسجلين بهذه المدارس.\nويصدر بضوابط وإجراءات تطبيق نظام القسائم التعليمية، قرار من وزير التعليم والتعليم العالي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يسري نظام القسائم التعليمية المنصوص عليه في هذا القانون على أولاد الموظفين بالجهات الحكومية التي تمنح موظفيها مزايا خاصة بالرسوم الدراسية لأولادهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يصدر وزير التعليم والتعليم العالي القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
