{
  "id": "qa-law-4783",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2012 بشأن حماية الحدود البرية للدولة ومناطق تأمينها",
  "short_name": "قانون رقم (4) لسنة 2012 بشأن حماية الحدود البرية للدولة ومناطق تأمينها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4783&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتولى القوات المسلحة القطرية مهام حماية الحدود البرية للدولة ومناطق تأمينها المحددة وفقاً للخطوط الدولية المشمولة بسيادتها والخرائط المعترف بها رسمياً من قبل الدولة والاتفاقيات الدولية التي صادقت عليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحدد نطاق التأمين للحدود البرية، بمسافة لا تتجاوز سبعة كيلومترات من الخط الدولي للحدود البرية للبلاد، وفقاً لطبيعة الأرض في بعض المناطق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى القوات المسلحة القطرية، بالتنسيق مع الجهات المعنية، وضع عدد كاف من العلامات الدالة على حد نطاق التأمين للحدود البرية للدولة، تتضمن التحذير من التجاوز والعقوبة عليه، بشكل واضح وظاهر في كل الظروف، وذلك قبل حد نطاق التأمين بمسافة معقولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُحظر على أي شخص، بغير تصريح من الجهة المختصة بالقوات المسلحة القطرية، القيام بما يلي:\n1- التواجد في نطاق منطقة التأمين للحدود البرية للدولة، فيما عدا المنافذ الرسمية ومرافقها والمسافرين عبرها.\n2- اجتياز الحدود البرية أو محاولة عبورها من غير المنافذ الرسمية.\n3- الصيد بجميع أنواعه، أو تنزيل أو تحميل معدات أو غيرها من الأدوات والأشياء أو إقامة مخيمات أو مشاريع إنشائية أو القيام بأي نشاط آخر في نطاق التأمين للحدود البرية المنصوص عليه في المادة ( 2 ) من هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى القائد العام للقوات المسلحة أو من يفوضه، إصدار التصريح المنصوص عليه في المادة السابقة، وفقاً للشروط والضوابط التي تحددها القرارات المنفذة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تستثنى الجهات الأمنية المختصة من أحكام المادتين ( 4 /بند 1)، ( 5 ) من هذا القانون في حالة الضرورة للتتبع والملاحقة التي تتم داخل منطقة التأمين، على أن يتم إخطار الجهات المختصة بالقوات المسلحة حال اتخاذها تلك الإجراءات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون لضباط القوات المسلحة وأفرادها الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع القائد العام للقوات المسلحة أو من يفوضه، ضبط واثبات ما يقع من جرائم بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على عشرة آلاف ريال أو بإحدى هاتين العقوبتين، كل من يخالف أحكام المادة ( 4 ) من هذا القانون.\nويجوز بالإضافة للعقوبة المقررة، الحكم بمصادرة الأشياء المستخدمة في الجريمة أو المتحصلة عنها.\nوتكون العقوبة في حالة العود الحبس مدة لا تقل عن ستة أشهر ولا تجاوز ثلاث سنوات والغرامة التي لا تقل عن خمسة آلاف ريال ولا تزيد على عشرين ألف ريال أو بإحدى هاتين العقوبتين.\nويعتبر المتهم عائدا، إذا ارتكب جريمة مماثلة قبل مضي ثلاث سنوات من تمام تنفيذ العقوبة المقضى بها أو انقضائها بمضي المدة.\nوتعتبر الجرائم المنصوص عليها في المادة ( 4 ) من هذا القانون متماثلة في شأن العود."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز الصلح في الجرائم المنصوص عليها في المادة ( 4 / البندين 3،1) من هذا القانون، قبل الفصل في الدعوى بحكم نهائي، إذا سدد المتهم نصف الحد الأقصى للغرامة المقررة للجريمة المنسوبة إليه، وذلك وفقاً للإجراءات التي يصدر بها قرار من القائد العام للقوات المسلحة أو من يفوضه.\nولا يصير الصلح نافذاً إلا بعد اعتماده من القائد العام للقوات المسلحة أو من يفوضه، ويترتب على الصلح انقضاء الدعوى الجنائية.\nوتُعتبر الجريمة المتصالح عليها سابقة في العود."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُصدر القائد العام للقوات المسلحة أو من يفوضه القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به بعد ستة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
