{
  "id": "qa-law-4787",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية",
  "short_name": "قانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4787&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: هيئة قطر للأسواق المالية.\nالمحافظ: محافظ مصرف قطر المركزي.\nالمجلس: مجلس إدارة الهيئة.\nالرئيس: رئيس المجلس.\nالرئيس التنفيذي: الرئيس التنفيذي للهيئة.\nالشخص: الشخص الطبيعي أو المعنوي، حسب الأحوال.\nالأسواق المالية: الأسواق التي يُرخص لها بالتعامل في الأوراق المالية وفقاً لأحكام هذا القانون.\nأنشطة الأسواق المالية: الأعمال والخدمات المالية التي تمارسها سوق مالية منظمة أو جهة إيداع أو شركة مقاصة أو شركة خدمات مالية، وغيرها من الجهات الخاضعة لرقابة الهيئة.\nالأوراق المالية: أسهم وسندات شركات المساهمة القطرية، والسندات والصكوك والأذونات التي تصدرها الحكومة أو إحدى الهيئات أو المؤسسات العامة القطرية، أو أية أوراق مالية أخرى، بما في ذلك الأوراق المالية غير القطرية، التي يتم الترخيص بها من قبل الهيئة. ويُعتبر في حكم الأوراق المالية المشتقات والسلع والأدوات الاستثمارية الأخرى التي يتم الترخيص بها من قبل الهيئة.\nالتعامل في الأوراق المالية: عمليات الشراء والبيع وانتقال الملكية والتسجيل والإقراض والاقتراض، التي يكون محلها الأوراق المالية المرخص بها في السوق، سواءً تمت هذه العمليات مباشرة أم بالوساطة.\nالخدمات المالية: تنفيذ أوامر بيع أو شراء الأوراق المالية لصالح الغير، وتداول الأوراق المالية لصالح الشخص نفسه، وتقديم خدمات حفظ الأموال (النقود أو الأوراق المالية)، وتقديم المشورة بشأن الأوراق المالية، وإدارة الاستثمار في الأوراق المالية، وأمانة الاستثمار، والتعهد بتغطية إصدار الأوراق المالية، وإدارة إصدار الأوراق المالية، وتزويد السيولة، وإقراض واقتراض الأوراق المالية، والتداول بالهامش، وغيرها من الأعمال والخدمات والأنشطة التي تحددها اللوائح والأنظمة الصادرة عن الهيئة.\nالأنشطة خارج السوق: أية تعاملات في الأوراق المالية أو تتصل بها بشكل مباشر أو غير مباشر، لا تتم داخل السوق، أو أية تعاملات أخرى تحددها اللوائح والقرارات الصادرة تنفيذاً لأحكام هذا القانون.\nالفصل الثاني: تنظيم الهيئة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للهيئة شخصية معنوية، وموازنة ملحقة بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة المحافظ، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتمتع الهيئة بالاستقلال المالي والإداري وكافة الصلاحيات التنظيمية والإشرافية والرقابية اللازمة لممارسة مهامها وفقاً لأحكام هذا القانون واللوائح والنظم والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تَهدِفُ الهيئة إلى المحافظة على الثقة في نظام التعامل في الأسواق المالية، وحماية مالكي الأوراق المالية والمتعاملين فيها، بما يضمن الاستقرار للأسواق المالية، والحد من الأخطار التي قد تتعرض لها، ولها في سبيل تحقيق ذلك بوجه خاص ما يلي:\n1- تنظيم الأسواق المالية، والإشراف والرقابة عليها.\n2- تنظيم التعامل في أنشطة الأوراق المالية بما يتسم بالعدالة والتنافسية والشفافية.\n3- توعية الجمهور بنشاط الأوراق المالية وتشجيع الاستثمار فيه وتنميته.\n4- مراقبة قواعد التعامل بين المتعاملين في أنشطة تداول الأوراق المالية وغيرها.\n5- تطبيق سياسة الإفصاح بما يحقق العدالة والشفافية ويحول دون تعارض المصالح واستغلال المعلومات الداخلية.\n6- مكافحة أسباب وقوع الجرائم المتصلة بالأسواق المالية.\n7- دعم الصلات والروابط وتبادل المعلومات مع الأسواق المالية الخارجية والهيئات والمؤسسات والمنظمات الإقليمية والدولية، للاستفادة من أساليب التعامل فيها، بما يساعد على تطوير الأسواق المالية داخل الدولة.\n8- إجراء الدراسات وجمع المعلومات والإحصاءات عن أنشطة الأسواق المالية ونشر التقارير الخاصة بها.\nالفصل الثالث: إدارة الهيئة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى إدارة الهيئة مجلس إدارة يُشكل من رئيس ونائب للرئيس وعدد من الأعضاء لا يقل عن خمسة من ذوي الخبرة في مجالات عمل الهيئة. ويصدر بتعيين المجلس وتحديد مكافآت الرئيس ونائبه والأعضاء، قرار أميري.\nويحل نائب الرئيس محل الرئيس في حالة غيابه أو خلو منصبه.\nويكون للمجلس أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة عضوية المجلس ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للمجلس كافة السلطات والصلاحيات اللازمة لإدارة شؤون الهيئة وتحقيق أهدافها، وبوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- إقرار خطط وبرامج ومشروعات الهيئة، ومتابعة تنفيذها.\n3- إصدار الهيكل التنظيمي للهيئة.\n4- إصدار اللوائح الإدارية والمالية ولائحة إدارة الموارد البشرية ولائحة الجزاءات الإدارية والمالية، وغيرها من اللوائح المنظمة لشؤون الهيئة.\n5- إقرار الموازنة التقديرية السنوية للهيئة وحسابها الختامي.\n6- تحديد رسوم الخدمات التي تقدمها الهيئة للغير.\n7- الموافقة على مشروعات الاتفاقيات التي تبرمها الهيئة.\n8- اقتراح الأدوات التشريعية المتعلقة بأهداف واختصاصات الهيئة.\nولا تكون قرارات المجلس المنصوص عليها في البنود (3)، (4)، (6) نافذة، إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس بدعوة من رئيسه مرة على الأقل كل ثلاثة أشهر، وكلما دعت الحاجة، ولا يكون الاجتماع صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون اجتماعات المجلس سرية، ولا تجوز الإنابة في الحضور أو التصويت، وتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وفي حالة التساوي في الأصوات يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من ذوي الخبرة أو الكفاءة من موظفي الهيئة أو غيرهم، لتقديم ما يطلبه المجلس من مشورة أو بيانات أو إيضاحات ويكون للمدعوين حق الاشتراك في المناقشات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للمجلس أن يُشكل من بين أعضائه لجنة أو أكثر، لمعاونته في دراسة ما يُعرض عليه من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من ذوى الخبرة والكفاءة من داخل الهيئة أو خارجها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للمجلس أن ينشئ لجاناً استشارية دائمة أو مؤقتة، وأن يعهد إليها بدراسة موضوع معين من اختصاصاته المحددة في هذا القانون، وله أن يستعين في عمل هذه اللجان بخبراء من خارج الهيئة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُدون محاضر جلسات المجلس وقراراته في سجل خاص مرقم الصفحات، أو على محاضر مفردة مرقمة تحفظ في ملف خاص، ويوقعها الرئيس وأمين السر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للرئيس الحق في التوقيع عن الهيئة، وله أن يفوض نائب الرئيس أو أحد أعضاء المجلس أو الرئيس التنفيذي أو غيرهم من موظفي الهيئة، في التوقيع، منفردين أو مجتمعين، وذلك في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يُعتد بخاتم الهيئة على أوراقها، إلا إذا اقترن بتوقيع الرئيس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون للهيئة رئيس تنفيذي، من غير أعضاء المجلس، يصدر بتعيينه وتحديد درجته قرار أميري، بناءً على اقتراح المحافظ، يتولى تحت إشراف المجلس، وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الإدارية والمالية والفنية، وفقاً للوائح الهيئة ونظمها، وفي حدود الموازنة السنوية المعتمدة، وله بوجه خاص القيام بما يلي:\n1- اقتراح خطط وبرامج ومشروعات الهيئة، ومتابعة تنفيذها بعد اقرارها.\n2- إعداد مشروع الهيكل التنظيمي للهيئة.\n3- إعداد مشروعات اللوائح الإدارية والمالية ولائحة إدارة الموارد البشرية، وغيرها من اللوائح المنظمة لشؤون الهيئة.\n4- إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي.\n5- اقتراح الشروط والضوابط والإجراءات الخاصة بمنح التراخيص التي تصدرها الهيئة.\n6- اقتراح قواعد وإجراءات التفتيش والإشراف على الأشخاص والجهات المرخص لها من قبل الهيئة.\n7- اقتراح لائحة الجزاءات الإدارية والمالية التي تطبق عند مخالفة شروط وضوابط منح الترخيص.\n8- اقتراح رسوم الخدمات التي تقدمها الهيئة.\n9- الإشراف المباشر على سير العمل بالهيئة.\n10- تنفيذ قرارات المجلس أو الرئيس.\n11- إعداد تقرير سنوي عن إنجازات ومشروعات وبرامج عمل الهيئة، وعرضه على الرئيس في نهاية كل سنة مالية.\n12- أي أعمال أخرى يكلفه بها المجلس أو الرئيس."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يمثل الرئيس التنفيذي الهيئة أمام القضاء، وفي علاقتها مع الغير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز أن يكون للرئيس، أو نائبه، أو أي من أعضاء المجلس، أو الرئيس التنفيذي، أو أي من موظفي الهيئة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الهيئة أو لحسابها، أو في المشاريع التي تقوم بها، أو في أي مجال آخر من مجالات نشاطها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يحظر على أعضاء المجلس والرئيس التنفيذي أو أي من موظفي الهيئة، أثناء توليهم العمل فيها، ممارسة أي وظيفة أو مهنة أو أي عمل آخر في القطاع الخاص ويكون ذا صلة بعمل الهيئة، أو تقديم أي خدمات أو استشارات بشكل مباشر أو غير مباشر، أو المشاركة في عضوية مجلس إدارة أي جهة تخضع لرقابة الهيئة أو أي جهة ذات صلة بها. ويُستثنى من ذلك أعمال المجالس واللجان التي تشكلها الدولة أو تشرف عليها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على أعضاء المجلس وموظفي الهيئة ومراقبي الحسابات بها ووكلائها، أو أي شخص يعمل في لجانها أو معها بمقابل أو بدون مقابل، أن يحافظ على سرية البيانات والمعلومات المتعلقة بشؤون الهيئة أو الجهات الخاضعة لإشرافها، والتي تكون قد وصلت إليهم بسبب أدائهم لوظائفهم، وذلك فيما عدا الأحوال التي ينص عليها القانون أو تنفيذاً لأمر أو حكم قضائي، ويظل هذا الحظر سارياً حتى بعد انتهاء خدمة الأشخاص المشار إليهم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يتحمل رئيس وأعضاء المجلس والرئيس التنفيذي وموظفي الهيئة، أية مسؤولية مدنية فيما يتعلق بقيامهم بأفعال أو امتناعهم عن القيام بأفعال ارتكبت أو ترتكب بحسن نية أثناء قيامهم أو محاولتهم القيام بصلاحياتهم وواجباتهم بموجب أحكام هذا القانون واللوائح والنظم والقرارات الصادرة تنفيذا له.\nالفصل الرابع: النظام المالي للهيئة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الدعم المالي الذي تخصصه لها الدولة.\n2- إيرادات رسوم الخدمات التي تقدمها الهيئة.\n3- حصيلة الجزاءات المالية التي تفرض طبقاً لأحكام هذا القانون.\n4- أي موارد أخرى تحصلها الهيئة من ممارسة نشاطها أو توظيف احتياطياتها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تكون للهيئة موازنة سنوية تقديرية، وحساب خاص تودع فيه أموالها في أحد المصارف المعتمدة في الدولة.\nوتبدأ السنة المالية للهيئة من أول أبريل وتنتهي في آخر مارس من كل عام."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على الهيئة أن تُكوِّن من فوائضها السنوية احتياطيات نقدية، تضمن لها استقراراً مالياً على المدى الطويل، ويُحدد المجلس بقرار منه، طبيعة هذه الاحتياطيات ومقدارها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تلتزم الهيئة بإمساك دفاتر الحسابات والسجلات الخاصة بإيراداتها ومصروفاتها وأصولها والتزاماتها وكل المعاملات الخاصة بها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يتولى ديوان المحاسبة مراقبة حسابات الهيئة وفقاً للقانون.\nويجوز للهيئة تعيين مراقب حسابات أو أكثر لمراقبة حساباتها والأموال التي تديرها، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاتر الهيئة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها، ويرفع مراقب الحسابات تقريراً بذلك إلى المجلس.\nالفصل الخامس: تنظيم ورقابة أنشطة الأسواق المالية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتولى الهيئة تنظيم أنشطة الأسواق المالية والإشراف والرقابة عليها، وفقاً لأحكام هذا القانون واللوائح والنظم والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز لأي شخص مزاولة أنشطة الأسواق المالية، إلا بعد الحصول على ترخيص بذلك من الهيئة، يبين فيه النشاط أو الأنشطة المصرح له بمزاولتها.\nوتُحدَّد شروط وضوابط وإجراءات منح هذه التراخيص، ومعايير ممارسة النشاط، بموجب اللوائح والنظم والقرارات الصادرة من المجلس وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُصدر المجلس كافة اللوائح والنظم والقرارات اللازمة لتنظيم أنشطة الأسواق المالية، وله بوجه خاص ما يلي:\n1- وضع شروط وضوابط وإجراءات الترخيص للأسواق المالية، والأنشطة المتعلقة بها، ولجهات الإيداع وأسلوب إدارتها.\n2- تحديد التعاملات في الأوراق المالية التي تعتبر من أنشطة السوق.\n3- وضع شروط وإجراءات طرح الأوراق المالية للجمهور في الأسواق المالية الخاضعة لرقابة الهيئة، وما تستوجبه من موافقة الهيئة على نشرة الإصدار المعتمدة من وزارة الأعمال والتجارة، للتحقق من تضمنها إفصاح شامل وصحيح وكاف عن المعلومات التي تهم المستثمرين.\n4- وضع شروط الترخيص بإدراج وتداول الأوراق المالية في الأسواق المالية الخاضعة لرقابة الهيئة، وبخاصة اشتراطات الإفصاح الدوري والفوري عن نتائج التشغيل والأعمال، والتطورات والأحداث الجوهرية ذات التأثير على أسعار الأوراق المالية، وشفافية التداول، وعدالة ونزاهة التعامل في السوق، والحوكمة، والسيطرة، والاندماج، والاستحواذ، والملاءة المالية، والكفاءة المهنية، ونزاهة المديرين والمسيطرين على الشركات المدرجة.\n5- وضع شروط وضوابط وإجراءات منح التراخيص لشركات الخدمات المالية، والأشخاص محترفي العمل في الأسواق المالية والنظام التأديبي لهم.\n6- وضع القواعد والشروط المتعلقة بشراء وتملك مُصدري الأوراق المالية.\n7- اعتماد اللوائح والنظم ذات الصلة بعمل الأسواق المالية والتي يصدرها الأشخاص الخاضعون لرقابة الهيئة.\n8- وضع قواعد الالتزام بأخلاقيات المهنة والكفاءة والنزاهة لدى الأشخاص المرخص لهم واعتمادها.\n9- وضع قواعد وإجراءات البت في الشكاوى والتظلمات من قرارات الأسواق المالية والجهات والأشخاص الخاضعة لرقابة الهيئة.\n10- إنشاء آليات لفض المنازعات التي تنشأ عن التعاملات المتصلة والمتعلقة بالأوراق المالية، وبوجه خاص لجنة لتسوية المنازعات من خلال التحكيم وغيره من وسائل فض المنازعات، ولجنة للمحاسبة عن مخالفة أحكام هذا القانون ولوائحه ونظمه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "للهيئة، بموجب إخطار كتابي، توجيه تعليمات إلى الأسواق المالية وغيرها من الأشخاص الخاضعة لرقابتها، ويجب على هذه الجهات تضمين تلك التعليمات في الأنظمة المطبقة لديها، والالتزام بالعمل بمقتضاها. كما يجوز للهيئة أن تطلب منها إعداد قواعد محددة في مجال عملها أو أن تقوم بتعديلها خلال مدة محددة، فإذا لم تلتزم بما جاء في الطلب أو في المهلة المحددة لها بالطلب، جاز للهيئة أن تقوم نيابة عنها بإعداد تلك القواعد أو تعديلها مع إلزامها بالتكاليف."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "للهيئة التحقق في أي مخالفات متعلقة بتطبيق أحكام هذا القانون واللوائح والنظم والقرارات الصادرة تنفيذاً له، وللهيئة مساعدة الهيئات الرقابية غير القطرية، بناءً على طلبها، فيما تجريه من تحقيقات خاصة بمخالفة التشريعات ذات الصلة بالأوراق المالية.\nكما يكون للهيئة التفتيش على الجهات والأشخاص الخاضعين لرقابتها ودخول مقارها، للتأكد من التزامها بتلك الأحكام، بما في ذلك إجراء أعمال تفتيش دورية بموجب إخطار مسبق، أو تفتيش مفاجئ بدون إخطار مسبق."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يلتزم الأشخاص الخاضعون لأحكام هذا القانون بالقيام بجميع ما يلزم لمعاونة الهيئة في تحقيق أغراضها الرقابية، وبوجه خاص ما يلي:\n1- تمكين ممثلي الهيئة من الاطلاع على أي سجلات أو وثائق أو ملفات أو أشرطة أو أجهزة حاسوب أو أي وسائل أخرى لتخزين المعلومات أو معالجتها.\n2- تسهيل مهمة ممثلي الهيئة في أدائهم لأعمالهم.\n3- تزويد الهيئة بنسخ من أي مستندات أو تقارير تطلبها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز لأي شخص أن يتعامل مع السوق في أوراق مالية أو إجراء أي تصرف يتوقف عليه تحديد سعر أو قيمة أوراق مالية، متى كان ذلك التصرف مبنياً على معلومات غير متوفرة للجمهور، أو يُعطي أو من المحتمل أن يُعطي فكرة خاطئة أو مضللة عن الأوراق المالية، أو كان من شأنه أن يُسبب اضطراباً في الأسواق المالية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "في حالة مخالفة أحد الأشخاص لأحكام هذا القانون أو اللوائح أو القرارات الصادرة تنفيذاً له، يجوز للهيئة اتخاذ كل أو بعض الإجراءات الآتية:\n1- إصدار توجيهات بما يجب اتخاذه من إجراءات تصحيحية.\n2- الإنذار.\n3- اللوم.\n4- وضع قيود معينة على أعمال الخدمات المالية التي تزاول من قبل الأشخاص الخاضعين لهذا القانون.\n5- منع أي شخص من التداول لفترة محددة.\n6- الوقف عن العمل أو مزاولة المهنة لفترة زمنية محددة لا تجاوز ستة أشهر.\n7- تولي إدارة السوق لفترة محدودة.\n8- إلغاء المعاملات ذات العلاقة بالمخالفة، وما ترتب عليها من آثار.\n9- وقف تداول ورقة مالية لفترة زمنية محددة.\n10- فرض جزاء مالي لا يجاوز مبلغ مقداره (10,000) عشرة آلاف ريال يومياً عن المخالفة المستمرة.\n11- فرض جزاء مالي بما لا يجاوز (10,000,000) عشرة ملايين ريال.\n12- منع أي شخص من مزاولة أي عمل في الجهات الخاضعة لرقابة الهيئة. وللهيئة إلزام المخالف برد الأموال أو تعويض المتضرر.\nوتتولى الهيئة إبلاغ المخالف بالقرار الصادر بتوقيع الجزاء، كما يجوز لها نشر القرار بالوسيلة التي تراها مناسبة.\nويجوز للهيئة التصالح مع المخالفين وفقاً للإجراءات والضوابط التي تقررها في هذا الشأن."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز للهيئة وقف الترخيص الممنوح بصفة مؤقتة أو إلغاؤه، بحسب الأحوال، في أي من الحالات الآتية:\n1- إذا تم الحصول على الترخيص بناءً على معلومات أو مستندات مزورة أو مضللة.\n2- إذا فقد المرخص له شرطاً من شروط الترخيص.\n3- إذا أخل المرخص له بأي من أحكام هذا القانون أو اللوائح أو النظم أو القرارات أو التعليمات الصادرة تنفيذاً له، أو القوانين ذات الصلة.\n4- إذا أخل المرخص له بأي شرط من الشروط المحددة في الترخيص.\n5- إذا توقف المرخص له عن مزاولة النشاط المرخص بمزاولته.\n6- تزويد الهيئة بمعلومات مضللة أو غير دقيقة ترتب عليها الإضرار بالغير حسب تقدير الهيئة.\n7- عدم قدرة المرخص له على الوفاء بالتزاماته، أو بمتطلبات الملاءة المالية، وفقاً لأحكام هذا القانون واللوائح والنظم والقرارات الصادرة تنفيذاً له.\n8- صدور قرار بتصفية أو حل الجهة المرخص لها.\n9- أي حالات أخرى يقررها المجلس."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تُنشأ لجنة تسمى \"لجنة التظلمات\"، برئاسة أحد الرؤساء بمحكمة الاستئناف وعضوية اثنين من قضاة محكمة الاستئناف، يختارهم المجلس الأعلى للقضاء، واثنين من ذوي الخبرة في مجال تعاملات الأوراق المالية يرشحهم المجلس.\nويصدر بتسمية رئيس وأعضاء اللجنة والإجراءات التي تُتّبع أمامها قرار من مجلس الوزراء.\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي الهيئة، يصدر بندبهم وتحديد مكافآتهم قرار من الرئيس التنفيذي."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تختص اللجنة المنصوص عليها في المادة السابقة بالبت في التظلمات من القرارات الجزائية التي تصدرها الهيئة، وتكون قراراتها نهائية في هذا الشأن، ويجب أن تكون قراراتها مسببة.\nولذوي الشأن الطعن في تلك القرارات أمام الدائرة المختصة بمحكمة الاستئناف."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يكون الإثبات في قضايا الأوراق المالية بكافة طرق الإثبات، بما في ذلك البيانات الإلكترونية الصادرة عن الحاسب الآلي وتسجيلات الهاتف والرسائل النصية ومراسلات أجهزة التلكس والفاكس، وغيرها من الوسائط الإلكترونية.\nالفصل السادس: العقوبات والإجراءات التحفظية"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "مع عدم الإخلال بالجزاءات المالية التي تفرضها الهيئة بموجب أحكام هذا القانون واللوائح والنظم والقرارات الصادرة تنفيذاً له، أو بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تقل عن (50,000) خمسين ألف ريال ولا تزيد على (10,000,000) عشرة ملايين ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- أفشى سراً اتصل به بحكم عمله أو تعامله، تطبيقاً لأحكام هذا القانون.\n2- تعامل في الأسواق المالية بناءً على معلومات غير معلنة، علم بها بحكم عمله.\n3- قام بنشر الإشاعات بقصد التأثير على التعاملات في الأسواق المالية.\n4- قدم بيانات أو معلومات أو أصدر تصريحات، غير صحيحة، بقصد التأثير على التعاملات في السوق.\n5- أجرى عمليات صورية بقصد الاحتكار واستغلال الثقة.\n6- أجرى اتفاقات أو عمليات بقصد التلاعب بأسعار الأوراق المالية، وتحقيق أرباح على حساب المتعاملين فيها.\n7- أغفل أو حجب أو منع معلومة جوهرية أوجب القانون الإدلاء بها أو الإفصاح عنها للهيئة.\n8- أجرى تصرفاً ينطوي على خلق مظهر أو إيحاء زائف أو مضلل بشأن التأثير على التعاملات في السوق.\n9- خالف أحكام المواد ( 29 )، ( 33 )، ( 34 ) من هذا القانون.\n10- شرع في ارتكاب أحد الأفعال المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تُضاعف العقوبة في حالة العود، ويُعتبر عائداً، في تطبيق أحكام هذا القانون، كل من ارتكب جريمة مماثلة لجريمة سبق معاقبته عليها بإحدى العقوبات المقررة لمخالفة أحكامه، وذلك قبل مضي خمس سنوات من انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، أو كان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة.\nويكون الشخص المعنوي مسؤولاً بالتضامن عن الوفاء بما يُحكم به من غرامات وتعويضات إذا كانت المخالفة قد ارتكبت من أحد العاملين لديه، باسمه أو لصالحه."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز للنائب العام بقرار منه، أو بناءً على طلب من الهيئة، إذا تطلبت مصلحة التحقيق ذلك أن يوقف عن العمل أو الوظيفة أو مزاولة المهنة، بصفةٍ مؤقتةٍ، كل من باشرت النيابة العامة التحقيق معه في جريمة من الجرائم المنصوص عليها في هذا القانون.\nويوقف عن العمل بقوة القانون كل من تمت إحالته إلى المحكمة الجنائية، على أنه يجوز للمحكمة أن تأمر أثناء إجراءات المحاكمة بخلاف ذلك، بناءً على طلب صاحب المصلحة أو من تلقاء نفسها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "للنائب العام، إذا توافرت لديه دلائل جدية كافية بالنسبة لشخص أو مجموعة من الأشخاص، على أنه ارتكب فعلاً من الأفعال المجرمة طبقاً لهذا القانون، أو بناءً على طلب من الهيئة، أن يأمر بمنعه من السفر والتصرف في أمواله وإدارتها، وكذلك اتخاذ كافة الإجراءات التحفظية في هذا الشأن، وذلك بالنسبة للأموال التي تحت يد المتهم أو يد غيره كلها أو بعضها، دون أن يخل ذلك بحق الهيئة أو من تكون له مصلحة، في اتخاذ كافة الإجراءات القضائية التحفظية. ويجوز للنائب العام اتخاذ ذات الإجراءات بالنسبة لأموال أولاد المتهم القصّر أو زوجه.\nويجوز التظلم من هذا القرار أمام المحكمة المختصة خلال ثلاثين يوماً من تاريخ إخطار ذي الشأن بالوسيلة المناسبة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على النائب العام اتخاذ قرار بشأن طلب الهيئة المنصوص عليه في المادة السابقة خلال أربع وعشرين ساعة من وقت تقديمه. وفي حال رفض الطلب يجب أن يكون الرفض مسبباً.\nويجوز للهيئة التظلم خلال خمسة عشر يوماً من قرار النائب العام أمام المحكمة المختصة، وتفصل المحكمة في هذا التظلم على وجه السرعة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز أن تتعدى قيمة الأموال المتحفظ عليها قيمة أقصى عقوبة مالية يمكن توقيعها على المتهم بالإضافة إلى التعويض المقدر عن الضرر.\nوللنائب العام أو المحكمة المختصة، الاستعانة بالهيئة في تقدير قيمة المنفعة التي حصل عليها المتهم وقيمة التعويض المقدر عن الضرر."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز للنائب العام أو المحكمة المختصة، بناءً على طلب من الهيئة أو من كل ذي مصلحة رفع الإجراءات التحفظية إذا ما قدم المتهم الضمانات الكافية التي تقبل بها الهيئة أو المحكمة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "في حالة منع المتهم من إدارة أمواله، يعين النائب العام مديراً لإدارة الأموال التي تم المنع من إدارتها بناءً على ترشيح من الهيئة، والتي تحدد واجبات وصلاحيات وضوابط عمل هذا المدير."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "للرئيس أو من ينيبه التصالح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة لكل منها.\nويترتب على التصالح انقضاء الدعوى الجنائية والآثار المترتبة عليها، وتأمر النيابة العامة بوقف تنفيذ العقوبة إذا تم التصالح أثناء تنفيذها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يكون لموظفي الهيئة، الذين يصدر بتخويلهم قرار من النائب العام بالاتفاق مع المحافظ، صفة مأموري الضبط القضائي في ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون.\nالفصل السابع: أحكام عامة"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يرفع المحافظ إلى مجلس الوزراء تقريراً سنوياً مفصلاً عن أنشطة الهيئة ومشروعاتها وأعمالها وسير العمل فيها ومركزها المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية للهيئة، على أن يتضمن التقرير مقترحاته وتوصياته، وأن يرفق به نسخة من تقرير ديوان المحاسبة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لمجلس الوزراء، في أي وقت، أن يطلب من المحافظ تقديم تقارير عن أوضاع الهيئة الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطها، أو أي معلومات تتعلق بها. وله أن يُصدر للهيئة توجيهات عامة، بشأن ما يجب عليها إتباعه في الأمور المتعلقة بنشاطها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "للهيئة إنشاء أو الموافقة على إنشاء صندوق أو أكثر لتأمين المخاطر، تحدد فيه سائر الأمور المتعلقة به، بما في ذلك أهدافه، وكيفية إدارته، وشروط العضوية فيه، وموارده المالية، وإدارة موجوداته، وآلية عمله، وتصفيته."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يكون للمبالغ المستحقة للهيئة، بمقتضى هذا القانون، حق امتياز على جميع أموال المدين ويكون لها الأولوية على جميع الديون بعد المصروفات القضائية ودين النفقة، وللهيئة الحق في تحصيلها وفقاً للأنظمة المعمول بها في تحصيل الأموال الحكومية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يُصدر الرئيس اللوائح والنظم والقرارات والتعليمات والتعاميم، اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدورها يستمر العمل باللوائح والنظم والقرارات والتعليمات والتعاميم المعمول بها حالياً، بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يُلغى القانون رقم (33) لسنة 2005 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
