{
  "id": "qa-law-4788",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2012 بتعديل بعض أحكام القانون رقم (13) لسنة 1997 بشأن الدفاع المدني",
  "short_name": "قانون رقم (9) لسنة 2012 بتعديل بعض أحكام القانون رقم (13) لسنة 1997 بشأن الدفاع المدني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4788&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 7 )، ( 8 / بند 1)، ( 14 )، ( 20 )، من القانون رقم (13) لسنة 1997 المشار إليه، النصوص التالية:\n( مادة 7 ):\n\"في حالة وقوع كارثة عامة أو توافر الظروف التي ترجح وقوعها، يعلن وزير الداخلية، بعد موافقة مجلس الوزراء حالة الطوارئ، كما يعلن انتهاء هذه الحالة عند زوال مقتضياتها.\"\n( مادة 8/ بند 1 ):\n\"1- يخضع العاملون في مجال الدفاع المدني، من غير العاملين بقوة الشرطة، لقواعد الانضباط والعقوبات المقررة على العاملين بقوة الشرطة، طبقاً لأحكام قانون الخدمة العسكرية الصادر بالمرسوم بقانون رقم (31) لسنة 2006.\"\n( مادة 14 ):\n\"يجب على ملاك العقارات، والمنتفعين بها وأصحاب المحلات التجارية والصناعية والعامة المماثلة وغيرها، وأصحاب المكاتب الاستشارية ومهندسي ومقاولي البناء، كل في حدود اختصاصه، تنفيذ تدابير واشتراطات الأمن والسلامة المنصوص عليها في الجدول المرفق بهذا القانون، على نفقتهم وفي المواعيد التي تحددها إدارة الدفاع المدني.\nولا يجوز تغيير نوع النشاط، أو تعديل رسوم أو تصاميم العقارات المشار إليها في الفقرة السابقة، على خلاف الترخيص الصادر لها دون موافقة إدارة الدفاع المدني.\nولوزير الداخلية، بقرار منه، تعديل تدابير واشتراطات الأمن والسلامة المشار إليها في الفقرة الأولى من هذه المادة.\"\n( مادة 20 ):\n\"مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد ( 8 / بند2)، ( 14 )، ( 15 )، ( 16 )، ( 17 )، ( 18 ) من هذا القانون.\nوتكون العقوبة الحبس مدة لا تجاوز ست سنوات والغرامة التي لا تزيد على (400,000) أربعمائة ألف ريال، إذا ترتب على الجريمة إصابة شخص بعاهة مستديمة.\nوتكون العقوبة الحبس مدة لا تجاوز ثماني سنوات والغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، إذا ترتب على الجريمة وفاة شخص.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى القانون رقم (13) لسنة 1997 المشار إليه، النصان التاليان:\n( مادة 2/ بند 19 )\n\"وضع اشتراطات الأمن والسلامة في المنشآت والمباني والمحلات التجارية والصناعية والعامة المماثلة وغيرها من المنشآت.\""
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "/ فقرة ثانية):\n\"ومع عدم الإخلال بأحكام أي قانون آخر، لوزير الداخلية أو من ينيبه، الترخيص بإنشاء مراكز أو معاهد لتعليم وتدريب مبادئ وأسس الدفاع المدني، ويحدد الوزير، بقرار منه، رسوم وشروط وضوابط منح الترخيص ومدته وتجديده، والإشراف والرقابة على هذه المراكز أو المعاهد، وحالات إلغاء الترخيص.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذه القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
