{
  "id": "qa-law-4781",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 2012 بتنظيم مزاولة خدمات وسطاء الشحن البحري",
  "short_name": "قانون رقم (12) لسنة 2012 بتنظيم مزاولة خدمات وسطاء الشحن البحري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4781&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الأعمال والتجارة.\nالإدارة المختصة: الوحدة الإدارية المختصة بوزارة الأعمال والتجارة.\nالشاحن: كل شخص أبرم أو أُبرم باسمه أو نيابة عنه عقد لنقل البضائع بحراً، مع الناقل أو أي شخص يقوم بتسليم البضائع للناقل، سواء تم ذلك التسليم بواسطته أو باسمه أو نيابة عنه وكانت تلك البضائع محل عقد النقل البحري.\nعقد النقل البحري: العقد المبرم بين الشاحن والناقل، والذي يتعهد الناقل بموجبه، نظير دفع أجره، بنقل البضائع بحراً من ميناء إلى آخر.\nالشحنة البحرية: السلع أو البضائع أو الأشياء محل عقد النقل البحري.\nالمرسل إليه: الشخص الذي له الحق في تسلم الشحنة البحرية.\nوسيط الشحن البحري: الشخص المعنوي المرخص له من الإدارة المختصة بمزاولة خدمات وسطاء الشحن البحري وفقاً لأحكام هذا القانون.\nخدمات وسطاء الشحن البحري: الخدمات التي يقدمها وسيط الشحن البحري للشحنة البحرية في ميناء الشحن أو التفريغ في الدولة، وفقاً لأحكام هذا القانون.\nسند الشحن: وثيقة تُثبت عقد النقل البحري، وتسلم الناقل للشحنة البحرية وتحميلها، ويخول حامله الحق في تسلم الشحنة البحرية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز مزاولة خدمات وسطاء الشحن البحري، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط في طالب الحصول على ترخيص مزاولة خدمات وسطاء الشحن البحري، الشرطان التاليان:\n1- أن يكون شركة تم تأسيسها وفقاً لأحكام قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002، وألا يقل رأس مالها المدفوع والمسجل عن (1,000,000) مليون ريال.\n2- أن يتوفر لديه الكوادر الفنية والعمال المؤهلين للقيام بالمسؤوليات وخدمات وسطاء الشحن البحري المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب الحصول على ترخيص مزاولة خدمات وسطاء الشحن البحري إلى الإدارة المختصة، على النموذج المعد لهذا الغرض، مرفقاً به المستندات المؤيدة له.\nوتتولى الإدارة المختصة البت في الطلب خلال ثلاثين يوماً من تاريخ تقديمه، وإخطار صاحب الشأن بقرارها فيه، بتسليم الإخطار بموطنه أو مركز أعماله أو بأي وسيلة أخرى تفيد علم صاحب الترخيص، وفي حالة رفض الطلب يتعين أن يكون الرفض مسبباً، ويعتبر انقضاء مدة الثلاثين يوماً دون رد على الطلب رفضاً ضمنياً له.\nويجوز لمن رفض طلبه، أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُصدر الإدارة المختصة، بعد استيفاء الرسم المقرر، الترخيص بمزاولة خدمات وسطاء الشحن البحري، وتكون مدة الترخيص سنة واحدة، قابلة للتجديد لمدة أو مدد أخرى مماثلة، بناءً على طلب يقدم من صاحب الترخيص أو من يمثله قانوناً إلى الإدارة المختصة، على النموذج المعد لهذا الغرض.\nويجب أن يقدم طلب تجديد الترخيص قبل انتهاء مدة سريانه بخمسة وأربعين يوماً على الأقل، ويجب أن تتوافر في طالب تجديد الترخيص جميع الشروط المتطلبة للترخيص لأول مرة.\nويُعتبر الترخيص منتهياً إذا انقضت المدة المشار إليها في الفقرة السابقة، دون تقديم طلب بتجديده."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُحدد بقرار من الوزير رسم إصدار وتجديد الترخيص بمزاولة خدمات وسطاء الشحن البحري."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُنشأ بالإدارة المختصة سجل خاص لقيد المرخص لهم بمزاولة خدمات وسطاء الشحن البحري، يصدر بتنظيمه وتحديد بياناته قرار من الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلتزم وسيط الشحن البحري بما يلي:\n1- تطبيق القوانين والاتفاقيات الدولية والأنظمة والتعليمات المتعلقة بخدمات وسطاء الشحن البحري.\n2- التقيد بنماذج سند الشحن وإقرارات الوصول.\n3- تسهيل تبادل المعلومات والبيانات عن السفن والشحنة البحرية.\n4- التقيد بمتطلبات وطرق تغليف وفصل الشحنة البحرية ووضع علامات الشحن عليها.\n5- اتباع تعليمات شحن البضائع الخطرة، وفقاً للمدونات الدولية المقررة في هذا الشأن.\n6- تقديم التسهيلات اللازمة لمندوبي الإدارة المختصة المكلفين بأعمال الرقابة لتمكينهم من أداء أعمالهم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على وسيط الشحن البحري القيام بجميع الأعمال التي من شأنها إتمام عمليتي شحن أو تفريغ الشحنة البحرية في موانئ الدولة، وبوجه خاص ما يلي:\n1- تمثيل الشاحن أو المرسل إليه، بحسب الأحوال، قِبَلَ الناقل البحري، واتخاذ التدابير والإجراءات اللازمة للمحافظة على حقوقه قِبَلَ الناقل.\n2- تسلم أو تجميع الشحنة البحرية من أصحابها أو وكلائهم في الدولة، وتسهيل عملية شحنها أو إنهاء تخزينها في ميناء التحميل.\n3- تسهيل عملية إتمام عقد النقل البحري بين الشاحن والناقل البحري أو وكيله.\n4- تقديم المعلومات عن الشحنة البحرية وطرق شحنها والتأمين عليها وإمكانية ربطها بحركة السفن وخطوط الملاحة البحرية.\n5- المحافظة على الشحنة البحرية بحالتها التي تسلمها بها حتى يتم تسليمها إلى السلطة المختصة بميناء الشحن.\n6- تسلم الشحنة البحرية في ميناء التفريغ من الناقل البحري أو وكيله والتأكد من حالتها ومطابقتها للبيانات التي تضمنها سند الشحن.\n7- توجيه إخطار إلى الناقل البحري عما يكون قد لحق الشحنة البحرية من هلاك أو تلف عند تسلمه لها في ميناء التفريغ، وذلك خلال المدة المتفق عليها أو المعمول بها في الأعراف البحرية.\n8- إخطار المرسل إليه بالحالة التي كانت عليها الشحنة البحرية وبما تم اتخاذه من إجراءات في هذا الشأن، وذلك في الوقت المناسب حتى يتمكن المرسل إليه من اتخاذ الإجراءات القانونية التي تضمن حقوقه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُحدد العقد المبرم بين وسيط الشحن البحري وبين الشاحن أو المرسل إليه، بحسب الأحوال، الأجر الذي يتقاضاه وسيط الشحن البحري عن الخدمات التي يقدمها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للوزير، بناء على طلب الإدارة المختصة، وقف العمل بالترخيص مؤقتاً أو إلغائه نهائياً، في أي من الحالات التالية:\n1- مخالفة المرخص له أحكام هذا القانون، أو أي اتفاقية دولية تتعلق بخدمات وسطاء الشحن البحري.\n2- عدم إزالة المرخص له المخالفة التي تم إنذاره بها، وذلك خلال ستين يوماً من تاريخ إنذاره.\n3- تكرار ارتكاب المرخص له ذات المخالفة أو ارتكابه مخالفة أخرى قبل انقضاء مدة ستة أشهر من تاريخ ارتكاب المخالفة الأولى.\nولصاحب الشأن التظلم إلى الوزير من قرار وقف الترخيص أو إلغائه، وتسري على هذا التظلم الإجراءات الخاصة بنظر التظلم والبت فيه المنصوص عليها في المادة ( 4 ) من هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تقل عن عشرة آلاف ريال ولا تزيد على خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من قام بمزاولة خدمات وسطاء الشحن البحري بدون ترخيص.\nويعاقب بالغرامة التي لا تقل عن خمسة آلاف ريال ولا تزيد على ثلاثين ألف ريال، كل من امتنع عن تقديم التسهيلات اللازمة لمندوبي الإدارة المختصة المخولين بأعمال الرقابة على أعمال وسيط الشحن البحري."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز، بقرار من الوزير، التصالح في الجرائم المنصوص عليها في المادة السابقة، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد المتهم الحد الأدنى للغرامة المقررة للمخالفة المنسوبة إليه، ووفقاً للإجراءات التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا تخضع لأحكام هذا القانون، مزاولة خدمات وسطاء الشحن البحري التي تتم في الموانئ التي تديرها أو تشرف عليها قطر للبترول."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون لموظفي الإدارة المختصة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الأشخاص الذين يزاولون خدمات وسطاء الشحن البحري قبل تاريخ العمل بأحكام هذا القانون، توفيق أوضاعهم وفقاً لأحكامه، وذلك خلال ستة أشهر من تاريخ العمل به، ويجوز للوزير مد هذه الفترة مدة أخرى مماثلة، إذا قدم صاحب الشأن أسباباً جدية تبرر ذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُصدر الوزير، بناء على اقتراح الإدارة المختصة، القرارات اللازمة لتنفيذ أحكام هذا القانون، وبوجه خاص ما يلي:\n1- إجراءات إصدار وتجديد ترخيص مزاولة خدمات وسطاء الشحن البحري.\n2- اعتماد نماذج طلبات الترخيص وتجديدها وشهادات القيد بالسجل المخصص لذلك.\n3- تحديد الشروط والمؤهلات المتطلبة في العاملين لدى وسيط الشحن البحري."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
