{
  "id": "qa-law-4794",
  "type": "statute",
  "title": "قرار أميري رقم (51) لسنة 2012 بتنظيم العلاج الطبي بالخارج",
  "short_name": "قرار أميري رقم (51) لسنة 2012 بتنظيم العلاج الطبي بالخارج",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4794&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للصحة.\nالأمين العام: الأمين العام للمجلس.\nالمؤسسة: مؤسسة حمد الطبية.\nالإدارة: إدارة العلاقات الطبية والعلاج بالخارج التي تتبع المجلس.\nاللجنة: اللجنة الطبية المختصة بالمستشفيات التابعة للمؤسسة، والتي تشكل بقرار من مدير عام المؤسسة.\nاللجنة العليا: لجنة طبية تابعة للمجلس، تشكل من المتخصصين، بقرار من الأمين العام."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الدولة علاج المواطنين في الخارج، وتتحمل نفقات العلاج والتكاليف الأخرى، وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون علاج المواطنين في الخارج، أو في المستشفيات غير الحكومية بالدولة، بقرار من اللجنة، وفقاً للإجراءات التي يحددها المجلس، وذلك في الحالات المرضية التي لا يتوافر العلاج المناسب لها، في المستشفيات الحكومية داخل الدولة.\nولا يجوز للجنة أن تقرر إرسال أي مريض للعلاج في الخارج، إذا كانت حالته المرضية ميؤوساً منها، أو كان علاجها على سبيل التجربة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتحمل الدولة نفقات علاج الحالات الطارئة للقطريين الموجودين بالخارج، على أن يتم اعتماد علاج هذه الحالات فور انتهائه، بقرار من اللجنة العليا.\nويُقصد بالحالات الطارئة، في تطبيق أحكام هذا القرار، ما يلي:\n1- حالات الإصابات والحوادث والأمراض المفاجئة التي تستدعي نقل المصاب إلى وحدة الطوارئ وعلاجه، أو إقامته بالمرافق العلاجية المتخصصة.\n2- الحالات التي تستدعي إدخال المريض وحدة العناية المركزة مباشرة، عن طريق قسم الطوارئ.\n3- غسيل الكلى لمرضى الفشل الكلوي، أثناء تواجدهم بالخارج لأي سبب من الأسباب.\n4- الحالات الأخرى التي تعرض على اللجنة العليا، وتقرر أنها من قبيل الحالات الطارئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى المكاتب الطبية بالخارج إبلاغ الإدارة عن حالات العلاج الطارئ، خلال فترة لا تتجاوز ثلاثة أيام من تاريخ العلم بها.\nوعلى الإدارة إخطار اللجنة العليا بهذه الحالات في أقرب وقت ممكن، لتقرر ما إذا كانت من الحالات الطارئة، من عدمه، وترفع اللجنة العليا تقريراً إلى الأمين العام، عن كل حالة على حدة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتحمل الدولة نفقات العلاج الطبي في الخارج، وفقاً لما يلي:\n1- تكاليف الترتيبات الضرورية لسفر المرضى ومرافقيهم، بما في ذلك تأشيرات الدخول اللازمة من سفارات الدول التي يقصدونها للعلاج.\n2- تكاليف سفر المرضى والمرافقين جواً، ذهاباً وإياباً، وحسبما تقتضيه حالة المريض.\n3- مصروفات العلاج كاملة، بما في ذلك ما تقتضيه الإقامة والرعاية بمرفق العلاج، وتكاليف المأكل، عدا مصاريف الاتصالات الهاتفية الدولية.\n4- النفقات اليومية للمأكل والمسكن والتنقلات للمريض والمرافقين، وذلك وفقاً للوائح التي يصدرها المجلس.\n5- نفقات تجهيز ونقل جثمان المواطن عند وفاته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتحمل وزارة الخارجية نفقات علاج أعضاء البعثات الدبلوماسية والقنصلية وأفراد عائلاتهم وفقاً لأحكام لائحة شؤون أعضاء السلكين الدبلوماسي والقنصلي المشار إليها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتحمل الدولة نفقات علاج الطلاب والموظفين المبتعثين في بعثات دراسية في الخارج وأفراد عائلاتهم الذين يعولونهم شرعاً والمقيمين معهم.\nوتشمل النفقات المشار إليها، مصروفات العلاج كاملة، بما في ذلك جميع ما تقتضيه الإقامة والرعاية بمرفق العلاج وتكاليف المأكل، ولا تشمل نفقات الخدمات التالية:\n1- عمليات وعلاج التجميل، إلا ما كان مطلوباً كأثر للحوادث أو الإصابات.\n2- تركيبات الأسنان الثابتة والمتحركة، والتلبيس بالمعادن الثمينة.\n3- أجهزة السمع المزروعة والعدسات اللاصقة، وعمليات تصحيح النظر، إلا إذا قررت اللجنة العليا ضرورة ذلك.\n4- النظارات الطبية، فيما يزيد على نظارة واحدة كل عام.\n5- الاتصالات الهاتفية الدولية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسري أحكام المادة السابقة على الطلاب القطريين الذين يدرسون على حسابهم الخاص، بشرط أن يقدم الطالب ما يثبت تسجيله للدراسة لمدة لا تقل عن عام دراسي كامل، وأن يكون قد أقام في بلد الدراسة مدة لا تقل عن ستة أشهر متصلة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا تشمل أحكام هذا القرار نفقات علاج القطريين الذين يعملون بجهات حكومية أو خاصة، توفر لهم التأمين الصحي الذي يغطي نفقات علاجهم بالخارج، أو تتكفل جهات عملهم بنفقات علاجهم، وذلك دون الإخلال بحقهم في أي مزايا أخرى مستحقة بموجب أحكام هذا القرار إذا كانت شروط التأمين أو نفقات العلاج لا تشملها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع مراعاة الاختصاصات الأخرى المنصوص عليها في هذا القرار، تباشر اللجنة العليا المهام التالية:\n1- المراجعة اللاحقة لأوامر العلاج الصادرة من اللجنة، والاطلاع على أسباب هذه الأوامر وتحليلها، وإبداء الرأي في مدى صحتها، ورفع التقارير بشأنها إلى الأمين العام.\n2- النظر في التظلمات المقدمة من الحالات التي ترفض المؤسسة علاجها في المستشفيات غير الحكومية بالدولة، أو إرسالها للخارج، ويكون قرار اللجنة العليا نهائياً.\n3- إصدار أوامر علاج الحالات الطارئة للقطريين الموجودين بالخارج."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُصدر مجلس الوزراء اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى حين صدورها، يستمر العمل بالقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلغى المرسوم رقم (79) لسنة 1992 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
