{
  "id": "qa-law-4799",
  "type": "statute",
  "title": "قرار أميري رقم (57) لسنة 2012 بإنشاء اللجنة العمالية القطرية",
  "short_name": "قرار أميري رقم (57) لسنة 2012 بإنشاء اللجنة العمالية القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4799&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تُسمى \"اللجنة العمالية القطرية\"، تُشكل من خمسين عضواً على الأقل، من العاملين القطريين في القطاعات المختلفة، يتم اختيارهم عن طريق الانتخاب في كل قطاع، ويصدر بتسميتهم قرار من وزير العمل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تهدف اللجنة إلى رعاية مصالح العمال ووضع الأسس والقواعد اللازمة لإنشاء التنظيمات العمالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى اللجنة مباشرة المهام المتعلقة برعاية مصالح العمال، والدفاع عن حقوقهم، وتمثيلهم في جميع المسائل المتعلقة بشؤون العمل، ولها بوجه خاص ما يلي:\n1- رعاية العمال، والعمل على تحسين شروط وظروف عملهم.\n2- التفاوض مع أصحاب العمل، نيابة عن العمال، لحل ما قد ينشأ من منازعات عمالية.\n3- إبداء الرأي في مشروعات القوانين واللوائح والقرارات، المتعلقة بشؤون العمل والعمال.\n4- العمل على تنمية الوعي المهني والثقافي ورفع المستوى الاجتماعي والصحي والاقتصادي للعمال، من خلال الأنشطة الثقافية والعلمية والاجتماعية والتعاونية والصحية والائتمانية والترفيهية، بالاشتراك مع وزارة العمل، وغيرها من الجهات المعنية.\n5- العمل على تحقيق الأهداف الواردة في الاتفاقيات والمواثيق الدولية، المعنية بشؤون العمل والعمال.\n6- إبداء الآراء الاستشارية للجهات المعنية في المسائل المتعلقة بالقواعد الدولية في مجال قانون العمل، ومجالات تطبيقها، متى طلب منها ذلك.\n7- وضع الخطط، والبرامج التدريبية، وتنظيم الندوات واللقاءات، وإصدار النشرات والدوريات الكفيلة بنشر وتنمية الوعي.\n8- جمع البيانات والإحصائيات المتعلقة بمساهمات الدولة في مجال قانون العمل الدولي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتمتع اللجنة بالاستقلال التام في ممارسة أنشطتها واختصاصاتها المتعلقة بالشؤون العمالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعقد اللجنة خلال شهر من تاريخ العمل بهذا القرار أول اجتماع لها، برئاسة أكبر الأعضاء سناً، يتم خلاله انتخاب الرئيس ونائب الرئيس.\nويكون للجنة أمين سر، يصدر بتعيينه قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل كل سنة، وكلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها وقراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تصدر اللجنة نظامها الأساسي، متضمناً تحديد مواردها المالية، كما تضع نظاماً لعملها يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُشكل اللجنة من بين أعضائها مكتباً تنفيذياً، يتكون من سبعة أعضاء، من بينهم رئيس المكتب ونائبه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجنة أن تُشكل من بين أعضائها، أو من غيرهم من المختصين، لجاناً فرعية، أو أن تكلف أحد أعضائها، لدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
