{
  "id": "qa-law-4833",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (70) لسنة 2012 بإنشاء اللجنة الوطنية لمتابعة تنفيذ الاستراتيجية الأمنية الشاملة لدول مجلس التعاون لدول الخليج العربية",
  "short_name": "قرار مجلس الوزراء رقم (70) لسنة 2012 بإنشاء اللجنة الوطنية لمتابعة تنفيذ الاستراتيجية الأمنية الشاملة لدول مجلس التعا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4833&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة الداخلية لجنة تُسمى \"اللجنة الوطنية لمتابعة تنفيذ الاستراتيجية الأمنية الشاملة لدول مجلس التعاون لدول الخليج العربية\"، تُشكل برئاسة ممثل عن وزارة الداخلية، وثلاثة ممثلين عن الوزارة يكون أحدهم نائباً للرئيس، وعضوية ممثل عن كل من الجهات التالية:\n1- القوات المسلحة القطرية.\n2- وزارة الخارجية.\n3- وزارة الأوقاف والشؤون الإسلامية.\n4- وزارة البيئة.\n5- وزارة الشؤون الاجتماعية.\n6- المجلس الأعلى للتعليم.\n7- قطر للبترول.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الداخلية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الداخلية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- تنفيذ الأهداف الرئيسية للإستراتيجية الأمنية الشاملة، ومتابعة التزامات الدولة نحو تحقيق تلك الأهداف.\n2- تفعيل آليات التعاون والتنسيق بين الجهات المعنية بالدولة ذات العلاقة بتنفيذ أهداف الاستراتيجية الأمنية الشاملة.\n3- متابعة إجراءات دمج أهداف ومضامين الاستراتيجية الأمنية الشاملة، ضمن الأهداف الفرعية للاستراتيجيات القطاعية الخاصة بإستراتيجية التنمية الوطنية لدولة قطر 2011-2016.\n4- تعبئة الاستبيان الخاص بتنفيذ بنود الاستراتيجية الأمنية الشاملة.\n5- إقامة ورش عمل للتعريف بأهداف ومضامين الاستراتيجية الأمنية الشاملة.\n6- إعداد التقارير الدورية اللازمة لمتابعة تحقيق أهداف الاستراتيجية الأمنية الشاملة، بما في ذلك التقرير السنوي عن ما تم انجازه من أهداف استراتيجية، والذي يرفع للأمانة العامة لمجلس التعاون لدول الخليج العربية.\n7- دراسة الموضوعات والمقترحات المحالة إليها من اللجنة الدائمة للتخطيط الاستراتيجي الأمني بدول مجلس التعاون، أو الجهات الأخرى بالدولة، والتي تدخل ضمن اختصاصاتها.\n8- المشاركة في المؤتمرات والندوات المحلية والخارجية ذات العلاقة بالاستراتيجية الأمنية الشاملة، والاستراتيجيات المرتبطة بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل كل شهر، وكلما دعت الحاجة، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة للممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، من ترى حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تُشكل، من بين أعضائها أو من غيرهم من الفنيين والمختصين، لجاناً فرعية أو مجموعات عمل لدراسة ما يُعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخله في اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة إلى وزير الداخلية تقريراً عن نتائج أعمالها كل ثلاثة أشهر وكلما طلب منها ذلك، مشفوعاً بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتقاضى كل من رئيس ونائب الرئيس وأعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وتسري في شأن تلك المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
