{
  "id": "qa-law-4832",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (69) لسنة 2012 بتحديد البدلات التي تُصرف للمرضى الذين يتم علاجهم بالخارج ومرافقيهم",
  "short_name": "قرار مجلس الوزراء رقم (69) لسنة 2012 بتحديد البدلات التي تُصرف للمرضى الذين يتم علاجهم بالخارج ومرافقيهم",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4832&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للصحة.\nالأمين العام: الأمين العام للمجلس.\nالمؤسسة: مؤسسة حمد الطبية.\nاللجنة: اللجنة الطبية المختصة بالمستشفيات التابعة للمؤسسة، التي تشكل بقرار من مدير عام المؤسسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُصرف البدلات اليومية التي تتحملها الدولة، لتغطية نفقات المأكل والمسكن والتنقلات للمرضى ومرافقيهم، على النحو التالي:\nأولاً: المرضى الذين لا تقتضي حالتهم الإقامة بالمستشفيات أو المصحات:\n1- مائة وخمسون دولاراً أمريكياً، لكل من البالغين، في الولايات المتحدة الأمريكية، أو ما يعادلها في بقية دول أمريكا الشمالية ودول شرق أسيا.\n2- خمسة وسبعون دولاراً أمريكياً، لكل من الأطفال دون الثانية عشرة، في الولايات المتحدة الأمريكية، أو ما يعادلها في بقية دول أمريكا الشمالية ودول شرق أسيا.\n3- مائة وعشرون جنيهاً استرلينياً، لكل من البالغين، في المملكة المتحدة.\n4- ستون جنيهاً استرلينياً، لكل من الأطفال دون الثانية عشرة، في المملكة المتحدة.\n5- مائة وثمانية وثمانون يورو، لكل من البالغين، في الدول الأوروبية عدا المملكة المتحدة.\n6- أربعة وتسعون يورو، لكل من الأطفال دون الثانية عشرة، في الدول الأوروبية، عدا المملكة المتحدة.\n7- سبعمائة وخمسون ريالاً قطرياً، لكل من البالغين، في دول مجلس التعاون لدول الخليج العربية.\n8- ثلاثمائة وخمسة وسبعون ريالاً قطرياً، لكل من الأطفال دون الثانية عشرة، في دول مجلس التعاون لدول الخليج العربية.\n9- خمسة وسبعون دولاراً أمريكياً، لكل من البالغين، في بقية الدول الأخرى.\n10- ثمانية وثلاثون دولاراً أمريكياً، لكل من الأطفال دون الثانية عشرة، في بقية الدول الأخرى.\nثانياً: المرضى الذين تقتضي حالتهم الإقامة بالمستشفيات أو المصحات:\n1- ثلاثون دولاراً أمريكياً للشخص الواحد، في الولايات المتحدة الأمريكية، أو ما يعادلها في بقية دول أمريكا الشمالية ودول شرق أسيا.\n2- ثلاثة وعشرون جنيهاً استرلينياً للشخص الواحد، في المملكة المتحدة.\n3- ثمانية وثلاثون يورو للشخص الواحد، في الدول الأوروبية، عدا المملكة المتحدة.\n4- ثلاثمائة وخمسة وسبعون ريالاً قطرياً، لكل من البالغين، في دول مجلس التعاون لدول الخليج العربية.\n5- مائة وثمانية وثمانون ريالاً قطرياً، لكل من الأطفال دون الثانية عشرة، في دول مجلس التعاون لدول الخليج العربية.\n6- خمسة عشر دولاراً أمريكياً للشخص الواحد، في بقية الدول الأخرى.\nثالثاً: مرافقي المرضى:\nتُصرف بدلات يومية لكل مرافق بما يعادل البدل المخصص للمرضى البالغين الذين لا تقتضي حالتهم الإقامة بالمستشفيات أو المصحات، وفقاً لمقر دولة العلاج."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز صرف البدلات اليومية المنصوص عليها في المادة السابقة إلا لمن تقرر إيفاده، وتُصرف هذه البدلات مقدماً عن الأسبوعين الأولين، على أن تُصرف بعد ذلك في نهاية كل أسبوع."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون إيفاد المرافقين وفقاً للقواعد التالية:\nأولاً: المرضى الذكور:\n1- من لم يتجاوز عمره الثانية عشرة: مرافقة من النساء ومحرم لها.\n2- من بلغ الثانية عشر فأكثر: مرافق واحد.\nثانيا: المرضى الإناث:\n1- غير المتزوجة: مرافقة من النساء ومحرم لكلتيهما.\n2- المتزوجة: مرافق واحد.\nثالثاً: المرضى فوق سن الستين وذوي الإعاقة: مرافقين اثنين.\nويجوز بقرار من الأمين العام، بناءً على توصية اللجنة، إيفاد أكثر من مرافق، إذا اقتضت حالة المريض ذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتحمل الدولة تكاليف سفر المرضى ومرافقيهم جواً، ذهاباً وإياباً، بالدرجة السياحية بأقصر الطرق، ويُستثنى من ذلك ما يلي:\n1- المرضى الذين تستدعي حالتهم السفر بدرجة أعلى، وفقاً للقائمة التي تحددها اللجنة لهذه الحالات، فتتحمل الدولة تكاليف سفرهم ومرافقيهم بالدرجة الأعلى.\n2- المرضى الذين تستغرق رحلة سفرهم عشر ساعات أو أكثر، فتتحمل الدولة تكاليف سفرهم ومرافقيهم بدرجة رجال الأعمال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُوقف مصروفات العلاج من تاريخ التقرير الطبي بشفاء المريض، كما يوقف صرف أي نفقات بعد أسبوع من تاريخ التقرير المذكور."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
