{
  "id": "qa-law-4831",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (68) لسنة 2012 بإنشاء اللجنة التنسيقية للخدمات والمرافق العامة",
  "short_name": "قرار مجلس الوزراء رقم (68) لسنة 2012 بإنشاء اللجنة التنسيقية للخدمات والمرافق العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4831&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بهيئة الأشغال العامة لجنة تسمى \"اللجنة التنسيقية للخدمات والمرافق العامة\"، تُشكل من ممثلين اثنين عن هيئة الأشغال العامة، يكون أحدهما رئيساً والآخر نائباً للرئيس، وعضوية كل من:\n1- ممثل عن وزارة الداخلية (إدارة المرور).\n2- ممثل عن وزارة البلدية والتخطيط العمراني (إدارة تخطيط النقل والبنية التحتية).\n3- ممثل عن وزارة البيئة.\n4- ممثلين اثنين عن المؤسسة العامة القطرية للكهرباء والماء (شؤون شبكات الكهرباء، وشؤون شبكات المياه).\nوتختار كل جهة من يمثلها في عضوية اللجنة، على ألا تقل وظيفته عن مدير شؤون أو مدير إدارة، ويصدر بتسمية رئيس وأعضاء اللجنة قرار من رئيس هيئة الأشغال العامة.\nويكون للجنة مقرر من موظفي هيئة الأشغال العامة، يصدر بندبه وتحديد اختصاصاته ومكافأته قرار من رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بإجراء التنسيق اللازم مع الجهات الحكومية وشبه الحكومية والخاصة، للتغلب على المشاكل والمعوقات التي تعترض تنفيذ المشروعات العامة، واتخاذ القرارات المناسبة والفورية من قبل الجهات الممثلة باللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل أسبوع، وكلما دعت الحاجة إلى ذلك. وتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (6000) ستة آلاف ريال، كما يتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، وذلك إذا كانت اجتماعات اللجنة في غير أوقات العمل الرسمية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
