{
  "id": "qa-law-4848",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (11) لسنة 2012 بإصدار اللائحة التنفيذية للقانون رقم (3) لسنة 2009 بتنظيم المؤسسات العقابية والاصلاحية",
  "short_name": "قرار وزير الداخلية رقم (11) لسنة 2012 بإصدار اللائحة التنفيذية للقانون رقم (3) لسنة 2009 بتنظيم المؤسسات العقابية وال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4848&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الداخلية.\nالإدارة: الإدارة المختصة بوزارة الداخلية\nالمدير: مدير الإدارة.\nالمؤسسة: المؤسسة العقابية والإصلاحية.\nالضابط: ضابط المؤسسة المسؤول عن إدارتها أمام المدير.\nالقانون: القانون رقم (3) لسنة 2009 بتنظيم المؤسسات العقابية والإصلاحية.\nقوة المؤسسة: الضباط والرتب الأخرى من قوة الشرطة الخاضعين لإشراف الضابط والمسؤولين أمامه.\nالجهة المختصة بالإيداع: الجهة المختصة بموجب أحكام القانون بإصدار أمر كتابي على النموذج المعد بإيداع المحبوس في المؤسسة.\nاللجنة الطبية: اللجنة الطبية بوزارة الداخلية.\nالطبيب: طبيب الوحدة الصحية بالمؤسسة.\nالمحبوس: المحبوس قضائياً أو احتياطياً.\nالمحبوس قضائياً: كل من يحبس تنفيذاً لحكم قضائي واجب التنفيذ.\nالمحبوس احتياطياً: كل من يحبس تنفيذاً لأمر صادر من الجهة المختصة بالإيداع.\nالفصل الثاني: قبول المحبوسين"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تٌنفذ مدد العقوبات المقيدة للحرية، والحبس الاحتياطي، في المؤسسة، بموجب أمر كتابي صادر من النيابة العامة، أو الجهة المختصة بالإيداع، وتقيد بيانات كل من المحبوسين في السجل العام، المنصوص عليه في المادة ( 30 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقسم المحبوسون إلى سبع فئات (أ، ب، ج، د، هـ، و، ز)، وذلك على النحو التالي:\nالفئة (أ) للمحبوسين احتياطياً.\nالفئة (ب) للمحبوسين المحكوم عليهم في قضايا النفقات أو الشيكات أو عدم سداد الدية أو دين مدني.\nالفئة (ج) للمحبوسين المحكوم عليهم مدة لا تزيد على ثلاث سنوات.\nالفئة (د) المحبوسين المحكوم عليهم مدة تزيد على ثلاث سنوات.\nالفئة (هـ) للمحبوسين المحكوم عليهم في قضايا المواد المخدرة.\nالفئة (و) للمحبوسين المحكوم عليهم بالإعدام.\nالفئة (ز) للمحبوسين قضائياً أو احتياطيا في قضايا أمن الدولة الداخلي والخارجي.\nويعامل غير القطريين الذين يتقرر أو يُحكم بإبعادهم، معاملة الفئة (أ)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُخصص أماكن في المؤسسة لكل فئة من فئات المحبوسين، المنصوص عليها في المادة ( 3 ) من هذه اللائحة، مع مراعاة سوابق المحبوسين، وأعمارهم، ونوع جرائمهم، وقابليتهم للإصلاح، وعلى أن يتم فصل المحبوسين في قضايا تعاطي المخدرات عن المحبوسين بالاتجار والاستيراد للمواد المخدرة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُقسم فئات المحبوسين إلى درجات (أولى- ثانية- ثالثة)، وينقل المحبوس للدرجة الأعلى أو الأدنى، وفقاً لسيرته وسلوكه داخل المؤسسة.\nالفصل الثالث: تشغيل المحبوسين قضائياً"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز تشغيل جميع فئات المحبوسين قضائياً، المنصوص عليهم في المادة ( 3 ) من هذه اللائحة، عدا الفئتين (و، ز)، ويجوز للمدير تشغيل ذوي المهارات الفنية الخاصة من الفئة (ز)، متى رغبوا في ذلك.\nوفي جميع الأحوال لا يجوز تشغيل المحبوس قضائياً إلا بعد إجراء الفحص الطبي له، عن طريق طبيب العيادة الطبية الملحقة بالمؤسسة، للتأكد من لياقته صحياً للعمل."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتم إسناد الأعمال إلى المحبوسين بكل درجة، وفقاً للتصنيف التالي:\n1- المحبوسون بالدرجة الأولى:\n- تنظيف وتنظيم المكتبة.\n- تنظيف وتنظيم المقصف.\n2- المحبوسون بالدرجة الثانية:\n- الأعمال الخاصة بالورش.\n- أعمال الغسيل والكي.\n- الأعمال الزراعية.\n3- المحبوسون بالدرجة الثالثة:\n- أعمال النظافة العامة بالمؤسسة وملحقاتها.\nويجوز أن يعمل محبوسو الدرجة الأعلى بأعمال الدرجة الأدنى حسب رغبتهم، ويكون الحد الأقصى لساعات العمل، ست ساعات في اليوم الواحد.\nوفي جميع الأحوال لا يجوز تشغيل المحبوسين أيام الجمع، أو الأعياد الدينية، والعطلات الرسمية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُمنح المحبوس قضائياً أجراً عن عمله في المؤسسة، مقداره ثلاثين ريال عن اليوم الواحد.\nوإذا كان العمل الذي يقوم به المحبوس عملاً فنياً، فيجوز زيادة الأجر بنسبة (50%)، أو منحه (50%) من قيمة ثمن المنتج بعد البيع حسب رغبته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا اقتضى الأمر تشغيل المحبوسين في أعمال تتعلق بالمنافع العامة في جهات يتعذر معها عودتهم للمؤسسة كل يوم لبعد المسافة أو لظروف العمل، وجب على الإدارة، بعد موافقة الوزير، توفير معسكرات خاصة لهم.\nويحدد المدير مقدار المكافأة المالية المستحقة عن هذه الأعمال، بما لا يقل عن خمسين ريالاً في اليوم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُحدد مقدار التعويض عن الاصابة التي تحدث للمحبوس قضائياً بسبب العمل أو أمراض المهنة، بناءً على تقرير طبي من اللجنة الطبية المختصة بوزارة الداخلية، توضح فيه نوع الإصابة أو المرض وأسبابه ونسبة العجز، وفقاً للجدول المرفق بهذه اللائحة.\nويجوز للجنة الطبية إذا لم تكن الحالة مدرجة بالجدول المشار إليه، أن تتولى دراستها، كحالة استثنائية، وتقدر نسبة العجز إن وجد.\nالفصل الرابع: التعليم والثقافة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون نظام الدراسة في المؤسسة، وفقاً للقواعد والإجراءات التالية:\n1- يقدم المحبوس الذي يرغب في الدراسة طلباً لرفعه للجهات المختصة للموافقة.\n2- توفر المؤسسة، على نفقتها، للمحبوس الدارس، الكتب والأدوات اللازمة التي يحتاج إليها.\n3- يهيأ للمحبوس المكان المناسب لاستذكار دروسه.\n4- يسمح للمحبوس بأداء الامتحانات المقررة عليه عن طريق لجان خاصة تشكل داخل المؤسسة، وتكون تحت إشراف الجهة المختصة بذلك، ويجوز السماح للمحبوس، بعد موافقة المدير، بأداء الامتحانات خارج المؤسسة، وفي اللجان المشكلة لذلك، تحت حراسة خاصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُنظم المؤسسة برامج سنوية خاصة بالندوات والمحاضرات التثقيفية والتعليمية والترفيهية، وتوفر للمحبوسين جميع سبل الاستفادة من وسائل الإعلام المختلفة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون لكل مؤسسة مرشد ديني أو أكثر من الدعاة المتخصصين، ويكون اختصاصهم حث المحبوسين على الفضيلة، وأداء الفرائض، والنصح، والإرشاد، وتنظيم حلقات حفظ القرآن الكريم ودورات في الفقه والعقيدة.\nكما يكون للمؤسسة أخصائي أو أكثر في العلوم الاجتماعية والنفسية، لدراسة حالة المحبوسين الاجتماعية والنفسية ومعالجتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُمنح المحبوس مكافأة مالية تشجيعية، وفقاً لحكم المادة ( 32 ) من القانون، تُقدر بحسب نوع العمل أو الإنجاز، بحيث لا تقل عن مائة ريال ولا تزيد على ثلاثة آلاف ريال، على أن يعرض العمل أو الإنجاز على المدير لدى اعتماده المكافأة.\nويصدر المدير أوامر إدارية يحدد فيها الأعمال التي تعتبر أعمالا فنية.\nالفصل الخامس: الرعاية الصحية والاجتماعية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون لكل مؤسسة وحدة صحية يرأسها طبيب، ويعاونه عدد كاف من الأطباء والممرضين في الاختصاصات المختلفة، ويكون مسؤولاً عن اتخاذ كل سبل المحافظة على صحة المحبوسين ووقايتهم من الأمراض، وعليه مباشرة الاختصاصات التالية:\n1- إجراء الكشف الطبي على كل محبوس عند دخوله المؤسسة، وإثبات حالته الصحية والنفسية في السجل المخصص لذلك، مع تحديد الأعمال التي تلائم حالته.\n2- تفقد أماكن المحبوسين والتحقق من مدى ملاءمتها للشروط الصحية، والتحقق من صلاحية الغذاء المخصص لهم، والمرور على أماكن الطهي للتحقق من نظافتها، وإثبات ما يراه لازماً للحفاظ على الصحة العامة في المؤسسة، وعلى الضابط تنفيذ التدابير الصحية التي يرى الطبيب اتخاذها.\n3- تفقد المحبوسين يومياً للتأكد من حالتهم الصحية.\n4- إجراء الكشف الطبي على المحبوسين المرضى، بصفة يومية، ونقل من يرى ضرورة نقله إلى المستشفى المختص."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "توفر المؤسسة للمحبوس ثلاث وجبات غذائية يومياً (إفطار- غداء- عشاء) وتحتوي الوجبات على الأصناف التالية (اللحوم- البقوليات- الخضروات- الفواكه الطازجة- البيض- الخبز- الألبان- الأجبان- الأرز- المشروبات الساخنة).\nويتم توزيع هذه الأصناف على الوجبات من خلال جدول أسبوعي، على أن تكون الوجبة مشبعة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن تكون أصناف الغذاء التي يسمح للمحبوسين بإحضارها من خارج المؤسسة، مناسبة من الناحية الصحية، وألا تزيد كميتها على المقدار الذي يكفي لشخص واحد، كما يجب تفتيشها للتأكد من ذلك، وخلوها من أي مواد محظور دخولها المؤسسة، وفقاً للنظم والتعليمات المعمول بها.\nويصدر المدير أوامر إدارية بتحديد أصناف الغذاء المسموح بدخولها المؤسسة، ويجوز للمدير منع دخول الأغذية لدواعي الأمن والصحة العامة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا أضرب المحبوس عن الطعام، يثبت الضابط ذلك في سجل يومية حوادث المحبوسين، فإذا تبين له أن هناك سبباً معقولاً يبرر ذلك، قام بمحاولة إقناعه بالعدول عن الإضراب، فإذا أصر المحبوس على الاستمرار في الإضراب، يخطر المدير بذلك، ويوضع المحبوس في غرفة منفردة لرعايته، وتقدم له وجبة الطعام، وتبقى لديه لمدة ساعة، ويجب، في جميع الأحوال، أن يظل تحت إشراف الطبيب."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "توفر المؤسسة للمحبوسين قضائياً، ملابس وأغطية وأدوات ملائمة للاستعمال الشخصي على النحو التالي:\n1- عدد (2) بيجامة للنوم بلون أزرق.\n2- بدله مع كاب للعمل خارج المؤسسة بلون أزرق.\n3- بطانية.\n4- عدد (2) شرشف.\n5- مخدة للنوم.\n6- كوب وصحن للأكل.\nويجوز للمحبوس، عند الضرورة وبتوصية من طبيب المؤسسة، إحضار نوعيات خاصة من الأغطية والملابس.\nكما يسمح للمحبوس بإحضار ملابسه الداخلية، وتحفظ في المؤسسة، وتسلم له عند طلب الاستبدال.\nكما توفر المؤسسة للمحبوس المحكوم عليه بعقوبة الإعدام ذات الملابس والأغطية والأدوات المشار إليها، على أن تكون البدلة والكاب المخصص باللون الأحمر.\nالفصل السادس: الزيارة والمراسلة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع مراعاة ما تقضي به المواد ( 48 )، ( 49 )، ( 50 ) من القانون، للمحبوس الحق في استقبال الزوار على النحو التالي:\n1- الزيارات العامة بواقع يومين في الأسبوع للرجال، ويومين للنساء.\n2- زيارات البعثات الدبلوماسية أو القنصلية أو المحامين، بواقع يوماً في الأسبوع.\n3- الزيارات العائلية، بواقع أربع زيارات في الشهر.\n4- الزيارات الخاصة (الخلوة الشرعية) بواقع أربع زيارات في الشهر.\nوللمدير، وفقاً لدواعي الأمن والصحة العامة أو الخاصة بالمحبوس، تخفيض أيام الزيارات أو منعها بصفة مؤقتة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للمدير بعد موافقة الوزير أو من ينيبه، التصريح للمحبوس، عند الضرورة، بزيارة أقاربه من الدرجة الأولى، أو بحضور الدفن وتأدية واجب العزاء في وفاة أحد أقاربه من الدرجة الأولى، على ألا تزيد مدة التصريح على (48) ثمانٍ وأربعين ساعة، وأن تراعى الأحكام المنصوص عليها في هذه اللائحة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُسمح للمحبوسة التي يتم إيداع طفلها في إحدى دور رعاية الأطفال بزيارة طفلها ثلاث مرات أسبوعياً ولمدة ساعتين في كل زيارة.\nكما يسمح للمحبوسة المحضون طفلها لدى أبيه أو من له حق حضانته شرعاً، برؤية طفلها في مكان إقامته ثلاث مرات أسبوعياً ولمدة ساعتين، خلال السنتين الأولى من عمره، ثم يصرح، بعد هذه الفترة، للطفل المحضون بزيارة والدته، برفقة حاضنه، في الأيام المخصصة للزيارة في المؤسسة، وفقاً لقواعد الزيارة المعمول بها.\nويجوز للمدير في حالة الضرورة السماح لها بزيارة طفلها، أو بزيارته لها، بشكل يومي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُسمح للمحبوسين بالسحب الأسبوعي من ودائعهم في شكل كوبونات شراء، كما يسمح لهم بالمراسلة والاتصال الهاتفي بأسرهم وأصدقائهم، ويسلم لهم ما يرد إليهم من خطابات، وذلك على النحو التالي:\nدرجات المحبوسين\nالمراسلة\nالاتصال الهاتفي\nمبلغ الكوبونات المالية\nللشراء من الكافتريا\nالدرجة الأولى\nمرتين أسبوعياً\nأربع مرات شهرياً\n(400) ريال أسبوعياً\nالدرجة الثانية\nمرة أسبوعياً\nثلاث مرات شهرياً\n(300) ريال أسبوعياً\nالدرجة الثالثة\nمرة شهرياً\nمرة شهرياً\n(100) ريال أسبوعياً\nويجوز في حالة الضرورة زيادة مبالغ الكوبونات المالية وعدد المراسلات والاتصالات الهاتفية.\nالفصل السابع: تأديب المحبوسين"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للضابط، عند قيام مبررات قوية تثير الخشية من هرب المحبوس، أو محاولته الإضرار بنفسه أو بالغير، أو عند هياجه، أن يتخذ أياً من الإجراءين التحفظيين التاليين:\n1- الوضع في الحبس الانفرادي.\n2- وضع القيود في الأيدي أو الأرجل حسب الحالة.\nوذلك بعد أن يتم فحصه طبياً، وإقرار الطبيب كتابةً بتحمله بعد هذا الإجراء وذلك لحين زوال الحالة التي تم اتخاذ الإجراء بشأنها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تُعتبر الأفعال التالية، مخالفاتٍ تستوجب توقيع أحد الجزاءات التأديبية المنصوص عليها في المادة ( 53 ) من القانون:\n1- عدم إطاعة الأوامر.\n2- الامتناع عن أداء العمل المكلف به أو الإهمال أو التقصير في أدائه.\n3- الوجود في غير محل العمل المخصص لذلك دون مبرر.\n4- إحراز أو حيازة أشياء غير مصرح بها.\n5- التمارض أو إدعاء الجنون.\n6- إدخال أو إخراج رسائل من وإلى المؤسسة بالمخالفة لأحكام القانون وهذه اللائحة.\n7- لعب القمار.\n8- الفعل الفاضح.\n9- الهياج أو التمرد.\n10- البلاغ الكاذب.\n11- إتلاف أي شىء من متعلقات المؤسسة، نتيجة الإهمال أو التعمد.\n12- تعمد الإتلاف لأي جزء من مبنى المؤسسة.\n13- إحداث حريق عمداً أو إهمالاً.\n14- الهروب أو الشروع فيه.\n15- الاعتداء على محبوس آخر أو أحد العاملين بالمؤسسة بالضرب أو السب أو القذف.\n16- السرقة.\n17- إحداث المحبوس إصابة بنفسه عمداً أو محاولة ذلك."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تُشكل بقرار من المدير، لجنة تأديبية تختص بالتحقيق مع المحبوس المخالف، مواجهته بالمخالفات المنسوبة إليه، وسماع أقواله وتحقيق دفاعه.\nوللسلطة المختصة بتوقيع الجزاء وفقاً لحكم المادة ( 55 ) من القانون، بعد الاطلاع على التحقيق، أن تأمر بحفظ التحقيق، أو توقيع أحد الجزاءات المناسبة على المحبوس، واتخاذ إجراءات التصديق عليه.\nوللمحبوس أن يتظلم إلى المدير من القرار الصادر بمجازاته، خلال خمسة أيام من تاريخ إخطاره به.\nويبت المدير في التظلم خلال سبعة أيام من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون البت في التظلم رفضاً ضمنيا له.\nالفصل الثامن: الفترة الانتقالية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تكون الفترة الانتقالية المنصوص عليها في المادة ( 61 ) من القانون، مدة سنتين قبل انقضاء المدة المحكوم بها، يسمح خلالها للمحبوس بزيارة ذويه خارج المؤسسة، شريطة أن يكون قد وضع في الدرجة الأولى، وألا يكون في الإفراج عنه خطر على الأمن العام أو على شخصه.\nوتتم هذه الزيارة على النحو التالي:\n1- مرة كل ثلاثة أشهر خلال السنة الأولى.\n2- مرة كل شهرين خلال الستة أشهر التالية.\n3- مرة كل شهر خلال الثلاثة أشهر التالية.\n4- مرة كل أسبوعين خلال الثلاثة أشهر الأخيرة.\nويجب ألا تتجاوز مدة الزيارة (24) أربعاً وعشرين ساعة، بالإضافة إلى الزمن الذي تستغرقه مسافة الطريق.\nوعلى المحبوس أن يحدد الشخص الذي سيزوره ومحل إقامته وصلته به، وعليه كذلك أن يعود إلى المؤسسة قبل انقضاء مدة الزيارة.\nويُسأل المحبوس تأديبياً، إذا تأخر في العودة في الموعد المحدد، وإذا زادت مدة التأخير عن (8) ثمان ساعات، اعتبر هارباً، وتتخذ ضده الإجراءات القانونية اللازمة.\nالفصل التاسع: الإفراج تحت شرط"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يصدر قرار الإفراج تحت شرط بناءً على الثقة في المحبوس، وعدم خطورته على الأمن العام، وفقاً لما يكشف عنه سلوكه داخل المؤسسة.\nويجب على المحبوس المفرج عنه تحت شرط الالتزام بما يلي:\n1- أن يحسن السير والسلوك ويتجنب مرافقة أصحاب السمعة السيئة.\n2- أن يسعى بصفة جدية لكسب عيشه من عمل شريف.\n3- الإقامة في المكان الذي تحدده له الإدارة الأمنية، ما لم تسمح له بالإقامة في المكان الذي يعينه.\n4- عدم تغيير محل إقامته دون إخطار الإدارة الأمنية مسبقاً، وأن يقدم نفسه إلى الإدارة التابع لها محل إقامته الجديد، ولا يغادر البلاد إلا بموافقتها.\n5- أن يقدم نفسه إلى الإدارة الأمنية التابع لها محل إقامته، مرة كل شهر، في يوم يحدد لذلك، ويتفق مع طبيعة عمله.\n6- تمكين الإدارة الأمنية من أخذ عينة تحليل في الوقت الذي تحدده، إذا كان محبوساً في قضايا المواد المخدرة.\n7- أن يمكن الجهات المختصة بالرعاية والتأهيل من مساعدته، للتأكد من تأهيله وتكيفه مع المجتمع.\nالفصل العاشر: أحكام عامة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز لإدارة المؤسسة بيع الودائع لصالح المحبوس، وفقاً للشروط والإجراءات التالية:\n1- أن يوافق المحبوس صراحة على بيعها.\n2- أن تكون الودائع ذات قيمة، ومعلومة المصدر.\n3- أن تقتضي الضرورة بيعها ويعتبر من حالات الضرورة طول مدة الحبس المحكوم بها عليه.\n4- ألا يكون بإمكان المحبوس أو أي من ذويه التصرف فيها بأي وجه.\nويجري البيع بطريق المزاد العلني، في حضور وكيل المحبوس أو أي من ذويه، ويتم إثبات هذه الواقعة في سجل أمتعة المحبوس."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُحتفظ في المؤسسة بالسجلات الآتية، ويتولى الضابط الإشراف عليها، ويكون مسئولاً عن استيفاء بياناتها وحفظها:\n1- السجل العام:\nويُسجل فيه جميع المحبوسين المودعين بالمؤسسة، ويشتمل على اسم المحبوس، وسنه، وجنسيته، والجريمة المرتكبة أو التهمة المنسوبة إليه، ومواد الاتهام المسند إليه، والأمر الكتابي الصادر بالإيداع وتاريخ إيداعه، وتاريخ الإفراج عنه، وصورة شخصية للمحبوس، وصحيفة حالته الجنائية، وصورة من بطاقته الشخصية، وتوقيع من أحضر المحبوس.\n2- سجل البلاغات:\nويُسجل فيه جميع البلاغات والأوامر المتعلقة بالمحبوسين، ويشتمل على مضمون البلاغ أو الأمر، والجهة الصادر منها وتاريخه واسم مدونها.\n3- سجل الأمتعة:\nويُسجل فيه جميع بيانات أمتعة المحبوس ومتعلقاته، ويشتمل على اسم المحبوس، ورقم قيده، وجنسيته، والمبنى المحال إليه، وتاريخ الدخول، وتاريخ الإفراج عنه، والتوقيع على استلام العهدة من قبل الموظف المختص، وتوقيع استلام المحبوس لأمتعته عند الإفراج عنه.\n4- سجل يومية الحوادث:\nويُسجل فيه الحوادث والمخالفات التي تقع من المحبوسين داخل المؤسسة، التي تستوجب معاقبتهم أو مجازاتهم.\n5- سجل العقوبات والجزاءات التأديبية:\nويُسجل فيه العقوبات والجزاءات التأديبية التي تتخذ ضد المحبوسين المخالفين، ويشتمل على اسم المحبوس، وجنسيته، ونوع المخالفة، ونوع الجزاء، وتاريخ ابتدائه وانتهائه.\n6- سجل الهاربين:\nويُسجل فيه بيانات المحبوسين الذين يهربون من المؤسسة، ويشتمل على الاسم والجنسية، ورقم القضية ونوعها، ومدة العقوبة، وتاريخ بداية وانتهاء العقوبة، وتاريخ الهرب وكيفيته، والإجراءات المتخذة، بشأنه.\n7- سجل الشكاوى والطلبات المقدمة من المحبوسين:\nويُسجل فيه جميع الشكاوي والطلبات المقدمة من المحبوسين، ويشتمل على اسم المحبوس مقدم الشكوى أو الطلب، ونوع الشكوى أو الطلب، وتاريخ تقديمه، والجهة المرسل لها، والقرار الصادر في هذا الشأن.\n8- سجل الزيارات الرسمية:\nويُسجل فيه الزيارات ذات الصفة الرسمية من قبل اللجان والمنظمات المعنية بحقوق الإنسان وسفارات الدول، وجميع الزيارات التفقدية والتعريفية للمؤسسة، ويوضح فيه، اسم الجهة الزائرة، وتاريخ الزيارة، وما تم طرحه من ملاحظات.\n9- سجل الزيارات العادية والعائلية والخلوة الشرعية:\nويُسجل فيه اسم المحبوس وأسماء الزوار وجنسياتهم، وصلة القرابة، وتاريخ الزيارة، ومدتها.\n10- سجل التفتيش الدوري والمفاجئ:\nويُسجل فيه تاريخ إجراء التفتيش والمضبوطات والإجراء الذي تم اتخاذه، واسم من أصدر الأمر بإجراء التفتيش.\n11- سجل يومية ودائع المحبوسين:\nويُسجل فيه المبالغ الواردة والمنصرفة للمحبوسين، ويشتمل على اسم المحبوس، ورصيد اليوم السابق، ورقم إيصال الاستلام وتاريخه، أو رقم سند الصرف وتاريخه.\n12- سجل العملات الأجنبية:\nويُسجل فيه العملات الأجنبية التي تخص المحبوسين، ويتضمن اسم المحبوس، وجنسيته، ونوع العملة، ومقدارها، ورقم ايصال إيداعها، وتاريخه.\n13- السجل الشخصي:\nويُسجل فيه بحثاً شاملاً عن حالة المحبوس الصحية والنفسية والاجتماعية.\n14- سجل المحبوسين قضائياً:\nويُسجل فيه بيانات جميع المحبوسين قضائياً، ويتضمن اسم المحبوس، ورقم تسلسله، وتاريخ ويوم وساعة دخوله، وبيانات القضية المحكوم بها عليه ونوعها ورقمها، وتاريخ ابتداء وانتهاء العقوبة، ومدة الحبس الاحتياطي، والإدارة الأمنية التابع لها.\n15- سجل المحبوسين احتياطياً:\nويُسجل فيه بيانات جميع المحبوسين احتياطياً، ويتضمن اسم المحبوس ورقم تسلسله وتاريخ ويوم وساعة دخوله، ورقم البلاغ أو القضية والمستند القانوني للحبس، وتاريخ ابتداء وانتهاء الحبس الموضح بالمستند، ونوع القضية والإدارة الأمنية التابعة لها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُفرج عن المحبوس قبل ظهر اليوم التالي لانتهاء العقوبة المحددة بأمر الإيداع."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز لأي شخص دخول المؤسسة، إلا إذا كان مخولاً بذلك بموجب القانون وبمقتضى تصريح من الضابط."
    }
  ],
  "definitions": []
}
