{
  "id": "qa-law-4853",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والمالية رقم (23) لسنة 2012 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الاقتصاد والمالية وتعيين اختصاصاتها",
  "short_name": "قرار وزير الاقتصاد والمالية رقم (23) لسنة 2012 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الاقتصاد والمال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4853&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة الاقتصاد والمالية، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم البحوث والدراسات القانونية.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم البحوث والدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة مشروعات التعاميم التي تصدرها الوزارة.\n4- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء.\n5- تمثيل الوزارة في اللجان الخاصة بدراسة مشروعات القوانين واللوائح.\n6- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n7- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n8- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n9- إعداد مشروعات الاتفاقيات الدولية المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة وحفظ نسخة منها بعد التوقيع عليها.\n10- إعداد ومراجعة العقود التي تكون الوزارة طرفاً فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية وبما يحفظ حقوق الوزارة.\n11- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها.\n12- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات ومتابعة تنفيذها.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة التموين بلجنة المناقصات المركزية من الأقسام التالية:\n1- قسم التوريدات.\n2- قسم إدارة المخزون.\n3- قسم التوزيع والمبيعات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم التوريدات بما يلي:\n1- وضع الخطة اللازمة لتوفير المواد التموينية والأعلاف والمحافظة على مخزون استراتيجي منها.\n2- إعداد ومتابعة طرح المناقصات والممارسات الخاصة بتوفير المواد التموينية والأعلاف.\n3- إعداد ومسك سجلات توريد المواد التموينية المتعاقد عليها.\n4- متابعة توريد المواد التموينية والأعلاف المطلوبة.\n5- استلام العينات المقدمة من المتناقصين وإرسالها للتحليل المخبري والتأكد من مطابقتها للشروط والمواصفات.\n6- إعداد التقارير الفنية والمالية للمناقصات التابعة للإدارة.\n7- فتح الاعتمادات المستندية للموردين، بالتنسيق مع الوحدة الإدارية المختصة بالوزارة والبنوك المختصة.\n8- أخذ عينات عشوائية وإرسالها إلى الوحدة الإدارية المختصة للتأكد من مطابقتها للشروط والمواصفات المطلوبة.\n9- توفير وشراء مواد المساعدات والإغاثة التي تقدمها الدولة للدول الشقيقة والصديقة، وفقاً للتعليمات الصادرة في هذا الشأن؛ ومتابعة استلام وتخزين هذه المواد وإرسالها للجهات المختصة، وذلك بالتنسيق مع الجهات المختصة في الدولة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم إدارة المخزون بما يلي:\n1- استلام وتخزين الشحنات الواردة من المواد التموينية والأعلاف ومواد المساعدات والإغاثة بطرق التخزين المتعارف عليها، وإرسال عينات عشوائية إلى قسم التوريدات.\n2- متابعة الكميات المباعة والتي لم تسلم لأصحابها.\n3- مسك دفتر لكل صنف وتسجيل الوارد والمنصرف منه والرصيد المتبقي.\n4- إعداد كشوف الجرد وبيان المواد المفقودة والتالفة والراكدة.\n5- المراجعة الدورية لسجلات المخازن مع سجلات إدارة الشؤون المالية والإدارية بالوزارة.\n6- مراقبة الرصيد اليومي لجميع المواد.\n7- صرف الكميات المطلوبة من المواد التموينية والأعلاف لمراكز التوزيع والجهات الحكومية والمواطنين بموجب أذونات تسليم صادرة من قسم التوزيع والمبيعات، والتنسيق مع قسم التوريدات بشأن استعاضة الكميات المنصرفة من كل صنف."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم التوزيع والمبيعات بما يلي:\n1- مراقبة حركة الرصيد من المواد التموينية والأعلاف الواردة والمنصرفة من وإلى المخازن.\n2- إصدار أذونات التسليم التي يتم بموجبها صرف المواد التموينية والأعلاف من المخزن، وذلك في ضوء الأرصدة المتاحة بالمخزن من كل صنف.\n3- صرف أذونات البيع للمواطنين.\n4- تسجيل مبيعات المواد التموينية والأعلاف يوميا."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة الشؤون الفنية بلجنة المناقصات المركزية من القسمين التاليين:\n1- قسم الإعلان عن المناقصات والمزايدات.\n2- قسم مراجعة وتقييم العطاءات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الإعلان عن المناقصات والمزايدات بما يلي:\n1- تسلم وثائق المناقصات المركزية والمحلية والمزايدات المزمع الإعلان عنها، متضمنة الشروط والمواصفات المحددة لكل منها.\n2- إعداد إعلانات المناقصات والمزايدات.\n3- الإعلان عن المناقصات المركزية والمحلية والمزايدات بوسائل الإعلام المختلفة وحسب طبيعة كل منها.\n4- توفير وبيع كراسات الشروط الخاصة بالمناقصات والمزايدات والممارسات.\n5- تسلم إيصالات المقابل النقدي لوثائق المناقصات والمزايدات وتسليمها إلى الوحدة الإدارية المختصة.\n6- تسجيل الشركات لدى اللجنة تمهيداً للحصول على وثائق المناقصات والمزايدات.\n7- التدقيق على كتب التفويض الواردة من الشركات والمؤسسات بشأن شخصية المخول بالاستلام.\n8- توجيه الدعوات للشركات للاشتراك في المناقصات المحدودة.\n9- إصدار التعاميم اللازمة بخصوص المناقصات والمزايدات والممارسات أثناء عملية الطرح."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم مراجعة وتقييم العطاءات بما يلي:\n1- مراجعة التقارير الفنية والمالية الخاصة بالعطاءات الواردة من الجهة الحكومية المختصة، وفقاً للشروط والمواصفات المنصوص عليها في وثائق المناقصات والمزايدات، وتقديم تقرير بشأنها.\n2- التأكد من الالتزام بأحكام قانون تنظيم المناقصات والمزايدات والقرارات والتعاميم الصادرة تنفيذاً له.\n3- التدقيق الحسابي لبنود التكاليف المالية للعطاءات الواردة.\n4- دراسة وتحليل أسباب استبعاد العطاءات الأقل تكلفة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة السياسات الاقتصادية من الأقسام التالية:\n1- قسم السياسات الاقتصادية الكلية.\n2- قسم السياسات المالية.\n3- قسم الإحصاءات الاقتصادية والمالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم السياسات الاقتصادية الكلية بما يلي:\n1- اقتراح إطار الاقتصاد الكلي، واقتراح البرامج المالية للدولة، وإعداد الخطط المالية وأهدافها المتوسطة والطويلة الأجل، بالتنسيق مع الجهات المعنية.\n2- اقتراح تحديث النموذج الاقتصادي الكلي متوسط وطويل الأجل، وتحديد الأهداف الاقتصادية التفصيلية، وإعداد الدراسات لتمويل الخطط القطاعية، وذلك بالتنسيق مع الجهات المختصة.\n3- إعداد البحوث والدارسات والتقارير المالية والاقتصادية عن سياسة الاقتصاد الكلي، والمبادرات والسياسات الاقتصادية التي تقوم بها الدولة.\n4- اقتراح السياسات والبرامج الاستثمارية ومتابعة تنفيذها، بالتنسيق مع الجهات المختصة.\n5- دراسة تطور الدين العام الداخلي والخارجي وأثره على أداء الاقتصاد الوطني بالتنسيق مع الجهات المختصة، وإعداد تقارير تفصيلية عن تطور أوضاع الدين العام.\n6- وضع خطط متوسطة الأجل لرصد متطلبات تمويل المشاريع المبرمجة بالموازنة العامة والموازنات التشغيلية الملحقة بها، ووضع نظام مالي مأمون المخاطر، والارتقاء بالخدمات المالية للدولة إلى أعلى معدلات الأداء وبأقل تكلفة ممكنة.\n7- إبداء الرأي فيما يعرض على القسم من مشروعات القوانين واللوائح والقرارات المتعلقة بالشؤون الاقتصادية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم السياسات المالية بما يلي:\n1- وضع إطار عام للموازنة العامة للدولة، وإعداد الدراسات بهدف التنبؤ بالإيرادات والنفقات العامة بما يتوافق مع إطار الاقتصاد الكلي، وفقاً لمعدلات النمو المتوقعة للاقتصاد الكلي في السنة المالية، بالتنسيق مع الجهات المختصة.\n2- وضع إطار للمالية العامة للدولة للمدى المتوسط يتوافق مع إطار الاقتصاد الكلي، ورصد الاحتياجات المالية لموازنات أداء الجهات الحكومية، والوحدات التشغيلية ذات الموازنات الملحقة بها، وخططها القطاعية.\n3- دراسة أثر عجز الموازنة العامة على الاقتصاد الوطني، واقتراح كيفية تمويله بما يتماشى مع أهداف السياسات الاقتصادية والمالية العامة بالدولة.\n4- إعداد تقارير ربع سنوية عن تطورات المالية العامة للدولة شاملة لموازنات أداء الجهات الحكومية، والموازنات الملحقة بها وحسابات الخزانة، والمركز المالي للدولة، بالتنسيق مع الجهات المعنية.\n5- القيام برصد التدفقات المالية قصيرة الأجل للقطاعات الرئيسية، بالتنسيق مع الجهات المختصة، وإبداء الاقتراحات اللازمة لتوافقها مع أهداف وبرامج السياسات الاقتصادية والمالية والنقدية المتعلقة بتلك التدفقات.\n6- إبداء الرأي فيما يعرض على القسم من مشروعات القوانين واللوائح والقرارات المتعلقة بالشؤون المالية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم الإحصاءات الاقتصادية والمالية بما يلي:\n1- توفير الإحصاءات والمعلومات الاقتصادية والمالية الخاصة بالدولة، بالتنسيق مع الجهات المختصة على جميع المستويات المحلية والإقليمية والدولية.\n2- تحديث قاعدة بيانات إحصاءات المالية العامة، وإعداد التقارير المتعلقة بها، ونشرها بالتنسيق مع جهاز الإحصاء، ومراقبة جودة التقارير، وتحديث بيانات الموازنة والتصنيف الوظيفي للقطاعات العامة للدولة.\n3- التنسيق مع جهاز الإحصاء ومصرف قطر المركزي، لربط وتحديث بيانات نظام إحصاءات المالية العامة ونظام الحسابات القومية والربط الإلكتروني لتبادل البيانات بين الجهات المنتجة والمستخدمة للبيانات في الدولة.\n4- إنشاء قواعد للبيانات خاصة بالاقتصاد الكلي والدين العام المحلي والخارجي، والمعونات الخارجية والتدفقات المالية، والعمل على تحديثها دورياً، بالتنسيق مع إدارة النظم والمعلومات المالية.\n5- تصنيف بيانات المؤشرات الاقتصادية المالية والاجتماعية بالتنسيق مع الجهات المعنية.\n6- تزويد إدارات الوزارة والجهات المعنية بالبيانات والمعلومات المتعلقة بالوضع الاقتصادي والمالي بالدولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتألف إدارة التعاون الدولي الاقتصادي والمالي من القسمين التاليين:\n1- قسم المنظمات المالية والدولية.\n2- قسم التعاون الدولي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم المنظمات المالية والدولية بما يلي:\n1- متابعة القرارات والتوصيات الصادرة عن الهيئات والمنظمات المالية والمجموعات الاقتصادية الدولية، وإعداد التقارير اللازمة عن أنشطتها، بالتنسيق مع الجهات المختصة.\n2- حصر وتحليل البيانات الاقتصادية والمالية التي يطلبها كل من صندوق النقد الدولي والبنك الدولي للإنشاء والتعمير، والمنظمات المتخصصة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم التعاون الدولي بما يلي:\n1- إعداد التقارير المتعلقة بالعلاقات الاقتصادية للدولة مع الهيئات والمنظمات الدولية.\n2- دراسة وتحليل مشروعات الاتفاقيات الاقتصادية الإقليمية والدولية، ومتابعة تنفيذها وإعداد تقارير عن تطور العلاقات الاقتصادية الناشئة عنها، وذلك بما يخدم أغراض الخطط الإنمائية للدولة.\n3- إبداء الرأي في انضمام الدولة للمنظمات الدولية، وفي مقدار مساهمتها في المنظمات والهيئات التي سبق الانضمام إليها، ومتابعة نتائجها، بالتنسيق مع الجهات المختصة.\n4- إبداء الرأي فيما تقدمه الدولة من مساعدات للدول الأخرى، ومتابعة نتائجها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتألف إدارة الإيرادات العامة والضرائب من الأقسام التالية:\n1- قسم سياسات الإيرادات العامة والضرائب.\n2- قسم الاتفاقيات الضريبية الدولية.\n3- قسم مراقبة الإيرادات العامة.\n4- قسم الفحص والربط الضريبي.\n5- قسم الحصر والمتابعة الضريبية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم سياسات الإيرادات العامة والضرائب بما يلي:\n1- اقتراح السياسات والمبادئ التوجيهية لتنمية وتنويع الإيرادات العامة والضرائب والرسوم، وإعداد الدراسات والتقارير اللازمة لذلك.\n2- دراسة مقترحات الجهات المختصة لتطوير وتنويع الإيرادات العامة والضرائب والرسوم.\n3- إبداء الرأي بشأن مشروعات القوانين واللوائح والقرارات والدراسات والتقارير والإحصاءات التي تعدها جهات أخرى بشأن الإيرادات العامة والضرائب والرسوم.\n4- اقتراح مشروعات القوانين واللوائح والقرارات المتعلقة بالإيرادات العامة والضرائب والرسوم، بالتنسيق مع الجهات المختصة.\n5- دراسة إيرادات الهيئات والأجهزة الحكومية ذات الموازنات الملحقة أو المستقلة واستخلاص النتائج.\n6- إعداد وتقديم تقارير منتظمة بشأن الإيرادات العامة والضرائب وتوقعات نموها ومقارنتها مع التحصيلات الفعلية، بالتنسيق مع الوحدات الإدارية المختصة.\n7- وضع سياسات وإجراءات إدارية موحدة وتطويرها، وإعداد الوثائق التوضيحية المتعلقة بها.\n8- إعداد خطة للفحص الضريبي المكتبي والميداني يتم على أساسها اختيار الملفات التي سيتم فحصها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم الاتفاقيات الضريبية الدولية بما يلي:\n1- إعداد مشروعات الاتفاقيات الدولية الضريبية والتفاوض بشأنها وتنفيذ أحكامها، ومتابعة الأعمال الضريبية للمنظمات الدولية، بالتنسيق مع الوحدة الإدارية المختصة بالوزارة والجهات المختصة الأخرى.\n2- دراسة وتقييم المزايا المحصلة من الاتفاقيات الضريبية الدولية واقتراح وسائل زيادتها وتنميتها.\n3- دراسة الصعوبات التي تعترض الجهات المختصة بالدولة عند طلب الانتفاع بمزايا الاتفاقيات لدى الدول الأخرى واقتراح الحلول المناسبة.\n4- العمل على تذليل الصعوبات التي تعترض الشركات القطرية المصدرة، والمتعلقة بالرسوم والضرائب وتسويتها بالاتفاق مع الدول الأخرى، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم مراقبة الإيرادات العامة بما يلي:\n1- تقدير ومراقبة الإيرادات العامة والضرائب السنوية والرسوم المتوقع تحصيلها بالتنسيق مع الجهات المختصة.\n2- متابعة تحصيل الإيرادات والرسوم.\n3- مراجعة سندات القبض الواردة من الجهات المختصة، وترحيلها إلى الحسابات الخاصة بها، بالتنسيق مع إدارة الحسابات والخزانة العامة.\n4- تدقيق وترحيل جميع التسويات المتعلقة بالإيرادات العامة والضرائب والرسوم للدولة.\n5- المطابقة الدورية لبنود الإيرادات مع الجهات المختصة والبنوك.\n6- تدقيق وترحيل طلبات الدفع الخاصة برد الإيرادات والضرائب المحصلة بدون وجه حق.\n7- مسك السجلات الخاصة بالإيرادات العامة للدولة.\n8- تحصيل المبالغ الفائضة وأرباح الجهات الحكومية.\n9- مراقبة ومراجعة إيرادات الجهات الحكومية للتأكد من تنفيذ أحكام القوانين واللوائح والقرارات الخاصة بذلك ومقارنتها بالإيرادات التقديرية المدرجة في موازنة الدولة، ورفع التقارير بشأنها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم الفحص والربط الضريبي بما يلي:\n1- اختيار الملفات التي سيتم فحصها مكتبيا وميدانيا وفق خطة الفحص.\n2- فحص الملفات والمعاملات وفق الخطة المعتمدة، وإعداد تقارير الفحص بشأنها وربط الضريبة.\n3- استخدام جميع المعلومات المتوفرة سواء داخل الإدارة أو لدى طرف ثالث لفحص ملفات المكلفين.\n4- الرد على استفسارات المكلفين، وتوعيتهم بحقوقهم فيما يتعلق بالطعن والتظلم من الربط الضريبي.\n5- إعداد الردود على اعتراضات المكلفين على قرارات الربط، وعلى دفوعاتهم أمام لجنة التظلم الضريبي والمحاكم المختصة.\n6- التحقق من البيانات المقدمة من المكلفين في حال الشك في الإقرارات.\n7- إعداد تقارير سنوية عن عمليات الفحص المكتبي والميداني التي قامت بها الإدارة.\n8- إصدار تقدير الضرائب عند الضرورة وكذلك تطبيق الغرامات والمبالغ الأخرى وفقا لقوانين الضرائب."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم الحصر والمتابعة الضريبية بما يلي:\n1- تطوير وسائل وآليات لحصر المكلفين والتعرف عليهم، بمن فيهم المكلفون غير المسجلين.\n2- مسك قائمة تسجيل المكلفين وتحديثها بشكل مستمر.\n3- الرد على طلبات واستفسارات المكلفين، وتوفير التوجيه والنصح لهم لتمكينهم من الوفاء بالتزاماتهم، وإخطارهم بأي تغييرات تطرأ على القوانين واللوائح الضريبية.\n4- التحقق من مدفوعات المكلفين مقارنة بالبيانات المالية، ومسك وحفظ المعلومات المتعلقة بالضرائب المدفوعة من قبل المكلفين والمستردة لفائدتهم.\n5- تحديد المكلفين المتأخرين في تقديم الإقرار ودفع الضريبة، وكذلك الذين توقفوا عن سداد الضريبة وإصدار الإخطارات بالجزاءات المالية وفق القانون.\n6- إصدار الشهادات والبطاقات الضريبية والإيصالات وغيرها من المستندات التي تصدرها الإدارة للمكلفين.\n7- تلقي ومتابعة اعتراضات المكلفين على قرارات ربط الضريبة، ومتابعة الملفات التي تحال إلى لجنة التظلم الضريبي أو المحاكم المختصة، بالتنسيق مع الجهات المختصة.\n8- مسك وحفظ ملفات المكلفين."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتألف إدارة الموازنة العامة من الأقسام التالية:\n1- قسم موازنة قطاع التعليم والثقافة.\n2- قسم موازنة قطاع البيئة والاقتصاد والنقل وخدمات البنية التحتية.\n3- قسم موازنة قطاع الصحة والخدمات الاجتماعية.\n4- قسم موازنة قطاع الجهات الحكومية الأخرى."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم موازنة قطاع التعليم والثقافة بما يلي:\n1- إعداد منشور سنوي عام للموازنة العامة لقطاع التعليم والثقافة قبل بدء السنة المالية التالية بمدة كافية متضمنا بيان الإرشادات الواجب إتباعها عند إعداد تقديرات موازنة السنة المالية التالية وموعد تقديم هذه التقديرات للإدارة.\n2- تقديم المعاونة الفنية لقطاع التعليم والثقافة في إعداد موازناتها لأبواب الموازنة العامة وفق السياسات المتبعة.\n3- دراسة وتحليل موازنات قطاع التعليم والثقافة فيما يتعلق بكفاءة وفعالية الخدمات الممولة أو الجاري تمويلها، وإعداد الملاحظات الفنية والمالية بشأنها.\n4- اتخاذ إجراءات اعتماد وإقرار الموازنة وإبلاغ الجهات بموازناتها المعتمدة.\n5- دراسة طلبات الاعتمادات الإضافية والمناقلات من الجهات الحكومية، واتخاذ ما يلزم بشأنها.\n6- مراجعة البيانات المتعلقة بالإيرادات الحكومية في سجلات الإيرادات بالحاسب الآلي، ومطابقة ما يتم تحصيله من إيرادات خلال العام مع ما تم إدراجه من مقترحات.\n7- إعداد الملاحظات اللازمة عن سير تنفيذ بنود الموازنة، والمخالفات والتجاوزات وإرسال المكاتبات المتعلقة بتلك المخالفات والتجاوزات للجهة المختصة.\n8- رفع تقرير سنوي عن الأداء المالي للقطاع متضمناً ما تم تحقيقه من أهداف وفقاً للاستراتيجيات والبرامج والخطط الموضوعة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم موازنة قطاع البيئة والاقتصاد والنقل وخدمات البنية التحتية بما يلي:\n1- إعداد منشور سنوي عام للموازنة العامة لقطاع البيئة والاقتصاد والنقل وخدمات البنية التحتية قبل بدء السنة المالية التالية بمدة كافية متضمنا بيان الإرشادات الواجب إتباعها عند إعداد تقديرات موازنة السنة المالية التالية وموعد تقديم هذه التقديرات للإدارة.\n2- تقديم المعاونة الفنية لقطاع البيئة والاقتصاد والنقل وخدمات البنية التحتية في إعداد موازناتها لأبواب الموازنة العامة وفق السياسات المتبعة.\n3- دراسة وتحليل موازنات قطاع البيئة والاقتصاد والنقل وخدمات البنية التحتية فيما يتعلق بكفاءة وفعالية الخدمات الممولة أو الجاري تمويلها، وإعداد الملاحظات الفنية والمالية بشأنها.\n4- اتخاذ إجراءات اعتماد وإقرار الموازنة وإبلاغ الجهات بموازناتها المعتمدة.\n5- دراسة طلبات الاعتمادات الإضافية والمناقلات من الجهات الحكومية، واتخاذ ما يلزم بشأنها.\n6- مراجعة البيانات المتعلقة بالإيرادات الحكومية في سجلات الإيرادات بالحاسب الآلي، ومطابقة ما يتم تحصيله من إيرادات خلال العام مع ما تم إدراجه من مقترحات.\n7- إعداد الملاحظات اللازمة عن سير تنفيذ بنود الموازنة، والمخالفات والتجاوزات وإرسال المكاتبات المتعلقة بتلك المخالفات والتجاوزات للجهة المختصة.\n8- رفع تقرير سنوي عن الأداء المالي للقطاع متضمناً ما تم تحقيقه من أهداف وفقاً للاستراتيجيات والبرامج والخطط الموضوعة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم موازنة قطاع الصحة والخدمات الاجتماعية بما يلي:\n1- إعداد منشور سنوي عام للموازنة العامة لقطاع الصحة والخدمات الاجتماعية قبل بدء السنة المالية التالية بمدة كافية متضمنا بيان الإرشادات الواجب إتباعها عند إعداد تقديرات موازنة السنة المالية التالية وموعد تقديم هذه التقديرات للإدارة.\n2- تقديم المعاونة الفنية لقطاع الصحة والخدمات الاجتماعية في إعداد موازناتها لأبواب الموازنة العامة وفق السياسات المتبعة.\n3- دراسة وتحليل موازنات قطاع الصحة والخدمات الاجتماعية فيما يتعلق بكفاءة وفعالية الخدمات الممولة أو الجاري تمويلها، وإعداد الملاحظات الفنية والمالية بشأنها.\n4- اتخاذ إجراءات اعتماد وإقرار الموازنة وإبلاغ الجهات بموازناتها المعتمدة.\n5- دراسة طلبات الاعتمادات الإضافية والمناقلات من الجهات الحكومية، واتخاذ ما يلزم بشأنها.\n6- مراجعة البيانات المتعلقة بالإيرادات الحكومية في سجلات الإيرادات بالحاسب الآلي، ومطابقة ما يتم تحصيله من إيرادات خلال العام مع ما تم إدراجه من مقترحات.\n7- إعداد الملاحظات اللازمة عن سير تنفيذ بنود الموازنة، والمخالفات والتجاوزات وإرسال المكاتبات المتعلقة بتلك المخالفات والتجاوزات للجهة المختصة.\n8- رفع تقرير سنوي عن الأداء المالي للقطاع متضمناً ما تم تحقيقه من أهداف وفقاً للاستراتيجيات والبرامج والخطط الموضوعة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم موازنة قطاع الجهات الحكومية الأخرى بما يلي:\n1- إعداد منشور سنوي عام للموازنة العامة لقطاع الجهات الحكومية الأخرى قبل بدء السنة المالية التالية بمدة كافية متضمنا بيان الإرشادات الواجب إتباعها عند إعداد تقديرات موازنة السنة المالية التالية وموعد تقديم هذه التقديرات للإدارة.\n2- تقديم المعاونة الفنية لقطاع الجهات الحكومية الأخرى في إعداد موازناتها لأبواب الموازنة العامة وفق السياسات المتبعة.\n3- دراسة وتحليل موازنات قطاع الجهات الحكومية الأخرى فيما يتعلق بكفاءة وفعالية الخدمات الممولة أو الجاري تمويلها، وإعداد الملاحظات الفنية والمالية بشأنها.\n4- اتخاذ إجراءات اعتماد وإقرار الموازنة وإبلاغ الجهات بموازناتها المعتمدة.\n5- دراسة طلبات الاعتمادات الإضافية والمناقلات من الجهات الحكومية، واتخاذ ما يلزم بشأنها.\n6- مراجعة البيانات المتعلقة بالإيرادات الحكومية في سجلات الإيرادات بالحاسب الآلي، ومطابقة ما يتم تحصيله من إيرادات خلال العام مع ما تم إدراجه من مقترحات.\n7- إعداد الملاحظات اللازمة عن سير تنفيذ بنود الموازنة، والمخالفات والتجاوزات وإرسال المكاتبات المتعلقة بتلك المخالفات والتجاوزات للجهة المختصة.\n8- رفع تقرير سنوي عن الأداء المالي للقطاع متضمناً ما تم تحقيقه من أهداف وفقاً للاستراتيجيات والبرامج والخطط الموضوعة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتألف إدارة الحسابات والخزانة العامة من الأقسام التالية:\n1- قسم عمليات الصرف.\n2- قسم إدارة ومحاسبة الأصول الثابتة.\n3- قسم الحسابات والتقارير المالية.\n4- قسم إدارة النقدية والخزانة العامة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم عمليات الصرف بما يلي:\n1- إعداد وتنفيذ كشوف الحوالات الصادرة إلى البنوك وفق فئات التواقيع المعتمدة، ومطابقتها مع بيانات طلبات الدفع، والمتابعة مع البنوك بشأن التنفيذ.\n2- متابعة الشيكات والحوالات التي لا يستلمها أصحابها ومعالجتها محاسبياً.\n3- إصدار ومتابعة تنفيذ الأوامر الدائمة المتصلة بالتزامات الدولة، بالتنسيق مع الوحدة الإدارية المختصة.\n4- تسليم الشيكات إلى المستفيدين، والتأكد من إرفاقها بالوثائق الثبوتية.\n5- تنفيذ وإثبات التحويلات الشهرية الخاصة بالتزامات الدولة وفقا للتعليمات الصادرة، بالتنسيق مع الجهات المختصة بشأن المطابقات البنكية.\n6- استلام وتصنيف وفرز طلبات الدفع حسب البنك وفئات التوقيع المعتمدة.\n7- طباعة كشوفات الشيكات وتدقيقها وترحيلها على الملفات حسب البيانات الواردة في طلبات الدفع وتسليمها.\n8- تجديد تواريخ استحقاق الشيكات بناء على طلب الجهات المستفيدة بسبب انقضاء مدة الاستحقاق.\n9- إصدار شيكات بدل فاقد بناءً على طلب الجهات المستفيدة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم إدارة ومحاسبة الأصول الثابتة بما يلي:\n1- تطوير وتحديث هيكل تصنيف الأصول الحكومية وفق المعايير المعتمدة.\n2- إضافة فئات فرعية جديدة للأصول وفقاً لمتطلبات الجهات الحكومية.\n3- تطوير آلية ترميز الأصول وفقا لسياسة الترميز المعتمدة، ومراقبة تنفيذها من قبل الجهات الحكومية.\n4- تقديم الدعم والتوجيه اللازم للجهات الحكومية فيما يتعلق باستخدام هيكل تصنيف الموجودات وآلية الترميز، وتحديد وتصنيف الأصول الحكومية وفق الحاجة.\n5- إعداد التقارير المتعلقة بالموجودات الحكومية وفق متطلبات الجهات المختلفة ذات العلاقة سواء أكانت محلية أم إقليمية أم دولية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم الحسابات والتقارير المالية بما يلي:\n1- استلام وحفظ اتفاقيات القروض المدينة والدائنة المعتمدة، وتنفيذ التعديلات عليها وفق القرارات الصادرة، وإعداد وتدقيق وترحيل التسويات المتعلقة بحركاتها وفق تاريخ الاستحقاق.\n2- مراجعة طلبات الدفع الخاصة بالمساعدات والهبات والإعانات الإقليمية والدولية التي تقدمها الدولة، ومتابعة تنفيذها.\n3- القيام بأداء جميع المهام المتعلقة بالاعتمادات المستندية، والتعامل مع البنوك لفتح الاعتمادات لاستيراد ومسك السجل الخاص بها، وإجراء القيود من واقع إشعارات البنوك وبوالص التحصيل، وإجراء التسويات اللازمة بشأن تسديدها وترحيلها على الحسابات المختصة، ومتابعة الجهات بهدف تسوية تسديد الاعتمادات المستندية وبوالص التحصيل.\n4- تسجيل ومتابعة جميع الحسابات خارج الميزانية، وعمل التسويات اللازمة مع الجهات الحكومية المختصة.\n5- إعداد التقارير المالية الدورية المتعلقة بالوضع المالي والنقدي للدولة وفق متطلبات الجهات المختلفة ذات العلاقة سواء أكانت محلية أم إقليمية أم دولية.\n6- استلام الطلبات المقدمة من الجهات الحكومية ذات الصلة لخطابات الاعتماد الجديدة، والتأكد من اكتمالها ووجود وثائق صحيحة تدعمها.\n7- التأكد من التحديثات المتعلقة بتعديلات القروض المقررة، واتفاقات التبرعات.\n8- تنفيذ قرارات القروض وإعداد التعديلات ومراجعتها، وفقاً لظروفها وتواريخ الاستحقاق.\n9- متابعة تنفيذ المساعدات والمنح والإعانات التي تمنحها الدولة.\n10- القيام بأعمال المتابعة الدورية مع الجهات الحكومية لخطابات الاعتماد.\n11- إصدار تعميم سنوي للجهات الحكومية يتضمن القواعد والأسس الواجب مراعاتها وإتباعها في إعداد حساباتها الختامية عن السنة المنتهية.\n12- إجراء المطابقات مع الجهات الحكومية بين سجلاتها وسجلات الوزارة، وإعداد الحساب الختامي المبدئي وعرضه على ديوان المحاسبة لإبداء الملاحظات، وإجراء التعديلات المطلوبة تمهيداً لإعداد الحساب الختامي النهائي."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم إدارة النقدية والخزانة العامة بما يلي:\n1- تحديد قيمة الاحتياجات النقدية والدفعات الدورية للجهات الحكومية على ضوء الاعتمادات السنوية المقررة للموازنة المعتمدة.\n2- متابعة حركة النقدية بحساب الخزانة الموحد، والتأكد من حسن سير سحوبات الجهات ذات الموازنة التشغيلية وفق التقديرات المقدمة للوزارة.\n3- إعداد بيان التدفقات النقدية الفعلية الدورية، وذلك من واقع المقبوضات والمدفوعات خلال مدة البيان.\n4- تغذية حسابات الدولة لدى البنوك بالعملة المحلية والعملات الأجنبية بالشكل الذي من شأنه تعظيم العوائد وتخفيض التكاليف.\n5- متابعة تحصيل فواتير بيع النفط والغاز ومشتقاتهما لدى البنوك حسب تواريخ الاستحقاق وإجراء التسويات المالية اللازمة، وإثبات قيمة الودائع الاستثمارية وتجديدها ومتابعة تواريخ الاستحقاق.\n6- إجراء المطابقات اللازمة لحسابات البنوك المختلفة المحلية والخارجية بالعملات المختلفة مع ما تم تدوينه في سجلات الوزارة.\n7- حصر وتسوية المبالغ الموقوفة في سجلات الوزارة أو كشوف البنوك بالتنسيق مع الجهات المختصة داخل وخارج الوزارة، وكذلك إجراء القيود المحاسبية اللازمة ذات العلاقة بالمطابقات البنكية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تتألف إدارة التدقيق الحكومي من الأقسام التالية:\n1- قسم التدقيق المسبق.\n2- قسم متابعة وحدات التدقيق الداخلي في الجهات الحكومية.\n3- قسم تقييم أداء الجهات الحكومية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم التدقيق المسبق بما يلي:\n1- تدقيق الرواتب والأجور والمعاملات الذاتية متضمنّة المعاملات المتعلقة بالاستقالات وإنهاء الخدمة والتقاعد والمعاشات الخاصة.\n2- تدقيق المعاملات المتعلقة بالمصروفات الجارية والرأسمالية بالجهات الحكومية، والتثبت من صحة البيانات والمستندات وبنود الموازنة والاعتمادات المقررة.\n3- التثبت من صحة البيانات الواردة بطلبات الدفع المتعلقة بالمشروعات والخدمات الاستشارية والعقود والتثبت من أنَّ إبرامها تم وفقاً للقانون واللوائح والإجراءات المعمول بها، وأن المبالغ الواردة بها تمثل التزاماً على الدولة وفقاً للقانون.\n4- تدقيق المعاملات الخاصة بالسلف المقيدة بالموازنة العامة، وإجراء المطابقات الحسابية مع سجلات السلف بالجهات الحكومية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم متابعة وحدات التدقيق الداخلي في الجهات الحكومية:\n1- إعداد السياسات العامة للتدقيق لوحدات التدقيق الداخلي بالجهات الحكومية.\n2- متابعة تنفيذ الجهات الحكومية لسياسات وبرامج التدقيق.\n3- تقييم برامج الرقابة الداخلية في الجهات الحكومية، والتأكد من تطبيق أحكام القوانيين واللوائح والقرارات التنظيمية.\n4- مراجعة التقارير الدورية التي تعدها وحدات التدقيق بالجهات الحكومية، وإعداد التقارير بشأنها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم تقييم أداء الجهات الحكومية بما يلي:\n1- اعتماد موجهات عامة لقياس مؤشرات الأداء للجهات الحكومية ومتابعة تنفيذها، وتطبيق معايير للإثابة والتحفيز، ومعايير الجزاءات لضعف الأداء، بالتنسيق مع الجهات الحكومية.\n2- إعداد ونشر أدلّة لتقييم الأداء لاستخدامها بالجهات الحكومية.\n3- تقييم الأداء التنظيمي للجهات الحكومية، ومدى مساهمته في تحقيق أهدافها، وتشخيص المشاكل المتعلقة بالأداء التنظيمي، واقتراح الحلول المناسبة لها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم شؤون الموظفين\n2- قسم الرواتب والأجور\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة، وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بجميع شؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين.\n4- حصر الموظفين المستوفين لشروط الترقية واتخاذ إجراءات ترقيتهم وفق الأحكام المقررة لذلك.\n5- حصر الوظائف الشاغرة والمعتمدة مصنفة داخل المجموعات العامة والنوعية.\n6- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختصة والقيام بإجراءات تعيين من وقع عليهم الاختيار ومتابعتهم أثناء مدة الاختبار.\n7- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n8- إعداد مشروع موازنة الباب الأول، بالتنسيق مع إدارة الشؤون المالية والإدارية.\n9- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n10- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم الرواتب والأجور بما يلي:\n1- استلام القرارات الخاصة بالتعيينات والترقيات والمكافآت والسلف وغيرها من قسم شؤون الموظفين وإعداد التسويات المالية لمستحقات الموظفين وفق ما تضمنته تلك القرارات أو العقود.\n2- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n3- إعداد كشوف رواتب الموظفين الشهرية متضمنة استحقاقات الموظف والاستقطاعات الواجبة السداد.\n4- تعديل البيانات الوظيفية المتعلقة بالرواتب والاستحقاقات والاستقطاعات.\n5- إجراء تحويل رواتب الموظفين إلى البنوك."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، وتنفيذها، بعد اعتمادها من إدارة الموارد البشرية الحكومية بالأمانة العامة لمجلس الوزراء.\n3- تقييم البرامج التدريبية الداخلية والخارجية من خلال أداء الموظفين.\n4- إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف.\n5- تحديد احتياجات الوزارة من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n6- إعداد مشروع وصف وتصنيف وترتيب الوظائف ومتابعة تنفيذه وتطويره.\n7- إعداد مشروع الهيكل الوظيفي للوزارة.\n8- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n8- إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها.\n9- تحصيل الرسوم وتوريد الإيرادات ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات المتعلقة بعمل الوزارة، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها.\n3- متابعة خدمات الاتصالات ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- توفير الاحتياجات والمواد والإمكانات والتجهيزات اللازمة لسير العمل بالوزارة، بالتنسيق مع الجهات المعنية.\n7- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n8- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n11- تولي جميع الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع.\n8- تنظيم عملية إعارة الملفات وضبط ومتابعة حركتها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تتألف إدارة النظم والمعلومات المالية من الأقسام التالية:\n1- قسم التطبيقات.\n2- قسم البنية التحتية.\n3- قسم خدمات تقنية المعلومات."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم التطبيقات بما يلي:\n1- تطوير تطبيقات الأعمال واختبارها، ودعم تحويل الحلول إلى عمليات إنتاجية.\n2- تحديد مدى الحاجة إلى تطبيقات أعمال جديدة.\n3- توثيق أنظمة التطبيقات وإعداد أدلة المستخدم.\n4- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n5- توفير البيانات الإحصائية المركزية بالوزارة والعمل على تطوير البرامج التطبيقية بما يمكن كل وحدة إدارية من استخراج البيانات الإحصائية الخاصة بها.\n6- التقييم الدوري لأداء أنظمة المعلومات المطبقة، والعمل على تحسين أدائها.\n7- صيانة التطبيقات الخاصة بالنظام وتعزيزها، وإدخال التعديلات اللازمة على النظام وأنشطة دعم المستخدم في بيئة ما بعد التنفيذ."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم البنية التحتية بما يلي:\n1- تكوين التوجه الاستراتيجي للبنية التحتية لإدارة تكنولوجيا المعلومات بالوزارة.\n2- تشغيل بيئة تكنولوجيا المعلومات بالوزارة، والحفاظ عليها، وإدارتها ودعمها، لتوصيل خدمات تكنولوجيا المعلومات لمستخدمي الأعمال والمستفيدين من أنشطة الوزارة.\n3- إدارة البنية التحتية لشبكة الوزارة وبياناتها وتسجيلاتها لضمان توصيل الخدمات بشكل فعال للمستخدم النهائي.\n4- إدارة مركز البيانات وبيئة حوسبة المستخدم النهائي.\n5- إدارة قواعد البيانات في الوزارة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها، ومتابعة معدلات نمو البيانات.\n6- تحديد المخاطر الأمنية المتعلقة بالنظام، وتطوير المعايير والسياسات والإجراءات اللازمة لمنع أو لتقليل الوصول غير المصرح به لأنظمة الوزارة والبنية التحتية الخاصة بها.\n7- تنفيذ مشاريع البنية التحتية والاتصالات، وتنظيمها، ووضعها على قائمة الأولويات، لدعم وظائف خدمات تكنولوجيا المعلومات بالوزارة.\n8- تصميم عمليات إدارة مخاطر الأمان وخطط استمرار الأعمال التجارية وتنفيذها.\n9- تدريب العاملين بالوزارة على استخدام أدوات تكنولوجيا المعلومات من خلال البرامج التدريبية المنظمة من قبل قسم خدمات تقنية المعلومات.\n10- إجراء نسخ دوري احتياطي لبيانات الوزارة لضمان سلامتها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم خدمات تقنية المعلومات بما يلي:\n1- دعم وضمان استلام مستخدمي أعمال الوزارة لخدمات تكنولوجيا المعلومات.\n2- متابعة توفير المصادر اللازمة لمشاريع تكنولوجيا المعلومات القائمة على الأعمال بالوزارة وإدارتها وتوصيلها وتتبعها.\n3- إدارة الخدمات، وتخطيط المشاريع وتحديد مدى أولوياتها.\n4- تطوير سياسات وإجراءات تشغيل المشاريع.\n5- توفير خدمات إدارة البرامج."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تتألف إدارة الإسكان والمباني الحكومية من الأقسام التالية:\n1- قسم المتابعة والتخصيص.\n2- قسم الاستئجار.\n3- قسم الصيانة.\n4- قسم المباني الحكومية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم المتابعة والتخصيص بما يلي:\n1- دراسة طلبات الجهات الحكومية لاحتياجاتها من المساكن.\n2- التأكد من توفر الاعتمادات المالية التي تسمح بتنفيذ طلبات تخصيص السكن، بالتنسيق مع الوحدات الإدارية المختصة بالجهات الحكومية.\n3- مخاطبة الجهات الحكومية بشأن احتياجاتها لموظفيها من حيث السكن (عائلي- أعزب) وإعداد مشروع الموازنة التقديرية لبند إسكان موظفي الدولة بالتنسيق مع إدارة الموازنة العامة والوحدات الإدارية المختصة بالجهات الحكومية.\n4- تجهيز وتسليم مستحقات الأجرة للوحدات السكنية.\n5- حصر المساكن الحكومية الشاغرة، واتخاذ ما يلزم بشأنها.\n6- إعداد التقارير الدورية بشأن أوضاع المساكن الحكومية.\n7- استلام طلبات تخصيص السكن وتسجيلها.\n8- مراجعة المستندات الثبوتية للتأكد من استحقاق الموظف للسكن الحكومي.\n9- بحث حالة المنتفع لتحديد السكن الملائم له من حيث الراتب والحالة الاجتماعية وعدد أفراد الأسرة.\n10- تخصيص المساكن الحكومية للموظفين.\n11- إخطار الجهة التي يعمل بها الموظف بتخصيص سكن حكومي له.\n12- مخاطبة الجهات المختصة بالدولة بشأن الخدمات اللازمة للمساكن الحكومية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم الاستئجار بما يلي:\n1- التنسيق مع لجنة الإيجارات المركزية بشأن المساكن التي تنوي استئجارها.\n2- إبرام العقود مع الملاك بالتنسيق مع الجهة المختصة بالدولة.\n3- استلام المساكن المراد استئجارها بعد إبرام العقود والتأكد من صحة البيانات المقدمة.\n4- حصر وتحديد المساكن الحكومية التي أصبحت غير ملائمة لاستمرار تأجيرها، والتقرير بشأن إخلائها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم الصيانة بما يلي:\n1- استلام المساكن الحكومية المستأجرة بعد إخلائها من الموظف المنتفع بها، والتأكد من سلامة المبنى ومحتوياته.\n2- متابعة صيانة المساكن الحكومية سواءً مع الملاك أو مع الموظفين المنتفعين بها.\n3- إعداد تقارير بشأن الصيانة المطلوبة للمساكن الحكومية التي يتم تسليمها لملاكها وتحديد قيمة الصيانة.\n4- صيانة المساكن الحكومية في حدود الموازنة المسموح بها، في حال رفض ملاكها القيام بصيانتها، وخصم تكاليف الصيانة من الأجرة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم المباني الحكومية بما يلي:\n1- دراسة طلبات الجهات الحكومية لاحتياجاتها من المباني الإدارية، بعد الحصول على الموافقات والاعتمادات المالية اللازمة لهذا الطلب.\n2- التنسيق مع لجنة الإيجارات المركزية بشأن المباني الإدارية المزمع استئجارها.\n3- تخصيص وإعادة تخصيص المباني الإدارية بعد إبرام عقود استئجارها، بالتنسيق مع الجهات المختصة باستغلالها.\n4- الإشراف على المباني الإدارية وصيانتها وفقاً للقانون."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تتألف إدارة الشؤون الجمركية من الأقسام التالية:\n1- قسم القيمة والإعفاءات الجمركية.\n2- قسم الإجراءات الجمركية.\n3- قسم المخلصين الجمركيين.\n4- قسم التعرفة والمنشأ.\n5- قسم المنظمات والاتفاقيات الدولية.\n6- قسم المخاطر الجمركية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم القيمة والإعفاءات الجمركية بما يلي:\n1- جمع المعلومات المتعلقة بالقيمة الجمركية للبضائع باستخدام جميع الوسائل والمصادر السعرية المتاحة.\n2- متابعة أسعار البضائع في البورصات العالمية للتعرف على مستويات الأسعار العالمية.\n3- إعداد وتحديث قاعدة بيانات خاصة بالقيمة الجمركية للبضائع المختلفة وتعميمها على الدوائر الجمركية.\n4- وضع الأسس لقبول أنواع الخصم على القيمة الجمركية بأنواعها المختلفة وتعميمها على الإدارات المختصة.\n5- دراسة الخلافات التي تنشأ حول القيمة الجمركية أو ما يتعلق بالإعفاء الجمركي بين الدوائر الجمركية والمستوردين والمصدرين وفق أحكام القانون.\n6- دراسة الفواتير المقدمة للدوائر الجمركية بعد انتهاء إجراءات التخليص، وتحليل القيمة الجمركية المصرح بها، وإجراء الأبحاث بشأنها للتوصل للقيمة الحقيقية.\n7- مسك سجلات بالجهات والبضائع المعفاة من الرسوم الجمركية والضرائب والرسوم الأخرى.\n8- الإشراف على تطبيق التشريعات التي تقرر إعفاءات لجهات معينة، واستلام وإعداد المخاطبات المتعلقة بها.\n9- اقتراح الشروط الواجب توفرها لمنح الإعفاء وتحديد المستندات المطلوب تقديمها للحصول على الإعفاء.\n10- النظر في الطلبات الخاصة بالتسويات المالية الجمركية، واقتراح الأسس والقواعد الخاصة بها، ومتابعتها.\n11- إعداد بيانات إحصائية دورية عن البضائع المعفاة وقيمة الرسوم التي تم الإعفاء منها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم الإجراءات الجمركية بما يلي:\n1- اقتراح الأسس والقواعد المتعلقة بإدخال البضائع إلى المناطق والأسواق الحرة وإخراجها منها والنقل من منطقة أو سوق إلى آخر.\n2- دراسة الطلبات المقدمة من المستوردين للاستيراد بنظام الإدخال المؤقت وفق أحكام القانون.\n3- اقتراح الأسس والقواعد المتعلقة بترخيص المستودعات كأحد الأوضاع المعلقة للرسوم الجمركية.\n4- الإشراف على المناطق والأسواق الحرة والمستودعات.\n5- اقتراح التعليمات والقرارات المتعلقة بالبضائع العابرة \"الترانزيت\" عبر أراضي الدولة.\n6- إعداد دليل الإجراءات الجمركية للركاب القادمين والمغادرين عبر منافذ الدولة المختلفة.\n7- اقتراح تبسيط وتعديل الإجراءات الجمركية المتبعة عند إدخال البضائع إلى الدولة وإخراجها منها وإعداد دليل بذلك.\n8- النظر في طلبات إتلاف البضائع بناء على طلب صاحب العلاقة، أو طلب الدائرة الجمركية وفق أحكام القانون.\n9- اقتراح قواعد لإجراءات المعاينة الخارجية للبضائع التي تتم خارج الدائرة الجمركية.\n10- اقتراح ضوابط وإجراءات بيع البضائع المخزنة في المخازن الجمركية أو الموجودة في الساحات والأرصفة بالدوائر الجمركية بالمزاد العلني وفق أحكام القانون.\n11- تجميع القيود المفروضة عل الاستيراد والتصدير لبعض أنواع البضائع، وكذلك متطلبات وشروط الاستيراد وتعميمها على الدوائر الجمركية.\n12- متابعة تطبيق الدوائر الجمركية لقرارات المنظمات الدولية بشأن حظر وتقييد استيراد أو تصدير بعض أصناف البضائع الخطرة من بعض الدول الصادرة بحقها تلك القرارات أو إليها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يختص قسم المخلصين الجمركيين بما يلي:\n1- اقتراح الشروط والضوابط اللازمة لمزاولة مهنة التخليص الجمركي.\n2- دراسة الطلبات المقدمة للحصول على الترخيص بمزاولة مهنة التخليص الجمركي وفقاً لأحكام القانون والتعليمات الصادرة.\n3- مسك سجلات لقيد المرخص لهم بمزاولة المهنة والضمانات الواجب تقديمها.\n4- التدقيق على المخلصين الجمركيين وفقا للضوابط الموضوعة.\n5- تنفيذ القرارات المتعلقة بالمخالفات التي يرتكبها المخلصون والعقوبات التي تترتب على ذلك.\n6- تحديد الاحتياجات التدريبية للمخلصين الجمركيين، واقتراح البرامج والدورات التدريبية اللازمة لتأهيلهم لمزاولة مهنة التخليص الجمركي."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم التعرفة والمنشأ بما يلي:\n1- إعداد القرارات المتعلقة بالشروط الإضافية والشروط التطبيقية للتعرفة الجمركية.\n2- تقديم الاقتراحات والدراسات حول تعديل نسب الرسوم الجمركية وتعديل جدول التعرفة الجمركية بإضافة فقرات محلية أو إلغاء فقرات محلية أخرى.\n3- متابعة تعديلات النظام المنسق التي تصدر عن لجان النظام المنسق في منظمة الجمارك العالمية واتخاذ اللازم نحوها.\n4- تطبيق قواعد المنشأ المطلوب تنفيذها طبقاً لبروتوكول المنشأ الخاص بكل اتفاقية.\n5- الرد على استفسارات المستوردين والمصدرين حول قواعد المنشأ التي سوف تطبق على البضائع المستوردة من دولة ما (تحديد المنشأ المسبق).\n6- تقديم الاقتراحات بخصوص قواعد المنشأ الواجب تطبيقها، وشكل الوثائق والشروط اللازمة لإثبات منشأ البضاعة الواردة بما في ذلك دلالات المنشأ.\n7- النظر في الخلافات التي تنشأ بين المستوردين والجمارك حول رمز النظام المنسق الذي تخضع له البضاعة.\n8- المشاركة في الاجتماعات الخاصة بالاتفاقيات الدولية لتحديد جداول السلع المتبادلة وبنودها الجمركية وفقاً لتصنيف النظام المنسق وتلك الخاصة بقواعد المنشأ."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم المنظمات والاتفاقيات الدولية بما يلي:\n1- المشاركة في دراسة مشاريع الاتفاقيات الدولية والإقليمية المتعلقة بالجمارك، ومتابعة التعديلات التي تطرأ على تلك الاتفاقيات بالتعاون مع الوحدات الإدارية المختصة بالوزارة.\n2- دراسة الموضوعات المتعلقة بالجمارك التي ترد من الهيئات والمنظمات الدولية والأمانة العامة لمجلس التعاون لدول الخليج العربية أو من الدول الأعضاء فيها، ورفع التوصيات بشأنها.\n3- إعداد التقارير اللازمة الخاصة بجداول أعمال اللجان الفنية والتنسيق مع باقي الوحدات الإدارية بالوزارات الأخرى لتوحيد الرأي في الموضوعات المطروحة.\n4- اتخاذ الإجراءات اللازمة بشأن القرارات والتوصيات التي تصدر عن اللجان الوزارية واللجان الفنية المختلفة المنبثقة عن المنظمات والاتفاقيات الدولية والإقليمية، ودول مجلس التعاون لدول الخليج العربية.\n5- توثيق القرارات الصادرة عن اجتماعات اللجان الوزارية والعمل على استخلاص المؤشرات اللازمة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم المخاطر الجمركية بما يلي:\n1- القيام بأعمال التدقيق اللاحق على البيانات الجمركية المنجزة والمفرج عنها وفق نظام المسارب والمخاطر المتعلقة به.\n2- استلام وتحليل المعلومات الخاصة بالضبطيات الدولية والإقليمية التي ترد إلى الجمارك بهدف الحد من التهريب الجمركي وتهريب المخدرات والمؤثرات العقلية، وتعميمها على الدوائر الجمركية.\n3- توفير قاعدة بيانات عن الأشخاص من أصحاب السوابق في ارتكاب جرائم التهريب والمخالفات الجمركية، وطرق وأساليب التهريب المبتكرة عن طريق جمع وتحليل المعلومات من الدوائر الجمركية بهدف مكافحة حالات التحايل التجاري الجمركي، وتبادل المعلومات بشأنها مع الدول ومكاتب (ريلو) الإقليمية.\n4- القيام بعمليات التحري والاستخبار، واستلام الإخباريات والمعلومات حول أي تهديد محتمل يتعلق بالبضائع المستوردة أو المصدرة أو جريمة تهريب، واتخاذ الإجراءات اللازمة للتحقق منها، بالتنسيق مع الجهات المختصة.\n5- متابعة المراسلات الخاصة بالمقاطعة الاقتصادية والمشاركة في الاجتماعات الخاصة بها وتعميم التوصيات المطلوبة على الدوائر الجمركية.\n6- إيجاد معايير عامة تهدف إلى سرعة إنهاء الإجراءات الجمركية وفق معايير انتقائية ونظام المسارب.\n7- التوجه إلى جميع الأشخاص الطبيعيين والمعنويين الذين لهم صلة بالعمليات الجمركية بعد الحصول على الموافقات اللازمة والإطلاع على الأوراق والمستندات والسجلات والمراسلات والعقود التجارية والوثائق المتعلقة بالعمليات الجمركية من أي نوع كانت، وضبطها عند وجود مخالفة أو جريمة تهريب جمركي وفقاً للقواعد والضوابط التي يقررها القانون، والتأكد من الالتزام بالضوابط والمعايير المقررة بنظام المسارب.\n8- التعرف على المخاطر الجمركية بكافة أنواعها لدراستها وتحليلها واتخاذ الإجراءات اللازمة لرصدها والوقاية منها، والعمل على مكافحتها بكافة الوسائل القانونية المتاحة.\n9- المساهمة في الحد من التحايل التجاري المتعلق بالعمل الجمركي.\n10- المساهمة في رفع نسبة الالتزام بالأنظمة والقوانين والتعليمات لدى كافة المتعاملين.\n11- تقديم التسهيلات الجمركية المناسبة للشركات والمؤسسات الملتزمة بالإجراءات الجمركية.\n12- مكافحة عمليات القرصنة في مجال حقوق الملكية الفكرية عن طريق منع إدخال البضائع المقلدة أو التي تنطوي على انتهاك لحقوق الملكية الفكرية وفق أحكام التشريعات المعمول بها.\n13- التعاون والتنسيق مع إدارات المخاطر لدى الإدارات الجمركية الأخرى الأعضاء في منظمة الجمارك العالمية للعمل على حماية حقوق الملكية الفكرية.\n14- تفعيل وتوطيد الشراكة بين الجمارك وأصحاب حقوق الملكية الفكرية (IPR).\n15- تفعيل وتوطيد الشراكة والتواصل بين الإدارة العامة للجمارك والقطاعين العام والخاص."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تتألف إدارة الجمارك الجوية من الأقسام التالية:\n1- قسم جمرك الشحن الجوي.\n2- قسم جمرك المطار- الركاب.\n3- قسم جمرك الإرساليات البريدية.\n4- قسم جمرك قاعدة العديد الجوية.\n5- قسم الأمن الجمركي.\n6- قسم إيرادات الجمارك الجوية."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم جمرك الشحن الجوي بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق جمرك الشحن الجوي.\n2- القيام بتفتيش ومعاينة وسائط النقل والبضائع، وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n3- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n4- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n5- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n6- الإشراف على إدخال وإخراج البضائع من المناطق الحرة والمستودعات والأسواق الحرة التابعة لإشراف الإدارة.\n7- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك تحرير محضر ضبط للبضائع موضوع المخالفة وحجزها تمهيدا لاتخاذ الإجراءات القانونية بشأنها.\n8- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n9- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n10- تسليم البضائع إلى المستورد بعد انتهاء الإجراءات المطلوبة للبيانات الجمركية حسب إذن التسليم وقيدها في السجل المعد لذلك.\n11- حفظ البيانات الجمركية الصادرة والواردة.\n12- الإشراف على تخزين البضائع في المخازن الجمركية سواءً المتروكة أو المحجوزة ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع إدارة الشؤون الجمركية.\n13- مسك سجلات لكل مخزن يبين حركة البضائع الداخلة إليه والخارجة منه وفق اللوائح المقررة.\n14- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n15- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع إدارة الشؤون الجمركية."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم جمرك المطار- الركاب بما يلي:\n1- مراقبة حركة المسافرين عن طريق جمرك صالة الركاب وتفتيشهم ومعاينة أمتعتهم وفقا لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n2- مراقبة حركة البضائع الواردة والصادرة برفقة الركاب القادمين والمغادرين.\n3- تطبيق أحكام المنع أو التقييد بدخول بعض أنواع البضائع إلى الدولة أو خروجها منها والتي ترد مع المسافرين.\n4- إتمام الإجراءات الجمركية الخاصة بالتخليص على البضائع الواردة برفقة\nالمسافرين الخاضعة للرسوم الجمركية، من معاينة وتحديد الرسوم الجمركية المستحقة عليها، والرسوم الأخرى بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n5- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك تحرير محضر ضبط للبضائع موضوع المخالفة وحجزها تمهيدا لاتخاذ الإجراءات القانونية بشأنها.\n6- مراقبة حركة المسافرين العابرين بالترانزيت.\n7- الإشراف على تخزين البضائع في المخازن الجمركية سواءً المتروكة في صالات المطار أو المحجوزة ومتابعة اتخاذ الإجراءات القانونية بشأنها.\n8- مسك سجل لكل مخزن يبين حركة البضائع الداخلة إليه والخارجة منه وفق اللوائح المقررة.\n9- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، المنقولة برفقة المسافرين، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n10- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع إدارة الشؤون الجمركية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم جمرك الإرساليات البريدية بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق الإرساليات البريدية، والقيام بتفتيش الطرود ومعاينة البضائع، وفقا للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n2- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n3- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة عن طريق الإرساليات البريدية وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب القانون وتوريدها إلى الحساب المخصص لذلك.\n4- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك تحرير محضر ضبط للبضائع موضوع المخالفة وحجزها تمهيدا لاتخاذ الإجراءات القانونية بشأنها.\n5- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n6- تسليم البضائع إلى المستورد بعد انتهاء الإجراءات المطلوبة للبيانات الجمركية حسب إذن التسليم وقيدها في السجل المعد لذلك.\n7- تنظيم أرشيف البيانات الجمركية الواردة عن طريق الإرساليات البريدية.\n8- الإشراف على تخزين البضائع في المخازن الجمركية سواءً المتروكة أو المحجوزة ومتابعة اتخاذ الإجراءات القانونية بشأنها بالتنسيق مع إدارة الشؤون الجمركية.\n9- مسك سجل لكل مخزن يبين حركة البضائع الداخلة إليه والخارجة منه وفق اللوائح المقررة.\n10- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بواسطة الإرساليات البريدية، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n11- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة بالتنسيق مع إدارة الشؤون الجمركية."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم جمرك قاعدة العديد الجوية بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق جمرك قاعدة العديد الجوية وفقا لأحكام الاتفاقيات التي أبرمتها الدولة والقرارات التنفيذية المنبثقة عنها.\n2- مراقبة حركة المسافرين عن طريق جمرك قاعدة العديد الجوية وتفتيشهم ومعاينة أمتعتهم وفقا لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n3- القيام بتفتيش ومعاينة وسائط النقل والبضائع، وفقا للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n4- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير أنواع البضائع.\n5- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى البلاد وإتمام الإجراءات الجمركية بشأنها.\n6- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بتصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n7- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك تحرير محضر ضبط للبضائع موضوع المخالفة وحجزها تمهيدا لاتخاذ الإجراءات القانونية بشأنها.\n8- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n9- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n10- حفظ البيانات الجمركية الصادرة والواردة.\n11- الإشراف على تخزين البضائع في المخازن الجمركية سواءً المتروكة أو المحجوزة ومتابعة اتخاذ الإجراءات القانونية بشأنها بالتنسيق مع إدارة الشؤون الجمركية.\n12- مسك سجلات لكل مخزن يبين حركة البضائع الداخلة إليه والخارجة منه وفق اللوائح المقررة.\n13- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن أو المنقولة برفقة المسافرين، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسل الأموال وتمويل الإرهاب.\n14- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة بالتنسيق مع إدارة الشؤون الجمركية."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يختص قسم الأمن الجمركي بما يلي:\n1- تأمين المنشآت الجمركية وحمايتها.\n2- مراقبة دخول وسائط النقل والبضائع والأشخاص عبر بوابات الدوائر الجمركية.\n3- إعداد التقارير اليومية والشهرية بخصوص حركة الدخول والخروج والوضع الأمني بالمنفذ.\n4- متابعة المخلصين الجمركيين والعمال والمسافرين داخل الدائرة الجمركية والتأكد من إتباعهم التعليمات والنظم الجمركية.\n5- تنظيم حركة السيارات والأفراد داخل الدائرة الجمركية.\n6- إبلاغ مكتب مراقبة البوابات بأي مخالفات أو مشتبه فيه للتعامل معه.\n7- التأكد من استكمال الإجراءات الجمركية على وسائط النقل والبضائع عند مغادرتها الدوائر الجمركية.\n8- ضبط المخالفين من الأشخاص أو المركبات في حال دخولها إلى الدائرة الجمركية أو خروجها منها بدون تصاريح.\n9- تأمين وحراسة انتقال البضائع والسلع من دائرة جمركية إلى أخرى لضمان وصولها."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يختص قسم إيرادات الجمارك الجوية بما يلي:\n1- احتساب وتحصيل الرسوم الجمركية والرسوم الأخرى المستحقة وفقاً لأحكام القانون والقرارات التنفيذية.\n2- متابعة البيانات الجمركية التي أفرج عن محتوياتها لقاء ضمانات لحين إعادة تصديرها بعد انتهاء المدة القانونية أو تحصيل الرسوم المقررة عليها.\n3- قيد وتوريد مبالغ الإيرادات المحصلة في الحسابات المخصصة تبعاً لنوع الإيراد.\n4- مسك سجلات خاصة بالإيرادات اليومية والشهرية والسنوية وإعداد التقارير بشأنها.\n5- مراجعة بنود التعرفة الجمركية التي تخضع لها البضائع المستوردة أو المصدرة وفقاً لجدول التعرفة الجمركية الموحدة.\n6- التأكد من توافر الشروط والضوابط لغايات تطبيق الإعفاء المقرر لبعض الجهات وفقا للأحكام المنظمة.\n7- مراجعة ومتابعة الكفالات البنكية وخطابات الضمان التي تقدم لضمان الرسوم الجمركية أو لأي غرض آخر والتأكد من تجديدها قبل نهاية مدتها المقررة أو طلب قيمتها من البنك بالتنسيق مع الوحدة الإدارية المختصة.\n8- استلام البيانات الجمركية بعد الانتهاء من تحصيل الرسوم عليها.\n9- التدقيق على البيانات الجمركية للتأكد من سلامة تطبيق التشريعات واستيفاء الرسوم والضرائب الأخرى.\n10- مراجعة إيرادات الإدارة وتحديد قيمة الرسوم المحصلة عن طريق الخطأ.\n11- تحديد قيمة الرسوم الجمركية والرسوم الأخرى التي لم تحصل في مرحلة التخليص الجمركي على البضاعة نتيجة الخطأ أو السهو ومتابعة تحصيلها.\n12- إنهاء إجراءات المقاصة بين الإدارة والوحدة المختصة بالإدارة العامة للجمارك، والتأكد من سلامة البيانات والتدقيق عليها."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تتألف إدارة الجمارك البرية من الأقسام التالية:\n1- قسم جمرك الشحن البري.\n2- قسم جمرك الركاب.\n3- قسم الأمن الجمركي.\n4- قسم إيرادات الجمارك البرية."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يختص قسم جمرك الشحن البري بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق دائرة جمرك الشحن البري.\n2- القيام بتفتيش ومعاينة وسائط النقل والبضائع، وفقا للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n3- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n4- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n5- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n6- الإشراف على إدخال وإخراج البضائع من المناطق الحرة والمستودعات والأسواق الحرة التابعة لإشراف الإدارة.\n7- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك تحرير محضر ضبط للبضائع موضوع المخالفة وحجزها تمهيدا لاتخاذ الإجراءات القانونية بشأنها.\n8- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n9- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n10- تسليم البضائع إلى المستورد بعد انتهاء الإجراءات المطلوبة للبيانات الجمركية حسب إذن التسليم وقيدها في السجل المعد لذلك.\n11- حفظ البيانات الجمركية الصادرة والواردة.\n12- الإشراف على تخزين البضائع في المخازن الجمركية سواءً المتروكة أو المحجوزة ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع إدارة الشؤون الجمركية.\n13- مسك سجلات لكل مخزن يبين حركة البضائع الداخلة إليه والخارجة منه وفق اللوائح المقررة.\n14- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n15- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع إدارة الشؤون الجمركية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يختص قسم جمرك الركاب بما يلي:\n1- مراقبة حركة المسافرين عن طريق منفذ أبو سمرة وتفتيشهم ومعاينة أمتعتهم وفقا لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n2- مراقبة حركة البضائع الواردة والصادرة برفقة الركاب القادمين والمغادرين.\n3- تطبيق أحكام المنع أو التقييد الخاصة بدخول بعض أنواع البضائع إلى الدولة أو خروجها منها والتي ترد مع المسافرين.\n4- إتمام الإجراءات الجمركية الخاصة بالتخليص على البضائع الواردة برفقة المسافرين والخاضعة للرسوم الجمركية من معاينة وتحديد الرسوم الجمركية المستحقة عليها، والرسوم الأخرى بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n5- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك تحرير محضر ضبط للبضائع موضوع المخالفة وحجزها تمهيدا لاتخاذ الإجراءات القانونية بشأنها.\n6- مراقبة حركة المسافرين العابرين بالترانزيت.\n7- الإشراف على تخزين البضائع في المخازن الجمركية سواءً المتروكة في ساحات الدائرة الجمركية أو المنفذ أو المحجوزة ومتابعة اتخاذ الإجراءات القانونية بشأنها.\n8- مسك سجل لكل مخزن يبين حركة البضائع الداخلة إليه والخارجة منه وفق اللوائح المقررة.\n9- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، المنقولة برفقة المسافرين، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n10- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع إدارة الشؤون الجمركية."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يختص قسم الأمن الجمركي بما يلي:\n1- تأمين المنشآت الجمركية وحمايتها.\n2- مراقبة دخول وسائط النقل والبضائع والأشخاص عبر بوابات الدوائر الجمركية.\n3- إعداد التقارير اليومية والشهرية بخصوص حركة الدخول والخروج والوضع الأمني بالمنفذ.\n4- متابعة المخلصين الجمركيين والعمال والمسافرين داخل الدائرة الجمركية والتأكد من إتباعهم التعليمات والنظم الجمركية.\n5- تنظيم حركة السيارات والأفراد داخل الدائرة الجمركية.\n6- إبلاغ مكتب مراقبة البوابات بأي مخالفات أو مشتبه فيه للتعامل معه.\n7- التأكد من استكمال الإجراءات الجمركية على وسائط النقل والبضائع عند مغادرتها الدوائر الجمركية.\n8- ضبط المخالفين من الأشخاص أو المركبات في حال دخولها إلى الدائرة الجمركية أو خروجها منها بدون تصاريح.\n9- تأمين وحراسة انتقال البضائع والسلع من دائرة جمركية إلى أخرى لضمان وصولها."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يختص قسم إيرادات الجمارك البرية بما يلي:\n1- احتساب وتحصيل الرسوم الجمركية والرسوم الأخرى المستحقة وفقاً لأحكام القانون والقرارات التنفيذية.\n2- متابعة البيانات الجمركية التي أفرج عن محتوياتها لقاء ضمانات لحين إعادة تصديرها بعد انتهاء المدة القانونية أو تحصيل الرسوم المقررة عليها.\n3- قيد وتوريد مبالغ الإيرادات المحصلة في الحسابات المخصصة تبعاً لنوع الإيراد.\n4- مسك سجلات خاصة بالإيرادات اليومية والشهرية والسنوية وإعداد التقارير بشأنها.\n5- مراجعة بنود التعرفة الجمركية التي تخضع لها البضائع المستوردة أو المصدرة وفقاً لجدول التعرفة الجمركية الموحدة.\n6- التأكد من توافر الشروط والضوابط لغايات تطبيق الإعفاء المقرر لبعض الجهات وفقا للأحكام المنظمة.\n7- مراجعة ومتابعة الكفالات البنكية وخطابات الضمان التي تقدم لضمان الرسوم الجمركية أو لأي غرض آخر والتأكد من تجديدها قبل نهاية مدتها المقررة أو طلب قيمتها من البنك بالتنسيق مع الوحدة الإدارية المختصة.\n8- استلام البيانات الجمركية بعد الانتهاء من تحصيل الرسوم عليها.\n9- التدقيق على البيانات الجمركية للتأكد من سلامة تطبيق التشريعات واستيفاء الرسوم والضرائب الأخرى.\n10- مراجعة إيرادات الإدارة وتحديد قيمة الرسوم المحصلة عن طريق الخطأ.\n11- تحديد قيمة الرسوم الجمركية والرسوم الأخرى التي لم تحصل في مرحلة التخليص الجمركي على البضاعة نتيجة الخطأ أو السهو ومتابعة تحصيلها.\n12- إنهاء إجراءات المقاصة بين الإدارة والوحدة المختصة بالإدارة العامة للجمارك، والتأكد من سلامة البيانات والتدقيق عليها."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تتألف إدارة الجمارك البحرية من الأقسام التالية:\n1- قسم جمرك ميناء الدوحة.\n2- قسم جمرك مرفأ الدوحة.\n3- قسم جمرك الموانئ الشمالية.\n4- قسم جمرك الموانئ الجنوبية.\n5- قسم الأمن الجمركي.\n6- قسم إيرادات الجمارك البحرية."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يختص قسم جمرك ميناء الدوحة بما يلي:\n1- مراقبة حركة المسافرين القادمين والمغادرين والترانزيت عن طريق ميناء الدوحة البحري وتفتيشهم ومعاينة أمتعتهم وفقا لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n2- مراقبة حركة البضائع الواردة والصادرة عن طريق ميناء الدوحة البحري.\n3- استلام وتسجيل بيان الحمولة (المنافيست) للبضائع الواردة والصادرة من ربان السفينة وجميع المستندات التي حددها القانون والتأكد من مطابقة ما ورد فيها مع واقع البضاعة.\n4- استلام قوائم السفن المتعلقة باسم السفينة وكمية البضائع وأنواعها وأوزانها وتاريخ وصولها ومغادرتها وإجراء اللازم بشأنها.\n5- الإشراف على تفريغ أي بضاعة أو نقلها من سفينة إلى أخرى وفقا لأحكام القانون والقرارات التنفيذية.\n6- الصعود إلى السفن داخل النطاق الجمركي لتفتيشها أو المطالبة بتقديم بيان الحمولة (المنافيست) وغيره من الأوراق والمستندات المطلوبة وفق أحكام القانون والقرارات التنفيذية.\n7- الصعود إلى السفن الموجودة في ميناء الدوحة والداخلة إليه أو الخارجة منه، والبقاء فيها حتى تفريغ حمولتها، وتفتيش جميع أجزاء السفينة إذا تطلب الأمر ذلك وفق أحكام القانون والقرارات التنفيذية.\n8- القيام بتفتيش ومعاينة وسائط النقل والبضائع، وفقا للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n9- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n10- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n11- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n12- الإشراف على إدخال وإخراج البضائع من المناطق الحرة والمستودعات والأسواق الحرة التابعة لإشراف الإدارة.\n13- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك تحرير محضر ضبط للبضائع موضوع المخالفة وحجزها تمهيدا لاتخاذ الإجراءات القانونية بشأنها.\n14- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n15- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n16- تسليم البضائع إلى المستورد بعد انتهاء الإجراءات المطلوبة للبيانات الجمركية حسب إذن التسليم وقيدها في السجل المعد لذلك.\n17- إصدار تصاريح مغادرة السفن للميناء بعد استكمال الإجراءات الجمركية.\n18- حفظ البيانات الجمركية الصادرة والواردة.\n19- الإشراف على تخزين البضائع في المخازن الجمركية سواءً المتروكة أو المحجوزة ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع إدارة الشؤون الجمركية.\n20- مسك سجلات لكل مخزن يبين حركة البضائع الداخلة إليه والخارجة منه وفق اللوائح المقررة.\n21- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بالطريق الشحن، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n22- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع إدارة الشؤون الجمركية."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يختص قسم جمرك مرفأ الدوحة بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق مرفأ الدوحة البحري بواسطة التكات والسفن الخشبية.\n2- استلام وتسجيل بيان الحمولة (المنافيست) للبضائع الواردة والصادرة من ربان السفينة وجميع المستندات التي حددها القانون والتأكد من مطابقة ما ورد فيها مع واقع البضاعة.\n3- استلام قوائم السفن المتعلقة باسم السفينة وكمية البضائع وأنواعها وأوزانها وتاريخ وصولها ومغادرتها وإجراء اللازم بشأنها.\n4- الإشراف على تفريغ أي بضاعة أو نقلها من سفينة إلى أخرى وفقا لأحكام القانون والقرارات التنفيذية.\n5- الصعود إلى السفن داخل النطاق الجمركي لتفتيشها أو المطالبة بتقديم بيان الحمولة (المنافيست) وغيره من الأوراق والمستندات المطلوبة وفق أحكام القانون والقرارات التنفيذية.\n6- القيام بتفتيش ومعاينة وسائط النقل والبضائع، وفقا للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n7- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n8- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n9- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n10- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك تحرير محضر ضبط للبضائع موضوع المخالفة وحجزها تمهيدا لاتخاذ الإجراءات القانونية بشأنها.\n11- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n12- تسليم البضائع إلى المستورد بعد انتهاء الإجراءات المطلوبة للبيانات الجمركية حسب إذن التسليم وقيدها في السجل المعد لذلك.\n13- إصدار تصاريح مغادرة السفن للمرفأ بعد استكمال الإجراءات الجمركية.\n14- حفظ البيانات الجمركية الصادرة والواردة.\n15- الإشراف على تخزين البضائع في المخازن الجمركية سواءً المتروكة أو المحجوزة ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع إدارة الشؤون الجمركية.\n16- مسك سجلات لكل مخزن يبين حركة البضائع الداخلة إليه والخارجة منه وفق اللوائح المقررة.\n17- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n18- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة بالتنسيق مع إدارة الشؤون الجمركية."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يختص قسم جمرك الموانئ الشمالية بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق الموانئ الشمالية.\n2- مراقبة حركة المسافرين القادمين والمغادرين عن طريق الموانئ الشمالية وتفتيشهم ومعاينة أمتعتهم وفقا لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n3- استلام وتسجيل بيان الحمولة (المنافيست) للبضائع الواردة والصادرة من ربان السفينة وجميع المستندات التي حددها القانون والتأكد من مطابقة ما ورد فيها مع واقع البضاعة.\n4- استلام قوائم السفن المتعلقة باسم السفينة وكمية البضائع وأنواعها وأوزانها وتاريخ وصولها ومغادرتها وإجراء اللازم بشأنها.\n5- الإشراف على تفريغ أي بضاعة أو نقلها من سفينة إلى أخرى وفقا لأحكام القانون والقرارات التنفيذية.\n6- الصعود إلى السفن داخل النطاق الجمركي لتفتيشها أو المطالبة بتقديم بيان الحمولة (المنافيست) وغيره من الأوراق والمستندات المطلوبة وفق أحكام القانون والقرارات التنفيذية.\n7- الصعود إلى السفن الموجودة في الموانئ الشمالية الداخلة إليها أو الخارجة منها، والبقاء فيها حتى تفريغ حمولتها، وتفتيش جميع أجزاء السفينة إذا تطلب الأمر ذلك وفق أحكام القانون والقرارات التنفيذية.\n8- القيام بتفتيش ومعاينة وسائط النقل والبضائع، وفقا للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n9- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n10- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n11- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n12- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك تحرير محضر ضبط للبضائع موضوع المخالفة وحجزها تمهيدا لاتخاذ الإجراءات القانونية بشأنها.\n13- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n14- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n15- تسليم البضائع إلى المستورد بعد انتهاء الإجراءات المطلوبة للبيانات الجمركية حسب إذن التسليم وقيدها في السجل المعد لذلك.\n16- إصدار تصاريح مغادرة السفن للميناء بعد استكمال الإجراءات الجمركية.\n17- حفظ البيانات الجمركية الصادرة والواردة.\n18- الإشراف على تخزين البضائع في المخازن الجمركية سواءً المتروكة أو المحجوزة ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع إدارة الشؤون الجمركية.\n19- مسك سجلات لكل مخزن يبين حركة البضائع الداخلة إليه والخارجة منه وفق اللوائح المقررة.\n20- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n21- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة بالتنسيق مع إدارة الشؤون الجمركية."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يختص قسم جمرك الموانئ الجنوبية بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق الموانئ الجنوبية.\n2- مراقبة حركة المسافرين القادمين والمغادرين عن طريق الموانئ الجنوبية وتفتيشهم ومعاينة أمتعتهم وفقا لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n3- استلام وتسجيل بيان الحمولة (المنافيست) للبضائع الواردة والصادرة من ربان السفينة وجميع المستندات التي حددها القانون والتأكد من مطابقة ما ورد فيها مع واقع البضاعة.\n4- استلام قوائم السفن المتعلقة باسم السفينة وكمية البضائع وأنواعها وأوزانها وتاريخ وصولها ومغادرتها وإجراء اللازم بشأنها.\n5- الإشراف على تفريغ أي بضاعة أو نقلها من سفينة إلى أخرى وفقا لأحكام القانون والقرارات التنفيذية.\n6- الصعود إلى السفن داخل النطاق الجمركي لتفتيشها أو المطالبة بتقديم بيان الحمولة (المنافيست) وغيره من الأوراق والمستندات المطلوبة وفق أحكام القانون والقرارات التنفيذية.\n7- الصعود إلى السفن الموجودة في الموانئ الجنوبية الداخلة إليها أو الخارجة منها، والبقاء فيها حتى تفريغ حمولتها، وتفتيش جميع أجزاء السفينة إذا تطلب الأمر ذلك وفق أحكام القانون والقرارات التنفيذية.\n8- القيام بتفتيش ومعاينة وسائط النقل والبضائع، وفقا للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n9- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n10- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n11- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n12- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك تحرير محضر ضبط للبضائع موضوع المخالفة وحجزها تمهيدا لاتخاذ الإجراءات القانونية بشأنها.\n13- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n14- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n15- تسليم البضائع إلى المستورد بعد انتهاء الإجراءات المطلوبة للبيانات الجمركية حسب إذن التسليم وقيدها في السجل المعد لذلك.\n16- إصدار تصاريح مغادرة السفن للميناء بعد استكمال الإجراءات الجمركية.\n17- حفظ البيانات الجمركية الصادرة والواردة.\n18- الإشراف على تخزين البضائع في المخازن الجمركية سواءً المتروكة أو المحجوزة ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع إدارة الشؤون الجمركية.\n19- مسك سجلات لكل مخزن يبين حركة البضائع الداخلة إليه والخارجة منه وفق اللوائح المقررة.\n20- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n21- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة بالتنسيق مع إدارة الشؤون الجمركية."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يختص قسم الأمن الجمركي بما يلي:\n1- تأمين المنشآت الجمركية وحمايتها.\n2- مراقبة دخول وسائط النقل والبضائع والأشخاص عبر بوابات الدوائر الجمركية.\n3- إعداد التقارير اليومية والشهرية بخصوص حركة الدخول والخروج والوضع الأمني بالمنفذ.\n4- متابعة المخلصين الجمركيين والعمال والمسافرين داخل الدائرة الجمركية والتأكد من إتباعهم التعليمات والنظم الجمركية.\n5- تنظيم حركة السيارات والأفراد داخل الدائرة الجمركية.\n6- إبلاغ مكتب مراقبة البوابات بأي مخالفات أو مشتبه فيه للتعامل معه.\n7- التأكد من استكمال الإجراءات الجمركية على وسائط النقل والبضائع عند مغادرتها الدوائر الجمركية.\n8- ضبط المخالفين من الأشخاص أو المركبات في حال دخولها إلى الدائرة الجمركية أو خروجها منها بدون تصاريح.\n9- تأمين وحراسة انتقال البضائع والسلع من دائرة جمركية إلى أخر لضمان وصولها."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يختص قسم إيرادات الجمارك البحرية بما يلي:\n1- احتساب وتحصيل الرسوم الجمركية والرسوم الأخرى المستحقة وفقاً لأحكام القانون والقرارات التنفيذية.\n2- متابعة البيانات الجمركية التي أفرج عن محتوياتها لقاء ضمانات لحين إعادة تصديرها بعد انتهاء المدة القانونية أو تحصيل الرسوم المقررة عليها.\n3- قيد وتوريد مبالغ الإيرادات المحصلة في الحسابات المخصصة لها تبعاً لنوع الإيراد.\n4- مسك سجلات خاصة بالإيرادات اليومية والشهرية والسنوية وإعداد التقارير بشأنها.\n5- مراجعة بنود التعرفة الجمركية التي تخضع لها البضائع المستوردة أو المصدرة وفقاً لجدول التعرفة الجمركية الموحدة.\n6- التأكد من توافر الشروط والضوابط لغايات تطبيق الإعفاء المقرر لبعض الجهات وفقا للأحكام المنظمة.\n7- مراجعة ومتابعة الكفالات البنكية وخطابات الضمان التي تقدم لضمان الرسوم الجمركية أو لأي غرض آخر والتأكد من تجديدها قبل نهاية مدتها المقررة أو طلب قيمتها من البنك بالتنسيق مع الوحدة الإدارية المختصة.\n8- استلام البيانات الجمركية بعد الانتهاء من تحصيل الرسوم عليها.\n9- التدقيق على البيانات الجمركية للتأكد من سلامة تطبيق التشريعات واستيفاء الرسوم والضرائب الأخرى.\n10- مراجعة إيرادات الإدارة وتحديد قيمة الرسوم المحصلة عن طريق الخطأ.\n11- تحديد قيمة الرسوم الجمركية والرسوم الأخرى التي لم تحصل في مرحلة التخليص الجمركي على البضاعة نتيجة الخطأ أو السهو ومتابعة تحصيلها.\n12- إنهاء إجراءات المقاصة بين الإدارة والوحدة المختصة بالإدارة العامة للجمارك، والتأكد من سلامة البيانات والتدقيق عليها."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "تتألف إدارة المساندة الجمركية من الأقسام التالية:\n1- قسم الموارد البشرية الجمركية.\n2- قسم العمليات المالية الجمركية.\n3- قسم التقنية الجمركي.\n4- قسم التجهيزات واللوازم."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يختص قسم الموارد البشرية الجمركية بما يلي:\n1- القيام بالإجراءات الخاصة بشؤون موظفي الإدارة العامة للجمارك، فيما يتعلق بجميع شؤون الموارد البشرية.\n2- تحديد احتياجات الإدارة العامة للجمارك من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية، والقيام بإجراءات تعيين من وقع عليهم الاختيار، ومتابعتهم أثناء مدة الاختبار.\n4- تحديد الاحتياجات التدريبية لموظفي الإدارة العامة للجمارك، بالتنسيق مع الوحدات الإدارية المختلفة.\n5- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، وتنفيذها بعد اعتمادها من إدارة الموارد البشرية الحكومية بالأمانة العامة لمجلس الوزراء.\n6- إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف.\n7- إعداد مشروع موازنة الباب الأول، بالتنسيق مع إدارة الشؤون المالية والإدارية بالوزارة.\n8- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الإدارة العامة للجمارك، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يختص قسم العمليات المالية الجمركية بما يلي:\n1- إدارة العمليات المالية والمحاسبية الجمركية وفق أحكام القانون واللوائح المالية المعمول بها في الدولة والأصول المحاسبية المتعارف عليها.\n2- اتخاذ الإجراءات اللازمة لمتابعة تحصيل الرسوم الجمركية والرسوم المستحقة على المكلفين، والمكتشفة نتيجة التدقيق اللاحق.\n3- تحصيل الغرامات عن المخالفات الجمركية وجرائم التهريب الجمركي نتيجة التسوية الصلحية، وتوزيعها وفق أحكام القانون، ومسك حسابات صندوق المكافآت الجمركية.\n4- إدارة وتنفيذ عمليات التسويات المالية وفق القوانين المنظمة.\n5- إدارة وتنفيذ عمليات التحصيل والمقاصة مع دول مجلس التعاون لدول الخليج العربية.\n6- تدقيق وتنفيذ عمليات رد الرسوم الجمركية عن البضائع المعاد تصديرها إلى مستحقيها وفق أحكام القانون.\n7- متابعة التأمينات الجمركية التي تحصلها الإدارات الجمركية وفقا لأحكام القانون، واتخاذ اللازم بشأنها عند انتهاء مدتها أو الغرض من تقديمها.\n8- مراجعة وصرف مستحقات الإدارة العامة للجمارك وصرف مستحقات الموردين وفق أحكام القانون.\n9- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات المتعلقة بعمل الإدارة العامة للجمارك.\n10- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى المتعلقة بعمل الإدارة العامة للجمارك.\n11- مراجعة وتدقيق كشف حساب البنك.\n12- إعداد الدراسات والأبحاث الكفيلة بتحسين الأداء المالي للإدارة العامة للجمارك، وإعداد التقارير اللازمة في هذا الشأن.\n13- القيام بأعمال المشتريات والمناقصات والمزايدات المتعلقة بعمل الإدارة العامة للجمارك، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n14- إعداد تقارير دورية عن الإيرادات والمصروفات للجمارك وعرضها على السلطة المختصة.\n15- جمع المعلومات والبيانات الإحصائية المتعلقة بأنشطة الإدارة العامة للجمارك والخدمات المساندة لها، وإجراء الدراسة والتحليل عليها وإعداد التقارير اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يختص قسم التقنية الجمركي بما يلي:\n1- الإشراف على الأمور الفنية التي تخص الأجهزة الأمنية المتمثلة بأجهزة الفحص بالأشعة السينية (X-Ray) وأجهزة المراقبة والسيطرة الأمنية في المواقع الجمركية المختلفة والمنافذ الرئيسية، والإشراف على وضع المواصفات الفنية والقياسية للأجهزة وصيانتها وتشغيلها والعمل على تدريب العاملين عليها بالتنسيق مع الجهات المختصة.\n2- الإشراف على الأجهزة الفنية والاتصالات التي تمثل أجهزة المراقبة التلفزيونية وأجهزة الاتصالات السلكية واللاسلكية بين الدوائر الجمركية ومراكزها المختلفة.\n3- متابعة الشؤون الفنية والتقنية مع الجهات الحكومية المتخصصة بالأعمال الأمنية أو الاتصالات ومتطلبات كل منها.\n4- تطوير وإدامة بيئة تقنية فعالة، موثوق بها، مرنة وآمنة للمعلومات والبيانات الجمركية.\n5- متابعة أجهزة الحاسوب وملحقاتها وشبكاتها وخدماتها والأنظمة من خلال الصيانة الوقائية والدورية ومتابعة عقود الصيانة مع الشركات المتخصصة.\n6- العمل على بناء بنية أساسية متكاملة للتطبيقات المعلوماتية وبوابات الخدمات الإلكترونية.\n7- التنسيق مع الإدارة المختصة بالوزارة بشأن الموقع الكتروني الرسمي على الانترنت والخدمات الالكترونية ذات الصلة.\n8- متابعة مشروع النافذة الواحدة للتخليص الجمركي في كل المنافذ وربطها مع الجهات المختصة بالدولة.\n9- متابعة عملية الربط مع المركز الجمركي بالأمانة العامة لمجلس التعاون لدول الخليج العربية، ومتطلبات المعاهدات الدولية بالربط الجمركي، وتبادل المعلومات مع منظمة الجمارك العالمية."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يختص قسم التجهيزات واللوازم بما يلي:\n1- تحديد احتياجات الإدارة العامة للجمارك من التجهيزات واللوازم والأجهزة والأنظمة التقنية والمعلوماتية ومتابعة توريدها واستلامها وتخزينها.\n2- متابعة أعمال الصيانة الدورية والاضطرارية لكافة التجهيزات واللوازم والأجهزة التقنية المساعدة والأجهزة الأمنية والاتصالات.\n3- التنسيق مع الإدارات المختلفة لتلبية احتياجات الإدارة العامة للجمارك من كافة التجهيزات واللوازم والمواد والأجهزة الفنية والأمنية.\n4- الإشراف على تنفيذ المشاريع مع الجهات المنفذة بالمواقع الجمركية.\n5- توفير خدمات الصيانة للمباني والمنشآت الخاصة بالإدارة العامة للجمارك.\n6- الإشراف على التعاقدات مع شركات الخدمات والتأكد من قيامها بأعمالها بالشكل المطلوب.\n7- توفير المركبات اللازمة للإدارات الجمركية المختلفة والإشراف على إدارتها.\n8- متابعة وثائق التأمين ورخص التشغيل والتسيير وتجديدها.\n9- مسك سجلات لكل الأجهزة يُدون بها العقود المبرمة بشأنها ووثائقها وجداول الصيانة لها والضمانات والتأمينات وغيرها.\n10- مسك سجلات بالعهدة لكل نوع من المواد والأجهزة حسب الإدارات والمستخدمين."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه. تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
