{
  "id": "qa-law-4854",
  "type": "statute",
  "title": "قرار وزير الخارجية رقم (28) لسنة 2012 بإنشاء اقسام في الوحدات الإدارية التي تتألف منها وزارة الخارجية وتعيين اختصاصاتها",
  "short_name": "قرار وزير الخارجية رقم (28) لسنة 2012 بإنشاء اقسام في الوحدات الإدارية التي تتألف منها وزارة الخارجية وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4854&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة الخارجية، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة شؤون مجلس التعاون من القسمين التاليين:\n1- قسم العلاقات الثنائية بدول مجلس التعاون.\n2- قسم الأمانة العامة لمجلس التعاون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم العلاقات الثنائية بدول مجلس التعاون بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة ودول مجلس التعاون لدول الخليج العربية في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في دول المجلس وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة ودول مجلس التعاون.\n4- التشاور والتنسيق مع الجهات المختصة في الدولة حول ما يقع في نطاق اختصاص هذه الجهات من موضوعات ذات طبيعة اقتصادية أو ثقافية أو فنية أو غيرها، تحال إلى الوزارة من قبل دول مجلس التعاون، وذلك لدراستها وإبداء الرأي بشأنها.\n5- إعداد الدراسات والأبحاث والتقارير اللازمة لدعم العمل المشترك وتطوير التعاون بين دول مجلس التعاون، أو المؤسسات أو اللجان الخليجية المشتركة، بالتنسيق مع الجهات المختصة بالدولة.\n6- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع دول مجلس التعاون، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n7- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في دول مجلس التعاون، وإعداد تقارير دورية بشأنها.\n8- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية لدول مجلس التعاون في الدولة.\n9- متابعة ما يُنشر في صحف دول مجلس التعاون عن كل ما يهم الدولة، وتحليله وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات بشأنه، بالتنسيق مع المكتب الإعلامي بالوزارة.\n10- متابعة ودراسة ما يصدر عن بعثات دول مجلس التعاون في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n11- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا لدول المجلس، وما يطلب منها من تقارير بشأنها، بالتنسيق مع قسم الأمانة العامة لمجلس التعاون.\n12- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي يقوم بها وفود عليا من دول مجلس التعاون للدولة، بالتنسيق مع قسم الأمانة العامة لمجلس التعاون.\n13- إعداد التقارير اللازمة حول علاقات الدولة مع دول مجلس التعاون، وتحديث المعلومات الواردة بتلك التقارير.\n14- التحضير لأعمال اللجان المشتركة مع دول مجلس التعاون والمشاركة فيها ومتابعة تنفيذ ما يصدر عنها من قرارات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الأمانة العامة لمجلس التعاون بما يلي:\n1- العمل على تحقيق أهداف المجلس في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها.\n2- دراسة التقارير الواردة من الأمانة العامة لمجلس التعاون وإبداء الرأي بشأنها وإحالتها لجهة الاختصاص.\n3- دراسة وتحليل القرارات والتوصيات التي تصدر عن مجلس التعاون وأجهزته ولجانه المختلفة واقتراح أسلوب تنفيذها ومتابعتها، بالتنسيق مع الوزارات والأجهزة الحكومية الأخرى المختصة.\n4- التنسيق مع الأمانة العامة لمجلس التعاون والجهات المعنية في الدولة بشأن اجتماعات القمة والمجالس الوزارية واللجان، وتنظيم مشاركة الدولة في هذه الاجتماعات، وإعداد الدراسات والموضوعات والتقارير التي تتطلبها هذه المشاركة.\n5- التشاور والتنسيق مع الجهات المختصة في الدولة حول ما يقع في نطاق اختصاص هذه الجهات من موضوعات ذات طبيعة اقتصادية أو ثقافية أو فنية أو غيرها، تحال إلى الوزارة من قبل الأمانة العامة لمجلس التعاون أو المؤسسات أو اللجان الخليجية المشتركة، وذلك لدراستها وإبداء الرأي بشأنها.\n6- التنسيق بشأن اجتماعات أعمال اللجان المشتركة مع دول مجلس التعاون.\n7- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا لدول مجلس التعاون الخليجي، وما يُطلب منها من تقارير بشأنها، بالتنسيق مع قسم العلاقات الثنائية بدول مجلس التعاون.\n8- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي يقوم بها وفود عليا من مجلس التعاون الخليجي للدولة، بالتنسيق مع قسم العلاقات الثنائية بدول مجلس التعاون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة الشؤون العربية من الأقسام التالية:\n1- قسم شؤون الدول العربية الآسيوية.\n2- قسم شؤون الدول العربية الإفريقية.\n3- قسم جامعة الدول العربية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم شؤون الدول العربية الآسيوية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول العربية الآسيوية في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول العربية الآسيوية وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة والدول العربية الآسيوية.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول العربية الآسيوية، وإعداد تقارير دورية بشأنها.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية العربية الآسيوية في الدولة.\n6- متابعة ودراسة ما يُنشر في صحف الدول العربية الآسيوية عن كل ما يهم الدولة، وتحليله وإبداء الرأي بشأن ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n7- متابعة ما يصدر عن البعثات الدبلوماسية العربية الآسيوية في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من أراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- التحضير لأعمال اللجان المشتركة مع الدول العربية الآسيوية والمشاركة فيها ومتابعة تنفيذ ما يصدر عنها من قرارات.\n9- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول العربية الآسيوية، وما يطلب منها من تقارير بشأنها.\n10- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول العربية الآسيوية للدولة.\n11- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول العربية الآسيوية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n12- إعداد التقارير اللازمة حول علاقات الدولة مع الدول العربية الآسيوية، وتحديث المعلومات الواردة بتلك التقارير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم شؤون الدول العربية الإفريقية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول العربية الإفريقية في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول العربية الإفريقية وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة والدول العربية الإفريقية.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول العربية الإفريقية، وإعداد تقارير دورية بشأنها.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية العربية الإفريقية في الدولة.\n6- متابعة ودراسة ما يُنشر في صحف الدول العربية الإفريقية عن كل ما يهم الدولة، وتحليله وإبداء الرأي بشان ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n7- متابعة ما يصدر عن البعثات الدبلوماسية العربية الإفريقية في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- التحضير لأعمال اللجان المشتركة مع الدول العربية الإفريقية والمشاركة فيها ومتابعة تنفيذ ما يصدر عنها من قرارات.\n9- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول العربية الإفريقية، وما يطلب منها من تقارير بشأنها.\n10- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول العربية الإفريقية للدولة.\n11- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول العربية الإفريقية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n12- إعداد التقارير اللازمة حول علاقات الدولة مع الدول العربية الإفريقية، وتحديث المعلومات الواردة بتلك التقارير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم جامعة الدول العربية بما يلي:\n1- العمل على تنمية وتطوير التعاون بين الدولة وجامعة الدول العربية في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها.\n2- دراسة التقارير الواردة من الأمانة العامة لجامعة الدول العربية، وإبداء الرأي بشأنها وإحالتها لجهة الاختصاص.\n3- التنسيق مع جامعة الدول العربية والجهات المعنية في الدولة بشأن اجتماعات القمة والمجالس الوزارية المختلفة والمنظمات المختصة واللجان.\n4- إبداء الرأي في كل ما يحال إليه من موضوعات تتعلق بتنمية وتطوير التعاون مع جامعة الدول العربية.\n5- دراسة وتحليل القرارات والتوصيات التي تصدر عن جامعة الدول العربية ومنظماتها المتخصصة واقتراح أسلوب تنفيذها ومتابعتها، بالتنسيق مع الوزارات والأجهزة الحكومية الأخرى المختصة.\n6- متابعة تنفيذ ما يصدر عن جامعة الدول العربية ومنظماتها المتخصصة من قرارات تكون الدولة قد أقرتها، وإعداد التقارير بشأن مدى التقدم في تنفيذ هذه القرارات.\n7- متابعة أعمال واجتماعات المنظمات والاتحادات العربية التابعة لجامعة الدول العربية.\n8- تنسيق مشاركة الجهات المختصة في الدولة في كافة مجالات التعاون التي تنظم في إطار جامعة الدول العربية.\n9- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا لجامعة الدول العربية ومنظماتها المتخصصة، وما يطلب منها من تقارير بشأنها.\n10- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي يوم بها وفود عليا من جامعة الدول العربية ومنظماتها المتخصصة للدولة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة الشؤون الآسيوية من القسمين التاليين:\n1- قسم شؤون دول وسط وشرق وغرب آسيا.\n2- قسم شؤون دول جنوب وجنوب شرق آسيا."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم شؤون دول وسط وشرق وغرب آسيا بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة ودول وسط وشرق وغرب آسيا، في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في دول وسط وشرق وغرب آسيا وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة ودول وسط شرق وغرب آسيا.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في دول وسط وشرق وغرب آسيا، وإعداد تقارير دورية بشأنها.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية لدول وسط وشرق وغرب آسيا المعتمدة في الدولة.\n6- متابعة ما يُنشر في صحف دول وسط وشرق وغرب آسيا عن كل ما يهم الدولة، وتحليله وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n7- متابعة ودراسة ما يصدر من البعثات الدبلوماسية لدول وسط وشرق وغرب آسيا في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- التنسيق مع المنظمات الإقليمية الآسيوية الواقع مقرها في دول وسط وشرق وغرب آسيا والجهات المعنية في الدولة، وإبداء الرأي في كل ما يُحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات، بالتنسيق مع إدارة المنظمات والمؤتمرات الدولية بالوزارة.\n9- إعداد التقارير اللازمة حول علاقة الدولة مع دول وسط وشرق وغرب آسيا، وتحديث المعلومات الواردة بتلك التقارير.\n10- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع دول وسط وشرق وغرب آسيا، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n11- التحضير لأعمال اللجان المشتركة مع دول وسط وشرق وغرب آسيا والمشاركة فيها، ومتابعة تنفيذ ما يصدر عنها من قرارات.\n12- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا لدول وسط وشرق وغرب آسيا، وما يطلب منها من تقارير بشأنها.\n13- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من دول وسط وشرق وغرب آسيا للدولة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم شؤون دول جنوب وجنوب شرق آسيا بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة ودول جنوب وجنوب شرق آسيا، في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في دول جنوب وجنوب شرق آسيا وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة ودول جنوب وجنوب شرق آسيا.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في دول جنوب وجنوب شرق آسيا، وإعداد تقارير دورية بشأنها.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية لدول جنوب وجنوب شرق آسيا المعتمدة في الدولة.\n6- متابعة ما يُنشر في صحف دول جنوب وجنوب شرق آسيا عن كل ما يهم الدولة، وتحليله وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n7- متابعة ودراسة ما يصدر من البعثات الدبلوماسية لدول جنوب وجنوب شرق آسيا في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- التنسيق مع المنظمات الإقليمية الآسيوية الواقع مقرها في دول جنوب وجنوب شرق آسيا والجهات المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات، بالتنسيق مع إدارة المنظمات والمؤتمرات الدولية بالوزارة.\n9- إعداد التقارير اللازمة حول علاقة الدولة مع دول جنوب وجنوب شرق آسيا، وتحديث المعلومات الواردة بتلك التقارير.\n10- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع دول جنوب وجنوب شرق آسيا، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n11- التحضير لأعمال اللجان المشتركة مع دول جنوب وجنوب شرق آسيا والمشاركة فيها، ومتابعة تنفيذ ما يصدر عنها من قرارات.\n12- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا لدول جنوب وجنوب شرق آسيا، وما يطلب منها من تقارير بشأنها.\n13- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من دول جنوب وجنوب شرق آسيا للدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة الشؤون الأفريقية من القسمين التاليين:\n1- قسم شؤون دول وسط وغرب إفريقيا.\n2- قسم شؤون دول شرق وجنوب إفريقيا"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم شؤون دول وسط وغرب إفريقيا بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة ودول وسط وغرب إفريقيا، في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في دول وسط وغرب إفريقيا وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة ودول وسط وغرب إفريقيا.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في دول وسط وغرب إفريقيا، وإعداد تقارير دورية بشأنها.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية لدول وسط وغرب إفريقيا المعتمدة في الدولة.\n6- متابعة ما يُنشر في صحف دول وسط وغرب إفريقيا عن كل ما يهم الدولة، وتحليله وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n7- متابعة ودراسة ما يصدر من البعثات الدبلوماسية لدول وسط وغرب إفريقيا في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- التنسيق مع المنظمات الإقليمية الإفريقية الواقع مقرها في دول وسط وغرب إفريقيا والجهات المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات، بالتنسيق مع إدارة المنظمات والمؤتمرات الدولية بالوزارة.\n9- إعداد التقارير اللازمة حول علاقة الدولة مع دول وسط وغرب إفريقيا، وتحديث المعلومات الواردة بتلك التقارير.\n10- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع دول وسط وغرب إفريقيا، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n11- التحضير لأعمال اللجان المشتركة مع دول وسط وغرب إفريقيا والمشاركة فيها، ومتابعة تنفيذ ما يصدر عنها من قرارات.\n12- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا لدول وسط وغرب إفريقيا، وما يطلب منها من تقارير بشأنها.\n13- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من دول وسط وغرب إفريقيا للدولة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم شؤون دول شرق وجنوب إفريقيا بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة ودول شرق وجنوب إفريقيا، في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في دول شرق وجنوب إفريقيا وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة ودول شرق وجنوب إفريقيا.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في دول شرق وجنوب إفريقيا، وإعداد تقارير دورية بشأنها.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية لدول شرق وجنوب إفريقيا المعتمدة في الدولة.\n6- متابعة ما يُنشر في صحف دول شرق وجنوب إفريقيا عن كل ما يهم الدولة، وتحليله وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n7- متابعة ودراسة ما يصدر من البعثات الدبلوماسية لدول شرق وجنوب إفريقيا في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- التنسيق مع المنظمات الإقليمية الإفريقية الواقع مقرها في دول شرق وجنوب إفريقيا والجهات المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات، بالتنسيق مع إدارة المنظمات والمؤتمرات الدولية بالوزارة.\n9- إعداد التقارير اللازمة حول علاقة الدولة مع دول شرق وجنوب إفريقيا، وتحديث المعلومات الواردة بتلك التقارير.\n10- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع دول شرق وجنوب إفريقيا، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n11- التحضير لأعمال اللجان المشتركة مع دول شرق وجنوب إفريقيا والمشاركة فيها، ومتابعة تنفيذ ما يصدر عنها من قرارات.\n12- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا لدول شرق وجنوب إفريقيا، وما يطلب منها من تقارير بشأنها.\n13- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من دول شرق وجنوب إفريقيا للدولة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتألف إدارة الشؤون الأوروبية من القسمين التاليين:\n1- قسم شؤون الدول الأعضاء في الاتحاد الأوروبي.\n2- قسم شؤون الدول الأوروبية غير الأعضاء في الاتحاد الأوروبي."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم شؤون الدول الأعضاء في الاتحاد الأوروبي بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول الأعضاء في الاتحاد الأوروبي، في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول الأعضاء في الاتحاد الأوروبي وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة والدول الأعضاء في الاتحاد الأوروبي.\n4- متابعة علاقة الدولة مع الاتحاد الأوروبي وجمع المعلومات وتلقي التقارير عنها وإبداء الرأي بشأنها.\n5- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول الأعضاء في الاتحاد الأوروبي، وإعداد تقارير دورية بشأنها.\n6- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية للدول الأعضاء في الاتحاد الأوروبي المعتمدة في الدولة.\n7- متابعة ما يُنشر في صحف الدول الأعضاء في الاتحاد الأوروبي عن كل ما يهم الدولة، وتحليله وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- متابعة ودراسة ما يصدر من البعثات الدبلوماسية للدول الأعضاء في الاتحاد الأوروبي في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n9- التنسيق مع الاتحاد الأوروبي والهيئات والمنظمات الإقليمية الأوروبية الواقع مقرها في الدول الأعضاء في الاتحاد الأوروبي والجهات المعنية في الدولة، وإبداء الرأي في كل ما يُحال إليها من موضوعات تتعلق بالتعاون مع الاتحاد الأوروبي أو الهيئات أو المنظمات الإقليمية الأوروبية المشار اليها، بالتنسيق مع إدارة المنظمات والمؤتمرات الدولية بالوزارة.\n10- التحضير لأعمال اللجان المشتركة مع الدول الأعضاء في الاتحاد الأوروبي والمشاركة فيها، ومتابعة تنفيذ ما يصدر عنها من قرارات.\n11- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول الأعضاء في الاتحاد الأوروبي، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n12- إعداد التقارير اللازمة حول علاقة الدولة مع الدول الأعضاء في الاتحاد الأوروبي، وتحديث المعلومات الواردة بتلك التقارير.\n13- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا لدول أعضاء الاتحاد الأوروبي، وما يُطلب منها من تقارير بشأنها.\n14- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول الأعضاء في الاتحاد الأوروبي للدولة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم شؤون الدول الأوروبية غير الأعضاء في الاتحاد الأوروبي بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول الأوروبية غير الأعضاء في الاتحاد الأوروبي في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول الأوروبية غير الأعضاء في الاتحاد الاوروبي وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة والدول الأوروبية غير الأعضاء في الاتحاد الأوروبي.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول الأوروبية غير الأعضاء في الاتحاد الاوروبي، وإعداد تقارير دورية بشأنها.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية للدول الأوروبية غير الأعضاء في الاتحاد الاوروبي المعتمدة في الدولة.\n6- متابعة ما يُنشر في صحف الدول الأوروبية غير الأعضاء في الاتحاد الاوروبي عن كل ما يهم الدولة، وتحليله وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n7- متابعة ودراسة ما يصدر من البعثات الدبلوماسية للدول الأوروبية غير الأعضاء في الاتحاد الاوروبي في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- التنسيق مع المنظمات الإقليمية الأوروبية الواقع مقرها في الدول الأوربية غير الأعضاء في الاتحاد الاوروبي والجهات المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات، بالتنسيق مع إدارة المنظمات والمؤتمرات الدولية بالوزارة.\n9- إعداد التقارير اللازمة حول علاقة الدولة مع الدول الأوروبية غير الأعضاء في الاتحاد الاوروبي، وتحديث المعلومات الواردة بتلك التقارير.\n10- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول الأوروبية غير الأعضاء في الاتحاد الاوروبي، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n11- التحضير لأعمال اللجان المشتركة مع الدول الأوروبية غير الأعضاء في الاتحاد الاوروبي والمشاركة فيها، ومتابعة تنفيذ ما يصدر عنها من قرارات.\n12- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول الأوروبية غير الأعضاء في الاتحاد الاوروبي، وما يطلب منها من تقارير بشأنها.\n13- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول الأوروبية غير الأعضاء في الاتحاد الاوروبي للدولة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف إدارة الشؤون الأمريكية من القسمين التاليين:\n1. قسم شؤون دول أمريكا الشمالية والوسطى.\n2. قسم شؤون دول أمريكا الجنوبية والكاريبي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم شؤون دول أمريكا الشمالية والوسطى بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة ودول أمريكا الشمالية والوسطى، في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في دول أمريكا الشمالية والوسطى وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة ودول أمريكا الشمالية والوسطى.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في دول أمريكا الشمالية والوسطى، وإعداد تقارير دورية بشأنها.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية لدول أمريكا الشمالية والوسطى المعتمدة في الدولة.\n6- متابعة ما يُنشر في صحف دول أمريكا الشمالية والوسطى عن كل ما يهم الدولة، وتحليله وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n7- متابعة ودراسة ما يصدر من البعثات الدبلوماسية لدول أمريكا الشمالية والوسطى في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- التنسيق مع المنظمات الإقليمية الامريكية الواقع مقرها في دول أمريكا الشمالية والوسطى والجهات المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات، بالتنسيق مع إدارة المنظمات والمؤتمرات الدولية بالوزارة.\n9- التحضير لأعمال اللجان المشتركة مع دول أمريكا الشمالية والوسطى والمشاركة فيها، ومتابعة تنفيذ ما يصدر عنها من قرارات.\n10- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع دول أمريكا الشمالية والوسطى، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n11- إعداد التقارير اللازمة حول علاقة الدولة مع دول أمريكا الشمالية والوسطى، وتحديث المعلومات الواردة بتلك التقارير.\n12- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا لدول أمريكا الشمالية والوسطى، وما يطلب منها من تقارير بشأنها.\n13- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من دول أمريكا الشمالية والوسطى للدولة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم شؤون دول أمريكا الجنوبية والكاريبي بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة ودول أمريكا الجنوبية والكاريبي، في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في دول أمريكا الجنوبية والكاريبي وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة ودول أمريكا الجنوبية والكاريبي.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في دول أمريكا الجنوبية والكاريبي، وإعداد تقارير دورية بشأنها.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية لدول أمريكا الجنوبية والكاريبي المعتمدة في الدولة.\n6- متابعة ما يُنشر في صحف دول أمريكا الجنوبية والكاريبي عن كل ما يهم الدولة، وتحليله وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n7- متابعة ودراسة ما يصدر من البعثات الدبلوماسية لدول أمريكا الجنوبية والكاريبي في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- التنسيق مع المنظمات الإقليمية الامريكية الواقع مقرها في دول أمريكا الجنوبية والكاريبي والجهات المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات، بالتنسيق مع إدارة المنظمات والمؤتمرات الدولية بالوزارة.\n9- إعداد التقارير اللازمة حول علاقة الدولة مع دول أمريكا الجنوبية والكاريبي، وتحديث المعلومات الواردة بتلك التقارير.\n10- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع دول أمريكا الجنوبية والكاريبي، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n11- التحضير لأعمال اللجان المشتركة مع دول أمريكا الجنوبية والكاريبي والمشاركة فيها، ومتابعة تنفيذ ما يصدر عنها من قرارات.\n12- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا لدول أمريكا الجنوبية والكاريبي، وما يطلب منها من تقارير بشأنها.\n13- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من دول أمريكا الجنوبية والكاريبي للدولة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتألف إدارة المنظمات والمؤتمرات الدولية من القسمين التاليين:\n1- قسم المنظمات الدولية.\n2- قسم المؤتمرات الدولية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم المنظمات الدولية بما يلي:\n1- العمل على تنمية علاقات الدولة مع منظمة الأمم المتحدة ووكالاتها المتخصصة ومنظمة التعاون الاسلامي والمنظمات الدولية الأخرى، في ضوء الأهداف والمصالح العليا للدولة، وذلك بالتنسيق والتشاور مع الجهات المختصة.\n2- متابعة نشاط منظمة الأمم المتحدة ووكالاتها المتخصصة والمنظمات الدولية الأخرى، وذلك من خلال المشاركة فيها أو متابعة وقائع أعمالها.\n3- تزويد الوفود الدائمة أو الوفود المشاركة في منظمة الأمم المتحدة ووكالاتها المتخصصة والمنظمات الدولية الأخرى بالتعليمات الصادرة من الدولة وفقاً لما تقتضيه مصلحة الدولة.\n4- متابعة وتوجيه نشاط الوفود الدائمة للدولة في منظمة الأمم المتحدة ووكالاتها المتخصصة والمنظمات الدولية الأخرى، ودراسة ما ترفعه من تقارير حول أعمالها، وإبداء الرأي بشأنها.\n5- التنسيق والتعاون مع وزارات الدولة وأجهزتها المختصة بشأن المشاركة في المنظمات الدولية.\n6- دراسة وتحليل ما يصدر عن منظمة الأمم المتحدة ووكالاتها المتخصصة والمنظمات الدولية الأخرى من قرارات أو توصيات تكون الدولة قد وافقت عليها أو أقرتها، وإعداد التقارير اللازمة بشأن تنفيذ هذه القرارات أو التوصيات، بالتعاون مع الجهات المختصة في الدولة.\n7- اقتراح الترشيحات لعضوية المنظمات الدولية ومتابعتها واستضافة مقارها، بالتنسيق مع الجهات المعنية.\n8- متابعة ترشيحات الدول والأفراد للمناصب الدولية، بالتنسيق مع الجهات المعنية في الدولة.\n9- متابعة سداد الاشتراكات في المنظمات الدولية التي تشارك فيها الدولة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم المؤتمرات الدولية بما يلي:\n1- متابعة أعمال المؤتمرات والاجتماعات الدولية وذلك من خلال المشاركة فيها أو متابعة وقائع أعمالها.\n2- تزويد وفود الدولة المشاركة في المؤتمرات والاجتماعات الدولية بالتعليمات الصادرة من الدولة وفقاً لما تقتضيه مصلحة الدولة.\n3- التنسيق والتعاون مع وزارات الدولة وأجهزتها المختصة بشأن المشاركة في المؤتمرات والاجتماعات الدولية.\n4- دراسة وتحليل ما يصدر عن المؤتمرات والاجتماعات الدولية من قرارات أو توصيات تكون الدولة قد وافقت عليها أو أقرتها، وإعداد التقارير اللازمة بشأن تنفيذ هذه القرارات أو التوصيات، بالتعاون مع الجهات المختصة في الدولة.\n5- اقتراح الترشيحات لوفود الدولة المشاركة في المؤتمرات والاجتماعات الدولية ومتابعتها، بالتنسيق مع الجهات المعنية.\n6- متابعة ترشيحات الدول والأفراد لمناصب اللجان التي تنبثق عن المؤتمرات والاجتماعات الدولية، بالتنسيق مع الجهات المعنية في الدولة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتألف إدارة التنمية الدولية من القسمين التاليين:\n1- قسم سياسات التنمية الدولية.\n2- قسم مشاريع التنمية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم سياسات التنمية الدولية بما يلي:\n1- اقتراح سياسة الدولة في مجال المساعدات والمعونات الإنمائية والإنسانية لدعم التنمية الاقتصادية والاجتماعية في الدول النامية، بالتنسيق مع الجهات المختصة.\n2- حصر وتسجيل البيانات والمعلومات الخاصة بالمساعدات الإنمائية والإنسانية الحكومية وغير الحكومية المقدمة من الدولة وتحديثها سنوياً، بالتنسيق مع الجهات المختصة.\n3- إعداد التقارير والدراسات والبحوث الخاصة بالمساعدات الإنمائية والإنسانية المقدمة من الدولة للدول العربية والأجنبية، وتوثيقها لدى المنظمات والهيئات الدولية.\n4- متابعة تقييم المساعدات الإنمائية المقدمة من الدولة، بالتنسيق مع قسم مشاريع التنمية، واقتراح السبل الكفيلة لرفع كفاءة تلك المساعدات.\n5- رصد وتحليل التقارير الدولية بشأن المساعدات الإنمائية والإنسانية المقدمة من الدولة، بالتنسيق مع الجهات المختصة.\n6- تقديم الاستشارات الفنية لأجهزة الدولة والمنظمات غير الحكومية المعنية بتقديم المساعدات الإنمائية والإنسانية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم مشاريع التنمية بما يلي:\n1- تنظيم وتوجيه المساعدات الإنمائية، بما يتفق مع أولويات الدولة والقرارات والتوصيات الدولية بهذا الشأن.\n2- متابعة تقييم المساعدات الإنمائية المقدمة من الدولة، بالتنسيق مع قسم سياسات التنمية الدولية.\n3- متابعة تنفيذ البرامج والمشاريع ذات الأغراض الإنسانية والخيرية، حسب توجهات الدولة، بالتنسيق مع صندوق قطر للتنمية والجهات الحكومية ذات الصلة.\n4- عقد الشراكات مع الدول والمنظمات الإقليمية والدولية العاملة في مجال تقديم العون التنموي والإنساني."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتألف إدارة التعاون الفني الدولي من القسمين التاليين:\n1- قسم دراسات التعاون الفني.\n2- قسم برامج التعاون الفني."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم دراسات التعاون الفني بما يلي:\n1- دراسة وتحليل أنشطة التعاون الفني التي تقدمها المنظمات والهيئات الدولية في مجال الخبرات والاستشارات، والتأهيل والتدريب، والمعلومات والندوات والمؤتمرات، والمطبوعات والنشرات والتقارير والإحصائيات، والدراسات والبحوث، ونظم وبرامج المعلومات.\n2- إعداد الدراسات والبحوث ذات العلاقة بأنشطة التعاون الفني مع المنظمات والهيئات العربية والإقليمية والدولية، بالتنسيق مع الجهات الحكومية في الدولة.\n3- متابعة برامج وأنشطة المنظمات والهيئات العربية والإقليمية والدولية ذات الطابع الفني، وما يصدر عنها من قرارات وتوصيات، وإعداد خطط العمل للاستفادة من هذه البرامج والأنشطة بالتعاون مع الجهة المختصة.\n4- تقديم المقترحات والتوصيات اللازمة بشأن الاستفادة من برامج وأنشطة المنظمات والهيئات العربية والإقليمية والدولية.\n5- المشاركة في الندوات واللقاءات الخاصة بتعزيز التعاون الفني مع المنظمات والهيئات العربية والإقليمية والدولية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم برامج التعاون الفني بما يلي:\n1- تحديد كافة احتياجات الجهات الحكومية في الدولة من أنشطة التعاون الفني المقدمة من الأمم المتحدة ووكالاتها المتخصصة والمنظمات الدولية والعربية الأخرى، وفقاً للخطط والبرامج الموضوعة، واتخاذ إجراءات تنفيذها.\n2- تنظيم ومتابعة سبل الإفادة من المعونات الفنية التي تقدمها الأمم المتحدة والوكالات والمنظمات المتخصصة، بالتنسيق مع الجهات المعنية بالدولة، وتنظيم مساهمة الدولة فيما يُطلب من مهام أو ترتيبات دولية.\n3- إعداد التقرير السنوي الخاص بأنشطة التعاون الفني للجهات الحكومية في الدولة مع المنظمات والهيئات الدولية.\n4- تنظيم وعقد اللقاءات وورش العمل مع المعنيين بالتعاون الفني الدولي في الوزارات والأجهزة الحكومية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتألف إدارة الشؤون القنصلية من الأقسام التالية:\n1- قسم شؤون القطريين بالخارج.\n2- قسم شؤون الاجانب والتصاريح الملاحية.\n3- قسم التأشيرات والتصديقات."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم شؤون القطريين بالخارج بما يلي:\n1- حماية ورعاية مصالح المواطنين في الخارج، ومتابعة هذه المصالح، بالتنسيق مع بعثات الدولة الدبلوماسية والقنصلية في الخارج، أو بعثات الدول العربية والأجنبية الدبلوماسية والقنصلية المعتمدة لدى الدولة، وكذلك مع الوزارات والأجهزة الحكومية الأخرى.\n2- إعداد القواعد والتعليمات المنظمة للشؤون القنصلية فيما يتعلق بشؤون المواطنين بالخارج، وذلك في ضوء القوانين واللوائح والقرارات المعمول بها، وإبلاغها للسفارات والقنصليات القطرية بالخارج ومتابعة تنفيذها.\n3- تقديم الإرشاد والمساعدة للمواطنين في مختلف مجالات الشؤون القنصلية.\n4- إصدار الإرشادات والنصائح قبل سفر المواطنين للخارج أو تحذيرهم بعدم السفر وذلك بالتنسيق مع الوكالات الإخبارية، وتأمين مساعدتهم بالخارج خلال الكوارث الطبيعية والأزمات.\n5- إعداد التعليمات وإبلاغها لبعثات الدولة في الخارج لإصدار وتجديد جوازات السفر العادية للمواطنين، وفقاً للقواعد المقررة، وإصدار تذاكر المرور في الحالات التي تستدعي ذلك.\n6- التنسيق مع البعثات الدبلوماسية القطرية بالخارج بشأن استفسارات الجهات المختصة بالدولة عن صحة الشهادات الدراسية الأجنبية للطلاب القطريين الدارسين في الخارج.\n7- استلام وتبليغ الأوراق القضائية وطلبات الإنابة القطرية العائدة للمواطنين ضد أطراف أجنبية وإحالتها للبعثات الدبلوماسية والقنصلية القطرية في الخارج ومتابعة تنفيذها.\n8- استلام وتبليغ الأوراق القضائية وطلبات الإنابة الخارجية الواردة من خلال السفارات المعتمدة لدى الدولة والمرفوعة ضد المواطنين وإحالتها للمحاكم القطرية، ومتابعة تنفيذها مع إدارة الشؤون القانونية بالوزارة في الحالات التي تستدعي ذلك."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم شؤون الأجانب والتصاريح الملاحية بما يلي:\n1- إعداد القواعد والتعليمات المنظمة للشؤون القنصلية فيما يتعلق بشؤون الأجانب داخل الدولة، وذلك في ضوء القوانين واللوائح والقرارات المعمول بها، وإبلاغها للسفارات والقنصليات القطرية بالخارج ومتابعة تنفيذها.\n2- إبلاغ البعثات الدبلوماسية المعتمدة لدى الدولة حسب الاتفاقيات الدولية فيما يخص مواطنيها، وبالأنظمة والقوانين والتعليمات التي تنظم وجود رعاياهم وإقامتهم في الدولة.\n3- استلام وتبليغ الأوراق القضائية وطلبات الإنابة الخارجية الواردة من خلال السفارات المعتمدة لدى الدولة المرفوعة ضد رعاياها المقيمين داخل الدولة والمؤسسات والشركات التجارية وإحالتها للمحاكم القطرية ومتابعة تنفيذها.\n4- استلام وتبليغ الأوراق القضائية الواردة من المحاكم القطرية والمرفوعة على البعثات الدبلوماسية المعتمدة لدى الدولة، بالتنسيق مع إدارة الشؤون القانونية بالوزارة ومتابعتها.\n5- التنسيق مع إدارة قضايا الدولة بوزارة العدل والبعثات الدبلوماسية القطرية بالخارج بشأن القضايا المرفوعة من وعلى الأجهزة الحكومية القطرية ومتابعتها.\n6- تلقى طلبات البعثات الدبلوماسية والقنصلية المعتمدة لدى الدولة بشأن مصالحها ومصالح مواطنيهم والتعامل معها، واستصدار شهادات حسن السيرة والسلوك للأجانب ممن كانوا مقيمين في البلاد، بالتنسيق مع الجهات المختصة بالدولة.\n7- التنسيق مع الجهات المختصة بالدولة بشأن استفسارات البعثات الدبلوماسية والقنصلية المعتمدة لدى الدولة عن صحة الشهادات الدراسية القطرية.\n8- التنسيق مع البعثات الدبلوماسية والقنصلية القطرية في الخارج عن صحة الشهادات الدراسية الأجنبية للطلاب الأجانب.\n9- التنسيق مع الجهات المختصة بشأن ممارسة الدولة لحقوق الرقابة والتفتيش على السفن التي تحمل جنسيات أجنبية أو على طاقم كل منها.\n10- التنسيق مع الجهات المختصة بشأن ممارسة الدولة لحقوق الرقابة والتفتيش على السفن والطائرات المسجلة في الدولة وتحمل جنسيتها عند تواجدها في الدول الأخرى.\n11- التنسيق مع الجهات المختصة في تقديم المساعدة للسفن والطائرات الأجنبية وأطقمها وتلقي البلاغات عن دخولها أو سفرها عبر المياه الإقليمية والأجواء القطرية، والتنسيق مع الجهات المختصة في تقديم المساعدة لهم.\n12- إصدار تصاريح المرور للملاحة البحرية والطيران غير التجاريين في المياه والأجواء القطرية، وتصاريح العبور والهبوط للطائرات الاجنبية غير التجارية داخل الدولة.\n13- التنسيق مع الجهات المختصة خارج الدولة نحو إصدار تصاريح العبور والهبوط للطائرات القطرية غير التجارية في الأجواء والأراضي الدولية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم التأشيرات والتصديقات بما يلي:\n1- الإشراف على منح تأشيرات الدخول والمرور التي تمنحها البعثات الدبلوماسية والقنصلية القطرية في الخارج على جوازات السفر العادية.\n2- الإشراف على تركيب نظام التأشيرات الإلكترونية في السفارات والقنصليات القطرية في الخارج، بالتنسيق مع الجهات المختصة بالدولة، ومتابعة تنفيذه.\n3- تلقي طلبات التأشيرات الخاصة بدخول البلاد من البعثات الدبلوماسية والقنصلية القطرية في الخارج للحالات التي لا يتعامل معها نظام التأشيرات الإلكترونية الموجود بتلك البعثات أو في حالة توقف النظام لأي سبب، ومتابعتها مع الجهات المختصة.\n4- الإشراف على توفير سجلات التأشيرات وملصقاتها الأمنية للبعثات الدبلوماسية والقنصلية القطرية في الخارج، وتحصيل الرسوم المقررة على ذلك.\n5- استلام طلبات ومسودات اتفاقيات من البعثات الدبلوماسية المعتمدة لدى الدولة وغير المقيمة بشأن تقديم تسهيلات لمنح رعاياهم تأشيرات دخول من منافذ الدولة أو إعفائهم من تأشيرات الدخول والتنسيق مع الجهات المختصة ومتابعتها.\n6- التصديق على الشهادات والوثائق والمستندات الصادرة عن الوزارات والأجهزة الحكومية والبعثات الدبلوماسية المعتمدة لدى الدولة، والبعثات الدبلوماسية والقنصلية القطرية في الخارج وتحصيل الرسوم على ذلك.\n7- متابعة وتأمين تحديث البيانات الخاصة بتواقيع الدبلوماسيين وأختام البعثات الدبلوماسية المعتمدة في الدولة المقيمة وغير المقيمة، وتواقيع الدبلوماسيين وأختام البعثات الدبلوماسية والقنصلية القطرية في الخارج.\n8- الإشراف على توفير سجلات التصديقات وأختامها للبعثات الدبلوماسية والقنصلية القطرية في الخارج.\n9- الإشراف على متابعة رسوم التأشيرات المتحصلة شهرياً من الوزارة والبعثات الدبلوماسية والقنصلية القطرية في الخارج، ورسوم التصديقات المتحصلة شهرياً من كافة المنافذ الجمركية في الدولة على المحررات التجارية.\n10- التنسيق مع الجهات المختصة في الدولة أو البعثات الدبلوماسية والقنصلية القطرية بالخارج بشأن الشهادات والوثائق والمستندات التي يتم اكتشاف تزويرها خلال عملية التصديق."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تتألف إدارة المراسم من القسمين التاليين:\n1- قسم التشريفات.\n2- قسم الحصانات والامتيازات."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم التشريفات بما يلي:\n1- التعاون والتنسيق مع التشريفات الأميرية بالديوان الأميري، في تنظيم وتطبيق مراسم الاستقبال والوداع، وغير ذلك من الترتيبات الرسمية المتعلقة بقادة الدول وأولياء العهود والامراء ونواب الرؤساء ورؤساء الحكومات وكبار الشخصيات الرسمية العربية والأجنبية.\n2- اتخاذ الترتيبات اللازمة لمراسم استقبال رؤساء البعثات التمثيلية العربية والأجنبية عند حضورهم للبلاد لأول مرة لتقديم أوراق اعتمادهم، وتسلم وحفظ وثائق اعتمادهم.\n3- التعاون والتنسيق مع الجهات المختصة في ترتيب وتحديد مواعيد ومقابلات موظفي السلكين الدبلوماسي والقنصلي الأجنبيين المعتمدين لدى الدولة مع المسئولين الرسميين في الدولة وكذلك تنسيق برامج الزيارات الرسمية للوفود الأجنبية.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع إدارة الشؤون الإدارية والمالية بالوزارة.\n5- الاحتفاظ بأعلام الدول العربية والأجنبية والأناشيد الوطنية الخاصة بها، وتزويد البعثات الدبلوماسية القطرية بالخارج بأعلام الدولة ونشيدها الوطني.\n6- جمع وتحديث البيانات الرئيسية عن المناسبات الرسمية في الدول الأخرى، وذلك لاتخاذ إجراءات المجاملة الدولية والرسمية بشأنها.\n7- إعداد الترتيبات اللازمة لتنظيم الحفلات والاستقبالات والدعوات والمآدب الرسمية.\n8- العمل على توفير احتياجات الوزارة من النقليات والإشراف على استخدامها، بالتنسيق مع إدارة الشؤون الإدارية والمالية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم الحصانات والامتيازات بما يلي:\n1- رعاية شؤون موظفي السلكين الدبلوماسي والقنصلي الأجنبيين، وممثلي المنظمات الإقليمية والدولية المعتمدين لدى الدولة.\n2- إعداد القائمة الدبلوماسية للبعثات القطرية بالخارج والبعثات العربية والأجنبية في الدولة، والبيانات الخاصة بموظفي تلك البعثات من دبلوماسيين وغيرهم، وتحديثها.\n3- تحديد وتنظيم الحصانات والإعفاءات والمزايا الدبلوماسية، ومعالجة الشؤون المتعلقة بتطبيقها، وذلك مع مراعاة مبدأ المعاملة بالمثل.\n4- إصدار وتجديد جوازات السفر القطرية الدبلوماسية والخاصة ولمهمة .\n5- تنفيذ القرارات الصادرة بسحب أو إلغاء الجوازات الدبلوماسية والخاصة ولمهمة .\n6- التنسيق مع وزارة الداخلية والجهات المختصة بشأن عدم ازدواجية صرف الجواز العادي مع الجواز الدبلوماسي أو الخاص.\n7- الإشراف على تأشيرات الدخول والمرور التي تمنحها البعثات التمثيلية القطرية في الخارج على جوازات السفر الدبلوماسية والخاصة والوفود الرسمية.\n8- إصدار بطاقات الهوية الشخصية لموظفي السلكين الدبلوماسي والقنصلي الأجانب، وممثلي المنظمات الإقليمية والدولية المعتمدين في الدولة.\n9- التعاون والتنسيق مع الجهات المختصة بشأن إصدار بطاقات الهوية الشخصية للعاملين الأجانب من غير الدبلوماسيين في البعثات التمثيلية المعتمدين لدى الدولة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتألف إدارة الشؤون القانونية من الأقسام التالية:\n1- قسم البحوث والدراسات القانونية.\n2- قسم القضايا والتحقيقات.\n3- قسم الاتفاقيات والمعاهدات."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم البحوث والدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات ذات الصلة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة مشروعات التعاميم التي تصدرها الوزارة.\n4- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء.\n5- تمثيل الوزارة في اللجان الخاصة بدراسة مشروعات القوانين واللوائح.\n6- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n7- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n8- إعداد سجل الأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n9- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها.\n10- اعداد ومراجعة وصياغة مشروعات العقود التي تبرمها الوزارة وبعثاتها الدبلوماسية والقنصلية وإحالتها الى الجهات المختصة لمراجعتها، ومتابعة ما يطرأ من مشكلات تعترض تنفيذها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- متابعة كافة القضايا المرفوعة من قبل الوزارة أو ضدها أو ضد موظفيها ودراستها وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات ومتابعة تنفيذها، وحضور جلسات التنفيذ.\n3- التحقيق في المخالفات المنسوبة لموظفي الوزارة من غير موظفي السلك الدبلوماسي والقنصلي، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يُتخذ بشأنها من قرارات.\n4- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n5- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم الاتفاقيات والمعاهدات بما يلي:\n1- دراسة مشروعات المعاهدات والاتفاقيات الدولية التي ترغب الدولة أن تكون طرفاً فيها وإبداء الرأي القانوني بشأن التوقيع عليها أو الانضمام إليها، وذلك بالتنسيق مع الوزارات والجهات المعنية والإدارة المختصة بالوزارة.\n2- متابعة المعاهدات والاتفاقيات الدولية من حيث تجديدها أو مدها أو إنهائها وما يطرأ عليها من تعديلات، بالتنسيق مع الجهات المعنية في الدولة.\n3- تولي ومتابعة الأمور المتعلقة بالمحاكم الإقليمية والدولية، ومتابعة أعمال اللجان القانونية المتخصصة وما يصدر عنها من قرارات في المجالات الإقليمية والدولية، وبحث مدى اتفاقها مع قوانين الدولة ومصالحها العليا.\n4- اتخاذ الإجراءات اللازمة لإبرام المعاهدات والاتفاقيات التي تكون الدولة طرفاً فيها، والتصديق عليها ونشرها وتسجيلها لدى الهيئات الإقليمية والدولية المختصة، بالتنسيق مع إدارة المنظمات والمؤتمرات الدولية بالوزارة.\n5- إبداء الرأي فيما يحال إليها من خلاف حول تفسير أو تنفيذ الاتفاقيات أو المعاهدات الدولية وما في حكمها.\n6- إعداد الملفات المتعلقة بالاتفاقيات والمعاهدات التي تكون الدولة طرفاً فيها وحفظها، وذلك بالتنسيق مع الجهات المعنية.\n7- معالجة الجوانب القانونية المتعلقة بجميع المعاهدات والاتفاقيات ومذكرات التفاهم والبروتوكولات واللوائح الدولية التي تربط الدولة بالخارج، أو يمكن أن تلزمها، والحرص على استيفاء الإجراءات اللازمة للموافقة عليها وتصديقها وقبولها، أو الانضمام إليها ونشرها.\n8- إعداد مشروعات الاتفاقيات والمعاهدات الدولية المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة، وحفظ نسخ منها بعد التوقيع عليها.\n9- حفظ أصول جميع المعاهدات والوثائق الدبلوماسية المتعلقة بها ووثائق التصديق أو القبول أو الانضمام المتعلقة بجميع المعاهدات الدولية التي تكون الدولة طرفاً فيها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تتألف إدارة نظم وتقنية المعلومات من الأقسام التالية:\n1- قسم الشبكات والاتصالات.\n2- قسم النظم والتطوير.\n3- قسم أمن المعلومات.\n4- قسم الدعم."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم الشبكات والاتصالات بما يلي:\n1- تصميم وإدارة وتشغيل وصيانة البنية التكنولوجية في الوزارة بمكوناتها التقنية والمعلوماتية وشبكات المعلومات الداخلية والخارجية وخدمات الاتصالات الرقمية ومراقبة أدائها ووضع الخطط المستقبلية اللازمة لتطويرها.\n2- دراسة احتياجات الوزارة والسفارات والبعثات الدبلوماسية للخدمات التكنولوجية والمعلوماتية ووضع التصميمات والمواصفات الفنية وخطط التنفيذ المناسبة لتغطية هذه الاحتياجات.\n3- وضع خطة للوقاية من الكوارث وتنفيذ السياسات والإجراءات العملية والأمنية اللازمة للمحافظة على مكونات البنية التكنولوجية في الوزارة والقيام بعمليات النسخ الاحترازي الدوري للمعلومات وحفظها في مواقع آمنة.\n4- إدارة وصيانة غرف الكمبيوتر المركزية في الوزارة بكل تجهيزاتها الأساسية بما يضمن سلامة وأمن واستقرار واستمرارية عمل البنية التكنولوجية بكل مكوناتها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم النظم والتطوير بما يلي:\n1- دراسة وتحليل احتياجات الوزارة لنظم المعلومات الإدارية والتخصصية وتطوير الأنظمة والبرامج والتطبيقات اللازمة.\n2- دراسة وتحليل إجراءات العمل في الوزارة وتطوير حلول لتحويلها من النظام اليدوي إلى نظام آلي إلكتروني.\n3- وضع وتنفيذ ومتابعة السياسات والمعايير القياسية والمواصفات الفنية لتطوير أنظمة وتطبيقات المعلومات بأنواعها المختلفة وتوثيقها في الوزارة.\n4- إنشاء وتطوير موقع الوزارة على الإنترنت ومواقع البعثات التمثيلية.\n5- تحقيق الترابط والتكامل بين أنظمة وقواعد البيانات والمعلومات بمختلف أنواعها الإدارية والتخصصية العاملة في الوزارة مع بعضها البعض ومع غيرها من الجهات الخارجية في الدولة.\n6- وضع نظام معلوماتي وإحصائي متكامل وتطويره بشكل مستمر لتوفير كل الأدوات والمعلومات اللازمة التي تساهم في اتخاذ القرار السليم.\n7- تصميم وإدارة وتشغيل وصيانة قواعد البيانات في الوزارة بمكوناتها التقنية والمعلوماتية ووضع الخطط المستقبلية اللازمة لتطويرها.\n8- وضع وتنفيذ السياسات والإجراءات العملية اللازمة للمحافظة على مكونات قواعد البيانات في الوزارة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم أمن المعلومات بما يلي:\n1- تصميم وتطوير نظام أمني متكامل لتطبيقات ونظم وشبكات المعلومات والاتصالات وقواعد البيانات يضمن سرية وسلامة وأمن جميع الخدمات المعلوماتية وبياناتها وأجهزتها من أي اختراقات أمنية أو اعتداءات تخريبية محتملة ووضع السياسات والمعايير القياسية الأمنية بما يتوافق والمعايير القياسية الدولية وإجراء التدقيق الأمني الدوري اللازم واعتماد نتائجه من الجهات المعتمدة عالمياً.\n2- متابعة تطبيق المعايير والسياسات المتعلقة بأمن وسرية المعلومات وكل مكونات البنية التكنولوجية للوزارة والبعثات الدبلوماسية بالخارج.\n3- التأكد من تطبيق سياسات الأمن وسرية المعلومات."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم الدعم بما يلي:\n1- دراسة احتياجات الوزارة لأنظمة وبرامج وأجهزة الحاسب الآلي وملحقاتها، وتوفيرها وتركيبها وتشغيلها.\n2- تقديم الدعم اللازم والعاجل لمستخدمي أجهزة الكمبيوتر وملحقاتها بالوزارة والبعثات بالخارج.\n3- صيانة أجهزة الكمبيوتر وملحقاتها.\n4- إدارة وتشغيل خدمة المساعدة عن بعد ومراقبة أدائها من خلال التقارير الفنية والإحصائية اللازمة بهدف تحسين أدائه وتطوير خدماته.\n5- إدارة موجودات الوزارة ذات الصلة بنظم وتقنيات المعلومات والاتصالات ومراقبة تحركاتها وتنقلاتها ومتابعة التزامات الضمان والصيانة الخاصة بها وإجراءات إحلالها وإهلاكها بالتنسيق مع الجهات المختصة في الوزارة.\n6- وضع المعايير القياسية لأجهزة الكمبيوتر وبرامجها وملحقاتها والتي تتناسب مع طبيعة احتياجات الوزارة والبعثات الدبلوماسية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تتألف إدارة الشؤون الإدارية والمالية من الأقسام التالية:\n1- قسم الموارد البشرية.\n2- قسم الشؤون المالية.\n3- قسم تنسيق أعمال البعثات التمثيلية.\n4- قسم الخدمات الإدارية.\n5- قسم الأرشيف."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم الموارد البشرية بما يلي:\n1- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بجميع شؤون الموارد البشرية.\n2- تحديد احتياجات الوزارة من الوظائف بالتنسيق مع الوحدات الإدارات المختلفة.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية والقيام بإجراءات تعيين من وقع عليهم الاختيار، ومتابعتهم أثناء فترة الاختبار.\n4- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n5- إعداد خطة تدريبية سنوية بالتنسيق مع الوحدات الإدارية المعنية، وتنفيذها بعد اعتمادها من إدارة الموارد البشرية الحكومية بالأمانة العامة لمجلس الوزراء.\n6- إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف.\n7- إعداد مشروع موازنة الباب الأول بالتنسيق مع قسم الشؤون المالية.\n8- إعداد مشروع وصف وتصنيف وترتيب الوظائف ومتابعة تنفيذه وتطويره."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مباشرة كافة الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- تحصيل الرسوم وتوريد الإيرادات ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n7- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n8- إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها.\n9- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد المعمول بها في الدولة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم تنسيق اعمال البعثات التمثيلية بما يلي:\n1- القيام بكافة الإجراءات الخاصة بشؤون الموظفين في البعثات التمثيلية بالخارج بالتنسيق مع قسم الموارد البشرية.\n2- تحديد احتياجات البعثات التمثيلية بالخارج من الوظائف والموارد البشرية، بالتنسيق مع قسم الموارد البشرية.\n3- إعداد مشروع موازنة الباب الأول \"رواتب وأجور\" للبعثات التمثيلية، بالتنسيق مع قسم الموارد البشرية.\n4- القيام بإجراءات إعداد مشروع موازنة البعثات التمثيلية، بالتنسيق مع قسم الشؤون المالية.\n5- مراجعة مصروفات وإيرادات البعثات وفقاً للقوانين واللوائح المالية المتبعة.\n6- اتخاذ الإجراءات اللازمة نحو استعاضة مصروفات البعثات وتسوية الإيرادات، بالتنسيق مع الجهات المعنية.\n7- متابعة سداد المطالبات المالية للبعثات على الجهات المختلفة بالدولة.\n8- التنسيق مع قسم الخدمات الإدارية لتوفير احتياجات البعثات والتي يتم شراؤها من داخل الدولة.\n9- التأكد من قيام البعثات بإعداد الحسابات الختامية عند نهاية السنة المالية وفقاً للنظم المالية المتبعة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الاتصال والكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- توفير الاحتياجات والمواد والإمكانيات والتجهيزات اللازمة لسير العمل بالوزارة، بالتنسيق مع الجهات المعنية.\n7- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة، وفقاً لاحتياجات العمل ومتطلباته.\n8- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع قسم الشؤون المالية، وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n11- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2- توزيع البريد الوارد الخارجي على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي وترميزه وتسجيله وفقاً للنظام المتبع وتوزيع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها الى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الصادر والوارد والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الصادر والوارد والرسائل والمعاملات للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع.\n8- تنظيم عملية إعارة الملفات وضبط ومتابعة حركتها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يتألف المعهد الدبلوماسي من القسمين التاليين:\n1- قسم التدريب والتأهيل.\n2- قسم البحوث والدراسات."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم التدريب والتأهيل بما يلي:\n1- إعداد وتأهيل وتدريب العاملين بالوزارة للعمل في السلكين الدبلوماسي والقنصلي ومجال التعاون الدولي.\n2- المساهمة في إعداد الدبلوماسيين وجميع العاملين بالوزارة وإكسابهم المهارات اللازمة لذلك، وتنمية قدراتهم العلمية والنظرية عن طريق تنظيم وعقد الدورات الدراسية والتدريبية وبرامج التأهيل الخاصة.\n3- إعداد وتنفيذ البرامج التدريبية في ميادين الدبلوماسية بإبعادها السياسية والاقتصادية والقانونية والبروتوكولية بما يتناسب مع المتطلبات المستجدة واحتياجات العاملين في الحقل الدبلوماسي.\n4- تنفيذ البرامج التدريبية والتأهيلية التي تعقد في إطار اتفاقيات أو مذكرات تفاهم بين الوزارة والجهات الدولية المماثلة.\n5- إقامة المؤتمرات والندوات واللقاءات العلمية والحلقات الدراسية والمشاركة في الاجتماعات والمؤتمرات والندوات ذات الصلة بأهداف المعهد داخل أو خارج الدولة.\n6- تأمين كافة مستلزمات تنفيذ البرامج التدريبية والتأهيلية بالمعهد.\n7- متابعة أداء المدربين ورفع التوصيات بشأن تطوير أداءهم."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم البحوث والدراسات بما يلي:\n1- إعداد الدراسات والبحوث على المستويين الدولي والإقليمي في المجالات الدبلوماسية والعلاقات الدولية السياسية والاقتصادية، وغيرها من المجالات الأخرى.\n2- دراسة ما يصدر عن التجمعات الإقليمية والدولية عن مراكز الأبحاث والدراسات، وتحليلها وتزويد المسئولين بالرأي حولها بقدر ارتباطها بتنفيذ السياسة الخارجية للدولة.\n3- تقديم الاستشارات للوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة والمؤسسات الخاصة ذات النفع العام في الدولة وذلك وفقاً لاختصاصات المعهد.\n4- توفير الكتب والبحوث والنشرات بما يخدم أعضاء هيئة التدريس والمتدربين من المعلومات التي يحتاجون إليها.\n5- التعاون مع الجامعات والمعاهد المماثلة داخل الدولة وخارجها في كافة المجالات التي تحقق أهداف المعهد."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
