{
  "id": "qa-law-4857",
  "type": "statute",
  "title": "قرار مجلس إدارة المجلس الأعلى للاتصالات وتكنولوجيا المعلومات رقم (2) لسنة 2012 بتسمية رئيس وأعضاء لجنة التظلمات وتسوية المنازعات ونظام عملها والاجراءات المتبعة أمامها",
  "short_name": "قرار مجلس إدارة المجلس الأعلى للاتصالات وتكنولوجيا المعلومات رقم (2) لسنة 2012 بتسمية رئيس وأعضاء لجنة التظلمات وتسوي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4857&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس الأعلى: المجلس الأعلى للاتصالات وتكنولوجيا المعلومات.\nمجلس الإدارة: مجلس إدارة المجلس الأعلى.\nالإدارة المختصة: الوحدة الإدارية المختصة بالمجلس الأعلى."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل لجنة التظلمات وتسوية المنازعات المنصوص عليها في قانون المعاملات والتجارة الالكترونية المشار إليه، على النحو التالي:\n- الأمين العام للمجلس الأعلى\nرئيساً\n- مساعد الأمين العام لتكنولوجيا المعلومات\nعضواً\n- أحد قضاة المحكمة الابتدائية يرشحه المجلس الأعلى للقضاء\nعضواً\n- خبير قانوني في مجال التشريعات ذات الصلة بقطاع الاتصالات وتكنولوجيا المعلومات يرشحه الأمين العام\nعضواً\n- ممثل عن إدارة الأمن السيبراني بالمجلس الأعلى\nعضواً\n- ممثل عن الإدارة التنظيمية بالمجلس الأعلى\nعضواً\n- ممثل عن الإدارة القانونية بالمجلس الأعلى\nعضواً\nوتختار اللجنة نائباً للرئيس من بين أعضائها، ويكون لها أمين سر، يصدر بتعيينه وتحديد صلاحياته قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها في مقرها بالمجلس الأعلى، ولا يكون اجتماعها صحيحاً إلا بحضور الرئيس أو نائبه وثلاثة من أعضائها على الأقل، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس أو نائبه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُمارس اللجنة الاختصاصات المنصوص عليها في المادة ( 65 ) من قانون المعاملات والتجارة الإلكترونية المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُقدم التظلم من صاحب الشأن أو من يمثله، إلى الإدارة المختصة خلال ثلاثين يوماً من تاريخ اخطاره بالقرار المتظلم منه، ويجب أن تشتمل عريضة التظلم على البيانات الآتية:\n1. اسم المتظلم ولقبه وصفته وعنوانه.\n2. القرار المتظلم منه وتاريخ صدوره، وتاريخ إخطار المتظلم بالقرار أو علمه به.\n3. الأسباب التي بُني عليها التظلم والمستندات المؤيدة له.\n4. طلبات المتظلم.\n5. تحديد الوسيلة المناسبة للمتظلم لتلقي الاخطارات بنظر التظلم، سواء عن طريق الفاكس أو البريد الالكتروني أو الهاتف، أو غيرها من الوسائل التي تحددها اللجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُقيد الإدارة المختصة التظلم فور وروده برقم مسلسل، في سجل خاص يعد لهذا الغرض، يدون فيه تاريخ ورود التظلم، وبياناته، ويُسلم مقدمه إيصالاً بذلك.\nكما يُنشأ بالإدارة المختصة ملف لكل تظلم، تحفظ فيه كافة المستندات المتعلقة به، لتسهيل الرجوع لها عند الضرورة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تقوم الإدارة المختصة خلال ثلاثة أيام من تاريخ قيد التظلم في السجل، بعرضه على رئيس اللجنة، الذي يحدد جلسة لنظر التظلم بالتنسيق مع أعضاء اللجنة، وذلك خلال أربعة عشر يوماً من تاريخ عرض التظلم عليه.\nويكون إخطار المتظلم بالجلسة المحددة لنظر التظلم ومكان انعقادها، قبل انعقادها بسبعة ايام على الأقل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُقدم المتظلم في أول جلسة ما لديه من مستندات ومذكرات شارحة للتظلم، وتقدم الإدارة المختصة في أول جلسة، مذكرة مفصلة في موضوع التظلم، مرفقاً بها جميع الأوراق والمستندات المتعلقة بالموضوع.\nويجب أن ترفق ترجمة معتمدة لأي مستند محرر بغير اللغة العربية.\nويجوز للجنة ضم ما يُقدم إليها من تظلمات لتفصل فيها بقرار واحد، إذا ارتأت ثمة مقتض لذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجنة عند الفصل في التظلم إلزام الطرف صاحب الشأن بدفع الرسم الذي تحدده مقابل كل تكاليف التظلم أو جزء منها، ويجوز استرداد هذه التكاليف من الطرف الذي يخسر التظلم.\nوللجنة توجيه الإدارة المختصة لتنفيذ قرارها، وأي إجراءات تتخذها بشأن التظلم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للجنة أن تُشكل من بين أعضائها لجاناً فرعية أو أن تكلف أحد أعضائها أو أي من ذوي الخبرة، ببحث وتحقيق موضوع معين أو مسألة محددة مما يدخل في اختصاصاتها، وعرض مذكرة بنتيجة ذلك عليها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة للاستعانة برأيهم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات ومستندات من الجهات ذات الصلة، ولها أن تدعو من ترى حضوره من ممثلي تلك الجهات للحصول على أي إيضاحات تراها ضرورية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تكون جميع المراسلات والمكاتبات والتعاميم الخاصة باللجنة وأعمالها، موقعة من رئيسها أو نائبه، حسب الأحوال، وتعطى أرقاماً وفقاً للسنة الميلادية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تفصل اللجنة في التظلم في أقرب وقت ممكن، ويجب أن تكون قراراتها مسببة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للجنة أن تقوم بتصحيح ما قد يقع في قراراتها من أخطاء مادية أو حسابية، من تلقاء ذاتها، أو بناءً على طلب الطرف المعني، على أن يتم التصحيح على نسخة القرار الأصلية، ويوقع عليه الرئيس وأعضاء اللجنة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُقيد أمين سر اللجنة، في السجل المعد لهذا الغرض، قرار اللجنة الصادر في التظلم وتاريخ إخطار المتظلم والإدارة المختصة به."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "ترفع اللجنة إلى مجلس الإدارة، تقريراً كل ستة أشهر، يتضمن عدد التظلمات التي عرضت عليها وأنواعها وأسبابها وما تم بشأنها، والمقترحات الخاصة بإزالة الأسباب التي تؤدي إلى هذه التظلمات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة شهرية، يصدر بتحديدها قرار من مجلس الإدارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية. وتُرفق به ترجمة معتمدة له باللغة الإنجليزية."
    }
  ],
  "definitions": []
}
