{
  "id": "qa-law-4860",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (32) لسنة 2012 بإنشاء لجنة مراقبة مخزون وأسعار المواد الأولية",
  "short_name": "قرار مجلس الوزراء رقم (32) لسنة 2012 بإنشاء لجنة مراقبة مخزون وأسعار المواد الأولية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4860&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 47/2014 ) ( عدلت بموجب قرار مجلس الوزراء 3/2014 )\nتُنشأ بوزارة الاقتصاد والتجارة لجنة تسمى \"لجنة مراقبة مخزون وأسعار المواد الأولية\"، تشكل من ممثلين اثنين عن وزارة الاقتصاد والتجارة، يكون أحدهما رئيساً، والآخر نائباً للرئيس، وعضوية ممثل عن كل من الجهات التالية:\n1- وزارة الداخلية.\n2- وزارة البلدية والتخطيط العمراني.\n3- وزارة الطاقة والصناعة.\n4- وزارة التخطيط التنموي والإحصاء.\n5- وزارة البيئة.\n6- وزارة المواصلات.\n7- قطر للبترول.\n8- الأمانة العامة للجنة العليا للمشاريع والإرث.\n9- المؤسسة العامة القطرية للكهرباء والماء.\n10- الهيئة العامة للجمارك.\n11- هيئة الأشغال العامة.\n12- غرفة تجارة وصناعة قطر.\n13- شركة قطر للمواد الأولية.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من وزير الاقتصاد والتجارة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الاقتصاد والتجارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 47/2014 ) ( عدلت بموجب قرار مجلس الوزراء 3/2014 )\nتختص اللجنة بما يلي:\n1- جمع المعلومات الخاصة بمخزون الدولة من المواد الأولية كالرمل الناعم والرمل الخشن، والحجر الجيري، والجابرو والاجرجيت، والرخام والجرانيت، وحديد التسليح، والاسمنت، وأية مواد أخرى تحددها اللجنة، بالإضافة إلى المعلومات الخاصة بمعدلات استهلاك تلك المواد، ومراقبة أسعارها.\n2- اقتراح الحلول الملائمة لمواجهة أي نقص أو زيادة محتملة في مخزون المواد الأولية في السوق المحلي، أو أي زيادة غير مبررة في أسعارها.\n3- العمل على توفير المواد الأولية في السوق المحلي على المدى القريب والبعيد، وتنويع وتشجيع استخدام بدائل من بين المواد الأولية.\n4- العمل على تحقيق الكفاءة القصوى للموانئ الصناعية، ووضع الحلول الملائمة لاستيراد المواد الأولية، وتوفير الدعم اللوجستي داخل الدولة، لضمان انسياب حركة المواد الأولية.\n5- اقتراح زيادة الطاقة الاستيعابية للموانئ الصناعية بالدولة.\n6- إتاحة وتزويد الموردين، بشكل دوري، بالبيانات الخاصة بكميات المواد الأولية المطلوبة للمشروعات الكبرى بالدولة.\n7- العمل على تسهيل الإجراءات اللوجستية والجمركية وإجراءات النقل.\n8- اقتراح الأدوات التشريعية المتعلقة بسوق المواد الأولية.\n9- إبداء الرأي في الموضوعات المحالة إليها من وزير الاقتصاد والتجارة، فيما يتصل باختصاصاتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين لجاناً فرعية أو مجموعات عمل، لدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترفع اللجنة إلى وزير الاقتصاد والتجارة تقاريراً دورية بنتائج أعمالها، مشفوعة بتوصياتها ومقترحاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
