{
  "id": "qa-law-4861",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (33) لسنة 2012 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها الهيئة العامة للطيران المدني وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (33) لسنة 2012 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها الهيئة العامة للطيران المدني و...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4861&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تضاف إلى الوحدات الإدارية التي تتبع رئيس الهيئة العامة للطيران المدني، والمنصوص عليها في المادة الثامنة من القرار الأميري رقم (47) لسنة 2009 المشار إليه، الوحدتان التاليتان:\n1- وحدة أمن الطيران.\n2- وحدة التحقيق في حوادث وكوارث الطائرات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص وحدة أمن الطيران بما يلي:\n1- وضع الإستراتيجية العامة والبرامج الأمنية وخطط الطوارئ للمطارات والطيران المدني، وإجراءات تطبيقها، بالتنسيق مع الأجهزة الأمنية والجهات المعنية، ومراقبة الالتزام بالتدابير الأمنية المقررة.\n2- التنسيق مع الجهات الأمنية فيما يتعلق بتنفيذ الاتفاقيات الدولية المتعلقة بحماية الطيران المدني من أفعال التدخل غير المشروع.\n3- التنسيق مع الجهات المختصة بالدولة لتنفيذ التزامات الدولة التي تفرضها منظمة الطيران المدني الدولية والمتعلقة بأمن الطيران.\n4- إدارة مسؤولية الرقابة التنظيمية بفرض تدابير مراقبة الجودة في مجالات أمن الطيران.\n5- إجراء الدراسات الاستقصائية الأمنية لتحديد الإجراءات الأمنية التي يتطلبها البرنامج الوطني لأمن الطيران المدني.\n6- وضع المعايير الأمنية من خلال الاشتراطات والموافقات، طبقاً للبرامج الأمنية المقدمة من الجهات العاملة في مجالات الطيران المدني المختلفة.\n7- مراقبة الجهات العاملة في مجالات الطيران والتفتيش عليها والتأكد من تنفيذها للمتطلبات الأمنية المعتمدة.\n8- التحقيق في أي مخالفات للبرامج الأمنية المعتمدة والنافذة وتحديد المسؤوليات عنها، واتخاذ كافة الإجراءات اللازمة بناء على ما تخلص إليه التحقيقات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وحدة التحقيق في حوادث وكوارث الطائرات بما يلي:\n1- الإشراف على سير عمليات التحقيق في حوادث الطيران بالدولة.\n2- اقتراح اللوائح والنشرات الخاصة بالتحقيق في حوادث الطيران.\n3- متابعة التطورات والتغييرات في قواعد ونظم وأساليب التحقيق في حوادث الطيران والعمل على تطبيقها محلياً.\n4- إصدار التقارير النهائية عن عمليات التحقيق في حوادث الطيران بعد الانتهاء منها.\n5- التنسيق والتعاون مع الجهات الخارجية ذات الصلة، فيما يتعلق بحوادث الطيران التي تخص الطائرات الأجنبية أثناء وجودها داخل الدولة أو الطائرات المسجلة بالدولة أثناء وجودها خارجها.\n6- تطوير قاعدة بيانات الحوادث والكوارث والوقائع التي تقع بالدولة أو للطائرات المسجلة بها.\n7- وضع خطط الطوارئ لتطبيقها عند وقوع أي حادث طيران.\n8- المحافظة على أماكن سقوط الطائرات وتثبيت الوقائع قبل السماح للجهات الأخرى بالتدخل.\n9- التنسيق مع المشغلين الجويين للعمل على رفع مستوى السلامة الجوية بالدولة.\n10- التنسيق مع الجهات الإقليمية والدولية لتحقيق أعلى معدلات السلامة وتقليل الحوادث."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحذف من اختصاصات إدارة النقل الجوي وشؤون المطارات، الاختصاصان المنصوص عليهما في البندين (11) و(12) من المادة ( 15 ) من القرار الأميري رقم (47) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُضاف إلى اختصاصات إدارة الملاحة الجوية، الاختصاصان التاليان:\n\"19- إجراء الصيانة اللازمة لمدرجات وممرات المطار وساحات وقوف الطائرات والمباني والمنشآت التابعة للهيئة ومرافقها وأجهزتها الكائنة بالمطار، وفقاً لمعايير وإجراءات السلامة المقررة.\n20- الإشراف على صيانة المعدات والآلات والعربات التابعة للهيئة الكائنة بالمطار، وتوفير قطع الغيار اللازمة لها.\""
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
