{
  "id": "qa-law-4899",
  "type": "statute",
  "title": "قرار وزير الأعمال والتجارة رقم (68) لسنة 2012 بإصدار اللائحة التنفيذية للقانون رقم (8) لسنة 2008 بشأن حماية المستهلك",
  "short_name": "قرار وزير الأعمال والتجارة رقم (68) لسنة 2012 بإصدار اللائحة التنفيذية للقانون رقم (8) لسنة 2008 بشأن حماية المستهلك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4899&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الأعمال والتجارة\nالوزير: وزير الأعمال والتجارة\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالمستهلك: كل من يحصل على سلعة أو خدمة، بمقابل أو بدون مقابل، اشباعاً لحاجته الشخصية أو حاجات الآخرين، أو يجري التعامل أو التعاقد معه بشأنها.\nالمزود: كل من يقدم الخدمة أو يصنع السلعة أو يوزعها أو يتاجر بها أو يبيعها أو يصدرها أو يستوردها أو يتدخل في إنتاجها أو تداولها، وذلك بهدف تقديمها إلى المستهلك أو التعامل أو التعاقد معه عليها بأي طريقة من الطرق.\nالسلعة: كل منتج صناعي أو زراعي أو حيواني أو تحويلي، بما في ذلك العناصر الأولية للمواد والمكونات الداخلة في المنتج.\nالخدمة: كل عمل تقدمه أية جهة للمستهلك سواء تم ذلك بأجر او بدون أجر\nالسعر: سعر البيع أو بدل الإيجار أو الاستعمال.\nالعيب: كل نقص في قيمة أي من السلع والخدمات أو نفعها بحسب الغاية المقصودة منها، يؤدي إلى حرمان المستهلك كلياً أو جزئياً من الاستفادة بها فيما أعدت من أجله، بما في ذلك النقص الذي ينتج عن خطأ في مناولة السلعة أو تخزينها، وذلك كله ما لم يكن المستهلك تسبب في وقوعه.\nالمواصفات القياسية المقررة: المواصفات المعتمدة من الجهة المختصة في الدولة.\nشروط الصحة والسلامة: الشروط المنصوص عليها في القوانين واللوائح ذات الصلة، وتلك التي تقررها الاتفاقيات الدولية التي تكون الدولة طرفاً فيها.\nالفاتورة: أي مستند كافٍ بذاته لإثبات التعامل أو التعاقد مع المستهلك على السلعة أو الخدمة، ويتضمن البيانات التي يتطلبها القانون رقم (8) لسنة 2008 المشار إليه، وأحكام هذه اللائحة.\nسحب السلعة: استرداد السلعة من الأسواق بمعرفة المزود حال اكتشاف عيب فيها.\nالضمان: إقرار صادر من المزود أو ممن ينوب عنه قانوناً بخلو السلعة أو الخدمة موضوع الضمان من العيوب ومطابقتها لكل من المواصفات القياسية المقررة والشروط المتعلقة بالصحة والسلامة، وتعهده باستبدال السلعة أو إصلاح أي عيب بها، أو إعادة تقديم الخدمة خلال مدة محددة.\nالفصل الثاني: التزامات المزود"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يلتزم المزود لدى عرض أية سلعة للتداول بأن يبين على غلافها أو عبوتها، باللغة العربية وبشكل واضح ومقروء، بحسب طبيعة كل سلعة وبطريقة يتعذر إزالتها، البيانات التالية:\n1. إسم السلعة ونوعها وطبيعتها ومكوناتها ومقدارها سواء فيما يتعلق بالوزن أو القياس أو العدد أو الكيل أو الطاقة أو المعيار، أو مقاييس أخرى تؤثر في قيمة السلعة.\n2. بلد المنشأ (اسم الدولة مسبوقاً بعبارة: صنع في).\n3. بلد التصدير (إن وجد).\n4. اسم المنتج والمستورد، مصحوباً بالاسم التجاري والعنوان والعلامة التجارية لكل منهما.\n5. تاريخ الإنتاج ومدة الصلاحية.\n6. شروط التداول والتخزين وطريقة الاستعمال.\n7. التنبيه إلى المخاطر التي قد تترتب على الاستعمال الخاطئ للسلعة.\nكما يتعين على المزود إرفاق بيان تفصيلي باللغة العربية داخل العبوة، يتضمن بشكل واضح مكونات السلعة ومواصفاتها، ومخاطر استعمالها إن وجدت."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يلتزم المزود بالإعلان عن أسعار السلع أو أجور الخدمات بشكل واضح ومقروء، على أن يكون الإعلان بإحدى الطرق التالية:\n1- تدوين السعر واسم المزود على السلعة مباشرة.\n2- وضع الإعلان عن السعر في مكان عرض السلعة ويجب أن يتضمن البيانات التالية:\nأ- أسم السلعة.\nب- مقدار السلعة.\nج- اسم المزود.\nد- سعر السلعة بالريال.\n3- وضع الإعلان عن أجر الخدمة بشكل واضح ومقروء في مكان عرض الخدمة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم المزود بأن يقدم إلى المستهلك، فاتورة باللغة العربية، تثبت التعامل أو التعاقد معه على السلعة أو الخدمة، دون تحميل المستهلك أي أعباء إضافية على أن تتضمن البيانات التالية:\n1) اسم المزود وعنوانه وتاريخ الفاتورة.\n2) نوع السلعة أو الخدمة وصفاتها الجوهرية.\n3) وحدة البيع.\n4) كمية السلعة أو عدد الوحدات المباعة.\n5) حالة السلعة إذا كانت مستعملة.\n6) سعر السلعة أو أجر الخدمة بالريال.\n7) ميعاد التسليم.\n8) توقيع أو ختم المزود أو من ينوب عنه قانوناً.\n9) الرقم التسلسلي للسلع وما تحتويه من أجزاء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في حالة بيع السلعة أو تقديم الخدمة بالتقسيط يجب أن تتضمن الفاتورة بالإضافة إلى البيانات المنصوص عليها في المادة السابقة البيانات التالية:\n1. إجمالي مبلغ التقسيط للسلعة أو الخدمة.\n2. السعر الفعلي للعائد السنوي وكيفية احتسابه.\n3. تاريخ بدء احتساب العائد.\n4. عدد الأقساط وقيمة كل قسط.\n5. مدة التقسيط.\n6. المبلغ المتعين دفعه مقدماً إن وجد.\n7. الجزاءات التي تفرض على المشتري في حالة التخلف عن دفع الاقساط أو التأخير في سدادها.\n8. طريقة حساب المبالغ المستحقة في حالة رغبة المستهلك سداد جميع الأقساط دفعة واحدة.\n9. حقوق والتزامات طرفي التعاقد المتعلقة بملكية السلعة أو الخدمة والتصرف فيها أثناء فترة التقسيط.\n10. ما يفيد اطلاع المستهلك على تلك البيانات الإضافية وقبولها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للإدارة المختصة أن تصدر قراراً يتضمن قوائم السلع والخدمات التي يُكتفى في الفاتورة الخاصة بها إيراد بيان أو أكثر من البيانات الواردة في المادتين السابقتين، وبحيث يكفي في الإعلان عن أسعارها أن يتيح المزود للمستهلك إمكانية معرفة أسعارها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلتزم المزود فور اكتشافه عيباً في السلعة أو الخدمة من شأنه الإضرار بالمستهلك لدى استعمال السلعة او الانتفاع بالخدمة أن يبلغ كل من الإدارة المختصة، والمستهلك بالأضرار المحتملة وكيفية الوقاية منها، ويجب عليه اتخاذ الإجراءات التالية:\n1- التوقف عن تداول السلعة أو الخدمة.\n2- سحب السلعة\n3- استرداد السلع التي تم بيعها أو تأجيرها، واستبدالها على نفقته الخاصة أو اصلاحها أو رد كامل القيمة التي قام المستهلك بسدادها.\n4- رد كامل القيمة التي قام المستهلك بسدادها مقابل الخدمة المعينة.\nوفي جميع الأحوال يجب إبلاغ الإدارة المختصة بالإجراءات التي اتخذها المزود في هذا الشأن."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون التبليغ عن اكتشاف العيب بواسطة المزود أو من ينوب عنه قانونا، الى الإدارة المختصة كتابياً على الاستمارة المعدة لذلك، على أن يتضمن بصفة خاصة البنود التالية:\n1- اسم وصفة المبلُغ ولقبه وجنسيته وعنوانه وموطنه المختار في الدولة، فإذا كان التبليغ قد تم بواسطة من ينوب عن المزود قانوناً يتم إرفاق سند الوكالة موثقاً.\n2- بيان بالسلع أو الخدمات المبلغ عنها.\n3- اسم المزود وعنوانه وبلد المنشأ.\n4- تاريخ اكتشاف المُبلغ للعيب محل التبليغ.\n5- التحديد الفني الدقيق للعيب محل التبليغ.\n6- الأضرار المحتمل حدوثها من العيب محل التبليغ، وبيان كيفية توقي تلك الأضرار أو معالجة الآثار الناجمه عنها في حال حدوثها.\n7- الإجراءات والوسائل التي يتيحها المزود ليتمكن المستهلك، عند طلبه ذلك، من استبدال السلعة أو إصلاحها أو إرجاعها، أو الامتناع عن تلقي الخدمة، مع استرداد القيمة التي تم سدادها أو الأجر وذلك كلة دون أية نفقات إضافية.\n8- أي بيانات أخرى يرى المزود ضرورة تضمينها البلاغ.\nويقيد التبليغ في سجل خاص بالإدارة المختصة، ويسلم المُبلغ إيصالاً بذلك متضمناً رقم القيد وتاريخ وساعة حصوله."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون التبليغ للمستهلك، في حالة تحديد شخصه، بواسطة المزود ومن ينوب عنه قانوناً، على الاستمارة المعدة لذلك، على أن يتضمن ذات البيانات المشار إليها في المادة السابقة.\nوفي حال عدم تحديد شخص المستهلك، يكون التبليغ بواسطة المزود أو من ينوب عنه قانوناً، وفقاً للشروط التالية:\n1- الإعلان في صحيفتين محليتين يوميتين على الأقل على أن تكون إحداهما باللغة العربية.\n2- ألا تقل مساحة الإعلان عن (15 سم في 15 سم).\n3- يحب أن يتضمن الإعلان المعلومات التالية:\nأ- اسم المزود وعنوانه.\nب- العلامة التجارية للسلعة.\nج- اسم السلعة وبلد المنشأ.\nد- وصف العيب.\nهـ- التعليمات التي يجب على المستهلك اتباعها لتلافي أي أضرار قد تنجم عن استخدام السلعة.\nو- التعليمات التي يجب على المستهلك اتباعها لإصلاح أو استبدال أو استرداد قيمة السلعة.\nوتحدد الإدارة المختصة الفترة الزمنية التي يتم فيها الإعلان وتوقيته، ولها تحديد أي وسيلة إعلان أخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمستهلك الحق في الاختيَار بين اصلاح السلعة المعيبة أو استبدالها أو إرجاعها مع استرداد القيمة التي تم سدادها، على أن يؤخذ بعين الاعتبار عند ممارسة الحق المشار إليه نوع وطبيعة السلعة المعيبة ونوع العيب والمدة الزمنية التي انتفع خلالها المستهلك بالسلعة قبل اكتشاف العيب فيها والفترة التي يستغرقها إصلاحها.\nوفي جميع الأحوال إذا كانت المدة الزمنية التي سيستغرقها استبدال السلعة أو إصلاحها تجاوز خمسة عشر يوماً، يتعين على المزود توفير سلعة بديلة للمستهلك لينتفع بها بدون مقابل لذلك، إلى أن يتم استبدالها أو إصلاحها.\nوفي حالة إخلال المزود بالتزاماته المشار إليها في الفقرة السابقة يلتزم المزود بتعويض المستهلك عن كلفة توفير السلعة البديلة التي استغرقها استبدال أو إصلاح السلعة المعيبة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على المزود الذي يقدم خدمات الإصلاح، قبل إجراء أية إصلاحات أو تعديلات على السلعة، أن يخطر المستهلك خطياً بالقيمة التقديرية لتكلفة إصلاح السلعة والمدة التي سيستغرقها الإصلاح، كما يجب على المزود بعد إجراء عملية الإصلاح أن يحدد في الفاتورة التي يصدرها القطع التي تم استبدالها وثمنها وتحديد ما إذا كانت تلك القطع جديدة أو مستعملة أو مجددة، ويضمن المزود القطع المستبدلة، ويتعين ألا تقل مدة الضمان عن ستة أشهر بالنسبة للسلع المعمرة، وعن ثلاثة أشهر بالنسبة للسلع الأخرى، اعتباراً من تاريخ تسليم السلعة الى المستهلك بعد إصلاحها، ولا يشمل الضمان الحالة التي يتم فيها استعمال السلعة بشكل غير ملائم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يضمن المزود جودة السلعة وتوفر المواصفات المعلن عنها أو المتفق عليها مع المستهلك، كما يضمن العيوب الخفية التي تنقص من قيمة السلعة أو تجعلها غير صالحة للاستعمال فيما أعدت له وفقا لطبيعتِها أو لأحكام الاتفاق المبرم بين المزود والمستهلك، وعلى المزود توفير خدمات ما بعد البيع بما في ذلك توفير قطع الغيار والصيانة للسلع المعمرة لفترة تتناسب وطبيعة السلعة على ألا تقل عن ثلاث سنوات"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "فيما لم يرد بشأنه نص خاص تكون فترة الضمان للخدمات وفئات السلع التى تقدم للمستهلك من المزود حسب بنود العقد المبرم بينهما، على أن يتضمن البنود التالية:\n1- اسم المحل التجاري وبيانات المزود.\n2- تاريخ شراء السلعة.\n3- فترة الضمان.\n4- اسم السلعة والطراز والرقم التسلسلي.\n5- بيان إذا كان الضمان يشمل جميع أجزاء السلعة وأجرة الإصلاح والاستبدال.\n6- بيان التزامات المستهلك بمقتضى بنود الضمان.\n7- أي بيانات أخرى يتضمنها العقد"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُحظر على المزود وصف السلعة أو الإعلان عنها أو عرضها بأسلوب يحتوي على بيانات كاذبة أو خادعة، ويعد وصفاً أو أعلاناً أو عرضاً خادعاً لسلعة ما، إذا تضمن عرضاً أو بياناً أو إدعاءً كاذباً متى كان من شأنه أن يؤدي بطريقة مباشرة أو غير مباشرة إلى خلق انطباع غير حقيقي أو مضلل للمستهلك، وبصفة خاصة إذا تناول عنصر أو أكثر من العناصر التالية:\n1- طبيعة السلعة أو تركيبها أو صفاتها الجوهرية أو العناصر التي تتكون منها هذه السلعة أو كميتها أو شكلها أو مظهرها.\n2- مصدر السلعة أو ذاتيتها أو حقيقتها أو طريقة صنعها أو تاريخ إنتاجها أو تاريخ صلاحيتها أو شروط استعمالها أو محاذير هذه الاستعمال أو وزنها أو حجمها أو عددها أو مقدارها أو قياسها أو كيلها أو طاقتها أو معيارها أو أي مقاييس أخرى.\n3- بلد المنشأ أو بلد التصدير او الجهة منتجة السلعة.\n4- شروط وإجراءات التعاقد بما في ذلك خدمة ما بعد البيع والضمان والسعر وكيفية سداده.\n5- الجوائز أو الشهادات أو علامات الجودة.\n6- العلامات التجارية أو البيانات أو الشعارات.\n7- خصائص السلعة والنتائج المتوقعة من استخدامها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على المزود الذي يعرض سلعة مستعملة أو مجددة أو تتضمن عيباً لا ينتج عنه أي ضرر على صحة المستهلك وسلامته، الاعلان عن حالة السلعة بشكل ظاهر وواضح على السلعة، وكذلك في المكان الذي يمارس فيه نشاطه، وذلك على نحو لا يؤدي الى خلق انطباع غير حقيقي أو مضلل لدى المستهلك أو وقوعه في خلط أو غلط، وعليه أن يشير إلى ذلك في العقد الذي يبرمه أو الفاتورة التي يصدرها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُحظر على المزود الإعلان شفاهه أو بأي وسيلة إعلامية عن ضمان السلعة دون إعطاء المستهلك المستند الدال على هذا الضمان.\nالفصل الثالث: أحكام عامة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب على كل مزود ، توفيق أوضاعة وفقاً لأحكام قانون حماية المستهلك المشار إليه، ولأحكام هذه اللائحة وذلك وفقاً لما يلي:\n1- يجب توفيق الأوضاع وفقاً لأحكام المادة ( 2 ) من هذه اللائحة خلال ستة أشهر من تاريخ العمل بأحكام هذه اللائحة، وذلك بالنسبة للسلع المستوردة، وخلال تسعين يوما بالنسبة لغيرها من السلع.\n2- يجب توفيق الأوضاع وفقاً لأحكام المادة ( 3 ) من هذه اللائحة خلال ستين يوماً من تاريخ العمل بأحكام هذه اللائحة.\n3- فيما عدا ما ورد بالبندين السابقين من أحكام، يجب توفيق الأوضاع خلال ثلاثين يوماً من تاريخ العمل بأحكام هذه اللائحة."
    }
  ],
  "definitions": []
}
