{
  "id": "qa-law-4900",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (6) لسنة 2012 بشأن الأرقام المميزة",
  "short_name": "قرار وزير الداخلية رقم (6) لسنة 2012 بشأن الأرقام المميزة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4900&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُعد إدارة المرور كشوفاً دورية، تتضمن حصراً للأرقام المميزة وفئاتها، ويصدر باعتمادها قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون التصرف في الأرقام المميزة بطريق البيع بالمزاد العلني، وفقاً للإجراءات التي تحددها اللجنة المنصوص عليها في المادة ( 8 ) من هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُمنح مشتري الرقم المميز شهادة ملكية، وفق النموذج الذي تُعده إدارة المرور، مقابل سداد رسم مقداره (100) مائة ريال.\nويسدد ذات الرسم، مقابل استخراج بدل فاقد أو تالف عن تلك الشهادة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لمالك الرقم المميز حق التصرف فيه بأي تصرف ناقل للملكية، وذلك على النموذج الذي تُعده إدارة المرور لهذا الغرض.\nولا يخل ذلك بحق السلطة المختصة في اتخاذ أي تدابير إدارية مقررة قانوناً، بشأن سحب اللوحات المعدنية أو التحفظ عليها.\nوفي جميع الأحوال، لا يجوز لمن انتقلت إليه ملكية الرقم المميز، وضعه على أي مركبة ميكانيكية إلا بعد تسجيل التصرف الناقل للملكية، لدى إدارة المرور."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "فيما عدا حالة انتقال ملكية الرقم المميز بطريق الميراث، يسدد طالب التسجيل رسماً بنسبة (2,5%) من ثمن البيع أو السعر الأساسي أيهما أكبر، مقابل إتمام إجراءات التسجيل لدى إدارة المرور."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة وفاة مالك الرقم المميز دون وارث، تؤول ملكية الرقم إلى الدولة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعتبر كل من صرفت له لوحات تحمل رقماً مميزاً، قبل العمل بهذا القرار، مالكاً له."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُنشأ بالوزارة لجنة تُسمى \"لجنة الأرقام المميزة\" تشكل من عدد لا يقل عن ثلاثة ولا يزيد على سبعة من ممثلي الجهات المعنية بالوزارة، ويصدر بتسمية أعضاء اللجنة ونظام عملها، قرار من وزير الداخلية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الداخلية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى لجنة الأرقام المميزة المهام الآتية:\n1- تحديد السعر الأساسي للتصرف في كل فئة من فئات الأرقام المميزة، بصفة دورية، وبمراعاة الأسعار السائدة.\n2- تحديد إجراءات ومواعيد وآلية التصرف في الأرقام المميزة بالبيع عن طريق المزاد العلني.\n3- أية اختصاصات أخرى يحددها وزير الداخلية.\nولا تكون قرارات اللجنة نافذة إلا بعد اعتمادها من وزير الداخلية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
