{
  "id": "qa-law-4910",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (7) لسنة 2012 بتحديد الخدمات الأمنية الخاصة وضوابط ترخيص شركات الخدمات الأمنية الخاصة وتنظيم عملها",
  "short_name": "قرار وزير الداخلية رقم (7) لسنة 2012 بتحديد الخدمات الأمنية الخاصة وضوابط ترخيص شركات الخدمات الأمنية الخاصة وتنظيم ع...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4910&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nالسلطة المرخصة: الوحدة الإدارية المختصة بالوزارة.\nالشركة: شركة الخدمات الأمنية الخاصة.\nالأموال: الأموال والأشياء الثمينة والأوراق والسندات المالية القابلة للتداول.\nخدمة نقل الأموال: خدمة أمنية لنقل الأموال.\nالخدمات المساندة للبنوك: نشاط تجاري مساعد لنشاط المصرف فيما يتعلق بالخدمات المحاسبية وخدمات الصرافة، وبرمجة وصيانة وإدارة وتعبئة الصرافات الآلية، والتحصيل النقدي من العملاء، والإيداع في البنوك، وحفظ الوثائق الخاصة بالبنوك.\nخدمة مركز النقد: خدمة أمنية لاستقبال وعد وتخزين وحفظ الأموال.\nمركبة نقل الأموال: المركبة المعدة لنقل الأموال، والمطابقة للمواصفات والشروط المنصوص عليها في المادة (12) من هذا القرار.\nأجهزة المراقبة الأمنية: أي جهاز معد لنقل وتسجيل الصور بهدف مراقبة الحالات الأمنية.\nنظام المراقبة الأمني: أي نظام تقني يحتوي على أجهزة مراقبة أمنية متعددة بهدف التغطية الأمنية لمنطقة محددة.\nحارس أمن نقل الأموال: الموظف الذي يقوم بالحراسة أو الإدارة أو الإشراف على نقل الأموال.\nموظف أمن: الفرد الذي يقوم بعمل أمني إداري في الشركة.\nحارس أمن: الفرد الذي يباشر العمل الأمني في حدود الخدمات الأمنية التي تقدمها الشركة.\nالمنطقة الآمنة: إدارات ومراكز الشرطة، ومقر السلطة المرخصة، ومصرف قطر المركزي، والبنوك وغيرها من المناطق التي تحددها السلطة المرخصة.\nالصندوق الأسود: جهاز تسجيل يوضع داخل صندوق مصنوع من مواد صلبة يوضع بمركبة نقل الأموال، لتسجيل سرعة المركبة وتسجيل المكالمات اللاسلكية التي تتم بين غرفة القيادة بالمركبة ومركز المراقبة بالوزارة.\nالسفينة: كل منشأة صالحة تعمل عادة في الملاحة البحرية أو تكون مُعدة لذلك، ولو لم تستهدف تحقيق الربح.\nخدمة الأمن البحري الخاص: خدمات حراسة وحماية السفن.\nحارس الأمن البحري الخاص: هو فرد حاصل على رخصة لمزاولة خدمة الأمن البحري الخاص على متن السفن لحمايتها من مخاطر القرصنة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُحدد الخدمات الأمنية الخاصة، التي يتم الترخيص بها، على النحو التالي:\n1- أعمال الحراسة والخدمات الأمنية.\n2- الخدمات المساندة للبنوك.\n3- خدمة نقل الأموال.\n4- خدمة مركز النقد.\n5- تصنيع كاميرات وأجهزة المراقبة الأمنية.\n6- تجارة كاميرات وأجهزة المراقبة الأمنية.\n7- استيراد كاميرات وأجهزة المراقبة الأمنية.\n8- تركيب وتشغيل وصيانة كاميرات وأجهزة المراقبة الأمنية.\n9- خدمة الأمن البحري الخاص"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب ترخيص مزاولة الخدمات الأمنية الخاصة مشفوعاً بالمستندات التالية:\n1- ملف تعريفي وخطة عمل للشركة، وفقاً للمتطلبات التي تحددها السلطة المرخصة.\n2- صورة السجل التجاري للشركة.\n3- صورة ضوئية من البطاقة الشخصية أو جواز السفر، وصورة شخصية، والسيرة الذاتية متضمنة المؤهلات الدراسية والخبرات الأمنية، لجميع ملاك الشركة.\n4- شهادة حسن سير وسلوك لجميع ملاك الشركة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تلتزم الشركة بالخدمة المرخص بها، وعليها الاحتفاظ بالرخصة في مقرها، ووضعها في مكان بارز به."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على مالك الشركة أو ممثلها القانوني، أن يبلغ السلطة المرخصة، خلال سبعة أيام، من تاريخ التغيير في عنوان أو مقر الشركة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز للشركة التعامل مع السلطة المرخصة إلا من خلال المدراء والمشرفين المعتمدين من قبل السلطة المرخصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز للشركة، عند الإعلان عن خدماتها، استخدام أي من المسميات أو المصطلحات ذات الصلة بالأجهزة الأمنية وعلى الأخص ما يلي:\n1- شرطة.\n2- مباحث.\n3- تحريات.\n4- ضابط.\n5- ضابط شرطة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة حكم المادة ( 12 ) من القانون رقم (19) لسنة 2009 المشار إليه، يجوز للشركة المرخص لها، العمل في جميع مناطق الدولة، على أن تستوفي الإجراءات والمتطلبات المقررة في أجهزة الدولة الأخرى، بما في ذلك موافقة مصرف قطر المركزي، بالنسبة للخدمات الأمنية الخاصة بمركز النقد."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على الشركة وضع عبارة \"شركة خدمة أمنية خاصة\"، مضافاً على اسم الشركة وشعارها وعنوانها ورقم هاتفها، على المركبات المستخدمة في تقديم خدماتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن تتوافر في مقر الشركة التي تزاول خدمة مركز النقد، أو خدمة نقل الأموال، التجهيزات التالية:\n1- مكاتب الإدارة.\n2- غرفة تحكم مجهزة بوسائل المراقبة والاتصال، وفقاً للمعايير الدولية المعتمدة.\n3- منطقة آمنه لاستقبال المركبات.\n4- خزانة مصفحة مطابقة للمواصفات المعتمدة من مصرف قطر المركزي.\nوتتولى السلطة المرخصة مراجعة تلك التجهيزات واعتمادها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مكرراً ( اضيفت بموجب: قرار وزاري 93 / 2021 )\n\"تلتزم الشركة المُرخص لها بخدمة الأمن البحري الخاص، بما يلي:\n1 - موافاة إدارة العمليات بالوزارة بتقرير عن جميع تحركات حراس الأمن البحري الخاص الذين يعملون على كل سفينة، وذلك خلال (48) ساعة من وقت استلام تأمين السفينة، على أن يتضمن التقرير، اسم السفينة، وأماكن الصعود والنزول، وخط سير السفينة، والجهات المقصودة، وجنسيات الطاقم، وبيان تفصيلي بالأسلحة والمعدات والذخائر التي في حيازتهم، وفقاً للنموذج المُعد لذلك.\n2 - إخطار إدارة العمليات بالوزارة فور وقوع أي حادث ينتج عنه استخدام الأسلحة النارية.\n3 - تقديم تقرير تفصيلي للسلطة المُرخصة عن أي حادث ينتج عنه استخدام الأسلحة النارية خلال (48) ساعة من وقت وقوع الحادث، موضحاً به مكان وزمان وتفاصيل الحادث وسببه والأضرار الناتجة عنه، والتوصيات الواجبة لمنع تكرار هذه الحادث، وإرفاق صور للحادث إن أمكن"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب أن تتوافر في المركبات، التي تستخدمها الشركة في عمليات نقل الأموال، الشروط والمواصفات التالية:\n1- أن تكون المركبة مصفحة من جميع الجهات، لمقاومة أي هجوم محتمل، أو أي طارئ، أو أي حريق، بحيث لا تقل درجة التصفيح عن مستوى (G2)، وفقاً للمعايير البريطانية (BS 5051) أو ما يعادلها.\n2- أن تكون مقسمة من الداخل، إلى قسمين على الأقل.\n3- أن يكون لها باب واحد على الأقل للدخول والخروج منه، مع وجود فتحة للإخلاء في سقف المركبة من الأمام أو الخلف، بالإضافة إلى أبواب السائق والطاقم.\n4- أن تكون مجهزة بشكل يتيح للحارس رؤية كاملة خارجها، أي بزاوية مقدارها (ثلاثمائة وستون) درجة.\n5- أن تكون مزودة بكاميرات أمامية وخلفية وداخلية لتصوير وتسجيل جميع ما يتم داخلها وخارجها.\n6- أن تكون مزودة بجهاز يسمح للشركة بالمراقبة والتتبع المباشر والمستمر لموقع المركبة.\n7- أن تكون مزودة بأجهزة اتصال تسمح للطاقم الموجود بداخلها من الاتصال بالشركة في حالة الطوارئ.\n8- أن تكون مزودة بأجهزة إنذار وتنبيه لاستخدامها عند وقوع اعتداء عليها.\n9- أن تكون مزودة بمعدات للطوارئ لمواجهة أعطالها المفاجئة.\n10- أن يجهز كل قسم داخلي من المركبة بأجهزة تكييف الهواء ومقاعد ملائمة وأحزمة أمان لكل أفراد الطاقم بمن فيهم حارس الأمن.\n11- أن تكون مزودة بصندوق أسود.\n12- أن تجتاز اختبار الفحص الأمني بنجاح.\n13- أن تحصل على رخصة تسيير من إدارة المرور.\n14- أية مواصفات أخرى تقررها السلطة المرخصة.\nوتتولى السلطة المرخصة فحص ومراجعة تلك التجهيزات واعتمادها بعد التأكد من مطابقتها للشروط والمواصفات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون الحد الأدنى من الموظفين المؤهلين لشغل الوظائف لكل شركة على النحو التالي:\nأولاً: شركة أعمال الحراسة والخدمات الأمنية:\n1- مدير إداري.\n2- مدير تنفيذي.\n3- مدير أمن.\n4- مدير عمليات.\n5- مشرف حرس.\n6- مسؤول مناوبة.\n7- موظف أمن.\n8- حارس أمن.\n9- سائق.\nثانياً: شركة الخدمات المساندة للبنوك:\n1- مدير إداري.\n2- مدير تنفيذي.\n3- مشرف حرس.\n4- صراف.\n5- محاسب.\n6- أمين صندوق إلكتروني.\n7- مهندس أقفال (Kaba Lock Engineer).\n8- فني أجهزة اتصالات.\n9- حارس أمن.\nثالثاً: شركة خدمة نقل الأموال:\n1- مدير إداري.\n2- مدير أسطول.\n3- فني أجهزة اتصالات.\n4- فني أجهزة مراقبة أمنية.\n5- محاسب.\n6- ثلاث حراس أمن نقل الأموال لكل مركبة.\n7- سائق.\nرابعاً: شركة خدمة مركز النقد:\n1- مدير إداري.\n2- مدير عمليات.\n3- مدير إداري .\n4- أربعة أمناء خزانة.\n5- محاسب.\n6- فني أجهزة اتصالات.\n7- فني أجهزة مراقبة أمنية.\n8- ثمانية حراس أمن.\nخامساً: شركة تصنيع كاميرات وأجهزة المراقبة الأمنية:\n1- مدير تنفيذي.\n2- خبير أنظمة مراقبة أمنية.\n3- مهندس أنظمة مراقبة أمنية.\n4- فني أنظمة مراقبة فنية.\nسادساً: شركة تجارة كاميرات وأجهزة المراقبة الأمنية:\n1- مدير تنفيذي.\n2- مهندس أنظمة مراقبة أمنية.\nسابعاً: شركة استيراد كاميرات وأجهزة المراقبة الأمنية:\n1- مدير تنفيذي.\n2- مهندس أنظمة مراقبة أمنية.\nثامناً: شركة تركيب وتشغيل وصيانة كاميرات وأجهزة المراقبة الأمنية:\n1- مدير تنفيذي.\n2- مهندس أنظمة مراقبة أمنية.\n3- فني أنظمة مراقبة فنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع مراعاة الشروط الواردة في المادة ( 11 ) من القانون رقم (19) لسنة 2009 المشار إليه، يجب أن تتوافر فيمن يعين بإحدى الوظائف التالية، الشروط الموضحة قرين كل منها:\nأولاً : وظيفة مدير إداري:\n1- أن يكون حاصلاً على شهادة الثانوية العامة، أو ما يعادلها، على الأقل.\n2- ألا تقل خبرته الأمنية في مجال الشرطة أو الأمن أو القوات المسلحة عن خمسة عشر سنة، أو عشر سنوات لمن كان حاصلاً على مؤهل جامعي.\n3- إجادة اللغتين العربية والإنجليزية، أو إحداهما على الأقل.\nثانياً : وظيفة خبير أنظمة مراقبة أمنية:\n1- أن يكون حاصلاً على مؤهل جامعي، أو ما يعادله، على الأقل، في الهندسة أو العلوم، في أحد التخصصات التالية (الإلكترونيات- حاسب آلي- الاتصالات).\n2- ألا تقل خبرته في مجال التخصص عن عشر سنوات، منها ثلاث سنوات على الأقل داخل الدولة.\n3- أن يجيد اللغتين العربية والإنجليزية أو إحداهما على الأقل.\nثالثاً : وظيفة مهندس أنظمة مراقبة أمنية:\n1- أن يكون حاصلاً على مؤهل جامعي، أو ما يعادله، على الأقل، في الهندسة أو العلوم، في أحد التخصصات التالية (الإلكترونيات- حاسب الآلي- الاتصالات).\n2- ألا تقل خبرته في مجال التخصص عن خمس سنوات.\n3- أن يجيد اللغتين العربية والإنجليزية، أو إحداهما على الأقل.\nرابعاً : وظيفة فني أنظمة مراقبة أمنية:\n1- أن يكون حاصلاً على الشهادة الثانوية ومؤهل دبلوم في المجال التقني، أو ما يعادله، على الأقل.\n2- ألا تقل خبرته في مجال التخصص عن سنتين، أو لديه شهادة من مركز تدريب فني معترف به.\n3- أن يجيد اللغتين العربية والإنجليزية، أو إحداهما على الأقل.\nخامساً : وظيفة مشرف حرس:\n1- أن يكون حاصلاً على شهادة الثانوية العامة، أو ما يعادلها، على الأقل.\n2- ألا تقل خبرته الأمنية في مجال الشرطة أو الأمن أو القوات المسلحة، عن خمس سنوات، منها سنتان على الأقل داخل الدولة.\n3- أن يجيد اللغتين العربية والإنجليزية، أو إحداهما على الأقل.\nسادساً : وظيفة حارس أمن:\n1- أن يكون حاصلاً على مؤهل دراسي مقبول من السلطة المرخصة.\n2- ألا تقل خبرته الأمنية في مجال الشرطة أو الأمن أو القوات المسلحة، عن سنتين، أو لديه شهادة من مركز تدريب أمني معتمد من السلطة المرخصة.\nسابعاً : وظيفة حارس أمن نقل أموال:\n1- أن يكون حاصلاً على مؤهل دراسي مقبول من السلطة المرخصة.\n2- ألا تقل خبرته الأمنية في مجال الشرطة أو الأمن أو القوات المسلحة عن سنتين، أو لديه شهادة من مركز تدريب أمني معتمد من السلطة المرخصة.\n3- أن يجيد اللغتين العربية والإنجليزية، أو إحداهما على الأقل.\n4- ألا يقل طوله عن مائة وستين سم.\n5- أن يجتاز دورة أمنية تخصصيه في مجال نقل الأموال، تشتمل على متطلبات خدمة نقل الأموال ومتطلبات خدمة مركز النقد.\nثامناً : موظف أمن:\n1- أن يكون حاصلاً على شهادة ثانوية عامة أو ما يعادلها، على الأقل.\n2- أن يجيد اللغتين العربية والإنجليزية، أو إحداهما على الأقل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للشركة تعيين حارس أمن مؤقت، دون أن يكون على كفالتها، بعد موافقة السلطة المرخصة، على أن يراعى ما يلي:\n1- تقديم شهادة عدم ممانعة من الكفيل للإعارة أو العمل بعض الوقت، وفقاً للقانون رقم (4) لسنة 2009 بتنظيم دخول وخروج الوافدين وإقامتهم وكفالتهم.\n2- أن تتوافر فيه جميع الشروط الخاصة بحارس الأمن، المنصوص عليها في البند \"سادساً\" من المادة السابقة.\n3- أن تتم الاستعانة به في تأمين المهرجانات وفعاليات المعارض فقط ولفترة إقامتها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب على الشركة أن توفر لحارس الأمن الأدوات التالية:\n1- زي خاص، يُطبع عليه شعار الشركة المميز، ويكتب عليه من الأمام والخلف، وبالحجم الذي تحدده السلطة المرخصة، اسم الشركة وكلمة \"أمن\" باللغتين العربية والإنجليزية.\n2- بطاقة اثبات الشخصية الصادرة من الشركة.\n3- وسيلة إتصال.\n4- عدد (2) قلم على الأقل.\n5- دفتر صغير لتسجيل الملاحظات.\n6- أي تجهيزات أخرى تقررها السلطة المرخصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز لحارس الأمن، بموافقة السلطة المرخصة، حمل واستعمال الهراوة أو العصا التي لا يزيد طولها على أربع وعشرين بوصة أو ستين سم، بالإضافة إلى أدوات التقييد، بشرط أن يكون متدرباً عليها ومزوداً بها من الشركة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا ألغي الترخيص أو لم يُجدد، يتعين على الشركة إنهاء جميع عقودها المتعلقة بالخدمات الأمنية الملغاة، وابلاغ المتعاقدين معها وتعديل الأوضاع القانونية لجميع موظفيها واتخاذ جميع الإجراءات اللازمة لإنهاء النشاط خلال ستين يوماً من تاريخ الإلغاء أو عدم التجديد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
