{
  "id": "qa-law-4914",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (8) لسنة 2012 بشروط وإجراءات الترخيص بإنشاء مراكز تدريب أمنية خاصة وتقديم استشارات أمنية وتنظيم عملها",
  "short_name": "قرار وزير الداخلية رقم (8) لسنة 2012 بشروط وإجراءات الترخيص بإنشاء مراكز تدريب أمنية خاصة وتقديم استشارات أمنية وتنظي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4914&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار وزاري 24/2019 ) ( عدلت بموجب قرار وزاري 24/2019 )\nفي تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالجهة المختصة: الوحدة الإدارية المختصة بالوزارة.\nمركز التدريب: معهد أو مركز تدريب أمني خاص معتمد من السلطة المرخصة.\nفرع التقييم والمتابعة: فرع يتبع الجهة المختصة، ويختص بعقد اختبارات المتدربين.\nالاستشارات الأمنية: تقديم المشورة والرأي الفني في مجال الخدمات الأمنية، بما لا يتعارض مع القوانين النافذة. صُححت بموجب الاستدراك المنشور في الجريدة الرسمية العدد 8 تاريخ 23/04/2020"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشترط لمنح ترخيص مركز تدريب أو تقديم الاستشارات الأمنية ما يلي:\n1- أن تكون الشركة قطرية، وأن يكون جميع الشركاء فيها قطريين.\n2- أن يكون جميع الشركاء في الشركة حسني السير والسلوك.\n3- ألا يكون قد سبق الحكم نهائياً على أي من الشركاء في الشركة بعقوبة في جناية أو في جريمة من الجرائم الموجهة ضد امن الدولة، أو في جريمة مخلة بالشرف أو الأمانة ولو كان قد رُد إليه اعتباره."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب الترخيص لمزاولة أعمال مركز تدريب أو تقديم استشارات أمنية، من صاحب الشأن أو من يمثله قانوناً، للسلطة المرخصة، على النموذج المعد لهذا الغرض مشفوعاً بالمستندات المؤيدة له، بناء على المتطلبات التي تحددها السلطة المرخصة، بما في ذلك ملف تعريفي وخطة عمل لمركز التدريب أو تقديم الاستشارات الأمنية.\nوعلى السلطة المرخصة البت في الطلب خلال خمسة عشر يوماً من تاريخ تقديمه إليها، ويُعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب.\nولذوي الشأن خلال خمسة عشر يوماً من تاريخ إخطارهم بقرار الرفض، بأي وسيلة تفيد العلم، أو من تاريخ الرفض الضمني، التظلم للوزير.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويكون قراره نهائياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر الترخيص لمدة ثلاث سنوات ميلادية، تبدأ من تاريخ صدوره، ويجوز تجديده لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يشترط فيمن يعمل في مجال الاستشارات الأمنية ما يلي:\n1- أن يكون حاصلاً على الشهادة الثانوية العامة أو الدبلوم، أو ما يعادلها، على الأقل.\n2- أن تكون لديه خبرة لا تقل عن خمس عشرة سنة في المجال الأمني، أو حاصلاً على شهادة جامعية ولديه خبرة لا تقل عن ثمان سنوات، أو حاصلاً على شهادة الماجستير ولديه خبرة لا تقل عن خمس سنوات.\n3- ألا يكون قد فُصل تأديبياً من الخدمة في إحدى الجهات الحكومية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط فيمن يعمل في مركز التدريب ما يلي:\n1- ألا يقل عمره عن ست وعشرين سنة.\n2- أن يكون حاصلاً على الشهادة الثانوية العامة أو ما يعادلها على الأقل.\n3- ألا تقل خبرته الأمنية في مجال الشرطة أو الأمن أو القوات المسلحة عن خمس سنوات.\n4- أن يجيد اللغتين العربية والإنجليزية، أو إحداهما.\n5- ألا تقل خبرته التدريبية عن سنتين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتعين أن يضم مركز تقديم الاستشارات الأمنية عدد كافياً من الخبراء المؤهلين.\nكما يجب أن يكون للمركز، مقر مناسب، تتوافر فيه مكاتب كافية للموظفين، والأجهزة اللازمة لمباشرة أعمالهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب أن تتوافر في مقر مركز التدريب ما يلي:\n1- مكاتب كافية للإدارة والمدربين.\n2- قاعات دراسية، وقاعات للتدريبات الميدانية، وقاعات اختبارات مستقلة، على أن تكون القاعات المذكورة كافية لعدد المتدربين، ومكيفة ومؤثثة بالقدر اللازم وفقاً لأغراضها.\n3- دورات مياه وأماكن استراحة للجنسين.\n4- غرفة إسعافات أولية مجهزة بالكامل، وبها مسعف مؤهل.\n5- أية مرافق أخرى يتطلبها عمل المركز.\nويخضع المقر للفحص والمعاينة، في أي وقت، من السلطة المرخصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على مركز التدريب مراعاة ما يلي:\n1- استخدام المواد التدريبية المعتمدة من السلطة المرخصة.\n2- توفير الوسائل والمواد التعليمية للتدريب.\n3- عقد التدريب والاختبارات باللغة العربية، ويجوز عقدها بلغات أخرى لغير الناطقين بها.\n4- ألا يزيد عدد المتدربين في أي فصل على خمسة وعشرين متدرباً، بحيث تكون المسافة الفاصلة بين كل متدرب والآخر بمقدار قدمين على الأقل من كل اتجاه.\n5- ألا تقل مدة الدورة الأساسية عن أربعين ساعة، ويتم تنفيذها خلال أربعة أسابيع.\n6- ألا تقل مدة الدورة المعتمدة لتجديد رخصة فرد الخدمة الأمنية عن ست عشرة ساعة، ويتم تنفيذها في يومين متتاليين.\n7- ألا يزيد اليوم التدريبي على ثمان ساعات، ولا تقل الساعة التدريبية عن خمس وأربعين دقيقة ويحصل المتدرب على استراحة لمدة خمس عشرة دقيقة كل ساعتين تدريبيتين، وعلى أربعين دقيقة لتناول وجبة الغداء أو العشاء.\n8- ألا يُعقد أي تدريب خارج مباني المنشأة المعتمدة، إلا بموافقة كتابية من السلطة المرخصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن يتضمن منهج الدورة التدريبية، في مركز التدريب، تدريس المواد المتعلقة بالجوانب الأمنية والمواد المناسبة وبصفة خاصة المواد التالية:\n1- قانون العقوبات و قانون الإجراءات الجنائية .\n2- قانون تنظيم مزاولة الخدمات الأمنية الخاصة ، والقرارات المنفذة له.\n3- كتابة التقارير (نظرياً وتطبيقياً).\n4- أمن المنشآت (نظرياً وتطبيقياً).\n5- الإسعافات الأولية.\n6- الإطفاء والدفاع المدني.\n7- أخلاقيات العمل الأمني.\n8- خدمات نقل وتخزين الأموال.\n9- التربية البدنية، والرماية.\n10- أي مواد أخرى تحددها السلطة المرخصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "( عدلت بموجب قرار وزاري 24/2019 ) ( عدلت بموجب قرار وزاري 24/2019 )\nيعقد فرع التقييم والمتابعة لكل متدرب اختباراً واحداً على الأقل، في مواد الدورة المعتمدة.\nوتمنح الجهة المختصة المتدرب، في نهاية كل دورة تدريبية، شهادة تفيد إتمام التدريب بنجاح، وتصدر الشهادة باللغة العربية، ويجوز إصدارها باللغتين العربية والانجليزية. صُححت بموجب الاستدراك المنشور في الجريدة الرسمية العدد 8 تاريخ 23/04/2020"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "( عدلت بموجب قرار وزاري 24/2019 ) ( عدلت بموجب قرار وزاري 24/2019 )\nيحتفظ مركز التدريب بسجلات للمتقدمين للحصول على شهادة اجتياز دورة التدريب، تشتمل على المعلومات التالية:\n1- تواريخ إقامة الدورات التي تم عقدها.\n2- أسماء المدربين.\n3- اسم وعنوان كل متدرب وصورة شخصية حديثة له، وصورة من جواز سفره.\n4- ساعات حضور كل متدرب.\n5- نسخ من درجات الاختبارات التي عُقدت بفرع التقييم والمتابعة.\n6- نسخ من شهادات اجتياز الاختبار التي تمنحها الجهة المختصة. صُححت بموجب الاستدراك المنشور في الجريدة الرسمية العدد 8 تاريخ 23/04/2020"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز بقرار من الوزير إلغاء الترخيص أو وقفه بصفة مؤقتة، إذا اقتضت المصلحة العامة ذلك، أو إذا ارتكبت الشركة أي مخالفة لأحكام القانون رقم (19) لسنة 2009 المشار إليه أو هذا القرار.\nولذوي الشأن التظلم من قرار الوزير خلال خمسة عشر يوماً من تاريخ إخطارهم بقرار إلغاء الترخيص أو وقفه، بأي وسيلة تفيد العلم. ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويكون قراره نهائياً."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
