{
  "id": "qa-law-4937",
  "type": "statute",
  "title": "مرسوم رقم (27) لسنة 2013 بانتهاء الولاية القضائية لبعض القضاة",
  "short_name": "مرسوم رقم (27) لسنة 2013 بانتهاء الولاية القضائية لبعض القضاة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4937&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنتهي الولاية القضائية للسادة التالية أسماؤهم اعتباراً من التاريخ المبين قرين اسم كل منهم:\n1- حافظ حامد سيد علي، القاضي بمحكمة الاستئناف، اعتباراً من 30/9/2013.\n2- ناجي سعد محمد محمود الزفتاوي، القاضي بمحكمة الاستئناف، اعتباراً من 30/9/2013.\n3- طارق إبراهيم حسين العقاد، القاضي بمحكمة الاستئناف، اعتباراً من 30/9/2013.\n4- عبد العاطي عبد الوهاب محمد الأسد، الرئيس بالمحكمة الابتدائية، اعتباراً من 30/9/2013.\n5- فوزي عبد الرحمن السيد عبد الرحمن، الرئيس بالمحكمة الابتدائية، اعتباراً من 30/9/2013.\n6- مسعد محمد إسماعيل نعيم، الرئيس بالمحكمة الابتدائية، اعتباراً من 30/9/2013.\n7- سمير يوسف الدسوقي البهي، الرئيس بالمحكمة الابتدائية، اعتباراً من 30/9/2013.\n8- علي حسين أحمد الدليمي، القاضي بالمحكمة الابتدائية، اعتباراً من 1/7/2013.\n9- جلال الدين حسين حسن سالمان، القاضي بالمحكمة الابتدائية، اعتباراً من 30/9/2013.\n10- محمد حسن زينهم حسن مصطفى، القاضي بالمحكمة الابتدائية، اعتباراً من 30/9/2013.\n11- كامل عوض غنيم علي، القاضي بالمحكمة الابتدائية، اعتباراً من 30/9/2013.\n12- صلاح محمد محمد سالم، القاضي بالمحكمة الابتدائية، اعتباراً من 30/9/2013.\n13- حسن محمد شوقي عبد الحميد جبريل، القاضي بالمحكمة الابتدائية، اعتباراً من 30/9/2013.\n14- عبد العزيز عبد القادر محمد عبد القادر، القاضي بالمحكمة الابتدائية، اعتباراً من 30/9/2013.\n15- عصام سليمان علي المنوفي، القاضي بالمحكمة الابتدائية، اعتباراً من 30/9/2013.\n16- محمد محمد حسن مصطفى غيته، القاضي بالمحكمة الابتدائية، اعتباراً من 30/9/2013."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
