{
  "id": "qa-law-4943",
  "type": "statute",
  "title": "قرار أمين عام اللجنة الأولمبية القطرية رقم (1720) لسنة 2013م بتعديل بعض أحكام نموذج النظام الأساسي الموحد للأندية الرياضية الصادر باعتماده القرار رقم (254) لسنة 2012، المعدل بالقرار رقم (533) لسنة 2012",
  "short_name": "قرار أمين عام اللجنة الأولمبية القطرية رقم (1720) لسنة 2013م بتعديل بعض أحكام نموذج النظام الأساسي الموحد للأندية الر...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4943&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المادة (1) من نموذج النظام الأساسي الموحد للأندية الرياضية النص التالي:\n\"تأسس نادي................ الرياضي في دولة قطر لمدة غير محدودة (نبذة موجزة عن تاريخ تأسيس النادي)، ووفق النادي أوضاعه طبقاً لأحكام القانون رقم (11) لسنة 2011 بتنظيم الأندية الرياضية وذلك وفقاً لنموذج النظام الأساسي الموحد للأندية الرياضية الصادر من اللجنة\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستبدل بنص المادة (16) من نموذج النظام الأساسي الموحد للأندية الرياضية النص التالي:\n\"تعلق العضوية إذا تأخر العضو عن سداد رسم الاشتراك لمدة تتجاوز الستين يوماً من بداية السنة المالية، ويحق لمجلس الإدارة منعه من الانتفاع بمرافق النادي، كما لا يجوز له حضور الجمعية العمومية. وتعاد العضوية إلى من علقت عضويته بعد سداد الرسوم المستحقة عن السنوات الماضية بالإضافة إلى غرامة مالية تعادل 100% من قيمة الاشتراك السنوي.\nويحق للعضو حضور الجمعية العمومية إذا قام بسداد رسم الاشتراك السنوي قبل أسبوع من تاريخ انعقادها، كما يحق له فور السداد الانتفاع بمرافق النادي.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يستبدل بنص المادة (17) من نموذج النظام الأساسي الموحد للأندية الرياضي النص التالي:\nالجمعية العمومية:\n\"هي السلطة العليا في النادي وتضم جميع الأعضاء الذين لهم حق الحضور بشرط أن يكونوا قد قاموا بالوفاء بالتزاماتهم المالية وفقا لأحكام هذا النظام، وتعتبر قراراتها ملزمة لجميع أعضاء النادي\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يستبدل بنص المادة (19) من نموذج النظام الأساسي الموحد للأندية الرياضية النص التالي:\n\"تتكون الجمعية العمومية للنادي من الأعضاء المسددين لالتزاماتهم المالية من الفئات التالية:\n(1) الأعضاء المؤسسين.\n(2) أعضاء الشرف.\n(3) الأعضاء العاملين الذين مضت على عضويتهم العاملة ستة أشهر على الأقل حتى تاريخ انعقاد الجمعية العمومية، فيما عدا الأندية التي يتم شهرها خلال هذه المدة.\""
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يستبدل بنص الفقرة الأخيرة من المادة (24) من نموذج النظام الأساسي الموحد للأندية الرياضية النص التالي:\n\"وإذا كان ضمن جدول الأعمال انتخاب مجلس إدارة، جاز للجنة أن تقترح على اللجنة المختصة تعيين مجلس إدارة مؤقت بقرار تكون مدته واختصاصاته طبقا لأحكام مجلس الإدارة المؤقت المنصوص عليها في القانون، وذلك لحين انتخاب مجلس إدارة جديد. فإذا اقتصر الترشيح على قائمة واحدة اختصت اللجنة بإعلان فوزها بالتزكية\""
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يستبدل بنص الفقرة الأخيرة من المادة (26) من نموذج النظام الأساسي الموحد للأندية الرياضية النص التالي:\n\"وتعتبر القائمة فائزة بالتزكية متى كانت مستوفية للشروط المطلوبة في المرشحين وعدم وجود قائمة منافسة لها\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يستبدل بنص المادة (28) من نموذج النظام الأساسي الموحد للأندية الرياضية النص التالي:\n\"يجوز لمجلس الإدارة دعوة الجمعية العمومية لاجتماع غير عادي، إذا طرأ ما يدعو لذلك، ويجب عليه دعوتها إلى الاجتماع بناء على طلب من اللجنة، أو إذا طلب ذلك ربع عدد الأعضاء الذين لهم حق حضور الجمعية العمومية في تاريخ الطلب بشرط أن يبينوا في طلبهم الغرض من دعوتها والتاريخ المقترح لانعقادها بما لا يجاوز شهرا من تاريخ الطلب، فإذا لم يقم مجلس الإدارة بدعوة الجمعية العمومية في أي من هاتين الحالتين، جاز للجنة أن تتولى دعوتها على نفقة النادي دون أن يخل ذلك بحق اللجنة في اتخاذ الإجراءات المناسبة حيال مخالفة مجلس الإدارة طبقا لأحكام القانون وهذا النظام. ويجب أن يبين في طلب الدعوة الغرض من الاجتماع بحيث يكون مطابقاً لما ورد في المادة ( 30 ) من هذا النظام\""
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يستبدل بنص المادة (32) من نموذج النظام الأساسي الموحد للأندية الرياضية النص التالي:\n\"لا يجوز لمن أسقطت عضويته وفقاً لأحكام المادة ( 30 ) أو أي عضو من أعضاء مجلس الإدارة الذي صدر قرار بحله وفقا لأحكام المادة (77) من هذا النظام، أن يترشح لعضوية مجلس الإدارة للدورة التالية للدورة التي تم فيها الاسقاط أو الحل أو لمدة اربع سنوات أيهما أقرب.\""
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يستبدل بنص المادة (46) من نموذج النظام الأساسي الموحد للأندية الرياضية النص التالي:\n\"مع عدم الإخلال بما جاء بهذا النظام من أحكام يتم انتخاب مجلس الإدارة عن طريق (القائمة)، على أن تشمل القائمة المترشحة بالإضافة إلى الرئيس، عدد (...) أعضاء لمجلس الإدارة (ويجب ألا يقل عدد الأعضاء عن خمسة ولا يزيد على تسعة)، كما يجوز أن تشمل القائمة عدد (3) أعضاء احتياط.\nوتصدر اللجنة التعليمات والإرشادات والإجراءات والضوابط الواجب إتباعها لتنظيم العملية الانتخابية\""
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يستبدل بنصوص كل من البندين (2) و(3) من الفقرة (ب)، وبنص الفقرة (ج)، من المادة ( 47 ) من نموذج النظام الأساسي الموحد للأندية الرياضية، النصوص التالية:\nب- التسجيل:\n2- \"يتولى أمين السر العام قيد طلبات الترشيح في سجل خاص يعد لهذا الغرض، تسجل فيه كافة الطلبات وفقا لتاريخ ورودها.\nوفي اليوم التالي لغلق باب الترشيح يتعين على أمين السر العام دعوة القوائم غير المستوفاة للشروط بكتاب موقع بالاستلام من ممثل القائمة وإمهالها مدة ثلاثة أيام لتعديل أوضاعها.\nفي اليوم التالي لانتهاء المدّة الممنوحة لاستيفاء الشروط يجب على أمين السر عرض القوائم كاملة بأسماء المترشحين، بلوحة الاعلانات بالنادي ولمدة ثلاثة أيام ليبدي أي من أعضاء النادي ملاحظاته عليها إن وجدت.\n3- في حال لم تتقدم أي قائمة للترشح في انتخاب مجلس الإدارة بعد انقضاء فترة تلقي طلبات الترشيح المشار إليها، يفتح باب الترشيح مرة أخرى لمدة أو مدد مماثلة بشرط أخذ موافقة مسبقة من اللجنة وفي حال تعذر تقدم قوائم للترشح أو عدم موافقة اللجنة على التمديد. جاز للجنة أن تقترح على اللجنة المختصة تعيين مجلس إدارة مؤقت بقرار تكون مدته واختصاصاته طبقا لأحكام مجلس الإدارة المؤقت المنصوص عليها في القانون، وذلك لحين انتخاب مجلس إدارة جديد.\nج- إغلاق باب الترشيح وإعلان المرشحين في انتخابات مجلس الإدارة:\n\"يجتمع مجلس إدارة النادي خلال أسبوع من نهاية مدة عرض القوائم كاملة بأسماء المترشحين، بلوحة الاعلانات بالنادي، للتحقق من صحة الشروط والملاحظات المقدمة من الأعضاء إن وجدت. ويجوز للمجلس رفض طلبات المترشحين من خلال القوائم التي لم تستوف الشروط الواجب توافرها ويجب عليه إخطارهم بأسباب ذلك الرفض.\nكما يتعين عليه إخطار اللجنة بأسمائهم وملاحظاته عليهم في اليوم التالي وإعلان القوائم النهائية المترشحة بلوحة الإعلانات بمقر النادي.\""
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يستبدل بنص البند (2) من المادة ( 50 ) من نموذج النظام الأساسي الموحد للأندية الرياضية النص التالي:\n2) يعطى لمجلس إدارة النادي، المنتهية مدته، مهلة ثلاثة أشهر كاملة بعد انتهاء الجمعية العمومية كحد أقصى لإنهاء كافة الالتزامات المالية للأعضاء أو لغيرهم، مع عدم الإخلال بما جاء في هذا النظام من أحكام بما يترتب في ذمة أعضاء المجلس من مسؤولية قانونية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصّة، كل فيما يخصّه، تنفيذ هذا القرار، وينشر في الجريدة الرسمية ويعمل به من تاريخ نشره."
    }
  ],
  "definitions": []
}
