{
  "id": "qa-law-4941",
  "type": "statute",
  "title": "قرار وزير البيئة رقم (116) لسنة 2013 بإصدار التعليمات الوطنية للحماية من الأشعة الكهرومغناطيسية المنبعثة من الأجهزة العاملة بالترددات الراديوية",
  "short_name": "قرار وزير البيئة رقم (116) لسنة 2013 بإصدار التعليمات الوطنية للحماية من الأشعة الكهرومغناطيسية المنبعثة من الأجهزة ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4941&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعاريف\nفي تطبيق أحكام هذه التعليمات، تكون للكلمة والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالامتصاص النوعي: الطاقة الممتصة في وحدة الكتلة من النسيج البيولوجي أثناء نبضة من الترددات الراديوي، ويقاس بوحدة الجول لكل كيلوغرام، والامتصاص النوعي هو التكامل الزمني لمعدل امتصاص قدرة التردد الراديوي المعين أثناء النبضة.\nالتردد الراديوي: عدد الذبذبات في الثانية الواحدة المستخدم للإرسال الراديوي، ويتراوح مداها في القواعد الوطنية من (3) كيلو هرتز إلى (300) جيجا هرتز.\nالتيار في الأطراف: مقدار الجذر التربيعي لمعدل مربع تيار التردد الراديوي الذي يسري في رسغ أو كاحل جراء التحفيز بالتعرض للترددات، ويعبر عنه بالمللي أمبير.\nالتيار الملامس: مقدار الجذر التربيعي لمعدل مربع تيار التردد الراديوي الذي يتدفق عبر وسط بيولوجي عند ملامسته نقطة من سطح مشحون بقدرة الترددات الراديوية، ويقاس بالمللي أمبير.\nحدود الجمهور العام: الحدود المحددة في القيود الأساسية والمستويات المرجعية التي يتعرض لها جميع الأشخاص للترددات الراديوية، عدا العاملين في مجال الترددات الراديوية.\nحدود العاملين: الحدود المهنية المحددة في القيود الأساسية والمستويات المرجعية التي يتعرض لها العاملين المدربين المعينين في مجال الترددات الراديوية، ويكون تحديدهم رسمياً بهذه الصفة في إطار برنامج سلامة مكان العمل في مجال الترددات الراديوية.\nحدود المطابقة: الحدود الموضوعة حول مصدر الترددات الراديوية، سواء كان ثابتاً أو متنقلاً، أو جهاز راديوي محمول، تتضمن منطقة حظر للجمهور العام أو للعاملين.\nشدة المجال الكهربائي: مقدار الجذر التربيعي لمعدل مربع شدة المجال الكهربائي لمتجه المجال الكهربائي يقاس بوحدة الفولت لكل متر.\nشدة المجال المغناطيسي: مقدار الجذر التربيعي لمعدل مربع شدة المجال المغناطيسي لمتجه المجال المغناطيسي يقاس بوحدة أمبير لكل متر.\nمعدل الامتصاص النوعي: معدل امتصاص قدرة التردد الراديوي في أنسجة الجسم يقاس بوحدة الواط لكل كيلوجرام.\nمعدل الامتصاص النوعي الموضعي: متوسط معدل امتصاص النوعي في أي نسيج وزنه (10) غرامات على شكل مكعب.\nكثافة تدفق القدرة: معدل تدفق قدرة الترددات الرادوية عبر وحدة المساحة العمودية مع اتجاه انتشار الموجة، ويعبر عنها بوحدة وات لكل متر مربع.\nأساليب القياس: القيود الأساسية، والمستويات المرجعية.\nالقيود الأساسية: حدود ملزمة للتعرض البشري للترددات الراديوية، وتبعًا للترددات الراديوية المتعرض لها فإن القياسات الفيزيائية المستخدمة لتحديد القيود الأساسية هي كثافة التيار ومعدل الامتصاص النوعي والامتصاص النوعي وكثافة تدفق القدرة، وهناك قيود أساسية أخرى هي متوسط معدل الامتصاص النوعي في الجسم بأكمله أو في كتلة أنسجة موضعية محددة.\nالمستويات المرجعية: مستويات واقعية للتعرض مشتقة من القيود الأساسية، يمكن استخدامها كأسلوب بديل مبسط، ولكنه يعد أكثر تحفظاً لتحديد المطابقة للقيود الأساسية، في حال حدوث تجاوز للمستويات المرجعية، فيجب الرجوع إلى القيود الأساسية لتقرير ما إذا كانت حالة عدم مطابقة، إذ أن تجاوز المستويات المرجعية لا يعني بالضرورة تجاوزًا للقيود الأساسية.\nالمطابقة: التحقق من الالتزام بالمتطلبات ذات العلاقة في التعليمات الوطنية.\nمنطقة الحظر للجمهور العام: منطقة بينت عملية التقدير أن حالات التعرض للترددات الراديوية فيها تتجاوز حدود الجمهور العام، لكنها لا تتجاوز الحدود للعاملين.\nمنطقة الحظر للعاملين: منطقة بينت عملية التقدير أن حالات التعرض للترددات الراديوية فيها تتجاوز حدود العاملين."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الهدف\nتهدف هذه التعليمات الوطنية إلى وضع ضوابط تنظيمية للحد من تعرض الجمهور والعاملين للمجالات الكهرومغناطيسية الناتجة عن الترددات الراديوية، وذلك للحماية من الآثار السلبية على الصحة والناتجة عن التجهيزات أو الأجهزة التي تصدر عنها مجالات ترددات راديوية، وذلك بوضع حدود آمنة لذلك وتطبيقها بشكل إلزامي، وحدود التعرض في القواعد الوطنية موضوعة باستعمال عدد من أساليب القياس المختلفة.\nوتتنوع هذه الأساليب إلى نوعين هما، القيود الأساسية والمستويات المرجعية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "نطاق التطبيق\nتضع هذه التعليمات الحد الأدنى من المتطلبات لحماية العموم من الجمهور والعاملين من المخاطر التي تهدد صحتهم والناشئة أو التي يحتمل أن تنشأ من تعرضهم للترددات الراديوية في النطاق الترددي من (3 كيلو هرتز إلى 300 جيجا هرتز).\nولا تنطبق التعليمات الوطنية على ما يلي:\nأ- الترددات الراديوية المستخدمة على المرضى لغاية العلاج أو التشخيص على أن يكون تحت إشراف طبي مختص.\nب- الترددات الراديوية المستخدمة من جهة القوات المسلحة.\nج- الترددات الراديوية المستخدمة في الصناعة مثل أجهزة التسخين والتنشيف واللحام.\nهـ- الترددات الراديوية المستخدمة في الرادارات.\nو- الترددات الراديوية المستخدمة في معايرة الأجهزة الكهرومغناطيسية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "الترخيص\nلا يجوز بغير ترخيص من إدارة الوقاية من الإشعاع والمواد الكيماوية بوزارة البيئة، تركيب أجهزة ومحطات الإرسال والاستقبال للترددات الراديوية المعرفة.\nوللوزارة إلغاء الترخيص إذا خالف المرخص له شروط الترخيص المذكورة في التعليمات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "التفتيش\nيجب على الشركات والمنشئات العاملة في مجال الترددات الراديوية أن تسمح لممثلي وزارة البيئة المكلفين بالتفتيش على أجهزة ومحطات الإرسال والاستقبال لغرض التأكد من امتثال الشركة لإحكام هذه التعليمات وتنفيذ متطلبات الوقاية والأمان من الإشعاعات غير المؤينة.\nويجب على الشركات والمؤسسات العاملة في مجال الترددات الراديوية تقديم وثائق المطابقة لجميع مصادر الترددات الراديوية والمقدمة من قبل الجهات العاملة في مجال الترددات الراديوية.\nكما يجب إعادة مطابقة الموقع في حال تم تغيير أو تعديل على التصميم أو على أسلوب العمل للجهاز أو المصدر، بحيث يكون متطابقاً مع المطابقة الأساسية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقيم التعرض\nيجب على المرخص له اتخاذ الترتيبات اللازمة لتقييم وقياس المستويات المرجعية للترددات الراديوية من خلال رصد مواقع أجهزة ومحطات الإرسال والاستقبال للترددات الراديوية لحماية العاملين والجمهور، كما يجب مراعاة ما يلي:\n1- ألا تتجاوز المستويات المرجعية المحددة للجمهور والعاملين الخاصة بالمتوسط الزمني لشدة المجال الكهربائي والمغناطيسي وكثافة تدفق القدرة والمقاسة بواسطة الأجهزة المحمولة كدالة للتردد المقادير الموضحة في الملحق (1) من الجدولين (1، 2).\n2- ألا تتجاوز المستويات المرجعية للتيار الملامس، وتيار الإطراف القيم الموضحة في الملحق (2) الجدولين (1، 2).\n3- عند التعرض المتزامن لعدة مصادر من الترددات الراديوية، فإن تأثيراتها الحرارية على الجسم سوف تتراكم، ويجب لذلك القيام بعمليات منفصلة لتقييم مجموع التعرض بالنسبة للقيود الأساسية والمستويات المرجعية لكل من الآثار الكهربائية المحفزة والآثار الحرارية على الجسم، وفقاً لما هو محدد في هذه التعليمات الوطنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "وقاية العاملين مع معدات الترددات الراديوية\n1- يخضع الأشخاص العاملون لتقييم طبي لقدرتهم على مثل هذه الأعمال، تضمن التقييم الطبي، كاضطرابات العين، باستثناء نظارة القراءة، ومدى جود قطع معدنية طبية مزروعة في الجسم، عدا حشوات الأسنان، أو أجهزة، مثل منظم ضربات القلب، كما يضمن التقييم اضطرابات الجهاز العصبي.\n2- لا يجوز تعريض المرأة الحامل العاملة لمجالات الترددات الراديوية فوق حدود مستويات التعرض لعامة الناس.\n3- يجب تدريب العاملين لتأمين ممارسات العمل السليمة، والإشراف على تدريبهم. ويجب آن يتم تدريبهم حول الضوابط المعمول بها في الترددات الراديوية وإدارة المخاطر المحتملة.\n4- استخدام معدات الحماية الشخصية، كالقفازات الجلدية والبدل الوقائية المغلقة تماماً.\n5- السيطرة الهندسية وتتضمن وضع التدريع، الأقفال الآمنة، وتأريض الأجسام المعدنية الكبيرة، واستخدام عدادات كشف التسرب وأجهزة القطع والتوقف."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "هوائي محطات الترددات الراديوية\nيجب الالتزام بالضوابط التالية، في جميع محطات الترددات الراديوية:\n1- عزل مجال الهوائيات عزلاً تاماً بحيث توفر عوامل السلامة للمارة والسكان.\n2- وضع الإشارات التحذيرية المناسبة بشكل واضح تبين المحيط المعزول.\n3- توفير نظام إنذار ضد الحريق وكذلك التجهيزات اللازمة للإطفاء والإسعافات الأولية.\n4- عمل نظام تأريض للأبراج وللأجهزة حسب الأصول الفنية لأمن وسلامة العاملين.\n5- عمل فحص دوري، مرتين سنويا، للتأكد من فعالية إجراءات الأمان وتوثيق ذلك.\n6- استعمال هوائي معياري معزول عند إجراء فحوصات أو تجارب على الأجهزة العاملة.\n7- اتخاذ جميع الإجراءات وتوفير جميع المتطلبات اللازمة، التي تكفل سلامة العاملين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب تعيين مدير لكل موقع من مواقع المطابقة، وإبلاغ وزارة البيئة باسمه وبيانات الاتصال به وغيرها من البيانات التي قد تطلبها الوزارة بهذا الشأن.\nوتُعد وزارة البيئة نموذج وثيقة مراقبة الترددات الراديوية، وعلى الشركات والمنشئات العاملة في مجال الترددات الراديوية الالتزام به."
    }
  ],
  "definitions": []
}
