{
  "id": "qa-law-4954",
  "type": "statute",
  "title": "النظام الاساسي المعدل للنظام الاساسي المعدل والموثق برقم 002417 بتاريخ 6/6/2012 شركة اعمال (مساهمة قطرية)",
  "short_name": "النظام الاساسي المعدل للنظام الاساسي المعدل والموثق برقم 002417 بتاريخ 6/6/2012 شركة اعمال (مساهمة قطرية)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4954&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تأسست، طبقاً لأحكام قانون الشركات التجاريه الصادر بالقانون رقم (5) لسنة 2002 المعدل بالقانون رقم 16 لسنة 2006 وهذا النظام الأساسي، شركة مساهمه قطرية بين مالكي الأسهم وفقاً للأحكام المبينه فيما بعد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إسم الشركه : أعمال \" شركه مساهمه قطرية\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "((بعد التعديل)) - بقرار الجمعية الغير عادية بتاريخ 25/4/2011م:\n1. إدارة الأسواق والمجمعات.\n2. التجارة في الأجهزة والمواد والمستلزمات الطبية.\n3. التجارة في المواد والمعدات الطبية والعلمية ((أدوات ومعدات المعامل)).\n4. التجارة في المواد الغذائية.\n5. التجارة في أغذية الأطفال والأغذية الخاصة بالرجيم ومرضي السكر والكولسترول.\n6. التجارة في الأجهزة الكهربائية.\n7. التجارة في مواد ومعدات وأجهزة النظافة والتنظيف.\n8. أعمال تنظيف وإصلاح وتغليف خطوط المياه.\n9. التجارة في المبيدات الحشرية.\n10. التجارة في الأخشاب.\n11. التجارة في الزيوت وشحوم وإطارات وبطاريات السيارات\n12. تأجيرة واستئجار العقارات.\n13. إدارة المشاريع الصناعية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مركز الشركة الرئيسي ومحلها القانوني مدينة الدوحة بدولة قطر، ويجوز لمجلس الإدارة أن ينشئ لها فروعاً أو مكاتب أو توكيلات في الداخل أو في الخارج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة الشركه 99 سنة ميلاديه تبدأ من تاريخ شهرها، ويجوز مد هذه المده بقرار من الجمعية العامه غير العادية.\nالفصل الثاني: رأس مال الشركه"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "(قبل التعديل)\nحدد رأس مال الشركه المصدر بمبلغ 3.450.000.000 ريال موزع على عدد 345.000.000 سهم، القيمه الإسميه للسهم الواحد عشرة ريالات 3,450.000.000 أسهم تقابل حصصاً عينية مقابل أموال غير نقدية أو حقوق مقومه ، مضافاً إليه نسبه 1% مقابل مصروفات الإصدار.\nماده (6) (بعد التعديل)\nبقرار اجتماع جمعية غير عادية بتاريخ 24/4/2013\nحدد رأس مال الشركة بمبلغ (6,000,000,000 ريال) موزع على عدد (600,000,000 سهماً) بقيمة إسمية للسهم الواحد عشر ريالات.\nتم تعديل رأس المال سابقاً على مراحل بالنحو التالي:\n- قرار اجتماع جمعية غير عادية بتاريخ 31/3/2008 إلى (3,795,000,000 ريال)\n- قرار اجتماع جمعية غير عادية بتاريخ 25/4/2010 إلى (4,500,000,000 ريال)\n- قرار إجتماع جمعية غير عادية بتاريخ 25/4/2011 إلى (4,950,000,000 ريال)\n- قرار إجتماع جمعية غير عادية بتاريخ 22/4/2012 إلى (5,445,000,000 ريال)"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "اكتتب المؤسسون الموقعون على عقد تأسيس الشركه في رأس المال بأسهم عددها 345.000.000 سهم قيمتها الإسميه 3.450.000.000 ريال، وقد دفع المكتتبون نسبة قدرها 100% (حصص عينية) ولا تعتبر قيمة هذه الأسهم مسددة بالكامل إلا بعد نقل ملكية الحصص العينية كاملة إلى الشركه ويجوز للمؤسسين أن يتصرفوا في 40% من أسهمهم بعد ادراج الشركة فى سوق الدوحة للأوراق المالية ويحظر عليهم التصرف فى 60% الباقية من الأسهم إلا بعد مضي سنتين على تأسيس الشركه ، ومع ذلك يجوز خلال هذه الفتره لورثة المؤسس في حالة وفاته التصرف في أسهم مورثهم"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون الأسهم اسميه ، وتدفع قيمتها، دفعة واحده"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تصدر الشركه شهادات مؤقته عند الإكتتاب، يثبت فيها إسم المساهم وعدد الأسهم التي اكتتب فيها والمبالغ المدفوعه والأقساط الباقيه ، وتقوم هذه الشهادات مقام الأسهم العاديه إلى أن تستبدل بها أسهم عند سداد جميع الأقساط. وتسلم الأسهم خلال ثلاثة أشهر من تاريخ الوفاء بالقسط الأخير أو الوفاء بقيمتها كاملة. وتستخرج الأسهم من سجل ذي قسائم بأرقام متسلسله ويوقع عليها عضوان من أعضاء مجلس الإدارة وتختم بخاتم الشركه . ويجب أن يتضمن السهم على الأخص تاريخ صدور قرار وزير الإقتصاد والتجاره بالترخيص بتأسيس الشركه وتاريخ قيده بالسجل التجاري وتاريخ نشره بالجريده الرسميه وقيمة رأس المال وعدد الأسهم الموزع عليها وخصائصها وغرض الشركه ومركزها ومدتها وتاريخ قيدها بالسجل التجارى ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن يتم الوفاء بباقي قيمة كل سهم خلال خمس سنوات على الأكثر من تاريخ نشر قرار الوزير الصادر بالترخيص بتأسيس الشركه في الجريده الرسميه وذلك في المواعيد وبالطريقه التي يعنيها مجلس الإداره ، على أن يعلن عن تلك المواعيد قبل حلولها بخمسة عشر يوماً على الأٌقل عن طريق البريد بالإضافه إلى النشر في صحيفتين محليتين تصدران باللغه العربيه ، وتقيد المبالغ المدفوعه على شهادات الأسهم التي تصدرها الشركة وفقاً للماده السابقه . وتبطل كل شهاده لم يؤشر عليها تأشيراً صحيحاً بالوفاء بالمبالغ الواجبه الإداء ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا تخلف المساهم عن الوفاء بالقسط المستحق من قيمة السهم في ميعاد الإستحقاق، جاز لمجلس الإدارة التنفيذ على السهم وذلك بالتنبيه على المساهم، بموجب كتاب مسجل بدفع القسط المستحق، فإذا لم يقم بالوفاء خلال ثلاثين يوما جاز للشركه أن تبيع السهم بالمزاد العلني في سوق الدوحة للأوراق الماليه ، وتستوفي الشركه من الثمن الناتج عن البيع ما يستحق لها من الأقساط المتأخره والمصاريف وترد الباقي لصاحب السهم. ومع ذلك يجوز للمساهم المتخلف عن الوفاء حتى يوم البيع أن يدفع القيمة المستحقة عليه مضافاً إليها المصروفات التي أنفقتها الشركه . وإذا لم تكف حصيلة البيع للوفاء بهذه المبالغ، جاز للشركه أن ترجع بالباقي على المساهم في أمواله الخاصه ، وتلغي الشركه السهم الذي حصل التنفيذ عليه وتعطي المشتري سهماً جديداً يحمل رقم السهم الملغي وتؤشر في سجل الأسهم بوقوع البيع مع بيان اسم المالك الجديد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "(بعد التعديل)) (بقرار جمعية غير عادية بتاريخ 25/4/2011)\nتحتفظ الشركة بسجل خاص يطلق علية سجل المساهمين يقيد فية أسماء المساهمين وجنسيتهم ومواطنهم وما يملكه كل منهم والقدر المدفوع من قيمة السهم ولوزارة الاعمال والتجارة حق الاطلاع على هذه البيانات والحصول على نسخة منها. ويحق للمساهم الاطلاع على سجل المساهمين فى الشركة والوصول اليه مجانا خلال ساعات العمل الرسمية للشركة وذلك بالتقدم بطلب اطلاع الى امين سر مجلس ادارة الشركة والذى يلتزم بالرد على الطلب خلال اسبوعين من تقديمه وفى كل الاحوال يكون الاطلاع بمقر الشركة ويحق للمساهم الحصول على نسخة من سجل المساهمين وسجل اعضاء مجلس الادارة وعقد تاسيس الشركة ونظامها الاساسى واى من المستندات ذات العلاقة وذلك مقابل دفع الرسم الذى تحدده الهيئة ويكون الحصول على اى من المعلومات او المستندات عن طريق التقديم لامين سر مجلس الادارة والذى يقوم بالرد على الطلب خلال خمسة عشرة يوما من تاريخ تقديمه، وفى كل الاحوال يمكن الحصول على المعلومات الاخرى المتوفرة من خلال موقع الشركة الالكترونى .\nويجوز للشركة ان تودع نسخة من هذا السجل لدى اى جهة أخرى بهدف متابعة شؤون المساهمين وان تفوض تلك الجهة حفظ وتنظيم هذا السجل اذا رغبت في ذلك. ولكل ذى شأن الحق في طلب تصحيح البيانات الوارده للسجل وبخاصة اذا قيد شخص فية او حذف منة دون مبرر.\nوترسل نسخة من البيانات الوارده في هذا السجل وكل تغير يطرأ علية ال ادارة الشؤون التجارية بوزارة الاعمال والتجارة قبل اسبوعين على الاكثر من التاريخ المحدد لصرف الارباح للمساهمين.\nوفي حالة رغبة الشركة ادراج اسهمها لدى سوق الدوحة للأوراق المالية فتتبع الاجراءات والقواعد المنصوص عليها في القوانين والانظمة والتعلاميات المنظمة لعمليات تداول الاوارق المالية في الدولة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تنتقل ملكية الأسهم بالقيد في سجل المساهمين ويؤشر بهذا القيد على السهم ولا يجوز الإحتجاج بالتصرف على الشركه أو على الغير إلا من تاريخ قيده في السجل. ومع ذلك يمتنع على الشركه قيد التصرف في الأسهم في الحالات التاليه :\n1- إذا كان التصرف مخالفاً لأحكام قانون الشركات التجاريه أو لهذا النظام.\n2- إذا كانت الأسهم مرهونه أو محجوزاً عليها بأمر المحكمه أو مودعه كضمان لعضوية مجلس الإداره .\n3- إذا كانت الأسهم مفقوده ولم يستخرج بدل فاقد لها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يلزم المساهمون إلا بقيمة كل سهم، ولا يجوز زيادة التزاماتهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يترتب على ملكية السهم قبول نظام الشركه الأساسي وقرارات جمعيتها العامه ."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "السهم غير قابل للتجزئه ، ويجوز أن يشترك شخصان أو اكثر في سهم واحد أو في عدد من الأسهم، على أن يمثلهم تجاه الشركه شخص واحد.\nويعتبر الشركاء في السهم مسئولين بالتضامن عن الالتزامات المترتبه على هذه الملكيه وفي حدود قيمة السهم فقط."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع مراعاة احكام الماده ( 11 ) من هذا النظام يجوز بيع الأسهم والشهادات المؤقته ، ولا يعتبر البيع نافذا في حق الشركه إلا إذا قيد في السجل الخاص المنصوص عليه في الماده ( 12 ) من هذا النظام.\nويكون التسجيل بمجلس بيع يحضره المتعاقدان أو من يمثلهما ومندوب الشركه ، ويجوز بيع الأسهم بموجب الشهادات المؤقته وهبتها والتصرف فيها بأي تصرف آخر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون رهن الأسهم بتسليمها الى الدائن المرتهن، وللدائن المرتهن قبض الأرباح واستعمال الحقوق المتصله بالسهم ما لم يتفق في عقد الرهن على غير ذلك. وتحدد مرتبة الدائن المرتهن من تاريخ قيد الرهن في السجل المعد لذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز الحجز على أموال الشركه استيفاء لديون مترتبه في ذمة أحد المساهمين، وإنما يجوز الحجز على أسهم المدين وأرباح هذه الأسهم، ويؤشر بما يفيد الحجز ضمن البيانات الخاصه بقيد الأسهم في سجل المساهمين المنصوص عليه في الماده ( 12 ) من هذا النظام."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تسري على الحاجز والدائن المرتهن جميع القرارات التي تتخذها الجمعية العامه على النحو الذي تسري به على المساهم المحجوزه أسهمه أو الراهن. ومع ذلك لا يجوز للحاجز أو الدائن المرتهن حضور الجمعية العامة أو الإشتراك في مداولاتها او التصديق على قراراتها، كما لا يكون له أي حق من حقوق العضويه في الشركه ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز لورثة المساهم ولا لدائنيه أن يطالبوا بوضع الأختام على دفاتر الشركه أو سجلاتها، أو ممتلكاتها، ولا أن يطلبوا قسمتها أو بيعها جملة لعدم إمكان القسمه ، ولا أن يتدخلوا بأي طريقة كانت في إدارة الشركه ، ويجب عليهم عند إستعمال حقوقهم التعويل على قوائم جرد الشركه وحساباتها الختاميه وعلى قرارات الجمعيه العامة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "كل سهم يخول صاحبه الحق في حصة معادلة لحصة غيره من الأسهم بلا تمييز في ملكية موجودات الشركه وفي الأرباح المقسمه على الوجه المبين في هذا النظام."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون لآخر مالك للسهم المقيد اسمه في سجلات الشركه الحق في قبض المبالغ المستحقه عن السهم سواء كانت حصصاً في الأرباح أو نصيباً في الموجودات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع مراعاة احكام المادتين ( 188 ) و( 190 ) من قانون الشركات التجارية المشار إليه، يجوز زيادة رأس مال الشركه بإصدار اسهم جديده بنفس القيمة الإسميه للأسهم الأصليه . ويجب أن تستند الزياده إلى قرار يصدر من الجمعية العامه غير العادية بعد موافقة وزارة الإقتصاد والتجاره يبين مقدار الزيادة وسعر اصدار الأسهم الجديده وحق المساهمين القدامى في أولوية الاكتتاب فيها، مع منحهم مهلة للإكتتاب لا تقل عن خمسة عشر يوماً من فتح باب الإكتتاب، ولا يجوز للمساهم التنازل عن حقه في الأولويه لأشخاص معينين. ويقوم مجلس الإدارة بنشر بيان في صحيفتين محليتين يوميتين تصدران باللغه العربيه يعلن فيه المساهمين بأولويتهم في الإكتتاب وتاريخ افتتاحه واقفاله وسعر الأسهم الجديده ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تصدر الأسهم الجديده بقيمة اسميه معادلة للقيمة الإسميه للأسهم الأصليه ، ومع ذلك يجوز للجمعية العامة غير العادية أن تقرر إضافة علاوة إصدار إلى القيمة الإسميه للسهم وأن تحدد مقدارها بشرط موافقة إدارة الشئون التجاريه بوزارة الإقتصاد والتجاره ، وتضاف قيمة هذه العلاوه إلى الإحتياطي القانوني."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع مراعاة احكام المادتين ( 201 ) و( 202 ) من قانون الشركات التجاريه المشار إليه، يجوز للجمعية العامة غير العادية أن تقرر تخفيض رأس مال الشركه بعد سماع تقرير مراقب الحسابات، وموافقة إدارة الشئون التجاريه وذلك في أحدى الحالتين الآتيتين:\n1- زيادة رأس المال عن حاجة الشركه .\n2- إذا منيت الشركه بخسائر.\nويتم التخفيض بإتباع إحدى الطرق التاليه :\n1- تخفيض القيمة الإسميه للسهم وذلك برد جزء من قيمته الأسميه إلى المساهم أو إبراء ذمته من كل أو بعض القدر غير المدفوع من قيمة السهم.\n2- تخفيض القيمة الإسميه للسهم بما يعادل الخسائر التي أصابت الشركه .\n3- شراء عدد من الأسهم يعادل القدر المطلوب تخفيضه والغاؤه .\nالفصل الثالث: السندات"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع مراعاة احكام الممواد من ( 168 ) غلى ( 176 ) من قانون الشركات التجارية المشار إليه، يجوز للجمعية العامة بناء على اقتراح مجلس الإدارة أن تقرر اصدار سندات من أي نوع كان ويوضح قرار الجمعيه قيمة السندات وشروط اصدارها ومدى قابلبيتها للتحول إلى أسهم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تطبق أحكام المواد ( 177 )، ( 178 )، ( 179 ) من قانون الشركات التجاريه المشار إليه، في حالة فقدان أو هلاك شهادات الأسهم أو السندات.\nالفصل الرابع: إدارة الشركه"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "(قبل التعديل)\nيتولى إدارة الشركه مجلس إدارة مكون من خمسة اعضاء تنتخبهم الجمعية العامة العادية بالتصويت السري. وبالنسبة لمجلس الإدارة الأول (فقد تم تعيينهم من قبل المؤسسين) وهم:-\nم\nالإسم\nالجنسيه\n1\nالشيخ/ فيصل قاسم فيصل ثانى آل ثانى.\nقطرى\n2\nالسيد/ طارق محمود محمد السيد. (عن شركة الفيصل)\nمصرى\n3\nالسيد/ بدر عبدالوهاب جاسم الفيحانى (الريان التعليمية)\nقطرى\n4\nالدكتورة/ أمينة بدر غصوب. (عن شركة جتكو)\nفلسطينية\n5\nالسيد/ محمد أحمد شفيق. (عن سيتى ليموزين)\nمصرى\nماده (29) (بعد التعديل) بقرار اجتماع جمعية غير عادية بتاريخ 25/4/2010\nيتولى إدارة الشركه مجلس إدارة مكون من ستة اعضاء تنتخبهم الجمعية العامة العادية بالتصويت السري."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "بعد التعديل - ((بقرار اجتماع جمعية غير عادية بتاريخ 25/4/2011))\nيشترط فى عضو مجلس الادارة\n1- ألا يقل عمره عن واحد وعشرين عاما.\n2- ألا يكون قد سبق الحكم عليه بعقوبة جنائية، او فى جريمة مخلة بالشرف او الامانة او فى جريمة من الجرائم المنصوص عليها فى المادتين ( 324 ) ( 325 ) من قانون الشركات التجارية المشار اليه، ما لم يكن قد رد عليه اعتباره.\n3- أن يكون مالكا لعدد (20.000) سهم من اسهم الشركة يخصص لضمان حقوق الشركة والمساهمين والدائنين والغير عن المسئولية التى تقع على اعضاء مجلس الادارة. ويجب إيداع هذه الاسهم خلال ستين يوما من تاريخ بدء العضوية فى احد البنوك المعتمدة، ويستمر ايداعها مع عدم قباليتها للتداول او الرهن او الحجز الى ان تنتهى مدة العضوية ويصدق على ميزانيته اخر سنة مالية قام فيها العضو باعماله، واذا لم يقدم العضو الضمان على الوجه المذكور بطلب عضويته.\n4- بمجرد إغلاق باب الترشح لعضوية مجلس إدارة الشركة يحق لأى من المساهمين التقدم بطلب للحصول على معلومات عن المرشحين لعضوية مجلس إدارة الشركة من حيث مؤهلاتهم العلمية وخبراتهم العملية ومهاراتهم والتقنية وذلك من خلال التقدم بطلب لامين سر مجلس الادارة والذى يتم الرد عليه خلال اسبوع من تاريخ تقديمه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "(بقرار اجتماع جمعية غير عادية بتاريخ 25/4/2011م)\nينتخب أعضاء مجلس الإدارة لمدة (ثلاث سنوات) ويجوز إعادة إنتخاب العضو اكثر من مرة. ويحق لأي من المساهمين التقدم بطلب للحصول على معلومات عن اعضاء مجلس إدارة الشركة ومؤهلاتهم العلمية وخبراتهم العملية وذلك من خلال التقدم بطلب لأمين سر مجلس إدارة الشركة والذى يتم الرد عليه خلال خمسة عشر يوما من تاريخ تقديمه أو من خلال موقع الشركة الالكترونى"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "ينتخب مجلس الإدارة بالإقتراع السري رئيساً ونائباً للرئيس لمدة سنه (لا يجوز أن تزيد على ثلاث سنوات). ويجوز لمجلس الإدارة ان ينتخب بالاقتراع السري عضوا منتدباً للإدارة أو اكثر، يكون لهم حق التوقيع عن الشركه مجتمعين أو منفردين حسب قرار المجلس."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "رئيس مجلس الإدارة هو رئيس الشركه ويمثلها لدى الغير وأمام القضاء، وعليه أن ينفذ قرارات المجلس وأن يتقيد بتوصياته. ولرئيس مجلس الإدارة أن يفوض بعض صلاحياته لغيره من أعضاء المجلس، ويحل نائب الرئيس محلس الرئيس عند غيابه."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "إذا شغر مركز عضو في مجلس الإدارة شغله من كان حائزا لأكثر الأصوات من المساهمين الذين لم يفوزوا بعضوية مجلس الإدارة، وإذا قام به مانع شغله من يليه، ويكمل العضو الجديد مدة سلفه فقط.\nأما إذا بلغت المراكز الشاغره ربع المراكز الأصليه ، فأنه يتعين على مجلس الإدارة توجيه دعوة إلى الجمعية العامة لتجتمع خلال شهرين من تاريخ خلو آخر مركز لإنتخاب من يشغل المراكز الشاغره ."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لمجلس الإدارة أوسع السلطات لإدارة الشركه وله مباشرة جميع الأعمال التي تقتضيها هذه الإداره وفقاً لغرضها، ولا يحد من هذه السلطه إلا ما نص عليه القانون أو هذا النظام أو قرارات الجمعية العامة. ولا يجوز للمجلس القيام ببيع عقارات الشركه أو رهنها أو عقد القروض إلا بإذن من الجمعية العامة وذلك ما لم تكن هذه التصرفات تدخل بطبيعهتا في غرض الشركه ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يملك التوقيع عن الشركه كل من رئيس مجلس الإداره ونائبه والعضو أو الأعضاء المنتدبين، مجتمعين أو منفردين وفقاً للقرار الذي يصدره مجلس الإداره في هذا الشأن.\nويجوز لمجلس الإداره أن يعين مديراً للشركه أو أكثر وأن يخولهم أيضاً حق التوقيع عن الشركه منفردين أو مجتمعين."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه، وعلى الرئيس أن يدعو المجلس للإجتماع إذا طلب ذلك عضوان من أعضائه على الأقل، ويجب ألا يقل عدد الإجتماعات عن ستة اجتماعات كحد أدنى خلال السنة الماليه الواحده ولا يكون اجتماع المجلس صحيحاً إلا إذا حضره نصف عدد الأعضاء، وعلى ألا يقل عدد الحاضرين عن ثلاثه ولا يجوز أن ينقضي شهران كاملان دون عقد أجتماع للمجلس.\nويجتمع مجلس الإداره في مركز الشركه ، ويجوز أن يجتمع خارج مركزها بشرط أن يكون داخل الدولة وبحضور جميع أعضائه أو ممثليهم في الإجتماع.\nولعضو مجلس الإداره الغائب أن ينيب عنه كتابه أحد أعضاء المجلس لتمثيله في الحضور والتصويت، وفي هذه الحاله يكون لهذا العضو صوتان، ولا يجوز أن ينوب عضو المجلس عن أكثر من عضو واحد. وتصدر قرارات المجلس بإغلبية اصوات الأعضاء الحاضرين والممثلين فإذا تساوت الأصوات رجح الجانب الذي منه الرئيس، وللعضو المعترض أن يثبت أعتراضه في محضر الإجتماع."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز للجمعية العامة عزل رئيس مجلس الإدارة أو أحد أعضاء المجلس المنتخبين بناءً على اقتراح مجلس الإداره بالأغلبيه المطلقه ، أو بناءً على طلب موقع من عدد من المساهمين يملكون ما لا يقل عن ربع رأس المال المكتتب به.\nوفي هذه الحاله يجب على رئيس المجلس أن يدعو الجمعيه العامة إلى الإنعقاد خلال عشرة أيام من تاريخ طلب العزل، وإلا قامت ادارة الشئون التجارية بتوجيه الدعوه ."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "إذا تغيب عضو مجلس الإداره عن حضور ثلاثة اجتماعات متتاليه للمجلس، أو خمسة اجتماعات غير متتاليه دون عذر يقبله المجلس اعتبر مستقيلاً."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يعرض مجلس الإداره في كل سنه ماليه ميزانية الشركه وحساب الأرباح والخسائر وتقريراً عن نشاط الشركه خلال السنة الماليه المنتهيه ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعية العامة بشهرين على الأقل. ويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإداره وأحد الأعضاء."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يعد مجلس الإداره في كل سنه ماليه ميزانية الشركه وبيان الأرباح والخسائر وبيان التدفقات الماليه والايضاحات مقارنة مع السنة الماليه السابقه مصدقة جميعها من مراقبي حسابات الشركه ، وتقريراً عن نشاط الشركه ومركزها المالي خلال السنه الماليه الماضيه والخطط المستقبليه للسنة القادمه .\nويقوم المجلس بإعداد هذه البيانات والأوراق في موعد لا يتجاوز ثلاثة أشهر من انتهاء السنه الماليه للشركه ، لعرضها في اجتماع الجمعية العامه للمساهمين، الذي يجب عقده خلال أربعة أشهر على الأكثر من تاريخ انتهاء السنة الماليه للشركه ."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "مع مراعاة احكام الماده ( 105 ) من قانون الشركات التجاريه ، تدون محاضر اجتماعات مجلس الإداره في سجل خاص ويوقع عليها رئيس المجلس والعضو المنتدب أو الموظف الذي يتولى سكرتارية المجلس."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يضع مجلس الإداره سنوياً تحت تصرف المساهمين، لإطلاعهم الخاص قبل انعقاد الجمعية العامة التي تدعي للنظر في ميزانية الشركه وتقرير مجلس الإدار بثلاثة أيام على الأقل، كشفاً تفصيلياً يتضمن البيانات التاليه :\n1- جميع المبالغ التي حصل عليها رئيس مجلس إدارة الشركه ، وكل عضو من أعضاء هذا المجلس في السنة الماليه من اجور وأتعاب ومرتبات ومقابل حضور اجتماعات مجلس الإداره وبدل عن المصاريف، وكذلك ما قبض كل منهم بوصفه موظفاً فنياً أو إدارياً أو في مقابل أي عمل فني أو إداري أو استشاري أداه للشركه .\n2- المزايا العينية التي يتمتع بها رئيس مجلس الإدارة وكل عضو من أعضاء مجلس الإدارة في السنة الماليه .\n3- المكافآت التي يقترح مجلس الإداره توزيعها على أعضاء مجلس الإدارة.\n4- المبالغ المخصصه لكل عضو من أعضاء مجلس الإداره الحاليين والسابقين كمعاش أو احتياطي أو تعويض عن انتهاء الخدمة.\n5- العمليات التي يكون فيها لأحد أعضء مجلس الإداره أو المديرين مصلحة تتعارض مع مصلحة الشركه .\n6- المبالغ التي انفقت فعلاً في سبيل الدعاية بأي صورة كانت مع التفصيلات الخاصة بكل مبلغ.\n7- التبرعات مع بيان الجهة المتبرع لها ومسوغات التبرع وتفصيلاته.\nويجب أن يوقع الكشف التفصيلي المشار إليه رئيس مجلس الإدارة وأحد الأعضاء، ويكون رئيس وأعضاء مجلس الإدارة مسئولين عن تنفيذ احكام هذه الماده وعن صحة البيانات الوارده في جميع الأوراق التي نصت علي إعدادها."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تحدد الجمعية العامة العادية مكافأت اعضاء مجلس الإداره ولا يجوز تقدير مجموع هذه المكافأت باكثر من 10% من الربح الصافي بعد خصم الإحتياطيات والاستقطاعات القانونيه وتوزيع ربح على المساهمين لا يقل عن 5% من رأس المال المدفوع، ويجوز النص على حصول اعضاء مجلس الإداره على مبلغ مقطوع في حالة عدم تحقيق الشركه أرباحاً، ويشترط في هذه الحاله موافقة الجمعية العامة ولوزارة الإقتصاد والتجاره ان تضع حداً أعلى لهذا المبلغ.\nالفصل الخامس: الجمعية العامه"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "الجمعيه العامه تمثل جميع المساهمين ولا يجوز انعقادها إلا في مدينة الدوحة ( المدينه الكائن بها مركز الشركه )."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "على المؤسسين خلال ثلاثين يوماً من اغلاق باب الإكتتاب أن يدعو المكتتبين إلى عقد الجمعية العامة التأسيسيه ، وترسل صورة من الدعوة إلى إدارة الشئون التجاريه بوزارة الإقتصاد والتجاره وإذا أنقضت هذه المده دون توجيه الدعوة قامت بها الإدارة المذكوره . وتنعقد الجمعيه العامه التأسيسيه بحضور عدد من المساهمين يمثلون نصف راس المال على الأقل، ويرأس الإجتماع من تنتخبه الجمعيه لذلك من المؤسسين. وتنظر الجمعية التأسيسية على وجه الخصوص في المسائل الآتية:\n1- تقرير لجنة المؤسسين عن عمليات تأسيس الشركة والنفقات التى استلزمتها.\n2- اقرار النظام الأساسى للشركة.\n3- انتخاب أعضاء مجلس الادارة الأول وتعيين مراقبى الحسابات وتحديد أتعابهم.\n4- المصادقة على تقويم الحصص العينية ان وجدت.\n5- اعلان تأسيس الشركة نهائيا.\nوتصدر القرارات بالأغلبيه المطلقه للأسهم الممثله فيها تمثيلاً صحيحاً."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يعد المؤسسون جدول أعمال الجمعيه العامه التأسيسيه ، ويعد مجلس الإداره جدول أعمال الجمعيه العامة العادية وغير العادية. وفي الأحوال التي يجوز فيها عقد الجمعيه العامه بناء على طلب عدد من المساهمين أو مراقب الحسابات أو إدارة الشئون التجاريه بوزارة الإقتصاد والتجاره ، يعد جدول الأعمال من طلب منهم انعقاد الجمعية العامه ، ويقتصر جدول الأعمال في هذه الحالة على موضوع الطلب ولا يجوز بحث أي مسألة غير مدرجة في جدول الأعمال."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لكل مساهم الحق في حضور الجمعية العامه أصاله أو نيابة، ويمثل القصر والمحجور عليهم النائبون عنهم قانوناً. ويجوز التوكيل في حضور الجمعيه العامه ، ويشترط لصحة الوكاله أن تكون ثابته في توكيل كتابي خاص وأن يكون الوكيل مساهماً، ولا يجوز للمساهم توكيل أحد أعضاء مجلس الإدارة في حضور الجمعية العامه نيابة عنه.\nوفي جميع الأحوال لا يجوز أن يزيد عدد الأسهم التي يحوزها الوكيل بهذه الصفة على 5% من أسهم رأس مال الشركه . ويكون لكل مساهم عدد من الأصوات يعادل عدد أسهمه ومع ذلك فأنه فيما عدا الأشخاص المعنويين، لا يجوز أن يكون لأحد المساهمين سواء بوصفه أصيلاً أو نائباً عن غيره عدد من الأصوات يجاوز 25% من عدد الأصوات المقررة للأسهم الممثله في الإجتماع."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يكون التصويت في الجمعية العامة بالطريقة التي يعينها النظام الأساسي للشركه ، ويجب أن يكون التصويت بطريق الإقتراع السري إذا كان القرار متعلقاً بانتخاب أعضاء مجلس الإداره أو بعزلهم أو بإقامة دعوى المسئوليه عليهم أو إذا طلب ذلك رئيس مجلس الإداره أو عدد من المساهمين يمثلون عشر الأصوات الحاضره في الإجتماع على الأقل < ولا يجوز لأعضاء مجلس الإداره الإشتراك في التصويت على قرارات الجمعية العامة المتعلقه بتحديد رواتبهم أو مكافأتهم أو إبراء ذمتهم واخلاء مسئولياتهم عن الإداره ."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يرأس اجتماع الجمعية العامة رئيس مجلس الإداره أو نائبه أو من ينتدبه مجلس الإداره لذلك، وفي حالة تخلف المكذورين عن حضور الإجتماع تعين الجمعيه من بين أعضاء مجلس الإداره أو المساهمين رئيساً لهذا الإجتماع، كما تعين الجمعية مقرراً للإجتماع."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "(قبل التعديل)\nيوجه مجلس الإدارة الدعوه إلى جميع المساهمين لحضور إجتماع الجمعية العامه بطريق البريد المسجل، ويعلن عنها في صحيفتين محليتين يوميتين تصدران باللغه العربيه قبل خمسة عشر يوما على الأقل من ميعاد عقد اجتماع الجمعيه العامه ، ويجوز تسليم الدعوة باليد للمساهم مقابل التوقيع بالإستلام. ويرفق بالدعوه جدول أعمال الجمعيه العامه ، وجميع البيانات والأوراق المشار إليها في الماده ( 41 ) من هذا النظام مع تقرير مراقبي حسابات الشركه . وترسل إلى إدارة الشئون التجاريه بوزارة الإقتصاد والتجاره نسخة من جميع الأوراق السابقه في نفس الوقت الذي يتم فيه إرسالها إلى المساهمين.\nماده (51) (بعد التعديل)\nبقرار اجتماع جمعية غير عادية بتاريخ 22/4/2012م\nيوجه مجلس الإدارة الدعوة إلى جميع المساهمين لحضور اجتماع الجمعية العامة بطريق الإعلان في صحيفتين محليتين يوميتين تصدران باللغة العربية وفي الموقع الإلكتروني لبورصة قطر.\nويجب أن يتم الإعلان قبل الموعد المحدد لإنعقاد الجمعية العامة بخمسة عشر يوماً على الاقل كما يجب أن يشتمل على ملخص واف عن جدول أعمال الجمعية وجميع البيانات والاوراق المشار إليها في المادة السابقة مع تقرير مراقبي الحسابات وترسل صورة من الإعلان إلى الإدارة المختصة في ذات الوقت الذي يرسل فيه إلى الصحف."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجب أن يتضمن جدول أعمال الجمعية العامه في اجتماعها السنوي المسائل التاليه :-\n1- سماع تقرير مجلس الإداره عن نشاط الشركه وعن مركزها المالي خلال السنة وتقرير مراقب الحسابات والتصديق عليهما.\n2- مناقشة ميزانية الشركه وحساب الأرباح والخسائر والتصديق عليهما.\n3- انتخاب اعضاء مجلس الإداره عند الإقتضاء.\n4- تعيين مراقبي الحسابات وتحديد اتعابهم.\n5- النظر في إبراء ذمة أعضاء مجلس الإداره .\n6- النظر في مقترحات مجلس الإداره بشأن توزيع الأرباح واقرارها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تنعقد الجمعية العامه العادية بدعوة من مجلس الإدارة مره على الأقل في السنة، في المكان والزمان اللذين يحددهما مجلس الإداره بعد موافقة الإداره المختصه ، وعليه دعوتها كلما طلب ذلك مراقب الحسابات أو عدد من المساهمين يمثلون ما لا يقل عن عُشر رأس المال. ولإدارة الشئون التجارية بعد موافقة وزير الإقتصاد والتجاره ، دعوة الجمعية العامة إلى الإنعقاد إذا انقضى ثلاثون يوماً على السبب الموجب لإنعقادها دون أن يدعو مجلس الإداره إلى انعقادها، أو إذا نقص عدد أعضاء مجلس الإداره عن الحد الأدنى المنصوص عليه في الماده ( 100 ) من قانون الشركات التجاريه المشار إليه، أو إذا لم يقم مجلس الإدارة بدعوة الجمعية بناء على طلب مراقب الحسابات أو عدد من المساهمين يمثلون عشر رأس المال على الأقل بشرط أن يكون لدى المراقب أو المساهمين أسباب جدية تبرر ذلك، وفي جميع الأحوال تكون مصاريف الدعوه على نفقة الشركه ."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لا يكون اجتماع الجمعية العامة العادية صحيحاً إلا إذا حضره عدد من المساهمين يمثلون نصف رأس المال على الأقل فإذا لم يتوفر هذا النصاب وجهت الدعوة إلى اجتماع ثان يعقد خلال الخمسة عشر يوماً التالية للإجتماع الأول باعلان ينشر في صحيفتين يوميتين محليتين تصدران باللغه العربيه وقبل موعد الإجتماع بثلاثة أيام على الأقل، ويعتبر الإجتماع الثاني صحيحاً أيا كان عدد الأسهم الممثله فيه. وتصدر قرارات الجمعيه العامه بالأغلبيه المطلقة للأسهم الممثله في الإجتماع (ما لم ينص النظام الأساسي للشركه على نسبة اعلى من ذلك)."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تنعقد الجمعية العامه غير العادية بناء على دعوة من مجلس الإداره . وعلى المجلس توجيه الدعوة إذا طلب ذلك عدد من المساهمين يمثلون ما لا يقل عن ربع الأسهم، ويجب على مجلس الإداره في هذه الحاله أن يدعو الجمعيه العامه للإجتماع بصفة غير عادية خلال خمسة عشر يوماً من تاريخ تقديم الطلب. فإذا لم يقم المجلس بتوجيه الدعوه خلال المدة المذكوره ، جاز للطالبين أن يتقدموا إلى ادارة الشئون التجاريه بوزارة الإقتصاد والتجاره لتوجيه الدعوه على نفقة الشركه ."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يكون اجتماع الجمعية العامه غير العادية صحيحاً إلا إذا حضرة مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل. فإذا لم يتوفر هذا النصاب، وجب دعوة الجمعية إلى اجتماع ثان يعقد خلال الثلاثين يوماً التاليه للإجتماع الأول، ويعتبر الإجتماع الثاني صحيحاً إذا حضره مساهمون يمثلون نصف رأس مال الشركه . وإذا لم يتوفر هذا النصاب في الإجتماع الثاني، توجه الدعوه إلى اجتماع ثالث يعقد بعد انقضاء ثلاثين يوماً من تاريخ الإجتماع الثاني، ويكون الإجتماع الثالث صحيحاً أياً كان عدد الحاضرين. وإذا تعلق الأمر بحل الشركه أو تحولها أو اندماجها، فيشترط لصحة أي اجتماع أن يحضرة مساهمون يمثلون ثلاثة أرباع رأس مال الشركه على الأقل. وفي جميع الحالات السابقه تصدر القرارات بإغلبية ثلثي الأسهم الممثله في الإجتماع. وعلى مجلس الإدار أن يشهر قرارات الجمعية العامة غير العادية إذا تضمنت تعديل النظام الأساسي."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا يجوز اتخاذ قرار في المسائل التاليه إلا من الجمعية العامة منعقده بصفة غير عادية:\n1- تعديل عقد التأسيس أو النظام الأساسي للشركه .\n2- زيادة أو تخفيض رأس مال الشركه .\n3- تمديد مدة الشركة.\n4- حل الشركه أو تصفيتها أو تحولها أو اندماجها في شركة آخرى .\n5- بيع كل المشروع الذي قامت من أجله الشركه أو التصرف فيه بأي وجه آخر.\nويجب أن يؤشر في السجل التجاري في حالة اتخاذ قرار بالموافقة على أي مسأله من هذه المسائل.\nومع ذلك لا يجوز لهذه الجمعية إجراء تعديلات في النظام الأساسي للشركه يكون من شأنها زيادة أعباء المساهمين أو تعديل الغرض الأساسي للشركه أو تغيير جنسيتها، أو نقل المركز الرئيسي للشركة المؤسسه في الدولة إلى دولة آخرى ، ويعتبر باطلاً كل نص يقضي بغير ذلك."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "لا يجوز للجمعية العامة المداولة في غير المسائل المدرجه في جدول الأعمال، ومع ذلك يكون للجمعيه حق المداولة في الوقائع الخطيره التي تتكشف أثناء الإجتماع، أو إذا طلب إدراج مسألة معينة في جدول الأعمال عدد من المساهمين يمثلون عُشر رأس المال على الأقل."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "القرارات التي تصدرها الجمعية العامة وفقاً لأحكام القانون وهذا النظام، تلزم جميع المساهمين سواء كانوا حاضرين الإجتماع الذي صدرت فيه هذه القرارات أو غائبين عنه، وسواء كانوا قد وافقوا أو اعترضوا عليها، وعلى مجلس الإداره تنفيذها فور صدورها وابلاغ صورة منها لوزارة الإقتصاد والتجاره خلال خمسة عشر يوماً من تاريخ صدورها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تسجل اسماء الحاضرين من المساهمين في سجل خاص يثبت فيه حضورهم وما إذا كان بالإصاله أو بالوكاله أو بالإنابه ، ويوقع هذا السجل قبل بداية الإجتماع من كل من مراقب الحسابات والمسئولين عن تدوين الأسماء بالسجل. ولكل مساهم يحضر اجتماع الجمعية العامة الحق في مناقشة الموضوعات المدرجه في جدول الأعمال وتوجيه الأسئله إلى اعضاء مجلس الإداره ومراقبي الحسابات. ويتعين على مجلس الإداره الرد على أسئلة المساهمين واستفسارتهم ، بالقدر الذي لا يعرض مصلحة الشركه للضرر، وإذا رأي المساهم إن الرد غير كاف احتكم إلى الجمعية العامة ويكون قرارها واجب التنفيذ."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يحرر محضر اجتماع يتضمن اثبات الحضور وتوافر النصاب القانوني للإنعقاد وكذلك اثبات حضور ممثلي ادارة الشئون التجاريه بوزارة الإقتصاد والتجاره . كما يتضمن ملخصاً وافياً لجميع مناقشات الجمعية العامه وكل ما يحدث أثناء الإجتماع والقرارات التي اتخذت في الجمعيه وعدد الأصوات التي وافقت عليها أو خالفتها وكل ما يطلب المساهمون أو مراقبوا ادارة الشئون التجارية اثباته في المحضر."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "مع مراعاة احكام الماده ( 135 ) من قانون الشركات التجاريه ، تدون محاضر اجتماعات الجمعية العامة بصفة منتظمه في سجل خاص. ويجب إرسال صورة من محضر اجتماع الجمعية العامة إلى إدارة الشئون التجارية بوزارة الإقتصاد والتجاره خلال شهر على الأكثر من تاريخ انعقاده.\nالفصل السادس: مراقبو الحسابات"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يكون للشركه مراقب حسابات أو أكثر تعينهم الجمعية العامة لمدة سنه وتحدد اتعابهم، ويجوز لها اعادة تعيينهم على ألا تتجاوز مدة التعيين خمس سنوات متصلة. ويجب أن يكون المراقب من المقيدين في سجل مراقبي الحسابات المنصوص عليه في القانون رقم (30) لسنة 2004 بتنظيم مهنة مراقبة الحسابات، وأن يكون قد زاول المهنة مدة عشر سنوات متصلة على الأقل."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يلتزم مراقب الحسابات في أداء عمله بكل ما أوجبه عليه القانون من واجبات أو التزامات.\nويكون مراقب الحسابات مسئولاً عن صحة البيانات الوارده في تقريره بوصفه وكيلاً عن مجموعة المساهمين. ويكون المراقبون في حالة تعددهم مسئولين بالتضامن عن أعمال الرقابه ."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "لمراقب الحسابات في أي وقت الإطلاع على دفاتر الشركه وسجلاتها ومستنداتها وطلب البيانات التي يرى ضرورة الحصول عليها، وله أن يتحقق من موجودات الشركه والتزاماتها، وعليه في حالة عدم تمكنه من استعمال هذه الحقوق إثبات ذلك كتابه في تقرير يقدم إلى وزارة الإقتصاد والتجاره . وترسل نسخه منه إلى مجلس الإداره تمهيداً لعرض الأمر على الجمعية العامة في حالة تعذر معالجته بمعرفة الوزاره ."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "على مراقب الحسابات أن يحضر الجمعيه العامه وأن يدلى في الإجتماع برأيه في كل ما يتعلق بعمله وبوجه خاص في ميزانية الشركه ، ويتلو تقريره على الجمعيه العامه ، ويجب أن يكون التقرير مشتملاً على جميع البيانات المنصوص عليها في قانون الشركات التجارية المشار إليه، ويكون لكل مساهم حق مناقشته وطلب ايضاحات بشأن الوقائع الوارده في تقريره.\nالفصل السابع: مالية الشركه"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تبدأ السنة الماليه للشركه من 1 يناير وتنتهي في 31 ديسمبر من كل سنه ، على أن السنة الماليه الأولى تشمل المدة من تاريخ تأسيس الشركة وحتى نهاية السنة التاليه ."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يعرض مجلس الإداره في كل سنة ماليه ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركه خلال السنة الماليه المنتهيه ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعيه العامه بشهرين على الأقل. ويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإداره وأحد الأعضاء."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تخصم المصاريف والأتعاب المدفوعه في سبيل تأسيس الشركه من حساب المصروفات العامه ."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تقوم الشركه بعد موافقة إدارة الشئون التجاريه بوزارة الإقتصاد والتجاره بنشر تقارير ماليه نصف سنوية بالصحف المحلية اليوميه التي تصدر باللغه العربيه لإطلاع المساهمين على أن تتم مراجعة هذه التقارير من قبل مراقب الحسابات."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يقتطع سنوياً من الأرباح غير الصافية نسبة مئويه يحددها النظام الأساسي للشركه أو مجلس الإدارة لإستهلاك موجودات الشركه أو التعويض عن نزول قيمتها، وتستعمل هذه الأموال لإصلاح ولشراء المواد والآلات والمنشآت اللازمة للشركه ولا يجوز توزيع هذه الأموال على المساهمين."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "توزيع الأرباح الصافيه على الوجه التالي:\n1- تقتطع سنوياً نسبة 10% تخصص لتكوين الإحتياطي القانوني، ويجوز للجمعية العامه إيقاف هذا الإقتطاع إذا بلغ هذا الإحتياطي 50% من رأس المال المدفوع، وإذا قل الإحتياطي القانوني عن النسبة المذكوره وجب إعادة الإقتطاع حتى يصل الإحتياطي إلى تلك النسبة.\nولا يجوز توزيع الإحتياطي القانوني على المساهمين، وإنما يجوز إستعمال ما زاد منه على نصف رأس المال المدفوع في توزيع ارباح على المساهمين تصل إلى 5% وذلك في السنوات التي لا تحقق فيها الشركه أرباحاً صافية تكفي لتوزيع هذه النسبه .\n2- يقتطع جزء من الأرباح تحدده الجمعيه العامه لمواجهة الإلتزامات المترتبه على الشركه بموجب قوانين العمل.\n3- يجوز للجمعية العامه بناءً على اقتراح مجلس الإداره أن تقرر سنوياً اقتطاع جزء من الأرباح الصافية لحساب احتياطي اختياري، ويستعمل هذا الإحتياطي في الوجوه التي تقررها الجمعية العامه .\n4- يقتطع المبلغ اللازم لتوزيع حصة أولى من الأرباح مقدارها 5% للمساهمين (على الأقل) عن المبلغ المدفوع من قيمة الأسهم، على أنه إذا لم تسمح أرباح سنة من السنين بتوزيع هذه الحصه فلا يجوز المطالبه بها من أرباح السنين التاليه .\n5- يخصص من الباقي ما لا يزيد عن 10% من الربح الصافي بعد استنزال الاستهلاكات والاحتياطيات والربح الموزع وفقاً للفقره السابقه ، وذلك لمكافأت اعضاء مجلس الإداره .\n6- يوزع الباقي من الأرباح بعد ذلك على المساهمين كحصة إضافية للأرباح أو يرحل، بناءً على اقتراح مجلس الإداره ، إلى السنة المقبله أو يخصص لإنشاء مال احتياطي أو مال للإستهلاك غير العاديين."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تدفع حصص الأرباح إلى المساهمين في المكان والميعاد اللذين يحددهما مجلس الإدارة بشرط ألا يجاوز ثلاثين يوماً من تاريخ قرار الجمعية العامه بالتوزيع."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "لا يجوز رفع المنازعات التي تمس المصلحة أو المشتركه ضد مجلس الإداره أو ضد واحد أو أكثر من أعضائه إلا بإسم مجموع المساهمين وبمقتضى قرار من الجمعيه العامه .\nوعلى كل مساهم يريد إثارة نزاع من هذا القبيل أن يخطر بذلك مجلس الإداره قبل إنعقاد الجمعيه العامه بشهر واحد على الأقل ويجب على المجلس أن يدرج هذا الاقتراح في جدول اعمال الجمعيه .\nالفصل الثامن: انقضاء الشركه وتصفيتها"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تنقضي شركة المساهمه بأحد الأمور التاليه :\n1- انقضاء المدة المحدده لها، ما لم تمدد على النحو الوارد في هذا النظام.\n2- انتهاء الغرض الذي اسست من أجله أو استحالة تحقيقه.\n3- انتقال جميع الأسهم إلى عدد من المساهمين يقل عن الحد الأدنى المقرر قانوناً.\n4- هلاك جميع مال الشركه أو معظمه بحيث يتعذر استثمار الباقي استثماراً مجدياً.\n5- اجماع الشركاء على حل الشركه قبل انتهاء مدتها، ما لم ينص عقد التأسيس على حلها بإغلبية معينة.\n6- اندماج الشركة في شركة أو هيئه آخرى .\n7- صدور حكم قضائي بحل الشركه أو إشهار افلاسها."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "إذا بلغت خسائر الشركة نصف رأس مالها، وجب على مجلس الإداره دعوة الجمعيه العامه غير العادية لتقرر ما إذا كان الأمر يستوجب حل الشركه قبل انتهاء الأجل المحدد لها أو تخفيض رأس المال أو اتخاذ غير ذلك من التدابير المناسبه ، وإذا لم يقم مجلس الإدارة بدعوة الجمعيه العامة غير العادية أو لم يتم انعقادها لعدم توافر النصاب القانوني أو رفضت الجمعية حل الشركه ، أو تعذر أصدار قرار في الموضوع لأي سبب من الأسباب، جاز لكل ذي مصلحة أن يطلب الى المحكمه المختصه حل الشركه ."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تجري تصفية الشركه بعد انقضائها وفقاً للأحكام المنصوص عليها في قانون الشركات التجاريه .\nالفصل التاسع: احكام ختاميه"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "لا يترتب على أي قرار يصدر من الجمعيه العامة سقوط دعوى المسئوليه المدنيه ضد اعضاء مجلس الإداره بسبب الأخطاء التي تقع منهم في تنفيذ مهامهم. وإذا كان الفعل الموجب للمسئوليه قد عرض على الجمعيه العامه بتقرير من مجلس الإداره أو تقرير من مراقب الحسابات فإن دعوى المسئوليه تسقط بمضي خمس سنوات من تاريخ صدور قرار الجمعيه العامة بالمصادقه على تقرير مجلس الإداره. ومع ذلك فأن كان الفعل المنسوب إلى اعضاء مجلس الإداره يكون جناية أو جنحه فلا تسقط دعوى المسئوليه إلا بسقوط الدعوى الجنائيه ."
    }
  ],
  "definitions": []
}
