{
  "id": "qa-law-4953",
  "type": "statute",
  "title": "وثيقة التأسيس وثيقة تأسيس مؤسسة خاصة ذات نفع عام مؤسسة الشيخ سلطان بن سحيم بن حمد آل ثاني لخدمة المجتمع (حُلت بموجب قرار مجلس الوزراء في اجتماعه العادي (30) لعام 2025، المنعقد بتاريخ: 17/ 09/ 2025)",
  "short_name": "وثيقة التأسيس وثيقة تأسيس مؤسسة خاصة ذات نفع عام مؤسسة الشيخ سلطان بن سحيم بن حمد آل ثاني لخدمة المجتمع (حُلت بموجب ق...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4953&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "وثيقة التأسيس وثيقة تأسيس مؤسسة خاصة ذات نفع عام مؤسسة الشيخ سلطان بن سحيم بن حمد آل ثاني لخدمة المجتمع (حُلت بموجب قرار مجلس الوزراء في اجتماعه العادي (30) لعام 2025، المنعقد بتاريخ: 17/ 09/ 2025)\nوثيقة التأسيس وثيقة تأسيس مؤسسة خاصة ذات نفع عام مؤسسة الشيخ سلطان بن سحيم بن حمد آل ثاني لخدمة المجتمع (حُلت بموجب قرار مجلس الوزراء في اجتماعه العادي (30) لعام 2025، المنعقد بتاريخ: 17/ 09/ 2025) 0 / 2013\nاسم المؤسسة: مؤسسة الشيخ سلطان بن سحيم بن حمد آل ثاني لخدمة المجتمع.\nمقرها: الدوحة - قطر.\nاسم المؤسس: الشيخ سلطان بن سحيم بن حمد آل ثاني.\nالأموال المخصصة للمؤسسة: تم تخصيص مليون ريال للبدء في أعمال المؤسسة.\nالموارد المالية للمؤسسة:\n1- الاموال التي يخصصها لها المؤسس.\n2- مقابل الخدمات التي تؤديها.\n3- أرباح استثمار أوالها .\n4- الاعانات المالية والمزايا العينية التي تخصصها لها الدولة.\n5- الوصايا والهبات.\nالجهة التي تؤول اليها أموال المؤسسة عند انقضائها:\nتؤول أموال المؤسسة عند انقضائها الى مؤسسة عيد الخيرية.\nأغراض المؤسسة:\n1- العمل على توطيد وتحقيق أواصر وقيم ومعاني التكافل الاجتماعي، وتفعيل روابط العلاقات الإنسانية، في إطار الأخوة والمحبة التي يحث عليها ديننا الإسلامي الحنيف.\n2- المساهمة في تقديم العون الإنساني الخيري للرعاية الاجتماعية، والتعليمية والصحية، والداعم لجهود مكافحة الفقر، والجهل، والمرض، والحد من انتشارها، ورعاية الطفولة، والأمومة، وحماية الأسرة.\n3- تنفيذ ودعم برامج ومشروعات التنمية المستدامة، والتعليم والتدريب والتأهيل المهني والحرفي، التي تحقق فرصاً للعمل، وتوفر عائداً اقتصادياً، مما يسهم في تحقيق اكتفاءٍ ذاتي للأفراد والأسر.\n4- القيام بالأعمال التربوية والدعوية، لترسيخ ونشر القيم الفاضلة، وترشيد الوعي والثقافة، وبث الروح والمفاهيم الدينية المعتدلة، وتصحيح السلوكيات الفردية والمجتمعية.\n5- إقامة علاقات تعاون وشراكة وتنسيق، مع الجهات الرسمية والأهلية العاملة في مجال الخدمات الإنسانية والاجتماعية، والعمل على الانضمام إليها، واكتساب العضوية فيها.\n6- تنظيم والمشاركة في المؤتمرات، والندوات، وحلقات العمل، والدورات التدريبية، في المجالات والموضوعات ذات العلاقة بعمل المؤسسة، ولدعم عمل ومسيرة المؤسسة خاصة وتبادل الخبرات والتجارب مع الآخرين والاستفادة منها.\n7- تلقي وقبول الإعانات، والتبرعات، والهبات، والوصايا، والصدقات، والوقفيات، وإقامة المشاريع الإنسانية الخيرية.\n8- إقامة أوقاف، وإدارة وتشغيل الفائض من أموال المؤسسة لعمل استثمارات، تضمن مصادر تمويل ذاتية دائمة، تحقق استقراراً في المصاريف المالية للإنفاق على أعمال المؤسسة وصيانة أملاكها ومشاريعها، وتتولى المؤسسة العمل والإشراف على إدارتها وتنميتها، والصرف منها.\nمقرها\nمدينة الدوحة - قطر.\nالأموال المخصصة للمؤسسة\nتم تخصيص مبلغ مليون ريال للبدء في أعمال المؤسسة.\nالموارد المالية للمؤسسة\nمذكور لاحقا في مالية المؤسسة\nالجهة التي تؤول إليها أموال المؤسسة عند إنقضائها\nتؤول أموال المؤسسة عند إنقضائها الى مؤسسة عيد الخيرية.\nتمثيل المؤسسة\nيقوم رئيس مجلس الإدارة بتمثيل المؤسسة أمام القضاء والغير"
    }
  ],
  "definitions": []
}
