{
  "id": "qa-law-4952",
  "type": "statute",
  "title": "عقد تأسيس بنك قطر الدولي (ش.م.ق.) عقد تأسيس بنك قطر الدولي، شركة مساهمة قطرية (ش.م.ق.)",
  "short_name": "عقد تأسيس بنك قطر الدولي (ش.م.ق.) عقد تأسيس بنك قطر الدولي، شركة مساهمة قطرية (ش.م.ق.)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4952&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "بموجب قرارات الجمعيات العامة غير العادية للمساهمين المؤرخة في 13 أبريل 2003 و22 أبريل 2013، عُدلت المادة 1 لتكون على النحو الآتي:\nوافق المكتتبون بموجبه على تأسيس شركة مساهمة قطرية للقيام بأعمال مصرفية في قطر، طبقاً لأحكام قانون الشركات التجارية رقم (11) لسنة 1981 وسائر القوانين المعمول بها في قطر، ووفقاً للأحكام والشروط المدرجة أدناه. تم تعديل عقد التأسيس بما يتوافق مع قانون رقم (5) لسنة 2002 وتعديلاته."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "بموجب قرار الجمعية العامة غير العادية للمساهمين المؤرخ في 14 يوليو 2004، عُدلت المادة 2 لتكون على النحو الآتي:\nاسم الشركة هو بنك قطر الدولي International Bank of Qatar، شركة مساهمة قطرية (ش.م.ق.) ويشار إليها لاحقاً في هذا العقد باسم \"الشركة\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "بموجب قرار الجمعية العامة غير العادية للمساهمين المؤرخ في 24 أبريل 2008، أضيفت فقرة جديدة رقم 6 إلى المادة 3 لتصبح على النحو الآتي:\nيكون الغرض من الشركة القيام بكافة أشكال العمل المصرفي. ولغرض تنفيذ مهامها، يجوز للشركة:\n1- القيام بكافة الأعمال المصرفية في قطر وخارجها سواء لحسابها الخاص أم لحساب الغير، بما في ذلك التحصيل والإقراض وفتح خطابات الاعتماد والحسابات الجارية وقبول الإيداعات والتعامل بالأوراق المالية والأسهم والسندات وتبادل العملات والإشعارات المالية والنقد والمعادن الثمينة والمجوهرات.\n2 القيام بأعمال الخصم والتخزين والاستيراد والاكتتاب في أسهم شركات وإنشاء وقبول والتصرف، بأي شكل كان، بالسندات لأمر والإشعارات المالية وبوالص الشحن وغيرها من المستندات أو الأوراق التجارية القابلة للتداول.\n3 القيام بالأعمال المتعلقة بالكفالات والرهونات وغيرها من حقوق الضمانة سواء أكانت متعلقة بممتلكات منقولة أم غير منقولة وتلك الخاصة بالعقارات والسفن والأسهم وتأمين البضائع وحوالات الحق وغير ذلك من الضمانات المالية حسبما يكون مناسباً ومشروعاً لدى الاختصاص القضائي ذي الصلة المختص في الجهة الناشئة فيها تلك المصالح.\nكما يجوز للشركة أن تشتري أو تتصرف بأية ممتلكات منقولة أو غير منقولة حسبما تراه ضرورياً أو أن تتصرف بالحقوق أو المزايا حسبما تراه الشركة ضروريًا أو ملائمًا لطبيعة الأعمال. ويجوز أيضاً للشركة أن تتخذ الخطوات الضرورية لتسجيل هذه الحقوق والمزايا باسمها في الدوائر الر سمية المختصة والاستفادة منها إما بطريقة مباشرة أو من خلال التجديد أو أية وسائل أخرى.\n4- على وجه العموم، القيام بأي من الأعمال التي تزاولها في العادة المصارف والمؤسسات المالية أو التي يُسمح لها بمزاولتها. كما يجوز للشركة أن تقوم بجميع المعاملات وإبرام كل العقود واللجوء إلى جميع الوسائل التي تراها ضرورية وملائمة لتحقيق وتيسير تنفيذ أغراضها.\n5 المساهمة في الهيئات التي تزاول أعمالاً شبيهة بنشاطات الشركة أو مرتبطة بها أو التي تساعد الشركة على تحقيق أغراضها في قطر وخارجها، كما يجوز للشركة أن تساهم بأي شكل كان في تلك الهيئات وتندمج فيها أو تشتريها أو تلحقها بها.\n6. يحق للبنك تقديم خدمات مصرفية إسلامية وفقاً للأسس والضوابط والتعليمات الصادرة او التي قد تصدر مستقبلاً عن مصرف قطر المركزي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون المركز الشركة الرئيسي ومحلها القانوني في مدينة الدوحة في دولة قطر. ويجوز لمجلس الإدارة أن ينشئ لها فروعاً ومكاتب وتوكيلات في قطر وخارجها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "بموجب قرار الجمعية العامة غير العادية للمساهمين المؤرخ في 18 سبتمبر 2008، عُدلت المادة (4) لتكون على النحو الآتي:\nتكون مدة الشركة تسعة وتسعين (99) عاماً من تاريخ صدور المرسوم بقانون المرخص بتأسيسها، ويجوز تمديد هذه المدة بقرار من الجمعية العامة غير العادية للشركة وفقاً لعقد التأسيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "بموجب قرارات الجمعيات العامة غير العادية للمساهمين المؤرخة في 1 اغسطس 2000 و31 مايو 2003 و14 يوليو 2004 و20 ابريل 2005 و18 ابريل 2006 و18 يوليو 2007 و18 سبتمبر 2008 و15 اغسطس 2011, عُدلت المادة (6) لتكون على النحو الآتي:\nتمت زيادة رأس مال الشركة إلى مليار ومائتي مليون (1,200,000,000) ريال قطري موزعة على مائة وعشرين مليون (120,000,000) سهم، القيمة الاسمية لكل منها عشرة (10) ريالات قطرية، منها ثلاثة وثمانون مليون وتسعمائة وتسعة وتسعون ألف وستمائة وسبعة وعشرون (83,999,627) سهماً من الفئة \"أ\" وستة وثلاثون مليون وثلاثمائة وثلاثة وسبعون (36,000,373) سهم من الفئة \"ب\". وقد دفعت القيم الخاصة بكافة هذه الأسهم أو يمكن دفعها نقدًا. ولا يمكن تقسيم السهم وتعد كافة أسهم الفئتين \"أ\" و\"ب\" متساوية في الحقوق والالتزامات. وتوزع الأسهم في رأس مال الشركة على النحو الآتي:\nاسم الشركة\nعدد الأسهم\nالقيمة الاسمية بالريال القطري\n%\n1. شركة بروق للتجارة (ش.ذ.م.م.)\n29,399,869\n293,998,690\n24.499891%\n2. شركة السند التجارية (ش.ذ.م.م.)\n29,399,859\n293,998,590\n24.499883%\n3. شركة قطر للاستثمار وتطوير المشاريع القابضة (كيبكو) (ش.ذ.م.م.)\n12,599,944\n125,999,440\n10.499953%\n4. الشركة الألفية للاستثمار (ش.ذ.م.م.)\n12,599,944\n125,999,440\n10.499953%\n5. شركة المرقاب كابيتال (شركة الشخص الواحد ش.ش.و)\n11\n110\n0.000009%\n6. بنك الكويت الوطني (ش.م.ك.)\n36,000,373\n360,003,730\n30.000311%\nالإجمالي\n120,000,000\n1,200,000,000\n100%"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "بموجب قرارات الجمعيات العامة غير العادية للمساهمين المؤرخة في 1 اغسطس 2000 و31 مايو 2003 و14 يوليو 2004، عُدلت المادة (7) لتكون على النحو الآتي:\nالحصص العينية التي دخلت في تكوين رأس مال الشركة تمثل قيمة الموجودات العينية المشار إليها في ميزانية بنك ستاندرد كرندليز المحدود تحت العناوين التالية:\n1 نقود وودائع في مصرف قطر المركزي\n2 مستحقات لدى المصارف\n3 ودائع في مصارف محلية وأجنبية\n4 صافي قروض وسُلف\n5 موجودات ثابتة\n6 موجودات أخرى\nوذلك بعد حسم الالتزامات العينية المشار إليها في الميزانية المنوه عنها أعلاه تحت العناوين الآتية:\n1. ودائع العملاء\nا. حسابات جارية\nب. حسابات ادخار\nج. ودائع لمدد محددة\n2 مستحقات للمصارف\nأ. مصارف في قطر\nب. مصارف خارجية\n3 التزامات أخرى\nتبلغ القيمة الدفترية لصافي موجودات الفرع خمسة وخمسين مليون (55,000,000) ريال قطري ولكنها تم تقييمها بمبلغ ستة وعشرين مليون (26,000,000) ريال قطري لأغراض تأسيس الشركة، ويتعهد المؤسسون بأن يطلبوا من المحكمة المدنية تعيين خبير أو أكثر للتحقق مما إذا كانت موجودات الفرع الصافية قد تم تقييمها تقييمًا صحيحًا وفقاً لأحكام المادة ( 125 ) من قانون الشركات التجارية وأن يوزعوا تقرير الخبير (أو الخبراء) على الجمعية العمومية قبل انعقادها بأسبوعين على الأقل. إذا قام الخبير (أو الخبراء) بتقييم موجودات الفرع الصافية بأكثر من القيمة الدفترية المذكورة آنفاً، تدفع الشركة قيمة الزيادة لبنك أيه إن زد كرندليز المحدود نقدًا. وإذا قام الخبير (أو الخبراء) بتقييم موجودات الفرع الصافية بأقل من القيمة الدفترية المشار إليها يدفع بنك أيه إن زد كرندليز المحدود قيمة النقص نقدًا."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "بموجب قرارات الجمعيات العامة غير العادية للمساهمين المؤرخة في 31 مايو 2003 و14 يوليو 2004، عُدلت المادة (8) لتكون على النحو الآتي:\nيقوم المكتتبون عند تكوين الشركة ببذل أقصى الجهود سعيًا وراء استصدار مرسوم بقانون يرضي المكتتبين شكلاً ومضموناً بشأن الترخيص بتأسيس الشركة في موعد لا يتجاوز تسعين (90) يومًا من التاريخ المبين هنا (أو خلال فترة إضافية يتفق عليها المكتتبون)، كما\nيلتزم المكتتبون باتخاذ جميع التدابير الضرورية أو المناسبة لاستكمال تأسيس الشركة في أقرب فرصة ممكنة بعد صدور ذلك المرسوم بقانون، ولهذا الغرض عين المؤسسون مكتب المحامي جبران مجدلاني في الدوحة بدولة قطر ممثلاً لهم للقيام بالإجراءات القانونية واستكمال المستندات والمطبوعات اللازمة لغرض تأسيس الشركة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعتبر النظام الأساسي المرفق بعقد التأسيس الماثل مكملاً له وجزءاً لا يتجزأ منه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "بموجب قرارات الجمعيات العامة غير العادية للمساهمين المؤرخة في 31 مايو 2003 و14 يوليو 2004، عُدلت المادة (10) لتكون على النحو الآتي:\nعند تكوين الشركة، تقدر نفقات وتكاليف تأسيس الشركة بواحد بالمائة تقريبًا من رأس مال الشركة وتخصم من حساب المصروفات العامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "بموجب قرارات الجمعيات العامة غير العادية للمساهمين المؤرخة في 31 مايو 2003 و14 يوليو 2004، عُدلت المادة (11) لتكون على النحو الآتي:\nعند تكوين الشركة، حُرر عقد التأسيس هذا باللغتين العربية والإنجليزية في ثماني نسخ أصلية يحتفظ كل مكتتب بنسخة أصلية، وتُستخدم نسختان لأغراض التوثيق والتسجيل، فيما تودع نسخة أصلية لدى وزارة المالية والاقتصاد والتجارة للحصول على الموافقة الضرورية، ويُحتفظ بنسخة أصلية في المركز الرئيسي للشركة."
    }
  ],
  "definitions": []
}
