{
  "id": "qa-law-4985",
  "type": "statute",
  "title": "النظام الأساسي المعدل لشركة الخطوط الجوية القطرية (الشركة) شركة مساهمة قطرية خاصة بموجب أحكام المادة (68) من قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002",
  "short_name": "النظام الأساسي المعدل لشركة الخطوط الجوية القطرية (الشركة) شركة مساهمة قطرية خاصة بموجب أحكام المادة (68) من قانون ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=4985&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "بناء على تملك حكومة دولة قطر لكامل أسهم شركة الخطوط الجوية القطرية، بعد بيع باقي مالكي الأسهم في الشركة لكامل أسهمهم الى الحكومة بتاريخ 5/5/2013، فقد تقرر تعديل النظام الأساسي للشركة، وفقاً لأحكام المادة ( 68 ) من قانون الشركات التجارية الصادر بالقانون رقم (5) لسنة 2002."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "أسم الشركة هو:\nالخطوط الجوية القطرية\nشركة مساهمة قطرية خاصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "غرض الشركة:\nيكون نشاط الشركة هو:\n1- النقل الجوي للركاب والبضائع والبريد والأمتعة والحيوانات.\n2- القيام بأعمال مشاريع الطيران والسياحة والشحن الجوي.\n3- شراء وبيع وتأجير واستئجار الطائرات ومعدات النقل الجوي واستيراد المعدات والأجهزة وقطع الغيار اللازمة لها وصيانتها.\n4- إنشاء فروع ووكالات وشركات للشركة في قطر والخارج لبيع التذاكر وتسويق عمليات النقل الجوي.\n5- القيام بكافة الخدمات الجوية المرخص بها كالمسح الجوي والتصوير الفوتوغرافي وخلافه.\n6- الإشتراك مع هيئات ومؤسسات أو شركات أخرى كلما كان ذلك يحقق قدراً من الربح للشركة.\n7- شراء وبيع ورهن وتأجير واستئجار الأراضي والمباني تحقيقاً لغرض الشركة.\n8- إنشاء وإدارة الفنادق والنوادي والمطاعم داخل قطر وخارجها.\n9- إنشاء وإدارة الأسواق الحرة.\n10- القيام بأعمال الخدمات الأرضية والفنية والتجارية وتموين الطائرات بالأصالة وبالوكالة عن الغير.\n11- إنشاء وإدارة مكاتب السياحة والقيام بأعمال الدعاية والإعلان.\n12- التجارة في المواد الغذائية والمشروبات.\n13- إدارة وتشغيل المطارات.\n14- شراء وبيع حصص شركات أخرى.\nويجوز للشركة أن يكون لها مصلحة مع الهيئات التي تزاول نشاطاً شبيهاً بنشاطها أو متصل به أو قد يعاونها على تحقيق أغراضها في قطر والخارج، كما يجوز لها أن تشترك بأي وجه من الوجوه مع الهيئات المذكورة أو تندمج فيها أو تشتريها أو تلحقها بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "المدة المحددة للشركة هي خمسة وعشرون سنة ميلادية تبدأ من تاريخ قيد ملكية حكومة دولة قطر لرأسمالها بالكامل في السجل التجاري ويجوز مد هذه المدة أو مدد أخرى بقرار من الجمعية العامة غير العادية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مركز الشركة الرئيسي ومحلها القانوني مدينة الدوحة بقطر، ويجوز للمجلس التنفيذي أن ينشيء له شركات وشركات فرعية وفروعاً ومكاتب وتوكيلات في قطر وفي الخارج."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "حرر هذا النظام من 4 نسخ نسخة لكل من حكومة دولة قطر والخطوط الجوية القطرية ونسختان لأغراض التوثيق والقيد في السجل التجاري. وفي حال وجود تعارض بين النصين العربي والانجليزي يكون النص العربي هو المعتمد.\nالباب الثاني: رأس مال الشركة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "حدد رأس مال الشركة المصرح به والمدفوع بمبلغ 010ر800ر143 ريال قطري مملوك بالكامل لحكومة دولة قطر 0 سجل تجاري رقم (16070)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحتفظ الشركة في مقرها الرئيسي بسجل خاص يطلق عليه اسم سجل المساهمين، ويجوز للشركة أن تودع نسخة من السجل لدى أية جهة أخرى بهدف متابعة شؤون المساهمين وأن تفوض تلك الجهة حفظ وتنظيم هذا السجل أذا رغبت في ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز الحجز على أموال الشركة استيفاء لديون في ذمة المساهمين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يترتب حكماً على المساهمة قبول نظام الشركة الأساسي وقرارات جمعيتها العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع مراعاة أحكام قانون الشركات التجارية يجوز زيادة رأس مال الشركة.\nويجب أن تستند الزيادة الى قرار يصدر من الجمعية العامة غير العادية بعد موافقة وزارة الأقتصاد والتجارة وللجمعية العامة المذكورة أن يقوض المجلس التنفيذي في تحديد موعدة تنفيذ هذا القرار بحيث لا يجاوز سنة واحدة من تاريخ صدروه ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للجمعية العامة غير العادية أن تقرر تخفيض رأس مال الشركة بعد سماع تقرير مراقب الحسابات وموافقة وزارة الاقتصاد والتجارة وذلك في إحدى الحالتين التاليتين:\n1- زيادة رأس المال عن حاجة الشركة.\n2- إذا منيت الشركة بخسارة.\nالباب الثالث: إدارة الشركة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتولى إدارة الشركة مجلس تنفيذي مكون من خمسة أعضاء يتم تعيينهم من قبل الجمعية العامة للشركة منعقدة بصفة غير عادية، على ان يتضمن القرار تعيين رئيساً للمجلس ونائباً للرئيس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يشترط في عضو المجلس التنفيذي:\n1- ألا يقل عمره عن واحد وعشرين عاماً.\n2- إلا يكون قد سبق الحكم عليه بعقوبة جنائية، أو في جريمة مخلة بالشرف أو الأمانة، أو في جريمة من الجرائم المشار اليها في المادتين ( 324 )، ( 325 ) من قانون الشركات التجارية، ما لم يكن قد رد اليه اعتباره."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعين أعضاء المجلس التنفيذي لمدة ثلاث سنوات ويجوز إعادة تعيين العضو أكثر من مرة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "رئيس المجلس التنفيذي هو رئيس الشركة ويمثلها لدى الغير وأمام القضاء، وعليه أن ينفذ قرارات المجلس وأن يتقيد بتوصياته.\nولرئيس المجلس التنفيذي أن يفوض بعض صلاحياته لغيرة من أعضاء المجلس.\nويحل نائب الرئيس محل الرئيس في حالة غيابه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للمجلس التنفيذي أوسع السلطات لإدارة الشركة وله مباشرة جميع الأعمال التي تقتضيها هذه الإدارة وفقاً لغرضها، ولا يحد من هذه السلطات إلا ما نص عليه القانون أو هذا النظام أو قرارات الجمعية العامة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يملك التوقيع عن الشركة كل من رئيس المجلس التنفيذي ومن يفوضه المجلس بالتوقيع، مجتمعين أو منفردين، ويجوز للمجلس التنفيذي أن يعين من بين اعضائه أو من غيرهم رئيساً تنفيذياً للشركة أو أكثر يتولى إدارة الشركة وأن يخولهم أيضاً حق التوقيع عن الشركة منفردين أو مجتمعين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "1- يجتمع المجلس التنفيذي بدعوة من رئيسه، ولا يكون إجتماعه صحيحاً إلا أذا حضره ثلاثة من الأعضاء على الأقل، على أن يكون من بينهم الرئيس أو نائبه.\n2- وتكون اجتماعات المجلس التنفيذي في مركز الشركة ويجوز أن تجتمع خارج مركزها.\n3- وتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين فإذا تساوت الأصوات رجح الجانب الذي منه الرئيس.\nوللعضو المعترض أن يثبت اعتراضه في محضر الإجتماع."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُعد المجلس التنفيذي في كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالي ويعرضه على مراقب الحسابات قبل انعقاد الجمعية العامة بشهرين على الأقل، ويجب أن يوقع جميع هذه الوثائق رئيس المجلس التنفيذي أو أحد أعضائه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُعد المجلس التنفيذي في كل سنة مالية ميزانية الشركة وبيان الأرباح والخسائر وبيان التدفقات المالية والإيضاحات مقارنة مع السنة المالية السابقة مصدقة جميعها من مراقبي حسابات الشركة ومركزها المالي خلال السنة المالية الماضية والخطط المستقبلية للسنة القادمة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة المادة ( 105 ) من قانون الشركات التجارية، تدون محاضر اجتماعات المجلس التنفيذي في سجل خاص ويوقع عليه رئيس المجلس والأعضاء حاضري الإجتماع والموظف الذي يتولى سكرتارية المجلس.\nالباب الرابع: الجمعية العامة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتكون الجمعية العامة للشركة من عدد ثلاثة ممثلين عن حكومة دولة قطر يصدر وزير المالية قراراً بتعيينهم."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُعد المجلس التنفيذي جدول أعمال الجمعية العامة العادية وغير العادية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يرأس اجتماع الجمعية العامة رئيس المجلس التنفيذي أو من ينتدبه لذلك ويعين الرئيس مقرراً للاجتماع."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يوجه رئيس المجلس التنفيذي الدعوة إلى جميع الأعضاء لحضور اجتماع الجمعية العامة.\nويرفق بالدعوة جدول أعمال الجمعية العامة وجميع البيانات والأوراق مع تقرير مراقب حسابات الشركة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجب أن يتضمن جدول أعمال الجمعية العامة في اجتماعها السنوي المسائل الآتية:\n1. سماع تقرير المجلس التنفيذي عن نشاط الشركة وعن مركزها المالي خلال السنة وتقرير مراقب الحسابات والتصديق عليهما.\n2. مناقشة ميزانية الشركة وحساب الأرباح والخسائر والتصديق عليهما.\n3. تعيين مراقبي الحسابات وتحديد أتعابهم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تنعقد الجمعية العامة العادية بدعوة من رئيس المجلس التنفيذي مرة على الأقل في السنة في المكان والزمان اللذان يحددهما رئيس المجلس التنفيذي وعليه دعوتهما كلما دعت الحاجة إلى ذلك، كما عليه دعوتهما كلما طلب ذلك مراقب الحسابات."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يكون اجتماع الجمعية العامة العادية صحيحاً إلا إذا حضره جميع الأعضاء.\nوتصدر قرارات الجمعية العامة بالأغلبية المطلقة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تنعقد الجمعية العامة غير العادية بناءً على دعوة من رئيس المجلس التنفيذي."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يكون اجتماع الجمعية العامة غير العادية صحيحاً إلا إذا حضره جميع الأعضاء.\nوتصدر القرارات الجمعية العامة غير العادية بالإجماع."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز اتخاذ قرار في المسائل الآتية إلا من الجمعية العامة منعقدة بصفة غير عادية:\n1. تعديل عقد التأسيس أو النظام الأساسي للشركة.\n2. زيادة أو تخفيض رأس مال الشركة.\n3. تمديد مدة الشركة.\n4. حل الشركة أو تصفيتها أو تحولها أو اندماجها في شركة أخرى.\n5. بيع كل المشروع الذي قامت من أجله الشركة أو التصرف فيه بأي وجه آخر.\nويجب أن يؤشر في السجل التجاري في حالة اتخاذ قرار بالموافقة على أي مسألة من هذه المسائل."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز للجمعية العامة المداولة في غير المسائل المدرجة في جدول الأعمال ومع ذلك يكون للجمعية حق المداولة في الوقائع الخطيرة التي تتكشف أثناء الاجتماع."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "القرارات الصادرة عن الجمعية العامة وفقاً لأحكام القانون وهذا النظام تلزم جميع الأعضاء سواء كانوا حاضرين الاجتماع الذي صدرت فيه هذه القرارات أو غائبين عنه، وسوا كانوا قد وافقوا أو اعترضوا عليها وعلى المجلس التنفيذي تنفيذها فور صدورها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يحرر محضر اجتماع يتضمن إثبات الحضور وتوافر النصاب القانوني. كما يتضمن ملخص وافٍ لجميع مداولات الجمعية العامة وكل ما يحدث أثناء الاجتماع والقرارات التي اتخذت في الجمعية وكل ما يطلب الأعضاء إثباته في المحضر.\nالباب الخامس: مراقبة الحسابات"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يكون للشركة مراقب حسابات أو أكثر تعينهم الجمعية العامة وتحدد أتعابهم. ويجب أن يكون المراقب من المقيدين في سجل مراقبي الحسابات المنصوص عليه في القانون رقم (30) لسنة 2004 بتنظيم مهنة مراقبة الحسابات وتعديلاته. وأن يكون قد زاول المهنة لمدة عشر سنوات متصلة على الأقل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يلتزم مراقب الحسابات في أداء الأعمال الرقابية بكل ما أوجبه عليه القانون. ويكون المراقب مسؤولاً عن صحة البيانات الواردة في تقريره بوصفه وكيلاً عن المساهمين.\nويكون المراقبون في حالة تعددهم مسئولين بالتضامن عن أعمال الرقابة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لمراقب الحسابات في أي وقت الاطلاع على دفاتر الشركة وسجلاتها ومستنداتها وطلب البيانات التي يرى ضرورة الحصول عليها وله أن يتحقق من موجودات الشركة والتزاماتها. وعليه في حالة عدم تمكنه من استعمال هذه الحقوق اثبات ذلك كتابة في تقرير يقدم إلى المجلس التنفيذي."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على مراقب الحسابات أن يحضر الجمعية العامة وأن يدلي في الاجتماع برأيه في كل ما تعلق بعمله وبوجه خاص في ميزانية الشركة، ويتلو تقريره على الجمعية العامة ويجب أن يكون التقرير مشتملا على كافة البيانات المنصوص عليها في قانون الشركات التجارية ويكون لكل عضو حق مناقشته وطلب ايضاحات بشأن الوقائع الواردة في تقريره.\nالباب السادس: مالية الشركة"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تبدأ السنة المالية للشركة من أول ابريل وتنتهي في 31 مارس من كل سنة.\nالباب السابع: انقضاء الشركة وتصفيتها"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تنقضي الشركة بأحد الأمور الآتية:\n1) انتهاء المدة المحددة لها ما لم تجدد على النحو الواردة في عقد التأسيس وهذا النظام الأساسي.\n2) انتهاء الغرض الذي قامت من أجله أو استحالة تحقيقه.\n3) هلاك جميع أو معظم رأس المال بحيث يتعذر استثماره استثماراً مجدياً.\n4) اجماع الأعضاء على حل الشركة قبل انتهاء مدتها.\n5) اندماج الشركة في شركة أو هيئة أخرى.\n6) صدور حكم قضائي بحل الشركة أو اشهار إفلاسها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا بلغت خسائر الشركة نصف رأس مالها وجب على المجلس التنفيذي دعوة الجمعية العامة غير العادية لتقرر ما إذا كان الأمر يستوجب حل الشركة قبل انتهاء الأجل المحدد لها أو تخفيض رأس المال أو اتخاذ غير ذلك من التدابير المناسبة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تجري تصفية الشركة بعد انقضائها وفقاً للأحكام المنصوص عليها في قانون الشركات التجارية .\nالباب الثامن: أحكام ختامية"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يترتب على اي قرار يصدر من الجمعية العامة سقوط دعوى المسؤولية المدنية ضد أعضاء المجلس التنفيذي بسبب الأخطاء التي تقع منهم في تنفيذ مهامهم.\nكما ان دعوى المسؤولية تسقط بمضي خمس سنوات من تاريخ صدور قرار الجمعية العامة بالمصادقة على تقرير المجلس التنفيذي."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تسري أحكام قانون الشركات التجارية والقوانين المعدلة له فيما لم يرد في شأنه نص خاص في هذا النظام الأساسي وتعتبر كافة التعديلات التي تطرأ على ذلك القانون بمثابة بنود مكملة لهذا النظام أو معدلة له حسب الأحوال دون حاجة إلى اتخاذ أي إجراء سوى التأشير في السجل التجاري بالشركة بالأمور التي تستوجب ذلك التأشير."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تستثنى الشركة من الأحكام والشروط المتعلقة بتحول الشركات المنصوص عليها بالمادة ( 205 ) من قانون الشركات المشار اليه."
    }
  ],
  "definitions": []
}
