{
  "id": "qa-law-5009",
  "type": "statute",
  "title": "قرار أميري رقم (96) لسنة 2013 بشأن جهاز الطيران الأميري",
  "short_name": "قرار أميري رقم (96) لسنة 2013 بشأن جهاز الطيران الأميري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5009&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالجهاز: جهاز الطيران الأميري.\nالرئيس: رئيس الديوان الأميري.\nالرئيس التنفيذي: الرئيس التنفيذي للجهاز."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون الطيران الأميري جهازاً مستقلاً، يتبع الديوان الأميري، وتكون له موازنة سنوية تدرج اعتماداتها رقماً واحداً فى موازنة الديوان الأميري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف الجهاز إلى النهوض بالطيران الأميري، والوصول به إلى أفضل المستويات من حيث الكفاءة والدقة والتأمين، وضمان تشغيل الطائرات الأميرية بالكفاءة والانتظام الواجبين وبما تقتضيه قواعد الطيران المدني المحلية والدولية، وللجهاز في سبيل تحقيق أهدافه القيام بكافة الأعمال واتخاذ جميع الإجراءات اللازمة لذلك، ويكون له بوجه خاص ما يلي:\n1- إدارة وتشغيل الطائرات الأميرية، وصيانتها، والمحافظة على سلامتها، وتأمينها.\n2- تنظيم رحلات الطائرات الأميرية، بالتنسيق مع الجهات المعنية.\n3- تنظيم استخدام أطقم الطائرات الأميرية، وتوزيع العمل بينها.\n4- إبرام العقود المتعلقة بالطائرات الأميرية، بما في ذلك عقود شرائها، أو تأجيرها، أو صيانتها، أو تموينها، أو التأمين عليها، وكافة ما يتصل بذلك من أنشطة.\n5- التعاقد مع شركات أو جهات تزاول أعمالاً شبيهة بأعمال الجهاز لمعاونته في تحقيق أهدافه، أو الاشتراك بأي وجه من الوجوه معها، سواءً أكانت وطنية أم أجنبية.\n6- أية أعمال أخرى يُكلف بها في مجال نشاطه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يرأس الجهاز رئيس الديوان الأميري.\nويجوز بقرار من الرئيس، تعيين مساعد أو أكثر للرئيس يحل محله فى حالة غيابه أو خلو منصبه. وللرئيس أن يفوض بعض اختصاصاته إلى مساعد الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للرئيس جميع السلطات والصلاحيات اللازمة لإدارة شؤون الجهاز الإدارية والمالية والفنية، واتخاذ ما يراه مناسباً لتحقيق أهدافه، ويكون للرئيس بوجه خاص ما يلي:\n1- وضع السياسة العامة للجهاز والإشراف على تنفيذها.\n2- إقرار خطط وبرامج ومشروعات الجهاز، ومتابعة تنفيذها.\n3- تعيين الرئيس التنفيذي للجهاز ومساعديه.\n4- إقرار الهيكل التنظيمي للجهاز.\n5- إقرار اللوائح الإدارية والمالية والفنية ولائحة شؤون الموظفين بالجهاز.\n6- الموافقة على مشروعات العقود والاتفاقيات التي يكون الجهاز طرفاً فيها.\n7- إقرار الموازنة السنوية التقديرية للجهاز وحسابه الختامي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للرئيس الحق في التوقيع عن الجهاز، وله أن يفوض مساعد الرئيس أو الرئيس التنفيذي أو غيرهما من موظفي الجهاز، في التوقيع عن الجهاز، منفردين أو مجتمعين، وذلك وفقاً للشروط والأوضاع التي تقررها لوائح الجهاز."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يُعتد بخاتم الجهاز على أوراقه، إلا إذا اقترن بتوقيع الرئيس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للجهاز رئيس تنفيذي، يتولى في إطار السياسة العامة للجهاز، تصريف جميع شؤونه الإدارية والمالية والفنية، وفقاً للوائح وأنظمة الجهاز، وفي حدود الموازنة السنوية المعتمدة، ويكون له بوجه خاص القيام بما يلي:\n1- اقتراح السياسة العامة للجهاز، والإشراف المباشر على تنفيذها بعد اعتمادها.\n2- إعداد خطط وبرامج ومشروعات الجهاز، والإشراف المباشر على تنفيذها بعد إقرارها.\n3- إعداد الهيكل التنظيمي للجهاز.\n4- إعداد اللوائح الإدارية والمالية والفنية ولائحة شؤون الموظفين بالجهاز.\n5- مراجعة مشروعات العقود والاتفاقيات التي يكون الجهاز طرفاً فيها والتفاوض بشأنها.\n6- إعداد الموازنة التقديرية السنوية للجهاز وحسابه الختامي.\n7- الإشراف المباشر على سير العمل بالجهاز، وبخاصة إدارة وتشغيل وصيانة الطائرات الأميرية.\n8- إعداد تقرير سنوي عن إنجازات ومشروعات وبرامج عمل الجهاز، وعرضه على الرئيس في نهاية كل سنة مالية.\n9- أية أعمال أخرى يُكلفه بها الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يمثل الرئيس التنفيذي الجهاز أمام القضاء، وفي علاقاته مع الغير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز أن يكون للرئيس أو مساعد الرئيس أو الرئيس التنفيذي أو أي من موظفي الجهاز، مصلحة شخصية مباشرة أو غير مباشرة، في العقود التي تُبرم مع الجهاز أو لحسابه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون للجهاز موازنة سنوية تقديرية، وتبدأ السنة المالية للجهاز من أول أبريل وتنتهي في آخر مارس من كل عام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للجهاز أن يستعين بمن يراه من الفنيين والخبراء والجهات المتخصصة، لمعاونته في أداء مهامه، وتقديم ما يطلبه من مشورة أو بيانات أو إيضاحات أو دراسات أو أعمال."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتولى ديوان المحاسبة مراقبة وتدقيق حسابات الجهاز وفقاً لأحكام القانون، ويرفع تقريره السنوي للرئيس.\nوللرئيس تعيين مراقب حسابات مستقل أو أكثر، يتولى مراقبة وتدقيق حسابات الجهاز، ولمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر الجهاز وسجلاته ومستنداته، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الجهاز والتزاماته، وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع بذلك تقريراً إلى الرئيس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يرفع الرئيس إلى الأمير، تقريراً مفصلاً عن أوجه نشاط الجهاز ومشروعاته وسير العمل فيه ومركزه المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته ومشفوعاً بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للأمير، في أي وقت، أن يطلب من الرئيس تقديم تقارير عن أوضاع الجهاز الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطه أو أي معلومات تتعلق به."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُصدر الرئيس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى أن تصدر تلك اللوائح والقرارات، يستمر العمل باللوائح والقرارات المعمول بها لدى الجهاز فيما لا يتعارض مع أحكام هذا القرار."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُلغى القرار الأميري رقم (71) لسنة 2009 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
