{
  "id": "qa-law-5035",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (54) لسنة 2013 بشأن ضوابط تحديد أسعار الأسماك والمأكولات البحرية وآلية بيعها",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (54) لسنة 2013 بشأن ضوابط تحديد أسعار الأسماك والمأكولات البحرية وآلية بيعها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5035&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون بيع الأسماك والمأكولات البحرية المحلية أو المستوردة، من تجار الجملة إلى تجار التجزئة، عن طريق البيع بالمزاد العلني، في الموعد والمكان اللذين تحددهما إدارة حماية المستهلك بالوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى إدارة حماية المستهلك تحديد الحد الأقصى لأسعار البيع بالتجزئة للأسماك والمأكولات البحرية ورقابتها على أساس سعر البيع بالجملة بالمزاد العلني، مع مراعاة الضوابط المقررة بالقرار الوزاري رقم (1) لسنة 1972 المشار إليه، وما تقتضيه ظروف العرض والطلب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تصدر إدارة حماية المستهلك نشرة يومية بالحد الأقصى لأسعار بيع أنواع الأسماك والمأكولات البحرية للمستهلك، وفي حالة عدم صدور نشرات خلال أيام الإجازات والأعياد الرسمية تسري الأسعار المحددة بنشرة آخر يوم عمل، ويلتزم المزود بوضع نشرة الأسعار في مكان بارز وواضح."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم المزود بأن يضع بطاقة لكل صنف بمكان ظاهر، موضحاً بها النوع وسعر البيع للمستهلك، ولا يجوز له تقاضي مبالغ تزيد على الأسعار المحددة بالنشرة المشار إليها في المادة السابقة، تحت أي مسمى، وفي حالة طلب المستهلك من المزود خدمات إضافية على السلعة، فلا يجوز أن تزيد المبالغ التي يتحصل عليها المزود لقاء تنفيذ هذه الخدمات على المبالغ أو النسب التي تحددها إدارة حماية المستهلك لكل خدمة على حدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
