{
  "id": "qa-law-5042",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2013 بشأن البصمة الوراثية",
  "short_name": "قانون رقم (9) لسنة 2013 بشأن البصمة الوراثية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5042&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الداخلية.\nالبصمة الوراثية (DNAPROFILING): السمات البيولوجية أو النمط الجيني للمواقع غير المشفرة، عالية التباين في الحمض النووي الكروموسومي التي تنتج من تحليل الحمض النووي بالعينات البيولوجية، وهو ثابت ومتفرد بين كل شخص وآخر، ولا يتكرر إلا في حالات التوأم المتطابق (Identical Twins).\nقاعدة بيانات البصمة الوراثية (DNA Database): نظام حاسب آلي تخزن فيه البيانات التي تحوي السمات الوراثية للحمض النووي للأشخاص المخزنة بياناتهم.\nفحوصات البصمة الوراثية (DNA Testing): مجموعة الفحوصات والتقنيات التي تجري على العينات والآثار الحيوية لتحديد السمات الوراثية للمواقع الجينية غير المشفرة في الحمض النووي.\nالحمض النووي الكروموسومي (DNA): الحمض الريبوزي منقوص الأكسجين (Deoxyribonueleic Acid) الجزيئي الكيميائي الحيوي اللولبي الحلزوني الثنائي البناء، الذي يختزن جميع المعلومات الأساسية لبناء الخلية في الكائن الحي، ويكون مسؤولاً عن المادة المورثة في كل الخلايا الحية داخل نواة الخلية، ويجعله مختلفاً ومميزاً عن سواه.\nالعينة الحيوية (Biological sample): الجزء الذي يؤخذ من الجسم البشري أو إفرازاته الحيوية بهدف إجراء المقارنة لتحديد الشخصية.\nالأثر الحيوي (Biological Trace Evidence): كل مادة حيوية من إفرازات الكائن البشري أو جزء من أعضائه الحيوية يعثر عليه، ويصلح لأن يكون دليلاً حيوياً في إثبات الهوية.\nالوسائل الفنية المتاحة: وهي عبارة عن:\n- المورثات أو الجينات (Genes): هي الوحدة الأساسية لانتقال الصفات الوراثية من الآباء إلى الأبناء، وتتكون من متتالية من الحمض النووي تحتل موضعاً محدداً في الكروموسوم، وللجينات قابلية للتحولات الطارئة (الطفرة -Mutation) عندما تتغير منظومة الحمض النووي الخاصة بها.\n- الصبغيات (الكروموسومات) (Chromosomes): هي رزمة غير مشفرة داخل نواة الخلية ذات النواة وتحمل الجينات التي تعمل على نقل المعلومات الوراثية.\n- الجينوم (Genome): هو كل المادة الجينية في الكائن الحي بما في ذلك الجينات (المورثات) التي تحتوي جميع المعلومات البيولوجية التي يحتاج إليها لبناء واستمرارية كائن آخر مناظر له ومميز لنوعه، والرصيد الجيني للإنسان يتركب من 46 جزيء من الحمض النووي (DNA) تسمى بالكروموسومات.\n- النمط الوراثي للميتوكوندريا Mitochondrial DNA (mt-DNA) Profiling: هو النمط الجيني الذي ينتج عن تحليل الحمض النووي للميتوكوندريا (Mt-DNA) وهو يورث فقط عن طريق الإناث.\n- النمط الوراثي للكروموسوم الذكري (Y-Chromosome profiling) هو النمط الجيني الذي ينتج عن تحليل الحمض النووي (DNA) للكروموسوم الذكرى (Y) ويرث الذكور فقط هذا النمط الجيني متطابقاً مع أصولهم البيولوجية وإن علت، ما لم تطرأ عليه طفرات أو تغيرات وراثية (Mutation).\nالفصل الثاني: قاعدة بيانات البصمة الوراثية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ بوزارة الداخلية قاعدة بيانات البصمة الوراثية، تلحق بإدارة المختبر الجنائي، وتخصص لحفظ البصمات الوراثية الناتجة عما يلي:\n1- الأثر الحيوي الذي يضبط في محل الجريمة أو في أي مكان آخر.\n2- العينة الحيوية التي تؤخذ من الأشخاص المشتبه في ارتكابهم أياً من الجرائم المنصوص عليها في المادة ( 5 ) من هذا القانون.\n3- العينة الحيوية المأخوذة من الجثث المجهولة.\n4- العينة الحيوية التي تؤخذ من ذوي المفقودين، أو من المفقودين أنفسهم، بعد ظهورهم أو العثور عليهم بغرض إثبات هوياتهم.\n5- العينة الحيوية التي تؤخذ من المجرمين الذين يتم إجراء بحث دولي عنهم، بناءً على موافقة النائب العام.\n6- العينة الحيوية التي تؤخذ من أشخاص بناء على قرار من المحكمة المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للجهات المختصة بجمع الاستدلالات والتحقيق والمحاكمة، الاستعانة بقاعدة بيانات البصمة الوراثية فيما يلي:\n1- تحديد هوية الشخص وعلاقته بالجريمة المرتكبة.\n2- تحديد النسب.\n3- تحديد هوية المفقودين والتعرف على ذويهم.\n4- تحديد هوية الجثث المجهولة.\n5- أي حالات أخرى تطلبها المحاكم المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتم أخذ العينات الحيوية المنصوص عليها في المادة ( 2 ) من هذا القانون، وإجراء فحص البصمة الوراثية العائدة لها من قبل المختصين المكلفين بذلك وتسجيلها، بناءً على قرار من الوزير أو المحكمة المختصة أو النائب العام.\nويعتبر امتناع المتهم عن إعطاء العينة اللازمة، قرينة على ارتكابه الجريمة المنسوبة إليه، ما لم يثبت العكس.\nويجب على المكلف بإجراء فحص البصمة الوراثية، أن يسجل البصمات بجميع الوسائل الفنية المتاحة في قاعدة بيانات البصمة الوراثية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة حكم المادة ( 2 ) من هذا القانون، تُحفظ في قاعدة البيانات البصمة الوراثية ذات الصلة بالجرائم التالية:\n1- الجرائم المنصوص عليها في قانون العقوبات المشار إليه التالية:\nأ- الجرائم الموجهة ضد أمن الدولة الخارجي والداخلي.\nب- الجرائم المتعلقة بالثقة العامة.\nج- الجرائم الاجتماعية المنصوص عليها في الفصول الرابع والخامس والسادس من الباب السابع من الكتاب الثاني.\nد- الجرائم الواقعة على الأشخاص والأموال.\n2- الجرائم المنصوص عليها في قانون مكافحة المخدرات والمؤثرات العقلية الخطرة وتنظيم استعمالها والاتجار فيها المشار إليه.\n3- الجرائم المنصوص عليها في قانون مكافحة غسل الأموال وتمويل الإرهاب المشار إليه.\n4- الجرائم المنصوص عليها في قانون مكافحة الإرهاب المشار إليه.\n5- أية جرائم أخرى، بناءً على قرار من النائب العام.\nويكون تسجيل بيانات الأشخاص المطلوب حفظ بصماتهم الوراثية في قاعدة بيانات البصمة الوراثية بناءً على طلب جهات جمع الاستدلالات والتحقيق والمحاكمة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون البيانات المسجلة بقاعدة بيانات البصمة الوراثية سرية، ولا يجوز الاطلاع على هذه البيانات بغير إذن من الوزير أو النيابة العامة أو المحكمة المختصة.\nويحظر استخدام العينات الحيوية التي تم أخذها في غير الأغراض المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُعتبر البيانات التي تحفظ في قاعدة بيانات البصمة الوراثية ذات حجية في الإثبات، ما لم يثبت العكس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُعدم العينة الحيوية والأثر الحيوي المنصوص عليهما في هذا القانون، بناءً على قرار من النائب العام.\nوللوزير أو المحكمة المختصة، الإذن بإعدام العينات والآثار الحيوية، إذا كان طلب أخذها صادراً عن أي منهما.\nوفي جميع الأحوال يتم إعدام العينة أو الأثر المشار إليه، طبقاً للطرق العلمية أو المعملية المعمول بها في هذا المجال، حسب نوع وطبيعة العينة أو الأثر المراد إعدامه.\nوإذا كانت العينة متعلقة بجريمة من الجرائم الواردة بهذا القانون، فلا تعدم إلا بعد التصرف في الدعوى بأمر نهائي أو الحكم فيها بحكم بات بحسب الأحوال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بأحكام الاتفاقيات الدولية التي تكون الدولة طرفاً فيها، يتم تبادل البيانات والمعلومات بشأن البصمات الوراثية مع الجهات القضائية الأجنبية والمنظمات الدولية، وفقاً لأحكام القوانين المعمول بها في الدولة، وبشرط المعاملة بالمثل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (30,000) ثلاثين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف حكم المادة ( 6 ) من هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
