{
  "id": "qa-law-5040",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2013 بإصدار القانون (النظام) الموحد لمكافحة الإغراق والتدابير التعويضية والوقائية لدول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (10) لسنة 2013 بإصدار القانون (النظام) الموحد لمكافحة الإغراق والتدابير التعويضية والوقائية لدول مجلس التعا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5040&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "الهدف\nيهدف هذا القانون (النظام) لتمكين دول المجلس من إتخاذ التدابير اللازمة ضد الإغراق والدعم والزيادة في الواردات، التي يترتب عنها ضرر لأي صناعة خليجية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "النطاق\nتسري أحكام هذا القانون (النظام) على الممارسات الضارة في التجارة الدولية الموجهة إلى دول المجلس من غير الدول الأعضاء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "التعاريف\nيقصد بالكلمات والعبارات التالية المعاني المبينة قرين كل منها، ما لم يقتض سياق النص خلاف ذلك:\nالمجلس: مجلس التعاون لدول الخليج العربية.\nالدول الأعضاء: الدول الأعضاء في المجلس.\nاللجنة الوزارية: لجنة التعاون الصناعي المشكلة من وزراء الصناعة بدول المجلس.\nلجنة التعاون المالي والاقتصادي: اللجنة المشكلة من وزراء المالية والاقتصاد بدول المجلس.\nاللجنة الدائمة: لجنة مكافحة الممارسات الضارة في التجارة الدولية لدول المجلس.\nمكتب الأمانة الفنية: مكتب الأمانة الفنية لمكافحة الممارسات الضارة في التجارة الدولية لدول مجلس التعاون.\nالهيئة القضائية: الهيئة القضائية التي تنشأ بموجب الاتفاقية الاقتصادية لدول المجلس.\nالقانون (النظام): القانون (النظام) الموحد لمكافحة الإغراق والتدابير التعويضية والوقائية لدول مجلس التعاون لدول الخليج العربية.\nاللائحة التنفيذية: اللائحة التنفيذية الصادرة تطبيقاً لأحكام هذا القانون (النظام).\nالنظام الداخلي: هو نظام عمل اللجنة الدائمة وآليات إصدار قراراتها.\nالنشرة الرسمية: النشرة التي يصدرها مكتب الأمانة الفنية.\nالممارسات الضارة في التجارة الدولية: ممارسات الإغراق والدعم والزيادة في الواردات.\nالإغراق: تصدير منتج ما إلى دول المجلس بسعر تصدير أقل من قيمته العادية للمنتج المشابه في بلد التصدير في مجرى التجارة العادية.\nالدعم: مساهمة مالية أو أي شكل من أشكال الدعم الذي من شأنه أن يدعم الدخل أو الأسعار وفقاً للتعريف الوارد في المادة (16) من اتفاقية الجات 1994، مقدمة من حكومة دولة المنشأ أو من هيئة عامة بها ويترتب عنهما تحقيق منفعة لمتلقي الدعم.\nالتدابير: تدابير مكافحة الإغراق والتدابير التعويضية والتدابير الوقائية.\nتدابير مكافحة الإغراق: التدابير التي يتم اتخاذها لمواجهة حالات الإغراق وفقاً للشروط المنصوص عليها في هذا القانون (النظام) ولائحته التنفيذية.\nالتدابير التعويضية: التدابير التي يتم اتخاذها لمواجهة الدعم المخصص وفقاً للشروط المنصوص عليها في هذا القانون (النظام) ولائحته التنفيذية.\nالتدابير الوقائية: التدابير التي يتم اتخاذها لمواجهة الزيادة في الواردات وفقاً للشروط المنصوص عليها في هذا القانون (النظام) ولائحته التنفيذية.\nالتدابير النهائية: التدابير التي تتخذها اللجنة الوزارية بعد الانتهاء من التحقيق وعند التوصل إلى نتائج إيجابية نهائية وفقاً للشروط المنصوص عليها في هذا القانون (النظام) ولائحته التنفيذية.\nالتدابير المؤقتة: التدابير التي تتخذها اللجنة الدائمة بصفة وقتية خلال فترة التحقيق وعند التوصل إلى نتائج إيجابية مؤقتة وفقاً للشروط المنصوص عليها في هذا القانون (النظام) ولائحته التنفيذية.\nالشكوى: طلب مكتوب يتم التقدم به وفقاً للنموذج المعد لهذا الغرض.\nالصناعة الخليجية: مجموع المنتجين في دول المجلس للمنتجات المشابهة أو الذين يشكل مجموع إنتاجهم نسبة كبيرة من إجمالي الإنتاج الخليجي من هذه المنتجات. ويقصد بالصناعة الخليجية في تحقيقات الوقاية مجموع المنتجين في دول المجلس للمنتج المشابه أو المنافس بشكل مباشر، أو الذين يشكل مجموع إنتاجهم من المنتجات المشابهة أو المنتجات المنافسة مباشرة نسبة كبيرة من إجمالي الإنتاج الخليجي من هذا المنتج.\nالأطراف ذوو العلاقة أو المصلحة: المصدر أو المنتج الأجنبي أو المستورد للمنتج محل التحقيق أو المنتجون الذين يدخل المنتج محل التحقيق في مدخلاتهم الصناعية، أو الهيئات الحكومية أو الخاصة التي تمثل المستهلكين أو تحمي مصالحهم أو حكومات البلد المصدر، أو أي أطراف محلية أو أجنبية أخرى يتبين أنها ذات مصلحة في المنتج محل التحقيق.\nالسوق الخليجية: إجمالي أسواق الدول الأعضاء في المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إجراءات الشكوى والتحقيق\nيتم تقديم الشكوى ضد الممارسات الضارة في التجارة الدولية وقبولها ودراستها واتخاذ إجراءات بدء التحقيق وإجراء التحقيق والمراجعة أو إنهائهما وفرض أية إجراءات بشأنها وفقاً لأحكام هذا القانون (النظام) ولائحته التنفيذية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "التدابير\nيجوز اتخاذ التدابير في الحالات التالية:\n1- في حال ثبوت أن المنتجات محل التحقيق وردت بأسعار مغرقة أو تم تقديم دعم خاص لها وألحقت ضرراً مادياً بصناعة خليجية قائمة أو هددت بوقوع مثل هذا الضرر، أو كان من شأنها التسبب في إعاقة أو تأخير مادي لإقامة صناعة خليجية ووجود علاقة سببية بينهما.\n2- في حال ثبوت أن المنتجات محل التحقيق تورد إلى السوق الخليجية بكميات متزايدة، سواء بشكل مطلق أو نسبي وفي ظل أوضاع من شأنها أن تلحق ضرراً جسيماً بالصناعة الخليجية التي تنتج منتجات مشابهة أو منافسة بشكل مباشر أو تهدد بإلحاق مثل هذا الضرر ووجود علاقة سببية بينهما."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "أشكال التدابير\nيمكن أن تأخذ التدابير أحد الأشكال التالية:\n1- تدابير مكافحة الإغراق والتدابير التعويضية النهائية في شكل فرض رسوم جمركية (ضرائب جمركية) أو تعهدات سعرية بما لا يتجاوز هامش الإغراق أو مقدار الدعم المحدد نهائياً.\n2- تدابير مكافحة الإغراق والتدابير التعويضية المؤقتة في شكل فرض رسوم جمركية (ضرائب جمركية) أو تعهدات سعرية أو أخذ ضمانات مؤقتة على شكل إيداع نقدي أو سندات بما لا يتجاوز هامش الإغراق أو مقدار الدعم المحدد مبدئياً.\n3- تدابير وقائية نهائية ضد الزيادة في الواردات في شكل قيود كمية أو زيادة في الرسوم الجمركية (ضرائب جمركية) أو غيرها من الأشكال التي تتوافق مع اتفاقيات منظمة التجارة العالمية.\n4- تأخذ التدابير الوقائية المؤقتة شكل زيادة في الرسوم الجمركية (ضرائب جمركية)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تطبيق أحكام القانون (النظام) ولائحته التنفيذية\nيتولى تطبيق أحكام هذا القانون (النظام) ولائحته التنفيذية كل من اللجنة الوزارية واللجنة الدائمة ومكتب الأمانة الفنية، كل في مجال اختصاصاته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "اختصاصات اللجنة الوزارية\nتختص اللجنة الوزارية باتخاذ القرارات في المسائل التالية:\n1- اعتماد فرض التدابير النهائية المتعلقة بمكافحة الإغراق والدعم المخصص والزيادة في الواردات أو تمديد أو وقف هذه التدابير أو إنهائها أو الزيادة أو خفض تدابير مكافحة الإغراق والتدابير التعويضية.\n2- تسوية المنازعات التي تنشأ بين الدول الأعضاء في تفسير أو تنفيذ هذا القانون (النظام).\n3- إصدار اللائحة التنفيذية لهذا القانون (النظام).\n4- النظر في التظلمات المتعلقة بالقرارات والتحديدات النهائية الصادرة تنفيذاً لأحكام هذا القانون (النظام) ولائحته التنفيذية.\n5- إقرار اللائحة الداخلية لمكتب الأمانة الفنية لمكافحة الممارسات الضارة بالتجارة الدولية لدول مجلس التعاون.\n6- الموافقة على تعيين مدير عام مكتب الأمانة الفنية.\n7- أية اختصاصات أخرى تسند إليها وفقاً لهذا القانون (النظام) ولائحته التنفيذية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "اللجنة الدائمة\n1- تشكيل اللجنة الدائمة:\nتُشكل اللجنة الدائمة من وكلاء وزارات الجهات المعنية بالدول الأعضاء أو من في حكمهم، وتكون رئاسة اللجنة الدائمة حسب نظام الرئاسة في المجلس.\n2- اختصاصات اللجنة الدائمة:\nتختص اللجنة الدائمة بما يلي:\n(أ) إتخاذ التدابير والإجراءات المنصوص عليها وفقاً لأحكام هذا القانون (النظام) بما في ذلك فرض التدابير المؤقتة وقبول التعهدات السعرية.\n(ب) اقتراح فرض التدابير النهائية لمكافحة الإغراق والتدابير التعويضية النهائية لمكافحة الدعم والتدابير الوقائية النهائية ضد الزيادة في الواردات ورفعها إلى اللجنة الوزارية.\n(ج) تشكيل اللجان وإنشاء الوحدات الإدارية المتخصصة في مكتب الأمانة الفنية.\n(د) اعتماد استراتيجيات عمل مكتب الأمانة الفنية في ضوء الاختصاصات المحددة لها.\n(ه) اقتراح الحلول المناسبة للجنة الوزارية لما قد ينشأ بين الدول الأعضاء من منازعات متعلقة بتفسير هذا القانون (النظام) ولائحته التنفيذية.\n(و) اقتراح تعديل القانون (النظام) الموحد ولائحته التنفيذية.\n(ز) اقتراح تعديل اللائحة الداخلية لمكتب الأمانة الفنية.\n(ح) إقرار وتعديل نظامها الداخلي.\n(ط) الموافقة على مشروع موازنة مكتب الأمانة الفنية تمهيداً لاعتمادها وفقاً للإجراءات المتبعة.\n(ي) إقرار اللوائح المالية والإدارية والأنظمة الأخرى لمكتب الأمانة الفنية.\n(ك) ترشيح مدير عام مكتب الأمانة الفنية.\n(ل) أية اختصاصات أخرى توكل إليها من اللجنة الوزارية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مكتب الأمانة الفنية\n1- ينشأ بموجب هذا القانون (النظام) مكتب الأمانة الفنية لمكافحة الممارسات الضارة في التجارة الدولية تحت مظلة الأمانة العامة لمجلس التعاون، ويتمتع المكتب باستقلال مالي وإداري من خلال ميزانية ملحقة بميزانية الأمانة العامة لمجلس التعاون ويتولى رئاسته مدير عام.\n2- اختصاصات مكتب الأمانة الفنية:\n(أ) تنظيم أعمال اللجنة الدائمة والتحضير لاجتماعاتها وإعداد جداول أعمالها ومشاريع قراراتها وأداء كافة ما تكلف به من قبلها، ولها في سبيل القيام بمهامها طلب المعلومات والدراسات والبيانات والإحصاءات والتقارير وغير ذلك مما يلزم لعمل اللجنة.\n(ب) متابعة تنفيذ قرارات اللجنة الوزارية واللجنة الدائمة.\n(ج) تقديم المشورة والدعم الفني للمنتجين والمصدرين الخليجيين الذين يواجهون دعاوى تتصل بالإغراق أو الدعم أو الوقاية في دول أخرى ومتابعة سيرها، بالتنسيق مع الجهات المعنية بالدول الأعضاء.\n(د) المشاركة في أنشطة المنظمات والمحافل الدولية ذات الصلة.\n(هـ) تقديم تقارير دورية شاملة للجنة الدائمة كل ثلاثة أشهر تتضمن معلومات وإحصاءات من أعمالها وكافة القضايا والتحقيقات المسجلة والمنظورة والمواعيد والمدد والمهل المتعلقة بها.\n(و) تلقي شكاوي الممارسات الضارة في التجارة الدولية وكل ما يتصل بها من متطلبات.\n(ز) إجراء تحقيقات الممارسات الضارة في التجارة الدولية وكل ما يتصل بها من مراجعات وفقاً لأحكام هذا القانون (النظام) ولائحته التنفيذية.\n(ح) إعداد مشروع الموازنة السنوية لمكتب الأمانة الفنية، وتنفيذها بعد اعتمادها.\n(ط) العمل على نشر الوعي وتنمية المعرفة في الدول الأعضاء بمفاهيم الإغراق والدعم والزيادة في الواردات.\n(ي) أية مهام وأنشطة توكل إليه من قبل اللجنة الوزارية واللجنة الدائمة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "التظلم والطعن\n1- قبل اللجوء للطعن، يجب على كل طرف شارك في التحقيق بصفة طرف ذي مصلحة أو علاقة، وتضرر بصفة فردية ومباشرة من القرارات النهائية الصادرة تنفيذاً لأحكام هذا القانون (النظام) ولائحته التنفيذية، التظلم إلى اللجنة الوزارية خلال فترة ثلاثين (30) يوماً من تاريخ النشر في النشرة الرسمية، ويتم البت في تظلمه خلال ستين (60) يوماً من تاريخ تقديمه وإلا اعتبر تظلمه مرفوضاً أمام اللجنة.\n2- يجوز للطرف الذي رفض تظلمه الطعن أمام الهيئة القضائية المختصة بدول المجلس خلال ثلاثين (30) يوماً من تاريخ إخطاره بأي من طرق الإعلان."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "سرية المعلومات\nيجب على كل شخص أو جهة مختصة بالتحقيق وإتخاذ التدابير الحمائية طبقاً لأحكام هذا القانون (النظام) ولائحته التنفيذية، أن يحافظ على سرية المعلومات والبيانات السرية بطبيعتها أو التي يقدمها ذوو الشأن على أنها سرية، ويحظر على هؤلاء الأشخاص وهذه الجهات الكشف عن تلك المعلومات والبيانات إلا بتصريح كتابي مسبق صادر عن الطرف الذي أدلى بها أو قدمها أو كشف عنها للهيئة القضائية المختصة لدول المجلس."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "الجزاءات\nمع عدم الإخلال بأية عقوبة أشد ينص عليها أي قانون (نظام) آخر، يعاقب كل من يخالف الحظر المنصوص عليه في المادة ( 12 ) بغرامة مالية لا تتجاوز (500,000 ريال) خمسمائة ألف ريال سعودي أو ما يعادلها من عملات الدول الأعضاء."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تفسير وتعديل القانون (النظام)\nللجنة التعاون المالي والاقتصادي تفسير وتعديل هذا القانون (النظام) بالتنسيق مع اللجنة الوزارية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "النفاذ\nيسري هذا القانون (النظام) اعتباراً من الأول من يناير من عام 2004م، وتعمل الدول الأعضاء على نشره في الجريدة الرسمية لكل منها."
    }
  ],
  "definitions": []
}
