{
  "id": "qa-law-5068",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (29) لسنة 2013 بتشكيل لجنة التظلمات المتعلقة بنزع ملكية العقارات للمنفعة العامة وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (29) لسنة 2013 بتشكيل لجنة التظلمات المتعلقة بنزع ملكية العقارات للمنفعة العامة وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5068&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل بوزارة البلدية والتخطيط العمراني، لجنة التظلمات المتعلقة بنزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة، من قاضيين من قضاة محكمة الاستئناف، يختارهما رئيس المجلس الأعلى للقضاء، يكون أحدهما رئيساً للجنة والآخر نائباً للرئيس، وعضوية كل من:\n1. ممثل عن إدارة الشؤون القانونية بالوزارة.\n2. ممثل عن إدارة نزع الملكية بالوزارة.\n3. ممثل عن إدارة الأراضي والمساحة بالوزارة.\nوتتبع اللجنة وزير البلدية والتخطيط العمراني مباشرة.\nويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من الوزير.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد اختصاصاتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة ممارسة الاختصاصات والمهام المنصوص عليها في القانون رقم (13) لسنة 1988 المشار إليه، واللوائح والقرارات الصادرة تنفيذاً له، وبوجه خاص الفصل في التظلمات التي تُحال إليها من إدارة نزع الملكية بشأن قيمة التعويضات الخاصة بنزع ملكية العقارات أو الاستيلاء المؤقت عليها للمنفعة العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتكون مداولاتها سرية، وتصدر توصياتها بأغلبية الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على رئيس اللجنة ونائبه وأي عضو من أعضائها، التنحي عن حضور الجلسات التي تنظر خلالها تظلماً له أو لأحد أقاربه أو أصهاره حتى الدرجة الثالثة، أو يكون له فيه مصلحة بصفته وكيلاً أو قيماً أو وصياً، ويعتبر تنحيه عن حضور هذه الجلسات بمثابة عذر مقبول."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحل نائب رئيس اللجنة محل الرئيس، في حالة غيابه أو قيام مانع به يحول دون ممارسته لمهامه، ويكون لنائب الرئيس مباشرة جميع الاختصاصات المنوطة بالرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لرئيس اللجنة أن يدعو لحضور اجتماعاتها من يرى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى أو غيرهم، من ذوي الكفاءة والخبرة للاستعانة برأيهم دون أن يكون لهم صوت معدود."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُنشأ في إدارة نزع الملكية سجل تُقيد فيه التظلمات بأرقام متسلسلة، ويبين فيه تاريخ تقديم التظلم واسم المتظلم وأسباب التظلم، وتاريخ صدور قرار اللجنة ومنطوق هذا القرار بإيجاز.\nويُعطى المتظلم إيصالاً يدون فيه رقم التظلم وتاريخه ومرفقاته مقابل رسم مقداره (100) مائة ريال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُعد أمين سر اللجنة ملفاً لكل تظلم يودع فيه صحيفة التظلم وسائر الأوراق المتعلقة به، بما في ذلك المستندات التي يقدمها المتظلم والإعلانات والإخطارات وقرارات لجان التثمين والكشوف وخرائط التقدير وغيرها، ويسجل على غلاف الملف من الخارج رقم التظلم واسم المتظلم وموضوع التظلم وما اتخذ فيه من إجراءات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجنة الحق في دخول العقارات والمباني موضوع التظلمات بقصد معاينتها بعد إشعار أصحاب الحقوق عليها وشاغليها بذلك."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تنظر لجنة التظلمات الموضوعات المعروضة عليها في جلسة أولية، تتخذ فيها قراراً بقبوله أو عدم قبوله. وفي حالة قبولها المبدئي للتظلم تحدد جلسة للنظر في موضوعه، وتخطر المتظلم بالموعد المحدد للحضور بنفسه أو بوكيل عنه.\nويجوز للجنة أن تنظر التظلم في غياب المتظلم بعد التحقق من صحة إخطاره.\nويكون قرار اللجنة نهائياً بمجرد صدوره."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُحدد اللجنة نظام عملها ومواعيد اجتماعاتها بالشكل الذي تراه مناسباً، على ألا تقل عن اجتماعين في الشهر، وتعقد اجتماعاتها في مقر وزارة البلدية والتخطيط العمراني."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتقاضى كل من الرئيس ونائب الرئيس وأعضاء اللجنة مكافأة شهرية مقدارها (6000) ستة آلاف ريال، وإذا تخلف أي منهم عن حضور أحد الاجتماعات خصم منه مبلغ (1500) ألف وخمسمائة ريال عن كل اجتماع يتخلف عنه بدون عذر مقبول.\nويتقاضى أمين سر اللجنة مكافأة شهرية مقدارها (2000) ألفا ريال، ويخصم منه مبلغ (1000) ألف ريال عن كل اجتماع يتخلف عنه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلغى قرار مجلس الوزراء رقم (2) لسنة 1990 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
