{
  "id": "qa-law-5078",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (13) لسنة 2013م بإنشاء وتشكيل اللجنة الفنية لتشجيع القطاع الخاص للمشاركة في مشروعات الأمن الغذائي",
  "short_name": "قرار رئيس مجلس الوزراء رقم (13) لسنة 2013م بإنشاء وتشكيل اللجنة الفنية لتشجيع القطاع الخاص للمشاركة في مشروعات الأمن...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5078&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار رئيس مجلس الوزراء 1/2014 ) ( عدلت بموجب قرار رئيس مجلس الوزراء 17/2013 )\nتُنشأ لجنة بوزارة الاقتصاد والتجارة تسمى (اللجنة الفنية لتشجيع القطاع الخاص في مشروعات الأمن الغذائي) برئاسة وزير الاقتصاد والتجارة، ووزير البيئة نائباً للرئيس، وعضوية كل من:\n1- السيد/ فهد بن محمد العطية\nعضواً\n2- ممثل عن وزارة البلدية والتخطيط العمراني\nعضواً\n3- ممثل عن وزارة المالية\nعضواً\n4- ممثل عن وزارة الاقتصاد والتجارة\nعضواً\n5- ممثل عن وزارة الداخلية\nعضواً\n6- ممثل عن وزارة التخطيط التنموي والإحصاء\nعضواً\n7- ممثل عن وزارة البيئة\nعضواً\n8- ممثل عن جهاز أمن الدولة\nعضواً\n9- ممثل عن بنك قطر للتنمية\nعضواً\n10- ممثل عن غرفة تجارة وصناعة قطر\nعضواً\n11- ممثل عن قطاع حماية المستهلك بوزارة الاقتصاد والتجارة\nعضواً\nوترشح كل جهة من يمثلها في عضوية اللجنة، على أن لا تقل وظيفته عن مدير إدارة، أو ما يعادلها، ويصدر بتسمية أعضاء اللجنة قرار من وزير الاقتصاد والتجارة.\nيكون للجنة أمين سر، يعاونه موظف أو أكثر من موظفي وزارة الاقتصاد والتجارة، ويصدر بندبهم وتحديد اختصاصاتهم ومكافأتهم قرار من وزير الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة باقتراح ما يلي:\n1- آليات تشجيع القطاع الخاص للمشاركة في التنمية، وبصفة خاصة في مشاريع الأمن الغذائي.\n2- أوجه دعم القطاع الخاص، بما يحقق الأمن الغذائي، والخدمات المتعلقة به.\n3- تحديد أوجه الدعم الحكومي للقطاع الخاص، للقيام بدوره التنموي.\n4- وضع الحلول المناسبة لأي تعارض محتمل أو فعلي في المصالح بين برنامج قطر الوطني للأمن الغذائي وشركة حصاد الغذائية.\n5- أي موضوعات أخرى، تُكلف بها، في نطاق اختصاصها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تستصحب اللجنة في عملها الموجهات الواردة في الدستور ، ورؤية قطر الوطنية 2030، خاصة ما يلي:\n1- أن رأس المال مقوم أساسي من مقومات الدولة، يقوم بوظيفة اجتماعية، وأن الملكية الخاصة مصونة.\n2- أن الدولة تكفل حرية النشاط الاقتصادي، لتحقيق التنمية الاقتصادية والاجتماعية، بهدف تحقيق الرخاء للمواطنين.\n3- أن الدولة تشجع الاستثمار وتعمل على توفير التسهيلات والضمانات اللازمة له.\nوذلك كله دون الإخلال بواجب حماية البيئة وتوازنها الطبيعي بما يحقق التنمية المستدامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة إنشاء لجان فرعية أو مجموعات عمل من بين أعضائها أو من غيرهم، لدراسة أي من الموضوعات المتعلقة باختصاصاتها، ولها أن تكلف خبراء أو بيوت خبرة بإعداد بعض الدراسات، أو تقديم الاستشارات أو القيام ببعض المهام اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الوزارات والجهات الحكومية الأخرى، موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تجتمع اللجنة شهرياً، برئيس الوزراء، وذلك لعرض نتائج أعمالها ومقترحاتها وتوصياتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة تقريراً، كل ثلاثة أشهر، وكلما طلب منها ذلك، بنتائج أعمالها ومقترحاتها وتوصياتها إلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
