{
  "id": "qa-law-5070",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (31) لسنة 2013 بتشكيل لجنة التظلمات بهيئة قطر للأسواق المالية وتحديد الإجراءات التي تتبع أمامها",
  "short_name": "قرار مجلس الوزراء رقم (31) لسنة 2013 بتشكيل لجنة التظلمات بهيئة قطر للأسواق المالية وتحديد الإجراءات التي تتبع أمامها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5070&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة التظلمات بهيئة قطر للأسواق المالية، المنصوص عليها في المادة ( 37 ) من القانون رقم (8) لسنة 2012 المشار إليه، برئاسة أحد الرؤساء بمحكمة الاستئناف وعضوية اثنين من قضاة محكمة الاستئناف، يختارهم المجلس الأعلى للقضاء، واثنين من ذوي الخبرة في مجال تعاملات الأوراق المالية يرشحهم مجلس إدارة الهيئة.\nويصدر بتسمية رئيس وأعضاء اللجنة قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى اللجنة البت في التظلمات من القرارات الجزائية التي تصدرها الهيئة، وتكون قراراتها نهائية في هذا الشأن، ويجب أن تكون قراراتها مسببة.\nولذوي الشأن الطعن في تلك القرارات أمام الدائرة المختصة بمحكمة الاستئناف."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُعفى عضو اللجنة من عضويتها بقرار من مجلس الوزراء، في أي من الحالات التالية:\n1- إذا أصبح عاجزاً لأسباب صحية عن أداء مهام وظيفته بفاعلية.\n2- إذا أشهر إفلاسه.\n3- إذا أصبح عضواً في مجلس إدارة الهيئة أو موظفاً لديها.\n4- إذا أدين في جريمة، أو ارتكب سلوكاً سيئاً، وارتأى مجلس الوزراء في أي من الحالتين ما يوجب إعفاءه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "أعضاء اللجنة مستقلون في أداء واجباتهم، ولا يجوز لأي شخص أو جهة، التدخل في عمل اللجنة، أو في القرارات التي تتخذها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُقدم التظلم من صاحب الشأن، إلى أمانة سر اللجنة، بعد سداد الرسم المقرر على النحو المبين في الجدول المرفق بهذا القرار، خلال خمسة عشر يوماً من تاريخ إخطاره كتابة بالقرار أو علمه له، ويجب أن تشتمل عريضة التظلم على البيانات التالية:\n1- اسم المتظلم ولقبه وصفته وعنوانه.\n2- القرار المتظلم منه وتاريخ صدوره، وتاريخ إخطار المتظلم بالقرار أو علمه به.\n3- الأسباب التي بني عليها التظلم والمستندات المؤيدة له.\n4- طلبات المتظلم على سبيل التحديد.\n5- الوسيلة المناسبة للمتظلم لتلقي الإخطارات المتعلقة بنظر التظلم، سواء كان عن طريق الفاكس أو البريد الإلكتروني أو الهاتف أو غيرها من الوسائل التي تحددها اللجنة.\nولا يترتب على تقديم التظلم وقف تنفيذ القرار المتظلم منه، ما لم تقرر اللجنة، بناءً على طلب المتظلم، ولأسباب جدية يقدمها، ولدواعي الاستعجال، وقف التنفيذ إلى حين الفصل في موضوع التظلم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُقيد أمين السر التظلم فور وروده برقم مسلسل، في السجل المعد لهذا الغرض، يدون فيه تاريخ ورود التظلم، وبياناته، ويسلم مقدمه إيصالاً بذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى أمين السر عرض التظلم على رئيس اللجنة خلال ثلاثة أيام من تاريخ قيده في السجل، ويحدد رئيس اللجنة جلسة لنظر التظلم، بالتنسيق مع أعضاء اللجنة، وذلك خلال سبعة أيام من تاريخ عرضه عليه.\nويكون إخطار طرفي التظلم بالجلسة المحددة لنظره، وبجميع الأوراق المتعلقة به، إما بتسليمها باليد مع التوقيع بما يفيد ذلك، أو بتوجيه الإخطار على موطنهما أو مركز أعمالهما، أو عن طريق الفاكس أو البريد الإلكتروني، أو بأي وسيلة أخرى من وسائل الاتصال المناسبة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تعقد اللجنة جلسة على الأقل كل خمسة عشر يوماً، ولا يكون انعقاد اللجنة صحيحاً إلا بحضور أغلبية الأعضاء على أن يكون من بينهم الرئيس، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس، ويحرر محضر لكل جلسة، يبين فيه ما دار بالجلسة، ويوقع من رئيس اللجنة وأمين السر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يقدم طرفا النزاع ما لديهما من مستندات، أو مذكرات شارحة للتظلم، وإذا لم يحضر مقدم التظلم بنفسه أو بوكيل عنه، يخطر بميعاد آخر، فإذا لم يحضر تفصل اللجنة في التظلم في غيبته.\nوتقدم الهيئة في أول جلسة، مذكرة مفصلة في موضوع التظلم، مرفقاً بها جميع الأوراق والمستندات المتعلقة بالموضوع.\nويجب أن ترفق ترجمة معتمدة لأي مستند محرر بغير اللغة العربية.\nويجوز للجنة ضم ما يقدم إليها من تظلمات، إذا اتحد موضوعها وسببها، لتفصل فيها بقرار واحد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون جلسات اللجنة سرية، ما لم تقرر غير ذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للجنة عند نظر التظلم اتخاذ الإجراءات التالية:\n1- إلزام أحد طرفي التظلم بدفع مبلغ محدد، مقابل كل أو بعض تكاليف التظلم، على أن تسترد هذه التكاليف إذا رفض التظلم، إذا لم يكن المتظلم هو الذي ألزم بها، ويرد للطرف الآخر ما دفع منها.\n2- قبول أي معلومات على سبيل الإفادة الشفهية أو المكتوبة، أو الوثائق، والنظر فيها.\n3- تكليف أي شخص للمثول أمامها في أي جلسة ليقدم ما قد يكون لديه من أدلة أو سجلات أو وثائق.\n4- سؤال أي شخص يمثل أمامها في أي أمر يتعلق بموضوع التظلم.\n5- الأمر بعدم نشر أو إفشاء أي معلومات يتم الإفصاح عنها للجنة.\n6- استصدار أمر من النائب العام بمنع أو قف النشر عن أي تظلم أثناء تداوله أمامها.\n7- إلزام المتظلم بأداء كفالة مالية تُقدرها اللجنة لحين الفصل في طلب وقف تنفيذ التظلم، عند مقتضاه، على أن ترد له بعد صدور القرار، ما لم تكن عليه مستحقات أخرى.\n8- الموافقة على التسوية الودية بشأن موضوع التظلم المنظور أمامها.\n9- ممارسة أي صلاحيات وإصدار أي أوامر تراها ضرورية لنظر التظلم أو لأداء اختصاصاتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للجنة أن تكلف أحد أعضائها أ أي من ذوي الخبرة، ببحث وتحقيق موضوع معين أو مسألة محددة مما يدخل في اختصاصاتها، وعرض مذكرة بنتيجة ذلك عليها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات ومستندات من الجهات ذات الصلة، ولها أن تدعو من ترى حضوره من ممثلي تلك الجهات للحصول على أي إيضاحات تراها ضرورية، وأن تستعين بأي جهة حكومية أو غير حكومية، سواء داخل الدولة أو خارجها للقيام بتنفيذ مهمة توكلها إليها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للجنة عند الفصل في التظلم اتخاذ ما يلي:\n1- عدم قبول أي تظلم لا تكون لصاحبه فيه مصلحة قائمة ومباشرة يقرها القانون، ويجوز للجنة في هذه الحالة أن تقرر تغريم المتظلم مبلغاً لا يقل عن عشرين ألف ريال ولا يزيد على خمسين ألف ريال.\n2- تحديد الإجراء الذي يجب أن تتخذه الهيئة فيما يتعلق بموضوع التظلم، أو إحالة الموضوع إلى الهيئة مع بيان الإجراءات المناسبة لتنفيذ قرارها، وفقاً للاختصاصات المخولة للهيئة.\n3- توجيه الهيئة لتنفيذ قرار اللجنة، وأي إجراءات تصدرها بشأن التظلم.\n4- وقف قرار الهيئة بشأن موضوع التظلم وأي إجراءات أخرى متعلقة به اتخذتها الهيئة إلى أن يتم الفصل في التظلم.\n5- إلزام من خسر التظلم بدفع تكاليفه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تبت اللجنة في التظلم خلال مدة لا تزيد على ثلاثين يوماً من تاريخ بدء جلسات نظر التظلم، ما لم تقتض طبيعة النزاع مدها لمدة أو مدد أخرى، على ألا تجاوز في مجموعها ثلاثة أشهر من تاريخ حساب أول مدة.\nويجب أن يشتمل قرار اللجنة على ملخص لموضوع التظلم، والأسباب التي بُني عليها، ويوقع القرار من الرئيس والأعضاء وأمين السر، وتخطر به الهيئة لتنفيذ مقتضاه، ويخطر مقدم التظلم كتابة بصورة من القرار خلال سبعة أيام من تاريخ صدوره."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "للجنة أن تقوم بتصحيح ما قد يقع في قراراتها من أخطاء مادية أو حسابية، من تلقاء نفسها، أو بناءً على طلب المتظلم، على أن يتم التصحيح على نسخة القرار الأصلية، ويوقع عليه الرئيس وأعضاء اللجنة وأمين السر.\nويجوز لأي من طرفي التظلم طلب تفسير ما قد يقع في قرار اللجنة من غموض، ويعتبر القرار الصادر في التفسير مكملاً للقرار المطلوب تفسيره."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُقيد أمين السر في السجل المعد لهذا الغرض قرار اللجنة الصادر في التظلم وتاريخ إخطار مقدم التظلم به."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تـرفع اللجنة إلى مجلـس الـوزراء ، تقريراً كل ستة أشهر، يتضمن عدد التظلمات التي عرضت عليها وأنواعها وأسبابها وما تم بشأنها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُصرف لرئيس وأعضاء اللجنة مكافآت سنوية يحددها مجلس الوزراء."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُلغى قرار مجلس الوزراء رقم (22) لسنة 2009 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
