{
  "id": "qa-law-5077",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (12) لسنة 2013م بإنشاء اللجنة التوجيهية للحكومة الإلكترونية",
  "short_name": "قرار رئيس مجلس الوزراء رقم (12) لسنة 2013م بإنشاء اللجنة التوجيهية للحكومة الإلكترونية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5077&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة المواصلات والاتصالات لجنة تسمى \"اللجنة التوجيهية للحكومة الإلكترونية\" برئاسة وزير المواصلات والاتصالات، وممثل عن وزارة الداخلية نائباً للرئيس، وعضوية ممثل عن كل من:\n1- وزارة المالية.\n2- وزارة الاقتصاد والتجارة.\n3- وزارة العدل.\n4- وزارة التنمية الإدارية والعمل والشؤون الاجتماعية.\n5- وزارة التخطيط التنموي والإحصاء.\n6- وزارة التعليم والتعليم العالي.\n7- وزارة المواصلات والاتصالات.\n8- وزارة البلدية والبيئة.\n9- وزارة الصحة العامة.\n10- المجلس الأعلى للقضاء.\n11- النيابة العامة.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية نائب رئيس وأعضاء اللجنة قرار من وزير المواصلات والاتصالات.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة المواصلات والاتصالات، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة متابعة تنفيذ استراتيجية الحكومة الالكترونية وتحقيق قواعد التنسيق والاتصال بين وزارة الاتصالات وتكنولوجيا المعلومات والوزارات والجهات الحكومية الأخرى، التأكد من أن خطط وبرامج تلك الجهات متوائمة مع الاستراتيجية العامة للحكومة الالكترونية.\nوللجنة في سبيل تحقيق ذلك ما يلي:\n1- العمل مع جميع الوزارات والأجهزة الحكومية المعنية لتنفيذ استراتيجية الحكومة الإلكترونية ورفع الوعي لديها بأهمية التحول الإلكتروني.\n2- اصدار القرارات والسياسات والتعليمات الخاصة بالتنفيذ الأمثل لخطط وبرامج الحكومة الالكترونية، وذلك بالتنسيق مع وزارة الاتصالات وتكنولوجيا المعلومات.\n3- الإشراف على تنفيذ خطط ومشروعات الحكومة الالكترونية بالتنسيق مع الوزارات والجهات الحكومية المعنية.\n4- توفير الدعم المؤسسي والإطار التشريعي لتنفيذ الاستراتيجية العامة للحكومة الالكترونية في كافة مراحل التطبيق.\n5- العمل على تذليل كافة العقبات التي تواجه تنفيذ برامج التعاملات الالكترونية الحكومية والفصل فيها، للحد من الازدواجية أو التداخل في الاختصاصات بين الجهات الحكومية في تنفيذ تلك المشاريع.\n6- العمل على تنفيذ الآليات والضوابط اللازمة لمراقبة تنفيذ استراتيجية الحكومة الإلكترونية والسياسات ذات الصلة من قبل الوزارات والجهات الحكومية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقدم الوزارات والجهات الحكومية للجنة احتياجاتها من البرامج والأجهزة والأدوات وغير ذلك، مما يلزم إدارات نظم المعلومات لتنفيذ وتطوير خدماتها وبرامج الحكومة الالكترونية لديها، وذلك بغرض التأكد من توافقها مع أهداف الاستراتيجية الوطنية وخطط وبرامج الحكومة الإلكترونية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتلقى اللجنة مقترحات واستفسارات الوزارات والجهات الحكومية حول تنفيذ برامج الحكومة الالكترونية والصعوبات التي تواجهها، وطرق تحسين وتطوير أداء الخدمة، ودراستها والعمل على تحقيقها، ومعالجة أوجه القصور وذلك بالتنسيق مع وزارة الاتصالات وتكنولوجيا المعلومات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تلتزم الوزارات والجهات الحكومية الأخرى بتنفيذ السياسات والتعليمات والقرارات الصادرة من اللجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مدة عضوية اللجنة ثلاثة سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تضع اللجنة نظاماً لعملها يحدد كيفية انعقادها وإصدار توصياتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تدعو لاجتماعاتها من ترى ضرورة حضوره من الموظفين والخبراء أو ممثلي الجهات الحكومية الأخرى، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مكرر ( اضيفت بموجب: قرار رئيس مجلس الوزراء 24 / 2016 )\nيتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضي كل عضو من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال.\nوإذا تخلف أي منهم عن حضور أحد الاجتماعات خُصم منه مبلغ (1000) ألف ريال عن كل اجتماع تخلف عنه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
