{
  "id": "qa-law-5079",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (14) لسنة 2013م بإنشاء وتشكيل اللجنة العليا لتشجيع القطاع الخاص للمشاركة في مشروعات الأمن الغذائي",
  "short_name": "قرار رئيس مجلس الوزراء رقم (14) لسنة 2013م بإنشاء وتشكيل اللجنة العليا لتشجيع القطاع الخاص للمشاركة في مشروعات الأمن...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5079&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة عليا تسمى (اللجنة العليا لتشجيع القطاع الخاص للمشاركة في مشروعات الأمن الغذائي) برئاسة رئيس مجلس الوزراء ووزير الداخلية،، ووزير الاقتصاد والتجارة نائباً للرئيس، وعضوية كل من:\n1- وزير البلدية والتخطيط العمراني\nعضواً\n2- وزير المالية\nعضواً\n3- وزير البيئة\nعضواً\n4- وزير التخطيط التنموي والإحصاء\nعضواً\n5- رئيس جهاز أمن الدولة\nعضواً\nيكون للجنة أمين سر، يعاونه موظف أو أكثر، يصدر بندبهم وتحديد اختصاصاتهم ومكافأتهم قرار من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- اعتماد الآليات المقترحة من اللجنة الفنية المشار إليها أعلاه، وبصفة خاصة في مشاريع الأمن الغذائي.\n2- اعتماد برامج العمل والمبادرات وأوجه دعم القطاع الخاص المقترحة من اللجنة الفنية، بما يحقق الأمن الغذائي والخدمات المتعلقة به.\n3- اعتماد البرامج التنفيذية المقترحة من اللجنة الفنية، والخاصة بأوجه الدعم الحكومي للقطاع الخاص، للقيام بدوره التنموي.\n4- متابعة تنفيذ المقترحات والحلول التي وضعتها اللجنة الفنية، والمتعلقة بأي تعارض محتمل أو فعلي في المصالح بين برنامج قطر الوطني للأمن الغذائي وشركة حصاد الغذائية.\n5- أي موضوعات أخرى، تُكلف بها من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة للاستعانة برأيهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة إنشاء لجان فرعية أو مجموعات عمل من بين أعضائها أو من غيرهم، لدراسة أي من الموضوعات المتعلقة باختصاصاتها، ولها أن تكلف خبراء أو بيوت خبرة بإعداد بعض الدراسات، أو تقديم الاستشارات أو القيام ببعض المهام اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
