{
  "id": "qa-law-5072",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (33) لسنة 2013 بتعديل بعض أحكام القرار رقم (16) لسنة 2011 بإنشاء اللجنة الوطنية للسلامة والصحة المهنيتين",
  "short_name": "قرار مجلس الوزراء رقم (33) لسنة 2013 بتعديل بعض أحكام القرار رقم (16) لسنة 2011 بإنشاء اللجنة الوطنية للسلامة والصحة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5072&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"تُنشأ بوزارة العمل والشؤون الاجتماعية لجنة تُسمى \"اللجنة الوطنية للسلامة والصحة المهنيتين\" تُشكل برئاسة وكيل وزارة العمل والشؤون الاجتماعية، وممثل عن وزارة العمل والشؤون الاجتماعية نائباً للرئيس، وعضوية كل من:\n- ممثل عن وزارة الداخلية (الإدارة العامة للدفاع المدني).\n- ممثل عن وزارة البلدية والتخطيط العمراني.\n- ممثل عن وزارة البيئة.\n- ممثل عن الأمانة العامة لمجلس الوزراء.\n- ممثل عن المجلس الأعلى للصحة.\n- ممثل عن قطر للبترول (إدارة الصحة والسلامة والبيئة).\n- ممثل عن هيئة الأشغال العامة.\n- ممثل عن اللجنة العليا لقطر 2022.\n- ممثل أو أكثر عن أصحاب الأعمال، تختاره غرفة تجارة وصناعة قطر.\n- ممثل أو أكثر عن العمال، يختاره وزير العمل والشؤون الاجتماعية.\nوتختار كل جهة من يمثلها في عضوية اللجنة، على ألا تقل وظيفته عن مدير إدارة، ويصدر بتسمية نائب رئيس وأعضاء اللجنة، قرار من وزير العمل والشؤون الاجتماعية.\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي وزارة العمل والشؤون الاجتماعية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير.\""
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"ترفع اللجنة إلى وزير العمل والشؤون الاجتماعية تقريراً شهرياً بنتائج أعمالها، مشفوعاً باقتراحاتها وتوصياتها.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
