{
  "id": "qa-law-5084",
  "type": "statute",
  "title": "قرار وزير الصحة العامة رقم (22) لسنة 2013 بإصدار اللائحة التنفيذية للقانون رقم (7) لسنة 2013 بشأن نظام التأمين الصحي الاجتماعي",
  "short_name": "قرار وزير الصحة العامة رقم (22) لسنة 2013 بإصدار اللائحة التنفيذية للقانون رقم (7) لسنة 2013 بشأن نظام التأمين الصحي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5084&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للصحة.\nالوزير: وزير الصحة العامة.\nالأمانة العامة: الأمانة العامة للمجلس.\nالإدارة: الوحدة الإدارية المختصة بالمجلس.\nالخدمات الصحية الأساسية: مجموعة من خدمات الرعاية الصحية التي يجب توفيرها للمستفيدين، والمبينة بالجدول المرفق بهذه اللائحة.\nالخدمات الصحية الإضافية: مجموعة من خدمات الرعاية الصحية التي يجوز تقديمها، بالإضافة إلى الخدمات الصحية الأساسية، للمستفيدين.\nمقدمو الرعاية الصحية: المنشآت الصحية المرخص لها بتقديم خدمات الرعاية الصحية، وفقاً للقوانين النافذة في الدولة.\nمقدمو التأمين: كل مؤسسة يكون مرخصاً لها قانوناً بمباشرة نشاط التأمين، ويُرخص لها من قبل المجلس، وفقاً لأحكام القانون، بتقديم التغطية التأمينية للأشخاص المتواجدين داخل الدولة والذين يرغبون في الحصول على الخدمات الصحية الإضافية.\nالكفيل: كل شخص طبيعي أو معنوي يكفل شخصاً طبيعياً لأغراض الإقامة أو العمل بالدولة، وفقاً لأحكام القانون المنظم لدخول وخروج الوافدين وإقامتهم وكفالتهم.\nصاحب العمل: إدارات وهيئات الدولة والمؤسسات العامة والخاصة، وكل شخص طبيعي أو معنوي مرخص له قانوناً بمزاولة عمل تجاري أو ممارسة أي نشاط في الدولة.\nالمستفيد: كل شخص طبيعي من حقه الانتفاع بنظام التأمين الصحي الاجتماعي.\nالمريض: كل مستفيد يحصل على الخدمات الصحية الأساسية.\nالزائر: كل شخص طبيعي غير مواطن يدخل الدولة أو يكون موجوداً فيها بصفة مؤقتة لغير الإقامة والعمل.\nالشركة: الشركة الوطنية للتأمين الصحي.\nقسط التأمين الصحي: المبلغ المطلوب أداؤه بصفة دورية عن المستفيد.\nوثيقة التأمين: وثيقة تُصدرها الشركة، أو أي من مقدمي التأمين، تتضمن الشروط العامة للتأمين والتزامات الشركة أو مقدم التأمين تجاه المستفيدين.\nالقانون: القانون رقم (7) لسنة 2013 المشار إليه.\nالفصل الثاني: أقساط التأمين الصحي وآلية تحصيلها وسدادها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحدد الوزير بعد موافقة المجلس، قيمة أقساط التأمين الصحي لكل فئة من الفئات المذكورة في المادة (2) من القانون، وذلك دون تمييز بين المستفيدين من حيث العمر أو الجنس أو الحالة الصحية السابقة، أو أي عامل من عوامل المخاطر الأخرى.\nويتم سداد الأقساط كنسبة من جميع تكاليف أنشطة الرعاية الصحية، مضافاً إليها التوقعات الاكتوارية والنماذج المالية التي يعدها المجلس، مع مراعاة ألا تتضمن هذه الأقساط أرباحاً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الأمانة العامة، بالتنسيق مع جميع الأجهزة والوحدات الحكومية المعنية، القيام بما يلي:\n1. وضع أنظمة إدارية لإدراج كل فئة من الفئات المنصوص عليها في المادة (2) من القانون، في نظام التأمين الصحي الاجتماعي.\n2. وضع أنظمة وآليات مناسبة لسداد وتحصيل أقساط التأمين الصحي لكل فئة من الفئات المنصوص عليها في المادة (2) من القانون.\nويجب نشر تفاصيل الأنظمة والآليات المشار إليها، وإتاحتها لجميع المستفيدين للاطلاع عليها بالشكل الذي تُحدده الأمانة العامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون صاحب العمل مسؤولاً عن سداد أقساط التأمين الصحي عن كل عامل من عماله غير القطريين وأفراد أسرهم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون كل كفيل مسؤولاً عن سداد قسط التأمين الصحي، عن كل من الأشخاص المكفولين من قبله، إلا إذا كان هؤلاء الأشخاص من افراد أسرة العامل، فتكون المسؤولية على صاحب العمل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على أصحاب الأعمال والكفلاء تزويد الشركة ببيانات كاملة وموثقة، تشتمل على الاسم، وتاريخ الميلاد والعمر، والجنسية، والمسمى الوظيفي، وما يثبت الإقامة بالنسبة لجميع عمالهم غير القطريين وأفراد أسرهم ومكفوليهم، بحسب الأحوال، وتزويد الشركة بأي تغييرات تطرأ على تلك البيانات خلال فترة سريان التأمين الصحي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز منح الزائر سمة دخول أو تمديدها له، مالم يقدم للجهات المختصة ما يفيد سداده لأقساط التأمين الصحي وفقاً لما تحدده الشركة عن فترة تواجده في الدولة.\nويجب على الزائر دفع أقساط التأمين الصحي في المكاتب التي تخصصها الشركة لذلك، أو لدى المعابر الحدودية، أو عن طريق الدفع الألكتروني المعتمد.\nوإذا رغب الزائر في تمديد فترة زيارته وجب عليه دفع قيمة الأقساط المستحقة عن كامل الفترة المراد التمديد لها.\nوعلى الزائر الذي يجوز له دخول البلاد بغير سمة دخول، أن يدفع قيمة الأقساط المستحقة عن الفترة التي سيقضيها داخل الدولة، عند منفذ الدخول إليها.\nالفصل الثالث: تنظيم مشاركة مقدمي الرعاية الصحية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز لمقدمي الرعاية الصحية طلب التعاقد مع الشركة لتقديم كل أو بعض خدمات الرعاية الصحية الأساسية للفئات المنصوص عليها في المادة (2) من القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُشترط لمشاركة مقدمي الرعاية الصحية في نظام التأمين الصحي الاجتماعي مايلي:\n1. أن يكون مقدم الرعاية مرخصاً له بمزاولة خدمات الرعاية الصحية الأساسية في الدولة.\n2. أن تكون لديه الإمكانات التي تؤهله لتقديم خدمات الرعاية الصحية الأساسية المطلوب الترخيص بها.\n3. أن تدرج بياناته في نظام التأمين الصحي الاجتماعي.\n4. أن يكون قادراً على استخدام نظام الترميز المعتمد من الأمانة العامة، والتواصل مع الشركة أو أي طرف ثالث تحدده الشركة عبر النظم الإلكترونية، بما يتيح تبادل البيانات المختلفة بالسرعة الممكنة.\n5. أن يقوم بتوقيع عند تقديم الخدمات مع الشركة وفقاً للشروط التي يتم الاتفاق عليها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُقدم طلب المشاركة في نظام التأمين الصحي الاجتماعي من مقدمي الرعاية الصحية إلى الشركة، على النموذج الذي تعده الشركة لهذا الغرض، مرفقاً به المستندات التالية:\n1. بيان بصفة مقدم الطلب وما يفيد تفويضه في التوقيع.\n2. صورة طبق الأصل من رخصة المقدم الحالية لتشغيل مؤسسة طبية وتقديم خدمات رعاية صحية في الدولة.\n3. بيان تفصيلي بعناصر الخدمات الصحية الأساسية التي يرغب المتقدم في توفيرها كمقدم رعاية صحية.\n4. بيان تفصيلي عن نظم المعلومات التي يمتلكها المتقدم، وقدرته على الالتزام بالمعايير التي يقررها المجلس، فيما يتعلق بنظام التأمين الصحي الاجتماعي.\n5. أية مستندات أو بيانات أخرى تطلبها الشركة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى الشركة دراسة الطلب والبت فيه خلال ثلاثين يوماً من تاريخ تقديمه مرفقاً به المستندات والبيانات المؤيدة له، وإخطار صاحب الشأن بقرارها فيه بكتاب مسجل على محل إقامته أو مركز أعماله أو بأي وسيلة تفيد العلم بالقرار، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب.\nوإذا صدر القرار بالرفض وجب أن يكون مسبباً، ولصاحب الشأن التظلم من هذا القرار إلى الأمانة العامة خلال ثلاثين يوماً من تاريخ صدوره، أو من تاريخ الرفض الضمني، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً له.\nوفي حال الموافقة على الطلب، يجب على مقدم الرعاية الصحية سداد الرسوم المقررة والتعاقد مع الشركة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب أن يتضمن عقد مقدم الرعاية الصحية المبرم مع الشركة، تفاصيل الخدمات الصحية الأساسية المتعاقد معه لتقديمها، والشروط والأحكام التي تم التعاقد بناءً عليها، على أن تتضمن تلك الشروط إلزامه بما يلي:\n1. أن يؤدي جميع أنشطته المتعلقة بمشاركته في النظام بأمانة ومهنية.\n2. أن يقدم الخدمات الصحية الأساسية، وفقاً للترخيص الممنوح له إلى المستفيدين، وبما يتفق والمعايير التي يقرها المجلس بشأن نظام التأمين الصحي الاجتماعي، وفقاً للمعايير المقررة دولياً.\n3. اتباع التعليمات التي يصدرها المجلس بشأن تطبيق نظام التأمين الصحي الاجتماعي، وتقديم الخدمات الصحية الأساسية.\n4. تقديم الخدمات الصحية الأساسية وفق التعرفة المتفق عليها مع الشركة.\n5. إتباع آلية حل النزاعات المنصوص عليها مع المستفيدين.\n6. ضرورة الحصول على الموافقة الكتابية للمريض عند الإفصاح عن سجلاته من قبل مقدم الرعاية الصحية للشركة.\n7. مراعاة الأساس الذي ستقوم الشركة بناءً عليه بحماية خصوصية سجلات أي مريض تتلقاها الشركة من مقدم الرعاية الصحية.\n8. حفظ جميع السجلات والمعلومات المتعلقة بالخدمات الصحية الأساسية التي تم تقديمها، بما يتيح الاطلاع عليها لدى الحاجة إلى مواصلة العلاج أو في حالات التدقيق أو فض النزاعات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى الشركة نشر قائمة مقدمي الرعاية الصحية المتعاقدة معهم لتقديم الخدمات الصحية الأساسية وإتاحتها للاطلاع، وفقاً للآلية التي تُحددها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتولى الأمانة العامة مراقبة أنشطة مقدمي الرعاية الصحية، فيما يتعلق بتقديمهم لخدمات الرعاية الصحية الأساسية أو الإضافية، وذلك للتحقق من التزامهم بأحكام القانون وهذه اللائحة، والقرارات الصادرة تنفيذاً لهما.\nوللأمانة العامة بعد إخطار مقدم الرعاية الصحية، أن تطلع على سجلاته للتحقق من وفائه بكافة التزاماته، وعليه إخطار الأمانة العامة بأي تغييرات تطرأ على البيانات أو المستندات التي أرفقها بطلبه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يلتزم مقدم الرعاية الصحية المتعاقد مع الشركة باستيفاء قيمة الخدمات الصحية الأساسية التي يقدمها إلى أي مستفيد طبقاً لهذه اللائحة، ووفقاً للعقد المبرم مع الشركة.\nولا يجوز له استرداد تكلفة الخدمات الصحية الأساسية، أو أي جزء منها من أي طرف آخر.\nالفصل الرابع: تنظيم مشاركة مقدمي التأمين"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُشترط للترخيص لمقدمي التأمين بتسويق وبيع وثائق التأمين الخاصة بالخدمات الصحية الإضافية وفقاً لحكم المادة (11/فقرة ثانية) من القانون، مايلي:\n1- أن يكون مقر عمل مقدم التأمين داخل الدولة.\n2- أن يكون مرخصاً له بمزاولة نشاطه التجاري والتأميني بواسطة الجهات الحكومية المختصة بالدولة.\n3- ألا يدير أو يشغل بشكل منفرد أو مشترك أي خدمات صحية تقدم للمستفيدين داخل الدولة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز لأي شركة تأمين مرخص لها بمزاولة اعمال التأمين بالدولة، أن تتقدم إلى الأمانة العامة بطلب للترخيص لها بإصدار وثائق التأمين الخاصة بالخدمات الصحية الإضافية، وفقاً للقانون وهذه اللائحة.\nويُحرر هذا الطلب على النموذج الذي تعده الأمانة العامة لهذا الغرض، موقعاً من الشخص المفوض بالتوقيع، ومرفقاً به مايلي:\n1. نسخة من الترخيص الحالي للمتقدم، والذي يسمح له بمزاولة أعمال التأمين داخل الدولة.\n2. التفاصيل الكاملة عن وثيقة التأمين الخاصة بالخدمات الصحية الإضافية المقترحة.\n3. التفاصيل الكاملة عن نموذج بطاقة التأمين واستمارات طلبات التعويض، والمستندات الأخرى المقترحة، التي يريد الطالب استعمالها في توفير التأمين المتعلق بالخدمات الصحية الإضافية في الدولة.\n4. التفاصيل اللازمة عن أي من مقدمي الرعاية الصحية داخل الدولة، ممن يوفرون هذه الخدمات بموجب الوثيقة.\n5. ضمان حفظ جميع السجلات والمعلومات المتعلقة بالتغطية التأمينية التي تم تقديمها، مما يُتيح الاطلاع عليها في حالات التدقيق أو فض النزاعات.\n6. تفاصيل آلية الشكاوي وحل النزاعات التي سيطبقها مقدم التأمين للتعامل مع أي شكوى أو نزاع قد ينشأ مع حامل الوثيقة.\n7. أية معلومات أو بيانات أو مستندات أخرى تطلبها الأمانة العامة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتولى الأمانة العامة دراسة الطلب والبت فيه خلال ستين يوماً من تاريخ تقديمه مرفقاً به المستندات المنصوص عليها في المادة السابقة. ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب.\nوللأمانة العامة أن تطلب من المتقدم تزويدها بمستندات أو معلومات إضافية، تعتبرها ضرورية.\nوإذا صدر القرار بالرفض وجب أن يكون مسبباً، ولصاحب الشأن التظلم من هذا القرار خلال ثلاثين يوماً من تاريخ صدوره، أو من تاريخ الرفض الضمني، ويبت الوزير في التظلم خلال ستين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً له.\nويجوز لمن صدر قرار رفض طلبه أن يتقدم إلى الأمانة العامة بطلب جديد بعد مضي ثلاثين يوماً من تاريخ صدور قرار الرفض."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للأمانة العامة بعد الموافقة على الطلب، أن تصدر ترخيصاً لمقدم التأمين، يثبت أنه معتمد كمقدم تأمين مسموح له بتوفير وثائق التأمين الخاصة بالخدمات الصحية الإضافية، على أن يتضمن الترخيص الشروط والضوابط المنظمة لتسويق وبيع تلك الوثائق."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تكون مدة الترخيص بتقديم الخدمات الصحية الإضافية سنة قابلة للتجديد لمدة أو مدد أخرى مماثلة، بعد سداد الرسوم التي يحددها الوزير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتولى الأمانة العامة نشر قائمة مقدمي التأمين المرخص لهم وفقاً لهذه اللائحة بتقديم وثيقة التأمين الخاصة بالخدمات الصحية الإضافية، وإتاحتها للاطلاع، وفقاً لآلية النشر التي تُحددها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون الترخيص الصادر لمقدم التأمين شخصياً، ولا يجوز التنازل عنه إلا بموافقة الأمانة العامة، على أن تتوافر في المتنازل إليه ذات الشروط اللازمة لمنح الترخيص."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز لمقدم التأمين أن يتوقف عن تقديم وثائق التأمين الخاصة بالخدمات الصحية الإضافية أثناء سريان الترخيص، إلا بعد الحصول على موافقة الأمانة العامة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز لشركات التأمين، التي لم يتم تسجيلها كمقدمي تأمين، أن تُصدر وثيقة تأمين خاصة بالخدمات الصحية الإضافية في الدولة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع مراعاة الضوابط المقررة قانوناً لإصدار وثيقة التأمين، يجب أن تكون الوثيقة الخاصة بالخدمات الصحية الإضافية مكتوبة، وأن تتضمن البيانات التالية:\n1. الوصف الكامل للمستفيد المؤمن له بموجب وثيقة التأمين.\n2. مدة التغطية التأمينية.\n3. قائمة بالخدمات الصحية الإضافية التي يشتمل عليها التأمين.\n4. الاستثناءات المقررة بموجب الوثيقة، بما في ذلك أي وضع صحي سابق مستثنى أو حدود مفروضة على التغطية التأمينية التي توفرها وثيقة التأمين.\n5. الأسس التي يتم بموجبها احتساب الأقساط.\n6. بيان بالمبالغ التي يتحملها المستفيد، فيما يتعلق بالخدمات الصحية الإضافية التي توفرها وثيقة التأمين.\n7. الحدود المفروضة على بعض عناصر الخدمات الصحية الإضافية والمتاحة بشكل عام بموجب وثيقة التأمين.\n8. بيان بمقدمي الرعاية الصحية المتاحين للمستفيدين.\n9. آلية الشكاوى وحل النزاعات المعمول بها بين المستفيد ومقدم التأمين.\n10. آلية الشكاوى وحل النزاعات المعمول بها بين المستفيد ومقدمي الرعاية الصحية.\n11. تحديد الأساس الذي يوافق المستفيد بناءً عليه على الافصاح عن سجلاته المرضية إلى مقدم التأمين.\n12. الأساس الذي سيقوم مقدم التأمين بناءً عليه بحماية خصوصية سجلات أي مريض يتلقاها مقدم التأمين من المستفيد.\n13. نص العقد كاملاً.\n14. أي متطلبات إدارية متعلقة بالتغطية التأمينية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتولى الأمانة العامة مراقبة أنشطة مقدمي التأمين للتحقق من التزامه بأحكام القانون وهذه اللائحة، والقرارات الصادرة تنفيذاً لهما، والشروط الواردة في الترخيص الممنوح لهم.\nوللأمانة العامة، في سبيل ذلك وبناءً على إخطار مكتبوب لمقدم التأمين، أن تطلع على سجلاته للتحقق من التزامه بذلك، وعلى مقدم التأمين أن يخطر الأمانة العامة بأي تغييرات تطرأ على البيانات أو التفاصيل التي أرفقها بطلبه.\nالفصل الخامس: سرية بيانات المرضى"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تخضع جميع سجلات مقدمي الخدمات الصحية الأساسية والخدمات الصحية الإضافية، الخاصة بالمرضى، لقواعد السرية بين الطبيب ومريضه.\nولا يجوز أن تخالف هذه القواعد بسبب مشاركة مقدم الرعاية الصحية في نظام التأمين الصحي الاجتماعي.\nكما لا يجوز، في غير الحالات التالية، السماح لغير مقدمي الرعاية الصحية ومقدمي التأمين والمريض الاطلاع على ملفات المرضى وسجلاتهم:\n1. إذا قدم المريض موافقة مكتوبة على أن يطلع الغير على تلك الملفات.\n2. بناءً على أمر أو حكم قضائي، أو طلب من الأمانة العامة أو الشركة.\n3. إذا كان الإفصاح عن تلك الملفات مطلوباً لأغراض نظام التأمين الصحي الاجتماعي، على أن يتعهد الشخص الذي سُمح له بالاطلاع على تلك الملفات والسجلات بالحفاظ على سرية المعلومات التي تتضمنها.\nوعلى مقدمي الرعاية الصحية أن يحتفظوا بملفات المرضى وسجلاتهم حتى انتهاء علاجهم ضمن نظام التأمين الصحي الاجتماعي لفترة لا تقل عن خمس سنوات من تاريخ انتهاء فترة علاجهم.\nوللمريض، في أي وقت، الحصول على نسخة كاملة من ملفه الطبي أو سجلاته.\nالفصل السادس: الشركة الوطنية للتأمين الصحي"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "وفقاً للاختصاصات والصلاحيات المنصوص عليها في المادة (20) من القانون، تكون الشركة هي المسئول الوحيد عن تقديم التغطية التأمينية للخدمات الصحية الأساسية وذلك لجميع الفئات المنصوص عليها في المادة (2) من القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتولى الشركة استلام جميع أقساط التأمين الصحي المستحقة على أي شخص بموجب القانون وهذه اللائحة، وذلك فيما يتعلق بالخدمات الصحية الأساسية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تكون الشركة مسؤولة عن سداد المطالبات لكل مقدم رعاية صحية، نظير توفير الخدمات الصحية الأساسية، وفقاً للأجور التي تُحددها الأمانة العامة.\nوتتولى الشركة سداد تلك المبالغ، وفقاً لأحكام العقد المبرم مع مقدمي الرعاية الصحية والآليات والإجراءات الصادرة بموجبه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تلتزم الشركة بإبلاغ الأمانة العامة وتزويدها بأسباب رفضها لأي طلب يقدمه أي مقدم رعاية صحية مرخص، أو إنهائها لأي عقد مبرم مع اي مقدم رعاية صحية مرخص، خلال ثلاثين يوماً من تاريخ الرفض أو الإنهاء.\nالفصل السابع: تقديم الشكاوى والتظلمات وإجراءات البت فيها"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لكل من لحق به ضرر لدى مخالفة أي من أحكام القانون وهذه اللائحة، أن يتُقدم بشكوى إلى الأمانة العامة على النموذج المعد لهذا الغرض، مع مراعاة ما يلي:\n1- أن تكون الشكوى مكتوبة باللغة العربية، أو اللغة الانجليزية متى اقتضى الأمر ذلك، وموقعة من قبل الشاكي.\n2- أن تتضمن تحديد الموضوع محل الشكوى بكل تفاصيله.\n3- أن يُرفق بها جميع المستندات المؤيدة لها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتولى الأمانة العامة إجراء التحقيق اللازم للشكوى والبت فيها باتخاذ القرار المناسب بشأنها في ضوء ما ثبت لديها من وقائع مؤيدة بالمستندات، وذلك خلال ثلاثين يوماً من تاريخ تقديمها، مع تكليف الإدارة بإخطار ذوي الشأن بقرارها فيه، بموجب كتاب مسجل على محل إقامته أو مركز أعماله، أو بأي وسيلة تفيد العلم بهذا القرار.\nوعلى الإدارة أن تخطر الشاكي خلال ثلاثين يوماً من تاريخ استلام الشكوى بالإجراء الذي اتخذته أو ستتخذه حيالها عند تنفيذ الإجراء."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لصاحب الشأن التظلم من القرار الصادر بشأنه لدى تطبيق أي من أحكام القانون وهذه اللائحة، خلال ثلاثين يوماً من تاريخ إخطاره به، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجب على الإدارة أن ترفع للمجلس تقريراً بأي إجراء تم اتخاذه أو تحقيق تم من قبلها، والنتائج التي توصلت إليها، بناءً على هذا الإجراء أو التحقيق مشفوعاً بالتوصيات المناسبة في هذا الشأن."
    }
  ],
  "definitions": []
}
