{
  "id": "qa-law-5087",
  "type": "statute",
  "title": "الشركة الإسلامية القطرية للتأمين (شركة مساهمة قرية) النظام الأساسي المعدل للنظام الأساسي الموثق برقم (1366) بتاريخ 13/1/2013",
  "short_name": "الشركة الإسلامية القطرية للتأمين (شركة مساهمة قرية) النظام الأساسي المعدل للنظام الأساسي الموثق برقم (1366) بتاريخ 13...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5087&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تأسست الشركة الإسلامية القطرية للتأمين - شركة مساهمة قطرية - كشركة مقفلة بتاريخ 20 أكتوبر 1994 طبقاً لأحكام المرسوم بقانون رقم (1) لسنة 1966 بالإشراف والرقابة على الشركات ووكلاء التأمين وأحكام قانون الشركات التجارية الصادر بموجب القانون رقم (11) لسنة 1981 . وبتاريخ 12/10/1999م أصبحت الشركة الإسلامية القطرية للتأمين شركة مساهمة عامة بعد إدراج أسهمها للتداول في بورصة قطر فقد تم تعديل أوضاعها وتعديل نظامها الأساسي طبقا لأحكام قانون الشركات التجارية الصادر ب القانون رقم (5) لسنة 2002 م وذلك وفقا للأحكام المبينة فيما بعد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "اسم الشركة هو \"الشركة الإسلامية القطرية للتأمين\" شركة مساهمة قطرية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "غرض الشركة هو مزاولة كافة أعمال التأمين وإعادة التأمين وكالة عن حساب التأمين وفقا لأحكام الشريعة الإسلامية واستثمار رأس مال وموجودات الشركة على غير أساس الربا في مختلف مجالات الاستثمار وعلى أسس التأمين التعاوني والتكافلي ومبادئه، وللشركة في سبيل تحقيق أغراضها القيام على وجه الخصوص بالأعمال الآتية:-\n1- التأمين ضد الحريق ويشمل التعاقد على التأمين ضد الأضرار الناشئة عن الحريق والزلازل والصواعق والأعاصير والانفجارات المنزلية والأضرار التي يحدثها سقوط الطائرات والمركبات الجوية الأخرى وغير ذلك مما يعتبر عرفا وعادة ضمن التأمين ضد الحريق.\n2- التأمين ضد الحوادث ويشمل التعاقد على التأمين ضد الأضرار الناشئة عن الحوادث الشخصية وحوادث العمل والسرقة وخيانة الأمانة والاختلاس والاغتصاب والنهب وضد الأضرار الناجمة عن الأمراض وحوادث السيارات والمسافرين والتأمين على المسؤولية المدنية وكل ما يعتبر عرفاً وعادة ضمن التأمين ضد الحوادث.\n3- التأمين البري والبحري والجوي ويشمل التعاقد على التأمين ضد الأضرار التي قد تحدث لوسائل النقل البري والبحري والجوي بما في ذلك الحمولة أو أي شيء يمكن تأمينه مما له علاقة بوسائل النقل المختلفة والبضائع والأمتعة والأموال كما تشمل أخطار المستودعات التجارية وأية أخطار عرضية وكل ما يعتبر شرعاً وعرفاً ضمن التأمين البري والبحري والجوي.\n4- التأمين التكافلي (البديل الشرعي للتأمين على الحياة) ويشمل التأمين التكافلي للأفراد والعائلات والجماعات وكل ما يعتبر شرعاً وعرفاً ضمن التأمين التكافلي.\n5- التأمين الصحي ويشمل التأمين الصحي للأفراد والعائلات والجماعات.\n6- العمل مقدرا ومثمّنا للخسائر في مجال التأمين.\n7- العمل وكيلا لشركات التأمين الإسلامية.\n8- استثمار موجودات الشركة التي تتكون من موجودات المساهمين وموجودات المؤمن لهم في المجالات المختلفة وتأسيس الشركات المختلفة التي تساعدها على تحقيق أهدافها.\n9- شراء واستئجار واستبدال وحيازة وبيع وتأجير والتصرف في أي من ممتلكات الشركة.\n10- الاشتراك مع هيئات أو شركات أو مؤسسات تزاول أعمالا شبيهة بأعمالها أو معاونتها على تحقيق أغراضها.\n11- تقديم الاستشارات الفنية في مجال التأمين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تلتزم الشركة في جميع أعمالها بالمبادئ الآتية:-\n1- مباشرة جميع أعمالها في مجال التأمين على أسس التأمين التعاوني والتكافلي، ومبادئه الشرعية، وفي مجال استثمار ما يتوفر لديها من أموال وفي أي مجال آخر بوسائل خالية كلية من الربا ومن أي محظور شرعي وبما يتفق وأحكام الشريعة الإسلامية.\n2- تحقيق مصلحة المؤمن لهم بما يضمن تعاونهم تعاونا متبادلا في تحمل الأضرار التي تلحق بأي منهم في حالة تحقق الأخطار المؤمن ضدها لدى الشركة وذلك بتوزيع قيمة هذه الأضرار عليهم وفقا للأسس التي يحددها مجلس إدارة الشركة عملا بمبادئ التأمين التعاوني.\n3- تنظيم عمليات التأمين التي تباشرها الشركة بالطريقة التي تؤدي إلى أعادة كل أو جزء من الفائض الذي يتحقق في حسابات عمليات التأمين إلى المؤمن لهم وفقا للقواعد التي يضعها مجلس الإدارة بعد موافقة هيئة الرقابة الشرعية عليها، ويمثل هذا الفائض قيمة الفرق بين مجموع الاشتراكات التي سددها المؤمن لهم مضافا إليها العوائد المتحققة نتيجة استثمار أموال المؤمن لهم، وبين مجموع قيمة التعويضات التي تدفع لهم في حالة تحقق الأخطار المؤمن منها لدى الشركة والاحتياطيات والمخصصات الفنية وحصص المعيدين والاستهلاكات والمصروفات الإدارية والعمومية الخاصة بعمليات التأمين والالتزامات المترتبة على الشركة بموجب قانون العمل وحصة المساهمين في صافي عوائد استثمار أموال المؤمن لهم والمبالغ الأخرى المنصرفة في سبيل استثمار هذه الأموال. ويضع مجلس الإدارة سياسة مفصلة لطرق ووسائل توزيع الفائض تُعرض على هيئة الرقابة الشرعية لاعتمادها من الناحية الشرعية.\n4- القيام باستثمار الأموال المحصلة من المؤمن لهم والفوائض وإضافة صافي عوائد هذا الاستثمار لصالحهم بعد خصم حصة من هذه العوائد لصالح المساهمين نظير قيامهم برعاية الأموال المنوّه عنها واستثمارها. وتحدد هيئة الرقابة الشرعية حصة المساهمين (حصة المضارب) في عوائد استثمارات أموال المؤمن لهم في نهاية كل سنة مالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مركز الشركة ومحلها القانوني مدينة الدوحة، ويجوز لمجلس الإدارة أن ينشىء لها فروعا أو مكاتب أو توكيلات في قطر أو في الخارج."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مدة الشركة 25 (خمسة وعشرون) سنة ميلادية تبدأ من تاريخ تأسيسها، ويجوز مدّ هذه المدة بقرار من الجمعية العامة غير العادية.\nالباب الثاني: رأس مال الشركة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1- بتاريخ 19/4/1994م وافقت الجمعية العمومية غير العادية على زيادة رأس مال الشركة المصدر إلى 20,000,000 (عشرون مليون) ريال موزع على 2,000,000 (اثنين مليون) سهم، بقيمة اسمية مقدارها 10 (عشرة) ريالات قطرية للسهم الواحد.\n2- بتاريخ 8/3/2004م وافقت الجمعية العمومية غير العادية على زيادة رأس مال الشركة المصدر من 20,000,000 (عشرون مليون) ريال إلى 30,000,000 (ثلاثون مليون) ريال موزع على 3,000,000 (ثلاث ملايين) سهم، بقيمة اسمية مقدارها 10 (عشرة) ريالات قطرية للسهم الواحد.\n3- بتاريخ 6/3/2005م وافقت الجمعية العمومية غير العادية على زيادة رأس مال الشركة المصدر من 30,000,000 (ثلاثون مليون) ريال إلى 50,000,000 (خمسون مليون) ريال موزع على 5,000,000 (خمس ملايين) سهم، بقيمة اسمية مقدارها 10 (عشرة) ريالات قطرية للسهم الواحد.\n4- بتاريخ 27/2/2006م وافقت الجمعية العمومية غير العادية على زيادة رأس مال الشركة المصدر من 50,000,000 (خمسون مليون) ريال إلى 100,000,000 (مائة مليون) ريال موزع على 10,000,000 (عشر ملايين) سهم، بقيمة اسمية مقدارها 10 (عشرة) ريالات قطرية للسهم الواحد.\n5- بتاريخ 20/2/2007م وافقت الجمعية العمومية غير العادية على زيادة رأس مال الشركة المصدر من 100,000,000 (مائة مليون) ريال إلى 150,000,000 (مائة وخمسون مليون) ريال موزع على 15,000,000 (خمسة عشر مليون) سهم، بقيمة اسمية مقدارها 10 (عشرة) ريالات قطرية للسهم الواحد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "بعد التعديل\nبقرار اجتماع جمعية غير عادية بتاريخ 7/7/2013\nبتاريخ 7/7/2013م وافقت الجمعية العمومية غير العادية على تعديل المادة (8) \"تكون الأسهم اسمية، ومدفوعة بالكامل، ولا يجوز لأي شخص طبيعي أو اعتباري أن يمتلك في أي وقت أكثر من 10% (عشرة بالمائة) من أسهم الشركة. كذلك يسمح بتملك غير القطريين نسبة لا تزيد على 25% (خمسة وعشرون بالمائة) من أسهم الشركة\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز الحجز على أموال الشركة استيفاءً لديون مترتبة في ذمة أحد المساهمين، وإنما يجوز الحجز على أسهم المدين وأرباح هذه الأسهم، ويؤشر بما يفيد الحجز ضمن البيانات الخاصة بقيد الأسهم في سجل المساهمين المنصوص عليها في المادة ( 159 ) من قانون الشركات التجارية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تسري على الحاجز والدائن المرتهن جميع القرارات التي تتخذها الجمعية العامة على النحو الذي تسري به على المساهم المحجوزة أسهمه أو الراهن. ومع ذلك لا يجوز للحاجز أو الدائن المرتهن حضور الجمعية العامة أو الاشتراك في مداولاتها أو التصديق على قراراتها، كما لا يكون له أي حق من حقوق العضوية في الشركة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز لورثة المساهم ولا لدائنيه أن يطالبوا بوضع الأختام على دفاتر الشركة أو سجلاتها أو ممتلكاتها ولا أن يطالبوا بقسمتها أو بيعها جملة لعدم إمكان القسمة، ولا أن يتدخلوا بأية طريقة كانت في إدارة الشركة، ويجب عليهم في استعمال حقوقهم التعويل على قوائم جرد الشركة وحساباتها الختامية وعلى قرارات الجمعية العامة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "كل سهم يخوّل صاحبه الحق في حصة معادلة لحصة غيره من الأسهم بلا تمييز في ملكية موجودات الشركة وفي الأرباح المقسمة على الوجه المبيّن في هذا النظام."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون لآخر مالك للسهم مقيد اسمه في سجلات الشركة الحق في قبض المبالغ المستحقة عن السهم سواء كانت حصصاً في الأرباح أو نصيباً في الموجودات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع مراعاة حكم المادتين ( 188 ) و( 190 ) من قانون الشركات التجارية، يجوز زيادة رأس مال الشركة بإصدار أسهم جديدة بنفس القيمة الاسمية للأسهم الأصلية. ويجب أن تستند الزيادة إلى قرار يصدر من الجمعية العامة غير العادية يبيّن مقدار الزيادة وسعر إصدار الأسهم وحق المساهمين القدامى في أولوية الاكتتاب فيها، مع منحهم مهلة للاكتتاب لا تقل عن 15 (خمسة عشر) يوماً من فتح باب الاكتتاب، ولا يجوز للمساهم التنازل عن حقه في الأولوية لأشخاص معينين. ويقوم مجلس الإدارة بنشر بيان في صحيفتين محليتين يوميتين تصدران باللغة العربية يعلن فيه حق الأولوية للمساهمين في الاكتتاب وتاريخ افتتاحه وإقفاله وسعر الأسهم الجديدة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تصدر الأسهم الجديدة بقيمة اسمية معادلة للقيمة الاسمية للأسهم الأصلية ومع ذلك يجوز للجمعية العامة غير العادية أن تقرر إضافة علاوة إصدار إلى القيمة الاسمية للسهم وأن تحدد مقدارها بشرط موافقة إدارة الشؤون التجارية بوزارة الأعمال والتجارة، وتضاف هذه العلاوة إلى الاحتياطي القانوني."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع مراعاة أحكام المادتين ( 201 ) و( 202 ) من قانون الشركات التجارية، يجوز للجمعية العامة غير العادية أن تقرر تخفيض رأس مال الشركة بعد سماع تقرير مراقب الحسابات، وموافقة إدارة الشؤون التجارية بوزارة الأعمال والتجارة وذلك في إحدى الحالتين الآتيتين:-\n1- زيادة رأس المال عن حاجة الشركة.\n2- إذا منيت الشركة بخسارة.\nويجرى التخفيض بإتباع إحدى الطريقتين التاليتين:-\n1- تخفيض رأس مال الشركة.\n2- تخفيض عدد الأسهم بما يعادل الخسارة التي أصابت الشركة بشراء عدد من الأسهم يعادل القدر المطلوب تخفيضه وإلغاؤه.\nالباب الثالث: إدارة الشركة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "قبل التعديل\n1- يتولى إدارة الشركة مجلس إدارة مكون من أعضاء لا يقل عددهم عن خمسة ولا يزيد على احد عشر عضوا تنتخبهم الجمعية العامة العادية بطريقة الاقتراع السري.\n2- بتاريخ 23/3/2002م وافقت الجمعية العمومية غير العادية على زيادة عدد أعضاء مجلس الإدارة من 7 أعضاء إلى 9 أعضاء تنتخبهم الجمعية العامة العادية بطريقة الاقتراع السري.\n3- بتاريخ 22/3/2003م وافقت الجمعية العمومية غير العادية على تخفيض عدد أعضاء مجلس الإدارة من 9 أعضاء إلى 7 أعضاء تنتخبهم الجمعية العامة العادية بطريقة الاقتراع السري.\n4- بتاريخ 2/3/2008م وافقت الجمعية العمومية غير العادية على زيادة عدد أعضاء مجلس الإدارة من 7 أعضاء إلى 9 أعضاء تنتخبهم الجمعية العامة العادية بطريقة الاقتراع السري."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "بعد التعديل\nبقرار اجتماع جمعية غير عادية بتاريخ 7/7/2013\nيشترط في عضو مجلس الإدارة:-\n1- ألا يقل عمره عن واحد وعشرين عاماً.\n2- ألا يكون قد سبق الحُكم عليه بعقوبة جنائية، أو في جريمة مخلة بالشرف أو الأمانة، أو في جريمة من الجرائم المشار إليها في المادتين ( 324 ) و( 325 ) من قانون الشركات التجارية، ما لم يكن قد رُد إليه اعتباره.\n3- بتاريخ 7/7/2013م وافقت الجمعية العمومية غير العادية على تعديل الفقرة رقم 4 \"أن يكون مالكا لعدد 0,25% من أسهم الشركة على الأقل، يخصص لضمان حقوق الشركة والمساهمين والدائنين والغير عن المسؤولية التي تقع على أعضاء مجلس الإدارة. ويجب إيداع هذه الأسهم خلال ستين يوما من تاريخ بدء العضوية في بورصة قطر، ويستمر إيداعها مع عدم قابليتها للتداول أو الرهن أو الحجز إلى أن تنتهي مدة العضوية ويُصدق على ميزانية آخر سنة مالية قام فيها العضو بأعمالها. وإذا لم يقدم العضو الضمان على الوجه المذكور بطلت عضويته\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُنتخب أعضاء مجلس الإدارة لمدة ثلاث سنوات ويجوز إعادة انتخاب العضو أكثر من مرة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "ينتخب مجلس الإدارة بالاقتراع السرّي بين أعضائه رئيساً ونائباً للرئيس لمدة ثلاث سنوات. ويجوز لمجلس الإدارة أن ينتخب بالاقتراع السرّي عضواً منتدباً أو أكثر، يكون لهم حق التوقيع عن الشركة مجتمعين أو منفردين حسب قرار المجلس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "رئيس مجلس الإدارة هو رئيس الشركة ويمثلها لدى الغير أمام القضاء، وعليه أن ينفذ قرارات المجلس وأن يتقيّد بتوصياته. ولرئيس مجلس الإدارة أن يفوّض بعض صلاحياته لغيره من أعضاء المجلس. ويحل نائب الرئيس محل الرئيس عند غيابه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "إذا شغر مركز عضو في مجلس الإدارة شغله من كان حائزاً لأكثر الأصوات من المساهمين الذين لم يفوزوا بعضوية مجلس الإدارة، وإذا قام مانع شغله من يليه، ويكمل العضو الجديد مدة سلفه فقط. أما إذا بلغت المراكز الشاغرة ربع المراكز الأصلية، فإنه يتعين على مجلس الإدارة توجيه دعوة إلى الجمعية العامة لتجتمع خلال شهرين من تاريخ خلو آخر مركز، لانتخاب من يشغل المراكز الشاغرة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لمجلس الإدارة أوسع السلطات لإدارة الشركة وله مباشرة جميع الأعمال التي تقتضيها هذه الإدارة وفقا لغرضها ولا يحد من هذه السلطة إلا ما نص عليه القانون أو النظام أو قرارات الجمعية العامة. ولا يجوز للمجلس القيام ببيع عقارات الشركة أو رهنها أو عقد القروض إلا بإذن من الجمعية العامة وذلك ما لم تكن هذه التصرفات مما يدخل بطبيعته في غرض الشركة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يملك التوقيع عن الشركة كل من رئيس مجلس الإدارة ونائبه والعضو أو الأعضاء المنتدبين، مجتمعين أو منفردين، وفقا للقرار الذي يصدره مجلس الإدارة في هذا الشأن. ويجوز لمجلس الإدارة أن يعيّن مديرا للشركة أو أكثر وأن يخوّلهم حق التوقيع عن الشركة منفردين أو مجتمعين."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه أو نائبه، وعلى الرئيس أن يدعو المجلس للاجتماع إذا طلب ذلك عضوان من أعضائه على الأقل. ويجب ألا يقل عدد الاجتماعات عن ستة اجتماعات كحد أدنى خلال السنة المالية الواحدة. ولا يكون اجتماع مجلس الإدارة صحيحا إلا إذا حضره نصف عدد الأعضاء على الأقل من بينهم الرئيس أو نائبه، ولا يجوز أن ينقضي شهران كاملان دون عقد اجتماع للمجلس.\nويجتمع مجلس الإدارة في مركز الشركة، ويجوز أن يجتمع خارج مركزها بشرط أن يكون داخل الدولة وبحضور جميع أعضائه أو ممثليهم بالاجتماع. ولعضو مجلس الإدارة أن ينيب عنه كتابة أحد أعضاء المجلس لتمثيله في الحضور والتصويت. وفي هذه الحالة يكون لهذا العضو صوتان. ولا يجوز أن ينوب عضو المجلس عن أكثر من عضو واحد. وتصدر قرارات المجلس بأغلبية أصوات الحاضرين، فإذا تساوت رجح الجانب الذي منه الرئيس أو نائبه، وللعضو المعترض أن يثبت اعتراضه في محضر الاجتماع."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز للجمعية العامة عزل رئيس مجلس الإدارة أو أحد أعضاء المجلس بناءً على اقتراح صادر من مجلس الإدارة بالأغلبية المطلقة، أو بناءً على طلب موقع من عدد من المساهمين يملكون ما لا يقل عن ربع رأس المال المكتتب به. وفي هذه الحالة يجب على رئيس مجلس الإدارة أن يدعو الجمعية العامة إلى الانعقاد خلال عشرة أيام من تاريخ طلب العزل، وإلا قامت إدارة الشؤون التجارية بوزارة الأعمال والتجارة بتوجيه الدعوة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "إذا تغيب عضو مجلس الإدارة عن حضور ثلاثة اجتماعات متتالية للمجلس، أو خمسة اجتماعات غير متتالية دون عذر يقبله المجلس، أعتبر مستقيلاً."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يعرض مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الإيرادات والمصروفات لكل من حملة وثائق التأمين والمساهمين وتقريراً عن نشاط الشركة ومركزها المالي خلال السنة المالية المنتهية على مراقب حسابات الشركة قبل انعقاد الجمعية العامة بشهرين على الأقل. ويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يعد مجلس الإدارة في كل سنة مالية ميزانية الشركة وحسابات الإيرادات والمصروفات لكل من حملة وثائق التأمين والمساهمين وبيان التدفقات المالية والإيضاحات مقارنة مع السنة المالية السابقة مصدّقة جميعها من مراقب الحسابات والمراقب الشرعي للشركة، وتقريراً عن نشاط الشركة ومركزها المالي خلال السنة المالية الماضية والخطط المستقبلية للسنة القادمة.\nويقوم المجلس بإعداد هذه البيانات والأوراق في موعد لا يتجاوز ثلاثة أشهر من انتهاء السنة المالية للشركة، لعرضها على اجتماع الجمعية العامة للمساهمين الذي يجب انعقاده خلال أربعة أشهر على الأكثر من تاريخ انتهاء السنة المالية للشركة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "مع مراعاة أحكام المادة ( 105 ) من قانون الشركات التجارية تدوّن محاضر اجتماعات مجلس الإدارة في سجل خاص يوقع عليها رئيس المجلس والعضو المنتدب والعضو أو الموظف الذي يتولى سكرتارية المجلس."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يضع مجلس الإدارة سنوياً تحت تصرف المساهمين، لإطلاعهم الخاص قبل انعقاد الجمعية العامة التي تُدعى للنظر في ميزانية الشركة وتقرير مجلس الإدارة بثلاثة أيام على الأقل، كشفاً تفصيلياً يتضمن البيانات التالية:-\n1- جميع المبالغ التي حصل عليها رئيس مجلس إدارة الشركة، وكل عضو من أعضاء هذا المجلس في السنة المالية من أجور وأتعاب ومرتبات ومقابل حضور جلسات مجلس الإدارة واللجان المتفرعة عنها وبدل عن المصاريف، وكذلك ما قبض كل منهم بوصفه موظفاً فنياً أو إدارياً أو في مقابل أي عمل فني أو إداري أو استشاري أداه للشركة.\n2- المزايا العينية التي يتمتع بها رئيس مجلس الإدارة وكل عضو من أعضاء مجلس الإدارة في السنة المالية.\n3- المكافآت التي يقترح مجلس الإدارة توزيعها على أعضاء مجلس الإدارة.\n4- العمليات التي تكون فيها مصلحة لأحد أعضاء مجلس الإدارة أو المديرين تتعارض مع مصلحة الشركة.\n5- المبالغ التي أنفقت فعلاً في سبيل الدعاية بأي صورة كانت مع التفصيلات الخاصة بها.\n6- التبرعات مع بيان الجهة المُتبرع لها ومسوغات التبرع وتفصيلاته.\n7- المبالغ المخصصة لكل عضو من أعضاء مجلس الإدارة الحاليين والسابقين كمعاش أو احتياطي أو تعويض عن انتهاء الخدمة.\nويجب أن يوقع الكشف التفصيلي المشار إليه رئيس مجلس الإدارة، وأحد الأعضاء ويكون رئيس وأعضاء مجلس الإدارة مسئولين عن تنفيذ أحكام هذه المادة وعن صحة البيانات الواردة في جميع الأوراق التي نصت على إعدادها"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تُحدد الجمعية العامة العادية مكافآت أعضاء مجلس الإدارة ولا يجوز تقدير مجموع هذه المكافآت بأكثر من 10% (عشرة بالمائة) من الربح العائد إلى المساهمين الصافي بعد استنزال الاستهلاكات والاحتياطيات وتوزيع ربح على المساهمين لا يقل عن 5% (خمسة بالمائة) من رأس المال المدفوع، بموجب موافقة من الجمعية العامة العادية للشركة. ويجوز صرف مكافأة مقطوعة لكل عضو من أعضاء مجلس الإدارة في حالة عدم تحقيق الشركة أرباحا وذلك بعد موافقة وزارة الأعمال والتجارة على قيمة المكافأة.\nالباب الرابع: الجمعية العامة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "الجمعية العامة المكونة تكويناً صحيحاً تمثل جميع المساهمين ولا يجوز انعقادها إلا في مدينة الدوحة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يعد مجلس الإدارة جدول أعمال الجمعية العامة العادية وغير العادية. وفي الأحوال التي يجوز فيها عقد الجمعية العامة بناءً على طلب عدد من المساهمين أو مراقب الحسابات أو إدارة الشؤون التجارية بوزارة الأعمال والتجارة، يُعد جدول الأعمال من طلب منهم انعقاد الجمعية العامة، ويقتصر جدول الأعمال في هذه الحالة على موضوع الطلب ولا يجوز بحث أي مسألة غير مدرجة في جدول الأعمال."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لكل مساهم الحق في حضور الجمعية العامة أصالة أو نيابة، ويمثل القصَّر والمحجور عليهم النائبون عنهم قانوناً. ويجوز التوكيل في حضور الجمعية العامة، ويشترط لصحة الوكالة أن تكون ثابتة في توكيل كتابي خاص وأن يكون الوكيل مساهماً، ولا يجوز للمساهم توكيل أحد أعضاء مجلس الإدارة في حضور الجمعية العامة نيابة عنه. وفي جميع الأحوال لا يجوز أن يزيد عدد الأسهم التي يحوزها الوكيل بهذه الصفة على 5% من أسهم رأس مال الشركة. ويكون لكل مساهم عند التصويت عدد من الأصوات يعادل عدد أسهمه، ومع ذلك فإنه فيما عدا الأشخاص المعنويين، لا يجوز أن يكون لأحد المساهمين سواء بوصفه أصيلاً أو نائباً عن غيره عدد من الأصوات يجاوز 25% من عدد الأصوات المقررة للأسهم الممثلة في الاجتماع.\nويجب أن يكون مجلس الإدارة ممثلاً في الجمعية العامة بما لا يقل عن العدد الواجب توافره لصحة انعقاد جلساته."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يكون التصويت في الجمعية العامة برفع الأيدي، أو بأية طريقة أخرى تقررها الجمعية. ويجب أن يكون التصويت بطريق الاقتراع السرّي إذا كان القرار متعلقاً بانتخاب أعضاء مجلس الإدارة أو بعزلهم أو بإقامة دعوى المسئولية عليهم، أو إذا طلب ذلك رئيس مجلس الإدارة أو عدد من المساهمين يمثلون عُشر الأصوات الحاضرة في الاجتماع على الأقل. ولا يجوز لأعضاء مجلس الإدارة الاشتراك في التصويت على قرارات الجمعية العامة المتعلقة بتحديد رواتبهم أو مكافآتهم أو إبراء ذمتهم وإخلاء مسئولياتهم عن الإدارة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يرأس اجتماع الجمعية العامة رئيس مجلس الإدارة أو نائبه أو من ينتدبه مجلس الإدارة لذلك، وفي حالة تخلف المذكورين عن حضور الاجتماع تُعين الجمعية من بين أعضاء مجلس الإدارة أو المساهمين رئيسا لهذا الاجتماع، كما تُعين الجمعية مقرراً للاجتماع."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يوجه مجلس الإدارة الدعوة إلى جميع المساهمين لحضور اجتماع الجمعية العامة بطريق البريد المسجل والإعلان بصحيفتين محليتين يوميتين تصدران باللغة العربية قبل خمسة عشر يوماً على الأقل من ميعاد عقد اجتماع الجمعية العامة، ويجوز تسليم الدعوة باليد للمساهم مقابل التوقيع بالاستلام. ويرفق بالدعوة جدول أعمال الجمعية العامة، وجميع البيانات والأوراق المشار إليها في المادة ( 37 ) من هذا النظام مع تقرير مراقبي حسابات الشركة. وترسل إلى إدارة الشؤون التجارية بوزارة الأعمال والتجارة نسخة من جميع الأوراق السابقة في نفس الوقت الذي تم إرسالها إلى المساهمين."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجب أن يتضمن جدول أعمال الجمعية العامة في اجتماعها السنوي المسائل الآتية:-\n1- سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي خلال السنة، وتقرير رئيس هيئة الرقابة الشرعية وتقرير مراقب الحسابات والتصديق عليها.\n2- مناقشة ميزانية الشركة وحساب الإيرادات والمصروفات لكل من حملة الوثائق والمساهمين والتصديق عليهما.\n3- انتخاب أعضاء مجلس الإدارة عند الانقضاء.\n4- تعيين مراقبي الحسابات وتحديد أتعابهم.\n5- النظر في إبراء ذمة أعضاء مجلس الإدارة.\n6- النظر في مقترحات مجلس الإدارة بشأن توزيع الأرباح وإقرارها.\n7- النظر في أية اقتراحات أخرى يدرجها مجلس الإدارة في جدول الأعمال وبما لا يتعارض مع أحكام قانون الشركات التجارية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تنعقد الجمعية العامة العادية مرة على الأقل في السنة وذلك خلال الشهور الأربعة التالية لانتهاء السنة المالية للشركة. ولمجلس الإدارة دعوة الجمعية كلما دعت الحاجة إلى ذلك، وعليه دعوتها كلما طلب ذلك مراقب الحسابات أو عدد من المساهمين يمثلون ما لا يقل عن عُشر رأس المال.\nولإدارة الشئون التجارية، بعد موافقة وزير الأعمال والتجارة، دعوة الجمعية العامة إلى الانعقاد إذا انقضى ثلاثون يوماً على السبب الموجب لانعقادها دون أن يدعو مجلس الإدارة إلى انعقادها، أو إذا نقص عدد أعضاء مجلس الإدارة عن الحد الأدنى المنصوص عليه في المادة ( 100 ) من قانون الشركات التجارية، أو إذا لم يقم مجلس الإدارة بدعوة الجمعية بناءً على طلب مراقب الحسابات أو عدد من المساهمين يمثلون عُشر رأس المال على الأقل بشرط أن تكون لدى المراقب أو المساهمين أسباب جدية تبرر ذلك، وفي جميع الأحوال تكون مصاريف الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يكون اجتماع الجمعية العامة العادية صحيحاً إلا إذا حضره عدد من المساهمين يمثلون نصف رأس المال على الأقل. فإذا لم يتوافر هذا النصاب وجهت الدعوة إلى اجتماع ثان يعقد خلال الخمسة عشر يوماً التالية للاجتماع الأول بإعلان ينشر في صحيفتين يوميتين محليتين تصدران باللغة العربية وقبل موعد الاجتماع بثلاثة أيام على الأقل، ويعتبر الاجتماع الثاني صحيحاً مهما كان عدد الأسهم الممثلة فيه. وتصدر قرارات الجمعية العامة العادية بالأغلبية المطلقة للأسهم الممثلة في الاجتماع."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تنعقد الجمعية العامة غير العادية بناء على دعوة من مجلس الإدارة أو بناءً على طلب كتابي موجه إلى المجلس من عدد من المساهمين يمثلون ما لا يقل عن ربع الأسهم، ويجب على مجلس الإدارة في هذه الحالة أن يدعو الجمعية العامة للاجتماع بصفة غير عادية خلال 15 (خمسة عشر) يوماً من تاريخ وصول الطلب إليه. فإذا لم يقم المجلس بتوجيه الدعوة خلال المدة المذكورة، جاز للطالبين أن يتقدموا إلى إدارة الشؤون التجارية بوزارة الأعمال والتجارة لتوجيه الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يكون اجتماع الجمعية العامة غير العادية صحيحاً، إلا إذا حضره مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل. فإذا لم يتوفر هذا النصاب، وجب دعوة هذه الجمعية إلى اجتماع ثان يعقد خلال الثلاثين يوماً التالية للاجتماع الأول. ويعتبر الاجتماع الثاني صحيحاً إذا حضره مساهمون يمثلون نصف رأس مال الشركة. وإذا لم يتوفر هذا النصاب في الاجتماع الثاني توجه دعوة إلى اجتماع ثالث يعقد بعد انقضاء ثلاثين يوماً من تاريخ الاجتماع الثاني، ويكون الاجتماع الثالث صحيحاً مهما كان عدد الحاضرين. وإذا تعلق الأمر بحل الشركة أو تحولها أو اندماجها، فيشترط لصحة انعقاد أي اجتماع أن يحضره مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل. وفي جميع الحالات السابقة تصدر القرارات بأغلبية ثلث الأسهم الممثلة في الاجتماع. وعلى مجلس الإدارة أن يشهر قرارات الجمعية العامة غير العادية إذا تضمنت تعديل النظام الأساسي."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لا يجوز اتخاذ قرار في المسائل الآتية إلا من الجمعية العامة المنعقدة بصفة غير عادية:-\n1- تعديل عقد التأسيس أو النظام الأساسي للشركة.\n2- زيادة أو تخفيض رأس مال الشركة.\n3- إطالة مدة الشركة.\n4- حل الشركة أو تصفيتها أو تحولها أو اندماجها في شركة أخرى.\n5- بيع كل المشروع الذي قامت من أجله الشركة أو التصرف فيه بأي وجه آخر.\nويجب أن يؤشر في السجل التجاري في حالة اتخاذ قرارات بالموافقة على أي مسألة من هذه المسائل. ومع ذلك لا يجوز لهذه الجمعية إجراء تعديلات في النظام الأساسي يكون من شأنها زيادة أعباء المساهمين أو تعديل الغرض الأساسي للشركة أو تغيير جنسيتها، أو نقل المركز الرئيسي للشركة المؤسسة في الدولة إلى دولة أخرى، ويعتبر باطلا كل نص يقضي بغير ذلك."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يجوز للجمعية العامة المداولة في غير المسائل المدرجة في جدول الأعمال، ومع ذلك يكون للجمعية حق المداولة في الوقائع الخطيرة التي تتكشف أثناء الاجتماع، أو إذا طلب إدراج مسألة معينة في جدول الأعمال عدد من المساهمين يمثلون عُشر رأس المال على الأقل."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "القرارات الصادرة من الجمعية العامة العادية أو غير العادية ملزمة لجميع المساهمين سواءً كانوا حاضرين في الاجتماع الذي صدرت فيه القرارات أو غائبين عنه وسواءً كانوا قد وافقوا أو اعترضوا عليها، وعلى مجلس الإدارة تنفيذها فور صدورها وإبلاغ صورة منها لوزارة الأعمال والتجارة خلال خمسة عشر يوماً من تاريخ صدورها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تسجل أسماء الحاضرين من المساهمين في سجل خاص يثبت فيه حضورهم وما إذا كان بالأصالة أو بالوكالة، ويوقع هذا السجل قبل بداية الاجتماع من كل من مراقب الحسابات وجامعي الأصوات. وكل مساهم يحضر اجتماع الجمعية العامة الحق في مناقشة الموضوعات المدرجة في جدول الأعمال وتوجيه الأسئلة إلى أعضاء مجلس الإدارة ومراقبي الحسابات والمراقب الشرعي. ويجب أن يجيب مجلس الإدارة على أسئلة المساهمين واستفساراتهم، بالقدر الذي لا يعرض مصلحة الشركة للضرر، وإذا رأى المساهم أن الرد غير كاف احتكم إلى الجمعية العامة، ويكون قرارها واجب التنفيذ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يُحرر محضر اجتماع يتضمن إثبات الحضور وتوافر النصاب القانوني للانعقاد، وكذلك إثبات حضور ممثلي إدارة الشؤون التجارية بوزارة الأعمال والتجارة. كما يتضمن خلاصة وافية لجميع مناقشات الجمعية العامة وكل ما يحدث أثناء الاجتماع والقرارات التي اتخذت في الجمعية وعدد الأصوات التي وافقت عليها أو خالفتها وكل ما يطلب المساهمون أو مراقبي إدارة الشؤون التجارية إثباته في المحضر."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "مع مراعاة أحكام المادة ( 135 ) من قانون الشركات التجارية تُدون محاضر اجتماعات الجمعية العامة بصفة منتظمة عقد كل جلسة في سجل خاص. ويجب إرسال صورة من محضر اجتماع الجمعية العامة لإدارة الشؤون التجارية بوزارة الأعمال والتجارة خلال شهر على الأكثر من تاريخ انعقادها.\nالباب الخامس: مراقبة الحسابات"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يكون للشركة مراقب حسابات أو أكثر تعيّنهم الجمعية العامة لمدة سنة وتحدد أتعابهم، ويجوز لها إعادة تعيينهم على ألا تتجاوز مدة التعيين خمس سنوات متصلة. ويجب أن يكون المراقب من المقيّدين في سجل مراقبي الحسابات المنصوص عليه في القانون رقم (7) لسنة 1974 بتنظيم مهنة مراقبة الحسابات، وأن يكون قد زاول المهنة لمدة عشر سنوات متصلة على الأقل."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يلتزم مراقب الحسابات في أداء عمله بكل ما أوجبه عليه القانون من واجبات والتزامات. ويكون المراقب مسئولا عن صحة البيانات الواردة في تقريره بوصفه وكيلا عن مجموع المساهمين. ويكون المراقبون في حالة تعددهم مسئولين بالتضامن عن أعمال الرقابة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لمراقب الحسابات في كل وقت الإطلاع على دفاتر الشركة وسجلاتها ومستنداتها وطلب البيانات التي يرى ضرورة الحصول عليها، وله أن يتحقق من موجودات الشركة والتزاماتها، وعليه في حالة عدم تمكنه من استعمال هذه الحقوق إثبات ذلك كتابة في تقرير يُقدم إلى وزارة الأعمال والتجارة، وترسل نسخة منه إلى مجلس الإدارة تمهيداً لعرض الأمر على الجمعية العامة في حالة تعذر معالجته بمعرفة الوزارة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "على المراقب أن يحضر الجمعية العامة، وأن يُدلى في الاجتماع برأيه في كل ما يتعلق بعمله وبوجه خاص في ميزانية الشركة، ويتلو تقريره على الجمعية العامة، ويجب أن يكون التقرير مشتملا على كافة البيانات المنصوص عليها في قانون الشركات التجارية. ويكون لكل مساهم حق مناقشته وطلب إيضاحات بشأن الوقائع الواردة في تقريره.\nالباب السادس: المراقبة الشرعية"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تكون للشركة هيئة للرقابة الشرعية وتكون مهمتها تقديم الرأي الملزم وإجراء الرقابة على كل ما يتعلق بتطبيق أحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لمجلس الإدارة أن يدعو رئيس هيئة الرقابة الشرعية لحضور جلساته دون أن يكون له حق المشاركة في التصويت، وله طلب عقد جلسة خاصة لمجلس الإدارة لشرح وجهة نظره في المسائل الشرعية كلما رأى ذلك ضرورياً."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يكون للرقابة الشرعية في سبيل أداء عملها، ما لمراقب الحسابات من صلاحيات، وخاصة ما ورد منها في المادتين ( 52 ) و( 53 ) من هذا النظام.\nالباب السابع: مالية الشركة"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تبدأ السنة المالية للشركة من أول يناير وتنتهي في 31 ديسمبر من كل سنة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يعرض مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الإيرادات والمصروفات لكل من المؤمن لهم والمساهمين وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعية العامة بشهرين على الأقل. ويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تقوم الشركة، بعد موافقة إدارة الشؤون التجارية بوزارة الأعمال والتجارة، بنشر تقارير مالية نصف سنوية بالصحف المحلية اليومية التي تصدر باللغة العربية لإطلاع المساهمين، على أن تتم مراجعة هذه التقارير من قبل مراقب الشركات."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تحتفظ الشركة بحسابين منفصلين أحدهما لعمليات وأموال نشاط التأمين والآخر لعمليات وأموال المساهمين. ويعود كامل أموال نشاط التأمين وفائض التأمين المحقق منه - الذي يتم احتسابه وفق أحكام المادة 4 من هذا النظام - للمؤمن لهم تطبيقاً لمبادئ التأمين التعاوني الإسلامي."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "أ) يُقتطع سنويا من الفائض الإجمالي للتأمين نسبة مئوية يحددها مجلس الإدارة لاستهلاك موجودات الشركة الخاصة بحساب التأمين أو التعويض عن نزل قيمتها. وتُستعمل هذه الأموال لشراء المواد والآلات والمنشآت اللازمة أو لإصلاحها، ولا توزع هذه الأموال على المؤمن لهم.\nب) تقتطع سنويا من أرباح المساهمين نسبة مئوية يحددها مجلس الإدارة لاستهلاك موجودات الشركة الخاصة بالمساهمين، أو التعويض عن نزول قيمتها، وتُستعمل هذه الأموال لشراء المواد والآلات والمنشآت اللازمة، أو لإصلاحها، ولا توزع على المساهمين."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجوز لمجلس الإدارة أن يخصص كل الفائض أو جزءا منه كاحتياطي للعمليات الجارية أو العمليات التي سويت عوائدها تسوية مؤقتة أو كاحتياطي لمواجهة أي التزامات أو أي عجز في حسابات عمليات التأمين في السنوات القادمة. كما يجوز لمجلس الإدارة دعما لمركز الشركة المالي إرجاء توزيع الفائض إلى المؤمن لهم لعدد من السنوات واعتبار مجموعة السنوات هذه وحدة واحدة من حساب توزيع الفائض.\nويحدد مجلس الإدارة طريقة حساب حصص المؤمن لهم وطريقة وشروط ومواعيد سدادها. ويصرف المال الاحتياطي العائد إلى المؤمن لهم في حالة عدم الحاجة إليه بموجب هذه المادة في وجوه الخير وذلك بعد التنسيق مع المراقب الشرعي للشركة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "توزع الأرباح الصافية العائدة إلى المساهمين على النحو التالي:-\n1- يقتطع سنوياً 10% (عشرة بالمائة) من الأرباح الصافية العائدة إلى المساهمين ويتم تخصيصها لحساب الاحتياطي القانوني، ويجوز إيقاف هذا الاقتطاع إذا بلغ الاحتياطي 50% (خمسين بالمائة) من رأس المال المدفوع، وإذا قل الاحتياطي القانوني عن النسبة المذكورة وجب إعادة الاقتطاع حتى يصل إلى تلك النسبة. ولا يجوز توزيع الاحتياطي القانوني على المساهمين، وإنما يجوز استعمال ما زاد منه على نصف رأس المال المدفوع في توزيع أرباح على المساهمين تصل إلى 5% (خمسة بالمائة) في السنوات التي لا تسمح فيها الشركة بتأمين توزيع هذا الحد.\n2- يجوز للجمعية العامة، بناءً على اقتراح مجلس الإدارة، أن تقرر اقتطاع جزء من الأرباح الصافية لحساب احتياطي اختياري، ويستعمل هذا الاحتياطي في الوجوه التي تقررها الجمعية العامة.\n3- يقتطع المبلغ اللازم لتوزيع حصة أولى من الأرباح قدرها 5% (خمسة بالمائة) للمساهمين (على الأقل) عن المبلغ المدفوع من قيمة الأسهم، على أنه إذا لم تسمح أرباح سنة من السنين بتوزيع هذه الحصة فلا يجوز المطالبة بها من أرباح السنين التالية.\n4- يخصص بعد ما تقدم من الباقي ما لا يزيد على 10% (عشرة بالمائة) من الربح الصافي بعد استنزال مصروفات التشغيل والاحتياطيات العائدة إلى نشاط المساهمين والربح الموزع وفقاً للفقرة السابقة، وذلك لمكافآت أعضاء مجلس الإدارة.\n5- يوزع الباقي من الأرباح بعد ذلك على المساهمين كحصة إضافية للأرباح أو يُرحل، بناءً على اقتراح مجلس الإدارة، إلى السنة المقبلة، أو يخصص لإنشاء مال احتياطي أو مال للاستهلاك غير العاديين."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تدفع حصص الأرباح إلى المساهمين في المكان والميعاد اللذين يحددهما مجلس الإدارة بشرط إلا يجاوز ثلاثين يوما من تاريخ الجمعية العامة بالتوزيع\nالباب الثامن: المنازعات"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "مع عدم الإخلال بحقوق المساهمين المقررة قانونياً، لا يجوز رفع المنازعات التي تمس المصلحة العامة أو المشتركة ضد مجلس الإدارة أو ضد واحد أو أكثر من أعضائه إلا باسم مجموع المساهمين وبمقتضى قرار من الجمعية العامة. وعلى كل مساهم يريد إثارة نزاع من هذا القبيل أن يخطر بذلك مجلس الإدارة قبل انعقاد الجمعية العامة بشهر واحد على الأقل، ويجب على المجلس أن يدرج هذا الاقتراح في جدول أعمال الجمعية."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "لا يترتب على أي قرار يصدر من الجمعية العامة سقوط دعوى المسئولية المدنية ضد أعضاء مجلس الإدارة بسبب الأخطاء التي تقع منهم في تنفيذ مهامهم. وإذا كان الفعل الموجب للمسئولية قد عرض على الجمعية العامة بتقرير من مجلس الإدارة أو تقرير من مراقب الحسابات أو من المراقب الشرعي، فإن دعوة المسؤولية تسقط بمضي خمس سنوات من تاريخ صدور قرار الجمعية العامة بالمصادقة على تقرير مجلس الإدارة. ومع ذلك فإن كان الفعل المنسوب إلى أعضاء الإدارة يكون جناية أو جنحة فلا تسقط دعوى المسؤولية إلا بسقوط الدعوى الجنائية.\nالباب التاسع: انقضاء الشركة وتصفيتها"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تنقضي الشركة بأحد الأمور التالية:-\n1- انتهاء المدة المحددة لها، ما لم تُمدد على النحو الوارد في هذا النظام.\n2- انتهاء الغرض الذي أسست من أجله أو استحالة تحقيقه.\n3- انتقال جميع الأسهم إلى عدد من المساهمين يقل عن الحد الأدنى المقرر قانوناً.\n4- صدور حكم قضائي بحل الشركة أو إشهار إفلاسها.\n5- اندماج الشركة في شركة أو هيئة أخرى.\n6- إجماع المساهمين على حل الشركة قبل انتهاء مدتها، ما لم ينص عقد التأسيس على حلها بأغلبية معينة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "إذا خسرت الشركة نصف رأس مالها، وجب على مجلس الإدارة دعوة الجمعية العامة غير العادية لتقرر ما إذا كان الأمر يستوجب حل الشركة قبل انتهاء الأجل المحدد لها أو تخفيض رأس المال أو اتخاذ غير ذلك من التدابير المناسبة. وإذا لم يقم مجلس الإدارة بدعوة الجمعية العامة غير العادية، أو لم يتم انعقادها لعدم توافر النصاب القانوني أو رفضت الجمعية حل الشركة، أو تعذر إصدار قرار في الموضوع لأي سبب من الأسباب، جاز لكل مساهم أن يطلب إلى المحكمة المدنية حل الشركة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تجري تصفية الشركة بعد انقضائها وفقاً للأحكام المنصوص عليها في قانون الشركات التجارية. أما ما يخص حقوق والتزامات نشاط التأمين فيصرف ما يتبقى - بعد خصم كافة الالتزامات الخاصة بهذا النشاط - في وجوه الخير بالتنسيق مع هيئة الرقابة الشرعية بالشركة.\nالباب العاشر: أحكام ختامية"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تسري أحكام قانون الشركات التجارية فيما لم يرد في شأنه نص خاص في هذا النظام، وتعتبر كافة التعديلات التي تطرأ على ذلك القانون بمثابة بنود مكملة لهذا النظام أو معدّلة له حسب الأحوال دون حاجة إلى اتخاذ أي إجراء سوى التأشير في السجل التجاري بالشركة بالأمور التي تستوجب ذلك التأشير."
    }
  ],
  "definitions": []
}
