{
  "id": "qa-law-5120",
  "type": "statute",
  "title": "قرار أميري رقم (147) لسنة 2013 بإنشاء مركز الدوحة المشترك لتنسيق الإنقاذ",
  "short_name": "قرار أميري رقم (147) لسنة 2013 بإنشاء مركز الدوحة المشترك لتنسيق الإنقاذ",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5120&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمركز: مركز الدوحة المشترك لتنسيق الإنقاذ.\nالرئيس: رئيس أركان القوات المسلحة.\nالقائد: ضابط من القوات المسلحة يتولى قيادة وإدارة المركز.\nالبحث: عملية يتولى المركز تنسيقها من أجل الاستدلال على أشخاص منكوبين يتعرضون للخطر.\nالإنقاذ: عملية انتشال أشخاص منكوبين وإبعادهم عن الخطر وتلبية احتياجاتهم الأولية، الطبية أو غير الطبية، ونقلهم إلى مكان آمن.\nالجهات المختصة: الوزارات والأجهزة الحكومية والجهات العسكرية، والهيئات والمؤسسات العامة والشركات، ذات الصلة بنشاط المركز."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ مركز يسمى \"مركز الدوحة المشترك لتنسيق الإنقاذ\"، يتبع وزارة الدفاع، وتكون له شخصية معنوية، وموازنة تلحق بموازنة الوزارة، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف المركز إلى تنسيق وتعزيز التنظيم الفعال للعمليات البحرية والجوية للبحث والإنقاذ وفقاً للمعايير والتشريعات الدولية المتعلقة بهذا الخصوص، ويتولى ممارسة جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهدافه، وبوجه خاص ما يلي:\n1- رصد واستقبال نداءات الاستغاثة عبر الأقمار الصناعية وتمريرها إلى الجهات المختصة بتنفيذ أعمال البحث والإنقاذ.\n2- القيام بجميع الإجراءات الضرورية والاتصالات والمشاركات الإقليمية والدولية اللازمة لتفعيل وإدامة استفادة الدولة من نظام الاتصال عبر الأقمار الصناعية فيما يتعلق بخدمات البحث والإنقاذ.\n3- إيجاد أفضل السبل لتعزيز ودعم وتطوير وتنسيق الاتصالات المحلية والإقليمية والدولية المتعلقة بالبحث والإنقاذ.\n4- التنسيق مع الهيئة العامة للطيران المدني والجهات الأخرى المختصة بعمليات البحث والإنقاذ، للحد من وقوع الحوادث والتخفيف من آثارها، وذلك عن طريق اتخاذ التدابير الوقائية اللازمة، والعمل على تعزيز إجراءات السلامة.\n5- تقديم المشورة والدعم الفني للجهات المختصة، بالتنسيق مع الهيئة العامة للطيران المدني، في كل ما يتصل بخدمات البحث والإنقاذ، بحسب المعايير الدولية وتوصيات منظمة الطيران المدني الدولي (ICAO) والمنظمة الدولية للملاحة البحرية (IMO).\n6- دراسة مشروعات الاتفاقيات الدولية والإقليمية المتعلقة بالبحث والإنقاذ، وإبداء الرأي في مدى ملاءمة انضمام الدولة إليها.\n7- اقتراح التشريعات واللوائح والقرارات اللازمة لتحقيق أهداف المركز، والتوصية بالإجراءات الضرورية لتطبيق الاتفاقيات والمعاهدات الدولية والإقليمية المتعلقة بالبحث والإنقاذ.\n8- مراجعة التشريعات واللوائح المتعلقة بالبحث والإنقاذ، واقتراح تطويرها وتعديلها وفقاً للمعايير الدولية للبحث والإنقاذ.\n9- وضع وإعداد وتنظيم البرامج والدورات التدريبية المتعلقة بالبحث للعاملين بالجهات المختصة وغيرها، بما يُسهم في تنمية قدراتهم ومهاراتهم في هذا المجال.\n10- بث الوعي بين العاملين في المنشآت ذات الصلة بعمل المركز، عن طريق نشر المعلومات والإرشادات الوقائية التعليمية وفقاً للاتفاقيات الدولية المتعلقة بالبحث والإنقاذ.\n11- المشاركة في المؤتمرات والفعاليات الإقليمية والدولية المتعلقة بالبحث والإنقاذ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى القائد قيادة المركز وإدارته، ويعاونه في الإدارة عدد كاف من ضباط وموظفي وزارة الدفاع وغيرها من الجهات المختصة، يصدر بتعيينهم أو ندبهم وتحديد مكافآتهم قرار من الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى القائد تصريف شؤون المركز الإدارية والمالية والفنية، في إطار السياسة العامة للمركز، ووفقاً للنظم المقررة، كما يتولى بوجه خاص ممارسة الاختصاصات التالية:\n1- إقرار السياسة العامة للمركز.\n2- وضع خطط وبرامج العمل بالمركز.\n3- تحديد وسائل الاتصال المطلوبة لربط الجهات المختصة بالمركز، وببعضها البعض.\n4- عقد المؤتمرات والفعاليات التي من شأنها تنسيق العمل بين المركز والجهات المختصة.\n5- إقرار الموازنة السنوية للمركز.\n6- أية اختصاصات أخرى يكلفه بها الرئيس.\nولا تكون قرارات القائد المنصوص عليها في البندين (1)، (5) نافذة إلا بعد اعتمادها من الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الجهات المختصة بتنفيذ عمليات البحث والإنقاذ الاضطلاع بواجباتها وفقاً للمعايير والتشريعات الدولية المتعلقة بالبحث والإنقاذ، المنصوص عليها في الاتفاقيات والمعاهدات التي صادقت الدولة على الالتزام بها، وما يحدده المرجع العام الوطني للبحث والإنقاذ، الذي يصدر بقرار من الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يمثل القائد المركز أمام القضاء وفي علاقته مع الغير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمركز أن يشكل لجنة أو أكثر، لدراسة أي من الموضوعات الداخلة في اختصاصه، وله أن يستعين بمن يرى من موظفي الجهات المختصة أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما يطلبه من مشورة أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يرفع القائد إلى الرئيس تقريراً دورياً، كل ستة أشهر، عن سير العمل في المركز وأوجه نشاطه، متضمناً اقتراحاته وتوصياته في هذا الشأن."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُصدر القائد العام للقوات المسلحة أو من يفوضه، اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
