{
  "id": "qa-law-5151",
  "type": "statute",
  "title": "قانون رقم (16) لسنة 2013 بشأن الأسلحة الكيميائية",
  "short_name": "قانون رقم (16) لسنة 2013 بشأن الأسلحة الكيميائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5151&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالاتفاقية: اتفاقية حظر استحداث وإنتاج وتخزين واستعمال الأسلحة الكيميائية وتدمير تلك الأسلحة .\nالدول الأطراف: الدول التي صادقت على الاتفاقية أو انضمت إليها.\nالمنظمة: منظمة حظر الأسلحة الكيميائية المنشأة بموجب الاتفاقية.\nاللجنة: اللجنة الوطنية لحظر الأسلحة، المنشأة بقرار مجلس الوزراء رقم (26) لسنة 2004 المشار إليه.\nالأسلحة الكيميائية: 1- المواد الكيميائية السامة وسلائفها، فيما عدا المُعدّة منها لأغراض غير محظورة بموجب الاتفاقية، ما دامت الكميات والأنواع متفقة مع هذه الأغراض.\n2- الذخائر والنبائط المصممة خصيصاً لإحداث الوفاة أو غيرها من الأضرار عن طريق ما ينبعث نتيجة استخدام مثل هذه الذخائر والنبائط من الخواص السامة للمواد الكيميائية السامة المحددة في البند (1).\n3- أى معدات مصممة خصيصاً لاستعمال يتعلق مباشرة باستخدام مثل هذه الذخائر والنبائط المحددة في البند (2).\nوذلك سواءً ما كان من هذه الأسلحة منفرداً أو مجتمعاً.\nالسليفة: مادة كيميائية مفاعلة تدخل في أي مرحلة إنتاج مادة كيميائية سامة بأي طريقة كانت.\nالمواد الكيميائية السامة: مادة كيميائية يمكن من خلال مفعولها الكيميائي في العمليات الحيوية، أن تحدث وفاة أو عجزاً مؤقتاً أو أضراراً دائمة للإنسان أو الحيوان.\nعامل مكافحة الشغب: مادة كيميائية، غير مدرجة في أحد الجداول المرفقة، يمكنها أن تحدث بسرعة في البشر تهيجاً حسياً أو تسبب عجزاً بدنياً وتختفي تأثيراتها بعد وقت قصير من انتهاء التعرض لها.\nالإنتاج: مادة كيميائية يتم تكوينها من خلال تفاعل كيميائي.\nالتجهيز: عملية فيزيائية لا تتحول فيها المادة الكيميائية إلى مادة كيميائية أخرى.\nالاستهلاك: مادة كيميائية يتم تحويلها عن طريق تفاعل كيميائي إلى مادة كيميائية أخرى.\nالجداول المرفقة: الجداول الكيميائية أرقام (1)، (2)، (3) المرفقة بالاتفاقية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر على أي شخص طبيعي أو معنوي القيام بأي عمل من الأعمال التالية:\n1- استعمال أو استحداث أو إنتاج الأسلحة الكيميائية، أو الحصول عليها بأي طريقة، أو امتلاكها، أو حيازتها أو احرازها سواء لنفسه أو لحساب أو لصالح الغير، أو تخزينها أو الاحتفاظ بها، أو القيام بأي استعدادات لغرض استعمالها، أو نقلها بصورة مباشرة أو غير مباشرة إلى أي مكان، أو الشروع على أي نحو في إتيان أي من هذه الأعمال.\n2- مساعدة أو تشجيع أو حث أي شخص أو جهة، سواء داخل دولة قطر أو خارجها، بأي طريقة كانت، على القيام بأي نشاط من الأنشطة المحظورة بموجب الاتفاقية أو هذا القانون.\n3- استعمال عوامل مكافحة الشغب كوسيلة للحرب.\n4- إنتاج المواد الكيميائية المدرجة في الجدول المرفق رقم (1)، أو حيازتها، أو الاحتفاظ بها، أو استعمالها، أو نقلها، أو إعادة نقلها خارج إقليم دولة قطر إلا لدولة طرف في الاتفاقية وفي الأغراض المبينة في الفقرة (2) من الفرع (أ) من الجزء السادس من مرفق الاتفاقية المتعلق بالتحقق.\n5- نقل المواد الكيميائية المدرجة في الجدول المرفق رقم (1) إذا كانت عملية النقل لا تطبق أحكام الفرع (ب) من الجزء السادس من مرفق الاتفاقية المتعلق بالتحقق.\n6- إنتاج المواد الكيميائية المدرجة في الجدول المرفق رقم (1)، إذا كان ذلك مخالفاً لما ورد في الفرع (ج) من الجزء السادس من مرفق الاتفاقية المتعلق بالتحقق.\n7- نقل المواد الكيميائية المدرجة في الجدول المرفق رقم (2) إلى دولة ليست طرفاً في الاتفاقية أو تلقيها منها.\n8- نقل المواد الكيميائية المدرجة في الجدول المرفق رقم (3)، إلى دولة ليست طرفاً في الاتفاقية إلا بعد مراعاة التدابير المدرجة في الفقرة (26) من الفرع (ج) من الجزء الثامن من مرفق الاتفاقية المتعلق بالتحقق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعتبر الأغراض التالية غير محظورة بموجب الاتفاقية:\n1- الأغراض الصناعية أو الزراعية أو البحثية أو الطبية أو الصيدلانية أو الأغراض السلمية الأخرى.\n2- الأغراض الوقائية، أي الأغراض المتصلة مباشرة بالوقاية من المواد الكيميائية السامة والوقاية من الأسلحة الكيميائية.\n3- الأغراض العسكرية التي لا تتصل باستعمال الأسلحة الكيميائية، ولا تعتمد على استخدام الخصائص السامة للمواد الكيميائية كوسيلة حرب.\n4- أغراض مكافحة الشغب المحلي، تطبيقاً للقانون.\n5- النشاطات الواردة في الفرع (أ) من الجزء السادس من مرفق الاتفاقية المتعلق بالتحقق."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز بغير ترخيص من وزارة الدفاع، بناءً على اقتراح اللجنة، القيام بأي من الأعمال أو الممارسات التالية:\n1- استيراد أو تصدير أو انتاج أو تجهيز أو استهلاك أي من المواد الكيميائية المدرجة في الجداول المرفقة.\n2- إنتاج المواد الكيميائية المدرجة في الجدول المرفق رقم (1)، أو حيازتها، أو الاحتفاظ بها، أونقلها ، أو استعمالها في الأغراض المبينة في الفقرة (2) من الفرع (أ) من الجزء السادس من مرفق الاتفاقية المتعلق بالتحقق، وبشرط أن تكون عملية الإنتاج مطابقة لأحكام الفرع (ج) من ذات الجزء من مرفق الاتفاقية المتعلق بالتحقق.\n3- نقل المواد الكيميائية المدرجة في الجدول المرفق رقم (1)، وبشرط أن تكون عملية النقل مطابقة لأحكام الفرع (ب) من الجزء السادس من مرفق الاتفاقية المتعلق بالتحقق.\n4- نقل المواد الكيميائية المدرجة في الجدول المرفق رقم (2)، وبشرط أن تكون عملية النقل مطابقة لأحكام الفرع (ج) من الجزء السابع من مرفق الاتفاقية المتعلق بالتحقق.\n5- نقل المواد الكيميائية المدرجة في الجدول المرفق رقم (3) إلى دولة ليست طرفاً في الاتفاقية، وبشرط أن تكون عملية النقل مطابقة لأحكام الفرع (ج) من الجزء الثامن من مرفق الاتفاقية المتعلق بالتحقق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى اللائحة التنفيذية لهذا القانون تحديد شروط وإجراءات ورسوم استصدار التراخيص، والنماذج اللازمة لها، بناءً على اقتراح اللجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على المرخص له تقديم كافة التسهيلات لأعضاء اللجنة، وموظفيها ممن لهم صفة الضبط القضائي، لإجراء التفتيش وفقاً لأحكام هذا القانون والاتفاقية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز لأي شخص من المنوط بهم تنفيذ أحكام الاتفاقية، سواء من أعضاء اللجنة أو ممن لهم صلة بعملها، أن يفشي، بصورة مباشرة أو غير مباشرة، المعلومات السرية المتصلة بتنفيذها، والتي تتلقاها الدولة من الدول الأطراف أو من المنظمة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع عدم الاخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يعاقب بالحبس مدة لا تقل عن خمس سنوات ولا تجاوز عشر سنوات، وبالغرامة التي لا تقل عن (200,000) مائتي ألف ريال ولا تزيد على (500,000) خمسمائة ألف ريال، كل من خالف أي حكم من أحكام المادة ( 2 ) من هذا القانون، فإذا ترتب على الفعل وفاة شخص، كانت العقوبة الإعدام.\n2- يعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تجاوز خمس سنوات، وبالغرامة التي لا تقل عن (100,000) مائة ألف ريال ولا تزيد على (300,000) ثلاثمائة ألف ريال، كل من خالف أي حكم من أحكام المادة ( 4 ) من هذا القانون.\n3- يعاقب بالحبس مدة لا تقل عن سنة ولا تجاوز ثلاث سنوات، وبالغرامة التي لا تقل عن (20,000) عشرين ألف ريال ولا تزيد على (100,000) مائة ألف ريال أو بإحدى هاتين العقوبتين، كل من خالف أي حكم من أحكام المادتين ( 6 ) و( 7 ) من هذا القانون.\nوتضاعف العقوبات المنصوص عليها في البنود السابقة في حالة العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ تمام تنفيذ العقوبة أو سقوطها بمضي المدة.\nوفي جميع الأحوال، ودون إخلال بحقوق الغير حسن النية، تحكم المحكمة بمصادرة المتحصلات من الجريمة ويغلق المكان أو المنشأة محل الجريمة بحسب الأحوال، فإذا كان من بين المتحصلات أي من المواد الكيميائية المدرجة بالجدولين (1) أو (2) المرفقين، فيجب القضاء بمصادرتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بأي عقوبة أخرى أشد ينص عليها قانون آخر، يعاقب بذات العقوبة المنصوص عليها في البند (2) من الفقرة الأولى من المادة السابقة، كل من أدلى بمعلومات، أو حرر بياناً على غير الحقيقة أو على غير مقتضاه، أو حجب بياناً، سواء بنفسه أو بواسطة غيره، بغرض الحصول على أي من التراخيص المنصوص عليها بالمادة ( 4 ) من هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بذات العقوبات المقررة عن الأفعال التي تُرتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، أو كان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "في حالة الحكم بالإدانة بموجب أحكام المادة السابقة، يُحكم على الشخص المعنوي الذي يتبعه المحكوم عليه بالغرامة المنصوص عليها في المادة ( 8 ) من هذا القانون، أو بغرامة مساوية لقيمة الغرامة المحكوم بها على المسؤول عن الإدارة الفعلية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للمحكمة، في حالة الحكم بالإدانة بموجب أحكام هذا القانون، أن تحكم بحرمان الشخص المعنوي من المشاركة فى المشروعات العامة، أو بغلق مقاره التي وقعت فيها الجريمة.\nو فى جميع الأحوال، تحكم المحكمة بمصادرة الأدوات التي استعملت في ارتكاب الجريمة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب أن تضمن المحكمة حكمها إلزام المحكوم عليه بقيمة تكاليف حفظ المواد الكيميائية أو تدميرها أو إزالة آثار التدمير أو نفقات نقلها للخارج، بناءً على طلب من اللجنة تضمنه تقديرها لقيمة هذه التكاليف.\nوتقوم اللجنة بتحصيل تلك القيمة إما نقداً أو خصماً من قيمة خطاب الضمان المقدم ضمن إجراءات استصدار التراخيص، أو بغير ذلك من الوسائل القانونية المقررة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون لرئيس ونائب رئيس وأعضاء اللجنة وموظفيها والمنتدبين للعمل بها، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام بناءً على اقتراح اللجنة، ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون ولائحته التنفيذية والقرارات المنفذة له.\nويكون لهم فى سبيل ذلك، تفتيش الأماكن التي تمارس نشاطاً يتصل بالمواد الكيميائية المدرجة بالجداول المرفقة، وتحرير المحاضر، وأخذ العينات وفحصها، والاطلاع على السجلات والأوراق الخاصة بتلك الأماكن.\nو فى حالة أخذ العينات، يقوم مأمور الضبط المختص، بضبط المواد المشتبه فيها، التى أخذت منها تلك العينات ضبطاً مؤقتاً، والتحفظ عليها فى مكان آمن يتفق وخطورتها، ويثبت كل ذلك فى محضر الضبط."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُصدر وزير الدفاع اللائحة التنفيذية والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُلغى القانون رقم (17) لسنة 2007 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
