{
  "id": "qa-law-5154",
  "type": "statute",
  "title": "قرار أميري رقم (151) لسنة 2013 بتنظيم شراء الأصناف ومقاولات الأعمال ذات الصفة السرية بالقوات المسلحة والشرطة",
  "short_name": "قرار أميري رقم (151) لسنة 2013 بتنظيم شراء الأصناف ومقاولات الأعمال ذات الصفة السرية بالقوات المسلحة والشرطة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5154&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُعتبر، ذات صفة سرية، الأصناف والأعمال المتعلقة بالقوات المسلحة والشرطة الواردة بالجدول المرفق بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ في كل من القوات المسلحة والشرطة لجنة أو أكثر، تُشكل من رئيس ونائب للرئيس وعدد كاف من الأعضاء، يصدر بتعيينهم قرار من القائد العام للقوات المسلحة أو من يفوضه أو وزير الداخلية، بحسب الأحوال.\nويكون للجنة أمين سر، يعاونه عدد كافٍ من الموظفين، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من القائد العام للقوات المسلحة أو من يفوضه أو وزير الداخلية، بحسب الأحوال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- تحديد طريقة شراء الأصناف وتنفيذ مقاولات الأعمال ذات الصفة السرية، عن طريق المناقصات المحدودة، أو الممارسات، أو الاتفاق المباشر، بحسب الأحوال.\n2- البت في طلبات شراء الأصناف ومقاولات الأعمال ذات الصفة السرية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، كلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُعتمد توصيات اللجنة من القائد العام للقوات المسلحة أو من يفوضه أو وزير الداخلية، بحسب الأحوال، في الحالات التي لا تزيد قيمتها على (50,000,000) خمسين مليون ريال، فإذا زادت القيمة على ذلك وجب اعتمادها من الأمير، بناءً على عرض القائد العام للقوات المسلحة أو من يفوضه أو وزير الداخلية، بحسب الأحوال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى كل من القوات المسلحة والشرطة استكمال إجراءات إبرام العقود والشراء وصرف المستحقات، المتعلقة بالأصناف ومقاولات الأعمال ذات الصفة السرية، دون الرجوع إلى وزارة المالية، وذلك في حدود الاعتمادات المالية المخصصة لكل منها والمدرجة في موازنتها السنوية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُلغى القرار الأميري رقم (11) لسنة 1979 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
