{
  "id": "qa-law-5167",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (49) لسنة 2013 بإنشاء اللجنة الدائمة للنظر في طلبات الاستقدام بوزارة الداخلية",
  "short_name": "قرار مجلس الوزراء رقم (49) لسنة 2013 بإنشاء اللجنة الدائمة للنظر في طلبات الاستقدام بوزارة الداخلية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5167&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة الداخلية لجنة تسمى \"اللجنة الدائمة للنظر في طلبات الاستقدام\"، تُشكل من ثمانية أعضاء من وزارة الداخلية، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الداخلية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الداخلية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "\"تختص اللجنة بالنظر في الطلبات التالية:\n1- استقدام المستخدمين في المنازل ومن في حكمهم.\n2- استقدام عائلات الوافدين.\n3- منح الإقامة لوالدي المرخص له بالإقامة.\n4- انتقال الوافد للعمل إلى صاحب عمل آخر، وفقاً للضوابط المنصوص عليها في المادتين ( 21 )، ( 22 ) من القانون رقم (21) لسنة 2015 المشار إليه.\n5- إعارة العامل الوافد إلى صاحب عمل آخر أو الإذن له بالعمل لدى جهة عمل أخرى، وفقاً للضوابط المنصوص عليها في المادة ( 23 ) من القانون رقم (21) لسنة 2015 المشار إليه.\n6- سمات الدخول للإقامة الدراسية.\n7- تعديل مهن العمالة المنزلية.\n8- أي مهام أخرى يكلفها بها وزير الداخلية.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرتين كل أسبوع، وكلما دعت الحاجة إلى ذلك، ولا تكون اجتماعات اللجنة صحيحه إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزارات أو الأجهزة الحكومية الأخرى، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة إلى وزير الداخلية تقريراً عن نتائج أعمالها كل ستة أشهر، وكلما طُلب منها ذلك، مشفوعاً بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وتسري في شأن تلك المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
