{
  "id": "qa-law-5178",
  "type": "statute",
  "title": "عقد تأسيس مؤسسة خاصة ذات نفع عام طبقاً لأحكام القانون رقم 21 لسنة 2006 بشأن المؤسسات الخاصة ذات النفع العام والمعدل بالمرسوم رقم 16 لسنة 2007 مكتبة",
  "short_name": "عقد تأسيس مؤسسة خاصة ذات نفع عام طبقاً لأحكام القانون رقم 21 لسنة 2006 بشأن المؤسسات الخاصة ذات النفع العام والمعدل ب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5178&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "اسم المؤسسة: مكتبة.\nاسم، جنسية وعنوان المؤسسين:\n1- محمد بدر عمر إسماعيل الدفع، وهو قطري وعنوانه فيلا 118، شارع البحيرة 87، بحيرة الخليج الغربي، الدوحة، قطر\n2- ماريه بدر عمر إسماعيل الدفع، وهي قطرية وعنوانها فيلا 15، شارع البحيرة 23، بحيرة الخليج الغربي، الدوحة، قطر\n3- سارة شامبا الدفع، وهي أميركية وعنوانها فيلا 118، شارع البحيرة 87، بحيرة الخليج الغربي، الدوحة، قطر"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "المركز الرئيسي: الدوحة، دولة قطر\nويجوز للمؤسسة فتح فروع أو مكاتب أخرى داخل دولة قطر طبقاً للنظام الأساسي للمؤسسة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقوم المؤسسة (مكتبة) باستعمال كل الوسائل القانونية المتاحة لتحقيق أهدافها، كالتالي:\n1- توفير كتب للأطفال على سبيل الاستعارة حتى سن 18 سنة.\n2- توفير البرامج الأكاديمية والثقافية.\n3- تنمية مواهب الأطفال وتشجيع المهارات الأدبية، والاطلاع.\n4- توفير برامج تحث الآباء على دعم النمو الفكري لأطفالهم.\n5- توفير البرامج التي تساهم في محو الأمية الرقمية.\n6- العمل على بث روح التطوع بين الشباب من خلال البرامج المعلوماتية وتطوير قواعد بيانات فرص ومجالات التطوع.\n7- إمداد مستخدمي مكتبة بالمشورة المهنية والجامعية حال انتهائهم من المرحلة المدرسية.\nوفي سبيل تحقيق الأهداف المذكورة أعلاه، تقوم المؤسسة (مكتبة) بالاضطلاع بالمهام التالية:\n1- استيراد الكتب والأقراص المدمجة وأقراص الفيديو الرقمية والأشرطة والمواد التعليمية والمرجعية وجعلها متاحة لمستخدمي مكتبة.\n2- استيراد لعب الأطفال والأدوات التعليمية للأطفال وإتاحتها للمستخدمين.\n3- الاشتراك بجميع قواعد البيانات ذات الصلة على شبكة الانترنت.\n4- الاستعانة بالمنظمات القائمة لتدريب طاقم العمل الخاص بمكتبة على علم المكتبات وأساليب النظم الفنية والتي تشمل (الفهرسة والتصنيف).\n5- عقد شراكة مع المنظمات والمؤسسات الثقافية والأكاديمية بغية تقاسم الموارد، والعمل على زيادة نشر فرص المشاركة في المجالات التعليمية عبر المجتمعات الثقافية والأكاديمية في دولة قطر.\n6- إقامة شراكة مع كيانات القطاع الخاص لتطويره واستضافة برمجة معينة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "الرأسمال الأولي للمؤسسة، 200000 ريال قطري.\nويجوز زيادة رأس المال وفقًا للقانون الأساسي للمؤسسة المرفق مع عقد التأسيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة المؤسسة 15 سنة. ويجوز بموجب قرار من مجلس إدارة مكتبة مد هذه الفترة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتم تسجيل وإشهار المؤسسة وفقاً لأحكام القانون رقم 21 لسنة 2006 وتعديلاته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تعمل المؤسسة وفق الأحكام الواردة في النظام الأساسي الصادر من قبل المؤسسة ووفق الأحكام الواردة في القانون 21 لسنة 2006 وتعديلاته."
    }
  ],
  "definitions": []
}
