{
  "id": "qa-emiri-decision-no-14-of-2011-establishing-anti-doping-laboratory",
  "type": "statute",
  "title": "قرار أميري رقم (14) لسنة 2011 بإنشاء مختبر مكافحة المنشطات",
  "title_en": "Emiri Decision No (14) of 2011 Establishing Anti- Doping Laboratory",
  "short_name": "Emiri Decision No (14) of 2011 Establishing Anti- Doping Laboratory",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Emiri Decision No (14) of 2011 Establishing Anti- Doping Laboratory.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws list source).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "In the implementation of the provisions of this Law, the following words and expressions shall have the meanings assigned thereto respectively, unless the context otherwise requires:\nLaboratory : Anti-Doping Laboratory.\nBoard : The Laboratory Board of Trustees.\nChairman : The Chairman of the Board of Trustees.\nGeneral Director: General Director of the Laboratory."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "A Laboratory called \"Anti-Doping Laboratory\" shall be established. It shall have a legal personality, and a budget attached to the State's General Budget.\nThe headquarters of the Laboratory shall be in Doha City."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "The Laboratory aims to combat doping in the field of sports so as to protect players' health and sport ethics, The laboratory aims to combat doping in the field of sports in order to protect players' health and sport ethics\nيهدف المعمل إلى مكافحة المنشطات في مجال الرياضة من أجل حماية صحة اللاعبين والأخلاق الرياضية\nLaboratory aims to combat doping in sport, including protecting the health of the players and the ethics of sport\nيهدف المعمل إلى مكافحة المنشطات في الرياضة بما في ذلك حماية صحة اللاعبين وأخلاقيات الرياضة\nCan't load full results\nTry again\nRetrying...\nRetrying...\nand supports the role of sport in moral, cultural and physical education, and for this end it has the right to exercise all the powers and competencies necessary to achieve its goals, and in particular the following:\nImplementing doping control operations in the field of sport, in accordance with the requirements of the World Anti-Doping Agency, accepting biological samples taken for this purpose and subjecting them to laboratory analyses and issuing results in their regard, and following up the results of these analyses and procedures for confirming the result when necessary.\nWorking on the application of the standards to be provided in the approved means and equipment in taking, transporting and delivering biological laboratory samples, in order to preserve and protect them from tampering or alteration.\nDesigning, implementing, and supporting educational and training programs on anti-doping, with the aim of providing comprehensive and accurate information on the harms of doping and the negative effects thereof.\nConducting, supporting, and encouraging the scientific research that contributes to the development of methods and ways for doping detection and prevention, and preparing studies on the behavioral and social aspects of doping and its health consequences.\nConducting scientific research in the field of doping and toxins and using the scientific competences in this field from all over the world.\nConducting Laboratory tests in fields similar to the field of Laboratory work, and exploiting the capabilities available thereto to provide services needed by society and of economic feasibility.\nProviding technical support to institutions concerned with combating doping inside and outside the State.\nCoordinating with the competent authorities in the State regarding restricting the availability and use of prohibited drugs and means in the field of sport, and monitoring the production, movement, import, distribution and sale of these drugs and means.\nMarketing Laboratory services locally, regionally and internationally.\nCooperating with local, regional and international scientific institutions concerned with combating doping."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "The Laboratory shall have a Board of Trustees, to be formed of a Chairman, a vice chairman, and a number of members not less than five and not more than nine with experience and interest in sports affairs, whose appointment and determination of their remuneration shall be issued by an Emiri Decision.\nThe vice chairman shall replace the Chairman in the event of his absence or the vacancy of the position thereof. The Board of Trustees shall have a secretary chosen by the Board. The Board shall specify the secretary’s competences and financial remuneration.\nThe Board shall develop a system for its work, which includes the manner and meeting venue thereof, the dates of its meetings, and the rules necessary for the exercise of its competences."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "The term of membership of the Board shall be for a period of four years, renewable for other similar period or periods."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "The Board shall have the necessary authorities and powers to manage the Laboratory affairs to achieve its objectives, and in particular it shall have the following:\nSetting the general policy for the Laboratory and supervising its implementation.\nApproving Laboratory plans, programs and projects, and following up their implementation.\nIssuing the organizational structure of the Laboratory.\nApproving the Laboratory's estimated annual budget and its final account.\nConsidering periodic reports and follow-up reports related to the progress of work in the Laboratory, and taking necessary action in this regard.\nDetermining the fees and charges for services performed by the Laboratory to others.\nApproving on draft contracts and agreements to which the Laboratory is a party.\nThe decisions of the Board stipulated in items (1) and (4) shall not be effective unless approved by the Emir."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "The Laboratory shall have a General Director, appointed by a decision of the Board. Under the supervision of the Board and within the framework of the general policy of the Laboratory, the General Director shall undertake the Laboratory's administrative, financial and technical affairs in accordance with the established regulations and within the limits of the approved budget, and in particular he shall have the following:\nSupervising the work of the Laboratory and its administrative units.\nImplementing the Board’s decisions.\nProposing the organizational structure of the Laboratory.\nProposing Laboratory plans, programs and projects.\nPreparing periodic reports and following-up reports related to the workflow in the Laboratory, and submitting them to the Board.\nPreparing the Laboratory's draft estimated annual budget and its final account.\nAny other tasks assigned thereto by the Board within the scope of his competences."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The General Director shall represent the Laboratory before the courts and in its relationship with the other."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The Laboratory shall consist of the following two administrative units:\nTechnical Affairs Department.\nShared Services Department.\nIt is permissible, by a decision of the Board, based on the proposal of the General Director, to amend the organization of the administrative units that make up the Laboratory by addition, deletion or merging, and specify the competences thereof and amend them.\nAlso, it is permissible, by a decision of the General Director, after the approval of the Board, to establish, cancel or merge sections in the administrative units that make up the Laboratory, and specify the competences thereof and amend them."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "The Technical Affairs Department shall be competent to:\nTake and accept biological samples taken for the purpose of detecting the presence of doping in players and animals used in sport.\nConduct Laboratory analysis of biological samples, issue results regarding them, follow up the results of these analysis and procedures of confirming the result when necessary.\nApply the standards that must be met in the approved means and equipment for taking, transporting and delivering biological samples to the Laboratory, in order to preserve and protect them from tampering or alteration.\nDesign and implement educational and training programs on anti-doping.\nConduct scientific research that contributes to developing techniques and methods for detection and prevention of doping, and prepare studies related to the behavioral and social aspects of doping and its health consequences.\nConduct scientific research in the field of doping and toxins.\nConduct Laboratory tests in fields similar to the field of Laboratory work.\nProvide the required technical support to the institutions concerned with combating doping inside and outside the State."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The Shared Services Department shall be competent to:\nImplement laws, regulations, and financial and administrative systems related to the work of the Laboratory.\nProvide the Laboratory needs and its various administrative units in terms of supplies, devices and services necessary to perform its tasks, in coordination with the concerned administrative units.\nSpecify the Laboratory’s requirements of jobs, in coordination with the various administrative units.\nSpecify the training needs of Laboratory employees, in coordination with the various administrative units, implement them and evaluate the extent of the benefit thereof.\nCarry out the work of procurement, tenders and auctions, in accordance with the rules and regulations applicable in the State.\nPrepare disbursement documents, and all other financial transactions.\nImplement appropriations and audit revenue and expenses accounts.\nCarry out all the works related to the legal affairs.\nCarry out all services related to information systems and computer use.\nIssue bulletins and information programs that aim to define the role of the Laboratory and its activities and terms of reference, and raise the awareness of the dangers of doping, in coordination with the different administrative units.\nCarry out the travel arrangements, hospitality, and accommodation for the Laboratory guests and for visiting and leaving delegations.\nCarry out the necessary maintenance work for the buildings, facilities and various machinery in the Laboratory in coordination with the concerned authorities.\nProvide administrative services and supervise Laboratory warehouses.\nCollect fees and charges for services performed by the Laboratory.\nReceive, classify and register incoming and outgoing mail, organize Laboratory archive and keep documents according to the latest methods."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "It is not permissible for the Chairman, vice chairman, members of the Board, the General Director, the secretary or any of the Laboratory employees to be affiliated with the sporting authorities or clubs.\nIt is also not permissible for any of them to have a personal interest, direct or indirect, in contracts concluded with the Laboratory or for its account, or in the projects it carries out or in its fields of activity."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "Without prejudice to the provisions of the State Audit Bureau Law, the Board may appoint one or more independent auditor to audit the Laboratory accounts."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The Board shall submit to the Emir a detailed report every six months on the aspects of the Laboratory's activities, projects, workflow and financial position, including its suggestions and recommendations, and accompanied by a copy of the auditor’s report."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "All competent authorities, each within its own competence, shall implement this Decision. It shall be effective from the date of its issuance and it shall be published in the Official Gazette.\nTamim Bin Hamad Al Thani\nDeputy Emir of the State of Qatar\nIssued at the Amiri Diwan on: 16/02/1432 (AH)\nCorresponding to : 20/01/2011 (AD)"
    }
  ],
  "definitions": [
    {
      "term": "Working on the application of the standards to be provided in the approved",
      "definition": "and equipment in taking, transporting and delivering biological laboratory samples, in order to preserve and protect them from tampering or alteration",
      "source_provision": "art3"
    },
    {
      "term": "Apply the standards that must be met in the approved",
      "definition": "and equipment for taking, transporting and delivering biological samples to the Laboratory, in order to preserve and protect them from tampering or alteration",
      "source_provision": "art10"
    }
  ]
}
