{
  "id": "qa-law-5809",
  "type": "statute",
  "title": "مرسوم رقم (38) لسنة 2003 بدعوة المواطنين للاستفتاء على مشروع الدستور",
  "short_name": "مرسوم رقم (38) لسنة 2003 بدعوة المواطنين للاستفتاء على مشروع الدستور",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5809&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "القطريون والقطريات وفقاً لأحكام المادتين ( 1 )، ( 7 ) من القانون رقم (2) لسنة 1961 المشار إليه، مدعوون للمشاركة في إقرار دستور البلاد بإبداء رأيهم في مشروع الدستور ، وذلك في استفتاء عام يجرى يوم الثلاثاء الموافق 29/4/2003."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لإبداء الرأي في الاستفتاء أن يكون القطري قد بلغ من العمر ثماني عشرة سنة ميلادية يوم الاستفتاء، ويعتد بالبطاقة الشخصية أو ما يقوم مقامها في إثبات الشخصية وتحديد السن."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنشأ بوزارة الداخلية لجنة تسمى \"اللجنة العامة للاستفتاء\" تشكل من وزير الدولة للشئون الداخلية، رئيساً، ومدير عام الأمن العام، نائباً للرئيس، وعضوية كل من:\nوكيل وزارة العدل.\nوكيل وزارة التربية والتعليم.\nوكيل وزارة الشئون البلدية والزراعة.\nمدير إدارة الانتخابات بوزارة الداخلية.\nوتتولى اللجنة الإشراف على عملية الاستفتاء وإعلان نتيجته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشكل وزير الداخلية لجاناً فرعية للاستفتاء، ويجوز للمواطن إبداء رأيه أمام أي من هذه اللجان دون التقيد بمحل الإقامة.\nويبدي ضباط وأفراد القوات المسلحة وأعضاء قوة الشرطة آراءهم في مقار أعمالهم، ويبدي المواطنون المقيمون في الخارج آراءهم في سفارات وقنصليات الدولة في الخارج قبل ثلاثة أيام من اليوم المحدد للاستفتاء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعد كل لجنة فرعية كشفاً بأسماء المواطنين الذين يبدون آراءهم أمامها موضحاً به الاسم ورقم البطاقة الشخصية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجري الاستفتاء بالإقتراع العام السري المباشر، ويكون إبداء الرأي مرة واحدة وبالتأشير على الاستمارة المعدة لذلك وفي المكان المخصص للاقتراع وبعد أن يقدم الشخص بطاقته الشخصية إلى رئيس لجنة الاستفتاء.\nويكون إبداء الرأي شفاهة بالنسبة لمن لا يعرف القراءة أو الكتابة والمكفوف وغيره من ذوي الاحتياجات الخاصة الذين لا يستطيعون أن يثبتوا آراءهم بأنفسهم على استمارة الاستفتاء، ويثبت رئيس لجنة الاستفتاء الرأي على الاستمارة ويضعها في الصندوق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تستمر عملية الاستفتاء من الساعة الثامنة صباحاً حتى الساعة الثامنة مساءً، وفي تمام الساعة الثامنة يعلن رئيس لجنة الاستفتاء انتهاء عملية الاستفتاء، وتستمر العملية بعد الساعة الثامنة إذا تبين وجود مواطنين في مقر لجنة الاستفتاء لم يبدوا آراءهم بعد، وذلك حتى قيامهم بذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تقوم لجنة الاستفتاء عقب انتهاء عملية الاستفتاء باغلاق صندوق الاستفتاء وختمه وتحرر بذلك محضراً تسلمه بعد اعتماده مع كشوف أسماء من أبدوا آراءهم والصندوق إلى اللجنة العامة للاستفتاء.\nوتقوم لجان الاستفتاء بالسفارات والقنصليات بفرز الأصوات وإرسال النتيجة وكشوف أسماء من أدلوا بآرائهم الى اللجنة العامة للاستفتاء قبل يوم على الأقل من الموعد المحدد للاستفتاء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تقوم اللجنة العامة للاستفتاء، بمعاونة رؤساء اللجان الفرعية، بفرز الأصوات وإعلان نتيجة الاستفتاء ببيان عدد من أدلوا بآرائهم وعدد الآراء الصحيحة وعدد الآراء غير الصحيحة وعدد الموافقين على مشروع الدستور ونسبتهم إلى عدد الآراء الصحيحة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يعتبر الرأي غير صحيح إذا كان معلقاً على شرط أو إذا أبدى على غير الاستمارة المعدلة لذلك أو كان غير قاطع في الموافقة أو عدم الموافقة على مشروع الدستور أو كانت الاستمارة تحمل علامة تشير إلى شخصية المواطن أو تدل عليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعتبر مشروع الدستور موافقا عليه إذا أقرته أغلبية الآراء الصحيحة التي أبديت في الاستفتاء. وتنشر نتيجة الاستفتاء في الجريدة الرسمية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتولى وزارة الداخلية طبع أوراق واستمارات الاستفتاء وفقا للنماذج والأشكال التي تحددها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر وزير الداخلية القرارات اللازمة لتنفيذ أحكام هذا المرسوم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات، كل فيما يخصه، تنفيذ هذا المرسوم. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
