{
  "id": "qa-law-5857",
  "type": "statute",
  "title": "مرسوم رقم (45) لسنة 2007 بتنظيم منح بعض القروض لموظفي الدولة",
  "short_name": "مرسوم رقم (45) لسنة 2007 بتنظيم منح بعض القروض لموظفي الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=5857&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُمنح الموظف القطري الذي قضى فترة الاختبار بنجاح، قرضاً بضمان الراتب لأحد الأسباب التالية:\n1- النكبات المفاجئة والظروف القهرية الأخرى التي يبديها طالب القرض، ويقدرها الوزير المختص.\n2- زواج طالب القرض أو من يعول من أولاده.\n3- شراء سيارة خاصة.\nويجوز بموافقة الوزير المختص منح الموظف غير القطري قرضاً لشراء سيارة خاصة وبحد أقصى (15,000) خمسة عشر ألف ريال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون قيمة القرض خمسة أضعاف الراتب الأساسي للموظف، وبما لا يقل عن (15,000) خمسة عشر ألف ريال، ولا يجاوز (40,000) أربعين ألف ريال.\nوتكون قيمة قرض الزواج (25,000) خمسة وعشرون ألف ريال لجميع فئات الموظفين القطريين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز منح قرض آخر من ذات النوع ولذات السبب أو تجديده، إلا بعد أداء كامل قيمة القرض السابق.\nوفي جميع الأحوال، لا يجوز الجمع بين أكثر من قرضين في وقت واحد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تسدد قيمة القرض خصماً من الراتب على أقساط شهرية، خلال مدة لا تزيد على أربع سنوات أو نهاية الخدمة أيهما أقرب.\nويبدأ الخصم من الراتب المستحق عن الشهر التالي لتاريخ تسلم القرض."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب القرض من المنتفع إلى الوزير المختص على النموذج المعد لهذا الغرض موضحاً فيه ما يلي:\n1- قيمة القرض المطلوب وسببه.\n2- القروض السابقة، وقيمة كل منها، وتواريخ منحها، وعدد وقيمة الأقساط الباقية.\nوعلى الإدارة المختصة تقديم بيان من ملف طالب القرض يبين الإدارة التي يتبعها، والراتب وقت تقديم طلب القرض، ومدة الخدمة، والسن والجنسية.\nكما يقدم طالب القرض إقراراً على النموذج المعد لهذا الغرض، بموافقته على خصم قيمة القرض من راتبه على أقساط شهرية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز بقرار من رئيس مجلس الوزراء، بناءً على اقتراح الوزير المختص، إعفاء الموظف أو ورثته كلياً أو جزئياً من قيمة القرض المستحق عليه وفقاً لهذا المرسوم، أو الباقي منه في الحالات التالية:\n1- الكوارث العامة.\n2- وفاة الموظف، أو إصابته بعجز كلي أو جزئي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى وزارة المالية توفير الاعتمادات المالية اللازمة لمواجهة طلبات القروض، المقررة بموجب هذا المرسوم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر وزير الدولة لشؤون مجلس الوزراء القرارات اللازمة لتنفيذ أحكام هذا المرسوم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُلغى المرسوم رقم (25) لسنة 2001 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم. ويُعمل به من الأول من أكتوبر 2007. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
