{
  "id": "qa-law-6008",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (43) لسنة 2007 بتعيين رئيس ونائب رئيس وأعضاء لجنة التقاعد العسكري",
  "short_name": "قرار مجلس الوزراء رقم (43) لسنة 2007 بتعيين رئيس ونائب رئيس وأعضاء لجنة التقاعد العسكري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6008&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعين رئيس ونائب رئيس وأعضاء لجنة التقاعد العسكري، على النحو التالي:\n- العميد الركن (جو)/ حمد جاسم سعيد المريزيق المري\nرئيساً\n- العميد/ حمد أحمد حسن الحسن المهندي\nنائباً للرئيس\n- العقيد الركن/ أحمد سعيد العثمان\nعضواً\n- العقيد/ أحمد عبدالله الجمال\nعضواً\n- العقيد/ عبدالله ظافر الهاجري\nعضواً\n- العقيد/ إبراهيم خليل المهندي\nعضواً\n- رائد/ علي ثلاب حمد الشهواني\nعضواً.\nويتفرغ رئيس اللجنة لأعمالها.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الجهات العسكرية المذكورة في القانون رقم (13) لسنة 2006 المشار إليه، يصدر بندبهم قرار من جهة عمل كل منهم، بناءً على طلب رئيس اللجنة. وتحدد اختصاصاتهم ومكافآتهم بقرار من رئيس أركان القوات المسلحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للجنة في سبيل ممارسة اختصاصاتها المنصوص عليها في المادة ( 28 ) من القانون رقم (13) لسنة 2006 المشار إليه، القيام بما يلي:\n1- تلقي معاملات من انتهت خدمتهم، ودراستها وبيان مدى استحقاق المعاش.\n2- دراسة حالات المستحقين للمعاش عن العسكري المتوفى أثناء الخدمة أو بعد إحالته للتقاعد، وبيان أسماء المستحقين عنه.\n3- تحديد مقدار المعاش المستحق لصاحب المعاش أو المستحقين عنه.\n4- عرض قرارات الإحالة للتقاعد وتحديد المعاش المقرر للاعتماد.\n5- إخطار صاحب المعاش أو المستحقين عنه بقرار الإحالة للتقاعد ومقدار المعاش المستحق.\n6- إخطار الهيئة العامة للتقاعد والمعاشات بأسماء المستحقين للمعاش ونصيب كل منهم لاتخاذ الإجراءات اللازمة لصرفه.\n7- إخطار جهة عمل العسكري لصرف مكافأة نهاية خدمته بعد تسوية أي اشتراكات تكون مستحقة عليه.\n8- رفع حالات الحرمان من المعاش إلى الوزير أو الرئيس أو القائد المختص، بحسب الأحوال، للنظر في تقريره للمستحقين عن العسكري مع بيان مبررات ذلك.\n9- إحالة حالات عدم استحقاق المعاش إلى جهة عمل العسكري لصرف مكافأة نهاية الخدمة وفقاً لقانون الخدمة العسكرية المشار إليه، متى كان مستحقاً لها، ومخاطبة الهيئة لرد الاشتراكات المستقطعة منه.\n10- تلقي شكاوى أصحاب المعاشات، واتخاذ القرار المناسب بشأنها، وذلك بالتنسيق مع الهيئة أو جهات عملهم.\n11- متابعة سداد الاشتراكات وتوريدها إلى صندوق المعاشات العسكري.\n12- دراسة طلبات استبدال جزء من المعاش وبيان مقداره ومخاطبة الهيئة لدفع مبلغ الاستبدال وصرف المعاش بعد خصم الجزء المستبدل.\n13- إعداد تقرير سنوي عن الموقف المالي للصندوق بالتنسيق مع الهيئة.\n14- إبداء المقترحات بشأن زيادة المعاشات كلما اقتضت الظروف الاقتصادية ذلك.\n15- رفع تقرير سنوي للجهات العسكرية يتضمن أعداد المتقاعدين أو المستحقين عنهم، وأسباب انتهاء الخدمة، مشفوعة بملاحظات اللجنة ومقترحاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة، بدعوة من رئيسها مرة على الأقل كل أسبوع، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس.\nوتحدد اللجنة مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين مجموعات عمل، أو أن تكلف أحد أعضائها، بدراسة أي من الموضوعات الداخلة في مجال اختصاصاتها، ولها أن تطلب الاستعانة بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون البيانات والمعلومات التي تحصل عليها اللجنة ذات طابع سري، ويحظر على أعضائها والعاملين فيها إفشاءها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتقاضى رئيس ونائب رئيس وأعضاء اللجنة مكافأة شهرية، على النحو التالي:\n- (6000) ستة آلاف ريال للرئيس.\n- (5000) خمسة آلاف ريال لنائب الرئيس.\n- (4000) أربعة آلاف ريال لكل عضو من الأعضاء.\nوتسري في شأن تلك المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
