{
  "id": "qa-law-6005",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (37) لسنة 2004 بإصدار لائحة العاملين بمعهد التنمية الإدارية",
  "short_name": "قرار مجلس الوزراء رقم (37) لسنة 2004 بإصدار لائحة العاملين بمعهد التنمية الإدارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6005&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمعهد: معهد التنمية الإدارية.\nالمجلس: مجلس إدارة المعهد.\nالمدير: مدير المعهد.\nأعضاء هيئة التدريب: شاغلو الوظائف العلمية في مجال أو أكثر من مجالات التدريب والبحوث والاستشارات والحاسب الآلي بالمعهد.\nالعاملون من غير أعضاء هيئة التدريب: شاغلو الوظائف غير العلمية.\nالراتب: الراتب الأساسي المقرر للدرجة المالية مضافاً إليه العلاوة الدورية المستحقة وفقاً لجدول الدرجات والرواتب المرفق بهذه اللائحة دون غيرها من علاوات أو بدلات أو مكافآت."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحدد ميزانية المعهد سنوياً عدد الوظائف ونوعها ودرجاتها المالية، ولا يجوز أن يزيد عدد الوظائف على العدد الممول بالموازنة قرين ذات الدرجة، وبما يتناسب وحجم ومجالات العمل والأنشطة الرئيسية وفقاً للهيكل التنظيمي للمعهد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية.\nالفصل الأول: تعاريف وأحكام عامة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تشكل بقرار من رئيس المجلس لجنة علمية دائمة برئاسة المدير وعضوية مديري الإدارات وأقدم عضو بهيئة التدريب بالمعهد، ويكون للجنة مقرر من أعضاء هيئة التدريب.\nوتختص اللجنة بفحص الإنتاج العلمي لأعضاء هيئة التدريب والنظر في ترقيتهم.\nويتضمن القرار الصادر بتشكيل اللجنة تحديد نظام عملها، وكيفية التظلم من القرارات التي تصدرها.\nالفصل الثاني: التعيين"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتم التعيين في وظائف أعضاء هيئة التدريب من بين العاملين بالمعهد، أو من غيرهم، ممن تتوافر فيهم شروط شغل الوظائف العلمية وذلك عن طريق الإعلان.\nويصدر بالتعيين قرار من رئيس المجلس بعد موافقة المجلس بناء على ترشيح المدير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون تعيين غير القطريين في وظائف أعضاء هيئة التدريب عن طريق التعاقد، وفقاً لنموذجي عقد التوظيف المرفقين بهذه اللائحة، وتسري أحكام هذه اللائحة فيما لم يرد بشأنه نص خاص في تلك العقود."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يشترط فيمن يعين في إحدى وظائف أعضاء هيئة التدريب ما يلي:\n1- أن يكون قطرياً، فإن لم يوجد، فمن مواطني الدول العربية.\n2- ألا يقل عمره عن ثماني عشرة سنة.\n3- أن يكون محمود السيرة حسن السمعة.\n4- ألا يكون قد سبق الحكم عليه نهائياً بعقوبة مقيدة للحرية في جناية أو جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n5- ألا يكون قد سبق فصله من الخدمة بحكم أو بقرار تأديبي نهائي ما لم يمض على صدوره ثلاث سنوات على الأقل.\n6- أن تثبت لياقته طبياً من الهيئة الطبية المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة حكم المادة السابقة يشترط فيمن يعين عضواً في هيئة التدريب بالمعهد توفر الشروط المبينة قرين كل وظيفة وفقاً لما يلي:\n1- وظيفة خبير: الحصول على درجة الدكتوراه أو ما يعادلها مع مدة خبرة مقدارها خمس سنوات على الأقل في مجال التخصص، أو الحصول على درجة الماجستير مغ مدة خبرة مقدارها أثنتا عشرة سنة على الأقل في مجال التخصص.\n2- وظيفة أخصائي: الحصول على درجة الدكتوراه أو ما يعادلها في مجال التخصص، أو درجة الماجستير مع مدة خبرة مقدارها ثماني سنوات على الأقل في مجال التخصص.\n3- وظيفة باحث أول: الحصول على درجة الماجستير مع مدة خبرة مقدارها أربع سنوات على الأقل في مجال التخصص، أو درجة البكالوريوس أو الليسانس مع مدة خبرة مقدارها عشر سنوات على الأقل في مجال التخصص.\n4- وظيفة باحث: الحصول على درجة الماجستير في مجال التخصص، أو درجة البكالوريوس أو الليسانس مع قضاء مدة بينية مقدارها خمس سنوات على الأقل في وظيفة باحث مساعد.\n5- وظيفة باحث مساعد: الحصول على درجة البكالوريوس أو الليسانس في مجال التخصص."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز إعادة تعيين عضو هيئة التدريب الذي ترك الخدمة في المعهد بذات الدرجة والراتب الذي وصل إليه، مع الاحتفاظ بالمدة التي قضاها في وظيفته السابقة في الأقدمية.\nكما يجوز إعادة تعيينه في وظيفة بدرجة أعلى من الوظيفة التي كان يشغلها، إذا توافرت فيه مدة خبرة تالية لترك الخدمة تتفق وطبيعة عمل الوظيفة، بشرط ألا يسبق زميله المعين بالمعهد الحاصل على ذات المؤهل وتتوافر له ذات مدة الخبرة.\nالفصل الثالث: فترة الاختبار"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يقضى عضو هيئة التدريب المعين لأول مرة فترة اختبار لمدة ستة أشهر من تاريخ تسلمه العمل، ويجوز بقرار من المدير مد هذه المدة لفترة لا تجاوز ستة أشهر أخرى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتم تقدير مدى صلاحية عضو هيئة التدريب أثناء فترة الاختبار بموجب تقارير شهرية يعدها الرئيس المباشر، وتعتمد من المدير، فإذا ثبت عدم صلاحيته للقيام بأعباء وظيفته تنهي خدمته ولا يستحق عن هذه الفترة أي مكافآت.\nفإذا انتهت فترة الاختبار دون إخطار العضو بإنهاء خدمته لعدم الصلاحية اعتبر مثبتاً في وظيفته، وتحسب له تلك الفترة ضمن مدة خدمته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز لعضو هيئة التدريب، أثناء فترة الاختبار، طلب إنهاء خدمته بإخطار كتابي مدته ثلاثون يوماً على الأقل سابقة على التاريخ المحدد لترك العمل، ويعامل العضو عن تلك المدة معاملة من لم تثبت صلاحيته للعمل.\nالفصل الرابع: الترقية والنقل والندب والإعارة والأجازات والتدريب"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع مراعاة حكم المادة (8) من هذه اللائحة، تكون ترقية أعضاء هيئة التدريب إلى الوظيفة الأعلى بالاختيار للكفاءة على أساس تقارير فحص الإنتاج العلمي المقدمة من اللجنة العلمية الدائمة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز بقرار من المدير نقل أعضاء هيئة التدريب من تخصص إلى آخر داخل المعهد وفقاً لما تتطلبه مصلحة العمل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز بقرار من رئيس المجلس نقل عضو هيئة التدريب إلى وظيفة عامة خارج المعهد بعد موافقة كل من المجلس والعضو والجهة المنقول إليها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز بقرار من المجلس ندب أحد أعضاء هيئة التدريب بناء على طلبه لمدة سنة قابلة للتجديد وبحد أقصى ثلاث سنوات، للقيام بعمل وظيفة عامة أخرى بالإضافة إلى عمله.\nويجوز للمدير ندب أحد أعضاء هيئة التدريب لأداء مهمة علمية أو استشارية في إحدى الجهات الحكومية بناء على طلب الجهة الحكومية المعنية وموافقة العضو لمدة لا تتجاوز أربعة أشهر، بما لا يتعارض مع طبيعة العمل بالمعهد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع عدم الإخلال بحسن سير العمل في المعهد، للمجلس إعارة عضو هيئة التدريب بعد موافقته إلى الهيئات والمؤسسات العامة والشركات التي تساهم فيها الدولة والمؤسسات الرياضية والجمعيات وشركات المساهمة التي تطرح أسهمها للاكتتاب العام.\nوتدخل مدة الإعارة في حساب مدة خدمة عضو هيئة التدريب وفي استحقاق العلاوات والترقيات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا استدعت الظروف تفرغ عضو هيئة التدريب للمشاركة في برنامج تدريبي أو ندوة علمية أو حلقة نقاش، فيكفل له المعهد ذلك التفرغ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز الترخيص لعضو هيئة التدريب القطري بالمشاركة في برنامج تدريبي أو ندوة علمية أو حلقة نقاش خارج الدولة إذا استدعت الظروف ذلك، ويشترط للإيفاد في هذه الحالة توافر الشروط التالية:\n1- أن يكون عضو هيئة التدريب قد اجتاز فترة الاختبار.\n2- أن تتوافر في شأنه شروط البرنامج التدريبي أو الندوة المرشح لها.\n3- أن يكون ملماً باللغة المستخدمة في البرنامج."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يمنح أعضاء هيئة التدريب الإجازات المقررة للموظفين في قانون الخدمة المدنية وبذات الضوابط بما لا يخل بحسن سير العمل في المعهد، مع مراعاة أن تكون الإجازة الدورية أثناء العطلات الدراسية طبقاً للنظام الذي يضعه المجلس.\nالفصل الخامس: الرواتب والعلاوات والبدلات"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تحدد رواتب وعلاوات وبدلات أعضاء هيئة التدريب بالمعهد وفقاً لجدول الدرجات والرواتب المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يستحق عضو هيئة التدريب عند التعيين بداية الراتب المقرر لدرجة الوظيفة المعين عليها ما لم ينص قرار التعين على راتب أعلى من بداية المربوط، ويتم استحقاق الراتب اعتباراً من تاريخ مباشرته لعمله، باستثناء المتعاقد معه من خارج الدولة فيستحق راتبه اعتباراً من اليوم التالي لتاريخ وصوله الدولة، وفي حساب الراتب يعتبر الشهر ثلاثين يوماً."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تمنح العلاوة الدورية بعد مضي سنة كاملة من تاريخ التعيين أو من تاريخ استحقاق العلاوة الدورية السابقة وذلك إلى أن يبلغ الراتب نهاية مربوط الدرجة، وتعتبر هذه العلاوة جزءاً من الراتب، ويصدر بمنح العلاوة الدورية قرار من المدير."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يجوز تأجيل العلاوة الدورية أو الحرمان منها إلا بقرار تأديبي من الهيئة التأديبية المختصة، ويترتب على قرار التأجيل سقوط الحق في العلاوة خلال المدة المبينة بالقرار، دون أن يكون لذلك أثر على ميعاد استحقاق العلاوة التالية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يمنح أعضاء هيئة التدريب من القطريين علاوة اجتماعية وبدل سكن وبدل تنقل وفقاً لأحكام قانون الخدمة المدنية ولائحته التنفيذية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تستحق علاوة بدل تمثيل يومي للموفد في مهمة رسمية أو للتدريب خارج الدولة، وتشمل هذه العلاوة أجور السكن والمأكل ونقل الأمتعة الشخصية والاتصالات، والانتقالات المحلية فيما عدا ما كان منها خارج المدن وكان متعلقاً بالعمل المكلف به، فتصرف عنه النفقات الفعلية، وتكون هذه العلاوة طبقاً للفئات التالية:\nالوظائف\nدول المهمة\nأوروبا/ الأمريكتان\nاستراليا/ اليابان\nالدول الأخرى\nالمدير\n2500 ريال\n2000 ريال\nالخبراء\n2200 ريال\n1700 ريال\nالأخصائيون\n2000 ريال\n1500 ريال\nالباحثون الأول ومن دونهم\n1500 ريال\n1000 ريال"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يطبق في شأن علاوة بدل التمثيل القواعد والشروط التالية:\n1- أن يكون إيفاد المدير في المهمات الرسمية أو الدورات التدريبية بموافقة رئيس المجلس، ويكون إيفاد باقي العاملين بقرار من المدير.\nوللمكلف بمهمة رسمية خارج الدولة أن يغادر قبل التاريخ المحدد لبدء المهمة بيومين على الأكثر، وله أن يعود بعد انتهائها بيومين على الأكثر، إلا إذا كانت المهمة لإحدى دول مجلس التعاون لدول الخليج العربية فتكون هذه المدة يوماً واحداً فقط لكل من المغادرة والعودة، وتدخل هذه الأيام في حساب استحقاق علاوة بدل التمثيل المقررة.\n2- يجوز صرف سلفة تحت حساب علاوة بدل التمثيل مقدماً للموفد لمهمة خارج الدولة بمقدار (75%) من قيمة علاوة البدل المقررة، ويجب أن تسوى بعد العودة من المهمة الرسمية مباشرة.\n3- إذا كان الموفد في ضيافة الدولة أو الجهة الموفد إليها استحق نصف علاوة بدل التمثيل المقررة له.\n4- يصرف للموفد في مهمة رسمية تذاكر سفر على النحو التالي:\nأ- تذاكر سفر بالدرجة الأولى للمدير والخبراء.\nب- تذاكر سفر بدرجة رجال الأعمال للأخصائيين.\nج- تذاكر سفر بالدرجة السياحية للباحثين الأول ومن دونهم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يستحق عضو هيئة التدريب علاوة بدل عمل إضافي عن ساعات العمل الإضافي الذي يكلف به بقرار من المدير.\nوتحسب هذه العلاوة على أساس ان ساعة العمل الإضافي تساوي ساعة وربعاً في أيام العمل العادية، وساعة ونصفاً فى أيام العطلات الرسمية.\nويكون الحد الأقصى لساعات العمل الإضافي ثلاث ساعات في أيام العمل العادية وثماني ساعات في أيام العطلات الرسمية على ألا تزيد علاوة بدل العمل الإضافي على (40%) من الراتب.\nالفصل السادس: الواجبات والمحظوات"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "بالإضافة إلى الواجبات المنصوص عليها في قانون الخدمة المدنية ، يجب على عضو هيئة التدريب أن يتفرغ للقيام بالبحوث والدراسات والمحاضرات والدروس، وأن يسهم في تقديم برامج التنمية الإدارية ورفع كفاءة الجهاز الإداري للدولة والهيئات والمؤسسات العامة، كما يجب عليه التمسك بالتقاليد والقيم العلمية الأصيلة والعمل على بثها في نفوس المتدربين، وحفظ النظام داخل قاعات الدروس والمحاضرات،\nكما يجب عليه تقديم تقرير سنوي إلى الرئيس المباشر عن النشاط العلمي والبحوث التي يجريها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "مع مراعاة المحظورات المنصوص عليها في قانون الخدمة المدنية ، يحظر على عضو هيئة التدريب القيام بأي عمل لصالح الغير دون ترخيص من المدير.\nالفصل السابع: التأديب"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تكون إحالة عضو هيئة التدريب للتحقيق بقرار من المجلس."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يكلف المجلس أحد أعضاء هيئة التدريب بمباشرة التحقيق فيما نسب إلى عضو هيئة التدريب، ويجب ألا تقل درجة من يكلف بالتحقيق عن درجة من يجري التحقيق معه، ويقدم عن التحقيق تقرير إلى المدير لرفعه إلى المجلس.\nوللمجلس بعد الاطلاع على التحقيق أن يحفظ التحقيق أو أن يأمر، إذا رأى محلاً لذلك، بإحالة العضو المحقق معه إلى اللجنة التأديبية أو المجلس الدائم للتأديب المنصوص عليه في قانون الخدمة المدنية حسب الأحوال."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "للمجلس أن يوقف أي عضو من أعضاء هيئة التدريب عن عمله احتياطياً، إذا اقتضت مصلحة التحقيق معه ذلك، ولا يجوز أن تزيد فترة الإيقاف على شهر إلا بقرار من الهيئة التأديبية المختصة، مع استمرار صرف راتبه وبدلاته طوال فترة الإيقاف."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يخطر عضو هيئة التدريب المحال بصورة من قرار الإحالة وبتاريخ الجلسة المحددة للمحاكمة، وذلك قبل انعقادها بخمسة عشر يوماً على الأقل، ويسلم الإخطار إلى العضو شخصياً بمقر عمله، أو يرسل إليه بكتاب مسجل مصحوب بعلم الوصول على عنوانه الثابت بملف خدمته إذا كان موقوفاً أو منقطعاً عن العمل."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تكون مساءلة أعضاء هيئة التدريب من وظيفة باحث أول فما يعلوها أمام المجلس الدائم للتأديب.\nوتكون مساءلة من دونهم أمام لجنة تأديبية تشكل بقرار من المجلس برئاسة المدير وعضوية اثنين من أعضاء هيئة التدريب.\nومع مراعاة أحكام الإحالة والتحقيق المنصوص عليهما في المادتين (31) و (32) من هذه اللائحة، تسري بالنسبة للمسائلة التأديبية القواعد الخاصة بالمحاكمة أمام المجلس الدائم للتأديب."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على أعضاء هيئة التدريب هي:\nأولاً بالنسبة لشاغلي وظائف باحث أول فما يعلوها:\n1- التنبيه.\n2- اللوم.\n3- العزل من الوظيفة مع حفظ الحق في المكافأة أو المعاش.\nثانياً: بالنسبة لشاغلي وظائف باحث فما دونها:\n1- الإنذار.\n2- الخصم من الراتب لمدة لا تجاوز خمسة وأربعين يوماً في السنة، بحيث لا تزيد مدته في المرة الواحدة على خمسة عشر يوماً.\n3- الحرمان من العلاوة الدورية أو تأجيلها لمدة لا تزيد على ستة أشهر.\n4- الوقف عن العمل بدون راتب أو براتب مخفض لمدة لا تزيد على ثلاثة أشهر.\n5- الحرمان من الترقية لمدة لا تزيد على سنة.\n6- خفض الراتب أو الدرجة أو خفضهما معاً.\n7- الفصل من الوظيفة مع حفظ الحق في المكافأة أو المعاش.\nالفصل الثامن: أحكام ختامية"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يكون حساب المدد المنصوص عليها في هذه اللائحة بالتقويم الميلادي."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تكون ساعات العمل الأسبوعية خمساً وثلاثين ساعة في جميع أشهر السنة، عدا شهر رمضان فتكون خمساً وعشرين ساعة.\nوتقسم ساعات العمل على أيام العمل الأسبوعية وفقاً لما يقرره المجلس."
    }
  ],
  "definitions": []
}
