{
  "id": "qa-law-6104",
  "type": "statute",
  "title": "قرار أميري رقم (161) لسنة 2013 بإنشاء وتنظيم كلية الشرطة",
  "short_name": "قرار أميري رقم (161) لسنة 2013 بإنشاء وتنظيم كلية الشرطة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6104&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nالكلية: كلية الشرطة.\nالمدير العام: مدير عام الكلية.\nالمساعد: مساعد المدير العام.\nالمجلس الأعلى: المجلس الأعلى للكلية.\nالعميد: عميد الشؤون الأكاديمية بالكلية.\nمجلس الكلية: المجلس المشكل بموجب المادة ( 12 ) من هذا القرار.\nعضو هيئة التدريس: كل من يشغل أياً من وظائف هيئة التدريس بالكلية.\nعضو هيئة التدريب: كل من يشغل أياً من وظائف هيئة التدريب بالكلية.\nالطالب: كل من تم قبوله والتحق للدراسة بالكلية.\nالفصل الثاني: الكلية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ كلية للشرطة تتبع وزارة الداخلية، وتكون لها شخصية معنوية، وموازنة تلحق بموازنة الوزارة، ويكون لها علم وشعار خاص بها تُحدد مواصفاته وضوابط استعماله بقرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الكلية إلى ما يلي:\n1- إعداد كوادر من الطلاب مؤهلة ومدربة علمياً وعملياً في المجالات القانونية والشرطية، ليكونوا ضباطاً بقوة الشرطة.\n2- تطوير مناهج وطرق التعليم والتدريب، بما يواكب تطور المعارف ذات الصلة بالعمل القانوني والشرطي.\n3- تشجيع ودعم البحث العلمي وروح الابتكار والإبداع لدى طلاب الكلية، لمواجهة المستجدات على ساحة العمل الأمني والقانوني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للكلية مدير عام، ومساعد للمدير العام أو أكثر، من ضباط الشرطة من ذوي الخبرة والكفاءة، يصدر بتعيينهم قرار من الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى المدير العام إدارة الكلية وتصريف جميع شؤونها، ويكون مسؤولاً عن تنفيذ لوائحها وقرارات المجلس الأعلى، ويُصدر من الأوامر والتعليمات ما يراه مناسباً لضمان حسن سير الدراسة والتدريب بالكلية.\nويتولى أقدم المساعدين مباشرة اختصاصات المدير العام المنصوص عليها في الفقرة السابقة في حالة غيابه أو خلو منصبه، وأي اختصاصات أخرى يكلفه بها المدير العام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُمثل المدير العام الكلية، أمام القضاء وفي علاقتها مع الغير.\nالفصل الثالث: المجلس الأعلى للكلية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للكلية مجلس أعلى، يُشكل برئاسة الوزير ونائب للرئيس وعدد من الأعضاء، يصدر بتعيينهم قرار من الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص المجلس الأعلى بما يلي:\n1- وضع السياسة العامة للكلية ومراقبة تنفيذها.\n2- إقرار مناهج وخطط الدراسة والتدريب والتخصصات العلمية والبرامج الأكاديمية التي تحقق أهداف الكلية.\n3- تحديد أعداد الطلاب المقبولين سنوياً، وشروط قبولهم، وأسس الاختيار والمفاضلة بينهم.\n4- اعتماد ومنح شهادة البكالوريوس في القانون وعلوم الشرطة.\n5- إقرار تعيين أعضاء هيئتي التدريس والتدريب وترقياتهم وتأديبهم وجميع شؤونهم الأخرى، طبقاً للائحة شؤون أعضاء هيئتي التدريس والتدريب.\n6- اعتماد الدرجات العلمية لأعضاء هيئة التدريس، طبقاً للائحة شؤون أعضاء هيئتي التدريس والتدريب بالكلية.\n7- إقرار اللوائح والقرارات المالية والإدارية والتنظيمية اللازمة لتنظيم العمل بالكلية.\n8- إقرار الهيكل التنظيمي للكلية.\n9- إقرار الموازنة السنوية للكلية.\n10- إقرار المقترحات الخاصة بتطوير الكلية.\n11- اتخاذ ما يراه مناسباً في شأن التوصيات التي ترفع إليه من مجلس الكلية.\n12- أية اختصاصات أخرى تقتضيها طبيعة عمل المجلس الأعلى."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس الأعلى بدعوة من رئيسه، مرتين في السنة، وكلما دعت الحاجة إلى ذلك، ولا يكون اجتماعه صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nويصدر المجلس الأعلى قراراته وتوصياته بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nويضع المجلس الأعلى نظاماً لعمله، يتضمن القواعد اللازمة لممارسة اختصاصاته.\nويحدد الوزير المكافآت التي تصرف لنائب رئيس وأعضاء المجلس الأعلى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس الأعلى أن يشكل من بين أعضائه لجنة أو أكثر لدراسة ما يكلفها به من موضوعات، وله أن يضم إلى عضوية هذه اللجان من يرى الاستعانة بهم من ذوي الخبرة والكفاءة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس الأعلى عند الضرورة أن يدعو لحضور جلساته من يرى الاستعانة بخبرته أو كفاءته من موظفي الجهات الحكومية أو غيرهم، دون أن يكون له حق التصويت.\nالفصل الرابع: مجلس الكلية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُشكل في الكلية مجلس يُسمى \"مجلس الكلية\" برئاسة المدير العام، وأقدم المساعدين نائباً للرئيس، وعضوية كل من:\n1- العميد.\n2- أحد أساتذة القانون من ذوي الخبرة.\n3- مدراء الإدارات بالكلية.\n4- اثنين من أعضاء هيئتي التدريس والتدريب بالكلية، يرشحهما المدير العام سنوياً.\nويصدر بتسمية أعضاء مجلس الكلية قرار من الوزير، بناءً على عرض المدير العام."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص مجلس الكلية بما يلي:\n1- تنفيذ السياسات المعتمدة للتعليم والتدريب والبحث العلمي بالكلية.\n2- اقتراح مناهج وخطط الدراسة والتدريب والتخصصات العلمية والبرامج الأكاديمية التي تحقق أهداف الكلية.\n3- اقتراح أعداد الطلاب المقبولين كل سنة، وشروط قبولهم، وأسس اختيارهم والمفاضلة بينهم.\n4- إقرار معايير معادلة المقررات والساعات الدراسية بالكليات المناظرة ذات الصلة بمجالات الدراسة بالكلية، بناءً على اقتراح المجلس العلمي.\n5- إقرار نظم الإيفاد والبعثات والإجازات الدراسية والمنح والمهام العلمية والتدريب العلمي والعملي للطلاب.\n6- اعتماد نتيجة امتحانات البكالوريوس في القانون وعلوم الشرطة.\n7- اقتراح لائحة شؤون أعضاء هيئتي التدريس والتدريب.\n8- إقرار القواعد الخاصة بالندب من خارج أعضاء هيئتي التدريس والتدريب من ذوي الخبرة العلمية والفنية المختلفة، بناءً على اقتراح العميد أو مدير إدارة التدريب بالكلية بحسب الأحوال.\n9- إقرار القواعد العامة للتأليف والترجمة والنشر للمؤلفات العملية، بناءً على اقتراح المجلس العلمي.\n10- اقتراح اللوائح والقرارات المالية والإدارية والتنظيمية اللازمة لتنظيم العمل بالكلية.\n11- اقتراح الهيكل التنظيمي للكلية.\n12- اقتراح الموازنة السنوية للكلية.\n13- دراسة المقترحات المقدمة بشأن تطوير الكلية وسير العمل والدراسة بها.\n14- أية موضوعات أخرى يكلفه بها المجلس الأعلى."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجتمع مجلس الكلية بدعوة من رئيسه، مرة على الأقل كل شهر، ولا تكون اجتماعاته صحيحة إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nويصدر مجلس الكلية قراراته وتوصياته بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nويضع مجلس الكلية نظاماً لعمله، يتضمن القواعد اللازمة لممارسة اختصاصاته، يعتمده المجلس الأعلى."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لمجلس الكلية أن يدعو لحضور جلساته من يرى الاستعانة بهم من المتخصصين لبحث المسائل المعروضة عليه، دون أن يكون لهم حق التصويت.\nالفصل الخامس: المجلس العلمي للكلية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُشكل في الكلية مجلس يسمى \"المجلس العلمي\" برئاسة العميد، وعضوية كل من:\n1- رؤساء الأقسام والأفرع العلمية والأكاديمية بالكلية.\n2- أحد أعضاء هيئتي التدريس والتدريب يرشحه المدير العام.\nويختار المجلس العلمي من بين أعضائه نائباً للرئيس.\nويصدر بتسمية أعضاء المجلس العلمي قرار من المدير العام."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص المجلس العلمي بما يلي:\n1- دراسة كل ما يتصل بالعملية التعليمية والبحثية بالكلية.\n2- اقتراح تعيين وندب أعضاء هيئة التدريس، وغيرهم من ذوي الخبرة والاختصاص، وفقاً للائحة شؤون أعضاء هيئتي التدريس والتدريب.\n3- اقتراح نظم التعليم والامتحانات والنتائج.\n4- أية موضوعات أخرى تُحال إليه من المدير العام أو مجلس الكلية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجتمع المجلس العلمي بدعوة من رئيسه أو نائبه، مرة على الأقل كل ثلاثة أشهر، ولا يكون اجتماعه صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nويصدر المجلس العلمي توصياته بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nويضع المجلس العلمي نظاماً لعمله، يتضمن القواعد اللازمة لممارسة اختصاصاته، يعتمده مجلس الكلية.\nالفصل السادس: هيئة التدريس والتدريب"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون اختيار أعضاء هيئتي التدريس والتدريب بالكلية، وفقاً للشروط والضوابط التي تحددها لائحة شؤون أعضاء هيئتي التدريس والتدريب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يتولى التدريب بالكلية عدد كافٍ من الضباط والرتب الأخرى، والمدنيين من ذوي الكفاءة للقيام بأعمال التدريب أو المساعدة في تنفيذها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لمجلس الكلية الاستعانة بأي من أعضاء هيئتي التدريس والتدريب والخبراء من خارج الكلية والجهات التدريبية الأخرى، للتدريس والتدريب وإلقاء المحاضرات العامة.\nوتُحدد لائحة شؤون أعضاء هيئتي التدريس والتدريب المكافآت التي تُصرف لهم.\nالفصل السابع: قبول الطلاب ونظام الدراسة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُشكل مجلس الكلية لجنة اختيار الطلاب الجدد من بين من تتوافر فيهم شروط القبول، وتُراعي اللجنة عند المفاضلة الأسس التي يحددها المجلس الأعلى."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُراعي المجلس الأعلى عند تحديد شروط القبول وأسس اختيار الطلاب للالتحاق بالكلية، ما يلي:\n1- المستوى الطبي المطلوب للطلبة، بحسب درجات التصنيف الطبي لمستوى اللياقة الطبية المعمول بها في الكلية.\n2- عناصر اختبار فحص اللياقة البدنية، وطريقة ومكان الفحص، والمستويات المطلوبة لاستيفاء شروط القبول بالنسبة للياقة البدنية.\n3- النسبة المئوية لمجموع درجات النجاح لحملة الشهادة الثانوية العامة أو ما يعادلها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تُحدد بقرار من الوزير شروط وإجراءات قبول الطلبة غير القطريين المبتعثين من حكومات دولهم للدراسة بالكلية، وضوابط منحهم الشهادة الدراسية المعتمدة في أحد التخصصات العلمية بالكلية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تكون دراسة المقررات المؤهلة للحصول على شهادة البكالوريوس في القانون وعلوم الشرطة باللغة العربية، ويجوز للمجلس الأعلى أن يقرر تدريس مادة أو أكثر بلغة أجنبية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تكون مدة الدراسة في الكلية أربع سنوات دراسية مقسمة إلى فصول.\nوتُحدد لائحة نظام الدراسة والتدريب في الكلية جميع الأمور المتعلقة بالدراسة، بما في ذلك المناهج الدراسية، ومواعيد الدراسة، ونظام الامتحانات، وأسس منح الدرجات فيها، وإعادة امتحانات الراسبين، ونظام الشهادات التي تمنحها الكلية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتحمل الكلية نفقات تعليم وتدريب وسكن وإعاشة الطلاب، وتكاليف الكتب والمستلزمات التي تتطلبها الدراسة، وتوفير التجهيزات اللازمة للتدريب، والمواد والتجهيزات اللازمة لأغراض بحوث أعضاء هيئة التدريس والطلبة بالكلية، كما تتحمل نفقات العلاج الطبي للطلبة داخل الدولة وخارجها، وذلك وفقاً للنظم والقواعد المعمول بها في الدولة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مع مراعاة أحكام قانون الخدمة العسكرية المشار إليه، تُنظم لائحة شؤون الطلبة كل ما يتعلق بمخصصاتهم المالية الشهرية، وإجازاتهم، وإجراءات تأديبهم، وتوقيع الجزاءات عليهم، وأية أمور إدارية أخرى تتعلق بشؤونهم، بما في ذلك تحديد الزي والشارة الخاصة بهم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تمنح الكلية من أتم الدراسة بنجاح، شهادة البكالوريوس في القانون وعلوم الشرطة.\nالفصل الثامن: أحكام عامة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب على خريج الكلية القطري الخدمة بقوة الشرطة ضعف مدة دراسته بالكلية تحسب من تاريخ تخرجه، وإلا التزم برد نفقات الدراسة.\nويتحمل الطالب الذي يترك الدراسة دون عذر مقبول جميع نفقاتها.\nوتُحدد لائحة شؤون الطلبة طريقة السداد، وأحوال الإعفاء الكلي أو الجزئي من هذا الالتزام."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُباشر الوزير صلاحيات المجلس الأعلى، إلى أن يتم تشكيله وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يُصدر الوزير اللوائح التنظيمية للكلية، والقرارات اللازمة لتنفيذ أحكام هذا القرار، وبخاصة ما يلي:\n1- لائحة نظام الدراسة والتدريب.\n2- لائحة شؤون أعضاء هيئتي التدريس والتدريب.\n3- لائحة شؤون الطلبة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
