{
  "id": "qa-law-6103",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 2013 بشأن تنظيم المعارض",
  "short_name": "قانون رقم (17) لسنة 2013 بشأن تنظيم المعارض",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6103&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الاقتصاد والتجارة.\nالهيئة: الهيئة العامة للسياحة.\nالرئيس: رئيس الهيئة.\nالإدارة المختصة: الوحدة الإدارية المختصة بشؤون المعارض بالهيئة.\nالمعرض: كل حفل أو فعالية أو مهرجان يكون الغرض الأساسي منه عرض عينات أو بضائع أو سلع أو آلات أو نماذج أو خدمات متصلة بالقطاعات التجارية أو الصناعية أو المصرفية أو الزراعية أو السياحية أو العقارية أو المهنية أو الفنية أو الرياضية أو أي قطاع آخر، سواء كانت هذه المعروضات من المنتجات الوطنية أو الأجنبية، وذلك بقصد الدعاية لها أو تسويقها أو ترويجها أو بيعها.\nالمرخص له: الشخص الطبيعي أو المعنوي المرخص له من الهيئة بإنشاء مكتب تنظيم المعارض أو بمزاولة نشاط تنظيم المعارض أو بإقامة معرض في الدولة، وفقاً لأحكام هذا القانون.\nالباب الثاني: تراخيص المعارض\nالفصل الأول: شروط وإجراءات الترخيص"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر إنشاء أو إقامة أو استغلال أو إدارة مكاتب تنظيم المعارض أو مزاولة نشاط تنظيم المعارض، أو إقامة معرض في الدولة، إلا بعد الحصول على ترخيص بذلك من الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم طلب الحصول على الترخيص إلى الإدارة المختصة، على النموذج المعد لهذا الغرض، مشتملاً على البيانات ومرفقاً به المستندات المؤيدة له، وتحدد اللائحة التنفيذية لهذا القانون الشروط والضوابط اللازمة لمنح الترخيص."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة المختصة البت في طلب الترخيص، وتخطر طالب الترخيص بقرارها فيه، بتسليم الإخطار بموطنه أو مركز أعماله أو بأي وسيلة أخرى تفيد علم طالب الترخيص، وذلك خلال خمسة عشر يوماً من تاريخ تقديمه، وفي حالة رفض الطلب يتعين أن يكون الرفض مسبباً، ويعتبر انقضاء هذه المدة دون رد على الطلب رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدة الترخيص بمكتب تنظيم المعارض سنة واحدة، ويجوز تجديده لمدة أو مدد أخرى مماثلة، بعد أداء الرسم المقرر، وذلك وفقاً للشروط والضوابط التي يحددها هذا القانون ولائحته التنفيذية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تحدد اللائحة التنفيذية لهذا القانون أنواع المعارض المسموح بها في الدولة، ومدتها، والاشتراطات الواجب توافرها في المعروضات، والأماكن التي يسمح بإقامة المعارض فيها.\nالفصل الثاني: التزامات المرخص له"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على المرخص له بمكتب تنظيم المعارض الالتزام بما يلي:\n1- التقيد بشروط وتعليمات الجهات المختصة فيما يتعلق بإقامة المعرض المرخص به.\n2- التقيد ببرنامج المعرض المرخص به.\n3- التقيد بتعليمات العرض أو البيع، وفقاً للترخيص الممنوح له.\n4- الحصول على التراخيص والموافقات الأخرى اللازمة لإقامة المعرض من الجهات المختصة في الدولة، وإخطار الهيئة بتلك التراخيص والموافقات قبل إقامته.\n5- عدم إجراء أي تعديل في الاسم التجاري للمكتب أو ملكيته أو إدارته إلا بعد إخطار الهيئة كتابة بهذا التعديل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على المرخص له بإقامة معرض في الدولة الالتزام بما يلي:\n1- التقيد بمدة المعرض الممنوحة له في الترخيص الصادر بإقامة المعرض.\n2- التقيد بإقامة المعرض في المكان المحدد، وفقاً للترخيص الممنوح له.\n3- التقيد بالاشتراطات الواجب توافرها في المعروضات المشاركة في المعرض."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على المرخص له الالتزام بما يلي:\n1- وضع الرخصة والعلامة المميزة لدرجة التصنيف في مكان ظاهر وبالطريقة التي تحددها الإدارة المختصة.\n2- تزويد العميل بفاتورة يدرج بها الخدمات المقدمة وقيمة كل منها.\n3- اتخاذ الاحتياطات اللازمة للمحافظة على البيئة.\n4- الالتزام بضوابط وشروط الترخيص المنصوص عليها في هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له.\n5- الالتزام بالتعليمات التي تصدر من الهيئة بناءً على التنسيق المشترك بين الهيئة والجهات المختصة في الدولة بشأن ضوابط العمل في مجال تنظيم المعارض."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلتزم المرخص له بتوفير فرص ملائمة لتدريب وتطوير وتأهيل القوى البشرية الوطنية فنياً وإدارياً على تنظيم مختلف أنواع المعارض وما يرتبط بها من أعمال، وتزويد الهيئة ببرامج التدريب السنوية.\nالفصل الثالث: التنازل عن الترخيص ونقله وإلغاؤه"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز للمرخص له التنازل عن الترخيص الممنوح له، إلا بعد الحصول على موافقة كتابية من الإدارة المختصة، على أن تتوافر في المتنازل إليه شروط الترخيص المنصوص عليها في هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلتزم المرخص له بمكتب تنظيم المعارض، عند توقفه عن مزاولة النشاط المرخص به، أو إنهائه لأي سبب من الأسباب، الإعلان عن ذلك على نفقته في إحدى الصحف اليومية الوطنية واسعة الانتشار، وذلك وفقاً للنموذج الذي تحدده الإدارة المختصة، فإذا لم يقم المرخص له بالإعلان، قامت الهيئة بذلك على نفقته، ويتم تحصيل نفقات الإعلان بالطريق الإداري."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على ورثة المتوفى المرخص له بمكتب تنظيم المعارض، إخطار الإدارة المختصة، خلال ثلاثة أشهر من تاريخ الوفاة، بأسمائهم ومحال إقامتهم وبإسم من ينوب عنهم، ويكون هذا النائب مسؤولاً عن تنفيذ أحكام هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له، وعليه اتخاذ الإجراءات اللازمة لنقل الترخيص بإسم الورثة أو بإسم أحدهم، خلال المدة التي تحددها الإدارة المختصة، وإلا اعتبر الترخيص ملغياً."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للرئيس، بناءً على توصية الإدارة المختصة، إلغاء ترخيص مكتب تنظيم المعارض أو ترخيص المعرض، بحسب الأحوال، في أي من الحالات التالية:\n1- مزاولة أية أنشطة أو أعمال بالمخالفة للترخيص.\n2- التوقف عن مزاولة النشاط لمدة ستة أشهر متصلة.\n3- فقد أحد الشروط المتطلبة للحصول على الترخيص المنصوص عليها في هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له.\n4- تغيير موقع مزاولة النشاط دون إخطار الهيئة بذلك.\n5- قيام المرخص له بإخطار الهيئة بالتوقف عن مزاولة النشاط المرخص به.\n6- مخالفة النظام العام أو الآداب العامة، أو إتيان أي عمل يضر بسمعة البلاد أو أمنها.\n7- صدور حكم نهائي بإغلاق المكتب.\nالباب الثالث: تصنيف مكاتب تنظيم المعارض"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يصدر بقرار من الرئيس، بناءً على اقتراح الإدارة المختصة، دليل تصنيف مكاتب تنظيم المعارض.\nوتصنف مكاتب تنظيم المعارض في إحدى درجات التصنيف التي تتناسب مع تقييمها، وفقاً لدليل التصنيف المنصوص عليه في الفقرة السابقة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لأصحاب مكاتب تنظيم المعارض والمسؤولين عن إدارتها أن يطلبوا خلال شهر يناير من كل عام إعادة النظر في درجة تصنيف المكتب، وفقاً للقواعد والإجراءات التي يصدر بتحديدها قرار من الرئيس بناءً على اقتراح الإدارة المختصة، وللرئيس في أي وقت تعديل درجة تصنيف المكتب إذا قامت أسباب جدية توجب ذلك.\nالباب الرابع: العقوبات"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تقل عن (20,000) عشرين ألف ريال ولا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- خالف أياً من أحكام المادة ( 2 ) من هذا القانون، ويحكم فضلاً عن ذلك بإغلاق المكتب أو المعرض وينشر الحكم في صحيفتين يوميتين على نفقة المحكوم عليه، ويجوز للرئيس غلق المكتب إدارياً بصفة مؤقتة إلى أن يصدر الحكم.\n2- خالف أياً من أحكام المادة ( 21 ) من هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تقل عن (10,000) عشرة آلاف ريال ولا تزيد على (50,000) خمسين ألف ريال، كل من خالف أياً من أحكام المواد ( 7 )، ( 8 )، ( 9 )، ( 10 )، ( 11 ) من هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للرئيس، أو من يفوضه، التصالح في الجرائم المنصوص عليها في المادتين السابقتين، في أي حالة تكون عليها الدعوى، وقبل صدور حكم بات فيها، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة.\nويترتب على التصالح انقضاء الدعوى الجنائية والآثار المترتبة عليها، وتأمر النيابة العامة بوقف تنفيذ العقوبة إذا تم التصالح أثناء تنفيذها.\nالباب الخامس: الأحكام العامة والختامية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يحوز منح الهيئة أية مزايا تفضيلية عن المرخص له عند مزاولتها لأي من الأنشطة المسموح بها وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز لأي شخص إقامة معرض في الخارج أو المشاركة فيه، بإسم الدولة أو عَلَمها، دون الحصول على موافقة بذلك من مجلس الوزراء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تقدم مكاتب تنظيم المعارض جميع الخدمات اللازمة لتجهيز وتنظيم المعارض، وبوجه خاص ما يلي:\n1- إقامة المعارض والتجهيزات الخاصة بإنشاء منصات العرض.\n2- الإشراف على تشغيل وإدارة المعارض المرخص بإقامتها وفقاً لأحكام هذا القانون.\n3- تقديم الخدمات العامة والتسهيلات للعارضين.\n4- إقامة المهرجانات والفعاليات ذات الصلة بالمعرض بعد الحصول على موافقة الإدارة المختصة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لصاحب الشأن التظلم من القرارات الصادرة تطبيقاً لأحكام هذا القانون إلى الرئيس، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار، بتسليم الإخطار بموطنه أو مركز أعماله أو بأي وسيلة أخرى تفيد علم صاحب الشأن، أو من تاريخ انقضاء الميعاد المقرر للبت في طلب الترخيص دون رد.\nويبت الرئيس في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار الرئيس بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تحدد بقرار من الرئيس الشروط الواجب توافرها في العاملين بمكاتب تنظيم المعارض."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون لموظفي الهيئة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الرئيس، ضبط وإثبات الجرائم والمخالفات التي ترتكب بالمخالفة لأحكام هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على أصحاب مكاتب تنظيم المعارض والمسؤولين عن إدارتها، القائمة وقت العمل بهذا القانون، توفيق أوضاعها بما يتفق وأحكامه، وذلك خلال ستة أشهر من تاريخ العمل به.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، مد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُصدر الوزير، بناءً على إقتراح الرئيس، اللائحة التنفيذية لهذا القانون والقرارات المنفذة له، وإلى حين صدور هذه اللائحة والقرارات، يستمر العمل بالقرارات المعمول بها حالياً بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
