{
  "id": "qa-law-6112",
  "type": "statute",
  "title": "قرار وزير الاتصالات وتكنولوجيا المعلومات رقم (4) لسنة 2013 في شأن تشكيل لجنة دائمة لاستئناف قرارات الإدارة التنظيمية والإجراءات والقواعد الواجب اتباعها.",
  "short_name": "قرار وزير الاتصالات وتكنولوجيا المعلومات رقم (4) لسنة 2013 في شأن تشكيل لجنة دائمة لاستئناف قرارات الإدارة التنظيمية...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6112&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة بالوزارة تسمى \"اللجنة الدائمة للاستئناف\" برئاسة قاضي استئناف يقوم بتسميته رئيس المجلس الأعلى للقضاء، وعضوية كل من:-\n1- ممثل لمركز قطر للمال، نائبا للرئيس، يقوم بتسميته الوزير\n2- ممثل للقطاع الخاص، عضواً، يقوم بتسميته الوزير\n3- مدير الشؤون القانونية بالوزارة، عضواً لا يحق له التصويت\nويكون للجنة أمانة سر، تتكون من موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد مكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة النظر في الأحكام النهائية التي تصدرها الإدارة التنظيمية فيما يتعلق بالمنازعات التي تنشأ بين مقدمي الخدمة فيما بينهم وبين غيرهم، والتي تسري عليها أحكام القانون رقم (34) لسنة 2006 المشار إليه، و لائحته التنفيذية ، والقرارات والأوامر النهائية التي تصدرها الإدارة التنظيمية بموجب القانون، وعلى وجه الخصوص:-\n1- القرارات النهائية التي تصدرها الإدارة التنظيمية بشأن النزاعات التي تنشأ بين مقدمي الخدمة فيما بينهم.\n2- القرارات النهائية التي تصدرها الإدارة التنظيمية بشأن النزاعات التي تنشأ فيما بين مقدمي الخدمة والغير.\n3- القرارات والتعليمات، وأوامر المنع، والإخطارات النهائية المتعلقة بتنظيم القطاع، أو بتطبيق القانون ولائحته التنفيذية.\n4- القرارات النهائية التي تصدرها الإدارة التنظيمية ضد أي شخص كان طرفا في أي إجراءات أمام الإدارة التنظيمية.\n5- أي قرار نهائي صادر عن الإدارة التنظيمية في مواجهة أي شخص، ولم يكن ذلك الشخص طرفاً في الإجراءات أمام الإدارة التنظيمية.\n6- أي مسائل أخرى توكل إليها بموجب القانون.\nوتتقيد اللجنة في ممارستها للصلاحيات والسلطات المشار إليها بالعمل وفقاً لقواعد وإجراءات فض المنازعات المنصوص عنها في المرسوم بقانون رقم (34) لسنة 2006 و لائحته التنفيذية ، و القواعد والإجراءات المرفقة بهذا القرار والتي تعتبر جزءاً لا يتجزأ منه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعقد اللجنة اجتماعاتها في مقر وزارة الاتصالات وتكنولوجيا المعلومات، أو في أي مكان آخر، وذلك بدعوة من رئيس اللجنة، أو من نائب الرئيس، ولا يكون اجتماع اللجنة صحيحاً إلا بحضور الرئيس أو نائبه وعضو واحد من أعضاء اللجنة ممن يحق لهم التصويت، وتصدر قرارات اللجنة بالإجماع في حالة حضور عضوين فقط ممن يحق لهم التصويت وبالأغلبية في حالة حضور كل من يحق لهم التصويت."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز للجنة دعوة أي من العاملين في الوزارة، أو لدى مقدمي الخدمة أو أي من الخبراء الفنيين لحضور أي من اجتماعاتها متى ما اقتضت الضرورة ذلك، كما يجوز لها استدعاء أي من الخبراء للتشاور معهم. ويجوز للجنة تشكيل لجنة فنية فرعية لتقديم الدعم والمساندة في المسائل الفنية المتعلقة بالنزاعات المعروضة أمامها، ويكون للجنة صلاحية تشكيل اللجنة الفرعية الفنية المشار إليها، وطريقة عملها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للجنة أن تطلب من ذوي الشأن أية بيانات أو وثائق ترى ضرورة الحصول عليها، كما يجوز لها استدعاء أي من ممثلي ذوي الشأن لحضور أي من اجتماعاتها لتقديم أية ايضاحات ترى اللجنة ضرورة تقديمها وذلك بهدف الوصول إلى القرارات الصائبة. كما يجوز لأطراف النزاع تزويد اللجنة بأية معلومات أو بيانات أو وثائق مما قد يرونه لازماً لحسن تصريف أعمالها واداء واجباتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص أمانة سر اللجنة، بما يلي:\n1- تلقي طلبات ذوي الشأن مرفقاً بها المستندات المؤيدة لها، ثم قيدها في السجل المعد لهذا الغرض بأرقام مسلسلة، وتسليم مقدم الطلب إيصالاً بذلك.\n2- إعداد ملخص للطلب والمستندات المرفقة به، وعرضه على رئيس اللجنة أو نائبه.\n3- تسجيل محاضر جلسات اللجنة ومواعيد الجلسات\n4- قيد القرارات الصادرة عن اللجنة، وتاريخ إبلاغ أصحاب الشأن بها في السجل المعد لذلك.\n5- متابعة تنفيذ القرارات التي تصدرها اللجنة.\n6- إعداد وضبط سجل للطلبات التي تعرض على اللجنة، وحفظ أصول القرارات الصادرة عنها للرجوع إليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تصدر كل مراسلات ومكاتبات وتعاميم اللجنة تحت توقيع الرئيس أو نائبه، وتكون لها أرقام مراجعة حسب التقويم الميلادي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع قرارات اللجنة إلى الوزير لاعتمادها، وتصبح تلك القرارات ملزمة فور اعتمادها من الوزير تطبيقا لأحكام المادة ( 61 ) من المرسوم بقانون رقم (34) لسنة 2006 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يستحق كل من الرئيس ونائب الرئيس وأعضاء اللجنة مكافاءات يتم تحديدها بقرار يصدر من الوزير"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل في ما يخصه، تنفيذ أحكام هذا القرار ويسري من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
