{
  "id": "qa-law-6115",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2014 بتنظيم دور الحضانة",
  "short_name": "قانون رقم (1) لسنة 2014 بتنظيم دور الحضانة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6115&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 3/2024 ) ( عدلت بموجب قانون 3/2024 ) ( عدلت بموجب قانون 3/2024 ) ( عدلت بموجب قانون 3/2024 )\nفي تطبيق أحكام هذا القانون، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة العمل والشؤون الاجتماعية.\nالوزير: وزير العمل والشؤون الاجتماعية.\nالإدارة: الوحدة الإدارية المختصة بالوزارة.\nدار الحضانة: كل مكان يُخصص لرعاية الأطفال الذين لا تزيد أعمارهم على أربع سنوات، بما في ذلك دور الحضانة التابعة والملحقة بإحدى المدارس الحكومية أو الخاصة، وفقاً للشروط والضوابط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تهدف دور الحضانة إلى تقديم خدمات الرعاية المتكاملة للأطفال المقيدين بها، وتوفير الظروف المناسبة لتنمية مهاراتهم وملكاتهم في شتى المجالات باستخدام التربية السليمة، وبوجه خاص ما يلي:\n1- تهيئة الجو النفسي للطفل، والاستجابة لحالته النفسية، وإشعاره بالأمن والاطمئنان والعطف والحنان.\n2- تنشئة الطفل تنشئة صحيحة سليمة، وتعويده على النظافة، واكتساب العادات الصحية الضرورية.\n3- الاهتمام بتطوير لغة الطفل من خلال توفير الفرص والمجالات التي تشجعه على التحدث واستعمال الكلمات والجمل المناسبة في أحاديثه اليومية، وإجراء المحاورات المستمرة معه خلال نشاطاته.\n4- تنمية مدارك وحواس الطفل، بتوفير المجالات الكافية لتكوين المفاهيم العلمية المبسطة، وإشباع غريزة حب الاستطلاع لديه.\n5- غرس القيم الاخلاقية والدينية في نفوس الأطفال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون دور الحضانة مسؤولة عن صحة وسلامة وراحة الأطفال المقيدين بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة تصنيف دور الحضانة، وتُحدد بقرار من الوزير قواعد هذا التصنيف، بما في ذلك مؤهلات العاملين في الدور والمصروفات التي يتم تحصيلها.\nالفصل الثاني: الترخيص"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز إنشاء دار للحضانة، أو إدارتها، أو مزاولة عمل من أعمالها، أو نقلها، أو التغيير في مواصفاتها، قبل الحصول على ترخيص بذلك من الإدارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُشترط في طالب الترخيص لإنشاء دار للحضانة ما يلي:\n1- ألا يقل عمره عن إحدى وعشرين سنة ميلادية.\n2- أن يكون محمود السيرة حسن السمعة.\n3- ألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، حتى ولو رُد إليه اعتباره.\n4- أن يقدم تأميناً مقداره (100,000) مائة ألف ريال لصالح الوزارة، يكون ساري المفعول طوال مدة الترخيص الأصلية والمجددة، ويتم رد مبلغ التأمين المشار إليه في حالة طلب صاحب الترخيص إنهاء مزاولة نشاط الدار بعد التحقق من عدم وجود أية مبالغ مستحقة عليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يصدر بتحديد الشروط والضوابط الواجب توافرها في مقر دار الحضانة، قرار من الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب أن تتخذ كل دار حضانة اسماً خاصاً، يميزها عن غيرها، توافق عليه الإدارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُقدم طلب الحصول على الترخيص بإنشاء دار حضانة أو تجديده أو نقله، أو تعديل مواصفاته، أو إدارة دار حضانة أو مزاولة أي عمل من أعمالها، إلى الإدارة، على النموذج المعد لهذا الغرض، مرفقاً به المستندات التي تُحددها الإدارة.\nوتتولى الإدارة البت في الطلب، خلال ثلاثين يوماً من تاريخ تقديمه، وإخطار صاحب الشأن بقرارها فيه، على محل إقامته أو مركز أعماله بخطاب مسجل، أو بأي وسيلة تفيد العلم بالقرار، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال عشرة أيام من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويكون قراره نهائياً، ويٌعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكون مدة الترخيص سنة، قابلة للتجديد لمدة أو مدد أخرى مماثلة، بعد التحقق من استيفاء الشروط المنصوص عليها في هذا القانون والقرارات المنفذة له، وسداد الرسم المقرر لذلك، والذي يصدر بتحديده قرار من الوزير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز للمرخص له التنازل عن الترخيص إلا بعد الحصول على موافقة كتابية مسبقة من الإدارة.\nوتكون موافقة الإدارة على التنازل بعد التحقق من استيفاء جميع الشروط الواجب توافرها في المتنازل إليه.\nوفي حالة أيلولة دار الحضانة إلى غير المرخص له، يجب على من آلت إليه أن يخطر الإدارة بذلك، خلال ثلاثين يوماً من تاريخ هذه الأيلولة، على أن يتضمن الإخطار بيان سببها، وأن يرفق به ما يفيد توافر الشروط المقررة بهذا القانون في شأنه.\nويتعين على المرخص له، متى رغب في إنهاء الترخيص قبل انتهائه، أن يخطر الإدارة وأولياء أمور الأطفال بذلك كتابة قبل ثلاثة أشهر من تاريخ الإنهاء، مع إعادة ما تم سداده من رسوم أو مصروفات عن الفترة التالية لهذا التاريخ."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يضع المرخص له، خلال ثلاثين يوماً من تاريخ صدور الترخيص، لائحة لدار الحضانة، وفقاً للنموذج الذي تعده الإدارة لهذا الغرض، وتوضع في مكان بارز لإتاحة الاطلاع عليها، ويجب أن تشتمل على البيانات التالية:\n1- النظام الإداري والمالي للدار، وبرامجها، واختصاصات العاملين بها.\n2- شروط قبول الأطفال وتسجيلهم بالدار، والمصروفات التي تحصلها الدار مقابل توفير الرعاية للأطفال ومواعيد سدادها.\n3- أنواع الرعاية الصحية والغذائية والتربوية والترفيهية التي تقدم للأطفال، وفقاً للضوابط والشروط التي تعتمدها الجهات المختصة.\nولا تكون اللائحة نافذة إلا بعد اعتمادها من الإدارة.\nالفصل الثالث: إدارة دور الحضانة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى إدارة دار الحضانة مديرة، تكون مسؤولة أمام الإدارة عن سير العمل بالدار، ويعاونها في أداء أعمالها مسؤولة عامة ومشرفة مساعدة ومسؤولة تغذية وممرضة وطبيبة أو طبيب زائر، أو أكثر، من المتخصصين في طب الأطفال أو الطب العام، بالإضافة إلى عدد كافٍ من الحراس وعمال النظافة والسائقين وغيرهم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يقتصر العمل بدار الحضانة على الإناث، ومع ذلك يجوز أن يكون الطبيب الزائر والأشخاص الذين ليست لهم علاقة مباشرة بالإشراف على الأطفال من غير الإناث."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُشترط فيمن يعمل في دار الحضانة ما يلي:\n1- أن يكون خالياً من الأمراض المعدية والوبائية، وأن تثبت لياقته الطبية.\n2- ألا يكون قد فصل من عمله السابق لسبب تأديبي.\n3- أن يكون محمود السيرة حسن السمعة.\n4- ألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n5- أن يكون حاصلاً على المؤهل العلمي المناسب للوظيفة التي يشغلها، ومن ذوي الخبرة الفنية والتربوية اللازمة لذلك بالنسبة للمديرة والمسؤولة العامة والمشرفة المساعدة ومسؤولة التغذية، وفقاً للضوابط التي يصدر بها قرار من الوزير.\nويراعي في جميع الأحوال، أن يكون العاملون في الدار مرخصاً لهم بالأنشطة التي يقومون بها، من قبل الجهات المختصة في الدولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب على دار الحضانة أن تمسك السجلات والملفات اللازمة لتنظيم سير العمل فيها، من النواحي الفنية والإدارية والمالية.\nوتُحدد الإدارة هذه السجلات والملفات، والبيانات الواجب قيدها في كل منها.\nالفصل الرابع: الإشراف على دور الحضانة ورقابتها"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تخضع أعمال دار الحضانة لإشراف ورقابة الوزارة، وذلك للتحقق من مدى مطابقتها للقانون وقواعد التصنيف المقررة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتولى الإدارة إخطار دار الحضانة كتابة بما يتبين لها من أوجه المخالفة، مع إنذارها بتصحيحها خلال مدة تُحددها، فإذا استمرت الدار في مخالفتها أو عادت إلى ارتكاب ذات المخالفة مرة أخرى جاز للإدارة خصم مبلغ (10,000) عشرة آلاف ريال من التأمين المقرر في المادة ( 6 ) من هذا القانون، مع إلزام صاحب الترخيص بتكملته، وإزالة المخالفة خلال مدة تحددها الإدارة، فإذا استمرت الدار في مخالفتها أو عادت إلى ارتكاب ذات المخالفة مرة أخرى، تقوم الإدارة بعرض أمرها على الوزير مشفوعاً بما تقترحه من توصيات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للوزير في الحالة المنصوص عليها في المادة السابقة، ومع عدم الإخلال بحقوق الأطفال لدى الدار، إلغاء الترخيص، أو وضع الدار تحت إدارة مؤقتة بمعرفة الإدارة، أو إغلاقها إدارياً لمدة لا تجاوز ثلاثة أشهر أو تخفيض تصنيفها، مع إخطار صاحب الشأن بذلك، على محل إقامته أو مركز أعماله، بخطاب مسجل أو بأي وسيلة تفيد العلم بالقرار.\nولصاحب الشأن التظلم من قرار الوزير خلال خمسة عشر يوماً من تاريخ إخطاره به.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويكون قراره نهائياً، ويٌعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له.\nالفصل الخامس: العقوبات"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تُجاوز سنتين وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- أنشأ أو أدار داراً للحضانة، أو زاول عملاً من أعمالها، أو نقلها، أو غير في مواصفاتها، قبل الحصول على ترخيص بذلك وفقاً لأحكام هذا القانون.\n2- حرر أو قدم محرراً أو سجلاً مما يلزمه القانون بتقديمه، وكان يشتمل على بيانات كاذبة مع علمه بذلك.\n3- باشر بدار الحضانة ما يخالف الغرض الذي أنشئت من أجله.\n4- خالف أياً من أحكام المادة ( 11 ) من هذا القانون.\nويجوز للمحكمة فضلاً عن العقوبات المشار إليها أن تحكم بغلق دار الحضانة نهائياً أو بصفة مؤقتة.\nالفصل السادس: أحكام ختامية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُطبق على العاملين بدور الحضانة أحكام قانون العمل المشار إليه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على دور الحضانة القائمة وقت العمل بهذا القانون، توفيق أوضاعها بما يتفق وأحكامه، خلال ستة أشهر من تاريخ العمل به، ويجوز للوزير مد هذه المهلة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدور هذه القرارات، يستمر العمل بالقرارات المعمول بها حالياً، فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
