{
  "id": "qa-law-6113",
  "type": "statute",
  "title": "قرار وزير الاتصالات وتكنولوجيا المعلومات رقم (5) لسنة 2013 بتشكيل \"اللجنة الوطنية القطرية لتنسيق الطيف الترددي\"",
  "short_name": "قرار وزير الاتصالات وتكنولوجيا المعلومات رقم (5) لسنة 2013 بتشكيل \"اللجنة الوطنية القطرية لتنسيق الطيف الترددي\"",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6113&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشكل لجنة تسمى \"اللجنة الوطنية القطرية لتنسيق الطيف الترددي\" برئاسة المهندس/ صالح علي الكواري، وزارة الاتصالات وتكنولوجيا المعلومات، وعضوية كل من:\n1. العميد (مهندس)/ يوسف هارون العلي، القوات المسلحة القطرية، عضوا\n2. العميد (مهندس)/ علي سالم الحنزاب، وزارة الداخلية، عضوا\n3. المهندس/ إبراهيم عباس حسن، وزارة البلدية والتخطيط العمراني، عضوا\n4. السيد/ عبدالله محمد المحمود، وزارة الثقافة والفنون والتراث، عضوا\n5. الدكتورة/ هدى عبدالرحمن السليطي، وزارة البيئة، عضوا\n6. السيد/ علي عبدالله المري، وزارة الاقتصاد والتجارة، عضوا\n7. المهندس/ حمد ضامي الرويلي، قطر للبترول، عضوا\n8. المهندس/ حسين جمال الجابر، هيئة الطيران المدني، عضوا\n9. المهندس/ محمد عبدالله العمادي، المؤسسة القطرية للإعلام، عضوا\n10. المهندس/ يوسف عبدالله الكبيسي، شركة أوريدو، عضوا\n11. الدكتور/ عامر عزالدين الصائغ، شركة فودافون قطر، عضوا\n12. المهندس/ نزار ياسين الديري، الشركة القطرية للأقمار الصناعية، عضوا\n13. السيد/ أحمد مرزوق الفهد، شبكة الجزيرة، عضوا\n14. السيد/ سهيل كامل قادري، الخطوط الجوية القطرية، عضوا\n15. المهندس/ محمد ابراهيم صادق، وزارة الاتصالات وتكنولوجيا المعلومات، عضوا\n16. الدكتورة/ إيمان علي الأنصاري، وزارة الاتصالات وتكنولوجيا المعلومات، عضوا\n17. المهندس/ سامي أمين مصطفى، وزارة الاتصالات وتكنولوجيا المعلومات، أمين سر اللجنة\nوتختار كل جهة من الجهات المشار إليها في هذه المادة نائباً للعضو لتمثيلها في اللجنة، ويجوز لوزير الاتصالات وتكنولوجيا المعلومات إضافة جهات أخرى للجنة حسب ما تتطلبه الحاجة لتنفيذ اعمالها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعمل اللجنة الوطنية القطرية لتنسيق الطيف الترددي كلجنة استشارية لتقديم التوصيات بشأن أمور الطيف الترددي في دولة قطر. وتقع المسؤولية النهائية في تنفيذ القرارات على عاتق وزارة الاتصالات وتكنولوجيا المعلومات. وتتمثل الاختصاصات الرئيسية للجنة الوطنية القطرية لتنسيق الطيف الترددي فيما يلي:\n1. مناقشة القضايا المحلية والاقليمية والدولية المتعلقة بالاتصالات الراديوية.\n2. تقديم التوصيات بشأن بعض تخصيصات التردد والتي تتعلق بالخطة الوطنية لتخصيص التردد، والقضايا التي تتطلب التنسيق بين مختلف مستخدمي الاتصالات اللاسلكية في البلاد.\n3. إعداد مقترحات للمؤتمرات والاجتماعات الإقليمية أو الدولية وتنسيق كافة الأنشطة المتعلقة بالاتحاد الدولي للاتصالات والطيف الترددي على المستوى الوطني.\n4. إعداد التوصيات لتعزيز الإرشادات الخاصة بالانبعاثات والاشعاعات الكهرومغناطيسية من محطات الاتصالات الراديوية المنصبة على أبراج وصواري الاتصالات.\n5. تقديم التوصيات عند الضرورة للجهات ذات العلاقة فيما يتعلق بمشاركة الابراج وصواري الهوائيات من قبل أكثر من مستخدم للاتصالات اللاسلكية.\n6. تسهيل المناقشات بين مختلف الأطراف عندما يتعذر وصولها إلى اتفاقيات متبادلة.\n7. معالجة القضايا الأخرى التي تتطلب التنسيق بين عدة مستخدمين للطيف الترددي.\nويجوز لوزير الاتصالات وتكنولوجيا المعلومات إضافة اختصاصات إضافية للجنة حسب ما تتطلبه الحاجة لتنفيذ أعمالها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة العضوية في اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة اختصاصاتها ونظام عملها، وتحدد كيفية انعقادها وإصدار توصياتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضوره من الخبراء أو ممثلي الجهات الحكومية وغير الحكومية، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترفع اللجنة تقارير دورية كل (3) أشهر، عن أعمالها إلى وزير الاتصالات وتكنولوجيا المعلومات، يتضمن نتائج أعمالها ومقترحاتها والتوصيات التي تراها ضرورية لتحقيق أهدافها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تصدر المكافأة المالية لرئيس اللجنة وأعضاء اللجنة وأمانة السر بقرار منفصل من وزير الاتصالات وتكنولوجيا المعلومات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
