{
  "id": "qa-law-6152",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (4) لسنة 2014 بتعديل بعض أحكام القرار رقم (37) لسنة 2008 بشأن القواعد والإجراءات الواجب اتباعها أمام لجان فض المنازعات الإيجارية",
  "short_name": "قرار مجلس الوزراء رقم (4) لسنة 2014 بتعديل بعض أحكام القرار رقم (37) لسنة 2008 بشأن القواعد والإجراءات الواجب اتباعها...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6152&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل بنصوص المواد ( 2 / فقرة أولى)، ( 5 )، ( 9 )، ( 12 ) من قرار مجلس الوزراء رقم (37) لسنة 2008 المشار إليه، النصوص التالية:\nمادة (2/ فقرة أولى) :\n\"تجتمع كل لجنة من لجان فض المنازعات الإيجارية مرتين على الأقل كل أسبوع بدعوة من رئيسها، أو كلما دعت الحاجة، ويكون مقر الاجتماع في وزارة البلدية والتخطيط العمراني.\""
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "\"يُحدد رئيس اللجنة تاريخ جلسة نظر الطلب، وتتولى أمانة السر إخطار الطالب بها، كما تتولى إخطار الطرف الآخر بالطلب ومرفقاته، فور تحديد الجلسة وقبل ميعاد انعقادها بسبعة أيام على الأقل، ويكون الإخطار بخطاب مسجل، أو بأي وسيلة أخرى تفيد العلم، بما في ذلك وسائل الاتصالات الإلكترونية، أو اللصق على العقار محل النزاع.\""
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "\"يجوز للجنة أن تستعين بأهل الخبرة من المهندسين العاملين بالبلدية الواقع في دائرتها العقار محل النزاع.\nوللجنة أن تطلب ما تراه لازماً من بيانات ومستندات من الجهات ذات الصلة بموضوع النزاع.\""
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "\"يجوز للجنة شطب الطلب إذا لم يحضر الطالب أو وكيله أي من الجلسات، وذلك بعد التثبت من صحة إعلانه للجلسة الأولى.\nكما يجوز لها أن تستمر في نظر الطلب والفصل فيه، في غياب الطالب أو الطرف الآخر، وذلك من تلقاء نفسها أو بناءً على طلب الحاضر منهما.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى قرار مجلس الوزراء رقم (37) لسنة 2008 المشار إليه، النصان التاليان:\nمادة (6/ فقرة ثانية) :\n\"وللجنة أن تقرر تغريم المكلف مبلغاً لا يزيد على (500) خمسمائة ريال، إذا لم يقم بتنفيذ ما كلفته به.\"\nمادة (10/ فقرة ثانية) :\n\"ولا يجوز للجنة تأجيل نظر الطلب أكثر من مرة لذات السبب.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
