{
  "id": "qa-law-6159",
  "type": "statute",
  "title": "النظام الأساسي المعدل \"لشركة المستثمر الأول\" والموثق برقم 0000272 بتاريخ 18/1/2012",
  "short_name": "النظام الأساسي المعدل \"لشركة المستثمر الأول\" والموثق برقم 0000272 بتاريخ 18/1/2012",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6159&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "اسم الشركة:\nاسم الشركة هو (\"شركة المستثمر الأول\") (\"شركة مساهمة قطرية خاصة\")."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "غرض الشركة:\nالأغراض التي أسست الشركة من أجلها يتعين أن تتم ممارستها وفقاً لتعاليم الشريعة الإسلامية السمحاء وبالشكل الذي تسمح به القوانين التجارية في دولة قطر ويوافق عليها مصرف قطر المركزي ولا يجوز بأي حال من الأحوال أن تفسر أي من الأغراض التالية على أنها تجيز للشركة القيام بشكل مباشر أو غير مباشر بممارسة أعمال ربوية منافية لأحكام المعاملات في الشريعة الإسلامية:-\n1) فتح حسابات الإستثمار وإدارة المحافظ الإستثمارية وتأسيس وإدارة الصناديق الإستثمارية للغير سواء لأفراد أو مؤسسات.\n2) التعامل في الأوراق المالية من عمليات الشراء والبيع وانتقال الملكية والتسجيل في أسواق المال المحلية والعالمية على أساس الوكالة.\n3) ترتيب وتسويق أسهم وسندات وغيرها من أوراق مالية للشركات والمشاريع المختلفة.\n4) ترتيب هيكلة التمويل اللازم للمؤسسات الخاصة والعامة للحصول على التمويل المناسب بالإضافة إلى شراء وبيع الشركات للإستثمار.\n5) تمويل الشركات والمشاريع المختلفة والدخول في رأس مالها.\n6) تقديم الإستشارات الإستثمارية للمستثمرين وإجراء الدراسات المالية والإقتصادية للمشاريع والمؤسسات.\n7) تقديم خدمات الحفظ والأمان للأوراق المالية المختلفة للمستثمرين المحليين أو الخارجيين.\n8) القيام بأداء ومزاولة جميع أعمال الوكالات والسمسرة شراء أو اكتساب أو استئجار أو بيع أو تأجير أو تطوير أو التصرف في كل أو أي جزء من الممتلكات سواء العقارية أو الشخصية للشركة.\n9) الإستثمار لحسابها الخاص.\nيجوز للشركة مباشرة كل أو بعض الأعمال السابق ذكرها وما في حكمها، في دولة قطر أو خارجها، بصفة أصلية، أو عن طريق الوكالة، كما يجوز لها أن تشترك بأي وجه من الوجوه مع الشركات والمؤسسات التي تزاول نشاطاً شبيهاً بنشاطها أو لها مصلحة معها، أو تتصل بها أو تعاونها أو تمثلها على تحقيق أغراضها في دولة قطر وفي الخارج.\nكما يجوز لها أن تشترك أو تنشئ أو تشتري بأي وجه من الوجوه مع هذه الشركات والمؤسسات، أو تلحقها بها أو تندمج فيها، شريطة أن تلتزم الشركة القيام بأعمالها وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مركز الشركة الرئيسي ومحلها القانوني:\nمدينة الدوحة بدولة قطر، ويجوز لمجلس الإدارة أن ينشئ لها فروعاً أو مكاتب أو توكيلات في داخل دولة قطر أو في خارجها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مدة الشركة:\nالمدة المحددة للشركة (25) سنة ميلادية تبدأ من تاريخ شهرها، ويجوز مد هذه المدة بقرار من الجمعية العامة غير العادية.\nالفصل الثاني"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "رأس مال الشركة:\nحدد رأس مال الشركة بمبلغ (\"240,000,000\") مائتين وأربعين مليون ريال قطري، موزع على عدد (\"24,000,000\") أربعة وعشرين مليون سهماً، القيمة الاسمية للسهم الواحد عشرة ريالات فقط."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "بعد التعديل:\nمعدلة وفقاً لقرار الجمعية العامة غير العادية الصادر بتاريخ 23/06/2011\nتم تعديل أسماء المساهمين في شركة المستثمر الأول، سجل تجاري رقم: 22175 نتيجة بيع كافة المساهمين أسهم في كامل قيمة رأس مال الشركة عددها (\"24.000.000) أربعة وعشرون مليون سهماً إلى بنك بروة. وبموجب قرار مجلس إدارة بنك بروة أصبح عدد ونسبة المساهمين في الشركة كالتالي:\nمسلسل\nاسم المساهم\nعدد الأسهم الإجمالية\nقيمة الأسهم الإجمالية\nنسبة المساهمة الإجمالية\n1\nبنك بروة (ش.م.ق.خ)\n(س ت 38012)\n23,990,400\n239,904,000\n99.96%\n2\nشركة حصانة (ش.ش.و)\n(س ت 47009)\n2,400\n24,000\n0.01%\n3\nشركة سدرة (ش.ش.و)\n(س ت 47004)\n2,400\n24,000\n0.01%\n4\nشركة الثبات (ش.ش.و)\n(س ت 47002)\n2,400\n24,000\n0.01%\n5\nشركة أساس (ش.ش.و)\n(س ت 47017)\n2,400\n24,000\n0.01%\nالمجموع\n24,000,000\n240,000,000\n100.00%"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون الأسهم اسمية، وتدفع قيمتها دفعة واحدة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تصدر الشركة شهادات الأسهم، يثبت فيها اسم المساهم وعدد الأسهم التي اكتتب فيها والمبالغ المدفوعة، وتستخرج الأسهم من سجل ذي قسائم بأرقام مسلسلة ويوقع عليها عضوان من أعضاء مجلس الإدارة وتختم بخاتم الشركة، وتسلم شهادات الأسهم خلال ثلاثة أشهر من تاريخ شهر الشركة.\nويجب أن تتضمن شهادات الأسهم على الأخص تاريخ صدور القرار الوزاري الصادر بالترخيص بتأسيس الشركة وتاريخ قيده بالسجل التجاري وتاريخ نشره بالجريدة الرسمية، وقيمة رأس المال وعدد الأسهم الموزع عليها وخصائصها وغرض الشركة ومركزها ومدتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تحتفظ الشركة بسجل خاص يطلق عليه سجل المساهمين يقيد به أسماء المساهمين وجنسياتهم ومواطنهم وما يملكه كل منهم والقدر المدفوع من قيمة السهم، وللوزارة حق الإطلاع على هذه البيانات والحصول على نسخة منها.\nويجوز للشركة أن تودع نسخة من هذا السجل لدى أية جهة أخرى بهدف متابعة شؤون المساهمين وأن تفوض تلك الجهة حفظ وتنظيم هذا السجل إذا رغبت في ذلك، ويجوز لكل مساهم الاطلاع على هذا السجل مجاناً وكذلك لكل ذي شأن الحق في طلب تصحيح البيانات الواردة في هذا السجل، وكل تغيير في تلك البيانات يطرأ عليه ترسل منه نسخة إلى إدارة الشؤون التجارية بوزارة الأعمال والتجارة قبل أسبوعين على الأكثر من التاريخ المحدد لصرف الأرباح للمساهمين.\nوفي حالة رغبة الشركة إدراج أسهمها لدى سوق الدوحة للأوراق المالية، فتتبع الإجراءات والقواعد المنصوص عليها في القوانين والأنظمة والتعليمات المنظمة لعمليات تداول الأوراق المالية في الدولة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "بعد التعديل\nمعدلة وفقاً لقرار الجمعية العامة غير العادية الصادر بتاريخ 13/12/2009\nيجوز انتقال ملكية الأسهم دون الحصول على موافقة المساهمين الآخرين أو مجلس الإدارة على التصرف، وحينها تنتقل ملكية الأسهم بالقيد في سجل المساهمين ويؤشر بهذا القيد على السهم ولا يجوز الاحتجاج بالتصرف على الشركة أو على الغير إلا من تاريخ قيده في السجل.\nومع ذلك يمتنع على الشركة قيد التصرف في الأسهم في الحالات الآتية:-\n1) إذا كان هذا التصرف مخالفاً لأحكام قانون الشركات التجارية أو القوانين المعدلة له أو لهذا النظام.\n2) إذا كانت الأسهم مرهونة أو محجوزاً عليها بأمر المحكمة، أو مودعة كضمان لعضوية مجلس الإدارة.\n3) إذا كانت الأسهم مفقودة ولم يستخرج بدل فاقد لها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يلزم المساهمون إلا بقيمة كل سهم ولا يجوز زيادة التزاماتهم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يترتب حتماً على ملكية السهم قبول نظام الشركة الأساسي وقرارات جمعيتها العمومية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "السهم غير قابل للتجزئة، ويجوز أن يشترك شخصان أو أكثر في سهم واحد أو في عدد من الأسهم، على أن يمثلهم تجاه الشركة شخص واحد. ويعتبر الشركاء في السهم مسؤولين بالتضامن عن الالتزامات المترتبة على هذه الملكية في حدود قيمة السهم فقط."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع مراعاة أحكام المادة ( 10 ) من هذا النظام يجوز بيع الأسهم ولا يعتبر البيع سارياً في حق الشركة إلا إذا قيد في السجل الخاص المشار إليه في المادة ( 9 ) منه.\nويكون التسجيل بمجلس بيع يحضره المتعاقدان أو من يمثلهما أو مندوب الشركة.\nويجوز رهن الأسهم والتصرف فيها بأي تصرف آخر، وتسري على التصرف أحكام الفقرة السابقة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون رهن الأسهم بتسليمها إلى الدائن المرتهن، أو إلى عدل في الرهن، ومع مراعاة حكم المادة ( 17 ) من هذا النظام يكون للدائن المرتهن قبض الأرباح واستعمال الحقوق المتصلة بالسهم ما لم يُتفق في عقد الرهن على غير ذلك، وتحدد مرتبة الدائن المرتهن من تاريخ قيد الرهن في السجل المعد لذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز الحجز على أموال الشركة استيفاء لديون مترتبة في ذمة أحد المساهمين، وإنما يجوز الحجز على أسهم المدين وأرباح هذه الأسهم.\nويؤشر بما يفيد الحجز ضمن البيانات الخاصة بقيد الأسهم في سجل المساهمين المنصوص عليها في المادة ( 159 ) من قانون الشركات التجارية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تسري على الحاجز والدائن المرتهن جميع القرارات التي تتخذها الجمعية العامة على النحو الذي تسري به على المساهم المحجوزة أسهمه أو الراهن.\nومع مراعاة حكم المادة ( 15 ) من هذا النظام لا يجوز للحاجز أو الدائن المرتهن حضور الجمعية العامة أو الاشتراك في مداولاتها أو التصديق على قراراتها، كما لا يكون له أي حق من حقوق العضوية في الشركة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز لورثة المساهم ولا لدائنيه بأي حجة كانت أن يطالبوا بوضع الأختام على دفاتر الشركة أو سجلاتها أو ممتلكاتها، ولا أن يطالبوا قسمتها أو بيعها جملة لعدم إمكان القسمة، ولا أن يتدخلوا بأية طريقة كانت في إدارة الشركة، ويجب عليهم عند استعمال حقوقهم التعويل على قوائم جرد الشركة وحساباتها الختامية وعلى قرارات الجمعية العامة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "كل سهم يخول صاحبه الحق في حصة معادلة لحصة غيره بلا تمييز في ملكية موجودات الشركة وفي الأرباح المقسمة على الوجه المبين فيما بعد."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون لآخر مالك للسهم مقيد اسمه في سجلات الشركة الحق في قبض المبالغ المستحقة عن السهم سواء كانت حصصاً في الأرباح أو نصيباً في الموجودات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة أحكام المادتين ( 188 ) و( 190 ) من قانون الشركات التجارية، يجوز زيادة رأس مال الشركة بإصدار أسهم جديدة بنفس القيمة الاسمية للأسهم الأصلية.\nويجب أن تستند الزيادة إلى قرار يصدر من الجمعية العامة غير العادية بعد موافقة وزارة الأعمال والتجارة يبين مقدار الزيادة وسعر إصدار الأسهم الجديدة وحق المساهمين القدامى في أولوية الاكتتاب فيها، ولا يجوز للمساهم التنازل عن حقه في الأولوية لأشخاص معينين.\nويقوم مجلس الإدارة بنشر بيان في صحيفتين محليتين يوميتين تصدران باللغة العربية يعلن فيه المساهمين بأولويتهم في الاكتتاب وتاريخ افتتاحه وإقفاله وسعر الأسهم الجديدة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تصدر الأسهم الجديدة بقيمة اسمية معادلة للقيمة الاسمية للأسهم الأصلية ومع ذلك يجوز للجمعية العامة غير العادية أن تقرر إضافة علاوة إصدار إلى القيمة الاسمية للسهم وأن تحدد مقدارها بشرط موافقة إدارة الشؤون التجارية بوزارة الأعمال والتجارة وتضاف قيمة هذه العلاوة إلى الاحتياطي القانوني."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع مراعاة أحكام المادتين ( 201 ) و( 202 ) من قانون الشركات التجارية المشار إليه، يجوز للجمعية العامة غير العادية أن تقرر تخفيض رأس مال الشركة بعد سماع تقرير مراقب الحسابات، وموافقة الشؤون التجارية وذلك في إحدى الحالتين الآتيتين:-\n1) زيادة رأس المال عن حاجة الشركة.\n2) إذا منيت الشركة بخسائر.\nويتم تخفيض رأس المال باتباع أحد الطرق التالية:\n1) تخفيض القيمة الاسمية للسهم وذلك برد جزء من القيمة الاسمية للسهم إلى المساهم أو إبراء ذمته من كل أو بعض القدر غير المدفوع من قيمة السهم.\n2. تخفيض القيمة الاسمية للسهم بما يعادل الخسارة التي أصابت الشركة.\n3. شراء عدد من الأسهم يعادل القدر المطلوب تخفيضه وإلغاؤه.\nالفصل الثالث: الصكوك الشرعية (السندات)"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع مراعاة الأحكام القانونية ذات الصلة المنظمة للصكوك المتوافقة مع أحكام الشريعة الإسلامية، يجوز للجمعية العامة بناءً على اقتراح مجلس الإدارة أن تقرر إصدار الصكوك الشرعية من أي نوع كان، ويوضح قرار الجمعية قيمة الصكوك وشروط إصدارها ومدى قابليتها للتحول إلى أسهم."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تطبق أحكام المواد ( 177 ) و( 178 ) و( 179 ) من قانون الشركات التجارية في حالة فقدان أو هلاك شهادات الأسهم أو الصكوك الشرعية.\nالفصل الرابع: إدارة الشركة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "بعد التعديل\nبقرار إجتماع جمعية غير عادية بتاريخ 25/9/2013\nيتولى إدارة الشركة مجلس إدارة مكون من (7) سبعة أعضاء تنتخبهم الجمعية العامة العادية بالتصويت السري وفقا لقرار الجمعية العامة غير العادية الصادر بتاريخ 25/09/2013"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "بعد التعديل\nمعدلة وفقاً لقرار الجمعية العامة غير العادية الصادر بتاريخ 23/6/2011\nيشترط في عضو مجلس الإدارة:-\n1) ألا يقل عمره عن واحد وعشرين عاماً.\n2) ألا يكون قد سبق الحكم عليه بعقوبة جنائية، أو في جريمة مخلة بالشرف أو الأمانة، أو في جريمة من الجرائم المشار إليها في المادتين ( 324 ) و( 325 ) من قانون الشركات التجارية، ما لم يكن قد رد إليه اعتباره.\n3) أن يكون مالكاً لعدد (خمسون ألف) سهماً من أسهم الشركة، يخصص لضمان حقوق الشركة والمساهمين والدائنين والغير عن المسؤولية التي تقع على أعضاء مجلس الإدارة، ويستثنى من تطبيق هذا الشرط أعضاء مجلس الإدارة الأول وكذلك ممثلي المؤسس في مجلس الإدارة.\nويجب إيداع هذه الأسهم خلال ستين يوماً من تاريخ بدء العضوية في أحد البنوك المعتمدة، ويستمر إيداعها مع عدم قابليتها للتداول أو الرهن أو الحجز إلى أن تنتهي مدة العضوية ويصدق على ميزانية آخر سنة مالية قام فيها العضو بأعماله، وإذا لم يقدم العضو الضمان على الوجه المذكور بطلت عضويته. ويلتزم المجلس بجميع التعليمات الصادرة عن مصرف قطر المركزي فيما يتعلق بعضوية المجلس والواجبات والمسؤوليات وغيرها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "ينتخب أعضاء مجلس الإدارة لمدة ثلاث سنوات، ويجوز انتخاب العضو أكثر من مرة. غير أن مجلس الإدارة الأول يبقى قائماً بعمله خمس سنوات."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "ينتخب مجلس الإدارة بالاقتراع السري رئيساً ونائباً للرئيس لمدة ثلاث سنوات،\nويجوز لمجلس الإدارة أن ينتخب بالاقتراع السري عضواً منتدباً للإدارة أو أكثر، يكون لهم حق التوقيع عن الشركة مجتمعين أو منفردين حسب قرار المجلس."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "رئيس مجلس الإدارة هو رئيس الشركة ويمثلها لدى الغير وأمام القضاء، وعليه أن ينفذ قرارات مجلس الإدارة وأن يتقيد بتوصياته.\nولرئيس مجلس الإدارة أن يفوض بعض صلاحياته لغيره من أعضاء المجلس ويحل نائب الرئيس محل الرئيس عند غيابه. وفي حالة تغيبهما معاً يختار المجلس أحد أعضائه لرئاسة اجتماعات مجلس الإدارة والجمعية العامة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يعتبر منصب عضو مجلس الإدارة شاغراً:-\n1) إذا استقال العضو من منصبه.\n2) إذا توفي أو أصيب بعاهة عقلية أو بدنية دائمة تمنعه من أداء واجباته.\nفإذا شغر مركز عضو في مجلس الإدارة، شغله من كان حائزاً لأكثر الأصوات من المساهمين الذين لم يفوزوا بعضوية مجلس الإدارة، وإذا قام به مانع، شغله من يليه ويكمل العضو الجديد مدة سلفه فقط.\nأما إذا بلغت المراكز الشاغرة ربع المراكز الأصلية، فإنه يتعين على مجلس الإدارة دعوة الجمعية العامة العادية لتجتمع خلال شهرين من تاريخ خلو آخر مركز لتنتخب من يملأ المراكز الشاغرة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لمجلس الإدارة أوسع السلطات لإدارة الشركة وله مباشرة جميع الأعمال التي تقتضيها هذه الإدارة وفقاً لغرضها ولا يحد من هذه السلطة إلا ما نص عليه القانون أو هذا النظام أو قرارات الجمعية العامة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يملك التوقيع عن الشركة كل من رئيس مجلس الإدارة ونائبه والعضو أو الأعضاء المنتدبين مجتمعين أو منفردين، وفقاً للقرار الذي يصدره مجلس الإدارة في هذا الشأن، ويجوز لمجلس الإدارة أن يعين مديراً للشركة أو أكثر وأن يخولهم أيضاً حق التوقيع عن الشركة منفردين أو مجتمعين."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "بعد التعديل\nمعدلة وفقاً لقرار الجمعية العامة غير العادية الصادر بتاريخ 23/6/2011\n1) يجتمع مجلس الإدارة بدعوة من رئيسه أو إذا طلب عضوان من أعضائه على الأقل وعلى الرئيس أن يدعو المجلس للاجتماع، ويجب ألا يقل عدد الاجتماعات عن ستة اجتماعات كحد أدنى خلال السنة المالية الواحدة، ولا يكون اجتماع المجلس صحيحاً إلا إذا حضره نصف عدد الأعضاء، على ألا يقل عدد الحاضرين عن ثلاثة، ولا يجوز أن ينقضي شهران كاملان دون عقد اجتماع للمجلس.\n2) يجتمع مجلس الإدارة في مركز الشركة ويجوز أن يجتمع خارج مركزها الرئيسي، سواء كان هذا الاجتماع داخل أو خارج الدولة، بشرط حضور جميع أعضاء مجلس الإدارة أو ممثليهم في الاجتماع.\n3) لعضو مجلس الإدارة الغائب أن ينيب عنه كتابة أحد أعضاء المجلس لتمثيله في الحضور والتصويت، وفي هذه الحالة يكون لهذا العضو صوتان، ولا يجوز أن ينوب عضو المجلس عن أكثر من عضو واحد.\n4) تصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين والممثلين، فإذا تساوت الأصوات رجح الجانب الذي منه الرئيس، وللعضو المعترض أن يثبت اعتراضه في محضر الاجتماع.\n5) يجوز للمجلس أن يقوم بتعيين أمين سر يتولى مسؤوليات تنظيم مواعيد عقد اجتماعات المجلس واجتماعات الجمعية العامة، كما يتولى مسؤولية تنظيم محاضر الاجتماعات حفظها وغيرها من المسؤوليات التي يقوم المجلس بتحديدها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لمجلس الإدارة أن يستعين بهيئة شرعية تتألف من مجموعة من ذوي المكانة الشرعية والفقه بالمعاملات، أو تكليف المكاتب الاستشارية التي تمارس هذا النشاط في المعاملات وتعرض على هذه الهيئة جميع الأعمال التي يرى المجلس أخذ رأيها في مدى توافقها مع أحكام الشريعة الإسلامية الغراء ويكون رأي الهيئة ملزماً."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز للجمعية العامة عزل رئيس مجلس الإدارة أو أحد أعضاء المجلس المنتخبين بناءً على اقتراح صادر من مجلس الإدارة بالأغلبية المطلقة، أو بناءً على طلب موقع من عدد من المساهمين يملكون ما لا يقل عن ربع رأس المال المكتتب به،\nوفي هذه الحالة يجب على رئيس المجلس أن يدعو الجمعية العامة إلى الانعقاد خلال عشرة أيام من تاريخ طلب العزل، وإلا قامت إدارة الشئون التجارية بتوجيه الدعوة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "إذا تغيب عضو مجلس الإدارة عن حضور ثلاثة اجتماعات متتالية للمجلس أو خمسة اجتماعات غير متتالية دون عذر يقبله المجلس اعتبر مستقيلاً."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يعد مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعية العامة بشهرين على الأقل. ويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يعد مجلس الإدارة في كل سنة مالية ميزانية الشركة وبيان الأرباح والخسائر وبيان التدفقات المالية والإيضاحات مقارنة مع السنة المالية السابقة مصدقة جميعها من مراقبي حسابات الشركة، وتقريراً عن نشاط الشركة ومركزها المالي خلال السنة المالية الماضية والخطط المستقبلية للسنة القادمة.\nويقوم المجلس بإعداد هذه البيانات والأوراق في موعد لا يتجاوز ثلاثة أشهر من انتهاء السنة المالية للشركة لعرضها على اجتماع الجمعية العامة للمساهمين، الذي يجب عقده خلال أربعة أشهر على الأكثر من تاريخ انتهاء السنة المالية للشركة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "بعد التعديل\nمعدلة وفقاً لقرار الجمعية العامة غير العادية الصادر بتاريخ 23/6/2011\nمع مراعاة أحكام المادة ( 105 ) من قانون الشركات التجارية، تدون محاضر اجتماعات مجلس الإدارة في سجل خاص ويوقع عليها رئيس المجلس والعضو المنتدب والعضو أو أمين سر مجلس الإدارة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يضع مجلس الإدارة سنوياً تحت تصرف المساهمين، لإطلاعهم الخاص قبل انعقاد الجمعية العامة التي تدعى للنظر في ميزانية الشركة وتقرير مجلس الإدارة بثلاثة أيام على الأقل، كشفاً تفصيلياً يتضمن البيانات التالية:-\n1) جميع المبالغ التي حصل عليها رئيس مجلس إدارة الشركة، وكل عضو من أعضاء هذا المجلس في السنة المالية من أجور وأتعاب ومرتبات ومقابل حضور جلسات مجلس الإدارة وبدل عن المصاريف، وكذلك ما قبض كل منهم بوصفه موظفاً فنياً أو إدارياً أو في مقابل أي عمل فني أو إداري أو استشاري أداه للشركة.\n2) المزايا العينية التي يتمتع بها رئيس مجلس الإدارة وكل عضو من أعضاء مجلس الإدارة في السنة المالية.\n3) المكافآت التي يقترح مجلس الإدارة توزيعها على أعضاء مجلس الإدارة.\n4) المبالغ المخصصة لكل عضو من أعضاء مجلس الإدارة الحاليين والسابقين كمعاش أو احتياطي أو تعويض عن انتهاء الخدمة.\n5) العمليات التي يكون فيها لأحد أعضاء مجلس الإدارة أو المديرين مصلحة تتعارض مع مصلحة الشركة.\n6) المبالغ التي أنفقت فعلاً في سبيل الدعاية بأي صورة كانت مع التفصيلات الخاصة بكل مبلغ.\n7) التبرعات مع بيان الجهة المتبرع لها ومسوغات التبرع وتفصيلاته.\nويجب أن يرفق بهذا الكشف تقرير من مراقب الحسابات يقرر فيه أن عمليات التمويل أو الضمانات أو خلافه التي تكون الشركة قد قدمتها لرئيس أو أعضاء مجلس إدارتها خلال السنة المالية قد تمت دون إخلال بأحكام المادة ( 109 ) من قانون الشركات التجارية المشار إليه. ويجب أن يوقع الكشف التفصيلي المشار إليه رئيس مجلس الإدارة وأحد الأعضاء، ويكون رئيس وأعضاء مجلس الإدارة مسئولين عن تنفيذ أحكام هذه المادة، وعن صحة البيانات الواردة في جميع الأوراق التي نصت على إعدادها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تحدد الجمعية العامة العادية مكافآت أعضاء مجلس الإدارة، ولا يجوز تقدير مجموع هذه المكافآت بأكثر من 10% من الربح الصافي بعد خصم الاستهلاكات والاحتياطات والاستقطاعات القانونية وتوزيع ربح على المساهمين لا يقل عن 5% من رأس المال المدفوع.\nويجوز صرف مبلغ مقطوع لأعضاء مجلس الإدارة في حالة عدم تحقيق الشركة أرباحاً، ويشترط في هذه الحالة موافقة الجمعية العامة ووزارة الأعمال والتجارة أن تضع حداً أعلى لهذا المبلغ.\nالفصل الخامس: الجمعية العامة"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "الجمعية العامة المكونة تكويناً صحيحاً تمثل جميع المساهمين ولا يجوز انعقادها إلا في مدينة الدوحة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يعد المؤسسون جدول أعمال الجمعية العامة التأسيسية ويعد مجلس الإدارة جدول أعمال الجمعية العامة العادية وغير العادية.\nوفي الأحوال التي يجوز فيها عقد الجمعية العامة بناءً على طلب 10% من المساهمين أو مراقب الحسابات أو إدارة الشؤون التجارية بوزارة الأعمال والتجارة، يعد جدولاً لأعمال من طلب منهم انعقاد الجمعية العامة، ويقتصر جدول الأعمال في هذه الحالة على موضوع الطلب. ولا يجوز بحث أي مسألة غير مدرجة في جدول الأعمال."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لكل مساهم الحق في حضور الجمعية العامة أصالة أو نيابة ويمثل القصر والمحجور عليهم النائبون عنهم قانوناً. ويجوز التوكيل في حضور الجمعية العامة ويشترط لصحة الوكالة أن تكون ثابتة في توكيل كتابي خاص وأن يكون الوكيل مساهماً.\nولا يجوز للمساهم توكيل أحد أعضاء مجلس الإدارة في حضور الجمعية العامة نيابة عنه.\nوفي جميع الأحوال لا يجوز أن يزيد عدد الأسهم التي يحوزها الوكيل بهذه الصفة عن 5% من أسهم رأس مال الشركة، ويكون لكل مساهم عند التصويت عدد من الأصوات يعادل عدد أسهمه.\nومع ذلك فإنه - فيما عدا الأشخاص المعنويين - لا يجوز أن يكون لأحد المساهمين سواء بوصفه أصيلاً أو نائباً عن غيره، عدد من الأصوات يجاوز 25% من عدد الأصوات المقررة للأسهم الممثلة في الاجتماع."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يكون التصويت في الجمعية العامة برفع الأيدي، أو بأي طريقة أخرى تقررها الجمعية العامة.\nويجب أن يكون التصويت بطريقة الاقتراع السري إذا كان القرار متعلقاً بانتخاب أعضاء مجلس الإدارة أو بعزلهم أو بإقامة دعوى المسؤولية عليهم أو إذا طلب ذلك رئيس مجلس الإدارة أو عدد من المساهمين يمثلون عشر الأصوات الحاضرة في الاجتماع على الأقل.\nولا يجوز لأعضاء مجلس الإدارة الاشتراك في التصويت على قرارات الجمعية العامة المتعلقة بتحديد رواتبهم أو مكافآتهم أو إبراء ذمتهم وإخلاء مسؤوليتهم عن الإدارة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يرأس اجتماع الجمعية العمومية العامة رئيس مجلس الإدارة أو نائبه أو من ينتدبه مجلس الإدارة لذلك، وفي حالة تخلف المذكورين عن حضور الاجتماع تعين الجمعية من بين أعضاء مجلس الإدارة أو المساهمين رئيساً لهذا الاجتماع كما تعين الجمعية مقرراً للاجتماع."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "القرارات التي تصدرها الجمعية العامة وفقاً لأحكام القانون وهذا النظام تلزم جميع المساهمين سواء كانوا حاضرين الاجتماع الذي صدرت فيه القرارات أو غائبين عنه، سواء كانوا قد وافقوا أو اعترضوا عليها، وعلى مجلس الإدارة تنفيذها فور صدورها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "على المؤسسين خلال 30 يوماً من إغلاق الاكتتاب أن يدعو المكتتبين إلى عقد الجمعية العامة وترسل صورة من الدعوة إلى الشئون التجارية وإذا انقضت هذه المدة دون أن يقوموا بهذه الدعوة قامت بها إدارة الشؤون التجارية. وتنعقد الجمعية التأسيسية بحضور عدد من المساهمين يمثلون نصف رأس المال على الأقل ويرأس الاجتماع من تنتخبه الجمعية لذلك من المؤسسين وتختص ببحث تقرير المؤسسين عن عمليات التأسيس وانتخاب مراقبي الحسابات والإعلان عن تأسيس الشركة نهائياً وتصدر القرارات بالأغلبية المطلقة للأسهم الممثلة فيها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يوجه مجلس الإدارة الدعوة إلى جميع المساهمين لحضور اجتماع الجمعية العامة بطريق البريد المسجل، ويعلن عنها في صحيفتين محليتين يوميتين تصدران باللغة العربية قبل خمسة عشر يوماً على الأقل من ميعاد عقد اجتماع الجمعية العامة، ويجوز تسليم الدعوة باليد للمساهمين مقابل التوقيع بالاستلام، ويرفق بالدعوة جدول أعمال الجمعية العامة، وجميع البيانات والأوراق المشار إليها في المادة ( 42 ) من هذا النظام مع تقرير مراقبي حسابات الشركة، وترسل إلى إدارة الشؤون التجارية بوزارة الأعمال والتجارة نسخة من جميع الأوراق السابقة في نفس الوقت الذي يتم فيه إرسالها إلى المساهمين."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يجب أن يتضمن جدول الجمعية العامة في اجتماعها السنوي المسائل الآتية:-\n1) سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي خلال السنة وتقرير مراقب الحسابات والتصديق عليهما.\n2) مناقشة ميزانية الشركة وحساب الأرباح والخسائر والتصديق عليهما.\n3) انتخاب أعضاء مجلس الإدارة عند الاقتضاء.\n4) تعيين مراقبي الحسابات وتحديد أتعابهم.\n5) النظر في إبراء ذمة أعضاء مجلس الإدارة.\n6) النظر في مقترحات مجلس الإدارة بشأن توزيع الأرباح وإقرارها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تنعقد الجمعية العامة العادية بدعوة من مجلس الإدارة مرة على الأقل في السنة في المكان والزمان اللذين يحددهما مجلس الإدارة بعد موافقة الإدارة المختصة، ولمجلس الإدارة دعوة الجمعية كلما دعت الحاجة ذلك كما وعليه دعوتها كلما طلب ذلك مراقب الحسابات أو عدد من المساهمين يمثلون ما لا يقل عن عشر رأس المال.\nولإدارة الشئون التجارية بعد موافقة وزير الأعمال والتجارة، دعوة الجمعية العامة إلى الانعقاد إذا انقضى ثلاثون يوماً على السبب الموجب لانعقادها دون أن يدعو مجلس الإدارة إلى انعقادها، أو إذا نقص أعضاء مجلس الإدارة عن الحد الأدنى المنصوص عليه في المادة ( 100 ) من قانون الشركات التجارية المشار إليه، أو إذا لم يقم مجلس الإدارة بدعوة الجمعية بناءً على طلب مراقب الحسابات أو عدد من المساهمين يمثلون عشر رأس المال على الأقل بشرط أن تكون لدى المراقب أو المساهمين أسباب جدية تبرر ذلك، وفي جميع الأحوال تكون مصاريف الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يكون اجتماع الجمعية العامة العادية صحيحاً إلا إذا حضره عدد من المساهمين يمثلون نصف رأس المال على الأقل، فإذا لم يتوافر هذا النصاب وجهت الدعوة إلى اجتماع ثانٍ يعقد خلال الخمسة عشر يوماً التالية للاجتماع الأول بإعلان ينشر في صحيفتين يوميتين محليتين تصدران باللغة العربية وقبل موعد الاجتماع بثلاثة أيام على الأقل، ويعتبر الاجتماع الثاني صحيحاً أياً كان عدد الأسهم الممثلة فيه، وتصدر قرارات الجمعية العامة بالأغلبية المطلقة للأسهم الممثلة في الاجتماع."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تنعقد الجمعية العامة غير العادية بناءً على دعوة من مجلس الإدارة وعلى المجلس توجيه الدعوة إذا طلب ذلك عدد من المساهمين يمثلون ما لا يقل عن ربع الأسهم، ويجب على مجلس الإدارة في هذه الحالة أن يدعو الجمعية العامة للاجتماع بصفة غير عادية خلال خمسة عشر يوماً من تاريخ تقديم الطلب، فإذا لم يقم المجلس بتوجيه الدعوة خلال المدة المذكورة، جاز للطالبين أن يتقدموا إلى إدارة الشؤون التجارية بوزارة الأعمال والتجارة لتوجيه الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لا يكون اجتماع الجمعية العامة غير العادية صحيحاً، إلا إذا حضره مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل، فإذا لم يتوفر هذا النصاب، وجب دعوة الجمعية إلى اجتماع ثانٍ يعقد خلال الثلاثين يوماً التالية للاجتماع الأول، ويعتبر الاجتماع الثاني صحيحاً إذا حضره مساهمون يمثلون نصف رأس مال الشركة.\nوإذا لم يتوفر هذا النصاب في الاجتماع الثاني، توجه الدعوة إلى اجتماع ثالث يعقد بعد انقضاء ثلاثين يوماً من تاريخ الاجتماع الثاني، ويكون الاجتماع الثالث صحيحاً أياً كان عدد الحاضرين.\nوإذا تعلق الأمر بحل الشركة أو تحولها أو اندماجها فيشترط لصحة أي اجتماع أن يحضره مساهمون يمثلون ثلاثة أرباع رأس مال الشركة على الأقل.\nوفي جميع الحالات السابقة تصدر القرارات بأغلبية ثلثي الأسهم الممثلة في الاجتماع، وعلى مجلس الإدارة أن يشهر قرارات الجمعية العامة غير العادية إذا تضمنت تعديل النظام الأساسي."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لا يجوز اتخاذ قرار في المسائل الآتية إلا من الجمعية العامة منعقدة بصفة غير عادية:-\n1) تعديل عقد التأسيس أو النظام الأساسي للشركة.\n2) زيادة أو تخفيض رأس مال الشركة.\n3) تمديد مدة الشركة\n4) حل الشركة أو تصفيتها أو تحولها أو اندماجها في شركة أخرى.\n5) بيع كل المشروع الذي قامت من أجله الشركة أو التصرف فيه بأي وجه آخر.\nويجب أن يؤشر في السجل التجاري في حالة اتخاذ قرار بالموافقة على أي مسألة من هذه المسائل. ومع ذلك لا يجوز لهذه الجمعية إجراء تعديلات في النظام الأساسي للشركة يكون من شأنها زيادة أعباء المساهمين أو تعديل الغرض الأساسي للشركة أو تغيير جنسيتها، أو نقل المركز الرئيسي للشركة المؤسسة في الدولة إلى دولة أخرى، ويعتبر باطلاً كل نص يقضي بغير ذلك."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا يجوز للجمعية العامة المداولة في غير المسائل المدرجة في جدول الأعمال، ومع ذلك يكون للجمعية حق المداولة في الوقائع الخطيرة التي تتكشف أثناء الاجتماع، أو إذا طلب إدراج مسألة معينة في جدول الأعمال عدد من المساهمين يمثلون عشر رأس المال على الأقل."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "القرارات التي تصدرها الجمعية العامة وفقاً لأحكام القانون وهذا النظام تلزم جميع المساهمين سواء كانوا حاضرين الاجتماع الذي صدرت فيه هذه القرارات أو غائبين عنه، وسواء كانوا قد وافقوا أو اعترضوا عليها، وعلى مجلس الإدارة تنفيذها فور صدورها وإبلاغ صورة منها لوزارة الأعمال والتجارة خلال خمسة عشر يوماً من تاريخ صدورها."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تسجل أسماء الحاضرين من المساهمين في سجل خاص يثبت فيه حضورهم وما إذا كان بالأصالة أو بالوكالة أو بالإنابة، ويوقع هذا السجل قبل بداية الاجتماع من كل من مراقب الحسابات والمسؤولين عن تدوين الأسماء بالسجل.\nولكل مساهم يحضر اجتماع الجمعية العامة الحق في مناقشة الموضوعات المدرجة في جدول الأعمال وتوجيه الأسئلة إلى أعضاء مجلس الإدارة ومراقبي الحسابات.\nويتعين على مجلس الإدارة الرد على أسئلة المساهمين واستفساراتهم، بالقدر الذي لا يعرض مصلحة الشركة للضرر، وإذا رأى المساهم أن الرد غير كافٍ احتكم إلى الجمعية العامة ويكون قرارها واجب التنفيذ."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يحرر محضر اجتماع يتضمن إثبات الحضور وتوافر النصاب القانوني للانعقاد وكذلك إثبات حضور ممثلي إدارة الشئون التجارية بوزارة الأعمال والتجارة.\nكما يتضمن ملخصاً وافياً لجميع مناقشات الجمعية العامة، وكل ما يحدث أثناء الاجتماع والقرارات التي اتخذت في الجمعية وعدد الأصوات التي وافقت عليها، أو خالفتها وكل ما يطلب المساهمون أو مراقبو إدارة الشؤون التجارية إثباته في المحضر."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "مع مراعاة أحكام المادة ( 135 ) من قانون الشركات التجارية تدون محاضر اجتماعات الجمعية العامة بصفة منتظمة في سجل خاص، ويجب إرسال صورة من محضر اجتماع الجمعية العامة إلى إدارة الشئون التجارية بوزارة الأعمال والتجارة خلال شهر على الأكثر من تاريخ انعقاده.\nالفصل السادس: مراقبو الحسابات"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يكون للشركة مراقب حسابات أو أكثر تعينهم الجمعية العامة لمدة سنة وتحدد أتعابهم، ويجوز إعادة تعيينهم على ألا تتجاوز مدة التعيين ثلاث سنوات متصلة.\nويجب أن يكون المراقب من المقيدين في سجل مراقبي الحسابات المنصوص عليه في القانون رقم (30) لسنة 2004 م بتنظيم مهنة مراقبة الحسابات، وأن يكون قد زاول المهنة لمدة عشر سنوات متصلة على الأقل."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يلتزم مراقب الحسابات في أداء عمله بكل ما أوجبه عليه القانون من واجبات أو التزامات.\nويكون المراقب مسؤولاً عن صحة البيانات الواردة في تقريره بوصفه وكيلاً عن مجموعة المساهمين.\nويكون المراقبون في حالة تعددهم مسئولين بالتضامن عن أعمال الرقابة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "لمراقب الحسابات في كل وقت الإطلاع على دفاتر الشركة وسجلاتها ومستنداتها وطلب البيانات التي يرى ضرورة الحصول عليها، وله أن يتحقق من موجودات الشركة والتزاماتها، وعليه في حالة عدم تمكنه من استعمال هذه الحقوق إثبات ذلك كتابة في تقرير يقدم إلى وزارة الأعمال والتجارة، وترسل نسخة منه إلى مجلس الإدارة تمهيداً لعرض الأمر على الجمعية العامة في حالة تعذر معالجته بمعرفة الوزارة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "على مراقب الحسابات أن يحضر الجمعية العامة وأن يدلي في الاجتماع برأيه في كل ما يتعلق بعمله، وبوجه خاص في ميزانية الشركة ويتلو تقريره على الجمعية العامة، ويجب أن يكون التقرير مشتملاً على جميع البيانات المنصوص عليها في قانون الشركات التجارية المشار إليه، ويكون لكل مساهم حق مناقشته وطلب إيضاحات بشأن الوقائع الواردة في تقريره.\nالفصل السابع: مالية الشركة"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تبدأ السنة المالية للشركة من أول يناير وتنتهي في 31 ديسمبر من كل سنة، على أن تشمل السنة المالية الأولى المدة من تاريخ تأسيس الشركة وحتى نهاية السنة التالية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يعرض مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعية العامة بشهرين على الأقل. ويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تقوم الشركة بعد موافقة إدارة الشئون التجارية بوزارة الأعمال والتجارة، بنشر تقارير مالية نصف سنوية بالصحف المحلية اليومية التي تصدر باللغة العربية لإطلاع المساهمين، على أن تتم مراجعة هذه التقارير من قبل مراقب الحسابات."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يقتطع سنوياً من الأرباح غير الصافية نسبة مئوية يحددها مجلس الإدارة لاستهلاك موجودات الشركة أو التعويض عن نزول قيمتها، وتستعمل هذه الأموال لإصلاح وشراء المواد والآلات والمنشآت اللازمة للشركة، ولا يجوز توزيع هذه الأموال على المساهمين."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "توزع الأرباح الصافية على الوجه الآتي:-\n1) يقتطع سنوياً نسبة 10% من الأرباح الصافية تخصص لتكوين الاحتياطي القانوني ويجوز للجمعية العامة إيقاف هذا الاقتطاع إذا بلغ الاحتياطي 100% من رأس المال المدفوع، وإذا قل الاحتياطي القانوني عن النسبة المذكورة وجب إعادة الاستقطاع حتى يصل الاحتياطي القانوني إلى تلك النسبة ولا يجوز توزيع الاحتياطي القانوني على المساهمين، وإنما يجوز استعمال ما زاد منه على نصف رأس المال المدفوع في توزيع أرباح على المساهمين تصل إلى 5% وذلك في السنوات التي لا تحقق فيها الشركة أرباحاً صافية تكفي لتوزيع هذه النسبة.\n2) يقتطع جزء من الأرباح تحدده الجمعية العامة لمواجهة اللالتزامات المترتبة على الشركة بموجب قوانين العمل.\n3) يجوز للجمعية العامة، بناء على اقتراح مجلس الإدارة، أن تقرر سنوياً اقتطاع جزء من الأرباح الصافية لحساب احتياطي اختياري، ويستعمل هذا الاحتياطي في الوجوه التي تقررها الجمعية العامة.\n4) يقتطع المبلغ اللازم لتوزيع حصة أولى من الأرباح قدرها 5% للمساهمين عن المبلغ المدفوع من قيمة الأسهم، على أنه إذا لم تسمح أرباح سنة من السنين بتوزيع هذه الحصة فلا يجوز المطالبة بها من أرباح السنين التالية.\n5) يخصص بعد ما تقدم من الباقي ما لا يزيد عن 10% من الربح الصافي بعد استنزال الاستهلاكات والاحتياطات والربح الموزع وفقاً للفقرة السابقة، وذلك لمكافآت أعضاء مجلس الإدارة.\n6) يوزع الباقي من الأرباح بعد ذلك على المساهمين كحصة إضافية للأرباح أو يرحل، بناءً على اقتراح مجلس الأدارة ، إلى السنة المقبلة، أو يخصص لإنشاء مال احتياطي أو مال للاستهلاك غير العاديين."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تدفع حصص الأرباح إلى المساهمين في المكان والميعاد اللذين يحددهما مجلس الإدارة بشرط ألا يجاوز ثلاثين يوماً من تاريخ قرار الجمعية العامة بالتوزيع."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "لا يترتب على أي قرار يصدر من الجمعية العمومية سقوط دعوى المسؤولية المدنية ضد أعضاء مجلس الإدارة بسبب الأخطاء التي تقع منهم في تنفيذ مهامهم، وإذا كان الفعل الموجب للمسئولية قد عرض على الجمعية العامة بتقرير من مجلس الإدارة أو تقرير من مراقب الحسابات فإن دعوى المسئولية تسقط بمضي خمس سنوات من تاريخ صدور قرار الجمعية العامة بالمصادقة على تقرير مجلس الإدارة. ومع ذلك فإن الفعل المنسوب إلى أعضاء مجلس الإدارة يكون جناية أو جنحة فلا تسقط دعوى المسئولية إلا بسقوط الدعوى الجنائية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "مع عدم الإخلال بحقوق المساهمين المقررة قانوناً، لا يجوز رفع المنازعات التي تمس المصلحة العامة أو المشتركة ضد مجلس الإدارة أو واحد أو أكثر من أعضائه إلا باسم مجموع المساهمين وبمقتضى قرار من الجمعية العامة.\nوعلى كل مساهم يريد إثارة نزاع من هذا القبيل أن يخطر بذلك مجلس الإدارة قبل انعقاد الجمعية العامة بشهر واحد على الأقل ويجب على المجلس أن يدرج هذا الاقتراح في جدول أعمال الجمعية.\nالفصل الثامن: انقضاء الشركة وتصفيتها"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تنقضي الشركة بأحد الأمور التالية:-\n1) انتهاء المدة المحددة لها، ما لم تمدد على النحو الوارد في هذا النظام.\n2) انتهاء الغرض الذي أُسست من أجله أو استحالة تحقيقه.\n3) انتقال جميع الأسهم إلى عدد من المساهمين يقل عن الحد الأدنى المقرر قانوناً.\n4) هلاك جميع مال الشركة أو معظمه بحيث يتعذر استثمار الباقي استثماراً مجدياً.\n5) اتفاق ثلثي الشركاء على حل الشركة قبل انتهاء مدتها.\n6) اندماج الشركة في شركة أو هيئة أخرى.\n7) صدور حكم قضائي بحل الشركة أو إشهار إفلاسها."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "إذا بلغت خسائر الشركة نصف رأس مالها، وجب على مجلس الإدارة دعوة الجمعية العامة غير العادية لتقرر ما إذا كان الأمر يستوجب حل الشركة قبل انتهاء الأجل المحدد لها أو تخفيض رأس المال أو اتخاذ غير ذلك من التدابير المناسبة.\nوإذا لم يقم مجلس الإدارة بدعوة الجمعية العامة غير العادية أو لم يتم انعقادها لعدم توافر النصاب القانوني أو رفضت الجمعية حل الشركة، أو تعذر إصدار قرار في الموضوع لأي سبب من الأسباب، جاز لكل ذي مصلحة أن يطلب إلى المحكمة المختصة حل الشركة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تجرى تصفية الشركة بعد انقضائها وفقاً للأحكام المنصوص عليها في قانون الشركات التجارية .\nالفصل التاسع: أحكام ختامية"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تخصم المصاريف المدفوعة في سبيل تأسيس الشركة من حساب المصروفات العامة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تسري أحكام قانون الشركات التجارية فيما لم يرد في شأنه نص خاص في هذا النظام، وتعتبر جميع التعديلات التي تطرأ على ذلك القانون بمثابة بنود مكملة لهذا النظام أو معدلة له حسب الأحوال دون حاجة إلى اتخاذ أي إجراء سوى التأشير في السجل التجاري للشركة بالأمور التي تستوجب ذلك التأشير."
    }
  ],
  "definitions": []
}
