{
  "id": "qa-law-6169",
  "type": "statute",
  "title": "قرار أميري رقم (21) لسنة 2014 بالهيكل التنظيمي لوزارة المالية",
  "short_name": "قرار أميري رقم (21) لسنة 2014 بالهيكل التنظيمي لوزارة المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6169&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 12/2015 ) ( عدلت بموجب قرار مجلس الوزراء 34/2014 )\nيتكون الهيكل التنظيمي لوزارة المالية من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة السياسات المالية.\n3- إدارة التدقيق الداخلي.\n4- إدارة التخطيط والجودة.\nإدارة تنظيم المشروعات العامة.\nإدارة التعاون الدولي.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n- مكتب وكيل الوزارة.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد للشؤون المالية:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة السياسات الائتمانية والديون.\n3- إدارة تنظيم المشتريات الحكومية.\n4- إدارة الضرائب.\n5- إدارة الموازنة العامة.\n6- إدارة الحسابات والخزانة العامة.\n7- إدارة الرقابة المالية.\n8- إدارة الاسكان والمباني الحكومية.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد للشؤون الإدارية:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة الشؤون القانونية.\n3- إدارة العلاقات العامة والاتصال.\n4- إدارة الموارد البشرية.\n5- إدارة الشؤون المالية والإدارية.\n6- إدارة النظم والمعلومات المالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة السياسات المالية بما يلي:\n1- متابعة التطورات المالية المحلية والخارجية، وقياس أثرها على الموازنة العامة للدولة، ووضع التصورات والتوصيات بشأن السياسات المالية بالتنسيق مع الجهات المختصة في الدولة.\n2- إعداد توقعات بالمؤشرات المالية الرئيسية وبناء النماذج الخاصة بذلك.\n3- إعداد الإطار المالية متوسط المدى، واقتراح السياسة المالية للدولة بما يتوافق مع تحقيق الأهداف الاقتصادية والاجتماعية للدولة.\n4- متابعة تنفيذ السياسة المالية، وإعداد التقارير الدورية في هذا الشأن متضمنة التوصيات اللازمة.\n5- إعداد الدراسات بشأن الآثار المالية والاقتصادية المتوقعة للسياسات والقرارات، بالتنسيق مع الجهات المختصة في الدولة.\n6- إعداد الدراسات حول مستوى الكفاءة في الإنفاق العام للدولة على المستوى القطاعي وانعكاسها على كفاءة أداء القطاعات الرئيسية.\n7- إنشاء قاعدة بيانات للمؤشرات المالية والاقتصادية، بالتعاون مع الوحدات المعنية وبالتنسيق مع الجهات المختصة، وتوفير بيانات ومعلومات محدثة ودقيقة ودراسات تحليلية في المجالات المالية والاقتصادية.\n8- توفير الإحصاءات والمعلومات المالية الخاصة بعمليات الوزارة للمستخدمين سواء كان من داخل الوزارة أو من الجهات الحكومية الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للوزارة بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الإستراتيجية والخطط التنفيذية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة السياسات الائتمانية والديون بما يلي:\n1- تطوير استراتيجية القروض التي ترتكز على تحديد أطراف القروض ومصادر التمويل والمعلومات التي يجب توفرها للممولين وشركات التقييم والمستثمرين ووكالات التصنيف الائتماني.\n2- تطوير سياسات وخطط التمويل بما يحقق خفض كُلف التمويل في الأسواق المحلية والعالمية.\n3- ضبط الالتزامات والضمانات على الوزارات والأجهزة الحكومية الأخرى والشركات التي تمتلك الدولة حصة فيها، من خلال تحليل التدفقات النقدية والسيولة المتوفرة.\n4- العمل على تنويع مصادر التمويل من الأسواق المحلية والعالمية لسد احتياجات الدولة التمويلية، وفقاً لسقف الدين الذي تحدده الدولة.\n5- التنسيق مع الأجهزة الحكومية والجهات المختصة في الدولة بشأن تطوير أسس العمل، وتقديم الاقتراحات اللازمة لتحقيق أعلى تصنيف ائتماني للدولة والمحافظة عليه عن طريق وكالات التصنيف الائتمانية الدولية وذلك بالاعتماد على المعايير الدولية ذات الصلة.\n6- تنفيذ استراتيجيات وخطط التمويل التي تقرها الجهة المختصة بالدولة، والمتعلقة بتأمين القروض والضمانات المطلوبة للجهات المعنية.\n7- إدارة المخاطر المتعلقة بالعملات الأجنبية لسداد الديون وفوائدها بالتنسيق مع الوحدات التنظيمية المعنية.\n8- إدارة القروض والسندات والصكوك وأذون الخزانة الدائنة والمدينة والضمانات الحكومية الداخلية والخارجية، بالتنسيق مع الجهات المعنية.\n9- إعداد التقارير الدورية بشأن الالتزامات المالية والضمانات القائمة على الحكومة والأجهزة التابعة لها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة تنظيم المشتريات الحكومية بما يلي:\n1- وضع استراتيجية المشتريات الحكومية في الدولة، والإشراف على تنفيذها بعد اعتمادها من الجهات المختصة، والعمل على تطويرها وفقاً لأفضل الممارسات العالمية.\n2- وضع وتطوير الآليات والقواعد والإجراءات القانونية والإدارية والفنية اللازمة لتنفيذ أحكام القانون المنظم للمناقصات والمزايدات.\n3- وضع السياسات والإجراءات والضمانات والحوافز اللازمة لدعم القدرات التنافسية للمنتجات والخدمات الوطنية والصديقة للبيئة، والمشاريع الصغيرة والمتوسطة، بالتنسيق مع الجهات المختصة بالدولة.\n4- إعداد نماذج موحدة للمناقصات والمزايدات وتقييم أداء المقاولين والموردين، وفقاً لمعايير الشفافية والعدالة ومتابعة تحديثها بالتنسيق مع الجهات المختصة بالدولة والوحدات الإدارية المعنية.\n5- إعداد وتطوير قاعدة بيانات أداء المقاولين والموردين ومقدمي الخدمات في مشاريع الدولة المختلفة وتنظيم السجلات الخاصة بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الضرائب بما يلي:\n1- اقتراح السياسات المتعلقة بالضرائب والرسوم وكيفية تحصيلها وتطويرها، بالتنسيق مع الجهات المختصة.\n2- تقدير ومراقبة الضرائب والرسوم.\n3- اقتراح مشروعات القوانين واللوائح المتعلقة بالضرائب والرسوم.\n4- إعداد الدراسات والأبحاث المتعلقة بالضرائب والرسوم، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n5- إبداء الرأي بشأن مشروعات القوانين واللوائح والقرارات والدراسات والتقارير والإحصاءات ذات العلاقة بالضرائب والرسوم.\n6- ربط الضريبة وتحصيلها، وفقاً للقوانين واللوائح والقرارات الضريبة السارية.\n7- إعداد وتنفيذ أحكام الاتفاقيات الضريبية الدولية، وتقييم النتائج المترتبة عليها.\n8- متابعة أعمال المنظمات الضريبية الدولية، والإعداد لمشاركة الدولة فيها، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الموازنة العامة بما يلي:\n1- حُذف\n2- حُذف\n3- حُذف\n4- إعداد المنشور السنوي للموازنة العامة، الذي يتضمن الأسس المالية والمحاسبية والموجهات العامة لتقييم أداء الجهات الحكومية الواجب إتباعها، لإعداد وتنفيذ الموازنة العامة.\n5- مناقشة تقديرات الموازنة العامة للدولة في ضوء ما تضعه الجهات الحكومية من مؤشرات ومعايير أداء نتائجها ومخرجاتها وجدوى عملياتها المتعددة، وإعداد المشروع النهائي للموازنة العامة للدولة.\n6- متابعة تنفيذ الموازنة العامة للدولة مع الوزارات والجهات الحكومية المختلفة، وتقييمها لتكاليف مخرجاتها، ومدى تحقيقها لمبدأ القيمة مقابل التكلفة، وإعداد التقارير اللازمة بشأنها.\n7- مراجعة تقييم طلبات الاعتماد الإضافية والمناقلات، وتحديد إمكانيات ووسائل تمويلها.\n8- إبداء الرأي فيما تعده الجهات الحكومية من تقارير بنتائج أدائها، وتقديم الدعم الفني اللازم لتطويرها.\n9- المتابعة الدورية لمؤشرات قياس الأداء بالجهات الحكومية، وإعداد تقرير سنوي عنها متضمناً مستويات الأداء والمعوقات والحلول المقترحة.\n10- إبداء الرأي بشأن مشروعات القوانين واللوائح والقرارات والبرامج التي لها انعكاسات مالية، وتحديد كيفية تمويلها من خلال الموازنة العامة للدولة.\n11- تقييم وتحديث وإدارة البيانات المالية الحكومية بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الحسابات والخزانة العامة بما يلي:\n1- ترحيل جميع العمليات المالية من مصروفات وإيرادات للوزارات والأجهزة الحكومية الأخرى، وإعداد المراكز المالية لعمليات الصرف والقبض، ومساهمات ومساعدات الدولة المحلية والإقليمية والدولية، وإجراء ما يلزم بشأنها من مطابقات دورية مع الجهات المختصة.\n2- متابعة تحويل أرصدة حسابات الوزارات والأجهزة الحكومية الأخرى من المصارف إلى حساب الدولة، بالتنسيق مع إدارة الضرائب.\n3- المراجعة الدورية للحسابات المفتوحة لدى المصارف واقتراح إلغاء غير الضروري منها.\n4- إعداد وتطوير النماذج والمستندات المالية وتعميم تطبيقها، بالتنسيق مع الإدارات المعنية.\n5- إعداد كشوف التدفقات النقدية الدورية للوزارة.\n6- فتح الاعتمادات المستندية وقيدها بالحسابات المتعلقة بها، ومراقبة تنفيذها.\n7- فتح وإدارة حساب خزانة موحد، ومتابعة باقي حسابات الخزانة، وتغذيتها بالسيولة اللازمة بالتنسيق مع الجهات المعنية.\n8- إبداء الرأي بشأن سبل تمويل العجز المالي الحكومي بالتنسيق مع الإدارات المعنية.\n9- سداد مبالغ وأقساط وفوائد القروض والسندات والصكوك وأذون الخزانة الدائمة، ومتابعة تحصيل القروض والسندات المدينة وفوائدها.\n10- إعداد الحساب الختامي للدولة.\n11- إدارة ومحاسبة الأصول الثابتة بالجهات الحكومية.\n12- اقتراح مشروعات القوانين واللوائح المتعلقة بالإيرادات العامة.\n13- إعداد التسويات الدورية بشأن تحويل أرصدة حسابات الوزارات والأجهزة الحكومية الأخرى من المصارف إلى حساب الدولة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الرقابة المالية بما يلي:\n1- إصدار التعاميم والتعليمات واللوائح المنظمة لعمليات الرقابة المالية والتدقيق ومراقبة تنفيذها.\n2- تدقيق ومراجعة كافة معاملات الصرف المتعلقة بالمعاملات الذاتية والرواتب والمصروفات الجارية والمشاريع الحكومية وما يتعلق بهذه المشاريع من مصروفات وعقود وأوامر تكليف، بما يتفق مع التشريعات والقرارات واللوائح المنظمة.\n3- تقديم الدعم الفني والمشورة للجهات الحكومية فيما يخص الأداء المالي وتلبية المتطلبات الحالية والمستقبلية بكفاءة وفعالية.\n4- اقتراح التوجيهات وتقديم المشورة لإعداد مؤشرات الأداء المالي للجهات الحكومية وقياسها ومتابعتها.\n5- تقديم الدعم الفني والمشورة لوحدات التدقيق الداخلي في الجهات الحكومية ومساعدتها في وضع وتنفيذ السياسات العامة للتدقيق الداخلي.\n6- مراجعة الجودة لوحدات التدقيق الداخلي بالجهات الحكومية وتقديم الرأي بشأن الالتزام بالمعايير الدولية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الإسكان والمباني الحكومية بما يلي:\n1- وضع سياسات الإسكان الحكومي والمباني الحكومية ومتابعة تنفيذها.\n2- توفير الاحتياجات المقررة من المساكن والمباني الحكومية، وفقاً للمعايير والخطط والبرامج الموضوعة، وفي ضوء الإمكانات والموارد المتاحة.\n3- الإشراف على المساكن والمباني الحكومية وصيانتها.\n4- تنفيذ أحكام القوانين واللوائح والقرارات المتعلقة بالإسكان الحكومي والمباني الحكومية، وإعداد تقرير دوري بشأن أوضاعها بالدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة النظم والمعلومات المالية بما يلي:\n1- وضع نظم المعلومات المالية، والإشراف عليها، وتحديثها بالتنسيق مع الجهات المختصة بما يتطابق مع استراتيجية الحكومة الإلكترونية.\n2- تصميم وإدارة وصيانة أنظمة معلومات الإدارة المالية وحمايتها وتقديم الدعم الفني لها بالتنسيق مع الجهات الحكومية.\n3- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n4- إعداد وتصميم وتنفيذ خطة مواجهة الأزمات الإلكترونية.\n5- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n6- تحديد مواصفات الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة.\n7- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n8- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n9- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n10- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، قرار من الوزير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُلغى القرار الأميري رقم (31) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
