{
  "id": "qa-law-6167",
  "type": "statute",
  "title": "قرار أميري رقم (19) لسنة 2014 بالهيكل التنظيمي لوزارة الطاقة والصناعة",
  "short_name": "قرار أميري رقم (19) لسنة 2014 بالهيكل التنظيمي لوزارة الطاقة والصناعة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6167&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة الطاقة والصناعة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة شؤون الطاقة.\n3- ملغاة.\n4- إدارة التنمية الصناعية.\n5- إدارة المناطق الصناعية.\n6- إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة، بالتنسيق مع الجهات المعنية، والوحدات الإدارية المختصة، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية، والخطط التنفيذية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً، فيها بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسئولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة شئون الطاقة بما يلي:\n1- التنسيق مع الجهات المختصة لتأمين حاجة البلاد من الطاقة.\n2- إعداد مقترحات سياسات واستراتيجيات الطاقة الجديدة والمتجددة.\n3- المشاركة مع الجهات المختصة في إعداد الدراسات والتقارير عن واقع مصادر الطاقة الجديدة والمتجددة بالدولة، وسبل تطويرها.\n4- المشاركة مع الجهات المختصة في البحث عن الحلول والحوافز التي تسهم في تطوير أوجه الاستثمار في الطاقة الجديدة والمتجددة.\n5- إصدار التراخيص بإنشاء محطات توليد الكهرباء وتحلية الماء، وبمزاولة أنشطة نقل وتوزيع الكهرباء والماء.\n6- مراقبة التزام المرخص لهم بالمقاييس والمواصفات والقواعد القانونية المنظمة لهذه الأعمال والأنشطة، وإعداد التقارير بشأنها.\n7- تحديد الجهة المكلفة بتوفير الكهرباء والماء في حالة الطوارئ.\n8- العمل على تنفيذ بنود الاتفاقيات الدولية، ذات الصلة باختصاصات الإدارة، بالتنسيق مع الجهات المختلفة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 29/2015 )"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة التنمية الصناعية بما يلي:\n1- إعداد إستراتيجية التنمية والخطط الصناعية، ومتابعة تنفيذها.\n2- إعداد الدراسات الخاصة بمواقع الموارد التعدينية وحجمها ونوعها ومواصفاتها، وتحديد فرص استثمارها.\n3- إعداد الدراسات والتقارير، عن واقع الصناعة والتنمية الصناعية بالدولة، وسبل تنميتها، وتقديم المقترحات والحلول لمعوقات الصناعة في القطاعات المختلفة، بالتعاون مع الجهات المختصة.\n4- إعداد دراسات وخطط وبرامج شبكة النظام المتكامل للبيانات والمعلومات المتعلقة بالأنشطة الصناعية بالدولة، بالتنسيق مع الوحدة الإدارية المعنية.\n5- التعاون مع الجهات والهيئات والمنظمات المتخصصة الخليجية والعربية والدولية في مجال إعداد الدراسات والبحوث والتخطيط الصناعي، في الداخل والخارج، وتوطيد العلاقة معها.\n6- تقديم الاستشارات الفنية الممكنة والدراسات والأبحاث المتوفرة لديها للمستثمرين في الصناعة وأصحاب المشروعات الصناعية والباحثين.\n7- وضع الاشتراطات العامة التي تلتزم بها المشروعات الصناعية.\n8- تلقي طلبات الترخيص للمشروعات الصناعية وتسجيلها وبحثها، وإبداء الرأي بشأنها، وإصدار الموافقات المبدئية، والتوصية بإصدار تراخيص المشروعات الصناعية، ووقفها وإلغائها.\n9- إجراء القيد في السجل الصناعي، وتجديده وتعديله، وإصدار شهادات التسجيل الصناعي، ومتابعة البيانات للمنشآت الصناعية المسجلة.\n10- الرقابة على المشروعات الصناعية في جميع مراحل إنشائها، ومتابعة مدى التزام أصحابها باستخدام المزايا والإعفاءات في الأوجه الصحيحة.\n11- التفتيش على المنشآت الصناعية، للتأكد من التزامها بأحكام التشريعات والأنظمة الصناعية.\n12- التوصية بمنح وإلغاء واسترداد المزايا والإعفاءات المقررة للمشروعات الصناعية المرخصة، وفقاً للتشريعات.\n13- التنسيق مع مراكز المعلومات الخليجية، فيما يتعلق بقواعد المعلومات الصناعية الخليجية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة المناطق الصناعية بما يلي:\n1- إعداد إستراتيجية اختيار وتطوير المناطق الصناعية، ومتابعة تنفيذها.\n2- إجراء الدراسات اللازمة لاختيار مواقع المناطق الصناعية الجديدة، واقتراح مساحاتها وحدودها وما يلزم لتطويرها، بالتنسيق مع الجهات المختصة في الدولة.\n3- تخطيط تطوير واستغلال المناطق الصناعية التابعة للوزارة، وإعادة تنظيم وتأهيل المناطق الصناعية القائمة التي تنقل إليها تبعيتها.\n4- متابعة مراحل تنفيذ إقامة المناطق الصناعية التابعة للوزارة ومرافقها والترويج لها، وتزويدها بالخدمات، بالتنسيق مع الجهات المختصة.\n5- تخصيص الأراضي للمشروعات الصناعية في المناطق الصناعية التابعة للوزارة، بعد التأكد من استيفاء الشروط اللازمة لذلك.\n6- إعداد النظم واللوائح والعقود اللازمة لتخصيص الأراضي الصناعية، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7- إدارة أراضى المناطق الصناعية التابعة للوزارة، والإشراف عليها، ورقابة التزام المرخص لهم بشروط التخصيص.\n8- التعاون والتنسيق مع الجهات الحكومية لتوفير الخدمات اللازمة للمشروعات الصناعية في المناطق الصناعية التابعة لها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n5- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n6- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة وتنفيذها وتقييم مدى الاستفادة منها.\n7- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- الإشراف على تنفيذ الاعتمادات، وتدقيق حسابات الإيرادات والمصروفات.\n10- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n11- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للوزارة، بالتنسيق مع الجهات المختصة.\n12- القيام بجميع الخدمات الإدارية والإشراف على مخازن الوزارة.\n13- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n14- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الوزارة وحفظ الوثائق، وفقاً لأحدث الطرق.\n15- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الإدارات المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير ومكتب وكيل الوزارة، قرار من الوزير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُلغى القرار الأميري رقم (32) لسنة 2009 ، المشار إليه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
