{
  "id": "qa-law-6168",
  "type": "statute",
  "title": "قرار أميري رقم (20) لسنة 2014 بالهيكل التنظيمي لوزارة الاقتصاد والتجارة",
  "short_name": "قرار أميري رقم (20) لسنة 2014 بالهيكل التنظيمي لوزارة الاقتصاد والتجارة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6168&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة الاقتصاد والتجارة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\n6- إدارة التعاون الدولي والاتفاقيات الاقتصادية والتجارية.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية والإدارية.\n4- إدارة نظم المعلومات.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الاقتصاد:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة السياسات والبحوث الاقتصادية.\n3- إدارة تنمية الأعمال وترويج الاستثمار.\nإدارة شراكة القطاعين الحكومي والخاص.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التجارة:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة التسجيل والتراخيص التجارية.\n3- إدارة مراقبة الشركات.\n4- إدارة حماية حقوق الملكية الفكرية.\nخامساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون المستهلك:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة حماية المستهلك ومكافحة الغش التجاري.\n3- إدارة التموين.\n4- إدارة التراخيص النوعية ومراقبة الأسواق.\n5- إدارة حماية المنافسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة التعاون الدولي والاتفاقيات الاقتصادية والتجارية بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات ولجان العمل المشتركة واللجان الفنية، وما في حكمها، والتي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الاقتصاد والتجارة، والتي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- دراسة ومتابعة تنفيذ التزامات وقرارات وتوصيات منظمة التجارة العالمية، وإعداد التقارير اللازمة عن أنشطتها، بالتنسيق مع الجهات ذات العلاقة بالدولة، ومتابعة تنفيذ تلك الجهات للالتزامات والقرارات والتوصيات الصادرة عن المنظمة وفقاً للالتزامات الواردة بقوائم عروض الدولة.\n6- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة.\n7- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n8- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال الاقتصاد والتجارة مع المنظمات والهيئات الإقليمية والدولية.\n9- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالاقتصاد والتجارة، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n10- دراسة وتحليل مشروعات الاتفاقيات الاقتصادية والتجارية، ومتابعة تنفيذها، وإعداد تقارير عن تطور العلاقات الاقتصادية والتجارية الناشئة عنها، وذلك بما يخدم أغراض الخطط الإنمائية للدولة، بالتنسيق مع الوحدات الإدارية المعنية.\n11- المشاركة في إعداد مشروعات الاتفاقيات الاقتصادية والتجارية المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة.\n12- إعداد الدراسات اللازمة لأعمال الفريق التفاوضي للدولة، ولمواقف الدولة حيال المفاوضات الاقتصادية والتجارية، بالتنسيق مع الوحدات الإدارية المعنية.\n13- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة السياسات الاقتصادية بما يلي:\n1- اقتراح إطار الاقتصاد الكلي في الدولة بما يساهم في إعداد خططها المتوسطة وطويلة الأجل.\n2- اقتراح تحديث النموذج الاقتصادي الكلي بما يحقق التوازن والاستقرار الاقتصادي، وبما يضمن تحقيق كفاءة نظام مالي مأمون المخاطر.\n3- اقتراح السياسات والبرامج الاقتصادية ومتابعة تنفيذها، بالتنسيق مع الجهات المعنية، بما يكفل استقرار مستوى الأسعار، وزيادة فرص العمل، وتشجيع الاستثمار ونمو الدخل القومي.\n4- دراسة وتحليل المتغيرات الاقتصادية والمالية المحلية والدولية وبيان مدى تأثيرها على السياسات والبرامج الاقتصادية، بالتنسيق مع الجهات المعنية.\n5- تقديم التوصيات اللازمة لتحقيق الانسجام بين السياسات الاقتصادية والمالية والنقدية.\n6- دراسة وتحليل مشروعات الاتفاقيات الاقتصادية، ومتابعة تنفيذها، وإعداد تقارير عن تطور العلاقات الاقتصادية الناشئة عنها، وذلك بما يخدم أغراض الخطط الإنمائية للدولة، بالتنسيق مع الوحدات الإدارية المعنية.\n7- دراسة أثر تطور الدين العام الداخلي والخارجي على أداء الاقتصاد الوطني، بالتنسيق مع الجهات المختصة.\n8- توفير الإحصاءات والمعلومات الاقتصادية بما يخدم أغراض وغايات التنمية في الدولة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة البحوث والدراسات الاقتصادية بما يلي:\n1- إعداد البحوث والدراسات عن مختلف الأحداث والظواهر الاقتصادية في الدولة وعن تلك التي لها تأثير على الاقتصاد الوطني، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2- اقتراح التشريعات الاقتصادية المتعلقة باختصاصات الوزارة، ومتابعة عملية إصدارها، بالتنسيق مع الجهات المعنية.\n3- بحث ودراسة ومتابعة الموضوعات الاقتصادية بالتنسيق مع الجهات المختصة.\n4- إبداء الرأي الاقتصادي في الموضوعات المحالة إليها، واعداد مذكرات بنتيجة الدراسة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة تنمية الأعمال وترويج الاستثمار بما يلي:\n1- اقتراح السياسات والبرامج وإعداد الدراسات اللازمة لتطوير وتنمية قطاع الأعمال وتشجيع الاستثمار المحلي وجذب الاستثمار الأجنبي.\n2- تحديد فرص الاستثمار والترويج لها.\n3- دراسة تنويع الدخل ودعم التنمية المستدامة في الدولة، والتجارة الداخلية، والعلاقات التجارية الخارجية، بالتنسيق مع الوحدات الإدارية المعنية.\n4- اقتراح سياسات واستراتيجيات وخطط وبرامج تنمية الصادرات والتبادل التجاري، ومتابعة تنفيذها، وتعزيز القدرة التنافسية للمنتجات القطرية في الأسواق الخارجية.\n5- اقتراح آليات حديثة لتطوير الإجراءات المؤسسية لقطاع الأعمال والاستثمار، وتعميم وتفعيل النافذة الواحدة لتيسير إجراءات الأعمال والاستثمار.\n6- المشاركة في إعداد وتطوير قاعدة بيانات الخدمات العامة المقدمة لقطاع الأعمال والاستثمار.\n7- إعداد الأدلة الإرشادية المتعلقة بمجالات الأعمال والاستثمار.\n8- توفير قاعدة البيانات والمعلومات والخدمات المساندة لعمليات التصدير، وإجراء عمليات المسح الخارجي للأسواق بغرض النفاذ إليها والترويج للسلع والخدمات القطرية فيها.\n9- التنسيق والتعاون مع المؤسسات الدولية المعنية بتنمية الصادرات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة التسجيل والتراخيص التجارية بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة للشؤون التجارية، وعلى الأخص السجل التجاري وسجل الوكلاء التجاريين، ومزاولة الأعمال التجارية، والشركات.\n2- الإشراف على تنظيم ومراقبة الأسواق، في مجال اختصاص الوزارة، بالتنسيق مع الجهات المختصة.\n3- القيد في السجل التجاري وسجل الوكلاء التجاريين، والرقابة على أنشطتهم.\n4- دراسة طلبات التراخيص للأنشطة التجارية، وإبداء الرأي بشأنها.\n5- قيد الأنشطة الاقتصادية والمهنية والحرفية.\n6- إصدار التراخيص التجارية المتعلقة بمزاولة الأعمال.\n7- المصادقة على شهادات المنشأ القطرية والخليجية والعربية والدولية.\n8- مراجعة عقود الوكالات التجارية، والتأكد من استيفائها للشروط الواجب توافرها.\n9- متابعة وتنفيذ الضوابط والشروط المتعلقة بمبدأ المعاملة بالمثل بالنسبة للدول المصدرة للسلع والبضائع التي يكون لها وكلاء محليون في الدولة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة مراقبة الشركات بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة لتأسيس ومراقبة الشركات.\n2- الإشراف على تأسيس الشركات التجارية.\n3- التفتيش على الشركات ومراقبة تنفيذها لأحكام التشريعات التجارية.\n4- تنظيم مهنة مراقبة الحسابات، وفقا للقوانين واللوائح المنظمة.\n5- إعداد سجلات المحاسبين القانونيين وقيدهم في القسم المختص والإشراف على أعمالهم.\n6- قيد الشركات غير القطرية، والشركات الخاضعة لقوانين الاستثمار، ومكاتب التمثيل التجاري."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة حماية حقوق الملكية الفكرية بما يلي:\n1- توعية المؤلفين وفناني الأداء بالطرق المثلى لممارسة حقوقهم المالية والأدبية ومساعدتهم.\n2- تسوية المنازعات التي تنشأ بين المؤلفين أو فناني الأداء ومنتجي التسجيلات السمعية وأصحاب الحقوق، وتصاميم الدوائر المتكاملة وحقوق براءات الاختراع والغير، وفقا لأحكام القانون، متى اتفق الأطراف على ذلك.\n3- دراسة ومتابعة ما يثار من قضايا تتعلق بحق المؤلف والحقوق المجاورة على المستوى المحلي والدولي، وتقديم الاقتراحات أو التوصيات في هذا الشأن.\n4- دراسة طلبات إيداع المصنفات والتسجيلات السمعية وأداءات فناني الأداء والبرامج الإذاعية، والبت فيها.\n5- مكافحة كل أنواع التعدي على حق المؤلف والحقوق المجاورة والأسرار التجارية.\n6- استقبال طلبات إيداع وتسجيل براءات الاختراع وحماية تصاميم الدوائر المتكاملة وفحصها، والبت فيها، والإعلان عنها، وإعداد السجلات الخاصة بذلك.\n7- استقبال طلبات التأشير بالتغييرات والتنازل والترخيص الخاصة ببراءات الاختراع وحماية تصاميم الدوائر المتكاملة وقيدها في السجلات، في حال قبولها والإعلان عنها، وإصدار الشهادات الخاصة بذلك.\n8- قيد طلبات تسجيل العلامات والبيانات والأسماء التجارية، والرسوم والنماذج الصناعية، والمؤشرات الجغرافية.\n9- تطبيق قانون حماية الأسرار التجارية والاتفاقيات الدولية ذات الصلة التي انضمت إليها الدولة.\n10- تنفيذ أحكام القوانين واللوائح المنظمة للعلامات والبيانات والأسماء التجارية، والرسوم والنماذج الصناعية، والمؤشرات الجغرافية.\n11- إبداء الرأي في المسائل المتعلقة بمشروعات القوانين والاتفاقيات الدولية الخاصة بحقوق الملكية الفكرية، وحماية الأسرار التجارية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة حماية المستهلك ومكافحة الغش التجاري بما يلي:\n1- تنفيذ أحكام التشريعات المنظمة لحماية حقوق المستهلك ومكافحة الغش التجاري.\n2- اتخاذ التدابير اللازمة لحماية المستهلك، وفقاً للقوانين والأنظمة المعمول بها.\n3- اتخاذ التدابير اللازمة لمكافحة الغش التجاري، وفقاً للقوانين والأنظمة المعمول بها.\n4- التنسيق والتعاون مع جمعيات حماية المستهلك وهيئات ومؤسسات المجتمع المدني العاملة في مجال حماية وتوعية المستهلك.\n5- التنسيق مع الجهات المختصة بشأن اتخاذ إجراءات الفحص والتحليل ومدى المطابقة للمواصفات القياسية للسلع والبضائع بالأسواق لحماية الحاجات الحيوية للمستهلك وحمايته من الغش التجاري.\n6- التفتيش على المصانع والمحال والمخازن وغيرها من الأماكن المخصصة لصنع أو بيع أو تخزين المنتجات الغذائية والمنزلية للتأكد من صلاحيتها وعدم غشها أو فسادها، ومدى مطابقتها للمواصفات القياسية المقررة، وضبط المخالفين واتخاذ الإجراءات اللازمة بشأنهم.\n7- تلقي الشكاوي من المستهلكين والتحقق منها، ومتابعة اتخاذ الإجراءات المناسبة بشأنها.\n8- نشر الوعي الاستهلاكي بين أفراد المجتمع.\n9- إعداد وطباعة الكتيبات والمطويات الخاصة بحماية المستهلك، بالتنسيق مع وحدة العلاقات العامة والاتصال."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة التموين بما يلي:\n1- وضع الخطة اللازمة لتوفير المواد التموينية والأعلاف والمحافظة على مخزون استراتيجي منها.\n2- إعداد ومتابعة طرح المناقصات والممارسات الخاصة بتوفير المواد التموينية والأعلاف.\n3- إعداد ومسك سجلات توريد المواد التموينية المتعاقد عليها.\n4- متابعة توريد المواد التموينية والأعلاف المطلوبة.\n5- استلام العينات المقدمة من المتناقصين في المناقصات وإرسالها للتحليل المخبري والتأكد من مطابقتها للشروط والمواصفات.\n6- فتح الاعتمادات المستندية للموردين، بالتنسيق مع الوحدة الإدارية المعنية بالوزارة والبنوك المختصة.\n7- القيام بتوفير وشراء مواد المساعدات والإغاثة التي تقدمها الدولة للدول الشقيقة والصديقة، وفقاً للتعليمات الصادرة في هذا الشأن، ومتابعة استلام وتخزين هذه المواد وإرسالها للجهات المختصة، وذلك بالتنسيق مع الجهات المختصة في الدولة.\n8- استلام الشحنات الواردة من المواد التموينية والأعلاف وأخذ عينات عشوائية وإرسالها إلى الوحدة الإدارية المعنية للتأكد من مطابقتها للشروط والمواصفات المطلوبة.\n9- تخزين المواد التموينية والأعلاف ومواد المساعدات والإغاثة بطرق التخزين المتعارف عليها.\n10- مسك دفتر لكل صنف وتسجيل الوارد والمنصرف منه والرصيد المتبقي.\n11- إصدار التراخيص الخاصة بتشغيل وإدارة المخابز التي تحصل على دعم من الدولة، ومراقبة آلية صرف أذونات الطحين.\n12- صرف الكميات المطلوبة من المواد التموينية والأعلاف لمراكز التوزيع والجهات الحكومية والمواطنين بموجب أذونات تسليم، صادرة عن الوحدة الإدارية المعنية.\n13- إصدار أذونات التسليم التي يتم بموجبها صرف المواد التموينية والأعلاف من المخزن، وذلك في ضوء الأرصدة المتاحة بالمخزن من كل صنف.\n14- صرف أذونات البيع للمواطنين.\n15- مراقبة مدى تقيد المتعاملين في السلع التموينية المدعومة بالتزاماتهم، واتخاذ الإجراءات والتدابير اللازمة وفق القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة التراخيص النوعية ومراقبة الأسواق بما يلي:\n1- تنفيذ أحكام التشريعات المنظمة لمراقبة الأسواق.\n2- القيام بالتفتيش على المصانع والمحال والمخازن وغيرها، وفحص الدفاتر للتأكد من التزامها بتنفيذ أحكام القانون.\n3- إصدار تراخيص التنزيلات ومراقبة المحال التي تجري تخفيضات عامة للأسعار، وفحص مستنداتها وفواتيرها، للتأكد من جديتها في ذلك.\n4- إصدار التراخيص اللازمة للترويج عن بيع السلع والخدمات.\n5- الإشراف على سحب الجوائز وتوزيع الهدايا.\n6- إصدار التراخيص اللازمة لأعمال الدلالة، ومراقبة أعمال القائمين عليها.\n7- الإشراف على أعمال المزادات.\n8- تلقي الشكاوى من المستهلكين ضمن اختصاص الإدارة والتحقق منها ومتابعة اتخاذ الإجراءات المناسبة بشأنها.\n9- دراسة وتقييم أسعار السلع والخدمات المتداولة بالأسواق.\n10- دراسة طلبات زيادة اسعار السلع والخدمات المقدمة من المزودين.\n11- إعداد الدراسات الخاصة بأسعار السلع والمواد والخدمات، بهدف تحليل أسباب ارتفاعها، واقتراح وسائل تصحيحها، وآليات منع رفع الأسعار غير المبررة، وتقديم التقارير اللازمة في هذا الصدد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة حماية المنافسة بما يلي:\n1- تنفيذ القوانين واللوائح الخاصة بحماية المنافسة ومنع الممارسات الاحتكارية.\n2- توفير البيانات والمعلومات عن النشاط الاقتصادي والتجاري.\n3- نشر ثقافة المنافسة والتنسيق مع الجهات المعنية في الدول الأخرى فيما يتعلق بحماية المنافسة ومنع الممارسات الاحتكارية.\n4- الإشراف على فحص الإخطارات المتعلقة بنقل حقوق الملكية وتملك الأصول وإقامة الاتحادات والاندماجات، وتقييم آثارها على المنافسة واقتراح الاجراءات الخاصة بها.\n5- إجراء الأبحاث والتحريات عن الممارسات المخلة بالمنافسة والتأكد من وجودها، وتقديم المقترحات بشأنها.\n6- اعداد الدراسات عن سير الأسواق والقطاعات الاقتصادية بالدولة، وتقديم المقترحات لتعزيز المنافسة والحد من الممارسات الاحتكارية، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، قرار من الوزير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة، بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُلغى القرار الأميري رقم (38) لسنة 2009 ، و القرار الأميري رقم (53) لسنة 2009 ، المشار إليهما."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
