{
  "id": "qa-law-6164",
  "type": "statute",
  "title": "قرار أميري رقم (16) لسنة 2014 بتعيين اختصاصات الوزارات",
  "short_name": "قرار أميري رقم (16) لسنة 2014 بتعيين اختصاصات الوزارات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6164&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع عدم الإخلال بالاختصاصات المقررة للوزارات بموجب القوانين وغيرها من الأدوات التشريعية، تُعين اختصاصات الوزارات على النحو الوارد في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تباشر كل وزارة الاختصاصات العامة الآتية:\n1- اقتراح السياسات والخطط والبرامج المتعلقة باختصاصات الوزارة وتنفيذها بعد اعتمادها.\n2- الإشراف على الجهات الحكومية التابعة لها، وفقاً لما تقرره الأدوات التشريعية المنظمة لتلك الجهات.\n3- تنفيذ القوانين واللوائح والقرارات المتعلقة باختصاصات الوزارة.\n4- الإشراف العام على قيام الجهات العامة والخاصة بمزاولة الأنشطة المتعلقة باختصاصات الوزارة، وإصدار التراخيص اللازمة وفقاً للقانون.\n5- العمل على تحقيق الجودة في أداء الأنشطة المتعلقة باختصاصات الوزارة.\n6- تنمية العلاقات بين الدولة وغيرها من الدول والمنظمات الدولية في مجال اختصاصات الوزارة، وعقد الاتفاقيات المتعلقة بذلك، بالتنسيق مع الجهات المختصة.\n7- جمع ودراسة وتحليل المعلومات والبيانات المتعلقة بنشاط الوزارة، وبيان أوجه الاستفادة منها في التخطيط والتنفيذ للبرامج والسياسات المتعلقة باختصاصاتها.\n8- إعداد مشروعات الأدوات التشريعية المتعلقة باختصاصات الوزارة.\n9- تمثيل الدولة في المؤتمرات والهيئات والمنظمات العربية والإقليمية والدولية في مجال اختصاصات الوزارة.\n10- إعداد الإحصاءات المتعلقة بنشاط الوزارة ونشرها، بالتنسيق مع الجهات المختصة.\n11- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي.\n12- إعداد أنظمة العمل الداخلية بما يساعد على تحقيق أهداف الوزارة، ويضمن حسن القيام بأنشطتها، ومتابعة طرق تنفيذها، والعمل على تطويرها، وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص وزارة الداخلية بالحفاظ على الأمن والنظام العام والآداب العامة، وحماية الأرواح والأعراض والأموال بما يضمن سلامة وأمن الوطن والمواطنين وكل من يقيم بالدولة أو يحل بإقليمها، واتخاذ كافة الوسائل اللازمة لمنع وقوع الجرائم وضبطها، وتنظيم مسائل الجنسية ودخول وإقامة الوافدين، وتأمين وحماية المنشآت العامة والمرافق الهامة بالدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص وزارة الخارجية بتمثيل الدولة ورعاية مصالحها ومصالح مواطنيها في الخارج والتعريف بقيمها الحضارية وسياساتها، وإقامة العلاقات الدبلوماسية والقنصلية، ورسم وتنفيذ القواعد المتعلقة بتنظيم شؤون المراسم والحصانات والإعفاءات والمزايا الدبلوماسية، وإصدار جوازات السفر الدبلوماسية والخاصة ولمهمة وتجديدها، واتخاذ الإجراءات اللازمة لعقد المعاهدات والاتفاقيات، والتنسيق بين أجهزة الدولة وغيرها من الدول والمنظمات العربية والإقليمية والدولية في مجالات التعاون الدولي والعمل على تنميتها وتطويرها، وتنظيم وتوجيه المساعدات والمعونات الإنمائية والإنسانية بما يتفق مع أولويات الدولة بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص وزارة البلدية والبيئة باقتراح وإعداد الخطط العمرانية على مستوى الدولة والإشراف على تنفيذها بالتنسيق مع الجهات المختصة، ومسح الأراضي وتقسيمها، وإعداد الخرائط المساحية للدولة، وإدارة أملاك الدولة، وتوفير وتخصيص الأراضي اللازمة لاحتياجات الجهات الحكومية، ودراسة توصيات المجلس البلدي المركزي واتخاذ القرارات المناسبة بشأنها، ونزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة، والإشراف على إقامة المرافق العامة، واقتراح وتنفيذ المشروعات البلدية من مبان وحدائق ومتنزهات وزراعات تجميلية، والإشراف على إقامة وتنظيم المباني، وإعداد وتنفيذ النظم والبرامج الخاصة بالنظافة العامة ومعالجة النفايات الصلبة، والإشراف على مزاولة المهن الهندسية، والإشراف على المقابر وتقديم خدمات تكريم الموتى، واقتراح وتنفيذ السياسات العامة لحماية البيئة وإنماء الحياة الفطرية وحماية مواطنها الطبيعية، والرقابة على الأنشطة المتعلقة بها، وتقييم الدراسات اللازمة لحماية البيئة عند الترخيص لمشروعات التنمية، ومراقبة تداول المواد الكيميائية والمشعة وإدارة النفايات المشعة، ومتابعة الاستخدامات السلمية للطاقة النووية، وحماية وتنمية وتطوير الثروات الزراعية والمائية والحيوانية والسمكية، بما يحقق التنمية المستدامة، بما في ذلك إدارة المراعي وتنظيم ومراقبة الحيازات الزراعية والسمكية والأراضي الرعوية والعزب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ملغاة ( الغيت بموجب قرار أميري 68/2018 )"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "( عدلت بموجب قرار أميري 9/2019 ) ( عدلت بموجب قرار أميري 68/2018 )\nتختص وزارة المالية بالإشراف على النشاط المالي والاقتصادي وتوجيهه، واقتراح أهداف وأدوات وبرامج السياسات المالية والاقتصادية ومراجعتها بما يتفق مع متطلبات التنمية الوطنية، والإشراف على سياسات الائتمان والمشتريات الحكومية والديون العامة، وتوفير الموارد المالية، وعقد القروض العامة وتحصيل الإيرادات العامة، ومسك حسابات الدولة، وإعداد الموازنة العامة للدولة والإشراف على تنفيذها، وإعداد الحساب الختامي للدولة، والتدقيق على أوجه الصرف في طلبات الدفع والتسويات الخاصة بالجهات الحكومية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ملغاة ( الغيت بموجب قرار أميري 4/2016 )"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وزارة الأوقاف والشؤون الإسلامية بالعمل على نشر الدعوة والثقافة الإسلامية، وتنمية الوعي الديني، وإظهار أثر الإسلام والقيم الإسلامية في تطور الإنسانية وتقدمها، والعناية بالقرآن الكريم وتعليمه، وإدارة شؤون الأوقاف وصندوق الزكاة، وإقامة المساجد، والترخيص بإقامتها، والإشراف عليها بما يكفل قيامها بأداء رسالتها على الوجه الأكمل، والإشراف على أعمال الحج والعمرة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وزارة الثقافة والرياضة برعاية شؤون الثقافة والفنون والتراث، والحفاظ على التراث الشعبي، والموروث الوطني والقومي والإسلامي من التراث، وإبراز خصائصه وإعداد الدراسات والبحوث المتعلقة به، وتنظيم الفعاليات والاحتفاء بالمناسبات الوطنية، والترخيص بإنشاء الفرق الفنية، والترخيص بإنشاء وتملك محطات البث الإذاعي المسموع والمرئي والرقابة على ما تبثه من مواد، وإصدار تراخيص المطبوعات والمنشورات الصحفية والمصنفات الفنية، والرقابة عليها، والنهوض بالشباب، وتنمية قدراته، وإبراز دوره في أداء واجباته، والارتقاء بمستوى الرياضة في الدولة إلى حد التميز، والإشراف العام على الجهات المعنية برعاية الشباب والرياضة في الدولة، ودعمها ومتابعة أعمالها والتنسيق بينها، ووضع شروط ومعايير إنشاء الأندية والمراكز واللجان والجمعيات الخاصة بالشباب والرياضة، وإصدار التراخيص لها، وتنظيم إشراك الشباب في المؤتمرات والدورات والمسابقات والمعسكرات والرحلات والمهرجانات المحلية والعربية والدولية، ورعاية الموهوبين والمتفوقين منهم والعمل على تطوير مهاراتهم، والمساهمة في تنظيم الفعاليات والمناسبات الوطنية الرياضية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص وزارة التجارة والصناعة بالإشراف على النشاط التجاري والصناعي، وتوجيهه بما يتفق مع متطلبات التنمية الوطنية، والعمل على تنمية الأعمال والمساهمة في جذب الاستثمارات ودعم وتنمية الصادرات، وتطوير أساليب وإجراءات تقديم الخدمات العامة لقطاع الأعمال والاستثمار، والإشراف على مزاولة المهن التجارية، وقيد وتسجيل المنشآت التجارية والاستثمارية، وإصدار التراخيص اللازمة لممارسة نشاطها، والإشراف على تنظيم ومراقبة الأسواق في مجال اختصاصها، واتخاذ التدابير اللازمة لحماية المستهلك ومكافحة الغش التجاري وحماية المنافسة ومنع الممارسات الاحتكارية، وحماية حقوق الملكية الفكرية، ووضع السياسة العامة للتصنيع وتنمية الصناعات الوطنية، وتطوير واستغلال المناطق الصناعية التابعة لها، واقتراح إنشاء مناطق صناعية جديدة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص وزارة العدل بالنيابة عن الدولة والجهات الحكومية في الدفاع عنها في الدعاوي التي ترفع منها أو عليها داخل الدولة وخارجها وفقاً للقانون، والإشراف على مزاولة مهنة المحاماة، وتسجيل التصرفات القانونية، وتوثيق المحررات، وإصدار الجريدة الرسمية، ومراجعة مشروعات العقود والاتفاقيات التي تبرمها الوزارات والجهات الحكومية الأخرى وفقاً للقانون، وتدريب شاغلي الوظائف القانونية بالجهات الحكومية وشاغلي وظائف القضاء والنيابة العامة بهدف تطوير قدراتهم ومهاراتهم العملية، والعمل على نشر وتنمية الوعي القانوني."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "( عدلت بموجب قرار أميري 9/2019 ) ( عدلت بموجب قرار أميري 4/2016 )\nتختص وزارة التنمية الإدارية والعمل والشؤون الاجتماعية بالإشراف على تنفيذ القانون المنظم للموارد البشرية المدنية، وقانون العمل، ووضع السياسات العامة للموارد البشرية بما في ذلك سياسات توطين الوظائف، ومتابعة تنفيذها بعد اعتمادها، ودراسة الهياكل التنظيمية المقترحة من الجهات الحكومية وإبداء الرأي بشأنها تمهيداً لاعتمادها، ومراجعة وتطوير نظم العمل في الجهات الحكومية وتقديم المعاونة الفنية لها في مجال تحديث وتبسيط الإجراءات ومتابعة تطبيق معايير جودة الأداء المؤسسي، وإدارة برنامج تخطيط الموارد البشرية الحكومية وتقديم المعاونة الفنية بشأنه، ووضع سياسات الابتعاث للجهات الحكومية في ضوء الخطة الوطنية لتوطين الوظائف وتنفيذها بالتنسيق مع تلك الجهات، وتطوير كفاءة الجهاز الإداري للدولة، وتدريب الموظفين القطريين وإعادة تأهيل الذين يشغلون وظائف لا تتناسب مع مؤهلاتهم الدراسية، ووضع سياسات وخطط استخدام القوى العاملة للقطاع الخاص وتنمية مهاراتها، وتسوية المنازعات العمالية، وإصدار تراخيص العمل وضبط المخالفات المتعلقة بها بالتنسيق مع الجهات المختصة، ومراقبة ومتابعة اتخاذ إجراءات السلامة والصحة المهنية، والتفتيش على الشركات والمنشآت لضمان تطبيق أحكام قانون العمل، وتقديم خدمات الضمان الاجتماعي للمستحقين، واقتراح وتنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة برعاية الأسرة، وإعداد وتنفيذ البرامج والخدمات ذات العلاقة لكافة فئات الأسرة، والترخيص لدور الحضانة والإشراف والرقابة عليها، ووضع السياسات المتعلقة بالإسكان ومتابعة تنفيذها، وتوفير الاحتياجات المقررة من المساكن الحكومية والإشراف عليها وصيانتها، وتسجيل وشهر الجمعيات والمؤسسات الخاصة والرقابة عليها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ملغاة ( الغيت بموجب قرار أميري 4/2016 )"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "ملغاة ( الغيت بموجب قرار أميري 68/2018 )"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "ملغاة ( الغيت بموجب قرار أميري 4/2016 )"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "ملغاة ( الغيت بموجب قرار أميري 4/2016 )"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص وزارة المواصلات والاتصالات بتنظيم أعمال النقل البري والبحري، والعمل على تطوير وتحسين خدمات النقل والمواصلات، ودراسة المشاريع الخاصة بها والإشراف عليها ومتابعة تنفيذها، بما يحقق توسيع نطاق الحركة الاقتصادية وخدمة متطلبات التنمية الوطنية، والإشراف على قطاع الاتصالات وتكنولوجيا المعلومات وتطويره بما يتفق مع متطلبات التنمية الوطنية، وإيجاد بيئة تنظيمية مناسبة للمنافسة العادلة، ودعم وتنمية وتحفيز هذا القطاع وتشجيع الاستثمار فيه، وتأمين ورفع كفاءة البنية التحتية التكنولوجية والمعلوماتية، وتطوير الجيل التالي منها، وتوعية المجتمع بأهمية تكنولوجيا المعلومات والاتصالات واستخدامها بطرق آمنة لتحسين حياة الفرد والارتقاء بالمجتمع، وصولا إلى بناء مجتمع المعرفة القائم على الاقتصاد الرقمي، وتنفيذ برامج الحكومة الإلكترونية والإشراف عليها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر بالهيكل التنظيمي لكل وزارة قرار أميري، بناءً على اقتراح مجلس الوزراء.\nويُراعى في إعداد الهيكل التنظيمي المشار إليه، التعاون والتنسيق بين الجهات الحكومية ذات الصلة وتلافي الازدواجية بينها، وتحقيق الاستخدام الأمثل للموارد البشرية والمالية، بما يكفل تحقيق أهدافها على أكمل وجه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تُلغى القرارات الأميرية أرقام (15)، (16) لسنة 2009 و(26) لسنة 2010 المشار إليها، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
