{
  "id": "qa-law-6163",
  "type": "statute",
  "title": "قرار أميري رقم (15) لسنة 2014 بتنظيم مجلس الوزراء",
  "short_name": "قرار أميري رقم (15) لسنة 2014 بتنظيم مجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6163&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: مجلس الوزراء.\nرئيس المجلس: رئيس مجلس الوزراء.\nنائب الرئيس: نائب رئيس مجلس الوزراء.\nالوزير: وزير الدولة لشؤون مجلس الوزراء.\nالأمانة العامة: الأمانة العامة لمجلس الوزراء.\nالأمين العام: الأمين العام لمجلس الوزراء.\nالجهة المختصة: الوزارة أو الجهاز الحكومي أو الهيئة العامة أو المؤسسة العامة.\nاللجنة التشريعية: اللجنة الدائمة للشؤون التشريعية.\nالفصل الثاني: تشكيل المجلس واختصاصاته"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشكل المجلس من رئيس المجلس، ونائب أو أكثر للرئيس، والأعضاء الذين يحددهم الأمر الأميري بتشكيل المجلس.\nوتثبت صفة العضوية لعضو المجلس اعتباراً من تاريخ الأمر الأميري الصادر بالتعيين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقوم المجلس بمعاونة الأمير على أداء مهامه وممارسة سلطاته، ويُناط به بوصفه الهيئة التنفيذية العليا، إدارة جميع الشؤون الداخلية والخارجية التي يختص بها، وفقاً لأحكام الدستور والقانون.\nالفصل الثالث: رئيس المجلس"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص رئيس المجلس، بالإضافة إلى الاختصاصات المقررة له ب الدستور والقانون، بما يلي:\n1- تمثيل المجلس والتعبير عنه.\n2- دعوة المجلس للاجتماع.\n3- رئاسة الجلسات وإدارتها، والإذن بالكلام فيها، وطرح الموضوعات للتصويت وتقرير نتيجته، والبت في النقاط النظامية، وتأجيل المناقشة أو إقفالها، ورفع الجلسات أو إنهائها.\n4- ضبط نظام العمل بالمجلس وتطبيق لائحته الداخلية.\n5- الإشراف الأعلى على جميع أعمال المجلس وأجهزته واللجان التابعة له.\n6- الإشراف الأعلى على تنفيذ قرارات المجلس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مكرر ( عدلت بموجب قرار أميري 37/2021 )\nيُنشأ مكتب يُسمى \"مكتب الاتصال الحكومي\"، يتبع رئيس المجلس مباشرة، يرأسه مدير يصدر بتعيينه قرار من رئيس المجلس، ويختص المكتب بما يلي:\n1 - إعداد مشروعات البيانات والتصريحات التي يكلفه بها رئيس المجلس.\n2 - رصد ومتابعة ما يُنشر في وسائل الإعلام والمواقع الإلكترونية المختلفة من أخبار وتقارير ومقالات تتعلق بالشؤون المحلية والإقليمية والدولية، ورفع تقارير بشأن الموضوعات ذات الأهمية منها إلى رئيس المجلس.\n3 - إعداد موجز صحفي يومي عن أبرز الأحداث المحلية والعالمية وعرضه على رئيس المجلس.\n4 - تعزيز العلاقات الإعلامية مع مختلف وسائل الإعلام وكبار المحررين والكتاب على المستوى المحلي والإقليمي والدولي.\n5 - التنسيق مع وزارة الخارجية وغيرها من الجهات الحكومية بشأن توحيد الرؤى والمواقف حيال ما يتعلق بالدولة وسياستها في الخارج.\n6 - مراجعة الكتب والمقالات والنشرات التي تحال إلى المكتب وتلخيصها، ورفع تقارير بشأنها إلى رئيس المجلس.\n7 - أي اختصاصات أخرى يُكلفه بها رئيس المجلس.\nويصدر بتنظيم مكتب الاتصال الحكومي قرار من رئيس المجلس.\nالفصل الرابع: نائب رئيس المجلس"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعاون نواب رئيس المجلس، رئيس المجلس في مباشرة اختصاصاته، ويحلون محله عند غيابه، وفقاً لترتيب أسبقياتهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون لنائب رئيس المجلس مكتب، يرأسه مدير يتبعه مباشرة، ويصدر بتعيينه قرار من رئيس المجلس، ويتولى الاختصاصات المنصوص عليها في المادة ( 5 ) من هذا القرار بالنسبة لنائب رئيس المجلس.\nالفصل الخامس: الوزير"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "بالإضافة إلى الاختصاصات الأخرى المنصوص عليها في هذا القرار أو أي أداة تشريعية أخرى، يباشر الوزير الاختصاصات التالية:\n1- الإشراف على الأمانة العامة.\n2- عرض مشروعات جداول أعمال اجتماعات المجلس، ومحاضر الجلسات، ومشروعات القرارات التي يتخذها المجلس، على رئيس المجلس للنظر في إقرارها.\n3- إبداء الرأي لرئيس المجلس بشأن ما يُعرض على المجلس من مشروعات الأدوات التشريعية، وغيرها من الموضوعات.\n4- إحالة مشروعات القوانين التي تنتهي اللجنة التشريعية من إعدادها إلى الوزراء الأعضاء في المجلس، لإبداء أرائهم بشأنها.\n5- مراعاة تطبيق أحكام القوانين واللوائح والقرارات المتعلقة بنظام واختصاصات وأعمال المجلس، واللجان الوزارية المنبثقة عنه، وأية أجهزة أو هيئات أو إدارات تابعة له، وذلك تحت الإشراف الأعلى لرئيس المجلس.\n6- الإشراف على إعداد البحوث والدراسات التي تكلف بها الأمانة العامة من المجلس أو رئيسه، بالتنسيق والتشاور مع الجهات المختصة.\n7- تمثيل الدولة في المؤتمرات والهيئات والمنظمات الدولية والإقليمية في المجالات التي تدخل في اختصاصه.\n8- أي مهام أخرى، يكلفه بها المجلس أو رئيس المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للوزير مكتب، يرأسه مدير يتبعه مباشرة، ويصدر بتعيينه قرار من الوزير، ويتولى الاختصاصات المنصوص عليها في المادة ( 5 ) من هذا القرار، بالنسبة للوزير.\nالفصل السادس: الأمانة العامة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص الأمانة العامة بما يلي:\n1- دراسة مشروعات الأدوات التشريعية التي تقترحها الجهات المختصة، وإدخال ما تراه من تعديلات عليها، بالتنسيق مع تلك الجهات، وإحالتها إلى اللجنة التشريعية.\n2- دراسة مشروعات الأدوات التشريعية ومشروعات الإتفاقيات الدولية وما في حكمها، التي ترد إليها من اللجنة التشريعية، أو من الجهات المختصة الأخرى، وإبداء الرأي فيها، وإعدادها للعرض على مجلس الوزراء.\n3- دراسة الموضوعات التي ترد إليها من الجهات المختصة، وإبداء الرأي فيها وإعدادها للعرض على المجلس، ولها في سبيل ذلك طلب البيانات والمعلومات والمستندات اللازمة لاستيفاء عناصرها من الجهات ذات الصلة بالموضوع، ومراجعة تلك الجهات والتشاور معها والتقريب بين وجهات النظر المختلفة للوصول إلى صيغة مناسبة لعرضها على المجلس.\n4- تلقي توصيات مجلس الشورى وعرضها على المجلس، أو إحالتها إلى اللجنة التشريعية لدراستها وإبداء الرأي فيها، تمهيداً لعرضها على المجلس.\n5- إحالة ما يبديه المجلس من ملاحظات وما يقرره من تعديلات على مشروعات الأدوات التشريعية إلى اللجنة التشريعية، لتتولى دراسة تلك الملاحظات وإدخال التعديلات اللازمة، ويجوز للأمانة العامة إدخال تلك التعديلات عند الاقتضاء.\n6- إبداء الرأي القانوني للوزارات والجهات الحكومية الأخرى.\n7- بيان الرأي فيما يُعرض عليها من خلاف في المسائل القانونية بين الوزارات والجهات الحكومية الأخرى، وعرض الأمر من الوزير على مجلس الوزراء، بناءً على طلب الجهة التي لم تعتمد الرأي.\n8- إحالة ما يبديه المجلس من ملاحظات وما يقرره من تعديلات على مشروعات الإتفاقيات الدولية، وما في حكمها، إلى وزارة العدل لإتخاذ ما يلزم بالتنسيق مع الجهات المختصة.\n9- إعداد مشروعات جداول أعمال اجتماعات المجلس، وتحرير محاضر الجلسات، وصياغة مشروعات القرارات التي يتخذها بشأن الموضوعات التي تعرض عليه في كل اجتماع.\n10- تبليغ قرارات المجلس ومتابعة تنفيذها.\n11- إعداد مشروعات جداول أعمال اللجان الوزارية، وإعداد تقارير بنتائج أعمالها.\n12- المشاركة في دراسة مشروعات التشريعات الخليجية والعربية الموحدة أو النموذجية أو الإسترشادية، وحضور الاجتماعات المتعلقة بها، بالتنسيق مع الجهات المعنية.\n13- تمثيل الدولة في المؤتمرات والهيئات والمنظمات العربية والإقليمية والدولية في مجال اختصاص الأمانة العامة.\n14- القيام بأعمال الشؤون المالية والإدارية المتعلقة بالمجلس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يرأس الأمانة العامة أمين عام بدرجة وكيل وزارة، يتولى الإشراف المباشر على أعمالها وتوزيع العمل على جميع وحداتها، ويعاونه في ذلك أمين عام مساعد أو أكثر، بدرجة وكيل وزارة مساعد.\nويحل محل الأمين العام عند غيابه الأمين العام المساعد أو من يفوضه الأمين العام في ذلك.\nوتضم الأمانة العامة عدداً كافياً من الخبراء والموظفين.\nالفصل السابع: متابعة تنفيذ قرارات المجلس"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتولى الوزير الإشراف على تبليغ قرارات المجلس إلى الجهات المختصة، والاتصال بالوزراء ورؤساء تلك الجهات لمتابعة تنفيذ هذه القرارات وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على الجهات المختصة الالتزام بتنفيذ قرارات المجلس خلال الآجال المحددة لها في تلك القرارات، وبالنسبة للقرارات التي لا تتضمن آجالاً محددة لتنفيذها، فيتعين تنفيذها خلال المدة المناسبة التي تقدرها الأمانة العامة، في ضوء ما جرى عليه العمل بشأن تنفيذ القرارات المماثلة أو المشابهة.\nوإذا استبان للجهة المختصة أنها لا تستطيع التنفيذ خلال الأجل المحدد أو المدة المناسبة، بحسب الأحوال، تعين عليها أن تخطر الوزير بمذكرة تتضمن ما اتخذته من إجراءات في سبيل التنفيذ، وأسباب عدم قدرتها على التنفيذ خلال الأجل المحدد أو المدة المناسبة، وكذلك المهلة الإضافية التي تطلبها لإتمام التنفيذ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُعد الوزير على ضوء مذكرة الجهة المختصة المشار إليها في المادة السابقة، مذكرة للعرض على رئيس المجلس، تتضمن توصياته بشأن الموضوع، ليقرر ما يراه مناسباً.\nالفصل الثامن: أحكام عامة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يرفع رئيس المجلس إلى الأمير وإلى ولي العهد تقريراً ربع سنوي يتضمن موجزاً بما تم خلال تلك الفترة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للمجلس أن يُشكل لجاناً من بين أعضائه، أو من غيرهم، لبحث موضوع أو أكثر من الموضوعات المعروضة عليه وتقديم تقرير عنه.\nوللمجلس أن يشكل لجاناً وزارية دائمة تتولى دراسة الموضوعات المتعلقة بمجالات محددة وتقديم تقارير بشأنها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر الهيكل التنظيمي للأمانة العامة بقرار من الأمير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُصدر المجلس بقرار منه، بناءً على اقتراح الوزير، لائحته الداخلية المنظمة لعمله، وإلى أن تصدر هذه اللائحة يستمر العمل باللائحة المعمول بها بما لا يتعارض مع أحكام هذا القرار.\nكما يصدر المجلس، بناءً على اقتراح الوزير، اللائحة المنظمة لأعمال اللجان المنبثقة عنه والتابعة له."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُلغى القرار الأميري رقم (28) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
