{
  "id": "qa-law-6173",
  "type": "statute",
  "title": "قرار أميري رقم (25) لسنة 2014 بالهيكل التنظيمي لوزارة العدل",
  "short_name": "قرار أميري رقم (25) لسنة 2014 بالهيكل التنظيمي لوزارة العدل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6173&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة العدل من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\n6- مركز الدراسات القانونية والقضائية.\n7- إدارة شؤون المحاماة.\n1- وحدة مكافحة غسل الأموال وتمويل الإرهاب.\nثانيا: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية والإدارية.\n4- إدارة نظم المعلومات.\nثالثا: الوحدات الإدارية التابعة لوكيل الوزارة المساعد للشؤون القانونية:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة العقود.\n3- إدارة قضايا الدولة.\n4- إدارة الاتفاقيات والتعاون الدولي.\n2- إدارة الخبراء.\nرابعا: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التسجيل العقاري والتوثيق:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة التسجيل العقاري.\n3- إدارة التوثيق.\n3- إدارة الوساطة العقارية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للوزارة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الإستراتيجية، والخطط التنفيذية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص مركز الدراسات القانونية والقضائية بما يلي:\n1- تدريب القضاة وأعضاء النيابة العامة ومساعديهم والقانونيين بالجهات الحكومية، لتطوير قدراتهم ومهاراتهم العلمية والتطبيقية وتحديثها.\n2- تدريب أعوان القضاة، ومأموري الضبط القضائي، بما يكفل تنمية مهاراتهم وقدراتهم العلمية على أداء الأعمال المنوطة بهم.\n3- تدريب المحامين.\n4- إعداد مؤهلين للتعيين في وظائف القضاء والنيابة العامة، ممن يرشحهم المجلس الأعلى للقضاء أو النائب العام.\n5- تنمية البحث العلمي وتعميقه في الميادين القانونية والقضائية لدى المتدربين، وإقامة الندوات واللقاءات، وإصدار المجلات والدوريات القانونية.\n6- اقتراح مناهج الدورات التدريبية القانونية والقضائية ومتابعة تنفيذها وتحديثها.\n7- تنفيذ البرامج التدريبية بمختلف أنواعها، بالتنسيق مع أعضاء هيئة التدريب.\n8- إجراء الامتحانات المقررة وإعلان نتائجها.\n9- التنسيق مع الجهات المعنية التي ينتسب إليها المرشحون للتدريب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة شؤون المحاماة بما يلي:\n1- قيد المحامين الذين تم قبولهم من قبل لجنة قبول المحامين.\n2- تصنيف وتسجيل المحامين وشركات المحاماة وفق الجداول التي يصدر بها قرار من الوزير.\n3- متابعة سداد رسوم القيد للمحامين وشركات المحاماة.\n4- إعداد قاعدة بيانات متكاملة عن المحامين وشركات المحاماة.\n5- تجهيز البيانات والموضوعات التي تخص عمل لجنة قبول المحامين.\n6- التحقيق مع المحامين في المخالفات التأديبية، ورفع الدعوى التأديبية وتمثيل الإدعاء أمام مجلس التأديب والطعن في قراراته، وفقاً لأحكام قانون المحاماة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة العقود بما يلي:\n1- مراجعة مشروعات العقود التي تزمع الجهات الحكومية إبرامها، وإبداء الرأي في المسائل التي تنجم عن تنفيذ هذه العقود وذلك وفقاً للقوانين والأنظمة المعمول بها.\n2- نشر الأدوات التشريعية، وإصدار الجريدة الرسمية.\n3- اعتماد ترجمة القوانين واللوائح والقرارات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة قضايا الدولة بما يلي:\n1- النيابة عن الجهات الحكومية في الدولة فيما يرفع منها أو عليها من دعاوى أو طعون أمام المحاكم المختلفة، أو الجهات الأخرى التي خولها القانون اختصاصاً قضائياً.\n2- النيابة عن الجهات الحكومية في الدولة فيما يرفع منها أو عليها من دعاوى أمام هيئات التحكيم المحلية أو الدولية.\n3- القيام بمتابعة تنفيذ ما يصدر من أحكام لصالح الجهات التي تنوب عنها.\n4- التعاقد مع المحامين في مباشرة بعض الدعاوى التي تختص الإدارة بمباشرتها، وذلك بعد موافقة الوزير، بناءً على عرض وكيل الوزارة متى تطلبت طبيعة الدعوى ذلك.\n5- البت في رفع الدعاوى أو الطعون في الأحكام الصادرة ضد الدولة، وإذا رأت الإدارة عدم رفع الدعوى أو عدم الطعن في الحكم فلا يجوز للجهة الإدارية المعنية مخالفة رأي الإدارة إلا بقرار مسبب من الوزير أو الرئيس المختص.\n6- إبداء الرأي في طلب إجراء الصلح أو التسوية في القضايا التي تباشرها الإدارة ولا يجوز للجهة المعنية إجراء صلح أو تسوية إلا بعد أخذ رأي الإدارة، وموافقة الوزير، وللإدارة اقتراح الصلح على الجهة صاحبة الشأن أو التسوية في دعوى تباشرها الإدارة.\n7- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الاتفاقيات والتعاون الدولي بما يلي:\n1- دراسة ومراجعة مشروعات الاتفاقيات الدولية وما في حكمها، والتي تحيلها الجهات المختصة وإدخال ما تراه من تعديلات عليها.\n2- دراسة التكاليف المالية والعائد والالتزامات المترتبة على الدولة من مشروعات الاتفاقيات الدولية المزمع إبرامها.\n3- إعداد مشروعات اتفاقيات التعاون القانوني والقضائي وما في حكمها، بالتنسيق مع الجهات المختصة، ومتابعة تنفيذها.\n4- إعداد قاعدة بيانات بشأن الاتفاقيات الدولية.\n5- متابعة تجديد الاتفاقيات بالتنسيق مع وزارة الخارجية والجهات المختصة.\n6- إبداء الرأي فيما يحال إليها من خلاف حول تفسير أو تنفيذ الاتفاقيات الدولية وما في حكمها.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشان كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التسجيل العقاري بالقيام بجميع الأعمال المتعلقة بالتسجيل العقاري، وعلى وجه الخصوص ما يلي:\n1- قيد العقارات في الصحائف العقارية.\n2- تسجيل المعاملات والأحكام النهائية المقدمة للإدارة في السجل العقاري.\n3- توثيق جميع الأعمال المتعلقة بالتسجيل العقاري.\n4- تنظيم سندات الملكية وشهادات الحقوق العينية.\n5- إعطاء بيانات وصور عن وثائق التسجيل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة التوثيق بالقيام بجميع الأعمال المتعلقة بالتوثيق، وعلى وجه الخصوص ما يلي:\n1- تلقي المحررات وتوثيقها.\n2- إثبات المحررات الرسمية في الدفاتر المعدة لذلك.\n3- تنظيم العقود والمحررات الرسمية والتصديق على التوقيعات.\n4- وضع الصيغة التنفيذية على صور المحررات الرسمية الواجبة التنفيذ.\n5- حفظ أصول المحررات التي تم توثيقها وإعداد فهارس لها.\n6- التصديق على توقيعات ذوي الشأن في المحررات العرفية واثبات تاريخها وإعداد فهارس لها.\n7- تزويد ذوي العلاقة بشهادات تتضمن تصديق التوقيعات، أو إثبات التاريخ للمحررات العرفية، عند الطلب.\n8- قبول وإيداع المحررات المتعلقة بالوصايا وسائر التصرفات المضافة إلى ما بعد الموت، والتصديق عليها.\n9- قبول وإيداع المحررات الموثقة أمام السلطات الأجنبية.\n10- تسليم ذوي العلاقة صورة من المحررات الموثقة المطلوبة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، قرار من الوزير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُلغى القرار الأميري رقم (33) لسنة 2009 ، و القرار الأميري رقم (54) لسنة 2009 ، المشار إليهما. ولحين صدور القرارات واللوائح المنظمة لعمل مركز الدراسات القانونية والقضائية، يستمر العمل بالقرارات واللوائح التنظيمية الحالية، بما لا يتعارض مع أحكام هذا القرار."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
