{
  "id": "qa-law-6181",
  "type": "statute",
  "title": "قرار أميري رقم (33) لسنة 2014 بتنظيم المؤسسة القطرية للإعلام",
  "short_name": "قرار أميري رقم (33) لسنة 2014 بتنظيم المؤسسة القطرية للإعلام",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6181&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكم هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة: المؤسسة القطرية للإعلام.\nالرئيس: رئيس المؤسسة.\nالرئيس التنفيذي: الرئيس التنفيذي للمؤسسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون للمؤسسة القطرية للإعلام شخصية معنوية، وموازنة تلحق بموازنة مجلس الوزراء، وتدار على أسس تجارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع المؤسسة مجلس الوزراء، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف المؤسسة إلى تحقيق الرسالة البناءة للإعلام الإذاعي المسموع والمرئي بكفاءة ومهنية عالية، ولها في سبيل تحقيق ذلك ممارسة الاختصاصات التالية:\n1- بث الخدمة الإذاعية والتلفزيونية داخل الدولة وخارجها، ودعم وتطوير أجهزة المؤسسة ومرافقها، وفقاً للأساليب العلمية الحديثة.\n2- تخطيط، وتطوير، وإنتاج، وتسجيل، وتوثيق، وإعداد، وتوفير، وتقديم البرامج والمواد والأعمال والخدمات الإذاعية والتلفزيونية المحلية والعالمية، وتسويقها بالبيع أو التأجير في الداخل والخارج.\n3- التعاقد مع الجهات الحكومية والخاصة في الدولة، والمؤسسات والمنظمات الخليجية والعربية والدولية، لإنتاج وتبادل وتسويق البرامج والأعمال الإذاعية والتلفزيونية.\n4- تملك جميع الأموال الثابتة والمنقولة اللازمة لإنشاء وتشغيل المحطات الإذاعية والتلفزيونية التابعة لها.\n5- شراء، واستئجار، وتسويق المواد والأعمال والخدمات الإذاعية والتلفزيونية من خلال الوسائط الرقمية والوسائل التكنولوجية الأخرى.\n6- بث، وإعادة بث، واستقبال، وتسجيل، ونقل، الأخبار والمعلومات والبرامج والخدمات الإذاعية والتلفزيونية عبر البث الأرضي والأقمار الصناعية.\n7- تملك حقوق الأداء والتأليف والنشر وأسماء الشهرة التجارية للبرامج والأعمال الإذاعية والتلفزيونية التي تنتجها أو تستخدمها، وتملك حقوق البث للمهرجانات الفنية والبطولات الرياضية والمسابقات والأحداث ذات الصلة داخل الدولة وخارجها.\n8- إبرام العقود والاتفاقيات ومذكرات التفاهم اللازمة لممارسة أنشطتها، بالتنسيق مع الجهات المختصة.\n9- إنتاج وبث الإعلانات وغيرها من وسائل الدعاية التجارية، والتعامل مع مختلف أنظمة الرعاية الخاصة للبرامج والأعمال والخدمات الإذاعية والتلفزيونية، بما لا يخل بقيم وتقاليد المجتمع.\n10- إدارة واستثمار مواردها المتحققة من أنشطتها في المجالات التي تتفق وطبيعة عملها، وفقاً للإجراءات المقررة قانوناً.\n11- تأسيس الشركات بمفردها أو مع الغير، أو تملك شركات قائمة أو المساهمة فيها، سواءً في الداخل أو الخارج، للقيام بالأعمال التي تدخل في نطاق اختصاص المؤسسة، وذلك بعد أخذ موافقة مجلس الوزراء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للمؤسسة رئيس، ورئيس تنفيذي، يصدر بتعيينهما قرار أميري، بناء على اقتراح مجلس الوزراء.\nويمثل الرئيس المؤسسة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للرئيس جميع السلطات والصلاحيات اللازمة لإدارة شؤون المؤسسة وتحقيق أهدافها، وله بوجه خاص ما يلي:\n1- إقرار خطط وبرامج ومشروعات المؤسسة ومتابعة تنفيذها.\n2- إصدار اللوائح الفنية.\n3- قبول الهبات والتبرعات والوصايا والمنح التي تقدم للمؤسسة ولا تتعارض مع أغراضها.\n4- الموافقة على حصول المؤسسة على التسهيلات المصرفية والائتمانية والقروض.\n5- إقرار رسوم الخدمات التي تؤديها المؤسسة.\n6- إصدار نظام الإدارة واستثمار وتوظيف الإيرادات المتحصلة من أنشطة المؤسسة.\n7- الموافقة على قيام المؤسسة بتأسيس الشركات بمفردها أو مع الغير، أو تملك الشركات القائمة أو المساهمة فيها، سواءً في الداخل أو الخارج.\n8- اقتراح التشريعات المتعلقة بالمؤسسة.\nولا تكون القرارات المنصوص عليها في البنود أرقام (3، 4، 5، 6، 7) نافذة، إلا بعد اعتمادها من مجلس الوزراء، بناءً على عرض الرئيس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس التنفيذي تحت إشراف الرئيس، وفي إطار السياسة العامة للمؤسسة، تصريف جميع شؤونها الفنية والإدارية والمالية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- اقتراح خطط وبرامج ومشروعات المؤسسة.\n2- إعداد اللوائح الفنية للمؤسسة.\n3- اقتراح قرارات تحديد رسوم الخدمات التي تؤديها المؤسسة.\n4- إعداد تقرير سنوي عن برامج المؤسسة وإنجازاتها وعرضه على الرئيس في نهاية كل سنة مالية.\n5- إعداد مشروع الموازنة السنوية للمؤسسة ومشروع حسابها الختامي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف المؤسسة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للرئيس.\n1- مكتب الرئيس.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\n6- إدارة التطوير الإعلامي.\nثانياً: الوحدات الإدارية التابعة للرئيس التنفيذي:\n1- مكتب الرئيس التنفيذي.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية والإدارية.\n4- إدارة نظم المعلومات.\n5- إذاعة قطر.\n6- تلفزيون قطر.\n7- إذاعة صوت الخليج.\n8- قناة الدوري والكأس.\n9- إدارة التسويق.\n10- إدارة الشؤون الفنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالمؤسسة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة المؤسسة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها المؤسسة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للمؤسسة بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الإستراتيجية، والخطط التنفيذية للمؤسسة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف المؤسسة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالمؤسسة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط المؤسسة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالمؤسسة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات المؤسسة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي المؤسسة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون المؤسسة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة العلاقات والاتصال بما يلي:\n1- إصدار النشرات الإعلامية التي تهدف إلى التعريف بدور المؤسسة وأنشطتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالمؤسسة واختصاصاتها، وعرضها على المسؤولين، وإعداد الرد عليها.\n3- نشر البرامج الإعلامية في المجالات المتعلقة باختصاصات المؤسسة من خلال وسائل الإعلام المختلفة.\n4- القيام بترتيبات السفر والضيافة والإقامة للوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي المؤسسة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها المؤسسة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها المؤسسة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط المؤسسة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط المؤسسة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط المؤسسة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة التطوير الإعلامي بما يلي:\n1- تطوير علاقات فاعلة مع المؤسسات الصحفية المحلية بهدف تشجيع القطريين للعمل في المجال الصحفي.\n2- اقتراح أفضل الوسائل للارتقاء بمهنة الصحافة، وتطوير أداء العمل المؤسسي.\n3- التنسيق مع الجهات المعنية في مجال تنظيم الوضع الصحافي، واقتراح سياسات وآليات دعم وتطوير الصحافة المحلية.\n4- دراسة اتجاهات وتغطيات الصحافة المحلية وتحليلها، واستخلاص اتجاهات الرأي العام الداخلي وتقييمها.\n5- التنسيق والتعاون مع الجهات ذات العلاقة في تطوير المهارات والقدرات المهنية للطاقات الوطنية في قطاع الصحافة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات المؤسسة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للمؤسسة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي المؤسسة، بالتنسيق مع الوحدات الإدارية المختلفة ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي المؤسسة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل المؤسسة.\n2- إعداد مشروع الموازنة السنوية للمؤسسة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات المؤسسة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف المؤسسة وحفظ الوثائق وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي المؤسسة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها المؤسسة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن المؤسسة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة المؤسسة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة المؤسسة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالمؤسسة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة اللازمة لعمل المؤسسة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالمؤسسة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع المؤسسة على شبكة الانترنت.\n7- اقتراح الخطط المناسبة لأنظمة البث الرقمي لخدمات المؤسسة على شبكة المعلومات الدولية والوسائط الرقمية الأخرى، ووضع القواعد المنظمة لاستغلالها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إذاعة قطر بإعداد وإنتاج وتسجيل وبث البرامج والدورات والخدمات الإذاعية، والعمل على تطويرها بمهنية وكفاءة عالية، وذلك من خلال النهوض بالمستوى الفني والمهني للعاملين بالإذاعة، ومتابعة التطورات التكنولوجية الحديثة في المجال الإذاعي والعمل على الاستفادة منها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص تلفزيون قطر بإعداد وإنتاج وتسجيل وبث البرامج والدورات والخدمات التلفزيونية، والعمل على تطويرها بمهنية وكفاءة عالية، وذلك من خلال النهوض بالمستوى الفني والمهني للعاملين بالتلفزيون، ومتابعة التطورات التكنولوجية الحديثة في المجال التلفزيوني والعمل على الاستفادة منها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إذاعة صوت الخليج بإعداد وإنتاج وتقديم وتوثيق ونقل البرامج الإذاعية الأدبية والتراثية والشعرية والدينية والترفيهية والرياضية والغنائية بمهنية وكفاءة عالية، والعمل على إعادة بثها وتواجدها في مختلف المدن والعواصم العربية والأجنبية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص قناة الدوري والكأس بتغطية الأحداث والمناسبات الرياضية المحلية والعربية والدولية بمهنية وكفاءة عالية، وتنمية الوعي الرياضي ونشره لدى الجمهور."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة التسويق بما يلي:\n1- اقتراح الخطط التسويقية والترويجية قصيرة ومتوسطة وطويلة الأجل.\n2- اقتراح أسس عمليات الترويج للبرامج والأعمال الإذاعية والتلفزيونية والخدمات الإعلامية للمؤسسة.\n3- وضع الشروط المتعلقة ببث الإعلانات التجارية للأفراد والمؤسسات والشركات.\n4- توثيق العلاقات والشراكات المتميزة مع المؤسسات الإعلامية في الداخل والخارج بهدف الوصول إلى المستوى الأمثل للتسويق والترويج.\n5- إدارة وتقديم وتسويق خدمات المتعاملين مع المؤسسة.\n6- اقتراح عقود التوزيع والتسويق مع الشركات والمؤسسات المحلية والخليجية والعربية والدولية.\n7- الترويج للمؤسسة في المعارض والمهرجانات المحلية والخارجية، بالتنسيق مع الوحدات الإدارية المعنية.\n8- التنسيق مع الإدارات المعنية بشأن كيفية طرح المنتجات والمواد الإعلامية الجديدة التي تنتجها المؤسسة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة الشؤون الفنية بما يلي:\n1- تقديم المشورة والدعم والمساندة الفنية لضمان كفاءة التشغيل والبث الإذاعي والتلفزيوني، والعمل على تحسين مستوى أداء الأجهزة والمعدات الفنية.\n2- اقتراح المشاريع الهندسية ووضع خطط وبرامج ونظم التشغيل والصيانة اللازمة للمنشآت والمحطات والأبراج والشبكات والمعدات والأجهزة الفنية في المؤسسة لضمان عملها بكفاءة وفاعلية.\n3- المشاركة في إعداد مواصفات وتصاميم منشآت ومحطات الإرسال والأبراج والشبكات والاستوديوهات والتجهيزات الهندسية والفنية الإذاعية والتلفزيونية اللازمة.\n4- الإسهام بالرأي الفني في عقود المشتريات والمناقصات والممارسات الهندسية والفنية للمؤسسة، والمشاركة في استلام المعدات والأجهزة الفنية التي يتم توريدها للمؤسسة.\n5- متابعة التطورات الفنية في مجال التشغيل والبث الإذاعي والتلفزيوني.\n6- وضع التصاميم الهندسية لمباني ومنشآت المؤسسة، بالتنسيق مع الجهات المعنية، والقيام بأعمال الصيانة اللازمة لها وأعمال الصيانة الكهربائية والميكانيكية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتكون الموارد المالية للمؤسسة مما يلي:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الإيرادات التي تحققها من ممارسة أنشطتها في المجالات التي تتفق وطبيعة عملها.\n3- عائد الإعلانات التجارية.\n4- التبرعات والهبات والوصايا والمنح.\n5- التسهيلات المصرفية والائتمانية والقروض."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون للمؤسسة موازنة سنوية تقديرية، تعد على نمط الموازنات التجارية، وتبدأ السنة المالية للمؤسسة في أول أبريل وتنتهي في آخر مارس من كل عام."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تحدد اختصاصات مكتب الرئيس ومكتب الرئيس التنفيذي بقرار يصدر من الرئيس."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لرئيس مجلس الوزراء تعيين مراقب حسابات أو أكثر للمؤسسة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها، لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات المؤسسة والتزاماتها.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات المؤسسة، متضمناً اقتراحاته وتوصياته، إلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لرئيس مجلس الوزراء، في أي وقت، أن يطلب من المؤسسة، تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطاتها، أو أي معلومات تتعلق بها.\nوله أن يصدر للمؤسسة توجيهات عامة بشأن ما يجب عليها إتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الرئيس، تعديل تنظيم الوحدات الإدارية التي تتألف منها المؤسسة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الرئيس، بناءً على اقتراح الرئيس التنفيذي، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها المؤسسة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الرئيس نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُلغى القرار الأميري رقم (9) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
