{
  "id": "qa-law-6177",
  "type": "statute",
  "title": "قرار أميري رقم (29) لسنة 2014 بالهيكل التنظيمي لوزارة العمل والشؤون الاجتماعية",
  "short_name": "قرار أميري رقم (29) لسنة 2014 بالهيكل التنظيمي لوزارة العمل والشؤون الاجتماعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6177&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة العمل والشؤون الاجتماعية من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية والإدارية.\n4- إدارة نظم المعلومات.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون العمل:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة القوى العاملة.\n3- إدارة الاستخدام.\n4- إدارة علاقات العمل.\n5- إدارة تفتيش العمل.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الرعاية الاجتماعية:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة الضمان الاجتماعي.\n3- إدارة الحماية الاجتماعية.\n4- إدارة الإسكان.\nخامساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التنمية الاجتماعية:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة شؤون كبار السن والأشخاص ذوي الإعاقة.\n3- إدارة شؤون الأسر المنتجة.\n4- إدارة التنمية الأسرية.\n5- إدارة الجمعيات والمؤسسات الخاصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للوزارة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الإستراتيجية والخطط التنفيذية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة القوى العاملة بما يلي:\n1- تخطيط وتنفيذ برامج التوجيه والإرشاد المهني للمواطنين الباحثين عن عمل بالقطاع الخاص.\n2- إعداد قاعدة بيانات متكاملة عن سوق العمل بالقطاع الخاص واحتياجات السوق الحالية والمستقبلية من العمالة الوطنية في مختلف المجالات، بالتنسيق مع الوحدات الإدارية المعنية.\n3- وضع خطط استخدام العمالة الوطنية بالقطاع الخاص، ومتابعة تنفيذها.\n4- قيد القطريين الباحثين عن عمل بالقطاع الخاص، وترشيحهم للأعمال المناسبة لهم.\n5- متابعة مدى التزام جهات القطاع الخاص بتوطين الوظائف وإعداد التقارير الخاصة بذلك.\n6- فض المنازعات بين المواطنين المرشحين للتعيين أو المعينين مع جهات عملهم في القطاع الخاص، وفقاً للقوانين والقواعد المعمول بها.\n7- وضع خطط وبرامج تدريب وتأهيل القوى العاملة الوطنية في القطاع الخاص، ومتابعة تنفيذها بالتنسيق مع القطاع الخاص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الاستخدام بما يلي:\n1- دراسة الطلبات الخاصة باستقدام العمالة من الخارج، وتقرير مدى الحاجة إليها، وذلك وفقا للضوابط والاشتراطات الموضوعة.\n2- اقتراح القواعد والاشتراطات والإجراءات والنماذج اللازمة لمنح أو تجديد أو إلغاء تراخيص استقدام عمال من الخارج لحساب الغير.\n3- فحص البيانات والسجلات الرسمية لدى مكاتب الاستقدام والتأكد من مطابقتها للقانون، واتخاذ التدابير اللازمة ضد المكاتب المخالفة.\n4- تسوية المنازعات التي تنشأ بين مكاتب الاستقدام وأصحاب العمل، وفقاً لقانون العمل والقرارات المنفذة له وإحالتها للقضاء إذا تعذر تسويتها ودياً.\n5- إصدار وتجديد وإلغاء تراخيص العمل، طبقاً لأحكام القانون.\n6- إعداد قاعدة بيانات بالعمالة الوافدة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة علاقات العمل بما يلي:\n1- تلقي وقيد ودراسة الشكاوي والمنازعات العمالية.\n2- العمل على فض المنازعات بين العمال وجهات عملهم في القطاع الخاص، أو إحالتها للقضاء إذا تعذر فضها ودياً، وذلك وفقاً للقوانين والقواعد المعمول بها.\n3- التصديق على عقود العمل والشهادات والمستندات الخاصة بالعمل.\n4- توعية العمال وأصحاب العمل بأحكام التشريعات العمالية، وتقديم الاستشارات المتعلقة بها.\n5- متابعة تنفيذ قواعد وإجراءات التفاوض الجماعي بين أصحاب العمل والعمال.\n6- اقتراح قواعد تنظيم وشروط وإجراءات انتخابات التنظيمات العمالية والإشراف عليها.\n7- متابعة تنفيذ قواعد تنظيم الاتفاقيات المشتركة.\n8- فحص وتسجيل طلبات إنشاء اللجان والتنظيمات العمالية وفقاً للقانون، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة تفتيش العمل بما يلي:\n1- مراقبة تنفيذ التشريعات العمالية والخطة العامة للتفتيش العمالي.\n2- القيام بالتفتيش الدوري والمفاجئ لأماكن العمل للتأكد من تطبيق قانون العمل والقرارات المنفذة له.\n3- توجيه النصح والإرشاد لأصحاب العمل، في كيفية إزالة المخالفات.\n4- توجيه الإنذارات وتحرير محاضر المخالفات، ورفعها للجهات المختصة، لاتخاذ الإجراءات اللازمة.\n5- التأكد من قيام المؤسسات والمنشآت الخاصة باتخاذ الاحتياطات والاشتراطات اللازم توافرها، وفقاً لقانون العمل والقرارات المنفذة له.\n6- إجراء تقييم للمخاطر الناشئة عن استخدام المواد الخطرة في العمل، بالتنسيق مع الجهات المختصة.\n7- مراقبة التزام أصحاب العمل بصرف أجور العمال بانتظام وفي المواعيد المحددة.\n8- مراقبة ومتابعة إجراءات السلامة والصحة المهنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الضمان الاجتماعي:\n1- تلقي ودراسة طلبات الحصول على خدمات الضمان الاجتماعي والمساعدات الاجتماعية الأخرى.\n2- تقرير حالات المستفيدين بمعاش الضمان الاجتماعي، وتحديد مقداره، وفقاً لشروط وضوابط استحقاقه.\n3- متابعه حالات المستفيدين بمعاش الضمان الاجتماعي، للتأكد من استمرار توافر شروط استحقاقهم.\n4- اتخاذ التدابير اللازمة لتأهيل المنتفعين بنظام الضمان الاجتماعي، وفقاً لأحكام القانون، بالتنسيق مع الجهات المختصة.\n5- متابعة البحوث والدراسات في مجال الضمان والتأمين الاجتماعي.\n6- تقديم خدمات الإغاثة العاجلة للمنكوبين، وفقاً للقوانين واللوائح المعمول بها، بالتنسيق مع الجهات المختصة بالدولة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الحماية الاجتماعية بما يلي:\n1- توعية المجتمع بمفهوم الحماية الاجتماعية.\n2- إعداد وتنفيذ برامج للوقاية من انحراف الأحداث، وتأهيل المنحرفين ومواجهة المشكلات الاجتماعية في مجال الأحداث.\n3- اتخاذ الإجراءات اللازمة لرعاية وحماية الأطفال مجهولي الأبوين.\n4- الإشراف على دور الرعاية الاجتماعية المخصصة لرعاية وتأهيل الأحداث.\n5- مساعدة المسجونين المفرج عنهم والمدمنين المتعافين وأسرهم على التكيف والاندماج الاجتماعي، بالتنسيق مع الجهات الحكومية وغير الحكومية المختصة.\n6- توفير بيئة صالحة ومناخ اجتماعي مناسب وفرص عمل للمفرج عنهم للحيلولة دون عودتهم إلى الانحراف، وذلك بالتنسيق مع الجهات الحكومية وغير الحكومية المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الإسكان بما يلي:\n1- تنفيذ أحكام القوانين واللوائح والقرارات المتعلقة بالإسكان.\n2- اقتراح وتنفيذ السياسات المتعلقة بنظام الإسكان والقرارات المنفذة لها.\n3- إجراء الدراسات والبحوث اللازمة لرسم وتطوير سياسات الإسكان في الدولة.\n4- اقتراح النماذج الهندسية للمساكن، بالتنسيق مع الجهات المختصة.\n5- التنسيق والتعاون مع الجهات الحكومية والمؤسسات المالية التي يتصل نشاطها بعمل الإدارة.\n6- تلقي ودراسة طلبات الانتفاع بنظام الإسكان، واتخاذ الإجراءات اللازمة بشأنها، وفقاً للقوانين والقواعد والإجراءات المقررة.\n7- تلقي الشكاوي المتعلقة بالانتفاع بنظام الإسكان، والعمل على تسويتها طبقاً لأحكام القانون.\n8- الإشراف على بناء المساكن والوحدات السكنية اللازمة لذوي الحاجة، واتخاذ اللازم لبناء الإضافات وصيانة المساكن التابعة للإدارة أو هدمها وإعادة بنائها وتسليمها للمنتفعين بها.\n9- إعداد وتطوير قاعدة متكاملة من البيانات والمعلومات الخاصة بالإسكان.\n10- إعداد تقارير دورية بشأن وضع الإسكان في الدولة، ورفعها إلى الجهات المختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة شؤون كبار السن والأشخاص ذوي الإعاقة بما يلي:\n1- اقتراح وتنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة بكبار السن والأشخاص ذوي الإعاقة.\n2- تطوير وتنفيذ البرامج والخدمات اللازمة لرعاية وتأهيل كبار السن والأشخاص ذوي الإعاقة، بالتعاون مع الجهات الحكومية وغير الحكومية ذات العلاقة.\n3- توعية وتثقيف المجتمع بحقوق المسنين والأشخاص ذوي الإعاقة وتنفيذ برامج التدريب الموجهة للعاملين معهم، بالتعاون مع الجهات الحكومية وغير الحكومية المختصة.\n4- تنظيم الدورات والمؤتمرات وورش العمل لمناقشة القضايا المتعلقة بكبار السن والأشخاص ذوي الإعاقة.\n5- إعداد وتطوير قاعدة متكاملة من البيانات والمعلومات الخاصة بكبار السن والأشخاص ذوي الإعاقة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة شؤون الأسر المنتجة بما يلي:\n1- توجيه جهود المؤسسات المعنية بالمرأة والأسرة بهدف إنشاء مشروعات تنموية لتمكين الأفراد والأسر اقتصادياً وتشجيعهم للاعتماد على النفس.\n2- تطوير وتنفيذ مشروعات دعم وتنمية الأسر المنتجة من خلال التدريب وتوفير الخدمات المساعدة.\n3- توفير مجالات لتسويق منتجات برامج الأسر المنتجة.\n4- تشجيع الادخار العائلي وترشيد الاستهلاك."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة التنمية الأسرية بما يلي:\n1- تنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة بالأسرة والمرأة والطفل.\n2- زيادة وعي المجتمع بالتحديات والقضايا الأسرية والاجتماعية وآثارها وطرق الوقاية منها.\n3- تنفيذ مشاريع وبرامج تنمية وتطور إبداعات الأطفال والناشئة ثقافياً وتعليمياً وترفيهياً، بالتنسيق مع الجهات الحكومية وغير الحكومية المختصة.\n4- تنفيذ برامج تنمية وتطوير قدرات المرأة، بالتعاون مع الجهات الحكومية وغير الحكومية المختصة.\n5- توعية وتثقيف المجتمع بحقوق المرأة والطفل وتنفيذ برامج التدريب للعاملين معهم، بالتعاون مع الجهات الحكومية وغير الحكومية المختصة.\n6- الترخيص لدور الحضانة والإشراف والرقابة عليها.\n7- تنظيم المؤتمرات والندوات وورش العمل لمناقشة قضايا الأسرة والمرأة والطفل."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة الجمعيات والمؤسسات الخاصة بما يلي:\n1- تسجيل وشهر الجمعيات والمؤسسات الخاصة.\n2- الاحتفاظ بملف لكل جمعية أو مؤسسة خاصة يضم نسخة من عقد أو وثيقة تأسيسها بحسب الأحوال، ونظامها الأساسي وشهادة تسجيلها والقرارات الصادرة بشأنها.\n3- إعداد الدراسات المتعلقة بدعم الجمعيات والمؤسسات الخاصة بما يساعدها على أداء أعمالها وتحقيق أهدافها.\n4- تنظيم العمل الاجتماعي التطوعي وتفعيل المشاركة الاجتماعية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، قرار من الوزير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز بقرار من مجلس الوزراء بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة، بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُلغى القرار الأميري رقم (35) لسنة 2009 ، و القرار الأميري رقم (40) لسنة 2009 ، المشار إليهما."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
