{
  "id": "qa-law-6182",
  "type": "statute",
  "title": "قرار أميري رقم (34) لسنة 2014 بتنظيم هيئة الأشغال العامة",
  "short_name": "قرار أميري رقم (34) لسنة 2014 بتنظيم هيئة الأشغال العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6182&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: هيئة الأشغال العامة.\nالوزير: وزير البلدية والتخطيط العمراني.\nالرئيس: رئيس الهيئة.\nالمشروعات العامة: أعمال المرافق العامة والطرق والجسور والأنفاق وغيرها، والبنية التحتية والمباني والإنشاءات الخاصة بالجهات الحكومية، التي تتولى الهيئة تصميمها وتنفيذها والإشراف عليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون لهيئة الأشغال العامة شخصية معنوية، وموازنة تُلحق بموازنة وزارة البلدية والتخطيط العمراني."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة وزير البلدية والتخطيط العمراني، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى المساهمة في تحقيق التنمية الاقتصادية والاجتماعية في الدولة، من خلال قيامها بتنفيذ المشروعات العامة، وفقاً للخطط المعتمدة في الدولة، ولها في سبيل تحقيق ذلك، بالتنسيق مع الجهات المختصة، ممارسة الاختصاصات التالية:\n1- إعداد الخطط والبرامج اللازمة لتنفيذ المشروعات العامة بما يتفق مع الخطط المعتمدة في الدولة، وتقدير الموازنة اللازمة لها.\n2- إعداد الدراسات والتصميمات والمواصفات الفنية للمشروعات العامة.\n3- التعاقد على تنفيذ المشروعات العامة والإشراف على تنفيذها.\n4- تنفيذ مشروعات الصيانة الرئيسية، وفقاً للخطط والبرامج والدراسات الموضوعة.\n5- تنفيذ وإدارة وتشغيل وصيانة مشروعات الصرف الصحي والمياه الجوفية والسطحية والمياه المعالجة.\n6- إعداد وتطوير الأبحاث والدراسات والإحصائيات وإدارة المختبرات المتعلقة بنشاط وأعمال الهيئة بما يحقق أهدافها.\n7- التنسيق مع الجهات الحكومية وشبه الحكومية والخاصة داخل الدولة ذات العلاقة بأعمال الهيئة، بما يحقق الأهداف التي أنشئت من أجلها.\n8- التعاون والشراكة مع الجهات والمؤسسات الحكومية والدولية والشركات، وذلك من خلال إبرام العقود والاتفاقيات ومذكرات التفاهم سواء داخل الدولة أم خارجها، ذات العلاقة بأعمال الهيئة من أجل ممارسة وتطوير أعمال الهيئة.\n9- اقتراح التشريعات المتعلقة بنشاط الهيئة.\n10- تمثيل الدولة في الاجتماعات والمؤتمرات والندوات والهيئات والمنظمات المتصلة بنشاطها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للهيئة، وله السلطات والصلاحيات اللازمة لتحقيق أهدافها، وبصفة خاصة ما يلي:\n1- الإشراف العام على أداء الهيئة.\n2- اقتراح الموازنة التقديرية السنوية للهيئة.\n3- رفع تقرير سنوي عن إنجازات وبرامج عمل الهيئة إلى مجلس الوزراء في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للهيئة رئيس، يصدر بتعيينه قرار أميري.\nويجوز بقرار أميري، تعيين مساعد للرئيس، يحل محله عند غيابه أو خلو منصبه، وللرئيس أن يفوض بعض اختصاصاته إلى مساعده.\nويمثل الرئيس الهيئة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص يلي :\n1- وضع السياسة العامة للهيئة، والإشراف على تنفيذها.\n2- إقرار خطط وبرامج المشروعات الخاصة بالهيئة ومتابعة تنفيذها.\n3- الإشراف على حسن سير العمل بالهيئة.\n4- اقتراح الرسوم والأجور عن الخدمات التي تقدمها الهيئة.\n5- اقتراح التشريعات المتعلقة بعمل الهيئة.\n6- إعداد تقرير سنوي عن برامج عمل الهيئة وإنجازاتها وعرضه على الوزير في نهاية كل سنة مالية.\nولا يكون قرار الرئيس المنصوص عليه في البند (1)، نافذاً إلا بعد اعتماده من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 25/2018 ) ( عدلت بموجب قرار مجلس الوزراء 35/2015 )\nتتألف الهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- مكتب الرئيس.\n2- المكتب الفني.\n3- إدارة التدقيق الداخلي.\n4- إدارة التخطيط والجودة.\n5- إدارة الشؤون القانونية.\n6- إدارة العلاقات العامة والاتصال.\nشؤون المشروعات\n1- مكتب مدير شؤون المشروعات.\n2- إدارة التصاميم.\n3- إدارة مشروعات المباني.\n4- إدارة مشروعات الطرق.\n5- إدارة مشروعات الطرق السريعة.\n6- إدارة مشروعات شبكات الصرف الصحي.\nإدارة الخدمات الهندسية\nإدارة الجودة والسلامة.\n9- شؤون قطاع الأصول:\n- مكتب مدير شؤون قطاع الأصول.\n- إدارة تشغيل وصيانة الطرق.\n- إدارة تشغيل وصيانة شبكات الصرف الصحي.\n11- شؤون الخدمات المشتركة:\n- مكتب مدير شؤون الخدمات المشتركة.\n- إدارة الموارد البشرية.\n- إدارة الشؤون المالية والإدارية.\n- إدارة نظم المعلومات.\n- إدارة الخدمات العامة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص المكتب الفني بما يلي:\n1- إبداء الرأي الفني في الموضوعات المحالة إليه من قبل الرئيس.\n2- إبداء الرأي الفني في المشروعات التي تُكلف بها الهيئة، والتي تحال إليه من قبل الرئيس، واقتراح الحلول لمعالجة مشاكل التنفيذ.\n3- متابعة وتقييم تنفيذ المشروعات وإعداد التقارير بمراحل إنجازها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- دراسة التوصيات والاقتراحات الواردة من الوحدات الإدارية بالهيئة إلى مكتب الرئيس، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقررات المتعلقة بأنشطة الهيئة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة، أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للهيئة، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الإستراتيجية، والخطط التنفيذية للهيئة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات بالهيئة ، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي بالهيئة ، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون بالهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين، وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها بالهيئة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتكون شؤون المباني من الإدارتين التاليتين:\n- إدارة تصاميم المباني.\n- إدارة مشروعات المباني."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة تصاميم المباني بالقيام بجميع الأعمال والترتيبات اللازمة لوضع تصاميم المباني، وعلى وجه الخصوص ما يلي:\n1- الإعداد والإشراف، بحسب الأحوال، على التصميمات الهندسية المعمارية والمواصفات الفنية للمشروعات.\n2- المشاركة في إعداد مناقصات تصاميم المباني.\n3- العمل على حل المشاكل التصميمية التي تظهر أثناء تنفيذ المشروعات.\n4- إعداد وإصدار وتطوير وتحديث مراجع المواصفات والمقاييس التي تخص شؤون المباني، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة مشروعات المباني بالقيام بجميع الأعمال والترتيبات اللازمة لتنفيذ مشروعات المباني، وعلى وجه الخصوص ما يلي:\n1- تحديد مشروعات المباني اللازمة في الدولة، بالتنسيق مع الجهات الحكومية.\n2- تنفيذ المباني والإنشاءات المعمارية.\n3- الإشراف على جميع مراحل تنفيذ مشروعات المباني والإنشاءات المعمارية.\n4- اعتماد التصميمات المقدمة من المكاتب الاستشارية.\n5- المشاركة في إعداد التقارير الفنية والمالية للمناقصات الخاصة بتنفيذ مشروعات المباني."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتكون شؤون البنية التحتية من الإدارات التالية:\n- إدارة تصاميم الطرق.\n- إدارة تصاميم شبكات الصرف الصحي.\n- إدارة مشروعات الطرق.\n- إدارة مشروعات الطرق السريعة.\n- إدارة مشروعات شبكات الصرف الصحي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة تصاميم الطرق بالقيام بجميع الأعمال والترتيبات اللازمة لوضع تصاميم للطرق، وعلى وجه الخصوص ما يلي:\n1- إعداد واعتماد التصميمات الهندسية والمواصفات الفنية لمشروعات الطرق والأنفاق والجسور.\n2- المشاركة في إعداد مناقصات تصميمات مشروعات الطرق والأنفاق والجسور.\n3- العمل على حل المشاكل التصميمية التي تظهر أثناء تنفيذ المشروعات.\n4- إعداد وإصدار وتطوير وتحديث مراجع المواصفات والتصميمات التي تخص شؤون البنية التحتية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة تصاميم الصرف الصحي بالقيام بجميع الأعمال والترتيبات اللازمة لوضع تصاميم لشبكات الصرف الصحي، وعلى وجه الخصوص ما يلي:\n1- إعداد واعتماد التصميمات الهندسية والمواصفات الفنية لمشروعات محطات معالجة وضخ المياه وشبكات الصرف الصحي والمياه الجوفية والسطحية والمعالجة.\n2- المشاركة في إعداد مناقصات تصميمات مشروعات الصرف الصحي.\n3- العمل على حل المشاكل التصميمية التي تظهر أثناء تنفيذ المشاريع.\n4- إعداد وإصدار وتطوير وتحديث مراجع المواصفات والتصميمات التي تخص شؤون البنية التحتية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة مشروعات الطرق بالقيام بجميع الأعمال والترتيبات اللازمة لتنفيذ مشروعاتها، وعلى وجه الخصوص ما يلي:\n1- تحديد مشروعات الطرق، وفقاً لاحتياجات الدولة، وتحديد أولوية تنفيذها، بالتنسيق مع الجهات المختصة.\n2- إعداد البرامج والمخططات التي تتطلبها أعمال إنشاء الطرق داخل المدن والقرى.\n3- العمل على تحسين ومراقبة جودة الاشتراطات والمواصفات والأداء لمشروعات الطرق، بالتنسيق مع إدارة الجودة والسلامة.\n4- إعداد وثائق ومستندات مناقصات أعمال الطرق، وتجهيز طلبات الدفع، وفقاً لمراحل التنفيذ وشروط العقد.\n5- الإشراف على تنفيذ عقود إنشاء الطرق داخل المدن والقرى، حسب المواصفات المعتمدة، مع مراعاة تقليل الآثار السلبية على مستخدمي الطرق.\n6- العمل على حل المشكلات المتعلقة بتصميم أو تنفيذ مشروعات الطرق، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة مشروعات الطرق السريعة بالقيام بجميع الأعمال والترتيبات اللازمة لتنفيذ مشروعاتها، وعلى وجه الخصوص ما يلي:\n1- تحديد مشروعات الطرق السريعة والأنفاق والجسور، وفقاً لاحتياجات الدولة، وتحديد أولوية تنفيذها، بالتنسيق مع الجهات المختصة.\n2- إعداد البرامج والمخططات التي تتطلبعا أعمال إنشاء الطرق السريعة والأنفاق والجسور.\n3- إعداد وثائق ومستندات مناقصات أعمال الطرق السريعة والأنفاق والجسور، وتجهيز طلبات الدفع، وفقاً لمراحل التنفيذ وشروط العقد.\n4- الإشراف على جميع مراحل تنفيذ الطرق السريعة والأنفاق والجسور، حسب المواصفات المعتمدة، مع مراعاة تقليل الآثار السلبية على مستخدمي الطرق.\n5- العمل على تحسين ومراقبة جودة الاشتراطات والمواصفات والأداء لمشروعات الطرق السريعة والأنفاق والجسور، بالتنسيق مع إدارة الجودة والسلامة.\n6- العمل على حل المشكلات المتعلقة بتصميم أو تنفيذ مشروعات الطرق السريعة والأنفاق والجسور."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة مشروعات شبكات الصرف الصحي بجميع الأعمال والترتيبات اللازمة لتنفيذ مشروعاتها، وعلى وجه الخصوص ما يلي:\n1- تحديد مشروعات محطات معالجة مياه الصرف الصحي ومحطات الضخ وشبكات الصرف الجوفية والسطحية، بالتنسيق مع الجهات المختصة.\n2- إعداد البرامج والمخططات التي تتطلبها أعمال إنشاء محطات معالجة مياه الصرف الصحي ومحطات الضخ والشبكات الجوفية والسطحية.\n3- إعداد وثائق ومستندات مناقصات أعمال مشروعات محطات معالجة مياه الصرف الصحي ومحطات الضخ والشبكات الجوفية والسطحية، وتجهيز طلبات الدفع، وفقاً لمراحل التنفيذ.\n4- الإشراف على جميع مراحل تنفيذ مشروعات محطات معالجة مياه الصرف الصحي ومحطات الضخ والشبكات الجوفية والسطحية، حسب المواصفات المعتمدة، وبما لا يعيق مستخدمي أماكن إنشاء المشروعات.\n5- العمل على حل المشكلات المتعلقة بالتصميم أو تنفيذ المشروعات التي تشرف عليها الإدارة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتكون شؤون قطاع الأصول من الإدارتين التاليتين:\n- إدارة تشغيل وصيانة الطرق.\n- إدارة تشغيل وصيانة شبكات الصرف الصحي."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة تشغيل وصيانة الطرق بالقيام بجميع الأعمال اللازمة لصيانة الطرق، وعلى وجه الخصوص ما يلي:\n1- استلام أصول الطرق بعد الانتهاء من تنفيذها من قبل المقاول وحتى انتهاء الفترة المحددة لصيانتها وفقاً للعقد المبرم بشأنها ومن ثم تسليمها لوزارة المواصلات والاتصالات.\n2- تطوير وإدارة نظم التحكم المروري والإشارات المرورية، بالتنسيق مع الجهات المعنية.\n3- الصيانة الدورية للطرق والأنفاق والجسور، وفقاً للخطط الموضوعة، بالتنسيق مع الجهة المختصة.\n4- تركيب وصيانة أجهزة إنارة الشوارع واللوحات المرورية والإرشادية، بالتنسيق مع الجهات المختصة.\n5- إجراء أعمال الصيانة الطارئة للطرق والأنفاق والجسور.\n6- تلقي شكاوى الجمهور بشأن الطرق، والعمل على إزالة أسباب الشكوى، بالتنسيق مع وزارة المواصلات والاتصالات.\n7- إدارة حرم الطريق وفقاً للقوانين المتبعة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة تشغيل وصيانة شبكات الصرف الصحي بالقيام بجميع الأعمال والترتيبات اللازمة بتشغيل وصيانة شبكات الصرف الصحي، وعلى وجه الخصوص ما يلي:\n1- تشغيل وصيانة محطات المعالجة والضخ وجميع أنواع الشبكات من صرف صحي ومياه جوفية ومياه معالجة.\n2- إدارة وتشغيل ورش الصيانة الخاصة بشبكات الصرف الصحي.\n3- إجراء أعمال الصيانة الطارئة والاستجابة لشكاوى الجمهور.\n4- الإشراف على كافة الأجهزة والمعدات المستخدمة في صيانة شبكات الصرف الصحي.\n5- إعداد المواصفات الفنية الخاصة بعقود مشروعات صيانة شبكات الصرف الصحي."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتكون شؤون الدعم الفني من الإدارات التالية:\n- إدارة العقود.\n- إدارة الأعمال الهندسية.\n- إدارة الجودة والسلامة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص إدارة العقود بما يلي:\n1- إعداد عقود نموذجية خاصة بجميع المشروعات التي تنفذها الهيئة، بالتنسيق مع الإدارة المعنية.\n2- مناقشة ومراجعة التعديلات التي تطرأ على العقود، بالتنسيق مع الوحدات الإدارية المعنية.\n3- إعداد وتجهيز العقود، وحفظ المستندات المرتبطة بها.\n4- تقديم المشورة والخبرة في المسائل التعاقدية.\n5- دراسة المطالبات والمنازعات، في ضوء العقود المبرمة مع ذوي الشأن."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تختص إدارة الأعمال الهندسية بما يلي:\n1- حساب التكاليف التقديرية لمشروعات الهيئة ومراقبة تنفيذها، وفقاً لموازنة الهيئة.\n2- تطوير نظم إدارة وبرمجة المشروعات.\n3- مراقبة وإدارة وتطوير نظام الوثائق للمشروعات."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تختص إدارة الجودة والسلامة بما يلي:\n1- التأكد من مطابقة مشروعات الهيئة للمواصفات والمقاييس الفنية المعتمدة، ورفع تقارير دورية بشأنها.\n2- إعداد نظام متكامل للجودة والسلامة ومتابعة تنفيذه، بالتنسيق مع الإدارات المختلفة بالهيئة.\n3- تجهيز وإدارة المختبرات التي تحتاجها الهيئة للقيام بأغراضها.\n4- القيام بالأبحاث الفنية المتعلقة بأعمال الهيئة.\n5- وضع معايير الصحة والسلامة لمشروعات الهيئة.\n6- اتخاذ ما يلزم لضمان سلامة العاملين بالهيئة.\n7- متابعة خطط الطوارىء الخاصة بمشروعات الهيئة، بالتنسيق مع الجهات المختصة.\n8- العمل على تقليل الانبعاثات التي تؤثر على البيئة في عمل الهيئة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتكون شؤون الخدمات المشتركة من الإدارات التالية:\n- إدارة الموارد البشرية.\n- إدارة الشؤون المالية والإدارية.\n- إدارة نظم المعلومات.\n- إدارة الخدمات العامة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للهيئة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الهيئة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- القيام بأعمال المشتريات والممارسات والمزايدات وفقاً للقواعد والأنظمة المعمول بها.\n4- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n5- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n6- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الهيئة، بالتنسيق مع الجهات المختصة.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الهيئة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الهيئة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالهيئة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تختص إدارة الخدمات العامة بما يلي:\n1- توفير وسائل النقل والآليات والمعدات وصيانتها، وتوفير الوقود، والتأكد من الاستخدام الأمثل والسليم لها.\n2- تأمين احتياجات الهيئة من المركبات وقطع الغيار، بالتنسيق مع الوحدات المعنية.\n3- توفير وتخصيص المباني الإدارية للهيئة وصيانتها.\n4- توفير الخدمات المكتبية والأثاث لجميع مباني الهيئة.\n5- تسلم وتصنيف وقيد البريد الصادر والوارد.\n6- تنظيم أرشيف الهيئة وحفظ الوثائق وفقاً لأحدث الطرق.\n7- القيام بجميع أعمال الخدمات الإدارية.\n8- ضمان الأمن بجميع مباني ومنشآت ومرافق الهيئة وممتلكاتها.\n9- توفير أنظمة الأمن والسلامة بجميع منشآت وورش ومباني ومرافق الهيئة.\n10- الإشراف على أعمال النظافة بجميع مباني الهيئة.\n11- إدارة مخازن الهيئة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لوزير المالية تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها، لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات الهيئة، متضمناً اقتراحاته وتوصياته، إلى وزير المالية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "للوزير، في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطاتها، أو أي معلومات تتعلق بها.\nوله أن يصدر للهيئة توجيهات عامة، بشأن ما يجب عليها إتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تحدد اختصاصات مكتب الرئيس ومكاتب مدراء الشؤون بقرار يصدر من الرئيس."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير، بناءً على اقتراح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً لا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يُلغى القرار الأميري رقم (44) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
