{
  "id": "qa-law-6174",
  "type": "statute",
  "title": "قرار أميري رقم (26) لسنة 2014 بالهيكل التنظيمي لوزارة التنمية الإدارية",
  "short_name": "قرار أميري رقم (26) لسنة 2014 بالهيكل التنظيمي لوزارة التنمية الإدارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6174&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة التنمية الإدارية من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\n6- إدارة مجمع الخدمات.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية والإدارية.\n4- إدارة نظم المعلومات.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الموارد البشرية الحكومية:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة موازنة الباب الأول.\n3- مركز نظم معلومات الموارد البشرية.\n4- إدارة سياسات الموارد البشرية.\n5- إدارة تخطيط الموارد البشرية.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التنظيم والتطوير والجودة:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة التنظيم والتطوير.\n3- إدارة الجودة وتقييم الأداء المؤسسي.\nخامساً: الوحدات الإدارية التابعة لمدير عام معهد الإدارة العامة:\n1- مكتب مدير عام المعهد.\n2- إدارة التدريب.\n3- إدارة الخدمات التدريبية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للوزارة بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الإستراتيجية والخطط التنفيذية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة مجمع الخدمات بما يلي:\n1- الإشراف على مجمع الخدمات، وتوفير ما يلزم لتشغيلها.\n2- دراسة مدى الحاجة لإنشاء مجمعات الخدمات، وتقديم الاقتراحات بشأنها.\n3- دراسة احتياجات مجمعات الخدمات، واقتراح الأساليب المناسبة لتوفيرها.\n4- العمل على توفير الخدمات الإدارية اللازمة لتشغيل مجمعات الخدمات، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n5- تلقي طلبات الجهات المختصة، والتي ترغب بتقديم خدماتها في مجمعات الخدمات.\n6- العمل على توفير الأماكن المناسبة لموظفي الجهات المشاركة في مجمعات الخدمات، بالتنسيق مع الوحدات الإدارية المعنية.\n7- التنسيق مع الجهات المشاركة في مجمع الخدمات، لتوفير الموظفين، وإنجاز المعاملات بالوقت المناسب.\n8- تلقي شكاوى ومقترحات الجمهور فيما يتعلق بعمل مجمعات الخدمات، والعمل على توفير الحلول الناجعة لمشاكلهم، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة موازنة الباب الأول بما يلي:\n1- إعداد قواعد وأسس تحديد تقديرات موازنة وظائف الباب الأول بالتنسيق مع وزارة المالية.\n2- إعداد منشور الموازنة السنوي للباب الأول وإرساله للجهات التي تمول موازنتها من الدولة، بغرض توجيهها ومساعدتها في إعداد مشروع موازنة الباب الأول.\n3- مناقشة مشاريع موازنة الوظائف المقترحة من الجهات التي تمول موازنتها من الدولة.\n4- إعداد مشروع موازنة الباب الأول من الموازنة العامة للدولة وتقدير الاعتمادات الإجمالية للبنود والعناصر التي يتضمنها هذا الباب أو أية بنود أخرى ترتبط به، واتخاذ إجراءات الاعتماد.\n5- متابعة تنفيذ موازنة الباب الأول، وإجراء التعديلات والمناقلات في بنودها خلال السنة المالية وفقاً للقوانين والقرارات المعمول بها في هذا الشأن.\n6- مراقبة حركة الصرف لبنود موازنة الباب الأول وإجراءات المطابقات مع السجلات المحاسبية واتخاذ ما يلزم بشأنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص مركز نظم معلومات الموارد البشرية بما يلي:\n1- بناء وتطوير قاعدة بيانات مركزية وأنظمة معلومات لإدارة الموارد البشرية لكافة موظفي الدولة وربطها بالجهات، وتوفير هذه البيانات لخدمة أهداف وغايات التخطيط واتخاذ القرار.\n2- تخطيط وتنفيذ برامج التحول الإلكتروني لعمليات الموارد البشرية.\n3- تقديم الدعم الفني لإدارات الموارد البشرية بالجهات.\n4- المتابعة المستمرة للتأكد من صحة البيانات والمحافظة عليها.\n5- إعداد البيانات والإحصاءات المتعلقة ببيانات الموارد البشرية بالجهاز الإداري للدولة.\n6- تحليل البيانات واستخلاص المؤشرات الداعمة لعملية اتخاذ القرار فيما يتعلق ببيانات الموارد البشرية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة سياسات الموارد البشرية بما يلي:\n1- اقتراح السياسات العامة لنظم التوظف وقواعد التعيين والترقية، ومتابعة تنفيذها.\n2- اقتراح السياسة العامة للرواتب والأجور والحوافز والمزايا الوظيفية.\n3- المتابعة والتأكد من التزام الجهات بتنفيذ أحكام القانون المنظم للموارد البشرية.\n4- رفع تقارير نصف سنوية أو كلما طلب منها ذلك، عن تنفيذ سياسة الموارد البشرية في الجهات، واقتراح التوصيات اللازمة بشأنها.\n5- إعداد الدراسات والمقارنات المعيارية واقتراح أفضل الممارسات لأنظمة الموارد البشرية.\n6- إعداد أسس ومعايير وأهداف ونماذج تقارير تقييم الأداء السنوي للموظفين، واعتمادها.\n7- إعداد دليل وصف وتصنيف وترتيب الوظائف العامة بالدولة.\n8- اعتماد مشروعات وصف وتصنيف وترتيب الوظائف للجهات، وتقديم الدعم الفني اللازم لها في هذا الشأن.\n9- وضع سياسة توطين الوظائف، وإعداد الخطط التنفيذية اللازمة لها، بالتنسيق مع الجهات المختصة بالدولة.\n10- اقتراح دليل وظائف ذوي الخبرة والكفاءة والتخصصات النادرة واشتراطات شغلها من مؤهلات علمية وخبرات عملية ومهارات وقدرات خاصة متميزة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة تخطيط الموارد البشرية بما يلي:\n1- دراسة مقترحات الجهات باستحداث الوظائف، واقتراح ما يلزم بشأنها بالتنسيق مع الوحدات الإدارية المختصة.\n2- إجراء الدراسات المتعلقة بمعدلات الأداء وحساب المقررات الوظيفية في ضوء حجم العمل بالوحدات الإدارية.\n3- دراسة وتقييم أوضاع العمالة بالجهات، وتصنيف هذه العمالة بما يكشف عن خصائصها الكمية والنوعية.\n4- دراسة مقترحات الجهات بابتعاث الموظفين للحصول على مؤهلات جامعية أو دراسات عليا، وذلك في ضوء الاحتياجات الفعلية لتلك الجهات.\n5- تقدير الاحتياجات المستقبلية من الموارد البشرية مع بيان الخصائص النوعية والكمية لهذه الاحتياجات، وبما يتلائم مع المتغيرات المحتملة في المجالات الاقتصادية والتكنولوجية والاجتماعية.\n6- الموازنة بين الاحتياجات المستقبلية من الموارد البشرية، وبين ما يتوقع أن يتوفر لها من خلال خطط وبرامج التنمية، واقتراح مصادر وأساليب توفير هذه الاحتياجات وبرامج معالجة الفائض من الموارد البشرية في الجهات والمستويات التي يتوفر فيها هذا الفائض.\n7- التنسيق بين المؤسسات التعليمية بالدولة للتوفيق بين احتياجات الجهات ومخرجات التعليم.\n8- قيد القطريين الباحثين عن العمل وترشيحهم للجهات الحكومية المختلفة.\n9- تخطيط عملية ربط التدريب بالمسار الوظيفي، بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة.\n10- المشاركة في إعداد الخطة السنوية التي يعدها معهد الإدارة العامة لتدريب موظفي الجهات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التنظيم والتطوير بما يلي:\n1- إعداد الدراسات واقتراح السياسات العامة للتنظيم والتطوير.\n2- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات.\n3- دراسة الأدلة التنظيمية لإجراءات العمل في الجهات، واقتراح تطويرها.\n4- دراسة معوقات العمل الإداري بالجهات وبحث أسبابها واقتراح الحلول المناسبة لها.\n5- مراجعة التنظيم الإداري للجهات، ووضع المقترحات اللازمة بشأنها، بالتنسيق مع الجهات المختصة.\n6- متابعة تنفيذ الخطط والسياسات المعتمدة، لتطوير إجراءات وأساليب العمل بالجهات، وتقديم الدعم الفني لإنجازها بالصورة العملية المناسبة.\n7- مراجعة الهياكل التنظيمية المقترحة من قبل الجهات قبل اعتمادها وإبداء الملاحظات التنظيمية بشأنها، وذلك في ضوء المبادئ والأسس التنظيمية المقررة.\n8- تقييم وتحديد واقتراح القطاعات والأنشطة الحكومية التي يمكن خصخصتها أو إسناد خدماتها إلى القطاع الخاص وإعداد الدراسات الخاصة بها وتأثيرها على الأوضاع التنظيمية للجهات والموظفين التابعين لها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الجودة وتقييم الأداء المؤسسي بما يلي:\n1- نشر مفاهيم التميز والإبداع والجودة وتعميم أفضل الممارسات الإدارية والمهنية وضمان تطبيق أكثر أساليب العمل كفاءة وتطوراً في الجهات.\n2- توفير مرجعية إرشادية من خلال تحديد أسس ومعايير لقياس مدى التقدم والتطور في أداء الجهات.\n3- وضع مؤشرات لمعدلات الأداء المؤسسي ونشرها للاسترشاد بها في تحسين واقع العمل في الجهات.\n4- تقييم واعتماد خطط تطبيق نظام الجودة في الجهات ومتابعتها وتحديد المجالات التي يمكن إدراجها ضمن تطبيقات نظام الجودة ووضع أولويات التطبيق.\n5- متابعة نتائج تطوير إجراءات العمل بالجهات والتأكد من فاعليتها ووصولها لمستويات الأداء المطلوبة.\n6- تقديم المشورة والمساعدة للجهات في تنفيذ أنظمة تطبيقات الجودة الشاملة.\n7- ربط نتائج تقارير تقييم الأداء الوظيفي للموظفين بالجهات بنتائج تقييم الأداء المؤسسي، والتنسيق مع الوحدة الإدارية المعنية بعملية التقييم.\n8- استطلاع رأي متلقي الخدمات بالجهات حول مشاكل ومعوقات الحصول على الخدمات، والتنسيق مع إدارة التنظيم والتطوير بهذا الشأن."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة التدريب بما يلي:\n1- إعداد خطط التدريب السنوية للمعهد، بالتنسيق مع الوحدات الإدارية المعنية.\n2- تنفيذ خطط المعهد في مجالات التدريب المختلفة ومتابعتها.\n3- تنفيذ البرامج التدريبية الخاصة، والتي تعقد بالتنسيق مع الجهات.\n4- إعداد وتطوير المعايير اللازمة لضمان جودة برامج التدريب، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد وتطوير البرامج والحقائب التدريبية وفق المواصفات المعتمدة، والتي تلبي الاحتياجات التدريبية للجهات المختلفة.\n6- تنفيذ البرامج التدريبية التي تعقد في إطار اتفاقيات أو مذكرات تفاهم بين المعهد والجهات الدولية المماثلة.\n7- تحديد الاحتياجات التدريبية للجهات، وذلك بالتنسيق مع إدارة تخطيط الموارد البشرية والجهات المعنية.\n8- تبادل الخبرات في مجال التدريب مع الهيئات والمنظمات على المستوى المحلي والإقليمي والدولي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الخدمات التدريبية بما يلي:\n1- قبول وتسجيل المرشحين لبرامج التدريب المختلفة.\n2- تأمين كافة مستلزمات تنفيذ البرامج التدريبية بالمعهد.\n3- متابعة أداء المدربين ورفع التوصيات بشأن تطوير أدائهم.\n4- توفير قاعدة بيانات لمراكز التدريب والمدربين في جميع التخصصات من داخل وخارج الدولة.\n5- توفير قاعدة بيانات عن المتدربين وجهات عملهم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، ومكتب مدير عام معهد الإدارة العامة، قرار من الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُلغى القرار الأميري رقم (55) لسنة 2009 ، و القرار الأميري رقم (56) لسنة 2009 المشار إليهما. ولحين صدور القرارات واللوائح المنظمة لعمل معهد الإدارة العامة، يستمر العمل بالقرارات واللوائح التنظيمية الحالية، بما لا يتعارض مع أحكام هذا القرار."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
