{
  "id": "qa-law-6175",
  "type": "statute",
  "title": "قرار أميري رقم (27) لسنة 2014 بالهيكل التنظيمي لوزارة الاتصالات وتكنولوجيا المعلومات",
  "short_name": "قرار أميري رقم (27) لسنة 2014 بالهيكل التنظيمي لوزارة الاتصالات وتكنولوجيا المعلومات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6175&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة الاتصالات وتكنولوجيا المعلومات من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية والإدارية.\n4- إدارة نظم المعلومات.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لتنمية المجتمع الرقمي:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة تطوير الصناعة الرقمية.\n3- إدارة المجتمع الرقمي.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد للبرامج الحكومية وتكنولوجيا المعلومات:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة البوابة الحكومية الإلكترونية.\n3- إدارة برامج ومعايير الحكومة الإلكترونية.\n4- إدارة تشغيل البنية التحتية الحكومية.\nخامساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد للأمن السيبراني:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة حماية البنية التحتية للمعلومات الحيوية.\n3- إدارة الفريق القطري للاستجابة السريعة لطوارئ الحاسب الآلي (كيوسرت)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للوزارة بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الإستراتيجية، والخطط التنفيذية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8- الإشراف على المحتوى الرقمي لكافة المواقع الالكترونية التابعة للوزارة.\n9- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n10- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المعنية.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة تطوير الصناعة الرقمية بما يلي:\n1- وضع البرامج لتطوير وتنمية قطاع الاتصالات وتكنولوجيا المعلومات وتشجيع الاستثمار المحلي وجذب الاستثمار الأجنبي، ومتابعة تنفيذها.\n2- تحديد فرص الاستثمار في سوق الاتصالات وتكنولوجيا المعلومات والترويج لها، ودعم الشراكات بين القطاعين العام والخاص.\n3- اقتراح الآليات والحوافز اللازمة لتنمية وتطوير قطاع الاتصالات وتكنولوجيا المعلومات.\n4- العمل على تحفيز ودعم رواد الأعمال في قطاع الاتصالات وتكنولوجيا المعلومات، وتيسير الشراكات بين رواد الأعمال المستثمرين.\n5- العمل على تحفيز استخدام تكنولوجيا المعلومات لدى الشراكات الصغيرة والمتوسطة وزيادة الوعي بفوائد استخدام التقنيات الحديثة في قطاع الأعمال.\n6- تعزيز القدرة التنافسية للمنتجات القطرية في مجال الاتصالات وتكنولوجيا المعلومات في الأسواق الخارجية، والمساهمة في تطوير التقنيات المستقبلية لتكنولوجيا المعلومات والاتصالات.\n7- وضع البرامج واتخاذ الإجراءات لرقمنة التراث الثقافي القطري وإتاحته على الشبكة المعلوماتية، بالتنسيق مع الجهات المختصة.\n8- وضع مقترح بالسياسات والأليات ، وتوفير البنى التحتية اللازمة لتنشيط التجارة الإلكترونية، والتنسيق مع الجهات المعنية لتحديث قوانين الملكية الفكرية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة المجتمع الرقمي بما يلي:\n1- وضع المعايير والأطر لإيجاد المجتمع الرقمي الشامل.\n2- وضع وتنفيذ البرامج اللازمة لتحقيق الشمول الرقمي وزيادة معدلات النفاذ بين فئات المجتمع.\n3- توفير أدوات وتقنيات الاتصالات وتكنولوجيا المعلومات والبنية التحتية لرأب الفجوة الرقمية ووضع البرامج المناسبة لتشجيع استخدام خدمات الحكومة الإلكترونية بين أفراد المجتمع.\n4- العمل على زيادة الوعي وتنمية ثقافة الاستخدام الآمن للإنترنت لدى فئات المجتمع، وتمكين المعرفة والمهارات التحليلية اللازمة للاستغلال الأمثل والآمن لتكنولوجيا الاتصالات الرقمية.\n5- إعداد البرامج المناسبة لصقل المهارات اللازمة لاستخدام الاتصالات وتكنولوجيا المعلومات الرقمية بطريقة فعالة لدى جميع موظفي الحكومة، وبالتنسيق مع الجهات المختصة.\n6- وضع وتنفيذ البرامج لتحفيز الشباب على العمل في مجال الاتصالات وتكنولوجيا المعلومات واقتراح السياسات المناسبة لجذبهم واستمرارية عملهم في المجال، بالتنسيق مع الجهات المختصة.\n7- إعداد الدراسات والبحوث حول أثر الاتصالات وتكنولوجيا المعلومات والإنترنت على المجتمع القطري، لتمكين الأفراد والشركات من الاستفادة من أحدث الابتكارات التكنولوجية.\n8- دراسة وتحليل أحدث الاتجاهات في مجال تقنية المعلومات والاتصالات ووضع برامج لتقييم التقنيات الجديدة للأدوات الرقمية، لتحديد أفضل السبل لرأب الفجوة الرقمية بين فئات المجتمع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة البوابة الحكومية الإلكترونية بما يلي:\n1- وضع خطة مفصلة لتطوير الخدمات الإلكترونية لدى الجهات الحكومية.\n2- إنشاء وإدارة البوابة الرسمية للحكومة الإلكترونية على الإنترنت.\n3- رفع جودة وكفاءة الخدمات الإلكترونية وربطها بقنوات الاتصال المختلفة.\n4- تعزيز مبدأ المشاركة الإلكترونية بين الجهات الحكومية والجمهور.\n5- التنسيق والإشراف على حملات التوعية التي تستهدف شرائح المجتمع المختلفة لتعزيز مستوى استخدام الأنظمة والخدمات الإلكترونية التي تقدمها الحكومة بوسائل تقنية متطورة.\n6- ضمان توفير الخدمات الحكومية إلكترونياً للجمهور على مدار الساعة عبر مختلف قنوات الاتصال، بشكل فعال وعادل للجميع.\n7- قياس مستوى رضى الجمهور المستفيد من خدمات القطاع الحكومي، والعمل على تحسين الخدمات.\n8- التواصل مع الجهات الحكومية وتقديم الدعم اللازم لها لتمكينها من الاستفادة القصوى من الخدمات المشتركة والتي يمكن للجهات الحكومية استخدامها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة برامج ومعايير الحكومة الإلكترونية بما يلي:\n1- وضع الإستراتيجية العامة للحكومة الإلكترونية في الدولة وتوفير القيادة والتوجيه والإشراف على عمليات التحول الإلكتروني على مستوى الجهات الحكومية.\n2- وضع خطة تطوير البنية التحتية التكنولوجية من شبكات ربط بين الجهات الحكومية ومراكز البيانات والخدمات الحاسوبية المشتركة والإشراف على تنفيذها.\n3- تحديد المبادرات الإستراتيجية التي تحقق مستوى عال من التكامل في الإجراءات الحكومية وتسهم في تطوير الخدمات الحكومية، وتوفير الإشراف والتنسيق والمتابعة اللازمة لتنفيذها.\n4- الإشراف على تنفيذ خطط ومشروعات الحكومة الإلكترونية بالتنسيق مع الوزارات والجهات الحكومية.\n5- تطوير خدمات نظم المعلومات المشتركة ومنها النظم الإدارية وخدمات البريد والتراسل الإلكتروني والأرشفة الإلكترونية وبوابة الدفع والتوثيق الإلكتروني ونظم دعم اتخاذ القرار.\n6- تطوير نظم تكامل الأنظمة المعلوماتية وقواعد البيانات بين الجهات الحكومية المختلفة لتخدم عمليات الحكومة الإلكترونية.\n7- متابعة أداء الجهات الحكومية وقياس مدى تطورها وفقا للإستراتيجية العامة للحكومة الإلكترونية.\n8- وضع ضوابط حفظ أمن مواقع ونظم الحكومة الإلكترونية ومتابعة التزام الجهات الحكومية بها.\n9- اقتراح التشريعات والسياسات والمعايير اللازمة لنظم تكنولوجيا المعلومات والتعاملات والخدمات الإلكترونية الحكومية لتمكين الأجهزة الحكومية من التحول الإلكتروني.\n10- وضع الإطار الهيكلي والسياسات والمعايير لتنفيذ مشاريع وإدارة تكنولوجيا المعلومات وأمنها وتوفير الخدمات الإلكترونية وإدارة المعرفة وفق أفضل الممارسات العالمية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة تشغيل البنية التحتية الحكومية بما يلي:\n1- دعم وتشغيل شبكات الربط والأنظمة الإلكترونية ومركز البيانات الحكومي ومركز الاتصال الحكومي وغيرها من خدمات البنية التكنولوجية والمعلوماتية المشتركة للجهات الحكومية.\n2- دعم وتشغيل عمليات الأنظمة المعلوماتية والبوابات الإلكترونية وقواعد البيانات والتطبيقات المشتركة والمحافظة على مستوى أدائها.\n3- تقنين استخدام الأنظمة والبرمجيات من خلال الإتفاقيات الإطارية الحكومية.\n4- ضمان حماية البنية التكنولوجية لبرامج الحكومة الإلكترونية من أي اختراقات، وذلك بالتنسيق مع قطاع أمن المعلومات بالوزارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة حماية البنية التحتية للمعلومات الحيوية بما يلي:\n1- وضع إستراتيجية وطنية لأمن المعلومات ومتابعة تنفيذها، بالتنسيق مع الجهات المختصة.\n2- وضع السياسات والمعايير لرفع كفاءة وسائل الحماية لأنظمة تشغيل البنية التحتية الوطنية للمعلومات الحيوية في كافة القطاعات، والإجراءات اللازمة لضمان الامتثال لها.\n3- إعداد برامج تدريبية وتوعوية مصاحبة لدعم الجهات المعنية لتطبيق السياسات الموضوعة.\n4- التنسيق مع المنظمات العالمية والأجهزة الحكومية وغير الحكومية لضمان أمن البنى التحتية الحيوية وحماية شبكات ونظم المهمات الحيوية وتقييم أدائها.\n5- تطبيق قواعد أمن أنظمة التطبيقات الحيوية، لمنع تسريب أو نشر البيانات السرية، واتخاذ الإجراءات اللازمة لمنع الاختراقات لضمان الاستمرارية في العمل.\n6- وضع ضوابط وإجراءات الاتصال وحفظ أمن المعلومات، وحماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الالكترونية ومتابعة تطبيقها والتصديق على التزام الجهات المعنية بها.\n7- اقتراح القوانين الخاصة بأمن المعلومات والبنية التحتية للمعلومات الحيوية وإبداء الرأي في المنازعات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الفريق القطري للاستجابة السريعة لطوارئ الحاسب الآلي (كيوسرت) بما يلي:\n1- وضع نطاق المراقبة والإنذار المبكر لتفعيل قدرات الاستجابة للحوادث من خلال تطوير وسائل تقنية الرصد الإلكتروني وتطبيقات تحليل البرامج الخبيثة.\n2- اتخاذ الإجراءات اللازمة لتنفيذ إطار الاستجابة لحوادث الفضاء الإلكتروني.\n3- تحليل المخاطر السيبرانية ودراسة أفضل السبل لتجنبها والقدرة على مواجهة الأزمات السيبرانية بمرونة وتطويرها من خلال المشاركة مع المؤسسات الأكاديمية ومراكز البحث العلمي.\n4- التنسيق مع الهيئات والجهات المماثلة على المستوى الإقليمي والدولي في مجال حماية الأنظمة المعلوماتية من الاختراقات والهجمات الإلكترونية.\n5- وضع المعايير والآليات لفحص واعتماد أجهزة الاتصالات وتكنولوجيا المعلومات لضمان خلوها من آليات تسريب قبل تركيبها واستخدامها على شبكات الاتصال الحيوية مثل الشبكات الوطنية.\n6- وضع آليات تنظيم عمل مزوّدي خدمات التصديق الإلكتروني ووضع آليات العمل اللازمة لتقديم خدماتهم بجودة.\n7- وضع آليات ضبط التعامل بالهوية الرقمية لتفادي تسرب المعلومات السرية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، قرار من الوزير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام فى الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
