{
  "id": "qa-law-6180",
  "type": "statute",
  "title": "قرار أميري رقم (32) لسنة 2014 بالهيكل التنظيمي للأمانة العامة لمجلس الوزراء",
  "short_name": "قرار أميري رقم (32) لسنة 2014 بالهيكل التنظيمي للأمانة العامة لمجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6180&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: مجلس الوزراء.\nالوزير: وزير الدولة لشؤون مجلس الوزراء.\nالأمانة العامة: الأمانة العامة لمجلس الوزراء.\nالأمين العام: الأمين العام لمجلس الوزراء.\nالجهات الحكومية: الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتكون الهيكل التنظيمي للأمانة العامة لمجلس الوزراء من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التدقيق والجودة.\n3- إدارة العلاقات العامة والاتصال.\nثانياً: الوحدات الإدارية التابعة للأمين العام:\n1- مكتب الأمين العام.\n2- إدارة التشريع.\n3- إدارة الفتوى والدراسات القانونية.\n4- إدارة شؤون الجلسات.\n5- إدارة المتابعة.\n6- إدارة الشؤون الإدارية والمالية.\n7- إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التدقيق والجودة بما يلي:\n1- وضع مشروع خطة سنوية للتدقيق على الوحدات الإدارية بالأمانة العامة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الأمانة العامة.\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الأمانة العامة، ورفع المقترحات اللازمة في هذا الشأن.\n4- دراسة مشاكل ومعوقات العمل بالأمانة العامة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n5- اقتراح خطط تطوير نظم وإجراءات العمل بالوحدات الإدارية بالأمانة العامة.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة أداء الأعمال بالوحدات الإدارية بالأمانة العامة.\n7- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n8- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n9- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n10- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الأمانة العامة أو تخضع لإشرافها.\n11- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الأمانة العامة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالأمانة العامة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الأمانة العامة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الأمانة العامة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الأمانة العامة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الأمانة العامة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الأمانة العامة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الأمانة العامة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الأمانة العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة التشريع بما يلي:\n1- دراسة وإعداد وصياغة مشروعات الأدوات التشريعية التي تكلف بها من المجلس أو ترد إليها من الجهات المختصة، وإدخال ما تراه من تعديلات عليها، وذلك بالتنسيق مع تلك الجهات أو الجهات ذات العلاقة.\n2- مراجعة التشريعات القائمة واقتراح تحديثها أو تعديلها، وذلك بالتنسيق مع الجهات المختصة.\n3- عرض مشروعات الأدوات التشريعية التي تنتهي من إعدادها على الأمين العام، لاتخاذ الإجراءات اللازمة بشأنها.\n4- إعداد مشروعات الأدوات التشريعية الخاصة بالأمانة العامة.\n5- المشاركة في دراسة مشروعات التشريعات الخليجية والعربية والدولية، الموحدة أو النموذجية أو الاسترشادية، وحضور الاجتماعات المتعلقة بها، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الفتوى والدراسات القانونية بما يلي:\n1- إبداء الرأي القانوني في المسائل التي تطلب الجهات الحكومية الرأي فيها.\n2- إبداء الرأي في كل التزام موضوعه استغلال مورد من موارد الثروة الطبيعية في الدولة أو مصلحة من مصالح الجمهور العامة، وكل امتياز أو احتكار.\n3- بيان الرأي فيما يعرض عليها من خلاف في المسائل القانونية بين الجهات الحكومية، وعرض الأمر من الوزير على مجلس الوزراء، بناءً على طلب الجهة التي لم تعتمد الرأي.\n4- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الأمانة العامة، بالتنسيق مع الوحدات الإدارية المعنية، وإبداء الرأي في الموضوعات التي تحال إليها.\n5- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الأمانة العامة، بالتنسيق مع الوحدات الإدارية المعنية.\n6- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الأمانة العامة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n7- متابعة المنازعات والقضايا التي يكون مجلس الوزراء طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة شؤون الجلسات بما يلي:\n1- دراسة الموضوعات المطلوب عرضها على مجلس الوزراء، وإعدادها للعرض على المجلس.\n2- إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات المجلس، وعرضه على الأمين العام.\n3- إعداد ملف لكل اجتماع من اجتماعات المجلس يضم الموضوعات المدرجة في جدول أعماله، والمستندات والوثائق المتعلقة بكل منها، وتوزيعه على الوزارات قبل الاجتماع بوقت كاف.\n4- إعداد موجز للموضوعات التي تعرض على المجلس، متضمناً بياناً لها وتحديداً للمسائل المطلوب إصدار قرار بشأنها.\n5- إعداد البيان الأسبوعي لمجلس الوزراء، عقب انتهاء اجتماع المجلس.\n6- إعداد محضر لكل اجتماع يتضمن ملخص ما دار فيه من المناقشات، وما انتهى إليها من قرارات.\n7- إعداد المذكرات اللازمة لتبليغ قرارات المجلس.\n8- إعداد بيان بالموضوعات التي يقرر المجلس تأجيل النظر فيها، وإعادة عرضها في الوقت الذي يقرره."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة المتابعة بما يلي:\n1- متابعة إنجاز الموضوعات الواردة للأمانة العامة مع الوحدات الإدارية المعنية.\n2- إعداد تقارير شهرية بالموضوعات المقيدة بالأمانة العامة، والتي لم يتم إنجازها.\n3- إعداد تقارير متابعة دورية عن نشاطات وإنجازات الوحدات الإدارية بالأمانة العامة.\n4- متابعة الموضوعات المرسلة إلى الجهات الحكومية وما تم بشأنها.\n5- متابعة نتائج أعمال اللجان الدائمة أو المؤقتة المشكلة بقرار من المجلس، وإعداد التقارير اللازمة بشأنها.\n6- متابعة القرارات والتوجيهات الصادرة من المجلس إلى الجهات الحكومية والتأكد من تنفيذها ورفع تقارير بشأنها.\n7- تسلم وتصنيف وقيد البريد الصادر والوارد.\n8- تنظيم أرشيف الأمانة العامة وحفظ الوثائق وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشؤون الإدارية والمالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم الإدارية والمالية المتعلقة بعمل الأمانة العامة.\n2- تحديد احتياجات الأمانة العامة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- تنفيذ إجراءات تقييم الأداء للموظفين، والقيام بإجراءات التعيين والنقل والندب والإعارة، ودراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n4- تحديد الاحتياجات التدريبية لموظفي الأمانة العامة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n5- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الأمانة العامة.\n6- إعداد الدراسات الخاصة بالهيكل الوظيفي للأمانة العامة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n7- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n8- إعداد مشروع الموازنة السنوية للأمانة العامة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n9- توفير احتياجات الأمانة العامة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n10- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n11- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n12- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n13- حُذف.\n14- حُذف.\n15- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الأمانة العامة، بالتنسيق مع الجهات المختصة.\n16- القيام بجميع أعمال الخدمات الإدارية، والإشراف على مخازن الأمانة العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الأمانة العامة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الأمانة العامة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالأمانة العامة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالأمانة العامة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الأمانة العامة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب الأمين العام، قرار من الوزير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لمجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي يتكون منها الهيكل التنظيمي للأمانة العامة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها. وللوزير بناءً على اقتراح الأمين العام، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الأمانة العامة، وله إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلغى القرار الأميري رقم (29) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
