{
  "id": "qa-law-6189",
  "type": "statute",
  "title": "قرار أميري رقم (43) لسنة 2014 بإنشاء هيئة تنظيم الأعمال الخيرية",
  "short_name": "قرار أميري رقم (43) لسنة 2014 بإنشاء هيئة تنظيم الأعمال الخيرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6189&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى أخر:\nالهيئة: هيئة تنظيم الأعمال الخيرية.\nالوزير: وزير العمل والشؤون الاجتماعية.\nالمجلس: مجلس إدارة الهيئة.\nالرئيس: رئيس مجلس إدارة الهيئة.\nالمدير العام: مدير عام الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ هيئة عامة تسمى \"هيئة تنظيم الأعمال الخيرية\"، تكون لها شخصية معنوية، وموازنة تلحق بموازنة وزارة العمل والشؤون الاجتماعية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة وزير العمل والشؤون الاجتماعية، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى تنمية ودعم وتشجيع الأعمال الخيرية والإنسانية، والإشراف عليها ومراقبتها في إطار السياسة العامة للدولة، ويكون لها في سبيل تحقيق ذلك ممارسة جميع الصلاحيات اللازمة، وعلى الأخص ما يلي:\n1- العمل على زيادة الوعي بالعمل الخيري وتنميته بين أفراد المجتمع.\n2- العمل على تنسيق وتوحيد الجهود بين الجهات العاملة في مجالات الأعمال الخيرية والإنسانية.\n3- إصدار التعليمات المنظمة للعمل الخيري والإنساني للجمعيات والمؤسسات الخاصة الخيرية، والجهات الأخرى، والأفراد، والتعاون معها في تطبيقها، وتقديم الدعم اللازم لرفع قدراتها.\n4- تسجيل وشهر الجمعيات والمؤسسات الخاصة الخيرية.\n5- الإشراف والرقابة على الأعمال الخيرية والإنسانية التي تقوم بها الجمعيات والمؤسسات الخاصة الخيرية، والجهات الأخرى، والأفراد.\n6- الإشراف والرقابة على الأعمال الخيرية والإنسانية التي تقوم بها المؤسسات الخاصة ذات النفع العام، متى تم التصريح لها بذلك.\n7- الإشراف والرقابة على عمليات جمع التبرعات المصرح بها للجمعيات والمؤسسات الخاصة الخيرية، والجهات الأخرى، والأفراد.\n8- الإشراف والرقابة على تحويل الأموال من الجمعيات والمؤسسات الخاصة الخيرية، والجهات الأخرى، والأفراد، إلى أي جمعية أو مؤسسة أو هيئة خارج الدولة، وذلك بالتنسيق مع الجهات المختصة.\n9- التفتيش والرقابة على العمليات المالية الخاصة بالتبرعات والأعمال الخيرية أو الإنسانية بالتنسيق والتعاون مع الجهات المعنية.\n10- الاحتفاظ بالسجلات والإحصاءات عن التدابير المعتمدة والعقوبات التي تم تطبيقها على الجمعيات والمؤسسات الخاصة الخيرية، والجهات الأخرى، والأفراد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة الهيئة، مجلس إدارة برئاسة الوزير، وعضوية ممثل عن كل من:\n1- وزارة الداخلية.\n2- وزارة الخارجية.\n3- وزارة العمل والشؤون الاجتماعية.\n4- جهاز أمن الدولة.\n5- مصرف قطر المركزي.\nوتختار كل جهة من الجهات المذكورة ممثلها في المجلس، على ألا تقل درجته عن مدير إدارة، ويتولى الأعضاء عملهم في المجلس بالإضافة إلى أعمالهم الأصلية.\nويختار المجلس من بين أعضاءه نائبا للرئيس، ويحل نائب الرئيس محل الرئيس في حال غيابه أو خلو منصبه.\nويصدر بتعيين الرئيس والأعضاء وتحديد مكافآتهم قرار أميري.\nويكون للمجلس أمين سر، يختاره المجلس ويحدد واجباته ومكافأته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة عضوية المجلس ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للمجلس السلطات والصلاحيات اللازمة لإدارة وتصريف شؤون الهيئة، واتخاذ القرارات اللازمة لتحقيق أهدافها، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- إقرار الهيكل التنظيمي للهيئة.\n3- إقرار خطط وبرامج ومشروعات الهيئة، ومتابعة تنفيذها.\n4- اقتراح التشريعات المتعلقة بنشاط الهيئة.\n5- إقرار الموازنة العامة السنوية للهيئة، واعتماد الحساب الختامي.\nولا تكون القرارات المنصوص عليها بالبنود (1)، (2)، (5)، نافذة إلا بعد اعتمادها من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجتمع المجلس بدعوة من رئيسه مرة كل ثلاثة أشهر على الأقل، وكلما طلب ذلك ثلاثة من أعضائه، ولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية الأعضاء، على أن يكون من بينهم الرئيس أو نائب الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس، ولا تجوز الإنابة في الحضور أو التصويت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى ضرورة الاستعانة بهم من ذوي الخبرة والكفاءة من موظفي الهيئة أو غيرهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس أن يُشكل من بين أعضائه لجنة أو أكثر، لمعاونته في دراسة ما يقدم له من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من ذوي الخبرة والكفاءة من داخل الهيئة أو من خارجها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تدون محاضر جلسات المجلس وقراراته في سجل خاص مرقم الصفحات، أو على محاضر مفردة مرقمة تحفظ في ملف خاص، ويوقعها الرئيس وأمين السر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للرئيس الحق في التوقيع عن الهيئة، وله أن يفوض نائب الرئيس أو أحد أعضاء المجلس أو المدير العام أو غيرهم من موظفي الهيئة، في التوقيع، منفردين أو مجتمعين، وذلك في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز أن يكون للرئيس أو لأي عضو من أعضاء المجلس أو المدير العام أو أي من موظفي الهيئة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرمها الهيئة، أو في المشروعات التي تقوم بها، أو في مجال من مجالات نشاطها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للهيئة مدير عام، من غير أعضاء المجلس، يصدر بتعيينه وتحديد مخصصاته المالية قرار من المجلس يتولى تحت إشرافه، تنفيذ قرارات المجلس وتصريف شؤون الهيئة الإدارية والمالية والفنية، في إطار السياسة العامة للهيئة، وله بوجه خاص ما يلي:\n1- اقتراح الهيكل التنظيمي.\n2- اقتراح خطط وبرامج مشروعات الهيئة.\n3- إعداد مشروع الموازنة السنوية التقديرية للهيئة وحسابها الختامي.\n4- إعداد تقارير دورية عن أنشطة الهيئة.\n5- تنفيذ قرارات مجلس إدارة المؤسسة.\n6- أي أعمال أخرى يكلفه بها المجلس في نطاق اختصاصاته.\nويجوز للرئيس دعوة المدير العام لحضور جلسات المجلس، كلما دعت الحاجة لذلك، دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يمثل المدير العام الهيئة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف الهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التي تتبع مجلس الإدارة:\n- وحدة التدقيق الداخلي.\nثانيا: الوحدات الإدارية التي تتبع المدير العام:\n1- مكتب المدير العام.\n2- وحدة التخطيط والجودة.\n3- وحدة الشؤون القانونية.\n4- وحدة العلاقات العامة والاتصال.\n5- إدارة التراخيص.\n6- إدارة الإشراف والرقابة.\n7- إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للمجلس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص وحدة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للهيئة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للهيئة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل، وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص وحدة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة التراخيص بما يلي:\n1- دراسة طلبات تسجيل وشهر الجمعيات والمؤسسات الخاصة الخيرية، واتخاذ إجراءات عرضها على السلطة المختصة بذلك للبت فيها.\n2- الاحتفاظ بملف لكل جمعية ومؤسسة خاصة خيرية يتم تسجيلها، يضم نسخة من عقد أو وثيقة تأسيسها، ونظامها الأساسي، وشهادة تسجيلها، والقرارات الصادرة بشأنها.\n3- إصدار التصاريح الخاصة بجمع التبرعات، للجمعيات والمؤسسات الخاصة الخيرية، والجهات الأخرى، والأفراد.\n4- الاحتفاظ بالسجلات والإحصاءات عن التدابير المعتمدة والعقوبات التي تم تطبيقها على الجمعيات والمؤسسات الخاصة الخيرية، والجهات الأخرى، والأفراد.\n5- إصدار التعليمات المنظمة للعمل الخيري والإنساني للجمعيات والمؤسسات الخاصة الخيرية، والجهات الأخرى، والأفراد.\n6- التعاون وتبادل المعلومات المالية مع الجهات المختصة ذات العلاقة، والتنسيق بشأنها مع الوحدات الإدارية بالهيئة ذات العلاقة.\n7- العمل على تنسيق وتوحيد الجهود بين الجهات العاملة في مجالات الأعمال الخيرية والإنسانية.\n8- التعاون مع الجمعيات والمؤسسات الخاصة الخيرية، والجهات الأخرى، فيما يتعلق بتطبيق الضوابط والتعليمات الصادرة عن الهيئة، وتقديم الدعم لرفع قدراتها.\n9- العمل على زيادة الوعي بالعمل الخيري والإنساني وتنميته بين أفراد المجتمع."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة الإشراف والرقابة بما يلي:\n1- الإشراف والرقابة على الأعمال الخيرية والإنسانية التي تقوم بها الجمعيات والمؤسسات الخاصة الخيرية، والجهات الأخرى، والأفراد.\n2- الإشراف والرقابة على الأعمال الخيرية والإنسانية التي تقوم بها المؤسسات الخاصة ذات النفع العام، متى تم التصريح لها بذلك.\n3- الإشراف والرقابة على عملية جمع التبرعات المصرح بها للجمعيات والمؤسسات الخاصة الخيرية، والجهات الأخرى، والأفراد.\n4- الإشراف والرقابة على تحويل الأموال من الجمعيات والمؤسسات الخاصة الخيرية، والجهات الأخرى، والأفراد، إلى أي جمعية أو مؤسسة أو هيئة خارج الدولة، وذلك بالتنسيق مع الجهات المختصة.\n5- التفتيش والرقابة على العمليات المالية الخاصة بالتبرعات والأعمال الخيرية أو الإنسانية، بالتنسيق والتعاون مع الجهات المختصة.\n6- اتخاذ التدابير اللازمة بشأن الجزاءات والعقوبات الواجب تطبيقها على مخالفة الجمعيات والمؤسسات الخاصة الخيرية، والجهات الأخرى، والأفراد، لأحكام القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n3- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n5- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n6- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة، وتنفيذها وتقييم مدى الاستفادة منها.\n7- إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n8- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n9- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n10- الإشراف على تنفيذ الاعتمادات، وتدقيق حسابات الإيرادات والمصروفات.\n11- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n12- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للهيئة، بالتنسيق مع الجهات المختصة.\n13- توفير الخدمات الإدارية والإشراف على مخازن الهيئة.\n14- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة.\n15- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الهيئة، وحفظ الوثائق، وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لوزير المالية تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات الهيئة، متضمناً اقتراحاته وتوصياته، إلى وزير المالية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يرفع الوزير إلى مجلس الوزراء تقريراً سنوياً مفصلاً، عن أوجه نشاط الهيئة ومشروعاتها وسير العمل فيها في موعد لا يزيد على ثلاثة أشهر من تاريخ انتهاء السنة المالية متضمنا اقتراحات الهيئة وتوصياتها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "للرئيس في أي وقت، أن يطلب من المدير العام، تقديم تقارير عن أوضاع الهيئة الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطاتها أو أي معلومات تتعلق بها،\nوله أن يصدر للهيئة توجيهات عامة بشأن ما يجب عليها إتباعه من الأمور المتعلقة بالسياسة العامة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تحدد اختصاصات مكتب المدير العام، بقرار يصدر منه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
