{
  "id": "qa-law-6184",
  "type": "statute",
  "title": "قرار أميري رقم (36) لسنة 2014 بتنظيم الهيئة العامة للسياحة",
  "short_name": "قرار أميري رقم (36) لسنة 2014 بتنظيم الهيئة العامة للسياحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6184&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى أخر :\nالهيئة: الهيئة العامة للسياحة.\nالوزير: وزير الاقتصاد والتجارة.\nالرئيس: رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون للهيئة العامة للسياحة شخصية معنوية، وموازنة تلحق بموازنة وزارة الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة وزير الاقتصاد والتجارة، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى تنمية السياحة، وتنظيمها وترويجها داخلياً وخارجياً، والإشراف والرقابة على جميع أوجه النشاط السياحي، والعمل على إظهار السمات الحضارية والثقافية والفنية والسياحية للدولة، ولها في سبيل ذلك ممارسة الاختصاصات التالية:\n1- اتخاذ جميع الوسائل اللازمة لتنمية السياحة، وتطويرها وتنشيطها.\n2- إعداد خطط وبرامج التنمية السياحية وترويج الاستثمار السياحي، وتطوير الأجهزة المعنية بشؤون السياحة ورفع كفاءتها.\n3- الإشراف والرقابة على المواقع السياحية والفنادق ومكاتب السياحة، وغيرها من المنشآت السياحية، والمرافق المتصلة بالنشاط السياحي، والمواقع والمرافق المتصلة بنشاط إقامة المعارض، وذلك بالتنسيق مع الجهات المختصة.\n4- إصدار تراخيص وتصنيف المنشآت الفندقية والسياحية والأنشطة التي تمارس بداخلها، ومكاتب السياحة، والخدمات السياحية، والنقل السياحي، والأندية السياحية، والمرشدين السياحيين، وإقامة وتنظيم المعارض، والفعاليات والمهرجانات السياحية، والأنشطة السياحية الأخرى، ومزاولي المهن السياحية، ومنظمي المهرجانات والفعاليات السياحية والمعارض، وذلك بالتنسيق مع الجهات المختصة.\n5- الإشراف على خدمات المرشدين السياحيين ومنظمي المعارض، وغيرهم من العاملين في القطاع السياحي، والإشراف على تأهيلهم.\n6- إصدار التراخيص للجهات غير الحكومية بإقامة المؤتمرات في الدولة، بالتنسيق مع الجهات المعنية.\n7- إقامة وتنظيم المواسم والندوات المعنية بشؤون السياحة والفعاليات والمهرجانات السياحية.\n8- التعاون مع المنظمات والاتحادات والهيئات الإقليمية والدولية المعنية بشؤون السياحة والمعارض.\n9- تنمية الوعي السياحي وتشجيعه بين المواطنين.\n10- اقتراح السياسة العامة لإقامة المعارض داخل الدولة وخارجها، والإشراف على تنفيذها.\n11- إقامة وتنظيم ورعاية المهرجانات والفعاليات السياحية والمعارض المحلية والإقليمية والدولية داخل الدولة وخارجها، والمشاركة فيها.\n12- جمع ونشر البيانات الإحصائية السياحية وغيرها من البحوث التي تستخدم لصياغة السياسات ووضع الخطط للقطاع السياحي والترويج للدولة كوجهة سياحية، وذلك بالتنسيق مع الجهات المختصة.\n13- التعاقد مع شركات أو جهات تزاول أعمالاً شبيهة بأعمالها، وتستطيع معاونتها على تحقيق أغراضها، أو الاشتراك بأي وجه من الوجوه معها، أو شراؤها أو إلحاقها بها أو إدماجها فيها، سواء كانت وطنية أم أجنبية، وذلك بعد موافقة مجلس الوزراء.\n14- تأسيس الشركات بمفردها أو مع الغير، أو تملك شركات قائمة أو المساهمة فيها، سواء في الداخل أو الخارج، وذلك بعد موافقة مجلس الوزراء.\n15- اقتراح التشريعات اللازمة لتنمية وتطوير صناعة السياحة والمعارض.\n16- اقتراح معايير شغل المهن السياحية ومهن القائمين بتنظيم المعارض، وبرامجها التدريبية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للهيئة، وله السلطات والصلاحيات اللازمة لتحقيق أهدافها، وبصفة خاصة ما يلي:\n1- الإشراف العام على أداء الهيئة.\n2- اقتراح الموازنة التقديرية السنوية للهيئة.\n3- رفع تقرير سنوي عن إنجازات وبرامج عمل الهيئة إلى مجلس الوزراء في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للهيئة رئيس، يصدر بتعيينه قرار أميري.\nويجوز بقرار أميري، تعيين مساعد للرئيس، يحل محله عند غيابه أو خلو منصبه، وللرئيس أن يفوض بعض اختصاصاته إلى مساعده.\nويمثل الرئيس الهيئة، أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- إقرار خطط وبرامج المشروعات الخاصة بالهيئة ومتابعة تنفيذها.\n3- الإشراف على حسن سير العمل بالهيئة.\n4- اقتراح الرسوم والأجور عن الخدمات التي تقدمها الهيئة.\n5- اقتراح التشريعات المتعلقة بعمل الهيئة.\n6- إعداد تقرير سنوي عن برامج عمل الهيئة وإنجازاتها وعرضه على الوزير في نهاية كل سنة مالية.\nولا يكون قرار الرئيس المنصوص عليه في البند (1) نافذاً، إلا بعد اعتماده من مجلس الوزراء، بناء على عرض الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف الهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- مكتب الرئيس.\nوحدة التعاون الدولي\n2- وحدة التدقيق الداخلي.\n3- وحدة الشؤون القانونية.\n4- إدارة التخطيط والجودة.\n5- إدارة العلاقات العامة والاتصال.\n6- إدارة الخدمات المشتركة.\n7- إدارة المعارض.\n8- قطاع تنمية السياحة.\n- مكتب رئيس القطاع.\n- إدارة تنمية الاستثمار السياحي.\n- إدارة الرخص السياحية.\n- إدارة تطوير المنتجات السياحية.\n9- قطاع التسويق والترويج السياحي.\n- مكتب رئيس القطاع.\n- إدارة التسويق.\n- إدارة البحوث والإحصاءات.\n- إدارة الفعاليات والمهرجانات السياحية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وحدة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للهيئة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للهيئة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعينة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعينة.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n6- حُذف.\n7- حُذف.\n8- حُذف."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n3- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n5- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n6- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n7- إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n8- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n9- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n10- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n11- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n12- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للهيئة، بالتنسيق مع الجهات المختصة.\n13- توفير الخدمات الإدارية والإشراف على مخازن الهيئة.\n14- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة.\n15- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الهيئة وحفظ الوثائق، وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص إدارة المعارض بما يلي:\n1- إعداد الخطط والبرامج لسياحة الاجتماعات والحوافز والمعارض، وخطط التسويق الخاصة بها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إقامة وتنظيم ورعاية المعارض داخل الدولة وخارجها، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة والجهات الحكومية الأخرى ذات الصلة، واقتراح الموازنات الخاصة بها.\n3- التعاون الفني مع المنظمات والاتحادات والهيئات الإقليمية والدولية المعنية بسياحة الاجتماعات والحوافز والمعارض.\n4- تقديم المعاونة الفنية لمنظمي المعارض والأجهزة الحكومية وغير الحكومية في تقديم ملفات الاستضافة والتنظيم.\n5- اقتراح برامج تدريب وتأهيل العاملين في صناعة الاجتماعات والحوافز والمعارض."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتكون قطاع تنمية السياحة من الوحدات الإدارية التالية:\n1- مكتب رئيس القطاع.\n2- إدارة تنمية الاستثمار السياحي.\n3- إدارة الرخص السياحية.\n4- إدارة تطوير المنتجات السياحية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة تنمية الاستثمار السياحي بما يلي:\n1- وضع سياسات تنمية قطاع السياحة وإعداد الخطط الخاصة بها، ومتابعة تنفيذها.\n2- وضع استراتيجية لتشجيع الاستثمار السياحي في الدولة وجذب المستثمر وتحديد الفرص المحتملة للاستثمار السياحي، بالتنسيق مع الوحدات الإدارية المختصة بالهيئة والجهات المعنية ذات الصلة، ومتابعة تنفيذها.\n3- التوصية للجهات المختصة لتمويل بعض المشاريع السياحية الصغيرة والمتوسطة.\n4- اقتراح الحوافز الملائمة لجذب وتشجيع الاستثمار.\n5- التجهيز والمشاركة في فعاليات تشجيع الاستثمار السياحي على المستوى المحلي والإقليمي والدولي لتحفيز الاستثمارات في الدولة، بالتنسيق مع الجهات المعنية ذات الصلة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الرخص السياحية بما يلي:\n1- إصدار تراخيص وتصنيف المنشآت الفندقية والسياحية والأنشطة التي تمارس بداخلها، ومكاتب السياحة، والخدمات السياحية، والنقل السياحي، والأندية السياحية، والمرشدين السياحيين، وإقامة المعارض، والفعاليات والمهرجانات السياحية، والأنشطة السياحية الأخرى، ومزاولي المهن السياحية، ومنظمي المهرجانات والفعاليات السياحية والمعارض، وذلك بالتنسيق مع الجهات المختصة.\n2- إصدار التراخيص للجهات غير الحكومية بإقامة المؤتمرات في الدولة، بالتنسيق مع الجهات المعنية.\n3- تنظيم سجلات ترخيص وتصنيف المنشآت والأنشطة والفعاليات.\n4- الإشراف والرقابة على نشاط المنشآت والأنشطة والفعاليات السياحية، والتأكد من مدى التزامها بتطبيق القوانين واللوائح المعمول بها، وعلى المواقع السياحية، والمواقع والمرافق المتصلة بالنشاط السياحي وبنشاط إقامة المعارض والفعاليات والمهرجانات السياحية.\n5- اقتراح نظم ومعايير مزاولة المهن السياحية، ومتابعة تنفيذها بعد اعتمادها.\n6- اقتراح اللوائح الخاصة بإدارة عمليات إصدار التراخيص والتصنيفات، وأعمال التفتيش، والمخالفات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة تطوير المنتجات السياحية بما يلي:\n1- إعداد الخطط متوسطة وقصيرة الأجل للسياحة الثقافية وسياحة المناطق الحضرية وسياحة السفن البحرية وتطوير المنتجات السياحية البديلة وسياحة الاجتماعات والحوافز والمعارض، وخطط التسويق الخاصة بها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- التعاون الفني مع المنظمات والاتحادات والهيئات الإقليمية والدولية المعنية بسياحة المناطق الحضرية وسياحة السفن البحرية وتطوير المنتجات السياحية البديلة.\n3- تقديم المعاونة الفنية لمشغلي الأنشطة والمشاريع السياحية والمستثمرين في القطاع السياحي في الدولة.\n4- إعداد الخطة العمرانية الشاملة لقطاع السياحة في الدولة، بالتنسيق مع الجهات المختصة.\n5- اقتراح سبل المحافظة على المواقع السياحية والمرافق المتصلة بالنشاط السياحي وتطويرها.\n6- اقتراح برامج تدريب وتأهيل العاملين في قطاع تطوير المنتجات السياحية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتكون قطاع التسويق والترويج السياحي من الوحدات الإدارية التالية:\n1- مكتب رئيس القطاع.\n2- إدارة التسويق.\n3- إدارة البحوث والإحصاءات.\n4- إدارة الفعاليات والمهرجانات السياحية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة التسويق بما يلي:\n1- صياغة استراتيجية للتسويق للدولة كوجهة سياحية وإعداد البرامج التنفيذية لها، وتخطيط وتنفيذ الحملات التسويقية اللازمة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة والجهات المختصة.\n2- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بالدولة كوجهة سياحية، بالتنسيق مع الوحدات الإدارية المعنية.\n3- الإدارة والإشراف على المواقع الإلكترونية وتطبيقاتها وتطبيقات الهواتف الذكية، والتي تعنى بتسويق الدولة كوجهة سياحية، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة البحوث والإحصاءات بما يلي:\n1- صياغة السياسات ووضع المعايير المعنية بأساليب اختيار الدراسات البحثية وإعدادها وتقييمها ومراجعتها.\n2- إعداد الدراسات والبحوث المتعلقة بصناعة السياحة المحلية ومقارنتها وتحليلها مع الدراسات والبحوث المعدة على المستويين الدولي والإقليمي، وغيرها من المجالات الأخرى ذات الصلة.\n3- دراسة ما يصدر عن مراكز الأبحاث والدراسات المتخصصة وبيوت الخبرة، وتحليلها، وتزويد المسؤولين بالرأي حولها بقدر ارتباطها بتنفيذ سياسات قطاع السياحة بالدولة.\n4- إعداد تقارير دورية حول البحوث الصادرة عن الهيئة والأجهزة المعنية في الدولة ذات الصلة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة الفعاليات والمهرجانات السياحية بما يلي:\n1- إقامة وتنظيم ورعاية الفعاليات والمهرجانات السياحية التي تهدف إلى ترويج السياحة في الدولة.\n2- التنسيق مع الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة والمؤسسات الخاصة ذات النفع العام في الدولة لتحديد مواعيد، ضمن إطار جدول زمني مناسب، للفعاليات المتعلقة بصناعة السياحة في الدولة، وإعداد جدول لها وتحديثه بانتظام.\n3- تقديم الدعم الفني للجهات العاملة في قطاع السياحة لتنظيم فعاليات ومهرجانات سياحية في الدولة.\n4- اقتراح برامج تدريب وتأهيل العاملين في قطاع الفعاليات والمهرجانات السياحية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناء على عرض الوزير."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لوزير المالية تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات الهيئة، متضمناً اقتراحاته وتوصياته، إلى وزير المالية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للوزير في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطاتها، أو أي معلومات تتعلق بها.\nوله أن يصدر للهيئة توجيهات عامة بشأن ما يجب عليها اتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تحدد اختصاصات مكتب الرئيس، ومكتب رئيس القطاع، بقرار يصدر من الرئيس."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير، بناء على اقتراح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُلغى القرار الأميري رقم (46) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
