{
  "id": "qa-law-6183",
  "type": "statute",
  "title": "قرار أميري رقم (35) لسنة 2014 بتنظيم المؤسسة العامة القطرية للكهرباء والماء",
  "short_name": "قرار أميري رقم (35) لسنة 2014 بتنظيم المؤسسة العامة القطرية للكهرباء والماء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6183&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمؤسسة: المؤسسة العامة القطرية للكهرباء والماء.\nالوزير: وزير الدولة لشؤون الطاقة.\nالرئيس: رئيس المؤسسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون للمؤسسة العامة القطرية للكهرباء والماء شخصية معنوية، وموازنة تُلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع المؤسسة وزير الدولة لشؤون الطاقة، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "( عدلت بموجب قرار أميري 69/2018 ) ( عدلت بموجب قرار أميري 46/2015 )\nتهدف المؤسسة إلى تحقيق أعلى معدلات الأداء لتوفير وتوزيع الطاقة الكهربائية والماء الصالح للشرب، بما يكفل تأمين حاجة البلاد منها على نحو دائم ومنتظم، وتطوير مجال استخدامات الطاقة الجديدة والمتجددة، ولها في سبيل تحقيق ذلك، بالتنسيق مع الجهات المختصة، ممارسة الاختصاصات التالية:\n1. تملك وإنشاء وتشغيل وصيانة منشآت إنتاج ونقل وتوزيع الكهرباء والماء.\n2. إنتاج ونقل وتوزيع وبيع الكهرباء والماء، وتنظيم عملياتها.\n3. القيام بأعمال توصيل الكهرباء والماء إلى المستخدمين والمستهلكين.\n4. وضع الخطط والبرامج اللازمة لتطوير المحطات والمنشآت والشبكات التابعة لها.\n5. وضع القواعد المنظمة لأعمال التوصيلات الكهربائية والتمديدات المائية إلى مختلف الأماكن والمباني والمنشآت ومراقبة تنفيذها، ومنح التراخيص اللازمة لذلك.\n6. اقتراح مقاييس ومواصفات المواد والأجهزة الكهربائية والمائية.\n7. تقديم الخدمات والاستشارات في مجال نشاطها.\n8. تأسيس الشركات بمفردها أو مع الغير، أو تملك شركات قائمة أو المساهمة فيها، سواءً في الداخل أو الخارج، للقيام بالأعمال التي تدخل في نطاق اختصاص المؤسسة، وذلك بعد أخذ موافقة مجلس الوزراء.\n9. التعاقد مع شركات أو جهات تزاول أعمالاً شبيهة بأعمالها أو التي قد تُعاونها على تحقيق أغراضها أو الاشتراك معها بأي وجه من الأوجه، سواءً في الداخل أو الخارج.\n10. تخطيط وإدارة الموارد المائية وتنفيذ المشاريع الخاصة بالآبار والرقابة عليها وإصدار التراخيص اللازمة للحفر.\n11. إصدار التراخيص ذات العلاقة بإدارة موارد المياه الجوفية والتفتيش عليها.\n12. إصدار التراخيص بإنشاء محطات توليد الكهرباء وتحلية المياه، وبمزاولة أنشطة نقل وتوزيع الكهرباء والماء.\n13. إعداد الدراسات والأبحاث في مجال تطبيق استخدامات وتطوير الطاقة الجديدة والمتجددة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للمؤسسة، وله السلطات والصلاحيات اللازمة لإدارة شؤونها وتحقيق أهدافها، وبصفة خاصة ما يلي:\n1- الإشراف العام على أداء المؤسسة.\n2- اقتراح الموازنة التقديرية السنوية للمؤسسة.\n3- رفع تقرير سنوي عن إنجازات وبرامج عمل المؤسسة لمجلس الوزراء في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للمؤسسة رئيس، يصدر بتعيينه قرار أميري.\nويجوز بقرار أميري، تعيين مساعد للرئيس، يحل محله عند غيابه أو خلو منصبه، وللرئيس أن يفوض بعض اختصاصاته إلى مساعده.\nويمثل الرئيس المؤسسة أمام القضاء وفي علاقتها مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للمؤسسة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص يلي:\n1- وضع السياسة العامة للمؤسسة والإشراف على تنفيذها.\n2- إقرار خطط وبرامج المشروعات الخاصة بالمؤسسة ومتابعة تنفيذها.\n3- الإشراف على حسن سير العمل بالمؤسسة.\n4- اقتراح أسعار بيع الكهرباء والماء.\n5- اقتراح الرسوم والأجور عن الخدمات التي تقدمها المؤسسة.\n6- اقتراح التشريعات المتعلقة بعمل المؤسسة.\n7- إعداد تقرير سنوي عن برامج عمل المؤسسة وإنجازاتها وعرضه على الوزير في نهاية كل سنة مالية.\nولا يكون قرار الرئيس المنصوص عليه في البند (1)، نافذاً إلا بعد اعتماده من مجلس الوزراء، بناء على عرض الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "( عدلت بموجب قرار أميري 69/2018 ) ( عدلت بموجب قرار مجلس الوزراء 30/2016 ) ( عدلت بموجب قرار أميري 46/2015 )\nتتألف المؤسسة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- مكتب الرئيس.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة العلاقات العامة والاتصال.\n5- إدارة الشؤون القانونية.\n6- إدارة خدمات التبريد.\n7- إدارة الترشيد وكفاءة استخدام الطاقة.\n8- إدارة خدمات المشتركين.\n9- إدارة الصحة والسلامة والبيئة.\nإدارة تخطيط وتطوير الإنتاج والموارد المائية\nوحدة التعاون الدولي.\nإدارة الشؤون المالية.\nإدارة الطاقة الجديدة والمتجددة\n10- شؤون شبكات الكهرباء:\n- مكتب مدير شؤون شبكات الكهرباء.\n- إدارة تخطيط شبكات الكهرباء.\n- إدارة النقل الكهربائي.\n- إدارة التوزيع الكهربائي.\n- إدارة التحكم الكهربائي.\n- وحدة سلامة التشغيل وتحليل الأعطال.\n11- شؤون شبكات المياه:\n- مكتب مدير شؤون شبكات المياه.\n- إدارة تخطيط شبكات المياه.\n- إدارة التشغيل والتحكم.\n- إدارة الصيانة والخدمات الميدانية.\n12- الشؤون الفنية:\n- مكتب مدير الشؤون الفنية.\n- إدارة مشروعات الكهرباء.\n- إدارة مشروعات المياه.\n- إدارة اللوازم.\n- وحدة مشاريع إنتاج الكهرباء والمياه.\n13- شؤون الخدمات المشتركة:\n- مكتب مدير شؤون الخدمات المشتركة.\n- إدارة الموارد البشرية.\n- إدارة نظم المعلومات.\n- إدارة الخدمات العامة.\n- وحدة تأهيل الفنيين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالمؤسسة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة المؤسسة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها المؤسسة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للمؤسسة بالتنسيق الوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- حُذف.\n3- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n4- متابعة تنفيذ الخطة الإستراتيجية للمؤسسة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف المؤسسة، ورفع المقترحات اللازمة في هذا الشأن.\n6- حُذف.\n7- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n8- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n9- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n10- التأكد من مطابقة مشروعات المؤسسة للمواصفات والمقاييس الفنية المعتمدة.\n11- دراسة مشاكل ومعوقات العمل بالمؤسسة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n12- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط المؤسسة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالمؤسسة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات المؤسسة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي المؤسسة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون المؤسسة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور المؤسسة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما يُنشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالمؤسسة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف المؤسسة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي المؤسسة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها المؤسسة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها المؤسسة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- حُذفت.\n8- حُذفت.\n9- حُذفت."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة خدمات التبريد بما يلي:\n1- اقتراح السياسات الخاصة بخدمات التبريد.\n2- وضع القواعد المنظمة لأعمال وخدمات التبريد، ومراقبة تنفيذها.\n3- إعداد مواصفات ومقاييس التبريد، ومراقبة الالتزام بها بعد اعتمادها.\n4- تحديد مناطق خدمات التبريد في الدولة، وفقا للأولويات المختلفة والجدوى الاقتصادية من تلك الخدمات، بالتنسيق مع الجهات المختصة.\n5- اقتراح التعرفة التي يتم تحديدها للمشتركين بخدمات التبريد.\n6- إصدار التراخيص بمزاولة أنشطة التبريد.\n7- تطوير برامج شاملة في كل المجالات المتعلقة بخدمات التبريد."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الترشيد وكفاءة استخدام الطاقة بما يلي:\n1- إعداد الدراسات الفنية المتعلقة بالأجهزة الكهربائية والمائية بهدف وضع مواصفات جديدة للأدوات الكهربائية والمائية بما يساهم في تحسين كفاءة استخدام الموارد المائية والكهربائية المتوفرة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- اقتراح التشريعات المتعلقة بأنشطة وبرامج ترشيد استهلاك الكهرباء والماء في الدولة، بالتنسيق مع الجهات المختصة.\n3- إعداد الدراسات الأساسية لوضع برنامج تربوي وتعليمي متكامل ومتطور للتوعية والترشيد في استهلاك الكهرباء والماء.\n4- إعداد الدراسات الخاصة بتطوير وتحسين الكفاءة التشغيلية لمحطات إنتاج الكهرباء والماء الحالية، بالتنسيق مع الشركات المستقلة المالكة لتلك المحطات.\n5- حُذف.\n6- حُذف.\n7- حُذف."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة خدمات المشتركين بما يلي:\n1- ضمان استمرارية التزويد بالاحتياجات الوطنية من الكهرباء والمياه بعد توصيل الخدمة.\n2- السعي للاستخدام السليم للموارد عن طريق اعتماد مبدأ المؤسسات الربحية في التشغيل.\n3- تحسين الأداء واتخاذ كافة الإجراءات المتعلقة بالتعامل مع المشتركين، والرد على شكواهم واتصالاتهم.\n4- التعرف على الاحتياجات المستقبلية للخدمة، ووضع الدراسات والاستبيانات اللازمة التي تضمن تطوير الخدمة.\n5- التأكد من تطبيق مستوى عال من الجودة في خدمة المشتركين، من خلال مراقبة الخدمات والنشاطات المتعلقة بالمشتركين.\n6- التنسيق مع الوحدات الإدارية المختلفة لتحسين الخدمات المقدمة من قبل المؤسسة.\n7- تنفيذ ومراقبة تطبيق الإجراءات المتعلقة بأعمال توصيل التيار الكهربائي والمياه.\n8- إصدار رخص مزاولة المهنة للكهربائيين والسباكين ومقاولي التمديدات.\n9- إصدار رخص توصيل الكهرباء والمياه للمباني والمنشآت بالتنسيق مع الجهات المختصة بالدولة المتعلقة بأنشطة وبرامج ترشيد استهلاك الكهرباء والماء في الدولة.\n10- تركيب عدادات المشتركين ومراقبة عملها وإجراء الصيانة الدورية لها.\n11- المراجعة والتحقق من مواصفات ومقاييس المواد المستخدمة في تمديدات الكهرباء والماء الداخلية للمباني والمنشآت."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الصحة والسلامة والبيئة بما يلي:\n1- رسم سياسات المؤسسة ووضع المعايير والمواصفات الخاصة بالصحة والسلامة ومكافحة الحريق وجودة المياه والبيئة.\n2- تطوير وتنفيذ برامج شاملة في مجالات السلامة والصحة المهنية والسلامة العامة وجودة المياه والنفايات الخطرة والصحة البيئية والسلامة من الحريق وتطوير برامج وقائية لتحديد المخاطر والحد منها.\n3- تطبيق كافة مقاييس ومواصفات البيئة والصحة والسلامة وجودة المياه، التي تنشرها الهيئات المحلية الحكومية، من خلال تطوير وتنفيذ عمليات التدقيق والفحص وبرامج المراقبة.\n4- مراقبة المواد والعناصر التي تؤثر على جودة المياه في مصادرها وأثناء نقلها وتخزينها، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة، وتقديم الدعم الفني والمراقبة والمساهمة في تطوير مختبر المياه.\n5- استصدار تراخيص استيراد واستخدام المواد الكيميائية للمؤسسة، ووضع الضوابط المتعلقة بإجراءات التخلص منها، بالتنسيق مع الجهات المختصة.\n6- مراقبة تطبيق قواعد السلامة والصحة المهنية وتقليل المخاطر في كل منشآت الكهرباء والمياه التابعة للمؤسسة، والعاملين بها والمتعاقدين معها.\n7- الاحتفاظ بخطط طوارئ للبيئة والصحة والسلامة ومكافحة الحريق وجودة المياه وتطويرها، بالتنسيق مع الوحدات الإدارية المعنية.\n8- استصدار التراخيص البيئية الخاصة بمشروعات المؤسسة، بالتنسيق مع الجهات المختصة بالدولة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتكون شؤون شبكات الكهرباء من الوحدات الإدارية التالية:\n- مكتب مدير شؤون شبكات الكهرباء.\n- إدارة تخطيط شبكات الكهرباء.\n- إدارة النقل الكهربائي.\n- إدارة التوزيع الكهربائي.\n- إدارة التحكم الكهربائي.\n- وحدة سلامة التشغيل وتحليل الأعطال."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة تخطيط شبكات الكهرباء بالقيام بجميع الأعمال المتعلقة بتخطيط وإدارة الشبكات، وعلى الأخص ما يلي:\n1- وضع خطط التطوير المستقبلية لشبكات الكهرباء، بالتنسيق مع الجهات المختصة بالدولة.\n2- إعداد الدراسات اللازمة لتخطيط وتصميم وتقوية شبكات الكهرباء وتطويرها، طبقاً لأحدث المعلومات الجغرافية، وذلك بالتنسيق مع الجهات المختصة بالدولة.\n3- إعداد الدراسات المبدئية لإصدار رخص مباني الشبكات، ووضع الخطط المناسبة لمواجهة الطلبات المتعلقة بالطاقة الكهربائية.\n4- وضع وتطوير المعايير الفنية لمكونات الشبكة، ومتابعة تنفيذها، وتخطيط وإعداد موازنة الاحتياجات السنوية للمواد الأساسية للشبكة الكهربائية، بالتنسيق مع الوحدات الإدارية المعنية بالمؤسسة.\n5- إدارة نظام المعلومات الجغرافية الخاصة بالشبكة الكهربائية، وقواعد البيانات المرتبطة بها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة النقل الكهربائي بالقيام بجميع الأعمال المتعلقة بتشغيل وصيانة شبكات النقل الكهربائي، وعلى الأخص ما يلي:\n1- وضع خطط وبرامج الصيانة الدورية لشبكات النقل الكهربائي.\n2- العمل على تقوية شبكات النقل الكهربائي وتطويرها وفقاً لاحتياجات الدولة.\n3- العمل على إعادة الطاقة الكهربائية في حالة الانقطاع المفاجئ، بالتنسيق مع الوحدات الإدارية المعنية.\n4- التأكد من تدفق الحمل الكهربائي بشكل آمن بين محطات إنتاج الطاقة والمشتركين.\n5- تنفيذ وفحص وتشغيل مشروعات النقل الجديدة، بالتنسيق مع الوحدات الإدارية المعنية بالمؤسسة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة التوزيع الكهربائي بالقيام بجميع الأعمال اللازمة لضمان توزيع الطاقة، وعلى الأخص ما يلي:\n1- تشغيل وصيانة شبكات توزيع الطاقة الكهربائية بما يكفل التدفق المستمر للطاقة.\n2- تنفيذ مشروعات التوصيل والتقوية للجهد العالي والمنخفض على مستوى الدولة.\n3- العمل على تقوية شبكات التوزيع الكهربائي وتطويرها وفقاً لاحتياجات الدولة.\n4- العمل على إعادة الطاقة الكهربائية في حالة الانقطاع المفاجئ، بالتنسيق مع الوحدات الإدارية المعنية.\n5- وضع خطط وبرامج الصيانة الدورية لشبكات توزيع الطاقة الكهربائية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة التحكم الكهربائي بالقيام بجميع الأعمال اللازمة للتشغيل والتحكم والحماية والسلامة التشغيلية الخاصة بشبكات النقل والتوزيع الكهربائي، وعلى الأخص ما يلي:\n1- تصميم وتشغيل نظم المراقبة، والقيام بمهام المراقبة والتحكم بشبكات التوليد والإرسال والتوزيع على مدار الساعة، والاستجابة لحالات الطوارئ، بما يحقق استمرارية تدفق الطاقة الكهربائية.\n2- تشغيل وصيانة أنظمة المراقبة والتحكم عن بعد ومراكز التحكم.\n3- تنفيذ برامج الإنشاءات والتشغيل والصيانة، وكذلك أعمال القطع والتوصيل في الظروف العادية والطارئة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- التخطيط الاقتصادي الأمثل لتشغيل الشبكات ولشراء الطاقة على المدى القصير من محطات التوليد، وإعداد برامج تحميل وحدات التوليد ومشاركة الأحمال عبر الشبكة المحلية والإقليمية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتكون شؤون شبكات المياه من الوحدات الإدارية التالية:\n- مكتب مدير شؤون شبكات المياه.\n- إدارة تخطيط شبكات المياه.\n- إدارة التشغيل والتحكم.\n- إدارة الصيانة والخدمات الميدانية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة تخطيط شبكات المياه بالقيام بجميع الأعمال المتعلقة بتخطيط وإدارة شبكات المياه الصالحة للشرب، وعلى الأخص ما يلي:\n1- تخطيط وتصميم محطات الضخ وخزانات المياه وشبكات نقل وتوزيع المياه الصالحة للشرب.\n2- العمل على تقوية وتطوير محطات ضخ المياه وشبكات النقل والتوزيع وتطويرها وفقاً لاحتياجات الدولة.\n3- تحديد الاحتياجات الفعلية للطلب على المياه مع وضع الخطط المستقبلية لضمان استمرارية ضخ المياه للمشتركين.\n4- تحديد المواصفات والمقاييس ونظم المعلومات الجغرافية التي تتعلق بالمياه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 44/2017 ) ( عدلت بموجب قرار أميري 46/2015 )\nتختص إدارة التشغيل والتحكم لشبكات المياه بنقل وتوزيع المياه بشكل آمن وفعال لجميع المشتركين، وعلى الأخص ما يلي:\n1- تشغيل محطات الضخ وخزانات وأبراج المياه، وحقول الآبار الصالحة للشرب.\n2- تشغيل شبكات النقل والتوزيع وتوصيلات المشتركين.\n3- المراقبة والتنسيق بصفة دورية مع محطات إنتاج المياه فيما يتعلق باحتياجات الدولة من المياه.\n4- التحكم في محطات الضخ وخزانات المياه ومراقبة شبكات النقل والتوزيع لضمان الضخ المتواصل على مدار الساعة لجميع المشتركين في الدولة.\n5- الجمع الدوري لعينات المياه من محطات الإنتاج ومحطات الضخ وخزانات المياه وشبكات التوزيع وتحليلها، وذلك وفقاً للبرامج والخطط المعتمدة للتأكد من صلاحيتها للاستخدام الآدمي، ومطابقتها للمواصفات والمعايير القياسية المحلية والعالمية.\n6- المحافظة على مخزون المياه الاحتياطي الاستراتيجي.\n7- الإشراف على تنفيذ خطة طوارئ المياه.\n8- تلقي ومتابعة شكاوى المشتركين، فيما يتعلق بجودة المياه والتحقيق فيها، وإعداد تقارير بشأنها.\n9- العمل على تقليل فاقد المياه، واستخدام أحدث الأجهزة للكشف عن التسرب.\n10- استلام واختبار محطات الضخ وخزانات وأبراج المياه وشبكات النقل والتوزيع.\n11- إصدار تراخيص حفر وصيانة الآبار الجوفية وما يتعلق بها من منشآت، بالتنسيق مع الجهات ذات العلاقة، ومراقبة شركات الحفر العاملة في هذا المجال وإصدار التراخيص لها.\n12- إصدار التراخيص ذات العلاقة بإدارة موارد المياه الجوفية والتفتيش عليها وفق معطيات الوضع المائي في إطار التشريعات المنظمة.\n13- تشغيل وصيانة شبكات مراقبة موارد المياه في الدولة وتسجيل البيانات الصادرة عنها وتحليلها، للاستفادة منها في تقييم وإدارة هذه الموارد للاستخدامات المختلفة.\n14- قياس ومراقبة الميزان المائي لمختلف الأحواض المائية في الدولة وتطوير وحماية هذه الأحواض."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة الصيانة والخدمات الميدانية للمياه بما يلي:\n1- تنفيذ أعمال توصيلات المياه الفرعية للمشتركين.\n2- الإشراف على إدارة محطات صهاريج المياه لخدمة المناطق التي لم تصلها شبكة المياه.\n3- صيانة محطات الضخ وخزانات وأبراج المياه، وحقول الآبار الصالحة للشرب.\n4- صيانة شبكات النقل والتوزيع وتوصيلات المشتركين.\n5- التنسيق مع الجهات المختصة لتوفير المياه في حالات الطوارئ.\n6- تلقي شكاوى المشتركين بشأن المياه، وتوفير المياه في حالة الانقطاع المفاجئ، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتكون الشؤون الفنية من الوحدات الإدارية التالية:\n- مكتب مدير الشؤون الفنية\n- إدارة مشروعات الكهرباء.\n- إدارة مشروعات المياه.\n- إدارة اللوازم.\n- وحدة مشاريع إنتاج الكهرباء والمياه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص إدارة مشروعات الكهرباء بما يلي:\n1- تحديد المشروعات الكهربائية وإجراء دراسات الجدوى الاقتصادية المتعلقة بها.\n2- عمل التصميمات الأولية للمشروعات، وتحديد الكميات، وإصدار المستندات التعاقدية وبيعها للمناقصين.\n3- تقييم وتأهيل شركات المقاولات ومصنعي المواد والمعدات اللازمة لتنفيذ المشروعات.\n4- الإشراف على تنفيذ مشروعات الكهرباء، وضمان اتباع الإجراءات الصحية وأنظمة السلامة.\n5- العمل على وضع قاعدة بيانات لمشروعات الكهرباء وتحديثها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تختص إدارة مشروعات المياه بما يلي:\n1- تحديد مشروعات المياه وإجراء دراسات الجدوى الاقتصادية الخاصة بها.\n2- عمل التصميمات الأولية للمشروعات، وتحديد الكميات، وإصدار المستندات التعاقدية وبيعها للمناقصين.\n3- تقييم وتأهيل شركات المقاولات ومصنعي المواد والمعدات اللازمة لتنفيذ المشروعات.\n4- الإشراف على تنفيذ مشروعات المياه، وضمان اتباع الإجراءات الصحية وأنظمة السلامة.\n5- العمل على وضع قاعدة بيانات لمشروعات المياه وتحديثها.\n6- تنفيذ مشاريع إنشاء المباني والمنشآت الخاصة بالمؤسسة، ومشاريع الترميم وإعادة التأهيل والصيانة الخاصة بها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تختص إدارة اللوازم بتوفير الآلات والمعدات والأجهزة اللازمة ومستلزمات التشغيل، وعلى الأخص ما يلي:\n1- تحديد الاحتياجات من المعدات والآلات واللوازم ومستلزمات التشغيل، بالتنسيق مع الوحدات الإدارية المعنية.\n2- وضع المواصفات الفنية والمعايير القياسية اللازم توافرها في المعدات والآلات واللوازم ومستلزمات التشغيل.\n3- التأكد من مطابقة البيانات المقدمة في المناقصات للمواصفات الفنية المطروحة، واختيار أفضل العروض المقدمة من الناحية الفنية والمالية.\n4- استلام المعدات واللوازم المطابقة للمواصفات المطروحة.\n5- تجهيز المخازن على أسس علمية لحفظ المعدات والآلات واللوازم والصرف منها عند الحاجة، وإتباع الأصول المرعية في تصنيف المواد وتحليل معدلات حركتها، ومتابعة تصنيف المواد الراكدة.\n6- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقأ للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تختص وحدة مشاريع إنتاج الكهرباء والمياه بما يلي:\n1- إعداد المستندات الفنية والتعاقدية لمشاريع محطات أنتاج الكهرباء والماء، بالتنسيق مع الوحدات الإدارية المعنية.\n2- مراجعة التصاميم الخاصة بمشاريع محطات إنتاج الكهرباء والماء والإشراف على تنفيذها.\n3- متابعة تطبيق المواصفات الهندسية والفنية في مشاريع محطات إنتاج الكهرباء والماء.\n4- دراسة وتقييم العروض الفنية والمالية للمناقصات الخاصة بمشاريع محطات إنتاج الكهرباء والماء، وإعداد التقارير بشأنها.\n5- متابعة مراحل تنفيذ المشروعات المنوط بها الوحدة، والدفعات النقدية المسددة للمقاولين."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتكون شؤون الخدمات المشتركة من الوحدات الإدارية التالية:\n- مكتب مدير شؤون الخدمات المشتركة.\n- إدارة الموارد البشرية.\n- إدارة نظم المعلومات.\n- إدارة الخدمات العامة.\n- وحدة تأهيل الفنيين."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات المؤسسة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للمؤسسة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي المؤسسة، بالتنسيق مع الوحدات الإدارية المختلفة ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي المؤسسة.\n11- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي المؤسسة، بالتنسيق مع الجهات المختصة.\n12- تولي جميع الأعمال المتعلقة بالتأشيرات والإقامة لموظفي المؤسسة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تختص إدارة الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل المؤسسة.\n2- إعداد مشروع الموازنة السنوية للمؤسسة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- تحصيل الرسوم ومقابل الخدمات التي تؤديها المؤسسة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة المؤسسة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة المؤسسة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالمؤسسة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالمؤسسة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع المؤسسة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تختص إدارة الخدمات العامة بما يلي:\n1- توفير وسائل النقل والآليات والمعدات وصيانتها، وتوفير الوقود، والتأكد من الاستخدام الأمثل والسليم لها.\n2- تأمين احتياجات المؤسسة من المركبات وقطع الغيار، بالتنسيق مع الوحدات المعنية.\n3- توفير وتخصيص المباني الإدارية للمؤسسة وصيانتها.\n4- توفير الخدمات المكتبية والأثاث لجميع مباني المؤسسة.\n5- ضمان الأمن بجميع ممتلكات ومباني ومنشآت ومرافق المؤسسة.\n6- توفير أنظمة الأمن والسلامة بجميع منشآت وورش ومباني ومرافق المؤسسة.\n7- توفير خدمات الإطفاء والسلامة لحماية جميع ممتلكات المؤسسة.\n8- الإشراف على أعمال النظافة بجميع مباني المؤسسة.\n9- تسلم وتصنيف وقيد البريد الصادر والوارد.\n10- تنظيم أرشيف المؤسسة وحفظ الوثائق وفقاً لأحدث الطرق.\n11- الإشراف على العمال والفراشين وتوزيعهم على التقسيمات التنظيمية بالمؤسسة وفقاً لاحتياجات العمل ومتطلباته."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتكون الموارد المالية للمؤسسة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لوزير المالية تعيين مراقب حسابات أو أكثر للمؤسسة، ولمراقب الحسابات في أي وقت، الحق في الإطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات المؤسسة والتزاماتها.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات المؤسسة، متضمناً اقتراحاته وتوصياته، إلى وزير المالية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "للوزير، في أي وقت، أن يطلب من المؤسسة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطاتها أو أي معلومات تتعلق بها.\nوله أن يصدر للمؤسسة توجيهات عامة، بشأن ما يجب عليها إتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تحدد اختصاصات مكتب الرئيس ومكاتب مدراء الشؤون بقرار يصدر من الرئيس."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها المؤسسة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير، بناءً على اقتراح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها المؤسسة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يصدر الوزير، بناءً على اقتراح الرئيس، القرارات واللوائح اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يُلغى القرار الأميري رقم (45) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
