{
  "id": "qa-law-6190",
  "type": "statute",
  "title": "قرار أميري رقم (44) لسنة 2014 بإنشاء الهيئة العامة القطرية للمواصفات والتقييس",
  "short_name": "قرار أميري رقم (44) لسنة 2014 بإنشاء الهيئة العامة القطرية للمواصفات والتقييس",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6190&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى أخر:\nالهيئة: الهيئة العامة القطرية للمواصفات والتقييس.\nالوزير: وزير التجارة والصناعة.\nالرئيس: رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ هيئة عامة تسمى \"الهيئة العامة القطرية للمواصفات والتقييس\" تكون لها شخصية معنوية، وموازنة تلحق بموازنة وزارة التجارة والصناعة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة الوزير، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة، في إطار السياسة العامة للدولة، إلى الارتقاء بنوعية السلع والمواد وضمان جودتها، ولها وحدها دون غيرها ممارسة الاختصاصات التالية:\n1- إعداد واعتماد ونشر المواصفات القياسية القطرية للسلع والمنتجات وطرق التشغيل والفحص والاختبار والخامات والأدوات وأسس التقييم وتوحيد نظم القياس والمصطلحات والتعاريف والرموز وغيرها، وذلك بالتنسيق مع الجهات المعنية.\n2- إصدار واعتماد شهادات المطابقة للمواصفات القياسية وعلامات الجودة ووضع قواعد منحها واعتماد المختبرات وأجهزة الخدمات غير الحكومية.\n3- متابعة السلع والمنتجات المحلية والمستوردة للتحقق من مطابقتها للمواصفات القياسية المعتمدة.\n4- التوعية بأنشطة المواصفات والمقاييس لدى جميع الجهات المعنية والإعلام عما يجري بشأنها على الصعيدين الإقليمي والدولي.\n5- إجراء البحوث والدراسات المتعلقة بالمطابقة للمواصفات القياسية ونظم الجودة وإيجاد الحلول الخاصة بمعوقاتها.\n6- توفير الدعم للأنشطة البحثية وتقديم الاستشارات الفنية والتحليلية في مجال الفحص والتحليل.\n7- تمثيل الدولة في اجتماعات الهيئات والمنظمات الإقليمية والدولية للمواصفات والتقييس.\n8- متابعة تنفيذ الاتفاقيات الدولية والإقليمية في مجال المواصفات والتقييس والتنسيق مع الجهات العاملة في ذات المجال.\n9- اقتراح التشريعات المتعلقة بمجال المواصفات والتقييس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الوزير مسئولا عن الأداء العام للهيئة، وله السلطات والصلاحيات اللازمة لتحقيق أهدافها، وبصفة خاصة ما يلي:\n1- الإشراف العام على أداء الهيئة.\n2- اقتراح الموازنة التقديرية السنوية للهيئة.\n3- رفع تقرير سنوي عن إنجازات وبرامج عمل الهيئة إلى مجلس الوزراء في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للهيئة رئيس، يصدر بتعينه قرار أميري.\nويجوز بقرار أميري، تعيين مساعد للرئيس يحل محله عند غيابه أو خلو منصبه، وللرئيس أن يفوض بعض اختصاصاته إلى مساعده.\nويمثل الرئيس الهيئة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- إقرار خطط وبرامج المشروعات الخاصة بالهيئة ومتابعة تنفيذها.\n3- الإشراف على حسن سير العمل بالهيئة.\n4- تحديد الرسوم والأجور عن الخدمات التي تقدمها الهيئة.\n5- اقتراح التشريعات المتعلقة بعمل الهيئة.\n6- إعداد تقرير سنوي عن برامج عمل الهيئة وإنجازاتها وعرضه على الوزير في نهاية كل سنة مالية.\nولا تكون قرارات الرئيس المنصوص عليها في البندين (1)، (4)، نافذة إلا بعد اعتمادها من مجلس الوزراء، بناء على عرض الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف الهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- مكتب الرئيس.\n2- وحدة التدقيق الداخلي.\n3- وحدة التخطيط والجودة.\n4- وحدة الشؤون القانونية.\n5- وحدة العلاقات العامة والاتصال.\n6- إدارة المواصفات والمقاييس.\n7- إدارة الجودة والمطابقة.\n8- إدارة المختبرات المركزية.\n9- إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وحدة التخطيط والجودة بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للهيئة بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الإستراتيجية، والخطط التنفيذية للهيئة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص وحدة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسئولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المختصة، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة المواصفات والمقاييس بما يلي:\n1- إعداد الدراسات الخاصة بتعديل وتحديث اللوائح الفنية والمواصفات القياسية القطرية.\n2- إعداد وصياغة مشروعات اللوائح الفنية والمواصفات القياسية القطرية بالتنسيق مع الجهات المعنية ومتابعة إجراءات اعتمادها وإصدارها.\n3- المشاركة في دراسة مشروعات اللوائح الفنية والمواصفات القياسية الخليجية والعربية والدولية بالتنسيق مع الجهات المعنية.\n4- اقتراح أسعار بيع اللوائح الفنية والمواصفات القياسية القطرية والنشرات والمطبوعات المتعلقة بها.\n5- إعداد دليل المواصفات القياسية القطرية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الجودة والمطابقة بما يلي:\n1- التحقق من مطابقة السلع والمنتجات المحلية والمستوردة للمواصفات القياسية المعتمدة.\n2- إصدار شهادات المطابقة للمواصفات القياسية وعلامات الجودة.\n3- تنفيذ خطة التفتيش الدوري والمفاجئ على المواقع والمصانع والمخازن والسلع والمنتجات والخدمات، فيما يخص الجودة والمطابقة، بالتنسيق مع الجهات المختصة.\n4- اقتراح اللوائح والأنظمة المتعلقة بمنح علامة الجودة وشهادة المطابقة واعتماد المختبرات وأجهزة الخدمات غير الحكومية، والعمل على تنفيذ هذه اللوائح والأنظمة بعد اعتمادها.\n5- تقديم الخدمات للأجهزة والأفراد حول المطابقة للمواصفات القياسية وتحسين الجودة.\n6- المتابعة الدورية لمستوى الجودة لدى الجهات التي حصلت على علامة الجودة.\n7- التنسيق مع الأجهزة الحكومية المحلية والخليجية والعربية والدولية في مجال ضبط الجودة والمطابقة للمواصفات القياسية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة المختبرات المركزية بما يلي:\n1- المشاركة في اقتراح اللوائح والنظم الخاصة باعتماد المختبرات وأجهزة الخدمات غير الحكومية والمشاركة في تنفيذ هذه اللوائح والنظم بعد اعتمادها.\n2- تقديم الخدمات المتعلقة بفحص واختبار السلع والمنتجات والخدمات للتأكد من مستوى جودتها أو مطابقتها للمواصفات القياسية المعتمدة، وذلك وفقاً للوائح والنظم المتبعة.\n3- إجراء البحوث والدراسات المتعلقة بطرق الفحص والاختبار للسلع والمنتجات أثناء إعداد مشاريع المواصفات القياسية المتعلقة بها.\n4- إعداد الدراسات والبحوث المختبرية للأجهزة الحكومية والشركات والأفراد ذات الصلة بتطوير الجودة والمطابقة للمواصفات القياسية المعتمدة وفقاً لأحكام القوانين واللوائح المتبعة.\n5- إجراء الفحوص والاختبارات الخاصة بمنح علامة الجودة وشهادة المطابقة للمواصفات القياسية، بالتنسيق مع الجهات المختصة.\n6- معايرة ودمغ المعادن الثمينة والأحجار الكريمة وفقاً للوائح والنظم المتبعة، والتنسيق مع مختبرات المعايرة المعتمدة حول تقديم الخدمات في هذا المجال.\n7- معايرة ودمغ المقاييس والمكاييل والموازين وفقاً لأحكام القوانين واللوائح المتبعة.\n8- التعاون الفني مع المختبرات المحلية والخارجية لتبادل المعلومات.\n9- إصدار تقارير الفحص والاختبار للسلع والمنتجات والخامات الصادر بشأنها مواصفات قياسية قطرية.\n10- توفير الدعم للأنشطة البحثية وتقديم الاستشارات الفنية والتحليلية في مجال الفحص والتحليل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n3- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n5- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n6- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة، وتنفيذها وتقييم مدى الاستفادة منها.\n7- إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n8- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n9- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n10- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n11- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n12- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للهيئة، بالتنسيق مع الجهات المختصة.\n13- توفير الخدمات الإدارية والإشراف على مخازن الهيئة.\n14- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة.\n15- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الهيئة وحفظ الوثائق، وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناء على عرض الوزير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لوزير المالية تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في أي وقت، الحق في الإطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها وفي حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريراً بذلك إلى وزير المالية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للوزير في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطها، أو أي معلومات تتعلق بها.\nوله أن يصدر للهيئة توجيهات عامة بشأن ما يجب عليها إتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تحدد اختصاصات مكتب الرئيس بقرار يصدر منه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير، بناء على اقتراح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
