{
  "id": "qa-law-6186",
  "type": "statute",
  "title": "قرار أميري رقم (38) لسنة 2014 بتنظيم الهيئة العامة للتقاعد والتأمينات الاجتماعية",
  "short_name": "قرار أميري رقم (38) لسنة 2014 بتنظيم الهيئة العامة للتقاعد والتأمينات الاجتماعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6186&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للتقاعد والتأمينات الاجتماعية.\nالوزير: وزير المالية.\nالرئيس: رئيس الهيئة.\nالصندوق: صندوق المعاشات المنشأ ب القانون رقم (24) لسنة 2002 المشار إليه، وصندوق المعاشات العسكري المنشأ ب القانون رقم (13) لسنة 2006 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون للهيئة العامة للتقاعد والتأمينات الاجتماعية شخصية معنوية، وموازنة تلحق بموازنة وزارة المالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة وزير المالية، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى تأمين الحياة الكريمة للمتقاعدين والمستحقين عنهم، وتتولى إدارة واستثمار أموال الصندوق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للهيئة، وله السلطات والصلاحيات اللازمة لتحقيق أهدافها، وبصفة خاصة ما يلي:\n1- الإشراف العام على أداء الهيئة.\n2- اقتراح الموازنة التقديرية السنوية للهيئة.\n3- رفع تقرير سنوي عن إنجازات وبرامج عمل الهيئة إلى مجلس الوزراء في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للهيئة رئيس، يصدر بتعيينه قرار أميري.\nويجوز بقرار أميري، تعيين مساعد للرئيس يحل محله عند غيابه أو خلو منصبه. وللرئيس أن يفوض بعض اختصاصاته إلى مساعده.\nويمثل الرئيس الهيئة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- وضع نظام استثمار أموال الصندوق أو غيره من الصناديق التي تسند إدارتها أو استثمار أموالها للهيئة.\n3- إقرار خطط وبرامج المشروعات الخاصة بالهيئة ومتابعة تنفيذها.\n4- الإشراف على حسن سير العمل بالهيئة.\n5- اعتماد إجراءات صرف المعاشات.\n6- اقتراح الرسوم والأجور عن الخدمات التي تقدمها الهيئة.\n7- اقتراح التشريعات المتعلقة بعمل الهيئة.\n8- إعداد تقرير سنوي عن برامج عمل الهيئة وإنجازاتها وعرضه على الوزير في نهاية كل سنة مالية.\nولا تكون قرارات الرئيس المنصوص عليها في البندين (1)، (2)، نافذة إلا بعد اعتمادها من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف الهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- مكتب الرئيس.\n2- إدارة التدقيق الداخلي\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\n6- إدارة الخدمات المشتركة.\n7- إدارة نظم المعلومات.\n8- إدارة تحليل المخاطر.\n9- مكتب حسابات صناديق التقاعد والتأمينات الاجتماعية.\n10- إدارة التفتيش والمراقبة.\n11- إدارة المشتركين.\n12- إدارة التقاعد.\n13- إدارة الاستثمار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للهيئة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الإستراتيجية، والخطط التنفيذية للهيئة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية.\n10- إجراء الفحص الاكتواري للمركز المالي للصندوق وتقدير قيمة الالتزامات القائمة لتحديد مقدار العجز أو الفائض في أموال الصندوق وإجراء الدراسات الفنية اللازمة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة.\n11- إعداد الإحصاءات والبيانات الدورية عن نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعينة.\n4- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n5- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعينة.\n6- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n7- استقبال المراجعين وتوجيههم والتنسيق مع الإدارات المعنية في الهيئة لإنجاز معاملاتهم.\n8- استلام وتسليم معاملات المراجعين بعد التحقق من استيفائها للشروط والبيانات والمستندات المطلوبة.\n9- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n10- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n11- إعداد التقارير اللازمة بشان كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n3- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد مشروع وصف وتصنيف وترتيب لوظائف، ومتابعة تنفيذه وتطويره.\n5- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n6- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n7- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n10- إعداد مشروع الموازنة التقديرية للهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n11- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للهيئة، بالتنسيق مع الجهات المختصة.\n12- توفير الخدمات الإدارية والإشراف على مخازن الهيئة.\n13- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة.\n14- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الهيئة وحفظ الوثائق وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الهيئة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الهيئة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالهيئة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة تحليل المخاطر بما يلي:\n1- رصد وقياس المخاطر وفقاً للوائح الاستثمار المعتمدة.\n2- قياس عوائد الاستثمار والمخاطر المرتبطة بها.\n3- متابعة خطط العمل بشأن مشاريع الاستثمار واقتراح السبل الكفيلة بمعالجة ما ينتج من مشكلات في التنفيذ.\n4- إعداد تقارير المخاطر الدورية والعاجلة وعرضها على الرئيس.\n5- تحديد مستوى الالتزام بالتشريعات والقوانين والإجراءات المتعلقة بالاستثمار، واقتراح الضوابط الرقابية اللازمة لتخفيف المخاطر الاستراتيجية والتشغيلية للاستثمار."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص مكتب حسابات صناديق التقاعد والتأمينات الاجتماعية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم والقرارات المالية والإدارية المتعلقة بالصناديق.\n2- إعداد مشروع الموازنة التقديرية السنوية للصناديق، بالتنسيق مع الوحدات الإدارية المعنية، والإشراف على تنفيذها.\n3- مراجعة واعتماد وتسجيل مستندات الصرف والقبض والتسوية، وسائر المعاملات المالية الأخرى للصناديق.\n4- مسك السجلات والمستندات المالية والمحاسبية لعمليات الصندوق.\n5- متابعة تنفيذ أعمال الاعتمادات، وتدقيق الإيرادات التأمينية والاستثمارية والنفقات التأمينية، بالتنسيق مع الوحدات الإدارية المعنية.\n6- متابعة حركة الحسابات المصرفية للصناديق وإجراء المطابقة اللازمة.\n7- متابعة الحسابات المدينة والدائنة، وإعداد التسويات المتعلقة بها.\n8- إعداد ميزان المراجعة الشهري والسنوي، وإجراء المطابقة والمراجعة اللازمة مع الجهات المختصة.\n9- إعداد التقارير المالية الدورية والسنوية للصناديق.\n10- إعداد البيانات المالية المرحلية والختامية للصناديق."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة التفتيش والمراقبة بما يلي:\n1- مراقبة تطبيق القانون المنظم للتأمينات الاجتماعية من قبل جهات العمل والخاضعين لأحكامه، والحصول على البيانات والمعلومات المتعلقة بتنفيذ أحكام هذا القانون.\n2- التحقق من صحة البيانات والمعلومات الموردة عن المشتركين، والتحقق من قيام جهات العمل بالاشتراك عن جميع القطريين العاملين لديها وفق أجورهم الحقيقية.\n3- الاطلاع على السجلات والدفاتر والمستندات التي يتعين على جهة العمل الاحتفاظ بها، لإثبات صحة بيانات العاملين لديها.\n4- متابعة جهات العمل غير الملتزمة بتنفيذ أحكام القانون المنظم للتأمينات الاجتماعية، وإعطائها الأولوية في أداء أعمال المراقبة والتفتيش، واتخاذ الإجراءات القانونية ضد جهات العمل المخالفة.\n5- القيام بأعمال المراقبة والتفتيش على المشتركين، بالنسبة للحالات التي تستدعي ذلك بناءً على طلب من الوحدة الإدارية المختصة بالهيئة.\n6- التحقق من شكاوى العاملين بخصوص عدم الاشتراك عنهم أو أداء الاشتراك على أساس رواتب أقل من الرواتب الفعلية.\n7- التنسيق مع الجهات المختصة في الدولة بغرض مطابقة وتجميع بيانات المشتركين وجهات العمل، وكذلك تمكين موظفي المراقبة والتفتيش من تنفيذ مهامهم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة المشتركين بما يلي:\n1- تنفيذ القوانين والأنظمة المتعلقة بالتأمينات الاجتماعية في قطاع العمل المدني.\n2- تسجيل وتحديث بيانات جهات العمل والمشتركين وفقاً لأحكام القانون والأنظمة السارية.\n3- تقديم الخدمات الاستشارية لجهات العمل والمشتركين فيما يتعلق بتنفيذ وسريان القوانين والأنظمة المتعلقة بالتأمينات الاجتماعية.\n4- احتساب الاشتراكات المستحقة على جهات العمل والمشتركين، والعمل على متابعة تحصيلها في المواعيد المنصوص عليها بالقانون، واحتساب غرامات التأخير على الاشتراكات وأيّة إيرادات تأمينية أخرى غير مسددة في المواعيد المقررة قانوناً.\n5- احتساب قيمة الاشتراكات الإضافية عن المدد الاعتبارية، ومدد ضم الخدمة التي يتم شرائها، ومتابعة تحصيلها فيما إذا كانت دفعة واحدة أو على أقساط شهرية وفقاً لأحكام القانون والأنظمة السارية.\n6- استقبال معاملات المشتركين المنتهية خدمتهم، والعمل على التأكد من استكمال الشروط والمستندات اللازمة لاستحقاق المعاش، أو العمل على رد الاشتراكات عند عدم الاستحقاق للمعاش.\n7- إعداد دليل مد الحماية التأمينية، واقتراح الأسس والقواعد لشروط وإجراءات مد الحماية التأمينية، بالتنسيق مع وحدة التخطيط والبحوث.\n8- متابعة ومراجعة عملية تحويل الاشتراكات بين أجهزة التقاعد المدني والتأمينات الاجتماعية للقطريين العاملين بدول مجلس التعاون الخليجي، ومواطني دول مجلس التعاون العاملين في الدولة.\n9- متابعة تحديث البيانات الواردة للمشتركين خارج الدولة من أجهزة التقاعد المدني والتأمينات الاجتماعية بدول مجلس التعاون الخليجي.\n10- احتساب الاشتراكات وغرامات التأخير وفق الإجراءات والأحكام المنصوص عليها بالنظام الموحد لمد الحماية التأمينية لمواطني دول مجلس التعاون لدول الخليج العربية العاملين في غير دولهم في أي دولة عضو في المجلس.\n11- متابعة إجراءات العجز والوفاة للمشتركين خارج الدولة، والعمل على الحصول على التقارير والشهادات الطبية من دولة مقر العمل لعرضها على اللجنة الطبية المختصة في الدولة للمصادقة عليها.\n12- إنشاء قاعدة بيانات لنظام مد الحماية التأمينية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة التقاعد بما يلي:\n1- تنفيذ القوانين والأنظمة المتعلقة بالتقاعد في قطاعي العمل المدني والعسكري.\n2- احتساب المعاشات الشهرية، وأيّة منافع تأمينية تستحق لصاحب المعاش أو المستحق عنه، استناداً لأحكام القانون والأنظمة السارية.\n3- التنسيق مع الجهات المختصة فيما يتعلق بحالات الوفاة، والعودة للعمل لصاحب المعاش وتغيير الحالة الاجتماعية والعمل للمستحقين.\n4- تسجيل وتحديث بيانات أصحاب المعاش والمستحقين عنهم، ومتابعة أوضاعهم للتأكد من استمرار استحقاقهم للمعاش، وفقاً لأحكام القانون والأنظمة السارية.\n5- احتساب مبالغ المديونية المستحقة على صاحب المعاش أو المستحق عنه، ومتابعة تحصيلها.\n6- متابعة تحويل المعاشات العسكرية إلى الحسابات البنكية وفقاً للتعليمات المحددة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الاستثمار بما يلي:\n1- اقتراح نظام إدارة استثمار أموال الصندوق.\n2- وضع مشروع الخطط الاستثمارية التي تكفل تحقيق أهداف الهيئة والصندوق ومتابعة تنفيذها بعد إقرارها.\n3- دراسة العمليات الاستثمارية المزمع دخول الصندوق فيها، واختيار أنسبها، وذلك على ضوء التدفقات المالية للصندوق، بالتنسيق مع مكتب حسابات صناديق التقاعد والتأمينات الاجتماعية.\n4- إعداد تقارير دورية عن وضع الاستثمارات التي يقوم بها الصندوق.\n5- المحافظة على مستوى المردودية المحدد في خطط الاستثمار."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناء على عرض الوزير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لوزير المالية تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات الهيئة، متضمناً اقتراحاته وتوصياته، إلى وزير المالية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للوزير، في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطاتها، أو أي معلومات تتعلق بها.\nوله أن يصدر للهيئة توجيهات عامة بشأن ما يجب عليها إتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تُحدد اختصاصات مكتب الرئيس بقرار يصدر منه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير، بناءً على اقتراح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة، أو إلغاؤها أو دمجها وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يصدر الوزير، بناءً على اقتراح الرئيس، القرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى أن تصدر هذه القرارات، يُعمل بالأنظمة والقواعد المعمول بها حالياً فيما لا يتعارض مع أحكام هذا القرار."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُلغى القرار الأميري رقم (48) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
