{
  "id": "qa-law-6188",
  "type": "statute",
  "title": "قرار أميري رقم (42) لسنة 2014 بإنشاء هيئة تنظيم الاتصالات",
  "short_name": "قرار أميري رقم (42) لسنة 2014 بإنشاء هيئة تنظيم الاتصالات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6188&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منهما، ما لم يقتض السياق معنى آخر:\nالهيئة: هيئة تنظيم الاتصالات.\nالوزير: وزير الاتصالات وتكنولوجيا المعلومات.\nالرئيس: رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ هيئة عامة تسمى \"هيئة تنظيم الاتصالات\" تكون لها شخصية معنوية، وموازنة تلحق بموازنة وزارة الاتصالات وتكنولوجيا المعلومات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة وزير الاتصالات وتكنولوجيا المعلومات ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الهيئة تنظيم قطاع الاتصالات وتكنولوجيا المعلومات والبريد والنفاذ إلى الإعلام الرقمي بهدف المساهمة في توفير خدمات اتصالات متطورة وموثوق بها تخدم كافة أنحاء الدولة، ولها في سبيل تحقيق ذلك ممارسة كافة الصلاحيات اللازمة لذلك، وعلى الأخص ما يلي:\n1- وضع الأطر التنظيمية لقطاع الاتصالات وتكنولوجيا المعلومات والخدمات البريدية والنفاذ إلى وسائل الإعلام الرقمي وفقا للسياسة العامة للقطاع وبما يحقق الأداء الأمثل له.\n2- توفير البيئة القانونية والتنظيمية الشفافة والعادلة لبناء قطاع تنافسي ومبتكر جاذب للاستثمار.\n3- تشجيع المنافسة ومنع الممارسات غير التنافسية أو الحد منها ومنع إساءة استخدام أي شخص أو كيان لوضعه المهيمن في السوق واتخاذ الإجراءات اللازمة لذلك.\n4- حماية حقوق ومصالح الجمهور ومقدمي الخدمات في السوق وتعزيز الشفافية والعمل على تقديم خدمات متطورة ومبتكرة ذات نوعية جيدة وبأسعار مناسبة لتلبية احتياجات الجمهور.\n5- تأمين وصول الخدمات لجميع أنحاء الدولة وتعزيز النفاذ الشامل إلى الخدمات الأساسية.\n6- ضمان الربط البيني والنفاذ لجميع المستخدمين من خلال وضع شروط للربط البيني والنفاذ بفاعلية.\n7- إدارة الموارد النادرة، مثل الطيف الراديوي، والأرقام، وأسماء النطاقات وضمان الاستخدام الأمثل لها.\n8- وضع نظام لتسوية المنازعات بطريقة منظمة وشفافة وعادلة وناجزة وفعالة.\n9- وضع شروط ومعايير لمنح التراخيص والموافقات الخاصة لخدمات الاتصالات وتكنولوجيا المعلومات والبريد والنفاذ إلى الإعلام الرقمي واستخدام الترددات، وإصدار التراخيص والموافقات المتعلقة بها، والتحقق من الالتزام بالشروط الواردة بها.\n10- تحديد معايير قياسية لجودة الأداء لمختلف الخدمات، ومراقبة التقيد بهذه المعايير من قبل الجهات المرخص لها بتقديمها.\n11- وضع المعايير والإجراءات اللازمة لاعتماد أجهزة ومعدات الاتصالات بما في ذلك الأجهزة والمعدات التي سبق اعتمادها من بلدان أخرى، وإصدار التراخيص والموافقات المتعلقة بها.\n12- إجراء الدراسات والبحوث في قطاع الاتصالات بهدف تشجيع تحديث شبكات الاتصالات وخدماتها.\n13- التنسيق مع الوزارة بشأن تمثيل الدولة في الهيئات المحلية والإقليمية والدولية في قطاع الاتصالات والبريد ذات العلاقة باختصاصها.\n14- مراقبة الالتزام بالأطر التنظيمية واتخاذ الإجراءات الضرورية مع المرخص لهم لضمان الامتثال لها.\n15- أية مهام أو اختصاصات أخرى منوطة بها بموجب التشريعات النافذة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الوزير مسئولا عن الأداء العام للهيئة وله السلطات والصلاحيات اللازمة لتحقيق أهدافها وبصفة خاصة ما يلي:\n1- الإشراف العام على أداء الهيئة.\n2- اقتراح الموازنة التقديرية السنوية للهيئة.\n3- الموافقة على منح التراخيص الفردية وتعديلها وتجديدها وإيقافها وإلغائها، وتحديد الشروط والإجراءات اللازمة لإصدارها.\n4- اعتماد الخطط الوطنية للطيف الترددي والترقيم واعتماد السياسة الخاصة بالخدمة الشاملة.\n5- رفع تقرير سنوي عن إنجازات وبرامج عمل الهيئة لمجلس الوزراء في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للهيئة رئيس، يصدر بتعيينه قرار أميري.\nويجوز، بقرار أميري، تعيين مساعد للرئيس، يحل محله عند غيابه أو خلو منصبه. وللرئيس أن يفوض بعض اختصاصاته إلى مساعده.\nويمثل الرئيس الهيئة أمام القضاء، وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- إقرار الخطط وبرامج المشروعات الخاصة بالهيئة ومتابعة تنفيذها.\n3- الإشراف على حسن سير العمل بالهيئة.\n4- إقتراح الرسوم والأجور عن الخدمات التي تقدمها الهيئة.\n5- اقتراح التشريعات المتعلقة بعمل الهيئة.\n6- إعداد تقرير سنوي عن برامج عمل الهيئة وإنجازاتها وعرضه على الوزير في نهاية كل سنة مالية.\nولا يكون قرار الرئيس المنصوص عليه في البند (1)، نافذاً إلا بعد اعتماده من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف الهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- مكتب الرئيس.\n2- وحدة التدقيق الداخلي.\n3- وحدة التخطيط والجودة.\n4- وحدة الشؤون القانونية.\n5- وحدة العلاقات العامة والاتصال.\n6- إدارة الخدمات المشتركة.\n7- إدارة الطيف الترددي.\n8- إدارة شؤون التنظيم والمنافسة.\n9- إدارة شؤون المستهلكين.\n10- إدارة الشؤون الفنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وحدة التخطيط والجودة بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للهيئة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الإستراتيجية، والخطط التنفيذية للهيئة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص وحدة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n3- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n5- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n6- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n7- القيام بأعمال المشتريات والمناقصات والمزايدات بالهيئة، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى المتعلقة بعمل الهيئة.\n9- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات المتعلقة بعمل الهيئة.\n10- إعداد مشروع الموازنة التقديرية للهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n11- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n12- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للهيئة، بالتنسيق مع الجهات المختصة.\n13- توفير الخدمات الإدارية والإشراف على مخازن الهيئة.\n14- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة.\n15- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الهيئة وحفظ الوثائق وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الطيف الترددي بما يلي:\n1- تخطيط الطيف الترددي لتحسين كفاءته ومرونته لتنفيذ التكنولوجيات الجديدة وضمان الاستخدام الأمثل للترددات المتاحة وتعظيم العائد من استخدامها في حدود القواعد الدولية.\n2- تنسيق الطيف الترددي الأرضي المستخدم عبر الأقمار الصناعية على المستويين الإقليمي والدولي.\n3- ضمان التوازن بين الطلب وتوافر الطيف الترددي.\n4- وضع اللوائح والإجراءات اللازمة لمنح التراخيص الخاصة بخدمات الطيف الترددي، وإصدار التراخيص المتعلقة بها.\n5- تنظيم مراقبة الطيف الترددي والرصد الدوري للترددات المرخصة، والتأكد من استخدام الترددات وفق التراخيص واللوائح وعلامات وشروط تراخيص الطيف الترددي، وكشف استخدام الترددات العاملة غير المصرح بها.\n6- مراقبة انبعاثات الإشعاعات الكهرومغناطيسية من محطات الاتصالات الراديوية، ووضع المعايير والتعليمات المناسبة لضمان توافقها مع المعايير الدولية، بالتنسيق مع الجهات المختصة.\n7- وضع الضوابط والإجراءات الخاصة لضمان انسجام موافقة النوع لأجهزة الاتصالات الطرفية ومعدات الاتصالات الراديوية مع المعايير الدولية.\n8- وضع آليات لفحص أجهزة الاتصالات الواردة إلى الدولة، والتفتيش الدوري لضبط الأجهزة المخالفة لأحكام قانون الاتصالات.\n9- التأكد من توافق وجودة الخدمات المقدمة من قبل مقدمي الخدمة، والتأكد من مدى مطابقتها لمعايير وشروط التراخيص.\n10- إصدار اللوائح والقرارات والأوامر والقواعد والإفادات المتعلقة باستخدام الطيف الترددي ورسوم الطيف الترددي، بعد الحصول على الموافقات اللازمة بشأنها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة التنظيم والمنافسة بما يلي:\n1- ضبط المنهجية وتحديد المعايير اللازمة لتقييم درجة القوة السوقية المؤثرة وتعديلها متى ما اقتضت الحاجة، ووضع الأسس الاقتصادية لذلك.\n2- وضع الأسس التعريفية المناسبة، وإعطاء الأولوية لسوق الاتصالات أو لخدمات الاتصالات وفقاً لمتطلبات السوق، وتنظيم وتحديد رسوم التجزئة والجملة.\n3- تقييم وضع مقدمي الخدمات، والتأكد من مدى تصرفهم باستقلالية عن العملاء والمنافسين، سواءً بعملهم منفردين أو بالاشتراك مع آخرين، وإصدار اللوائح والأوامر والقرارات اللازمة لضبط السوق التنافسي.\n4- ضمان المقومات اللازمة لمنع أية أعمال أو نشاطات يقوم بها مقدمي الخدمة المسيطرين تؤثر أو قد يكون لها أثر في تقليل المنافسة بشكل أساسي في أي من أسواق الاتصالات.\n5- وضع الأسس التنظيمية للربط البيني والنفاذ.\n6- إعداد معايير تحديد الأسواق ذات الصلة ومتابعة أحوال السوق والمنافسة، ووضع مقدم الخدمة المسيطر.\n7- وضع وتحديد السياسات واللوائح التنظيمية لجميع الخدمات التي تهدف لإيجاد سوق تنافسية تصب في مصلحة المستخدمين.\n8- مراجعة الإطار الحالي للنفاذ إلى الإعلام الرقمي ووضع السياسات والإجراءات التنظيمية المناسبة.\n9- دراسة وضع المنافسة في سوق الخدمات البريدية، وتقديم التوصيات الملائمة لتنمية قطاع البريد، وإعداد السياسات والأطر التنظيمية له.\n10- وضع معايير وإجراءات وأنظمة التراخيص وأحكامها وشروطها بصورة عادلة وموضوعية وشفافة مع مراعاة نشر نماذج التراخيص ومجالات أنشطتها المرخص بها في الموقع الالكتروني للهيئة.\n11- وضع شروط ومعايير لمنح التراخيص والموافقات الخاصة بخدمات الاتصالات، وتكنولوجيا المعلومات، والبريد، والنفاذ إلى الإعلام الرقمي، وإصدار التراخيص والموافقات المتعلقة بها، والتحقق من الالتزام بالشروط الواردة بها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة شؤون المستهلكين بما يلي:\n1- وضع السياسات واللوائح المتعلقة بحماية حقوق المستهلكين في إطار عمل الهيئة وتنفيذها وتقييمها.\n2- وضع اللوائح والأنظمة الخاصة بإدارة وحل شكاوي المستهلكين في إطار عمل الهيئة.\n3- مراقبة شروط ولوائح خدمات الاتصالات والبريد بين مقدمي الخدمات والعملاء والجمهور بهدف ضمان الشفافية والوضوح.\n4- إجراء البحوث والدراسات المسحية المتعلقة بخدمات الاتصالات والبريد للعملاء والجمهور.\n5- وضع اللوائح الخاصة بإعلانات خدمات الاتصالات والخدمات البريدية ومراقبة الالتزام بها.\n6- وضع الآليات والإجراءات للتأكد من جودة الخدمة المقدمة من قبل مقدمي الخدمات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الشؤون الفنية بما يلي:\n1- إدارة وتنظيم مجال نطاقات الدولة على الانترنت.\n2- وضع قوائم الترقيم الوطني لتحديد وتخصيص وتوزيع الأرقام التي تستخدم في جميع خدمات الاتصالات أو لأي غرض أخر متعلق بالترقيم.\n3- إدارة الخطة الوطنية للترقيم، واللوائح المتعلقة بأرقام خدمات الاتصالات ومراقبة تنفيذها.\n4- وضع وتحليل وتطبيق المعايير الفنية القياسية.\n5- وضع المعايير الفنية المتعلقة بالربط البيني والنفاذ، وبناء البنية التحتية للاتصالات وإتاحة المشاركة في البنية التحتية للاتصالات ومراقبة تنفيذها.\n6- وضع المعايير الفنية المتعلقة بشؤون الانترنت، والحزم العريضة وشبكات الجيل القادم ومراقبة تنفيذها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء بناء على عرض الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لوزير المالية تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها، لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات الهيئة، متضمناً اقتراحاته وتوصياته، إلى وزير المالية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للوزير، في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطاتها أو أي معلومات تتعلق بها.\nوله أن يصدر للهيئة توجيهات عامة، بشأن ما يجب عليها إتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُحدد اختصاصات مكتب الرئيس بقرار يصدر منه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير، بناءً على اقتراح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
