{
  "id": "qa-law-6192",
  "type": "statute",
  "title": "قرار أميري رقم (46) لسنة 2014 بتنظيم كلية قطر لعلوم الطيران",
  "short_name": "قرار أميري رقم (46) لسنة 2014 بتنظيم كلية قطر لعلوم الطيران",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6192&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة المواصلات والاتصالات.\nالوزير: وزير المواصلات والاتصالات.\nالأكاديمية: أكاديمية قطر لعلوم الطيران.\nالمدير: مدير الأكاديمية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون لأكاديمية قطر لعلوم الطيران شخصية معنوية، وموازنة ملحقة بموازنة وزارة المواصلات والاتصالات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الأكاديمية وزير المواصلات والاتصالات، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الأكاديمية إلى إعداد الكوادر الفنية المتخصصة نظرياً وعملياً وتأهيلهم دراسياً وتدريبياً في جميع مجالات الطيران المدني، ولها في سبيل تحقيق أهدافها القيام بما يلي:\n1- منح الدرجات العلمية التالية:\nأ. درجة الدبلوم والدبلوم العالي في مختلف مجالات علوم الطيران.\nب. درجة مشارك في العلوم التطبيقية في تخصص الطيران المدني.\n2- توثيق الصلات وعقد شراكات أكاديمية مع مؤسسات التعليم العالي والمؤسسات الأخرى ذات العلاقة في مجال الطيران لتقديم برامج البكالوريوس.\n3- إقامة البرامج التدريبية في مختلف مجالات الطيران.\n4- الدخول في المشاريع المشتركة مع الجهات ذات الصلة في مجال الطيران.\nوعلى الأكاديمية الحصول على موافقة وزارة التعليم والتعليم العالي أو الهيئة العامة للطيران المدني، بحسب الأحوال، قبل طرح البرامج المتطلبة لمنح الدرجات العلمية المنصوص عليها في البند (1) من هذه المادة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للأكاديمية، وله السلطات والصلاحيات اللازمة لتحقيق أهدافها، وبوجه خاص ما يلي:\n1- الإشراف العام على أداء الأكاديمية.\n2- وضع السياسة العامة للأكاديمية، والإشراف والرقابة على تنفيذها.\n3- إقرار الخطط قصيرة المدى للأكاديمية.\n4- تحديد رسوم التدريب والخدمات التي تقدمها الأكاديمية بعد اعتمادها من مجلس الوزراء.\n5- اقتراح الموازنة التقديرية السنوية للأكاديمية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للأكاديمية مدير، يصدر بتعيينه قرار من رئيس مجلس الوزراء، بناءً على عرض الوزير.\nويجوز بقرار من الوزير، تعيين مساعد للمدير، يحل محله عند غيابه أو خلو منصبه، وللمدير أن يفوض بعض اختصاصاته إلى مساعده.\nويمثل المدير الأكاديمية أمام القضاء، وفي علاقتها مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى المدير تحت إشراف الوزير، تصريف شؤون الأكاديمية الفنية والإدارية والمالية، في إطار السياسة العامة للأكاديمية، ووفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- اقتراح الخطط قصيرة المدى للأكاديمية، وعرضها على الوزير لاعتمادها.\n2- اقتراح النظم والقرارات التي يقتضيها تطوير نشاط الأكاديمية، وعرضها على الوزير لاعتمادها.\n3- اتخاذ القرارات والتوقيع على المعاملات التي تدخل في اختصاصه.\n4- إعداد تقرير سنوي عن أنشطة الأكاديمية وإنجازاتها، والصعوبات التي تعترض أعمالها، والحلول المناسبة لها، وعرضه على الوزير في نهاية كل سنة مالية.\n5- الأعمال الأخرى التي يكلفه بها الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف الأكاديمية من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- مكتب المدير.\n2- وحدة التدقيق الداخلي.\n3- وحدة التخطيط والجودة.\n4- وحدة الشؤون القانونية.\n5- وحدة العلاقات العامة والاتصال.\n6- وحدة الخدمات المساندة للطائرات.\n7- إدارة الشؤون الأكاديمية.\n8- إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالأكاديمية، ورفعها للمدير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الأكاديمية.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الأكاديمية أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وحدة التخطيط والجودة بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للأكاديمية بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل المدير.\n3- متابعة تنفيذ الخطة الإستراتيجية، والخطط التنفيذية للأكاديمية وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الأكاديمية، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالأكاديمية، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص وحدة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الأكاديمية، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالأكاديمية، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الأكاديمية، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الأكاديمية، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الأكاديمية طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص وحدة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الأكاديمية وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالأكاديمية واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الأكاديمية وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الأكاديمية، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الكلية.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الأكاديمية، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الأكاديمية، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الأكاديمية، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الأكاديمية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص وحدة الخدمات المساندة للطائرات بإدارة عمليات الصيانة لطائرات التدريب والطائرات الخاصة، وإدارة تركيبات الوقود لها، وله بوجه خاص ما يلي:\n1- وضع خطط وبرامج الصيانة للطائرات وتوفير المعدات والمستلزمات المطلوبة لذلك.\n2- مراقبة الطائرات من حيث مواعيد الخدمة وتحديد فترات الصيانة ضمن الجداول المحددة.\n3- حفظ سجلات الطائرات وحركاتها والمسابر بشكل سليم وآمن.\n4- أعمال المراقبة الفورية على الطائرات وأجزائها لضمان التعامل معها بسرعة.\n5- تطوير برامج وإجراءات صيانة الطائرات.\n6- إدارة تركيبات الوقود ومعالجة طلبات الوقود للطائرات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الشؤون الأكاديمية بإدارة عمليات الدراسة والتدريب في مختلف مجالات الطيران، وتصميم البرامج الدراسية والتدريبية والمناهج المطلوب تنفيذها، ولها بوجه خاص ما يلي:\n1- إعداد مشروعات خطط الأكاديمية في المجالات الأكاديمية ومجالات الدراسة والتدريب المختلفة على الطيران، ومتابعة تنفيذها.\n2- وضع وتصميم وتنفيذ البرامج الدراسية والأكاديمية وتوفير مستلزماتها بما يتوافق مع المعايير المحددة من المنظمات الدولية المعتمدة، بالتنسيق مع الوزارات والجهات الأخرى المختصة بالدولة.\n3- تطوير وتحديث البرامج والأساليب والمحتوى الأكاديمي والتدريبي بما يتوافق مع آخر المستجدات العلمية في مجال الطيران.\n4- تقييم البرامج الدراسية والتدريبية المختلفة وتطويرها.\n5- تقييم مستوى الأداء الأكاديمي والتدريبي في مختلف المجالات من خلال اعتماد معايير ضبط الجودة والنوعية، وتحديد مدى الالتزام بها وتطبيقها.\n6- عقد المؤتمرات والندوات والحلقات الخاصة بمجالات الدراسة والتدريب على الطيران، بالتنسيق مع الوحدات الإدارية المعنية بالأكاديمية.\n7- تولي عمليات قبول الطلبة الملتحقين بالدراسة والمتقدمين للتدريب ومتابعتهم وإدارة معاملاتها الرسمية والإجراءات الخاصة بمنحهم الشهادات العلمية وفقاً للمؤهلات الدراسية الحاصلين عليها وشهادات التدريب.\n8- توفير الأجهزة والمعدات والمستلزمات والمختبرات والورش وصيانتها وتحديثها بما يتوافق مع التطورات التقنية الحديثة، وذلك بالتنسيق مع الوحدة الإدارية المعنية بالأكاديمية.\n9- تحديد مواعيد الامتحانات وجداولها وتشكيل لجانها وتأمين مستلزماتها وأساليب إقرار نتائجها بحسب الصلاحيات المخولة.\n10- تحديد الاحتياجات السنوية اللازمة للإدارة من الوظائف الجديدة والمصروفات التشغيلية والمصروفات الرأسمالية، بالتنسيق مع الوحدات الإدارية المعنية بالأكاديمية.\n11- اختيار الكوادر الأكاديمية والتدريبية للتعيين في الأكاديمية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الأكاديمية.\n2- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n3- توفير احتياجات الأكاديمية ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n5- تحديد احتياجات الأكاديمية من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n6- تحديد الاحتياجات التدريبية لموظفي الأكاديمية، بالتنسيق مع الوحدات الإدارية المختلفة، وتنفيذها وتقييم مدى الاستفادة منها.\n7- إعداد مشروع الموازنة التقديرية السنوية للأكاديمية وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n8- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n9- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n10- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n11- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n12- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للأكاديمية، بالتنسيق مع الجهات المختصة.\n13- توفير الخدمات الإدارية والإشراف على مخازن الأكاديمية.\n14- تحصيل الرسوم ومقابل الخدمات التي تؤديها الأكاديمية.\n15- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الأكاديمية وحفظ الوثائق، وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للأكاديمية قبول متدربين من الدول الأخرى للدراسة فيها، وذلك وفقاً للشروط والضوابط التي يصدر بها قرار من الوزير، بناءً على اقتراح المدير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تضع الأكاديمية اللوائح الفنية المتعلقة بنظام العمل بها ولا تصبح هذه اللوائح نافذة إلا بعد اعتمادها من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتكون الموارد المالية للأكاديمية من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يرفع المدير إلى الوزير تقريراً دورياً كل ثلاثة أشهر بسير العمل بالأكاديمية وما يعترضه من معوقات وسبل تذليلها، كما يرفع الوزير إلى مجلس الوزراء، في نهاية كل سنة مالية، تقريراً سنوياً عن أوجه نشاط الأكاديمية وسير العمل فيها، وانجازاتها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الأكاديمية، بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير، بناءً على اقتراح المدير، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الأكاديمية، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تحدد اختصاصات مكتب المدير بقرار يصدر منه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يصدر الوزير اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُلغى القرار الأميري رقم (57) لسنة 2009 المشار إليه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
