{
  "id": "qa-law-6185",
  "type": "statute",
  "title": "قرار أميري رقم (37) لسنة 2014 بإنشاء الهيئة العامة للجمارك",
  "short_name": "قرار أميري رقم (37) لسنة 2014 بإنشاء الهيئة العامة للجمارك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6185&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للجمارك.\nالوزير: وزير المالية.\nالرئيس: رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ هيئة عامة تسمى \"الهيئة العامة للجمارك\"، تكون لها شخصية معنوية، وموازنة تُلحق بموازنة وزارة المالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة وزير المالية، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة إلى تقديم خدمات جمركية رائدة وفق أحدث الممارسات العالمية، وتسهم بفاعلية في تحقيق التنمية المستدامة، وللهيئة في سبيل تحقيق أهدافها، ممارسة الاختصاصات التالية:\n1- تنفيذ أحكام القوانين واللوائح والقرارات المتعلقة بالأنظمة الجمركية.\n2- وضع نظام رقابي فعال يستند إلى مبدأ التسهيل والالتزام، لمراقبة المنافذ الجمركية للدولة وجميع المناطق الخاضعة للرقابة الجمركية وفق أحكام القانون.\n3- تنفيذ التشريعات الخاصة بمنع أو تقييد استيراد أو تصدير بعض أصناف البضائع، وكذلك التحقق من توافر اشتراطات الاستيراد والتصدير.\n4- معاينة وتثمين وتخليص البضائع المصرح بإدخالها إلى البلاد، وتحصيل الرسوم والضرائب الجمركية المستحقة عليها وفقاً لأحكام التعرفة النافذة، وتوريدها إلى الخزينة العامة للدولة.\n5- مراقبة البضائع المصدرة، وإصدار التراخيص الخاصة بهذه البضائع.\n6- مراقبة استيراد وتصدير البضائع داخل الطرود البريدية.\n7- إصدار التصاريح الخاصة بالبضائع العابرة (الترانزيت المباشر وغير المباشر)، ومتابعة الإشراف عليها إلى أن يعاد تصديرها، وتحصيل رسوم العبور المقررة قانوناً.\n8- الإشراف على المناطق الحرة والأسواق الحرة والمستودعات في حدود أنظمتها الخاصة.\n9- إصدار التراخيص الخاصة بنظام الإدخال المؤقت للبضائع المستوردة بقصد إعادة تصنيعها أو استكمال صنعها، وكذلك بالنسبة للسيارات والأصناف والبضائع الأخرى التي يجوز إدخالها إلى البلاد وفقاً لهذا النظام.\n10- إصدار القرارات المتعلقة بالشروط الإضافية والشروط التطبيقية للتعرفة الجمركية.\n11- إصدار التراخيص الخاصة بالمخلصين الجمركيين ومراقبة أعمالهم.\n12- مكافحة جرائم التهريب الجمركي والمخالفات الجمركية، واتخاذ جميع الإجراءات والتدابير الكفيلة بمنعها وفقاً لأحكام القانون.\n13- إجراء الصلح في المخالفات الجمركية وجرائم التهريب الجمركي، وفقاً للقواعد المقررة قانوناً.\n14- اتخاذ إجراءات الملاحقة الإدارية والقضائية بالنسبة للمخالفات الجمركية وجرائم التهريب الجمركي التي لا يتم التصالح فيها.\n15- اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية من القرصنة وفق الاتفاقيات الدولية والتشريعات ذات العلاقة.\n16- اتخاذ التدابير اللازمة لمكافحة عمليات الغش التجاري والتقليد والتزوير، بالتنسيق مع الجهات المختصة.\n17- مراقبة النقل المادي للعملات النقدية أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة عبر المنافذ الجمركية للدولة، واتخاذ الإجراءات القانونية بشأنها تنفيذا للتشريعات الخاصة بمكافحة جرائم غسيل الأموال وتمويل الإرهاب، وذلك بالتنسيق مع الجهات المختصة في الدولة.\n18- متابعة إجراءات بيع البضائع التي يتم ضبطها، وتلك التي مضت عليها مدة الحفظ في المخازن الجمركية أو في ساحات الدائرة الجمركية، والتصرف في حصيلة البيع وفقاً للقانون.\n19- إعداد الدراسات والإحصاءات المتعلقة بأوجه نشاطها.\n20- تمثيل الدولة في الاجتماعات والمؤتمرات وجميع الأنشطة التي تقوم بها المنظمات الدولية في المسائل المتعلقة باختصاصاتها.\n21- اقتراح التشريعات المتعلقة بنشاط الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للهيئة، وله السلطات والصلاحيات اللازمة لتحقيق أهدافها، وبصفة خاصة ما يلي:\n1- الإشراف العام على أداء الهيئة.\n2- اقتراح الموازنة التقديرية السنوية للهيئة.\n3- رفع تقرير سنوي عن إنجازات وبرامج عمل الهيئة إلى مجلس الوزراء في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها أمامه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للهيئة رئيس، يصدر بتعيينه قرار أميري.\nويجوز بقرار أميري، تعيين مساعد للرئيس، يحل محله عند غيابه أو خلو منصبه، وللرئيس أن يفوض بعض اختصاصاته إلى مساعده.\nويمثل الرئيس الهيئة، أمام القضاء وفي علاقتها مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- إقرار خطط وبرامج المشروعات الخاصة بالهيئة ومتابعة تنفيذها.\n3- الإشراف على حُسن سير العمل بالهيئة.\n4- اقتراح الرسوم والأجور عن الخدمات التي تقدمها الهيئة.\n5- اقتراح التشريعات المتعلقة بعمل الهيئة.\n6- إعداد تقرير سنوي عن برامج عمل الهيئة وإنجازاتها وعرضه على الوزير في نهاية كل سنة مالية.\nولا يكون قرار الرئيس المنصوص عليه في البند (1) نافذاً، إلا بعد اعتماده من مجلس الوزراء، بناء على عرض الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف الهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- مكتب الرئيس.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\n6- إدارة الموارد البشرية.\n7- إدارة الشؤون المالية والإدارية.\n8- إدارة نظم المعلومات.\n9- إدارة العمليات وتحليل المخاطر.\n10- مركز التدريب الجمركي.\n11- إدارة الشؤون الجمركية.\n12- إدارة جمارك مطار حمد الدولي.\n13- إدارة جمارك الشحن الجوي والمطارات الخاصة.\n14- إدارة الجمارك البحرية.\n15- إدارة الجمارك البرية.\n16- إدارة مكافحة التهريب والأمن الجمركي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى.\n8- القيام بعمليات التفتيش الإداري، ومراقبة التزام الموظفين بالدوام الرسمي والزي الرسمي، وإعداد تقارير بذلك.\n9- التدقيق على عمليات الغش والفساد الإداري والمالي ورفع تقارير بشأنها إلى الرئيس.\n10- مراقبة استعمال اللوازم والمركبات المملوكة للهيئة وفقاً للوائح والقرارات التنفيذية.\n11- التأكد من عدم إهدار الأموال العامة أو استخدامها في غير الأغراض المخصصة لها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للهيئة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للهيئة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n10- جمع البيانات والإحصائيات المتعلقة بأنشطة الهيئة المختلفة، والخدمات المساندة لها، وإجراء الدراسات والتحليل عليها.\n11- إعداد التقارير الربع سنوية والسنوية عن أداء الهيئة ورفعها إلى الرئيس للاعتماد.\n12- وضع نظام الأداء المتميز على مستوى الهيئة والوحدات الإدارية والأفراد، والمنافسة على ذلك على المستوى الوطني والإقليمي والدولي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين واللوائح والقرارات التنفيذية التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- إجراء التحقيقات اللازمة في المخالفات المنسوبة إلى المخلصين الجمركيين ومندوبيهم، وفي جرائم التهريب والمخالفات الجمركية.\n7- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة.\n8- الإشراف على تطبيق نظام الإفصاح عن العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة في الدوائر الجمركية، والتنسيق في هذا الشأن مع الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للهيئة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الهيئة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الهيئة وحفظ الوثائق وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الهيئة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الهيئة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الهيئة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الهيئة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالهيئة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية.\n7- وضع المواصفات الفنية وصيانة وتشغيل وتدريب العاملين على أجهزة الفحص بالأشعة السينية (X-Ray) وأجهزة المراقبة والسيطرة الأمنية في المواقع الجمركية المختلفة والمنافذ الرئيسية.\n8- الإشراف على الأجهزة الفنية والاتصالات التي تمثل أجهزة المراقبة التلفزيونية وأجهزة الاتصالات السلكية واللاسلكية بين الدوائر الجمركية ومراكزها المختلفة.\n9- متابعة الشؤون الفنية والتقنية مع الجهات الحكومية المتخصصة بالأعمال الأمنية أو الاتصالات ومتطلبات كل منها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة العمليات وتحليل المخاطر بما يلي:\n1- الإشراف على تشغيل عمليات نظام التخليص الجمركي وإدامة وتطوير البرامج والتطبيقات.\n2- إنشاء قاعدة للمعلومات الجمركية عن جميع أصناف البضائع المستوردة والمصدرة والعابرة بالترانزيت، وكذلك جميع أطراف العملية الجمركية.\n3- اقتراح خطط تسويقية تدعم انتشار نظام التخليص الجمركي في المجتمع التجاري داخل الدولة وخارجها والاشراف على تنفيذ هذه الخطط، بما يضمن تعريف جمهور المتعاملين بالمزايا التي يحققها النظام.\n4- تقديم الدعم الوظائفي لعملاء نظام التخليص الجمركي، ويشمل خدمات مركز الاتصالات، والدعم الفني المباشر لمشغلي النظام في الدوائر الجمركية، ومراكز خدمة العملاء.\n5- إدارة غرفة عمليات نظام التخليص الجمركي التي تعمل على متابعة دورة عمل البيانات بأنواعها وضمان جودة تدفق المعلومات، ومتابعة سير العمل في الدوائر الجمركية من خلال نظام سيطرة مرئي إلكتروني، وإعداد تقارير عن سير العمل ومُعوقات الإنجاز.\n6- إعداد قوائم بالبضائع الممنوع والمقيد استيرادها أو تصديرها وفقا لأحكام التشريعات ذات العلاقة، وما يصدر عن الجهات المختصة من قرارات بهذا الشأن، ومتابعة التعديلات التي تطرأ عليها.\n7- اقتراح الإجراءات الجمركية لجميع الأوضاع الجمركية للبضائع الداخلة إلى الدولة أو الخارجة منها، والعمل على تطوير وتبسيط هذه الإجراءات وتطوير الخدمات الجمركية المقدمة.\n8- التعرف على المخاطر الجمركية بكافة أنواعها لدراستها وتحليلها، واتخاذ الإجراءات اللازمة لترصدها والوقاية منها، والعمل على مكافحتها بكافة الوسائل القانونية المتاحة.\n9- العمل على زيادة الوعي بضرورة الالتزام بالأنظمة والقوانين والتعليمات لدى كافة المتعاملين.\n10- تحقيق التوازن بين التسهيل والالتزام مع تقديم التسهيلات الجمركية المناسبة للشركات والمؤسسات الملتزمة بالإجراءات الجمركية.\n11- إيجاد معايير عامة تهدف إلى سرعة إنهاء الإجراءات الجمركية وفق معايير الانتقائية ونظام المسارب الجمركي.\n12- تفعيل وتوطيد الشراكة والتواصل بين الهيئة والقطاعين العام والخاص."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص مركز التدريب الجمركي بما يلي:\n1- إعداد الخطة التدريبية السنوية لموظفي الهيئة، بناء على الاحتياجات التدريبية التي يتم تحديدها من الوحدة الإدارية المعنية.\n2- إعداد البطاقات التدريبية لجميع المسميات الوظيفية، وربطها مع المسار الوظيفي.\n3- إعداد وتنفيذ البرامج والدورات التدريبية المتخصصة الداخلية، والعمل على تقييم مدى الاستفادة منها وتطويرها.\n4- إعداد الحقائب التدريبية اللازمة لتنفيذ البرامج التدريبية المعتمدة.\n5- ترشيح موظفي الهيئة للدورات والبرامج التدريبية وورش العمل التي تعقد داخل الدولة أو خارجها وفقاً للآلية المقررة بهذا الخصوص.\n6- إعداد أدلة خاصة بالعملية التدريبية تشمل المدربين والمتدربين والتطبيقات ووسائل الإيضاح، والعمل على تقييمها وتطويرها وإدامتها.\n7- المشاركة في تنفيذ البرامج التدريبية الإقليمية المعتمدة من منظمة الجمارك العالمية لموظفي إدارات جمارك الإقليم.\n8- إعداد وتنفيذ البرامج التدريبية الجمركية للمخلصين الجمركيين وللمهتمين من القطاعين العام والخاص وفقا للاحتياجات التي تحددها الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الشؤون الجمركية بما يلي:\n1- إعداد قاعدة بيانات خاصة بالقيمة الجمركية للبضائع المختلفة، والعمل على تحديثها وتعميمها على الدوائر الجمركية، وإجراء الدراسات والأبحاث المتعلقة بها، وفق الاتفاقيات الدولية.\n2- تحديد منشأ البضائع المستوردة، وفقاً للقوانين والأنظمة المعمول بها.\n3- إعداد الشروط الإضافية والشروط التطبيقية للتعرفة الجمركية، والمشاركة في إعداد التعديلات على نسب الرسوم الجمركية.\n4- متابعة التعديلات التي تطرأ على النظام المنسق والتفسيرات الصادرة عن منظمة الجمارك العالمية.\n5- تطبيق القواعد والإجراءات المتعلقة بالترخيص الخاص بالمخلصين الجمركيين، وتحديد احتياجات الدوائر الجمركية من المخلصين، ومتابعة جميع الشؤون التنظيمية والمالية المتعلقة بهم.\n6- متابعة الإجراءات المتعلقة بإدخال البضائع المستوردة إلى الدولة وفق أحد أوضاع تعليق الرسوم وإعادة تصديرها، وإجراءات بيع البضائع بالمزاد العلني.\n7- الإشراف على المناطق والأسواق الحرة والمستودعات، واقتراح الشروط الواجب توافرها عند إدخال البضائع إليها وإخراجها منها.\n8- اتخاذ الإجراءات والتدابير اللازمة لتطبيق الأنظمة والتوصيات الصادرة عن المنظمات الدولية والعربية والإقليمية المختصة بشؤون الجمارك والتي تكون الدولة عضواً فيها.\n9- إعداد الدراسات اللازمة بشأن الاتفاقيات والمعاهدات الدولية القائمة أو مشروعاتها المتعلقة بشؤون الجمارك، وإبداء الرأي بشأن الانضمام إليها، وإعداد التقارير اللازمة بشأنها.\n10- مسك سجلات منتظمة خاصة بالجهات والبضائع المعفاة من الرسوم الجمركية والضرائب الأخرى بموجب القوانين والأنظمة المعمول بها.\n11- إصدار تراخيص مزاولة النشاط لكل من المخلصين الجمركيين ومكاتب التخليص الجمركي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة جمارك مطار حمد الدولي بما يلي:\n1- مراقبة حركة المسافرين عن طريق مطار حمد الدولي وتفتيشهم ومعاينة أمتعتهم، وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n2- مراقبة حركة البضائع الواردة والصادرة برفقة الركاب القادمين والمغادرين.\n3- تطبيق أحكام المنع أو التقييد لدخول بعض أنواع البضائع إلى الدولة أو خروجها منها والتي ترد مع المسافرين.\n4- إتمام الإجراءات الجمركية الخاصة بالتخليص على البضائع الواردة برفقة المسافرين الخاضعة للرسوم الجمركية، من معاينة وتحديد الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات، وتوريدها في الحساب المخصص لذلك.\n5- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك تحرير محضر ضبط للبضائع موضوع المخالفة وحجزها تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n6- مراقبة حركة المسافرين العابرين (الترانزيت).\n7- الإشراف على تخزين البضائع في المخازن الجمركية سواءً المتروكة في صالات المطار أو المحجوزة ومتابعة اتخاذ الإجراءات القانونية بشأنها.\n8- مسك سجل لكل مخزن يبين حركة البضائع الداخلة إليه والخارجة منه وفق اللوائح المقررة.\n9- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، المنقولة برفقة المسافرين، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n10- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة جمارك الشحن الجوي والمطارات الخاصة بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق دائرة جمرك الشحن الجوي والدوائر الجمركية الجوية الأخرى.\n2- مراقبة حركة الرسائل والطرود البريدية الواردة عن طريق المنافذ الجوية وشركات النقل الجوي السريع.\n3- مراقبة حركة المسافرين عن طريق المطارات الخاضعة لرقابة الإدارة وتفتيشهم ومعاينة أمتعتهم، وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n4- القيام بتفتيش ومعاينة وسائط النقل والبضائع والأشخاص وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n5- تطبيق التشريعات المتعلقة بمنع أو تقييد دخول بعض أنواع البضائع إلى الدولة أو خروجها منها.\n6- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى البلاد، وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات، وتوريدها في الحساب المخصص لذلك.\n7- الإشراف على تخزين البضائع سواء المتروكة أو المحجوزة في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها بعد انتهاء مدة الحفظ القانونية.\n8- الإشراف على إيداع وإخراج البضائع في المناطق الحرة والمستودعات والأسواق الحرة.\n9- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك ضبط البضائع موضوع المخالفة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n10- مراقبة حركة المسافرين والبضائع ووسائل النقل العابرة (الترانزيت) وتحصيل الرسوم المستحقة عليها، ومتابعتها لحين خروجها من البلاد وتسديد القيود.\n11- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة، ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n12- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n13- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة الجمارك البحرية بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق الدائرة الجمركية البحرية.\n2- مراقبة حركة المسافرين عن طريق الموانئ البحرية وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n3- القيام بتفتيش ومعاينة وسائط النقل والبضائع والأشخاص، وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n4- تطبيق التشريعات المتعلقة بمنع أو تقييد دخول بعض أنواع البضائع إلى الدولة أو خروجها منها.\n5- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى البلاد، وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات، وتوريدها في الحساب المخصص لذلك.\n6- الإشراف على تخزين البضائع سواء المتروكة أو المحجوزة في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها بعد انتهاء مدة الحفظ القانونية.\n7- الإشراف على إيداع وإخراج البضائع في المناطق الحرة والمستودعات والأسواق الحرة.\n8- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك ضبط البضائع موضوع المخالفة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n9- مراقبة حركة المسافرين والبضائع ووسائل النقل العابرة (الترانزيت)، وتحصيل الرسوم المستحقة عليها، ومتابعتها لحين خروجها من البلاد وتسديد القيود.\n10- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n11- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n12- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة الجمارك البرية بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق دائرة جمرك أبو سمرة ودائرة جمرك الشحن البري.\n2- مراقبة حركة المسافرين وتفتيشهم ومعاينة أمتعتهم، وفقاً للقرارات التنفيذية الصادرة بهذا الخصوص.\n3- القيام بتفتيش ومعاينة وسائط النقل والبضائع والأشخاص وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n4- تطبيق التشريعات المتعلقة بمنع أو تقييد دخول بعض أنواع البضائع إلى الدولة أو خروجها منها.\n5- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة، وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات، وتوريدها في الحساب المخصص لذلك.\n6- الإشراف على تخزين البضائع سواء المتروكة أو المحجوزة في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها بعد انتهاء مدة الحفظ القانونية.\n7- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك ضبط البضائع موضوع المخالفة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n8- مراقبة حركة المسافرين والبضائع ووسائل النقل العابرة (الترانزيت)، وتحصيل الرسوم المستحقة عليها، ومتابعتها لحين خروجها من البلاد وتسديد القيود.\n9- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n10- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n11- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة مكافحة التهريب والأمن الجمركي بما يلي:\n1- إعداد الخطط الأمنية لجميع الدوائر الجمركية والمناطق الخاضعة لرقابة الهيئة، ورفعها إلى الرئيس لإقرارها.\n2- تأمين المنشآت الجمركية وحمايتها.\n3- مراقبة دخول وسائط النقل والبضائع عبر بوابات الدوائر الجمركية والتأكد من استكمال الإجراءات الجمركية قبل مغادرتها.\n4- إعداد التقارير الدورية عن حركات الدخول والخروج والوضع الأمني بالدائرة الجمركية، ورفعها إلى الرئيس.\n5- متابعة المخلصين الجمركيين والمستخدمين والمسافرين داخل الدائرة الجمركية، والتأكد من التزامهم بالنظم والإجراءات المقررة.\n6- تنظيم حركة المركبات والأفراد داخل الدائرة الجمركية.\n7- تأمين وحراسة انتقال البضائع والسلع من دائرة جمركية إلى أخرى لضمان وصولها.\n8- مكافحة المخالفات وجرائم التهريب الجمركي وعمليات الغش التجاري بما في ذلك تحرير محضر ضبط للبضائع محل الجريمة وحجزها، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n9- تنفيذ جولات تفتيشية على الدوائر الجمركية للتأكد من حُسن سير العمل، ومعاينة وتفتيش أي بضاعة أو واسطة نقل أو شخص بصورة انتقائية أو عشوائية بعد إنهاء الإجراءات الجمركية العادية بصددها.\n10- الاطلاع على الأوراق والمستندات والسجلات والمراسلات والعقود التجارية والوثائق أيا كان نوعها، والمتعلقة بالعمليات الجمركية، والتحفظ عليها عند وجود شبهة مخالفة أو جريمة تهريب جمركي."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لوزير المالية تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله الحق في أن يتحقق من موجودات الهيئة والتزاماتها.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات الهيئة، متضمناً اقتراحاته وتوصياته، إلى وزير المالية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للوزير، في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطها، أو أي معلومات تتعلق بها.\nوله أن يصدر للهيئة توجيهات عامة، بشأن ما يجب عليها اتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تحدد اختصاصات مكتب الرئيس بقرار يصدر منه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
