{
  "id": "qa-law-6194",
  "type": "statute",
  "title": "قرار وزير البيئة رقم (191) لسنة 2013م بإصدار لائحة منح علامة الجودة القطرية",
  "short_name": "قرار وزير البيئة رقم (191) لسنة 2013م بإصدار لائحة منح علامة الجودة القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6194&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة البيئة\nالوزير: وزير البيئة\nالسلطة المختصة: هي العلامة التي تعتمدها الوزارة للدلالة على مطابقة السلعة للمواصفات القياسية القطرية الخاصة بها.\nالمنشأة: أي مصنع أو وحدة إنتاجية تقوم بإنتاج السلعة بغرض التسوق.\nالسلعة: المنتج النهائي للمنشأة.\nالمواصفات القياسية المعتمدة: اللائحة الفنية القطرية أو المواصفة القياسية القطرية.\nالمفتش: كل من تكلفه الإدارة ليقوم بأعمال التفتيش الواردة في هذه اللائحة.\nتقرير التقييم المبدئي: دراسة تقوم بها الإدارة للطلب المقدم من المنشأة للحصول على الترخيص بمنح علامة الجودة القطرية.\nالتفتيش المبدئي: تفتيش أولي تقوم به الإدارة على المنشأة التي تطلب الترخيص بمنح علامة الجودة القطرية لإنتاجها، لدراسة نظام ضبط الجودة المتبع في المنشأة.\nتقرير التقييم النهائي: دراسة نتائج العينات وتقرير التفتيش المبدئي.\nخطة مراقبة ضبط الجودة: خطة عمل لمراقبة جودة الإنتاج بالمنشأة يتم الاتفاق عليها بين الإدارة والمنشأة لمنح واستخدام علامة الجودة القطرية.\nالترخيص: تصريح كتابي صادر من السلطة المختصة بمنح علامة الجودة القطرية للسلعة.\nالتفتيش الدوري: تفتيش مفاجئ على المنشأة المرخص لها باستخدام علامة الجودة القطرية وفق أحكام هذه اللائحة للتأكد من سلامة استخدامها لها والتزامها بخطة مراقبة ضبط الجودة المتفق عليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لمنح المنشأة ترخيص باستخدام علامة الجودة القطرية للسلعة ما يلي:\n1. أن تكون المنشأة مرخص لها بالعمل من الجهات المختصة في الدولة التي تقوم فيها عملية الإنتاج.\n2. وجود مواصفات قياسية معتمدة للسلعة المعنية.\n3. مطابقة السلعة التي تنتجها المنشأة للمواصفات القياسية المعتمدة الخاصة بها.\n4. أن يكون لدى المنشأة وحدة مسئولة عن ضبط جودة الإنتاج.\n5. أن يكون لدى المنشأة مختبر خاص بها لضمان استمرار جودة السلعة طبقاً لخطة مراقبة الجودة، ويجوز إجراء بعض التحليلات عن طريق أحد المختبرات التي تحددها الإدارة لمدة محددة، على أن يتوفر لدى المنشأة المختبر الخاص بها بعد ذلك.\n6. أن تقدم المنشأة تعهداً مع طلب الترخيص أو تجديده، يتضمن التزامها بخطة مراقبة ضبط الجودة.\n7. أن تتعهد المنشأة بتقديم جميع التسهيلات اللازمة للمفتشين لإجراء التفتيش المبدئي والدوري في أي وقت، وتزويدهم بكافة المعلومات اللازمة بما فيها طريق ضبط الجودة المتبعة لديها والسجلات الخاصة بالإنتاج والجودة عند الطلب.\n8. أن تحصل المنشأة على موافقة الإدارة على مكان وطريقة وضع علامة الجودة القطرية على المنتج.\n9. أن تحدد المنشأة كمية الإنتاج من السلعة المطلوب وضع علامة الجودة القطرية عليها.\n10. أن تكون جميع البيانات التي تقدمها المنشأة للإدارة صحيحة.\n11. أن تقوم المنشأة بسداد الرسوم المقررة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقوم المنشأة بتقديم طلب للإدارة للترخيص لها باستخدام علامة الجودة القطرية وفقاً للنموذج الموضح بالملحق رقم (2) مع إرفاق المستندات والوثائق التي تطلبها الإدارة مصحوباً بالرسوم المقررة، ويقتصر الطلب على سلعة واحدة فقط، ولا يشمل الطلب أصول أو فروع المنشأة.\nوتتولى الإدارة بعد دراسة التقييم المبدئي والتقييم النهائي، إخطار المنشأة كتابة بقبول أو رفض الطلب خلال مدة لا تزيد على شهر من تاريخ القيام بالتفتيش المبدئي وظهور نتائج الاختبارات.\nويجوز للمنشأة في حالة رفض الطلب، تقديم طلب جديد للحصول على الترخيص باستخدام علامة الجودة، وذلك بعد تلافى الأسباب التي أدت إلى رفض الطلب السابق."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة أحكام المادتين ( 2 ) و( 3 ) من هذه اللائحة، تقوم الإدارة بالإجراءات التالية:\nأولا: التفتيش المبدئي\n1. إجراء الدراسة الفنية لتقييم كافة وسائل الفحص والاختبار المتوفرة لدى المنشأة وطرق ضبط الجودة أثناء عمليات التصنيع.\n2. سحب عينات عشوائية من مختلف مراحل الإنتاج لاختبارها للتأكد من مطابقة العينات للمواصفات القياسية الخاصة بها.\n3. سحب عينات من المنتج النهائي لاختبارها والتأكد من مطابقتها للمواصفات القياسية المعتمدة.\n4. إعداد تقرير بنتيجة التفتيش طبقاً للنموذج الموضح بالملحق رقم (3).\nثانيا: منح الترخيص باستخدام علامة الجودة القطرية:\n1. في حالة الموافقة المبدئية باستخدام علامة الجودة القطرية يتم تحديد خطة مراقبة ضبط الجودة على المنشأة لضمان استمرارها في إنتاج سلع مطابقة للمواصفات القياسية المعتمدة.\n2. بعد الموافقة على خطة مراقبة ضبط الجودة وتقرير التفتيش المبدئي تقوم السلطة المختصة بإصدار ترخيص بمنح علامة الجودة القطرية خلال مدة لا تزيد على شهر بعد سداد الرسوم المقررة.\n3. تكون علامة الجودة القطرية طبقاً للشكل الموضح بالملحق رقم (1).\nثالثا: التفتيش الدوري\nتقوم الإدارة بإجراء التفتيش الدوري على المنشأة المرخص لها باستخدام علامة الجودة على مدار السنة، ويتم ذلك بصورة مفاجئة وبحيث لا يقل عن مرتين سنوياً ويشمل التفتيش الدوري على ما يلي:\n1. فحص السجلات الخاصة بضبط الجودة والاطلاع على نتائج الاختبارات والتأكد من التزام المنشأة بخطة مراقبة ضبط الجودة.\n2. فحص سجلات أجهزة القياس والاختبار والتحقق من دقتها ومن أنه يتم معايرتها وصيانتها.\n3. سحب عينات عشوائية من الإنتاج بحضور المسئول عن الجودة بالمنشأة أو من ينوب عنه، وذلك لاختبارها والتأكد من مطابقتها للمواصفات القياسية المعتمدة الخاصة بها طبقاً للنموذج الموضح بالملحق رقم (4).\n4. إعداد تقرير عن هذا التفتيش طبقاً للنموذج الموضح بالملحق رقم (7).\nرابعا: تقوم الإدارة بسحب عينات من السلع التي تحمل علامة الجودة القطرية من الأسواق مباشرة، وذلك لاختبارها للتأكد من مطابقتها للمواصفات الخاصة بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الترخيص باستخدام علامة الجودة القطرية صالحاً لمدة سنتين، ويجوز تجديده بموجب طلب يقدم من المنشأة قبل شهرين من تاريخ الانتهاء مصحوباً بالرسوم المقررة.\nولا يعتمد بطلب التجديد في حالة تخلف المنشأة عن تقديمه ودفع الرسوم خلال المدة المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم المنشأة المرخص لها بما يلي:\n1. خطة مراقبة ضبط الجودة.\n2. سحب عينات من المواد الخام الداخلة في إنتاج السلعة وإجراء الاختبارات عليها للتأكد من مطابقتها للمواصفات القياسية المعتمدة الخاصة بهذه المواد، أو غيرها من المواصفات في حالة عدم وجود مواصفات قياسية معتمدة ويمكن الاكتفاء بشهادة معتمده من الشركة الموردة للمواد الخام تفيد ذلك.\n3. إجراء الاختبارات على السلعة طبقاً للمواصفات القياسية المعتمدة.\n4. تسجيل نتائج الاختبارات في سجلات توافق عليها الإدارة وتحفظ بطريقة جيدة بحيث يمكن للمفتش القيام بفحصها والاطلاع عليها.\n5. إجراء المعايرة والصيانة اللازمة لجميع أجهزة الاختبار ومعدات القياس المستخدمة بالمنشأة بصفة دورية.\n6. استخدام علامة الجودة القطرية بإنتاج السلعة بذات المواصفات القياسية المعتمدة المذكورة بالترخيص الممنوح.\n7. عدم إجراء أي تعديل على السلعة أو خطة مراقبة الجودة قبل الحصول على موافقة الإدارة.\n8. تنفيذ تعليمات الإدارة بإجراء التعديلات المطلوبة على السلعة وفقاً لأي تعديلات تطرأ على المواصفات القياسية المعتمدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحظر استخدام علامة الجودة القطرية بعد انتهاء مدة الترخيص، وللسلطة المختصة وقف الترخيص مؤقتاً باستخدام علامة الجودة القطرية اعتباراً من تاريخ ثبوت عدم تقيد المنشأة بتنفيذ ما ورد في هذه اللائحة وذلك لحين تلافى أسباب الوقف.\nويجوز للمنشأة التي وقف الترخيص لها باستخدام علامة الجودة القطرية، التقدم بطلب إعادة استخدام علامة الجودة، بعد زوال أسباب الوقف.\nوفي جميع الأحوال، فإن وقف الترخيص أو إعادة صلاحيته، لا يؤثر على تاريخ انتهاء الترخيص، وتدخل مدة الوقف ضمن صلاحية الترخيص."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للسلطة المختصة، إلغاء الترخيص بمنح علامة الجودة القطرية في حالة التأكد من عدم قدرة المنشأة على الاستمرار في إنتاج السلعة مطابقة للمواصفات القياسية المعتمدة أو على تطبيق التعديلات التي طرأت على المواصفة القياسية المعتمدة للسلعة، ويجوز للمنشأة التي ألغى الترخيص لها، التقدم بطلب جديد بعد ستة أشهر من تاريخ إلغاء الترخيص مصحوباً بالرسوم المقررة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتم وضع علامة الجودة القطرية على السلعة أو على بطاقة بياناتها بطريقة يصعب إزالتها سواء كانت بالحفر أو الطبع أو اللصق، وفي حالة عدم وجود حيز كافٍ على السلعة أو إذا كانت السلعة لا تسمح بوضع علامة الجودة فإنه يمكن أن تطبع أو تحفر أو تلصق على عبوة السلعة، إن وجدت أو على المستندات المصاحبة، أو بأية طريقة أخرى توافق عليها الإدارة، ويحدد مكان وضعها بالاتفاق مع المنشأة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "في جميع الأحوال يجوز للإدارة السماح للمنشأة بتوزيع إنتاجها الذي يحمل علامة الجودة القطرية قبل الوقف أو الإلغاء.\nوللإدارة أن تتحقق بكافة الطرق من عدم وضع علامة الجودة القطرية على سلعة جديدة بعد تاريخ الوقف أو الإلغاء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للإدارة الإعلان عن إلغاء الترخيص باستخدام علامة الجودة القطرية في وسائل الإعلام المناسبة وبالكيفية التي توافق عليها السلطة المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للمنشأة استخدام علامة الجودة القطرية في الإعلان عن السلعة في وسائل الإعلام خلال مدة سريان الترخيص مع مراعاة ما يلي:\n1. الحصول على موافقة كتابية مسبقة من الإدارة.\n2. حظر الخلط بين السلعة المرخص بوضع علامة الجودة القطرية عليها والسلع الأخرى.\n3. عدم نشر أي من نتائج الاختبارات المرتبطة بالترخيص لمنتجاتها إلا بعد الحصول على تصريح كتابي من الإدارة.\n4. حظر استخدام عبارات مضللة للمستهلك في دليل المستخدم.\n5. اعتماد دليل المستخدم من قبل الإدارة إذا تضمن بعض الأمور المتعلقة بخطة مراقبة الجودة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقوم الإدارة بدراسة الشكاوى المقدمة إليها من قبل المستهلكين بشأن السلع التي تحمل علامة الجودة القطرية والتحقق من صحتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للمنشأة التظلم من القرارات التي تصدر من الإدارة أو السلطة المختصة، ويرفع التظلم إلى الوزير، وتكون القرارات الصادرة من الوزير في التظلمات النهائية."
    }
  ],
  "definitions": []
}
