{
  "id": "qa-law-6200",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2014 بتعديل بعض أحكام القانون رقم (8) لسنة 1990 بشأن تنظيم مراقبة الأغذية الآدمية",
  "short_name": "قانون رقم (4) لسنة 2014 بتعديل بعض أحكام القانون رقم (8) لسنة 1990 بشأن تنظيم مراقبة الأغذية الآدمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6200&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل مسميات \"وزارة البلدية والتخطيط العمراني\"، \"المجلس الأعلى للصحة\"، بمسميات \"وزارة الشؤون البلدية والزراعة\"، \"وزارة الصحة العامة\"، أينما وردت في القانون رقم (8) لسنة 1990 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصي المادتين رقمي ( 19 ) و( 32 ) من القانون رقم (8) لسنة 1990 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "\"يكون لموظفي وزارة البلدية والتخطيط العمراني، والمجلس الأعلى للصحة، والهيئة العامة القطرية للمواصفات والتقييس، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير المختص، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له.\""
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "\"مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز بقرار مسبب من مدير البلدية المختصة، أو مدير الإدارة المختصة بوزارة البلدية والتخطيط العمراني، أو مدير الإدارة المختصة بالمجلس الأعلى للصحة، أو مدير الإدارة المختصة بالهيئة العامة القطرية للمواصفات والتقييس، كل في حدود اختصاصه، بحسب الأحوال، إغلاق المحل الذي وقعت فيه المخالفة، وذلك لمدة لا تجاوز ستين يوماً.\nوفي جميع الأحوال، يكون الإغلاق بالطريق الإداري بالنسبة للمحل كله إذا كانت حالته لا تسمح بقصر الإغلاق على الجزء الذي وقعت فيه المخالفة، ويُلزم المخالف بمصاريف الإغلاق، وتوضع على واجهة المحل لافتة مكتوب عليها مغلق لمخالفته قانون تنظيم مراقبة الأغذية الآدمية، ويُنشر قرار الإغلاق على الموقع الالكتروني للجهة التي أصدرته.\".\nويجوز لصاحب الشأن التظلم من قرار الإغلاق إلى وزير البلدية والتخطيط العمراني أو وزير الصحة العامة أو وزير البيئة، بحسب الأحوال، خلال عشرة أيام من تاريخ إخطار صاحب الشأن، ويرفق بالتظلم المستندات المؤيدة له.\nويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقديمه، ويُعتبر مضي هذه المدة دون البت فيه بمثابة رفض له، ويكون القرار الصادر في شأن التظلم نهائياً.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
