{
  "id": "qa-law-6195",
  "type": "statute",
  "title": "قرار وزير البيئة رقم (192) لسنة 2013م بإصدار لائحة منح شهادة المطابقة القطرية للمنتجات الإنشائية",
  "short_name": "قرار وزير البيئة رقم (192) لسنة 2013م بإصدار لائحة منح شهادة المطابقة القطرية للمنتجات الإنشائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6195&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر.\nالوزارة: وزارة البيئة\nالوزير: وزير البيئة\nالسلطة المختصة: وكيل الوزارة المساعد لشؤون المختبرات والتقييس.\nالإدارة: إدارة الجودة والمطابقة.\nالمواصفات القياسية المعتمدة: اللائحة الفنية القطرية أو المواصفات القياسية القطرية.\nالمنشأة: أي شركة أو مصنع أو وحدة إنتاجية تقوم بالإنتاج والتصنيع الفعلي لمنتجات إنشائية بغرض التسويق.\nالمنتجات الإنشائية: المنتجات التي تنتجها المنشآت الصناعية العاملة في مجال الإنشاء والبناء داخل الدولة، والموضحة بالملحق رقم (1) المرفق بهذه اللائحة، ولا تشتمل هذه المنتجات على تلك التي يتم إعادة تعبئتها من إنتاج منشآت أخرى.\nشهادة المطابقة: شهادة تصدرها السلطة المختصة، تفيد مطابقة المنتج للمتطلبات المنصوص عليها في هذه اللائحة.\nالتفتيش: كل من تكلفه الإدارة للقيام بأعمال التفتيش المنصوص عليها في هذه اللائحة.\nتقرير التقييم المبدئي: دراسة تقوم بها الإدارة للطلب المقدم من المنشأة للحصول على شهادة المطابقة.\nالتفتيش المبدئي: تفتيش أولي تقوم به الإدارة على المنشأة التي تطلب الحصول على شهادة المطابقة لدراسة نظام ضبط الجودة المتبع بها، ومطابقة المنتج للمواصفات القياسية المعتمدة.\nتقرير التقييم النهائي: دراسة نتائج اختبار العينات وتقرير التفتيش المبدئي.\nالتفتيش الدوري: تفتيش مفاجئ على المنشأة الحاصلة على شهادة المطابقة وفقاً لأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لحصول المنتج على شهادة المطابقة ما يلي:\n1. أن تكون المنشأة مرخص لها بالعمل من الجهات المختصة في الدولة.\n2. وجود مواصفات قياسية معتمدة للمنتج.\n3. مطابقة المنتج للمواصفات القياسية المعتمدة.\n4. وجود وحدة بالمنشأة مسؤولة عن ضبط الجودة.\n5. وجود مختبر بالمنشأة لضمان الاستمرار على خطة مراقبة ضبط الجودة، وفي حالة عدم وجود مختبر يجوز الاستعانة بمختبرات أخرى تحددها الإدارة لمدة ستة أشهر من تاريخ تقديم الطلب، ويجوز مدها لمدة مماثلة على أن يتوفر لدى المنشأة المختبر الخاص بها بعد ذلك.\n6. تقدم تعهدا مع طلب الحصول على شهادة المطابقة أو تجديد يضمن التزامها بخطة ضبط الجودة.\n7. أن تتعهد المنشأة بتقديم جميع التسهيلات اللازمة للمفتشين لإجراء التفتيش المبدئي والدوري في أي وقت، وتزويدهم بكافة المعلومات اللازمة بما فيها ضبط الجودة المتبعة لديها والسجلات الخاصة بالمواد الخام والإنتاج والجودة عند الطلب.\n8. أن تكون جميع البيانات التي تقدمها المنشأة للإدارة صحيحة.\n9. أن تقوم المنشأة بسداد الرسوم المقررة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقوم المنشأة بتقديم طلب الحصول على شهادة المطابقة إلى الإدارة، وفقاً للنموذج الموضح بالملحق رقم (2) المرفق بهذه اللائحة، مع إرفاق المستندات والوثائق التي تطلبها الإدارة، مصحوباً بالرسوم المقررة، ويقتصر الطلب على منتج واحد فقط، ولا يشمل الطلب أصول أو فروع المنشأة.\nوتتولى الإدارة بعد إجراء التقييم المبدئي إخطار المنشأة كتابة بقبول أو رفض الطلب، وذلك خلال مدة لا تزيد على شهر من تاريخ القيام بالتفتيش المبدئي وظهور نتائج الاختبارات.\nويجوز للمنشأة تقديم طلب جديد للحصول على شهادة المطابقة، وذلك بعد تلافى الأسباب التي أدت إلى رفض الطلب السابق."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة أحكام المادتين ( 2 ) و( 3 ) من هذه اللائحة، تقوم الإدارة بالإجراءات التالية:\nأولاً: التفتيش المبدئي\n1. إجراء الدراسة الفنية لتقييم جميع وسائل الفحص والاختبار المتوفرة لدى المنشأة وطرق ضبط الجودة أثناء عمليات التصنيع.\n2. سحب عينات عشوائية من المواد الخام لاختبارها والتأكد من مطابقتها للمواصفات القياسية المعتمدة أو غيرها من المواصفات الخاصة بها، وفي حالة عدم وجود مواصفات قياسية يجوز الاكتفاء بشهادة معتمدة من الشركة الموردة للمواد الخام تفيد مطابقتها وصلاحيتها للأغراض المخصصة لها.\n3. سحب عينات عشوائية من المنتج النهائي لاختبارها والتأكد من مطابقتها للمواصفات القياسية المعتمدة.\n4. إعداد تقرير بنتيجة التفتيش.\nثانياً: إعداد تقرير التقييم النهائي\nتقوم الإدارة بإعداد تقرير يشتمل على نتائج فحص واختبار العينات وتقرير التفتيش المبدئي.\nثالثاً: منح شهادة المطابقة\n1. في حالة الموافقة المبدئية على منح شهادة المطابقة، يتم تحديد خطة مراقبة ضبط الجودة لضمان استمرار المنشأة في تطبيق منح الشهادة وإنتاج منتج مطابق للمواصفات القياسية المعتمدة.\n2. بعد الموافقة على خطة مراقبة ضبط الجودة وتقرير التقييم النهائي، يتم منح المنتج شهادة مطابقة من السلطة المختصة خلال مدة لا تزيد على شهر بعد سداد الرسوم المقررة.\n3. تكون شهادة المطابقة طبقاً للنموذج الموضح بالملحق رقم (3) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون شهادة المطابقة صالحة لمدة سنة واحدة من تاريخ إصدارها، ويجوز تجديدها بموجب طلب يقدم من المنشأة قبل شهرين من تاريخ الانتهاء مصحوباً بالرسوم المقررة، ولا يعتمد بطلب التجديد في حالة تخلف المنشأة عن تقديمه ودفع الرسوم خلال المدة المذكورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم المنشأة بعد حصولها على شهادة المطابقة وخلال سريانها بما يلي:\n1. تنفيذ خطة مراقبة ضبط الجودة.\n2. إنتاج مُنتج مطابق للمواصفات القياسية المعتمدة.\n3. سحب عينات عشوائية من المواد الخام لاختبارها والتأكد من مطابقتها للمواصفات القياسية المعتمدة أو غيرها من المواصفات الخاصة بها، وفي حالة عدم وجود مواصفات قياسية يجوز الاكتفاء بشهادة معتمدة من الشركة الموردة للمواد الخام تفيد مطابقتها وصلاحيتها للأغراض المخصصة لها.\n4. إجراء الاختبارات على المنتج النهائي طبقاً للمواصفات القياسية المعتمدة.\n5. تسجيل نتائج الاختبارات في سجلات معدة لهذا الغرض، توافق عليها الإدارة، على أن يتم حفظها بطريقة جيدة، بحيث يسهل على المفتش القيام بفحصها والاطلاع عليها.\n6. إجراء المعايرة والصيانة اللازمة لجميع أجهزة الاختبار ومعدات القياس المستخدمة بالمنشأة، بصفة دورية.\n7. تنفيذ تعليمات الإدارة بإجراء التعديلات على المنتج، وفقاً لأية تعديلات تطرأ على المواصفات القياسية المعتمدة الخاصة به.\n8. عدم إجراء أي تعديل على المنتج أو خطة مراقبة ضبط الجودة، قبل الحصول على موافقة كتابية من الإدارة.\n9. عدم استخدام عبارات مضللة عن المنتج في دليل المستخدم.\n10. اعتماد دليل المستخدم من الإدارة إذا تضمن بعض الأمور المتعلقة بخطة مراقبة الجودة.\n11. الالتزام بالواجبات والمسؤوليات التي تحددها الإدارة خلال فترة صلاحية شهادة المطابقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى الإدارة المتابعة والتفتيش الدوري على المنشأة الحاصلة على شهادة المطابقة على مدار السنة، ويتم ذلك بصورة مفاجئة لا تقل عن مرتين سنوياً ويشمل التفتيش الدوري ما يلي:\n1. فحص السجلات الخاصة بضبط الجودة والاطلاع على نتائج الاختبارات والتأكد من التزام المنشأة بخطة مراقبة ضبط الجودة.\n2. فحص سجلات أجهزة القياس والاختبار والتحقق من دقتها ومن أنه يتم معايرتها وصيانتها.\n3. سحب عينات عشوائية من المواد الخام، في حضور المسؤول عن الجودة بالمنشأة أو من ينوب عنه، واختبارها على نفقة المنشأة، للتأكد من مطابقتها للمواصفات القياسية الخاصة بها.\n4. سحب عينات عشوائية من المنتج النهائي، في حضور المسؤول عن الجودة بالمنشأة أو من ينوب عنه، واختبارها على نفقة المنشأة، للتأكد من مطابقتها للمواصفات القياسية المعتمدة.\n5. سحب عينات من المنتج الحاصل على شهادة المطابقة من السوق مباشرة، وذلك لاختبارها والتأكد من مطابقتها للمواصفات القياسية المعتمدة.\n6. إعداد تقرير بنتيجة التفتيش الدوري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحظر استخدام شهادة المطابقة بعد انتهاء صلاحيتها، وللسلطة المختصة وقف العمل مؤقتاً بشهادة المطابقة للمنتج، في حالة ثبوت عدم التزام المنشأة بأحكام هذه اللائحة وذلك لحين تلافي أسباب الوقف.\nيجوز للمنشأة التي تم إيقاف شهادة الحاصلة عليها، التقدم بطلب لإعادة سريانها مرة أخرى، وذلك بعد زوال أسباب الوقف وتدخل مدة الوقف المؤقت لشهادة المطابقة ضمن فترة صلاحية الشهادة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للسلطة المختصة إلغاء شهادة المطابقة الممنوحة للمنشأة في أي من الحالات التالية:\n1. عدم مطابقة المنتج للمواصفات القياسية المعتمدة.\n2. عدم تطبيق المنشأة للتعديلات التي تطرأ على المواصفات القياسية المعتمدة.\n3. عدم الالتزام بأحكام هذه اللائحة.\nويجوز للمنشأة التقدم بطلب جديد للحصول على شهادة المطابقة، مصحوباً بالرسوم المقررة، في حالة إلغاء شهادة المطابقة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "في حالة وقف أو إلغاء أو عدم تجديد شهادة المطابقة، تلتزم المنشأة بأن يكون المنتج مطابق للمواصفات القياسية المعتمدة، وتتولى الإدارة إبلاغ الجهات المعنية بذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "في جميع الأحوال يجوز للإدارة السماح للمنشأة بتوزيع إنتاجها الحاصل على شهادة المطابقة قبل وقف أو إلغاء الشهادة، وللإدارة أن تتحقق بكافة الطرق من عدم استخدام المنشأة لشهادة المطابقة بعد تاريخ الوقف أو الإلغاء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للإدارة الإعلان عن إلغاء شهادة المطابقة في وسائل الإعلام المناسبة وبالكيفية التي توافق عليها السلطة المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للمنشأة الإعلان عن حصولها على شهادة المطابقة في وسائل الإعلام خلال فترة صلاحية الشهادة طبقاً للاشتراطات التالية:\n1. الحصول على موافقة كتابية مسبقة من الإدارة.\n2. أن يقتصر النشر أو الإعلان على المنتج الحاصل على شهادة المطابقة.\n3. عدم نشر نتائج اختبارات المنتج المرتبط بحصوله على شهادة المطابقة أو جزء منها إلا بعد الحصول على تصريح كتابي من الإدارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تقوم الإدارة بدراسة الشكاوي المقدمة إليها بشأن المنتج الحاصل على شهادة المطابقة والتحقق من مدى صحتها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للمنشأة التظلم من القرارات التي تصدر من الإدارة أو السلطة المختصة ويرفع التظلم إلى الوزير، وتكون القرارات الصادرة من الوزير نهائية."
    }
  ],
  "definitions": []
}
