{
  "id": "qa-law-6215",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (5) لسنة 2014 بإصدار نظام حوكمة الشركات الصغيرة والمتوسطة",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (5) لسنة 2014 بإصدار نظام حوكمة الشركات الصغيرة والمتوسطة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6215&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "- تعاريف:\nإجراءات الحصول على المعلومات الإجراءات التي يتعيّن على كلّ شركة اعتمادها بغية إتاحة المجال أمام المساهمين للحصول على المعلومات كما ينصّ عليه هذا النظام.\nمعلومات الشركة التي يمكن الحصول عليها وثائق الشركة والمعلومات المتعلقة بها التي يجب أن تكون متاحة للمساهمين أو التي يمكنهم الحصول عليها، ويجب أن تتضمّن هذه المعلومات، على الأقلّ، الوثائق التي يجب أن تكون متاحة للمساهمين بموجب القانون أو بموجب هذا النظام، وتؤخذ الشركة بعين الاعتبار عند تحديد ما إذا كان يجب تصنيف معلومات محددة على أنها معلومات يمكن الحصول عليها، موارد الشركة التي سوف تُخصّص لتأمين الحصول عليها تلك المعلومات والضرر الذي يُحتمل أن تتعرض له الشركة والمساهمون بسبب الإفصاح عن معلومات خاصّة وسريّة.\nالشركة الحليفة هي الشركة التي تسيطر على شركة أخرى، أو التي تكون مسيطر عليها من قبل شركة أخرى، أو تشترك مع شركة أخرى كونهما مسيطر عليهم من قبل شركة أخرى، أو تكون مرتبطة بعقد تعاون أو شراكة أو تنسيق مع شركة أخرى.\nمجموعة الشركات الشركة أو الشركات المسيطر عليها من قبل شركة وفقا للمفهوم الاصطلاحي لمعنى السيطرة الوارد في معايير المحاسبة الدولية.\nالهيئة هيئة قطر للأسواق الماليّة (QFMA).\nميثاق المجلس ميثاق يفصّل مهام مجلس الإدارة ومسؤوليّاته وواجبات أعضاء المجلس.\nالمجلس أو مجلس الإدارة مجلس إدارة أيّ شركة.\nأمين سرّ المجلس الشخص المعيّن من مجلس الإدارة وفقا لهذا النظام والمسؤول عن تنظيم وتنسيق المسائل التي تتعلق بالمجلس وبالشركة.\nالرئيس رئيس مجلس إدارة الشركة.\nالشركة الشركة المدرجة في سوق الشركات الناشئة.\nنظام الحوكمة القواعد والمعايير المنظمة لإدارة الشركات المدرجة في سوق الشركات الناشئة.\nتقرير الحوْكمَة تقرير الحوْكمَة هو تقرير سنويّ يتناول تطبيقات وممارسات الشركة المتعلقة بالحَوْكَمَة ويكون موَقّعاً من رئيس مجلس الإدارة ويُرفع إلى الهيئة وفقاً لما ينصّ عليه هذا النظام.\nالتصويت التراكميّ أسلوب تصويت لاختيار أعضاء مجلس الإدارة، بحيث يمنح كل مساهم قدرة تصويتية بعدد الأسهم التي يملكها مضروبا في عدد المقاعد الشاغرة في المجلس، ويحق له التصويت بها لمرشح واحد أو تقسيمها بين من يختارهم من المرشحين دون وجود أي تكرار لهذه الأصوات، ويزيد هذا الأسلوب من فرص حصول مساهمي الأقلية على تمثيل لهم في مجلس الإدارة عن طريق الأصوات التراكمية لمرشح واحد.\nعضو مجلس إدارة تنفيذي هو عضو مجلس الإدارة والذي يقوم منفردا بأي عمل تنفيذي من أعمال الإدارة اليومية للشركة، بالإضافة إلى كونه عضوا في مجلس إدارة الشركة.\nمراقب حسابات هو مراقب الحسابات المقيد في سجل مراقبي الحسابات طبقا للقوانين والأنظمة المعمول بها، والذي لا يشترك بأي صفة في تأسيس الشركة وعضوية مجلس إدارتها أو القيام بأي عمل فني أو إداري أو استشاري فيها، أو يكون شريكا أو وكيلا أو موظفا لدى مؤسسي الشركة أو أحد أعضاء مجلس إدارتها أو من ذوي إقربائهم حتى الدرجة الرابعة.\nالجمعيّة العامة الاجتماع الذي يحق لكل مساهم حضوره ومناقشة الموضوعات المدرجة في جدول أعماله وتوجيه الأسئلة إلى أعضاء مجلس الإدارة والتصويت على الأمور التي تتطلب تصويت الجمعية العامة عليها.\nعضو مجلس الإدارة المستقل هو عضو مجلس الإدارة الذي يتمتع بالاستقلالية التامة، ومما ينافي الاستقلالية على سبيل المثال لا الحصر، أي من الآتي:\n1. أن يكون موظفا خلال الثلاث سنوات الأخيرة لدى أي من الأطراف المرتبطة بالشركة أو أي شركة حليفة أو أي شركة من مجموعتها كالمحاسبين القانونيين وكبار الموردين، أو أن يكون مالكا لحصص سيطرة لدى أي من تلك الأطراف خلال الثلاث سنوات الأخيرة.\n2.أن تزيد نسبة تملكه من رأس مال الشركة عن عدد الاسهم المطلوبة لضمان عضويته في مجلس ادارة الشركة.\n3. أن يكون من كبار المدراء التنفيذيين خلال الثلاث سنوات الأخيرة في الشركة أو في أي شركة من مجموعتها.\n4. أن تكون له صلة قرابة من الدرجة الأولى مع أي من أعضاء مجلس الإدارة في الشركة أو في أي شركة من مجموعتها.\n5. أن تكون له صلة قرابة من الدرجة الأولى مع أي من كبار التنفيذيين في الشركة أو في أي شركة من مجموعتها.\n6. إذا كانت له أو لأحد أقاربه، حاليا أو خلال السنوات الثلاث الأخيرة تعاملات تجارية أو مالية جوهرية، مباشرة أو غير مباشرة، مع الشركة.\n7. أن يكون عضو مجلس إدارة في أي شركة ضمن مجموعة الشركة المرشح لعضوية مجلس إدارته.\nالإدارة التنفيذية العليا هم أعضاء فريق التنفيذيين للشركة والذين يقومون بأي عمل تنفيذي جوهري يؤثر على أعمال الإدارة اليومية للشركة أو خططها الاستراتيجية أو أداءها المالي أو الإداري.\nالرقابة الداخليّة عمليّات التدقيق الداخليّة ونظام الميزانيّة والإجراءات المشار إليها في القسم الرابع من هذا النظام.\nصفقة كبيرة أيّ صفقة أو مجموعة صفقات متصلة تهدف إلى امتلاك أو بيع أو تأجير أو مبادلة أو التصرّف (باستثناء إنشاء الضمانات) بأصول الشركة أو الأصول التي ستكتسبها الشركة أو:\n(أ) التي من شأنها تغيير الطبيعة الأساسيّة لعمل الشركة؛ أو\n(ب) التي تتجاوز قيمتها الإجمالية 10% من القيمة الأدنى بين القيمة السوقية للشركة (في حالة الشركة المدرجة) أو قيمة صافي أصول الشركة.\nعضو مجلس الإدارة غير التنفيذي هو عضو مجلس الإدارة الذي لا يكون متفرغا لإدارة الشركة أو موظفا فيها، ولا يتقاضى راتبا شهريا أو سنويا منها.\nالشركة الأمّ الشركة التي تتولى مهمة تأسيس شركة أخرى والإشراف عليها وتملك أكثر من 51% من رأسمالها.\nشخص ذو علاقة يعتبر الشخص ذو علاقة بالشركة إذا كان:\n1. عضو في مجلس إدارة الشركة أو أي شركة حليفة.\n2. عضو من أعضاء الإدارة التنفيذية العليا للشركة أو أي شركة حليفة.\n3. أي شخص يمتلك 5% أو أكثر من أسهم الشركة أو أي من شركاتها الحليفة.\n4. أقارب وشركاء الأشخاص المشار إليهم أعلاه.\n5. المشاريع والمنشآت المشتركة مع أي جهة أخرى.\n6. الشركات المسيطر عليها من قبل أعضاء مجلس الإدارة والإدارة التنفيذية العليا وأقاربهم.\nالقريب الشخص الذي تجمعه قرابة مع أي شخص على أساس قرابة النسب، أو قرابة المصاهرة، وحتى الدرجة الرابعة لكل منهما.\nمساهم كلّ شخص (معنوي أو طبيعي) يملك أسهما في الشركة.\nأصحاب المصالح كلّ شخص (معنوي أو طبيعي) له مصلحة في الشركة، بما في ذلك على سبيل المثال المساهمون، الموظفون الدائنون، العملاء، الزبائن، المورّدون والمستثمرون.\nشركة تابعة الشركة التي تخضع لسيطرة شركة أم بحيث تمتلك أكثر من 51% من رأسمالها.\nالمرافقة حقّ مساهمي الأقليّة بالمشاركة في عمليّة بيع كبيرة للأسهم، أو في عرض علنيّ للبيع وببيع أسهمهم وفقاً للشروط نفسها.\nتعاملات تجارية أو مالية جوهرية تعتبر التعاملات التجارية أو المالية جوهرية إذا ما وصل حجم التعاملات من ذات النوع خلال السنة الواحدة إلى 10% أو أكثر من متوسط مجموع التعاملات السنوية من نفس النوع التي تمت مع الشركة خلال السنوات الثلاث الأخيرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "- نطاق الانطباق ومبدأ \"التقيّد أو الإيضاح\":\n2-1 تطبق أحكام هذا النظام على جميع الشركات المدرجة أسهمها في سوق الشركات الناشئة.\n2-2 يقوم هذا النظام على مبدأ التقيد أو تعليل عدم التقيد، وعلى الشركة الإفصاح عن مدى تقيّدها بأحكامه، أما في حالة عدم التقيّد بأيّ من أحكام هذا النظام، فإنه يتوجب على الشركة تحديد المادة أو البند الذي لم يتم التقيّد به مع تبرير وتفسير الأسباب والأسس المنطقيّة التي دفعتها إلى عدم التقيّد بالمادة أو البند المذكور في تقرير الحوكمة وفق آلية الإفصاح المنصوص عليها في هذا النظام، وبشكل يتمكّن معه المساهمون والجمهور على حدّ سواء من تقييم التزام الشركة بهذا النظام وبمبادئ الحَوْكَمَة الرشيدة بصورة عامة.\n2-3 تعد هذه اللائحة لائحة استرشادية لجميع الشركات المدرجة في سوق الشركات الناشئة ما لم ينص هذا النظام أو نظم أو لوائح أخرى أو قرار من مجلس إدارة الهيئة على عكس ذلك.\nالقسم الثاني: الالتزام بمبادئ الحَوْكَمَة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "- وجوب التزام الشركة بمبادئ الحَوْكَمَة\n3-1 على المجلس أن يتأكد من التزام الشركة بتطبيق المبادئ المنصوص عليها في هذا النظام.\n3-2 على المجلس أن يراجع ويحدث تطبيقات الحوكمة التي يعتمدها بصورة منتظمة.\n3-3 على المجلس أن يراجع ويطور باستمرار قواعد السلوك المهنيّ التي تجسد قيم الشركة والسياسات والإجراءات الداخليّة الأخرى، والتي يجب على أعضاء مجلس الإدارة وموظفي ومستشاري الشركة الالتزام بها (يجوز أن تتضمّن قواعد السلوك المهنيّ المشار إليها أعلاه على سبيل المثال لا الحصر ميثاق مجلس الإدارة، مواثيق لجنة التدقيق، أنظمة الشركة، سياسة تعاملات الأطراف ذات العلاقة وقواعد تداول الأشخاص الباطنيين)، وعلى المجلس أن يراجع مبادئ السلوك المهنيّ بصورة دوريّة للتأكد من أنّها تعكس أفضل الممارسات وتلبّي حاجات الشركة.\nالقسم الثالث: مجلس الإدارة"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "- ميثاق المجلس\nعلى المجلس أن يعتمد ميثاقاً له ويسمى ميثاق أعضاء مجلس الإدارة، ويحدّد الميثاق بالتفصيل مهام المجلس ومسؤوليّاته وواجبات أعضاؤه التي يجب أن يتقيّدوا بها تقيّداً تاماً، ويجب أن يُصاغ الميثاق المذكور وفقا لأحكام هذا النظام وطبقا للنموذج الاسترشادي المرفق بهذا النظام، وأن يُؤخذ بعين الاعتبار عند مراجعة الميثاق إلى التعديلات التي يمكن أن تجريها الهيئة من وقت لآخر، بالإضافة إلى نشر ميثاق مجلس الإدارة على موقع الشركة الإلكتروني وجعله متوافرا للجمهور."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "- مهمّة المجلس ومسؤوليّته\n5-1 يتولى المجلس إدارة الشركة بشكل فعّال، ويكون مسئولا مسؤوليّة جماعيّة عن الإشراف على إدارة الشركة بالطريقة المناسبة.\n5-2 بالإضافة إلى مهام المجلس ومسؤوليّاته المنصوص عليها في ميثاق مجلس إدارة الشركة، يكون المجلس مسئولا عن الآتي:\n5-2-1 الموافقة على الأهداف الاستراتيجية للشركة، تعيين المدراء، تحديد مكافآتهم، كيفية استبدالهم، مراجعة أداء الإدارة وضمان وضع خطط تعاقب إدارة الشركة (Succession Planning)\n5-2-2 التأكد من تقيّد الشركة بالقوانين واللوائح ذات الصلة، وعقد التأسيس للشركة ونظامها الأساسي، كما يتحمل المجلس مسؤولية حماية الشركة من الأعمال والممارسات غير القانونية أو التعسفية أو غير المناسبة.\n5-3 يحقّ للمجلس تفويض بعض من صلاحياته إلى لجان خاصة في الشركة بهدف إجراء عمليّات محددة وممارسة عملها وفقا لتعليمات خطيّة واضحة تتعلق بطبيعة المهمة، وفي جميع الأحوال، يبقى المجلس مسئولا عن جميع الصلاحيات أو السلطات التي فوّضها وعن أعمال تلك اللجان."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "- واجبات أعضاء مجلس الإدارة الاستئمانية\n6-1 يدين كلّ عضو في مجلس الإدارة للشركة بواجبات العناية والإخلاص، والتقيّد بالسلطة المؤسسيّة كما هي محدّدة في القوانين واللوائح ذات الصلة بما فيها هذا النظام وميثاق المجلس.\n6-2 يتعيّن على أعضاء مجلس الإدارة العمل دائماً على أساس معلومات واضحة وبحسن نيّة، وبالعناية والاهتمام اللازمين ولمصلحة الشركة والمساهمين كافة.\n6-3 يتعيّن على أعضاء مجلس الإدارة العمل بفاعلية للالتزام بمسؤولياتهم تجاه الشركة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "- فصل منصبيّ رئيس مجلس الإدارة والرئيس التنفيذي\n7-1 يجوز أن يتولّى وأن يمارس شخص واحد منصب رئيس مجلس الادارة ومنصب الرئيس التنفيذي في آن واحد، على أنه يفضل ألا يجمع ذات الشخص بين الصفتين.\n7-2 في جميع الأحوال، يجب ألاّ يكون لشخص واحد في الشركة، سلطة مطلقة لاتخاذ القرارات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "- واجبات رئيس مجلس الإدارة\n8-1 يكون رئيس مجلس الإدارة مسئولا عن حسن سير عمل مجلس الإدارة بطريقة مناسبة وفعّالة، بما في ذلك حصول أعضاء مجلس الإدارة على المعلومات الكاملة والصحيحة في الوقت المناسب.\n8-2 لا يجوز لرئيس مجلس الإدارة أن يكون عضواً في أيّ لجنة من لجان المجلس المنصوص عليها في هذا النظام.\n8-3 تتضمّن واجبات ومسؤوليّات رئيس مجلس الإدارة، فضلاً عن تلك التي ينصّ عليها ميثاق المجلس، على سبيل المثال لا الحصر، ما يلي:\n1. التأكد من قيام المجلس بمناقشة كافة المسائل الأساسيّة بشكل فعّال وفي الوقت المناسب.\n2. الموافقة على جدول أعمال كلّ اجتماع من اجتماعات مجلس الإدارة مع الأخذ بعين الاعتبار أيّ مسألة يطرحها أي عضو من أعضاء مجلس الإدارة، ويجوز أن يفوّض الرئيس هذه المهمّة إلى أي عضو في المجلس، غير أنّ الرئيس يبقى مسئولا عن أعمال العضو المفوض بهذه المهمّة.\n3. تشجيع جميع أعضاء المجلس على المشاركة بشكل جماعي وفعّال في تصريف شؤون المجلس، لضمان قيام المجلس بمسؤولياته بما يحقق مصلحة الشركة.\n4. ضمان وجود قنوات التواصل الفعليّ مع المساهمين لإيصال آرائهم إلى مجلس الإدارة.\n5. إفساح المجال لأعضاء المجلس غير التنفيذيين، بصورة خاصة، بالمشاركة الفعّالة وتشجيع العلاقات البنّاءة بين أعضاء المجلس التنفيذيين وغير التنفيذيين.\n6. ضمان إجراء تقييم سنويّ لأداء المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "- تشكيل مجلس الإدارة\n9-1 يحدد تشكيل المجلس في النظام الأساسي للشركة، ويجب أن يكون عدد الأعضاء وفقا لمتطلبات الشركة وحجمها، مع ضرورة الحفاظ في جميع الأحوال على وجود أعضاء غير التنفيذيين وأعضاء مستقلين، بهدف ضمان عدم تحكم الأعضاء التنفيذيين في قرارات المجلس.\n9-2 يتعيّن على أعضاء مجلس الإدارة التمتّع بالمعرفة الكافية والخبرة المناسبة لتأدية مهامهم بصورة فعاّلة لما فيه مصلحة الشركة، كما يتعيّن عليهم إعطاء الاهتمام وتخصيص الوقت الكافي لأداء مهمّتهم.\n9-3 يجب على المُترشح لمنصب عضو مجلس الإدارة المستقل أن لا تزيد نسبة تملكه من رأس مال الشركة عن عدد الاسهم المطلوبة لضمان عضويته في مجلس ادارة الشركة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "- أعضاء مجلس الإدارة غير التنفيذيين\n10-1 تتضمّن واجبات أعضاء مجلس الإدارة غير التنفيذيين على سبيل المثال لا الحصر، ما يلي:\n10-1-1 المشاركة في اجتماعات مجلس الإدارة، وإعطاء رأي مستقلّ حول المسائل الاستراتيجية، السياسة، الأداء، المساءلة، الموارد، التعيينات الأساسيّة ومعايير العمل.\n10-1-2 ضمان إعطاء الأولويّة لمصالح الشركة والمساهمين في حال حصول أيّ تضارب للمصالح.\n10-1-3 المشاركة في لجنة التدقيق في الشركة.\n10-1-4 مراقبة أداء الشركة في تحقيق غاياتها وأهدافها المتفق عليها، ومراجعة التقارير الخاصة بأدائها بما فيها التقارير السنويّة ونصف السنويّة وربع السنوية.\n10-1-5 الإشراف على تطوير القواعد الإجرائية الخاصة بحوكمة الشركة، للإشراف على تطبيقها بشكل يتوافق مع تلك القواعد.\n10-1-6 إتاحة مهاراتهم وخبراتهم واختصاصاتهم المتنوّعة ومؤهّلاتهم لمجلس الإدارة أو لجانه المختلفة من خلال حضورهم المنتظم لاجتماعات المجلس، ومشاركتهم الفعّالة في الجمعيّات العموميّة، وفهمهم لآراء المساهمين بشكل متوازن وعادل.\n10-2 يجوز لأكثريّة أعضاء المجلس غير التنفيذيين طلب رأي مستشار مستقلّ على نفقة الشركة، فيما يتعلق بأيّ مسألة تخص الشركة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "- اجتماعات المجلس\n11-1 يجب أن يعقد المجلس اجتماعات بشكل منتظم بما يؤمّن القيام بمهام المجلس بصورة فعّالة، على أن لا يقل العدد عن ستة اجتماعات خلال السنة المالية للشركة، ولا يجوز أن ينقضي شهران كاملان دون عقد اجتماع للمجلس.\n11-2 يجتمع المجلس بناء على دعوة رئيسه أو بناء على طلب خطّي يقدّمه عضوان من أعضائه، ويجب إرسال الدعوة لاجتماع المجلس لكلّ عضو من أعضاء المجلس قبل أسبوع على الأقلّ من تاريخ الاجتماع مع جدول أعمال الاجتماع، علماً أنه يحقّ لكلّ عضو في مجلس الإدارة إضافة أيّ بند على جدول الأعمال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "- أمين سرّ المجلس\n12-1 يُعيّن المجلس أمين سرّ للمجلس تتضمّن مهامه تسجيل وتنسيق وحفظ جميع محاضر اجتماعات المجلس، سجلاته ودفاتره والتقارير التي تُرفع من المجلس وإليه، كما يتعيّن على أمين سرّ المجلس وتحت إشراف الرئيس تأمين حسن إيصال وتوزيع المعلومات والتنسيق فيما بين أعضاء المجلس وبين المجلس وأصحاب المصالح الآخرين بالشركة بما فيهم المساهمين والإدارة والموظفين.\n12-2 على أمين سرّ المجلس أن يتأكّد من أنّ أعضاء المجلس يمكنهم الوصول بشكل كامل وسريع إلى كلّ محاضر اجتماعات المجلس، والمعلومات، والوثائق والسجلات المتعلقة بالشركة.\n12-3 يجب أن يتمكّن جميع أعضاء مجلس الإدارة من الاستفادة من خدمات أمين سرّ المجلس ومشورته.\n12-4 لا يجوز تعيين أمين سرّ المجلس أو فصله إلاّ بموجب قرار صادر عن مجلس الإدارة.\n12-5 يفضّل أن يكون أمين سرّ المجلس عضواً في هيئة محاسبين محترفين معترف بها أو عضواً في هيئة أمناء سرّ شركات معتمدة (chartered) معترف بها أو يحمل شهادة من جامعة معترف بها من قبل المجلس الأعلى للتعليم، أو ما يعادلها، أو أن يكون خريج من كلية القانون أو كلية إدارة الأعمال أو الاقتصاد أو غيرها من الكليات ذات العلاقة بطبيعة نشاط الشركة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "- تضارب المصالح وتعاملات الأشخاص الباطنيين\n13-1 على الشركة أن تعتمد وتعلن عن قواعدها وإجراءاتها العامة والتي تتعلق بإبرام الشركة لأيّ صفقة تجارية مع طرف أو أطراف ذو علاقة (وهو ما يعرف بسياسة الشركة العامة فيما يتعلق بالأطراف ذات العلاقة)، وفي جميع الأحوال، لا يجوز للشركة إبرام أيّ صفقة تجارية مع طرف ذو علاقة إلا مع المراعاة التامة لسياسة الشركة المتعلقة بالأطراف ذات العلاقة، ويجب أن تضمّن تلك السياسة مبادئ الشفافيّة والإنصاف والإفصاح، وأن تتطلب الموافقة من قبل الجمعية العامة للشركة على أيّ صفقة مع طرف ذو علاقة.\n13-2 في حالة طرح أيّ مسألة تتعلق بتضارب مصالح أو أيّ صفقة تجارية بين الشركة وأحد أعضاء مجلس إدارتها أو أيّ طرف ذو علاقة بأعضاء مجلس الإدارة، خلال اجتماع المجلس، فإنه يجب مناقشة الموضوع في غياب العضو المعنيّ والذي لا يحقّ له مطلقاً المشاركة في التصويت على الصفقة، وفي جميع الأحوال، فإنه يجب أن تتمّ الصفقة وفقاً لأسعار السوق وعلى أساس تجاريّ بحت، ويجب ألا تتضمّن شروطاً تخالف مصلحة الشركة.\n13-3 يجب الإفصاح عن هذه الصفقات في التقرير السنويّ للشركة، ويجب أن يُشار إليها بالتحديد في الجمعيّة العامة التي تلي هذه الصفقات التجارية.\n13-4 يجب الإفصاح عن تداول أعضاء المجلس في أسهم الشركة وبأوراقها الماليّة الأخرى، كما يجب أن تعتمد الشركة قواعد وإجراءات واضحة تحكم تداول أعضاء مجلس الإدارة والموظفين في أسهم الشركة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "- مهمّات المجلس وواجباته الأخرى\n14-1 يجب أن تُتاح لأعضاء مجلس الإدارة إمكانيّة الوصول وبشكل كامل وفوريّ إلى المعلومات والوثائق والسجلات المتعلقة بالشركة، ويتعيّن على الإدارة التنفيذية للشركة تزويد المجلس ولجانه بجميع الوثائق والمعلومات المطلوبة.\n14-2 على أعضاء مجلس الإدارة ضمان حضور أعضاء لجان التعيينات، والمكافآت، والتدقيق، والمدققين الداخليين وممثّلين عن المدققين الخارجيين لاجتماع الجمعيّة العامة.\n14-3 على المجلس أن يضع برنامج تدريب لأعضاء مجلس الإدارة المعيّنين حديثاً لضمان تمتّع أعضاء المجلس عند انتخابهم بفهم مناسب لسير عمل الشركة وعمليّاتها، وإدراكهم لمسؤوليّاتهم تمام الإدراك.\n14-4 أعضاء مجلس الإدارة مسئولون عن الإدراك الجيد لدورهم وواجباتهم وأن يثقفوا أنفسهم في المسائل الماليّة والتجارية والصناعية وفي عمليات الشركة وعملها، ولهذه الغاية، يتعيّن على المجلس اعتماد أو إتباع دورات تدريبيّة مناسبة ورسميّة تهدف إلى تعزيز مهارات أعضاء مجلس الإدارة ومعرفتهم.\n14-5 على مجلس الإدارة أن يبقي أعضاؤه على الدوام مطلعين على التطورات في مجال الحوكمة وأفضل الممارسات في هذا الخصوص، ويجوز للمجلس تفويض ذلك إلى لجنة التدقيق أو لجنة الحوكمة أو أي جهة أخرى يراها مناسبة.\n14-6 يجب أن يتضمّن نظام الشركة الأساسيّ إجراءات واضحة لإقالة أعضاء مجلس الإدارة في حالة تغيّبهم عن اجتماعات المجلس.\n14-7 إذا تغيب عضو مجلس الإدارة عن حضور ثلاثة اجتماعات متتالية للمجلس أو خمسة اجتماعات غير متتالية دون عذر يقبله المجلس، اعتبر مستقيلا.\n14-8 يعد اجتماع مجلس الإدارة صحيحاً في حال انعقاده بواسطة الهاتف أو أي وسيلة إلكترونية أخرى إذا كان بإمكان جميع الأعضاء المشاركين في الاجتماع التواصل مع بعضهم بواسطة التحدث والاستماع لبعضهم البعض، ويجوز لمجلس الإدارة أن يصدر قراراته دون عقد اجتماع، إذا تمت موافقة جميع أعضاء مجلس الإدارة عليها كتابة أو بواسطة المراسلات الالكترونية، بشرط أن يتم حفظ هذه الموافقة أو الموافقات الكتابية أو الالكترونية مع محاضر اجتماعات مجلس الإدارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "- تعيين أعضاء مجلس الإدارة - لجنة الترشيحات\n15-1 يجوز لأعضاء مجلس إدارة الشركة إنشاء جنة للترشيحات وفقا لما يرونه مناسبا ووفقا لطبيعة عمل الشركة ومجلس إدارتها.\n15-2 يجب أن يتمّ ترشيح وتعيين أعضاء مجلس الإدارة وفقاً لإجراءات صارمة وشفافة.\n15-3 يجوز لمجلس الإدارة تشكيل لجنة ترشيحات يرأسها عضو مستقلّ من أعضاء المجلس، وتتألف من أعضاء مستقلين من أعضاء المجلس يقترحون تعيين أعضاء المجلس وإعادة ترشيحهم للانتخاب بواسطة الجمعية العامة (لإزالة الالتباس، لا يعني الترشيح بواسطة اللجنة حرمان أي مساهم في الشركة من حقه في أن يُرشح أو يترشح).\n15-4 يجب أن تأخذ الترشيحات بعين الاعتبار، من بين أمور أخرى، قدرة المرشحين على إعطاء الوقت الكافي للقيام بواجباتهم كأعضاء في المجلس، بالإضافة إلى مهاراتهم ومعرفتهم وخبرتهم ومؤهّلاتهم المهنيّة والتقنيّة والأكاديميّة وشخصيّتهم، ويمكن أن ترتكز على \" المبادئ الإرشادية المناسبة لترشيح أعضاء مجلس الإدارة \" المرفقة بهذا النظام والتي قد تعدّلها الهيئة من وقت لآخر.\n15-5 يتعيّن على لجنة الترشيحات عند تشكيلها، اعتماد ونشر إطار عملها بشكل يبيّن سلطتها ودورها.\n15-6 يجب أن يتضمّن دور لجنة الترشيحات إجراء تقييم ذاتيّ سنويّ لأداء المجلس.\n15-7 على المصارف وغيرها من الشركات مراعاة أي شروط أو متطلبات تتعلق بترشيح أو انتخاب أو تعيين أعضاء مجلس الإدارة صادرة من مصرف قطر المركزي أو أية سلطة أخرى."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "- مكافأة أعضاء مجلس الإدارة - لجنة المكافآت\n16-1 يجوز لأعضاء مجلس إدارة الشركة إنشاء لجنة للمكافآت وفقا لما يرونه مناسبا ووفقا لطبيعة عمل الشركة ومجلس إدارتها.\n16-2 يمكن لمجلس الإدارة إنشاء لجنة مكافآت تتألّف من ثلاثة أعضاء غير تنفيذيين على الأقل تكون غالبيتهم من المستقلين.\n16-3 يتعيّن على لجنة المكافآت عند تشكيلها، اعتماد ونشر إطار عملها بشكل يبيّن دورها ومسؤوليّاتها الأساسيّة.\n16-4 يجب أن يتضمّن دور لجنة المكافآت الأساسي تحديد سياسة المكافآت في الشركة، بما في ذلك المكافأة التي يتقاضاها الرئيس وكلّ أعضاء المجلس والإدارة التنفيذية العليا.\n16-5 يجب الإفصاح عن سياسة ومبادئ المكافآت لأعضاء مجلس الإدارة في التقرير السنوي للشركة.\n16-6 يجب أن تأخذ لجنة المكافآت بعين الاعتبار مسؤوليّات ونطاق مهام أعضاء المجلس وأعضاء الإدارة التنفيذية العليا، وكذلك أداء الشركة، ويجوز أن تتضمّن المكافآت قسماً ثابتاً وقسماً آخر مرتبط بالأداء، وتجدر الإشارة إلى أنّ القسم المرتبط بالأداء يجب أن يرتكز على أداء الشركة على المدى الطويل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "- لجنة التدقيق\n17-1 على مجلس الإدارة إنشاء لجنة تدقيق تتكون من ثلاثة أعضاء على الأقل، ويجب أن تكون غالبيتها أعضاء مستقلين، ويجب أن تتضمن لجنة التدقيق عضواً واحداً على الأقل يتمتع بخبرة مالية في مجال التدقيق، وفي حالة كان عدد أعضاء المجلس المستقلين المتوفرين غير كاف لتشكيل لجنة التدقيق، يجوز للشركة أن تعين أعضاء في اللجنة من غير الأعضاء المستقلين على أن يكون رئيس اللجنة مستقلاً.\n17-2 لا يجوز لأيّ شخص يعمل حاليّاً أو كان يعمل في السابق لدى المدققين الخارجيين للشركة خلال السنتين الماضيتين أن يكون عضواً في لجنة التدقيق.\n17-3 يجوز للجنة التدقيق أن تستشير على نفقة الشركة أيّ خبير أو مستشار مستقلّ.\n17-4 على لجنة التدقيق أن تجتمع عند الاقتضاء وبصورة منتظمة مرّة على الأقلّ كلّ ثلاثة أشهر، كما عليها تدوين محاضر اجتماعاتها.\n17-5 في حالة حصول أيّ تعارض بين توصيات لجنة التدقيق وقرارات مجلس الإدارة، بما في ذلك عندما يرفض المجلس إتباع توصيات اللجنة فيما يتعلّق بالمدقق الخارجي، يتعيّن على المجلس أن يضمّن تقرير الحَوْكَمَة بياناً يفصّل بوضوح هذه التوصيات والسبب أو الأسباب وراء قرار مجلس الإدارة عدم التقيّد بها.\n17-6 يتعيّن على لجنة التدقيق عند تشكيلها اعتماد ونشر إطار عملها بشكل يبيّن دورها ومسؤوليّاتها الأساسيّة على شكل ميثاق للجنة التدقيق، وتتضمّن هذه المسؤوليّات بصورة خاصة ما يلي:\nأ. اعتماد سياسة للتعاقد مع المدققين الخارجيين، على أن ترفع إلى مجلس الإدارة جميع المسائل التي تتطلب برأي اللجنة اتخاذ تدابير معينة، وإعطاء توصيات حول التدابير أو الخطوات الواجب اتخاذها.\nب. الإشراف ومتابعة استقلال المدققين الخارجيين وموضوعيّتهم، ومناقشتهم حول طبيعة التدقيق وفعاليّته ونطاقه وفقاً لمعايير التدقيق الدوليّة والمعايير الدوليّة لإعداد التقارير الماليّة.\nج. الإشراف على دقة وصحة البيانات الماليّة والتقارير السنويّة والنصف سنويّة وربع السنوية، ومراجعة تلك البيانات والتقارير، وفي هذا الصدد التركيز بصورة خاصة على:\n(1) أيّ تغييرات في السياسات والتطبيقات/الممارسات المتعلّقة بالمحاسبة؛\n(2) النواحي الخاضعة لأحكام تقديرية بواسطة الإدارة التنفيذية العليا؛\n(3) التعديلات الأساسيّة الناتجة عن التدقيق؛\n(4) استمرار الشركة في الوجود ومواصلة النشاط بنجاح؛\n(5) التقيّد بمعايير المحاسبة حيث تضعها الهيئة؛\n(6) التقيّد بقواعد الإدراج في سوق الشركات الناشئة؛ و\n(7) التقيّد بقواعد الإفصاح والمتطلّبات الأخرى المتعلّقة بإعداد التقارير الماليّة.\nد. التنسيق مع مجلس الإدارة والإدارة التنفيذية العليا والمدير المالي في الشركة أو الشخص الذي يتولى مهامه، والاجتماع بالمدققين الخارجيين مرّة واحدة في السنة على الأقلّ.\nهـ. دراسة أيّ مسائل مهمّة وغير عاديّة تتضمّنها أو سوف تتضمّنها التقارير الماليّة والحسابات، والبحث بدقة عن أي مسائل يثيرها المدير المالي في الشركة أو الشخص الذي يتولى مهامه أو مسئول الامتثال في الشركة أو المدققون الخارجيّون.\nو. مراجعة أنظمة الرقابة الماليّة والداخليّة وإدارة المخاطر.\nز. مناقشة نظام الرقابة الداخلي مع الإدارة، وضمان أداء الإدارة واجباتها نحو تطوير نظام رقابة داخليّ فعّال.\nح. النظر في نتائج التحقيقات الأساسيّة في مسائل الرقابة الداخليّة الموكلة إليها من مجلس الإدارة، أو المنفذة بمبادرة من اللجنة وبموافقة المجلس.\nط. ضمان التنسيق بين المدققين الداخليين والمدقق الخارجي، توفّر الموارد الضروريّة والتحقق من فعاليّة هيئة الرقابة الداخليّة والإشراف عليها.\nي. مراجعة السياسات والإجراءات الماليّة والمحاسبيّة للشركة.\nك. مراجعة خطاب تعيين المدقق الخارجي وخطّة عمله وأيّ استفسارات مهمّة يطلبها من الإدارة العليا في الشركة تتعلق بسجلات المحاسبة والحسابات الماليّة أو أنظمة الرقابة وكذلك ردود الإدارة التنفيذيّة.\nل. تأمين الردّ السريع لمجلس الإدارة على الاستفسارات والمسائل التي تتضمنّها رسائل المدققين الخارجيين أو تقاريرهم.\nم. وضع قواعد يتمكّن من خلالها العاملون بالشركة أن يبلغوا بسريّة شكوكهم حول أي مسائل يُحتمل أن تثير الريبة في التقارير المالية أو الرقابة الداخليّة أو حول أيّ مسائل أخرى، وضمان وجود الترتيبات المناسبة التي تسمح بإجراء تحقيق مستقلّ وعادل حول هذه المسائل، مع ضمان منح العامل السريّة والحماية من أيّ رد فعل سلبي أو ضرر، واقتراح تلك القواعد على مجلس الإدارة لاعتمادها.\nن. الإشراف على تقيّد الشركة بقواعد السلوك المهنيّ.\nس. التأكد من أنّ قواعد العمل المتعلّقة بهذه المهام والصلاحيّات كما فوّضها بها مجلس الإدارة تُطبق بالطريقة المناسبة.\nع. رفع تقرير إلى مجلس الإدارة حول المسائل المنصوص عليها في هذه المادة.\nف. دراسة أيّ مسائل أخرى يحدّدها مجلس الإدارة.\nالقسم الرابع: الرقابة الداخليّة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "- التقيّد بالأنظمة والرقابة الداخليّة والمدقق الداخلي\n18-1 على الشركة أن تعتمد نظام رقابة داخليّة، يوافق عليه المجلس حسب الأصول، لتقييم الأساليب والإجراءات المتعلقة بإدارة المخاطر، وتطبيق نظام الحَوْكَمَة الذي تعتمده الشركة، والتقيّد بالقوانين واللوائح ذات الصلة، ويجب أن يضع نظام الرقابة الداخليّة معايير واضحة للمسؤوليّة والمساءلة في أقسام الشركة كلها.\n18-2 يجب أن تتضمّن عمليّات الرقابة الداخليّة إنشاء وحدات فعّالة ومستقلة لتقييم وإدارة المخاطر فضلاً عن وحدات للتدقيق المالي والتشغيل الداخلي، بالإضافة إلى التدقيق الخارجي، كما يجب أن يضمن نظام الرقابة الداخليّة أن كلّ تعاملات الأطراف ذات العلاقة تتمّ وفقا للضوابط الخاصة بها.\n18-3 يجب أن تكون للشركة وحدة تدقيق داخليّ تتمتّع بدور ومهام محددة تحديداً واضحاً، وبصورة خاصة يتعيّن على وحدة التدقيق الداخلي أن:\n(1) تدقق في نظام الرقابة الداخليّة وتشرف على تطبيقه؛\n(2) تدار من قبل فريق عمل كفؤ ومستقلّ تشغيليّاً ومدرّب تدريباً مناسباً؛\n(3) ترفع لمجلس الإدارة تقاريرها إما بصورة مباشرة أو غير مباشرة من خلال لجنة التدقيق التابعة للمجلس، وتكون مسئولة أمامه؛\n(4) يكون لها إمكانيّة الوصول إلى كل أنشطة الشركة؛\n(5) تكون مستقلّة بما في ذلك عدم القيام بالعمل اليومي العادي للشركة، ويجب تعزيز استقلالها مثلا من خلال تحديد مكافآت أعضاء الوحدة من قبل المجلس مباشرة.\n18-4 تتكون وحدة التدقيق الداخلي من مدقق داخلي على الأقل يعيّنه مجلس الإدارة، ويكون المدقق الداخلي مسئولا أمام المجلس.\n18-5 يتعيّن على المدقق الداخلي أن يعد ويرفع إلى لجنة التدقيق ومجلس الإدارة تقرير تدقيق داخليّ يتضمّن مراجعة وتقييم لنظام الرقابة الداخلية في الشركة، ويحدّد نطاق التقرير بالاتفاق بين المجلس (بناء على توصية لجنة التدقيق) والمدقق الداخلي، على أن يتضمّن التقرير بصورة خاصة ما يلي:\n- إجراءات الرقابة والإشراف على الشؤون الماليّة والاستثمارات وإدارة المخاطر.\n- مقارنة تطوّر عوامل المخاطر في الشركة والأنظمة الموجودة لمواجهة التغييرات الجذريّة أو غير المتوقعة في السوق.\n- تقييم أداء المجلس والإدارة العليا في تطبيق نظام الرقابة الداخليّة، بما في ذلك تحديد عدد المرّات التي أُخطر فيها المجلس بمسائل رقابيّة (بما في ذلك إدارة المخاطر)، والطريقة التي عالج بها المجلس هذه المسائل.\n- الإخفاق في تطبيق الرقابة الداخليّة أو مواطن الضعف في تطبيقها، أو حالات الطوارئ التي أثّرت أو قد تؤثّر على الأداء المالي للشركة، والإجراء الذي اتبعته الشركة في معالجة الإخفاق في تطبيق الرقابة الداخليّة (لا سيّما المشاكل المفصح عنها في التقارير السنويّة للشركة وبياناتها الماليّة).\n- تقيّد الشركة بالقواعد والشروط التي تحكم الإفصاح والإدراج في سوق الشركات الناشئة.\n- تقيّد الشركة بأنظمة الرقابة الداخليّة عند تحديد المخاطر وإدارتها.\n- كلّ المعلومات ذات الصلة التي تصف عمليّات إدارة المخاطر في الشركة.\n18-6 يعد تقرير التدقيق الداخلي كلّ ستة أشهر.\nالقسم الخامس: مراقب الحسابات (المدقق الخارجي)"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "- مراقب الحسابات\n19-1 يقوم مراقب حسابات (مدقق خارجي) مستقلّ ومؤهل يتم تعيينه بناء على توصية لجنة التدقيق المرفوعة إلى مجلس الإدارة وعلى قرار الجمعيّة العامة للشركة، بإجراء تدقيقً خارجي مستقل سنوي، وإجراء مراجعة نصف سنوية للبيانات، ويهدف التدقيق المذكور إلى تزويد مجلس الإدارة والمساهمين بتأكيد موضوعيّ أنّ البيانات الماليّة تعد وفقاّ لنظام الحَوْكَمَة هذا وللقوانين واللوائح ذات الصلة والمعايير الدوليّة التي تحكم إعداد المعلومات الماليّة، وأنّها تمثّل تماما مركز الشركة المالي وأداءها من جميع النواحي الجوهرية.\n19-2 يتعيّن على المدققين الخارجيين التقيّد بأفضل المعايير المهنيّة، ولا يجوز للشركة أن تتعاقد معهم لتقديم أيّ استشارة أو خدمات غير إجراء التدقيق المالي للشركة، ويجب أن يكون المدققون الخارجيّون مستقلين تماماً عن الشركة ومجلس إدارتها، ويجب ألاّ يكون لديهم إطلاقاً أيّ تضارب في المصالح في علاقاتهم بالشركة.\n19-3 يتعيّن على المدققين الخارجيين للشركة حضور الجمعيّة العامة العاديّة للشركة، لتقديم تقريرهم السنويّ، والرد على الاستفسارات.\n19-4 يكون المدققون الخارجيّون مسئولين أمام المساهمين، ويدينون للشركة بواجب بذل العناية المهنيّة المطلوبة عند القيام بالتدقيق، كما يُتوجّب على المدققين الخارجيّين إبلاغ الهيئة وأي هيئات رقابيّة أخرى في حال عدم اتخاذ المجلس الإجراء المناسب فيما يتعلق بالمسائل المثيرة للشبهة التي أثارها المدققون أو حدّدوها.\n19-5 يتعيّن على جميع الشركات المدرجة أسهمها في سوق الشركات الناشئة تغيير مدقّقيها الخارجيين كلّ خمس سنوات كحد أقصى.\nالقسم السادس: الإفصاح"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "- الإفصاح\n20-1 يتعيّن على الشركة التقيّد بجميع متطلبات الإفصاح، بما في ذلك تقديم التقارير الماليّة، والإفصاح عن عدد أسهم أعضاء مجلس الإدارة، والمسئولين التنفيذيين، وكبار المساهمين أو المساهمين المسيطرين، كما يتعيّن على الشركة الإفصاح عن معلومات تتعلق بأعضاء مجلس إدارتها بما في ذلك السيرة الذاتية لكلّ واحد منهم، تبيّن مستواه التعليمي ومهنته وعضويّته في مجالس إدارة أخرى (إن وجدت) كما يجب الإفصاح عن أسماء أعضاء اللجان المختلفة المشكلة من قبل المجلس وفقاً للمادة ( 5/ 3 ) مع تبيان تشكيلها.\n20-2 على المجلس أن يتأكد أن جميع عمليّات الإفصاح التي تقوم بها الشركة تتيح معلومات دقيقة وصحيحة وغير مضللة.\n20-3 يجب أن تكون التقارير الماليّة للشركة مطابقة لمعايير المحاسبة والتدقيق الدولية (IFRS/IAS) و(ISA) ومتطلباتها، ويجب أن يتضمّن تقرير المدققين الخارجيين إشارة صريحة عمّا إذا حصلوا على كلّ المعلومات الضروريّة، ويجب أن يذكر هذا التقرير ما إذا كانت الشركة تتقيّد بمعايير (IFRS/IAS)، وما إذا كان التدقيق قد أُجري وفقاً لمعايير التدقيق الدولية (ISA).\n20-4 يجب توزيع التقارير الماليّة المدققة للشركة على جميع المساهمين.\nالقسم السابع: حقوق المساهمين"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "- الحقوق العامة للمساهمين وعناصر الملكيّة الأساسيّة\nيتمتّع المساهمون بجميع الحقوق الممنوحة لهم بموجب القوانين واللوائح ذات الصلة بما فيها هذا النظام ونظام الشركة الأساسيّ، ويتعيّن على المجلس أن يضمن احترام حقوق المساهمين بما يحقق العدالة والمساواة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "- سجلاّت الملكيّة\n22-1 يتعين على الشركة أن تحتفظ بسجلات صحيحة، دقيقة وحديثة توضح ملكية الأسهم.\n22-2 يحقّ للمساهم الاطلاع على سجلّ المساهمين في الشركة، والوصول إليه مجاناً خلال ساعات العمل الرسميّة للشركة، أو وفقاً لما هو محدّد في إجراءات الحصول على المعلومات التي تضعها الشركة.\n22-3 يحقّ للمساهم الحصول على نسخة من المستندات التالية: سجل أعضاء مجلس الإدارة، عقد التأسيس للشركة ونظامها الأساسي، المستندات التي ترتب امتيازات أو حقوق على أصول الشركة، عقود الأطراف ذات العلاقة وأي مستند آخر تنص عليه الهيئة من وقت لآخر وذلك مقابل دفع الرسم الذي تحدده الهيئة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "- الحصول على المعلومات\n23-1 على الشركة أن تُضمّن عقدها التأسيسي ونظامها الأساسي إجراءات الحصول على المعلومات بشكل يحفظ حقّ المساهمين في الحصول على وثائق الشركة والمعلومات المتعلقة بها في الوقت المناسب وبشكل منتظم، ويجب أن تكون إجراءات الحصول على المعلومات واضحة ومفصّلة على أن تتضمّن:\n(1) معلومات الشركة التي يمكن الحصول عليها، بما فيها نوع المعلومات التي يُتاح الحصول عليها بصورة مستمرّة للمساهمين الأفراد أو للمساهمين الذين يمثّلون نسبة مئويّة دنيا من رأس مال الشركة؛\n(2) الإجراء الواضح والصريح للحصول على هذه المعلومات.\n23-2 على الشركة أن يكون لها موقع إلكتروني تنشر فيه جميع الإفصاحات والمعلومات ذات الصلة والمعلومات العامة، وتتضمّن هذه المعلومات كافة المعلومات التي يجب الإعلان عنها بموجب هذا النظام وبموجب أيّ قوانين ولوائح ذات الصلة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "- حقوق المساهمين فيما يتعلّق بجمعيّات المساهمين\nيجب أن يتضمّن عقد التأسيس للشركة ونظامها الأساسيّ أحكاماً تضمن حقّ المساهمين الفعليّ في الدعوة إلى اجتماع جمعيّة عامة وعقدها في وقت مناسب، وحق إدراج بنود على جدول الأعمال، ومناقشة البنود المدرجة على جدول الأعمال، وطرح أسئلة، وتلقي الأجوبة عليها، وحقّ اتخاذ قرارات وهم على اطلاع تامّ بالمسائل المطروحة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "- المعاملة المنصفة للمساهمين وممارسة حقّ التصويت\n25-1 يكون لكلّ الأسهم من الفئة ذاتها الحقوق عينها المتعلّقة بها.\n25-2 التصويت بالوكالة مسموح به وفقاً للقوانين واللوائح ذات الصلة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "- حقوق المساهمين فيما يتعلّق بانتخاب أعضاء مجلس الإدارة\n26-1 يجب أن يتضمّن عقد الشركة التأسيسي والنظام الأساسي للشركة أحكاماً تتضمن إعطاء المساهمين معلومات عن المرشّحين إلى عضوية مجلس الإدارة قبل الانتخابات، بما في ذلك وصف مهارات المرشّحين المهنيّة والتقنيّة، وخبرتهم ومؤهّلاتهم الأخرى.\n26-2 يجب أن يكون للمساهمين الحق بانتخاب أعضاء مجلس الإدارة عن طريق التصويت التراكميّ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "- حقوق المساهمين فيما يتعلّق بتوزيع الأرباح\nعلى مجلس الإدارة أن يقدّم إلى الجمعيّة العامة سياسة واضحة توضح طريقة توزيع الأرباح، ويجب أن يتضمّن هذا التقديم شرحا عن هذه السياسة انطلاقا من خدمة مصلحة الشركة والمساهمين على حدّ سواء."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "- هيكل رأس المال وحقوق المساهمين والصفقات الكبرى\n28-1 يجب الإفصاح عن هيكل رأس المال، ويتعيّن على الشركات تحديد نوع اتفاقات المساهمين التي يجب الإفصاح عنها.\n28-2 ينبغي أن تقوم الشركات على تضمين عقدها التأسيسيّ و/أو نظامها الأساسي أحكاما لحماية مساهمي الأقليّة في حال الموافقة على صفقات كبيرة كان مساهمو الأقليّة قد صوّتوا ضدّها.\n28-3 ينبغي أن تقوم الشركات على تضمين عقدها التأسيسيّ و/أو نظامها الأساسي آليّة تضمن إطلاق عرض بيع للجمهور أو تضمن ممارسة حقوق المساواة في بيع الأسهم، في حال حدوث تغيير في ملكيّة رأسمال الشركة يتخطى نسبة مئويّة محددة (السقف)، ويجب أن تأخذ بعين الاعتبار لدى تحديدها لسقف الأسهم التي يملكها طرف ثالث ولكنّها تحت سيطرة المساهم المفصح، بما فيها الأسهم المعنية باتفاقات مساهمين والتي يجب أيضا الإفصاح عنها.\nالقسم الثامن: حقوق أصحاب المصالح الآخرين"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "- حقوق أصحاب المصالح\n29-1 يجب احترام حقوق أصحاب المصالح في الحالات التي يشارك فيها أصحاب المصالح في الحَوْكَمَة، يجب أن يتمكنوا من الحصول على معلومات موثوق بها وكافية وذات صلة وذلك في الوقت المناسب وبشكل منتظم.\n29-2 على مجلس الإدارة أن يضمن معاملة الموظّفين وفقاً لمبادئ العدل والمساواة وبدون أيّ تمييز على أساس العرق أو الجنس أو الدين.\n29-3 على المجلس أن يضع سياسة للمكافآت لمنح حوافز للعاملين، ولإدارة الشركة العمل دائماً بما يخدم مصلحة الشركة، ويحب أن تأخذ هذه السياسة بعين الاعتبار أداء الشركة على المدى الطويل.\n29-4 على المجلس اعتماد آليّة تسمح للعاملين بالشركة إبلاغ المجلس بالتصرّفات المثيرة للريبة في الشركة عندما تكون هذه التصرّفات غير قويمة أو غير قانونيّة أو مضرة بالشركة، وعلى المجلس أن يضمن للعامل الذي يتوجّه إلى المجلس السريّة والحماية من أيّ أذى أو ردّة فعل سلبيّة من موظفين آخرين أو من رؤسائه.\nالقسم التاسع: تقرير الحوكمة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "- تقرير الحَوْكَمَة\n30-1 يتعيّن على المجلس إعداد تقرير سنويّ يوقّعه الرئيس، على أن يتضمّن تقييم المجلس لتقيّد الشركة بأحكام هذا النظام.\n30-2 يجب رفع تقرير الحوكمة إلى الهيئة سنويا أو في أي وقت تطلبه الهيئة، ويكون مرفق بالتقرير السنوي الذي تعده الشركة التزاما بعملية الإفصاح الدوري.\n30-3 يجب تضمين بند تقرير الحوكمة بجدول أعمال اجتماع الجمعية العامة العادية للشركة، وتوزيع نسخة منه للمساهمين خلال الاجتماع.\n30-4 يجب أن يتضمّن تقرير الحوكمة كلّ المعلومات المتعلّقة بتطبيق أحكام هذا النظام، لا سيّما:\n1. الإجراءات التي اتبعتها الشركة بهذا الخصوص.\n2. أيّ مخالفات ارتُكبت خلال السنة الماليّة، بيان أسبابها، وطريقة معالجتها، وسبل تفاديها في المستقبل.\n3. الأعضاء الذين يتألّف منهم مجلس الإدارة ولجانه ومسؤوليّاتهم ونشاطاتهم خلال السنة، وفقا لفئات هؤلاء الأعضاء وصلاحيّاتهم، فضلا عن طريقة تحديد مكافآت أعضاء المجلس والإدارة التنفيذية العليا في الشركة.\n4. إجراءات الرقابة الداخليّة بما في ذلك الإشراف على الشؤون الماليّة والاستثمارات وإدارة المخاطر.\n5. الإجراء الذي تتبعه الشركة لتحديد المخاطر الكبيرة وتقييمها وإدارتها، وتحليل مقارن لعوامل المخاطر التي تواجهها الشركة، ومناقشة الأنظمة المعتمدة لمواجهة التغييرات الجذريّة أو غير المتوقّعة في السوق.\n6. تقييم أداء المجلس والإدارة العليا في تطبيق نظام الرقابة الداخليّة، بما في ذلك تحديد عدد المرّات التي أُخطر فيها المجلس بمسائل رقابيّة (بما في ذلك إدارة المخاطر) والطريقة التي عالج بها المجلس هذه المسائل.\n7. الإخفاق في تطبيق الرقابة الداخليّة أو مواطن الضعف في تطبيقها أو حالات الطوارئ التي أثّرت أو قد تُؤثّر على الأداء المالي للشركة، والإجراء الذي اتبعته الشركة في معالجة الإخفاق في تطبيق الرقابة الداخليّة (لا سيّما المشاكل المفصح عنها في التقارير السنويّة للشركة وبياناتها الماليّة).\n8. تقيّد الشركة بالقواعد والشروط التي تحكم الإفصاح والإدراج في سوق الشركات الناشئة.\n9. تقيّد الشركة بأنظمة الرقابة الداخليّة عند تحديد المخاطر وإدارتها.\n10. كلّ المعلومات ذات الصلة التي تصف عمليّات إدارة المخاطر وإجراءات الرقابة الداخليّة في الشركة.\n30-5 على الشركات الالتزام التام بأحكام هذه المادة، فهي مستثناه من مبدأ \"التقيد أو تعليل عدم التقيد\".\nالقسم العاشر: تطبيق هذا النظام"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "31-1 تصدر الهيئة القرارات والتفاسير والتعاميم والمبادئ الإرشادية اللازمة لتنفيذ أحكام هذا النظام وفقا لما تراه مناسبا وفي الوقت الذي تحدّده، والإشراف على حسن تطبيقه بما في ذلك إجراء التحقيقات، التحقق من المعلومات، فرض العقوبات والغرامات والجزاءات وكلّ إجراء آخر من إجراءات التنفيذ المنصوص عليها في القوانين واللوائح ذات الصلة.\n31-2 للهيئة أن تعدّل هذا النظام من وقت لآخر.\n31-3 يسري هذا النظام بعد إصداره من الهيئة ونشره في الجريدة الرسميّة."
    }
  ],
  "definitions": []
}
