{
  "id": "qa-law-6217",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 2014 بتنظيم التطوير العقاري",
  "short_name": "قانون رقم (6) لسنة 2014 بتنظيم التطوير العقاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6217&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة البـلديـة.\nالوزير: وزير البلدية.\nالهيئة: الهيئة العامة لتنظيم القطاع العقاري، المنشأة بموجب القرار الأميري رقم (28) لسنة 2023 المشار إليه.\nالرئيس: رئيس الهيئة.\nالتطوير العقاري: الأعمال التي يقوم بها المُطور بهدف التصرف في الوحدات العقارية، ويشمل ذلك، فرز القسائم والمنشآت، وتطوير البنية التحتية، والتصميم، والتشييد، والإعلان، والتسويق، والتسجيل للوحدات المشار إليها.\nالمطور: كل شخص طبيعي أو معنوي، مُرخص له بمزاولة أعمال التطوير العقاري.\nالمقاول: كل شخص طبيعي أو معنوي يُسند إليه القيام بتنفيذ كل أو جزء من مشروع التطوير العقاري.\nالمالك: كل شخص طبيعي أو معنوي، يكون مالكاً للقسيمة المراد مزاولة أعمال التطوير العقاري عليها.\nالخارطة: مخطط هندسي تفصيلي للوحدات العقارية محل التصرف، يتم إعداده بمعرفة المطور.\nفرز القسائم على الخارطة: أعمال فرز القسائم وفقاً للموافقة التخطيطية المعتمدة بهدف التصرف فيها على الخارطة بأي نوع من أنواع التصرف.\nفرز المنشآت على الخارطة: أعمال فرز المنشآت وفقاً لرخصة البناء المعتمدة، بهدف التصرف في الوحدات المفرزة على الخارطة بأي نوع من أنواع التصرف.\nاستشاري المشروع: أي مكتب استشارات هندسية سواء كان محلياً أو فرعاً لمكتب عالمي، مُقيد لدى لجنة قبول المهندسين، ومُصنف بما لا يقل عن الفئة الثانية.\nالسجل: سجل المطورين العقاريين، المنشأ بموجب أحكام المادة (6) من هذا القانون.\nالسجل العقاري: السجل المنظم بأحكام القانون رقم (14) لسنة 1964 بنظام التسجيل العقاري ولائحته التنفيذية.\nالسجل العقاري المبدئي: مجموعة الصحائف العقارية والسجلات المكملة لها، التي تُثبّت فيها، بصفة مبدئية، ماهية وأوصاف الوحدات المفرزة على الخارطة، والتصرفات القانونية الواردة عليها.\nالمصرف: مصرف قطر المركزي.\nالبنك: أي بنك وطني أو أجنبي، أو أحد فروعهما، مرخص له من المصرف بفتح الحساب.\nالحساب: حساب ضمان التطوير العقاري لدى البنك، الذي تُودع فيه مبالغ المشترين لوحدات متصرف بها على الخارطة أو مبالغ الممولين للمشروع.\nالعقد: اتفاق مبرم بين المطور والمشتري تُحدد بمقتضاه الحقوق والالتزامات المتبادلة بينهما.\nاللجنة: لجنة فض منازعات التطوير العقاري المنشأة بموجب المادة (32) من هذا القانون.\nلجنة التراخيص: اللجنة المنشأة بموجب المادة (3 مكرراً) من هذا القانون\nالفصل الثاني: الترخيص"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز مزاولة أعمال التطوير العقاري قبل الحصول على ترخيص بذلك من الإدارة وفقاً لأحكام هذا القانون\n\"ولا يجوز للشركات مزاولة أعمال إدارة وصيانة المنشآت بمشروعات التطوير العقاري إلا بعد الحصول على ترخيص من لجنة التراخيص.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط فيمن يُرخص له بمزاولة أعمال التطوير العقاري ما يلي:\nأولاً: بالنسبة للشخص الطبيعي:\n1- أن يكون قطري الجنسية.\n2- ألا يكون قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة أو أُشهر إفلاسه، ما لم يكن قد رُد إليه اعتباره.\n3- أن تكون له خبرة سابقة في مجال إدارة مشاريع التشييد والبناء، لمدة لا تقل عن ثلاث سنوات، سابقة على تقديم الطلب.\n4- أن يكون مقيداً في السجل التجاري.\nثانياً: بالنسبة للشخص المعنوي:\n1- أن تكون شركة قطرية تم تأسيسها وفقاً لأحكام قانون الشركات التجارية المشار إليه، ومن بين أغراضها مزاولة أعمال التطوير العقاري.\n2- أن تكون لها خبرة سابقة في مجال أعمال التشييد والبناء، لمدة لا تقل عن ثلاث سنوات، سابقة على تقديم الطلب.\n3- ألا تكون قد سبق إشهار إفلاسها بحكم نهائي.\nواستثناء من أحكام القانون رقم (13) لسنة 2000 المشار إليه، يشترط للترخيص للشركات غير القطرية بمزاولة أعمال التطوير العقاري، ما يلي:\n1- أن يكون في حدود المناطق التي يجوز لغير القطريين تملك العقارات فيها، ووفقاً للمساحات المرخص بتملكها.\n2- أن تكون شركة تم تأسيسها في الخارج، وفقاً لأحكام التشريعات المنظمة لذلك، ومن بين أغراضها مزاولة أعمال التطوير العقاري، وتكون مستندات التأسيس مصدقاً عليها من البعثة الدبلوماسية أو القنصلية القطرية في بلد التأسيس أو ما يقوم مقامها، أو من يتولى رعاية مصالحها في دولة المقر الرئيسي.\n3- أن تكون لها خبرة سابقة في مجال أعمال التشييد والبناء، لمدة لا تقل عن عشر سنوات، سابقة على تقديم الطلب، وقامت بإنشاء وإنجاز مثل هذه المشاريع وحظيت بالسمعة والشهرة.\n4- أن تتخذ مقراً لها في الدولة، أو في إحدى دول مجلس التعاون لدول الخليج العربية، وأن تُقيد في السجل التجاري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب الحصول على ترخيص مزاولة أعمال التطوير العقاري أو تجديده، على النموذج المعد لهذا الغرض، إلى الإدارة، مرفقاً به المستندات المؤيدة للطلب.\nوتتولى الإدارة البت في الطلب، وإخطار صاحب الشأن بقرارها فيه خلال ثلاثين يوماً من تاريخ تقديمه، بكتاب مسجل أو بأي طريق آخر يفيد العلم، وفى حالة رفض الطلب يتعين أن يكون القرار مسبباً، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال ستين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضى المدة دون رفض ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُصدر الإدارة، بعد استيفاء الرسم المقرر، ترخيصاً بمزاولة أعمال التطوير العقاري، مدته ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويجب أن يقدم طلب التجديد خلال الشهر السابق على تاريخ انتهاء الترخيص.\nويجوز للإدارة قبول الطلب إذا تم تقديمه خلال الثلاثة أشهر التالية لانتهاء الترخيص، متى قدم الطالب عذراً تقبله الإدارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"يُنشأ بلجنة التراخيص سجل خاص يُسمى \"سجل المطورين العقاريين\" لقيد المرخص لهم بمزاولة أعمال التطوير العقاري، وسجل خاص يُسمى \"سجل شركات إدارة وصيانة منشآت التطوير العقاري\" لقيد المرخص لهم بمزاولة هذه الأعمال.\nويصدر بتنظيم السجلّين المُشار إليهما وتحديد بياناتهما وبضوابط تصنيف المطورين والشركات قرار من الرئيس.\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"يجب على المطور الالتزام بما يلي:\n1 - بدء الأعمال وإنهائها في الموعد المحدد في العقد.\n2 - استخدام الأموال المودعة في الحساب في الأغراض المخصصة لها.\n3 - المتابعة والإشراف على تنفيذ المقاول للأعمال التي تُسند إليه، وفقاً لرخصة البناء، ووفقا للمواصفات الفنية المعتمدة، وذلك من خلال استشاري المشروع ووحداته.\n4 - إعداد وتقديم التقارير التي تطلبها الجهات المختصة، وفقاً للضوابط التي تحددها الهيئة.\n5 - تحقيق المواصفات الفنية المعتمدة وفقاً للتصاميم العامة للمشروع.\n6 - تسليم المشترين وحداتهم المحجوزة، في التاريخ المُحدد في العقد، وبالمواصفات الفنية المعتمدة التي تم التعاقد على أساسها، واتخاذ الإجراءات اللازمة لتسجيلها بأسمائهم.\n7 - عدم القيام بتنفيذ أكثر من (3) ثلاثة مشاريع تطوير عقاري في الوقت ذاته، إلا بعد الحصول على موافقة الرئيس.\nوفي حالة الرفض، يجوز للمطور التظلم إلى الوزير خلال (14) أربعة عشر يوماً من تاريخ إخطاره بقرار الرفض على عنوانه الوطني أو بأي وسيلة تفيد العلم أو مرور (14) أربعة عشر يوماً دون الرد على طلبه، ويبت الوزير في التظلم خلال (30) ثلاثين يوماً من تاريخ تقديمه، ويُعد عدم البت خلال هذه المدة رفضاً ضمنياً للتظلم.\n8 - الالتزام بالضوابط والاشتراطات المحددة من الهيئة عند دراسة مشروع التطوير للوحدات العقارية.\n9 - توفير استشاري للمشروع ومكتب قانوني للتدقيق على مراحل المشروع وفقاً لمتطلبات الهيئة.\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز للمطور أن يعهد إلى المقاول من الباطن بالقيام ببعض أعماله بما يجاوز نسبة 50% (خمسين في المائة) من المشروع، إلا بعد الحصول على موافقة الإدارة، ولا يعتد بأي اتفاق على خلاف ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بحقوق الغير لدى المطور العقاري، للإدارة إلغاء الترخيص في أي من الحالات الآتية:\n1- إذا فقد المطور العقاري أحد الشروط اللازمة لمنح الترخيص، المنصوص عليها في المادة ( 3 ) من هذا القانون.\n2- إذا لم يبدأ في تنفيذ المشروع خلال ستة أشهر من تاريخ حصوله على الموافقة بالبيع على الخارطة دون عذر مقبول.\n3- إذا عرض وحدات للبيع على الخارطة بالغش أو التدليس.\n4- إذا استخدم مدفوعات الحساب في غير الغرض الذي خصصت من أجله.\n5- إذا تقدم المطور بطلب إلى الإدارة بوقف نشاطه أو بإنهاء ترخيص عمله.\nويجوز لمن ألغي ترخيصه في الحالات المنصوص عليها في البنود أرقام (1)، (2)، (3)، (4) من هذه المادة، أن يتظلم إلى الوزير خلال ستين يوماً من تاريخ إخطاره بالقرار بموجب كتاب مسجل أو بأي طريق آخر يفيد العلم.\nوتطبق بشأن التظلم المشار إليه، ذات الأحكام والإجراءات المنصوص عليها في المادة ( 4 ) من هذا القانون.\nويُنشر قرار إلغاء الترخيص في جريدتين يوميتين، إحداهن باللغة الإنجليزية، على نفقة من ألغي ترخيصه.\n\"وفي جميع الأحوال، يجب على الهيئة إخطار الجهات ذات الصلة بقرار إلغاء الترخيص، وعلى المالك تعيين مطور آخر خلال مدة أقصاها (3) ثلاثة أشهر من تاريخ إلغاء الترخيص الصادر للمطور\nالفصل الثالث: إجراءات البيع على الخارطة"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب لطرح الوحدات المفرزة على الخارطة للبيع، أن يقدم المطور طلباً بذلك إلى الإدارة، مرفقاً به المستندات التالية:\n1- شهادة بفتح الحساب وفقاً لأحكام هذا القانون.\n2- سند ملكيته لأرض المشروع، وما يفيد إتمام الإفراز على الخارطة، موضحاً به جميع بيانات الوحدات المفرزة.\n3- الموازنة التقديرية للمشروع مبيناً بها التكاليف الإنشائية، والإيرادات المتوقعة، على أن تكون معتمدة من مراقب حسابات معتمد بالدولة.\n4- مسودة الإعلان عن بيع الوحدات على الخارطة، وفقاً لحكم المادة ( 11 ) من هذا القانون.\n5- نموذج العقد.\n6- التصاميم المعمارية والمخططات الهندسية للمشروع معتمدة من قبل الجهات المختصة.\n7- نسخة من العقد المبرم بين المطور والمقاول من الباطن إن وجد.\nوتصدر الإدارة موافقتها متضمنة اعتماد مسودة الإعلان ونموذج العقد.\nوفي جميع الأحوال، لا يجوز تغيير مسودة الإعلان أو الشروط والأحكام الواردة في نموذج العقد.\nوتسري بشأن الطلب المشار إليه، ذات الأحكام والإجراءات المنصوص عليها في المادة ( 4 ) من هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب أن يتضمن الإعلان عن البيع أو المشاركة في المعارض، فضلاً عن موافقة الإدارة، الاسم التجاري للمطور، ومقره الرئيسي، وبيان موقع المشروع، وطبيعته، والوصف الدقيق له، بما في ذلك مساحته الإجمالية، وعدد طوابقه، والمساحات المتاحة لوحداته ومواصفاتها، وسعر البيع المحدد لكل نوع من أنواع الوحدات، وطريقة السداد، ومكان معاينة نماذج المشروع والوحدات، ورقم الحساب، واسم البنك، وغير ذلك من البيانات التي تحددها الإدارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على المطور تقديم طلب إلى الإدارة المختصة بوزارة العدل لإفراز الوحدات العقارية للمشروع، مرفقاً به جميع التصاميم المعمارية والمخططات الهندسية، وصورة طبق الأصل من رخصة البناء.\nوتتولى الإدارة المذكورة فحص الطلب والمستندات المرفقة به، وإحالته إلى الإدارة المختصة بوزارة البلدية والتخطيط العمراني لاتخاذ الإجراءات المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُنشأ بالإدارة المختصة بوزارة العدل سجل عقاري مبدئي، تقيد به جميع البيانات للوحدات العقارية المفرزة على الخارطة، وجميع التصرفات والحقوق العينية التي ترد عليها، والتي من شأنها إنشاء ملكية أو أي حق عيني آخر أو نقله أو تغييره أو زواله، وكذلك الأحكام القضائية النهائية المثبتة لها.\nويترتب على عدم التسجيل، أن الحقوق المذكورة لا تنشأ ولا تنتقل ولا تتغير ولا تزول، لا بين ذوي الشأن ولا بالنسبة للغير، ولا يكون للتصرفات غير المسجلة من الأثر سوى الالتزامات الشخصية بين ذوي الشأن.\nويصدر بتنظيم السجل وتحديد بياناته وإجراءاته ورسوم القيد فيه قرار من وزير العدل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتولى الإدارة المختصة بوزارة العدل إصدار سند ملكية مبدئي لكل وحدة عقارية مفرزة على الخارطة، من واقع بيانات السجل العقاري المبدئي، موضحاً به جميع البيانات الخاصة بها، مع التأشير في الصحيفة الأصلية لأرض المشروع بما يفيد ذلك."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز التصرف في الوحدات العقارية المباعة على الخارطة، والمسجلة في السجل العقاري المبدئي، بالبيع أو الرهن وغير ذلك من التصرفات القانونية.\nويُحظر التصرف في الوحدات العقارية المفرزة على خارطة لم تتم الموافقة عليها من الجهات المختصة، ويقع باطلاً كل عقد يبرم على خلاف ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب على المطور اتخاذ إجراءات تسجيل الوحدات المفرزة، وفقاً لأحكام قانون التسجيل العقاري المشار إليه، للمشروع الذي اكتمل إنشاؤه، في السجل العقاري لدى الإدارة المختصة بوزارة العدل، خلال ستين يوماً من تاريخ حصوله على شهادة إتمام البناء، ويشمل ذلك تسجيل الوحدات المباعة بأسماء المشترين الذين أوفوا بالتزاماتهم التعاقدية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تُعتبر مساحة الوحدة العقارية المسجلة في السجل العقاري المبدئي هي المساحة المتعاقد عليها، فإذا تبين عند تسليم الوحدة إلى مالكها أن مساحتها الفعلية أقل من المساحة المتعاقد عليها، يُخفض ثمن الوحدة بما يتناسب مع مساحتها الفعلية، على أساس سعر المتر المقيد في السجل العقاري المبدئي.\nوفي جميع الأحوال، يجوز لمن أصابه ضرر، سواءً في حالة زيادة أو نقص مساحة الوحدة العقارية، المطالبة بالتعويض إن كان له مقتض.\nالفصل الرابع: حساب الضمان"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون لكل مشروع تطوير عقاري حساب مستقل خاص به، وإذا تعددت المشروعات التي ينفذها المطور العقاري وجب فتح حساب مستقل لكل منها، وذلك بموجب طلب يقدمه إلى الإدارة، مشفوعاً بالمستندات التي تحددها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "\"يتم فتح الحساب، بموجب اتفاق بين المطور والبنك، تُحدد بمقتضاه حقوق والتزامات كل منهما، على أن يتضمن هذا الاتفاق ما يلي:\n1 - اسم المطور وعقد الاتفاق المبرم بينه وبين المالك في حالة نيابة المطور عن المالك.\n2 - المعايير والضوابط التي يتعين استيفاؤها قبل دفع أية مبالغ إلى المطور من الحساب.\n3 - مقدار الدفعات التي تصرف للمطور أثناء تنفيذ المشروع، مرفقاً بها تقرير من استشاري المشروع يتضمن استحقاقها، بعد اعتمادها من قبل الهيئة، طبقاً لمراحل التنفيذ.\n4 - ربط الدفعات التي يودعها المشترون في الحساب بنسب الإنجاز الفعلية للأعمال الإنشائية، وفقاً لتقرير يعده المطور ويعتمد من قبل الهيئة.\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "كون سحب أية مبالغ من الحساب، بمراعاة شروط وأحكام الاتفاق الخاص بحساب ضمان المطور العقاري، على أن يكون قد أنجز 20% (عشرين في المائة) على الأقل من الأعمال الإنشائية بالمشروع.\nوتُقدر نسبة إنجاز تلك الأعمال بمقارنة تكلفتها منسوبة إلى إجمالي التكلفة التقديرية للمشروع، ولا يدخل ضمن تلك التكلفة قيمة الأرض محل التطوير ومصروفات تسويق المشروع.\nوعلى البنك أن يطلب من المطور تقديم بيان حسابي معتمد من الهيئة بالمبالغ التي قام بصرفها على المشروع"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة حكم المادتين ( 20 )، ( 22 ) من هذا القانون، يكون الصرف من الحساب للمطور وفقاً للدفعات المعتمدة، وطبقاً لمراحل تنفيذ المشروع، وبناءً على تقرير يعده استشاري المشروع، وتعتمده الإدارة المختصة بوزارة البلدية والتخطيط العمراني."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع مراعاة حكم المادة ( 711 ) من القانون المدني المشار إليه، يحتفظ البنك بنسبة 10% (عشرة في المائة) من القيمة الإجمالية للمشروع، أو مقابل ضمان بنكي تقبله الجهة المختصة، لضمان إصلاح ما يظهر بوحداته من عيوب.\nولا تصرف قيمة النسبة المشار إليها، أو ما تبقى منها، إلا بعد انقضاء المدة التي تحدد بقرار من الوزير."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تكون بيانات الحساب والقيود المحاسبية الخاصة به سرية، ولا يجوز لغير المطور العقاري، والجهات الإدارية المختصة، الاطلاع عليها أو الحصول على نسخة منها، إلا بناءً على أمر أو حكم قضائي.\nومع ذلك يجوز لذوي الشأن الاطلاع على الحسابات الخاصة بالمشروع، والحصول على نسخة منها بموافقة الإدارة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على المتعاقد على شراء إحدى الوحدات المطروحة للبيع على الخارطة، أن يودع في الحساب الدفعات المتفق على سدادها ثمناً للوحدة المحجوزة في المواعيد المحددة لذلك وفقاً للعقد.\nولا يعتد بالسداد المباشر إلى المطور أو أي من ممثليه.\nوتلتزم المؤسسات المالية المقرضة، أياً كان نوعها، بأن تودع في الحساب المبالغ التي يقترضها المطور العقاري بضمان المشروع.\nوفي جميع الأحوال، لا يجوز الاقتراض بضمان الحساب أو الحجز على المبالغ المودعة فيه وفاءً لديون المطور العقاري، أياً كان مصدرها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع مراعاة أحكام المادة ( 24 ) من هذا القانون، يجوز للمطور أن يقترض بضمان المشروع، بعد موافقة الإدارة، وذلك وفقاً للضوابط التالية:\n1- ألا تكون كل الوحدات المطروحة للبيع على الخارطة قد حجزت، وفقاً لشهادة تصدر بذلك من الإدارة المختصة بوزارة العدل.\n2- أن تكون القيمة الإجمالية الفعلية لما تم إنجازه من المشروع تعادل أو تزيد على مجموع المبالغ التي أودعت في الحساب، وفقاً لتقرير فني يقدمه استشاري المشروع، وتعتمده الإدارة المختصة بوزارة البلدية والتخطيط العمراني.\n3- ألا تتعدى قيمة القرض القيمة الإجمالية للوحدات التي لم تحجز وفقاً للتعليمات التي يصدرها المصرف.\n4- أن يقدم المطور شهادة من البنك بحالة الحساب."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع مراعاة ما تنص عليه المادة ( 10 ) من هذا القانون، يجوز الترخيص بالبيع على الخارطة لمن حصل على قرض بضمان المشروع، بشرط أن تكون القيمة الإجمالية الفعلية لما تم إنجازه من المشروع تعادل أو تزيد على قيمة القرض، ويثبت ذلك من واقع التقرير الفني لاستشاري المشروع، بعد اعتماده من الإدارة المختصة بوزارة البلدية والتخطيط العمراني."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "في حالة حدوث أي ظرف طارئ يحول دون إتمام المطور للمشروع، يقوم المصرف بعد التنسيق مع الإدارة باتخاذ التدابير اللازمة للمحافظة على حقوق المودعين.\nويجوز في هذه الحالة إسناد المشروع إلى مطور آخر، وفقاً للضوابط التي يُحددها المصرف."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يصدر المصرف التعليمات والضوابط التنظيمية لإدارة الحساب وإجراءات الإيداع فيه، وأية أحكام تنظيمية أخرى تتعلق به.\nالفصل الخامس: العقوبات"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة واحدة، وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- زاول أعمال التطوير العقاري دون أن يكون مرخصاً له.\n2- أعلن أو طرح على الجمهور بأي وسيلة وحدات للبيع على الخارطة بالمخالفة لحكم المادة ( 10 ) من هذا القانون.\n3- حصل أو سهل الحصول على الموافقة على بيع الوحدات المفرزة على الخارطة بطريق الغش أو التدليس.\n4- استخدم أو سهل استخدام مدفوعات الحساب في غير الغرض المخصص له.\n5- حصل أو سهل الحصول على قرض بضمان المشروع دون موافقة الإدارة على ذلك.\n6- لم يسلم المشترين وحداتهم في الموعد المحدد في العقد دون عذر مقبول، أو كانت الوحدات غير مطابقة للمواصفات الفنية التي تم التعاقد على أساسها، أو التي صدرت تراخيص البناء استناداً إليها، مع مراعاة حكم المادة ( 17 ) من هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، المُطور الذي لم يبدأ في تنفيذ المشروع خلال ستة أشهر من تاريخ حصوله على الموافقة بالبيع على الخارطة دون عذر مقبول."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (100,000) مائة ألف ريال، كل من خالف أي من أحكام المادتين ( 7 / بند 3، 4، 5)، ( 16 ) من هذا القانون.\nالفصل السادس: أحكام ختامية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تُنشأ بالوزارة لجنة أو أكثر تسمى \"لجنة فض منازعات التطوير العقاري\"، تُشكل برئاسة قاض بدرجة رئيس بالمحكمة الابتدائية يختاره المجلس الأعلى للقضاء، وعضوين آخرين يختارهما الوزير يكون أحدهما من وزارة العدل، ويصدر بتشكيل اللجنة وتحديد مكافآتها قرار من مجلس الوزراء خلال ثلاثة أشهر من تاريخ العمل بأحكام هذا القانون.\nويكون للجنة أمين سر، يعاونه عدد كاف من الموظفين، يصدر بتسميتهم وتحديد مكافآتهم قرار من الوزير، وتختص أمانة السر بمتابعة وتنفيذ القرارات التي تصدرها اللجنة، وجميع ما يتعلق بشؤونها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تختص اللجنة بالفصل، على وجه الاستعجال، في جميع المنازعات الناشئة عن التطوير العقاري وفقاً لأحكام هذا القانون.\nوتُحدد بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، إجراءات نظر الطلبات والقواعد والإجراءات الواجب اتباعها أمام اللجنة، وآلية تنفيذ قراراتها، والرسوم الواجب تحصيلها في هذا الشأن."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تكون للقرارات الصادرة من اللجنة قوة السند التنفيذي المنصوص عليها في المادة ( 362 ) من قانون المرافعات المدنية والتجارية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لذوي الشأن الطعن في القرارات التي تصدرها اللجنة أمام الدائرة المدنية المختصة بمحكمة الاستئناف، وذلك خلال خمسة عشر يوماً، تبدأ من تاريخ صدور قرار اللجنة إذا كان قرارها حضورياً، أو من اليوم التالي للإعلان إذا كان قرارها غيابياً."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تصدر قرارات اللجنة مشمولة بالنفاذ المعجل، ولا يجوز لغير الدائرة المدنية المختصة بمحكمة الاستئناف الأمر بوقف تنفيذ قراراتها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "على مُزاولي أنشطة البناء والتشييد العقاري، الذين يطرحون وحدات للبيع على الخارطة وقت العمل بهذا القانون، توفيق أوضاعهم وفقاً لأحكامه، خلال ستة أشهر من تاريخ العمل به، ويجوز للوزير مد المهلة المشار إليها لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "\"يكون لموظفي الهيئة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم والمخالفات التي ترتكب بالمخالفة لأحكام هذا القانون والقرارات الصادرة تنفيذاً له.\"."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "\"يصدر الوزير ووزير العدل، كُل فيما يخُصّه، وبعد التنسيق بينهما، القرارات اللازمة لتنفيذ أحكام هذا القانون.\"."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
