{
  "id": "qa-law-6222",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (19) لسنة 2014 بإعادة تنظيم لجنة إعداد ومراجعة الأدوات التشريعية الخاصة بوزارة الاقتصاد والتجارة",
  "short_name": "قرار مجلس الوزراء رقم (19) لسنة 2014 بإعادة تنظيم لجنة إعداد ومراجعة الأدوات التشريعية الخاصة بوزارة الاقتصاد والتجارة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6222&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعاد تنظيم لجنة إعداد ومراجعة الأدوات التشريعية الخاصة بوزارة الاقتصاد والتجارة، على النحو المبين في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة على النحو التالي:\n1- أربعة ممثلين عن وزارة الاقتصاد والتجارة.\n2- ممثلين اثنين عن الأمانة العامة لمجلس الوزراء.\n3- ممثل عن وزارة المالية.\n4- ممثل عن مصرف قطر المركزي.\n5- ممثل عن هيئة قطر للأسواق المالية.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من الوزير.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الاقتصاد والتجارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافأتهم قرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مدة عمل اللجنة سنة واحد تبدأ من تاريخ العمل بهذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بمراجعة الأدوات التشريعية الخاصة بوزارة الاقتصاد والتجارة، واقتراح وإعداد التعديلات اللازمة عليها وما يلزم استصداره من أدوات تشريعية أخرى تتصل باختصاصات الوزارة.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، أربع مرات على الأٌقل كل شهر، وكلما دعت الحاجة، بمقر وزارة الاقتصاد والتجارة، وتكون اجتماعاتها في غير أوقات العمل الرسمية، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس أو نائبه في حالة غيابه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمتخصصين والخبراء، لجاناً فرعية أو مجموعات عمل لدراسة ما يعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى وزير الاقتصاد والتجارة، تقريراً بنتائج أعمالها كل ثلاثة أشهر، وكلما طُلب منها ذلك، مشفوعاً بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
