{
  "id": "qa-law-6216",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2014 بشأن الخدمة الوطنية",
  "short_name": "قانون رقم (5) لسنة 2014 بشأن الخدمة الوطنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6216&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منهاـ ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الدفاع.\nالقائد العام: القائد العام للقوات المسلحة.\nالوزير: وزير الدولة لشؤون الدفاع.\nرئيس الأركان: رئيس أركان القوات المسلحة.\nالمكلف: كل قطري من الذكور أتم الثامنة عشرة ولم يتجاوز الخامسة والثلاثين من عمره.\nالخدمة الوطنية: المدة التي يجب على المكلف أداؤها في خدمة أمن الوطن، وفقاً لأحكام هذا القانون.\nالخدمة العاملة: الخدمة الوطنية الإلزامية، وفقاً لأحكام هذا القانون.\nخدمة الاحتياط: الخدمة الوطنية التي يقضيها المكلف الذي أتم الخدمة العاملة.\nالمجند: كل مكلف التحق بالخدمة العاملة.\nالاحتياطي: كل مكلف بواجبات خدمة الاحتياط.\nالخدمة الفعلية: مدة الخدمة العاملة والاحتياط الفعلية، شاملة مدد الإجازات بأنواعها والمهمات الرسمية، ومدة الأسر، ومدة الفقد السابقة على صدور القرار أو الحكم به.\nخدمة الاحتياط الفعلية: الخدمة الوطنية التي يؤديها الاحتياطي في الأحوال المنصوص عليها في المادة ( 29 ) من هذا القانون.\nالدفعة: مجموع المجندين في سنة واحدة.\nالهيئة: هيئة الخدمة الوطنية بالوزارة، المنشأة بموجب المادة ( 47 ) من هذا القانون.\nالباب الثاني: الخدمة العاملة\nالفصل الأول: التكليف بالخدمة العاملة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُكلف بالخدمة العاملة كل قطري من الذكور أتم الثامنة عشرة ولم يتجاوز الخامسة والثلاثين من عمره.\nولا يجوز التعيين بأي من الوظائف بالجهات الحكومية وغير الحكومية، أو منح ترخيص بمزاولة مهنة حرة أو القيد في جدول المشتغلين بها، إلا لمن أدى الخدمة العاملة أو استثني أو أعفي منها أو تم تأجيلها له، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على وزارة الداخلية والمجلس الأعلى للصحة وغيرهما من الجهات المعنية، موافاة الوزارة خلال النصف الأول من كل عام بأسماء الذكور الذين سيتمون الثامنة عشرة في العام التالي له.\nوعلى الوزارة إخطار المكلف بأن يقدم نفسه إلى الهيئة خلال ستين يوماً من التاريخ الذي يتم فيه هذه السن."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُعتبر قيود الأشخاص المدونة في سجل المواليد بالمجلس الأعلى للصحة ووزارة الداخلية أساساً لأعمارهم لغرض تكليفهم بأداء الخدمة العاملة.\nويقدّر سن المكلف الذي لا يتم التوصل إلى قيد ولادته في سجل المواليد المشار إليه، بقرار من الجهة المختصة بالمجلس الأعلى للصحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز لأي موظف البقاء في وظيفته أو عمله بعد صدور أمر استدعائه لأداء الخدمة العاملة، عدا من استثني أو تم تأجيله أو إعفاؤه منها وفقاً لأحكام هذا القانون.\nويجب على كافة رؤساء الجهات الحكومية وغير الحكومية مراعاة ذلك، مع إبلاغ الهيئة عن من يمتنع عن تقديم نفسه إليها.\nولا يسمح للموظف بالعودة إلى عمله أو الاستمرار فيه إلا بعد تقديم كتاب معتمد من الجهة العسكرية المختصة التي يحددها الوزير بقرار منه يفيد أداء الخدمة المستدعى إليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للقائد العام أو من يفوضه، تجنيد من لا تنطبق عليه أحكام هذا القانون، وذلك بناءً على رغبته، على ألا يقل عمره عن ثماني عشرة سنة، وفي هذه الحالة تسري بشأنه أحكام هذا القانون والأوامر والقرارات الصادرة تنفيذاً له.\nويصدر بتحديد ضوابط أداء الخدمة ومدتها وطبيعتها في الحالة المشار إليها في الفقرة السابقة، قرار من الوزير.\nالفصل الثاني: مدة الخدمة العاملة وطبيعتها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة الخدمة العاملة ثلاثة أشهر لكل من تخرج من إحدى الكليات أو المعاهد المعتمدة بالدولة، والتي لا تقل مدة الدراسة فيها عن سنتين، أو ما يعادلها.\nوتكون مدة الخدمة العاملة أربعة أشهر للفئات التالية:\n1- كل من لم يلتحق بالمدارس أو الجامعات أو المعاهد العليا أو المتوسطة، أو من التحق بأي منها ثم تركها، أو لم يكمل الدراسة بالجامعات أو المعاهد العليا أو المتوسطة.\n2- كل من انتظم في الدراسة الثانوية ولم يكملها بعد إتمامه الحادية والعشرين من عمره.\n3- كل طالب فصل من الدراسة في الكليات أو المعاهد العليا أو المتوسطة أو ما يعادلها، أو لم يتخرج منها بعد بلوغه السن المقررة في المادة ( 17 ) من هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تشتمل الخدمة العاملة على فترة تدريب عسكري وفترة خدمة في إحدى وحدات القوات المسلحة.\nويجوز بقرار من الوزير، توزيع بعض المجندين على الجهات الأخرى الخاضعة لقانون الخدمة العسكرية المشار إليها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر بتحديد فئات المجندين من ذوي التخصصات النادرة، وكيفية أدائهم للخدمة، قرار من القائد العام أو من يفوضه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا تُحسب المدد التالية ضمن مدة الخدمة الفعلية:\n1- المدد التي يقضيها المجند أو الاحتياطي في إجازة مرضية عن إصابة لحقت به نتيجة تعمده أو إهماله الجسيم.\n2- المدد التي يقضيها المجند أو الاحتياطي في الحبس تنفيذاً لحكم نهائي بإدانته.\n3- المدد التي يقضيها المجند أو الاحتياطي في التوقيف، أو في الحبس الاحتياطي على ذمة التحقيق.\n4- المدد التي يقضيها المجند أو الاحتياطي فاراً أو متغيباً دون إذن.\n5- المدد التي يقضيها المجند أو الاحتياطي في التحفظ الشديد لمخالفته القوانين والأوامر العسكرية.\n6- مدة الدورات التأهيلية التي يشترك فيها المجندون أثناء خدمتهم العاملة ولم يجتازوها بنجاح، ما لم يكن ذلك نتيجة إصابتهم أثناء التدريب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز بقرار من القائد العام أو من يفوضه، كلما دعت الحاجة إلى ذلك، تكليف المجندين أو الاحتياطيين بأداء خدمتهم العاملة أو الاحتياط الفعلية، كلها أو جزء منها، في المهام والأعمال والواجبات المتعلقة بتحقيق أهداف التنمية العامة في الدولة والتي يصدر بتحديدها قرار من مجلس الوزراء.\nويصدر رئيس الأركان الأوامر والقرارات والضوابط المنظمة لأداء هذه الخدمة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، تُضاف إلى مدة الخدمة العاملة في الأحوال المبينة فيما يلي، المدد التالية:\n1- مدة لا تجاوز شهراً لمن تأخر عن تقديم نفسه إلى الهيئة، خلال المدة المحددة في المادتين ( 3 )، ( 22 ) من هذا القانون، أو تأخر عن إجراء الفحوص التي تقررها القيادة العامة.\n2- مدة لا تجاوز شهرين لمن تخلف عن تلبية الدعوة للخدمة العاملة خلال المهلة المحددة للالتحاق بها، فإذا التحق المكلف بالخدمة، من تلقاء نفسه، خلال ثلاثين يوماً من تاريخ انتهاء الموعد المحدد للالتحاق بالخدمة، رفعت عنه مدد الخدمة الإضافية.\n3- أي مدد أخرى يصدر بتحديدها قرار من القائد العام، في حالة مخالفة أحكام هذا القانون في غير ما ذكر بالبندين السابقين، وبحد أقصى شهرين عن كل مخالفة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للقائد العام أو من يفوضه، إعفاء المجند من الخدمة الإضافية المنصوص عليها في المادة السابقة، إذا اجتاز الدورات التدريبية المقررة بنجاح، وله كذلك الإعفاء من هذه الخدمة أو من جزء منها، إذا قدم المكلف أو المجند عذراً مقبولاً.\nالفصل الثالث: الاستثناء من الخدمة العاملة والإعفاء منها"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُستثنى من التكليف بأداء الخدمة العاملة، الفئات التالية:\n1- طلبة الكليات والمعاهد والمدارس العسكرية، ومن انتهت دراستهم بها، متى كانوا قد أتموا مدة التدريب التأسيسي.\n2- المعينون برتب عسكرية من الخاضعين لقانون الخدمة العسكرية المشار إليه، ومن انتهت خدمتهم بها، متى كانوا قد أتموا مدة التدريب التأسيسي.\n3- الفئات الأخرى التي يصدر باستثنائها قرار من القائد العام أو من يفوضه، بناءً على مقتضيات المصلحة العامة، أو لاعتبارات الأمن الوطني، ويسري هذا الحكم كذلك على الملتحقين فعلياً بالخدمة العاملة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُعفى من أداء الخدمة العاملة كل من الفئات التالية:\n1- المكلف الذي يثبت بالفحص الطبي عدم لياقته الصحية للقيام بالخدمة، طبقاً لشروط اللياقة الصحية للخدمة العاملة.\n2- الابن الوحيد لأبوين أو لأب أو لأم، ويعتبر في حكم الابن الوحيد، المكلف الذي ليس له سوى أخ واحد يثبت بقرار من اللجنة الطبية المختصة أنه مصاب بمرض يقعده عن خدمة نفسه.\n3- المكلف العائل من أبناء العسكري أو المجند أو الاحتياطي الذي يتوفى أو يسرح لمرض أو إصابة أو إعاقة أو عاهة ناجمة عن الخدمة العسكرية أو بسببها، ويعتبر العجز الكلي في هذه الحالة في حكم الوفاة.\n4- العائل من أبناء الشهيد.\nالفصل الرابع: تأجيل الخدمة العاملة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تُؤجل الخدمة العاملة لمدة سنة قابلة للتجديد لكل من الفئات التالية:\n1- العائل الوحيد لأبويه أو لأبيه، بشرط أن يكون الأب عاجزاً صحياً أو عاجزاً عن الكسب.\n2- العائل الوحيد لأمه، إذا كانت أرملة أو مطلقة طلاقاً بائناً أو كان زوجها عاجزاً صحياً أو عاجزاً عن الكسب.\n3- العائل الوحيد لأخيه أو لإخوته العاجزين أو الذين لم يتمّوا سن الثامنة عشرة، أو أخواته إن كن غير متزوجات.\n4- المكلف الذي يثبت بقرار من اللجنة الطبية المختصة أنه مصاب بإعاقة أو عاهة أو مرض يمنعه مؤقتاً من أداء الخدمة العاملة، طبقاً لشروط اللياقة الصحية للخدمة.\n5- أحد الولدين لأبوين أو لأب أو لأم، إذا كان لأي منهما ولدان في سن التكليف.\n6- العائل من أبناء الأسير أو المفقود، حتى يعود أو يحكم بثبوت فقده.\n7- من تُوفيت زوجته الوحيدة ولديه أولاد قصر ولم يتزوج بأخرى.\nوتؤجل الخدمة العاملة للمحكوم عليه بعقوبة سالبة للحرية طوال مدة تنفيذ العقوبة، وكذلك المحبوس احتياطياً أثناء مدة الحبس.\nوتُطبق حالات التأجيل المحددة في هذه المادة على المجند أثناء وجوده بالخدمة العاملة متى توافرت فيه شروط تأجيلها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تُؤجل الخدمة العاملة مدة سنة قابلة للتجديد لطلاب المدارس الثانوية وما يعلوها أو ما يعادلها، داخل الدولة أو خارجها، حتى إتمام دراستهم، وفقاً للشروط التالية:\n1- ألا يكون من طلاب المدارس المسائية، أو من الذين يتابعون دراستهم بالمراسلة أو بالانتساب.\n2- أن يكون منتظماً في الدراسة ولم ينقطع عنها أو يفصل نهائياً منها.\n3- ألا يزيد عمره على ما يلي:\nأ- إحدى وعشرين سنة للدراسة الثانوية.\nب- خمس وعشرين سنة للدراسة في المعاهد دون المستوى الجامعي بعد شهادة الدراسة الثانوية.\nج- ثمان وعشرين سنة للدراسة في الكليات الجامعية.\nوفي حالة بلوغ الطالب الحد الأقصى المذكور أثناء العام الدراسي، يستمر تأجيل تجنيده حتى نهاية ذلك العام.\nوفي جميع الأحوال، يُلغى التأجيل إذا فصل المكلف نهائياً من دراسته الثانوية أو الجامعية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من القائد العام أو من يفوضه، تأجيل الخدمة العاملة لخريجي الجامعات والمعاهد العليا وخريجي المعاهد دون المستوى الجامعي بعد شهادة الثانوية العامة، الموفدين للدراسة من قبل الدولة أو على نفقتهم الخاصة، سواء كانوا داخل البلاد أو خارجها، وذلك لحين انتهاء الدراسة أو بلوغ سن الثالثة والثلاثين أيهما أقرب.\nكما يجوز تأجيل الخدمة العاملة، بالنسبة لخريجي الكليات والمعاهد الذين تقتضي طبيعة دراستهم قضاء فترة تدريب بعد الحصول على المؤهل، وفقاً للضوابط التي يصدر بها قرار من القائد العام أو من يفوضه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى المجلس الأعلى للتعليم موافاة الوزارة سنوياً بما يلي:\n1- أسماء الطلبة الدارسين والموقوف قيدهم والمفصولين والذين انتهت دراستهم.\n2- أسماء طلبة السنوات النهائية للمرحلة الثانوية.\n3- كل تغيير يطرأ خلال السنة على الطلاب المنصوص عليهم في البندين السابقين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بقرار من القائد العام أو من يفوضه، تأجيل خدمة المكلف المرافق لزوجته للدراسة في الخارج على نفقة الدولة أو على نفقتها الخاصة، لمدة سنة قابلة للتجديد بحد أقصى أربع سنوات، بشرط عدم تجاوزه الثالثة والثلاثين من عمره."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز بقرار من القائد العام أو من يفوضه، تأجيل خدمة المكلف المرشح للتعيين من قبل أجهزة الدولة، لمدة لا تزيد على سنة أو إلى حين صدور قرار التعيين أيهما أسبق، بشرط ألا يكون قد بلغ الثالثة والثلاثين من عمره."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب على كل من زال عنه سبب التأجيل المقرر وفقاً لأحكام هذا الفصل، أن يقدم نفسه إلى الهيئة خلال ثلاثين يوماً من تاريخ زوال السبب."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز بقرار من القائد العام أو من يفوضه، تقسيم الدفعة الواحدة إلى أكثر من دفعة، وتأجيل تجنيد بعض الدفعات، وذلك وفقاً لمقتضيات الصالح العام."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز بقرار من القائد العام أو من يفوضه، في حالة الحرب أو التعبئة العامة أو إعلان الأحكام العرفية، إلغاء تأجيل الخدمة العاملة لبعض أو كل الفئات المنصوص عليها في هذا الفصل.\nالفصل الخامس: التسريح من الخدمة العاملة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُسرَّح المجند إذا أتم مدة خدمته العاملة.\nويجوز في حالة الحرب أو التعبئة العامة أو إعلان الأحكام العرفية، استبقاء المجند حتى انتهاء هذه الحالات.\nكما يُسرَّح المجند في حالة ثبوت عدم لياقته للخدمة العاملة لأسباب صحية، بناءً على قرار اللجنة الطبية المختصة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يؤجل تسريح المجند من الخدمة إذا انتهت خدمته وهو قيد العلاج أو في إجازة مرضية بسبب مرض أو جرح نجم عن الخدمة أو تفاقم بسببها، إلا إذا طلب كتابةً إنهاء خدمته.\nوتُعتبر مدة تأجيل التسريح ضمن مدة خدمة الاحتياط الفعلية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُعتبر المجند الذي تنتهي خدمته العاملة وهو في الأسر، أو في حالة الفقد، في حكم الاحتياطي المدعو لأداء خدمة الاحتياط الفعلية.\nالباب الثالث: خدمة الاحتياط\nالفصل الأول: النقل إلى الاحتياط"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُنقل إلى الاحتياط المجندون في مختلف الفئات عقب انتهاء خدمتهم العاملة، ويكلفون بخدمة الاحتياط مدة عشر سنوات أو حتى بلوغهم سن الأربعين، أيهما أقرب."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُستدعى كل أو بعض المنقولين للاحتياط لأداء خدمة الاحتياط الفعلية في القوات المسلحة في الأحوال التالية:\n1- لأغراض التدريب لمدة لا تجاوز خمسة عشر يوماً.\n2- في حالة إعلان التعبئة العامة.\n3- في حالة الخرب أو إعلان الأحكام العرفية.\nويكون الاستدعاء في البندين (1) و(2) من هذه المادة بقرار من القائد العام أو من يفوضه، وفي البند (3) منها بأمر أميري.\nالفصل الثاني: الاستثناء من خدمة الاحتياط والإعفاء منها وتأجيلها"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُستثنى من خدمة الاحتياط الفئات التالية:\n1- الفئات المنصوص عليها في المادة ( 14 ) من هذا القانون.\n2- موظفو الجهات الحكومية وغير الحكومية، بناءً على طلب الوزير أو الرئيس المختص بحسب الأحوال، وفقاً لمقتضيات العمل بالجهة التي يعملون بها، وبعد موافقة القائد العام أو من يفوضه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُعفى من خدمة الاحتياط، الفئات المنصوص عليها في المادة ( 15 ) من هذا القانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز تأجيل الاستدعاء لأداء خدمة الاحتياط الفعلية، وفقاً لمقتضيات الصالح العام، بالنسبة للفئات التي تقتضي طبيعة أعمالهم بالجهات الحكومية أو غير الحكومية ذلك، طبقاً للضوابط التي يصدر بها قرار من القائد العام أو من يفوضه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز بقرار من القائد العام أو من يفوضه، استبقاء من يصدر أمر باستدعائه من الاحتياطيين، في جهة عمله، وفقاً لمقتضيات الصالح العام، ويُعتبر هذا الاستبقاء بمثابة أداء لخدمة الاحتياط الفعلية.\nالفصل الثالث: انتهاء خدمة الاحتياط والتسريح منها"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تنتهي خدمة الاحتياط في الحالات التالية:\n1- بانقضاء المدة أو بلوغ السن، المنصوص عليهما في المادة ( 28 ) من هذا القانون.\n2- ثبوت عدم اللياقة الصحية لأداء هذه الخدمة.\n3- إذا أصبح الاحتياطي وحيداً لأبويه أو لأب أو لأم، أو مسؤولاً عن إخوته القصر.\n4- بناءً على مقتضيات المصلحة العامة أو لاعتبارات الأمن الوطني.\n5- فقد الجنسية القطرية.\n6- الوفاة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُسرح الاحتياطي من خدمة الاحتياط الفعلية بقرار من رئيس الأركان عند انتهاء أسباب دعوته إليها.\nالباب الرابع: الحقوق والضمانات"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تُحدد مدة الإجازات التي تمنح للمجندين والاحتياطيين أثناء وجودهم الفعلي في الخدمة، وكيفية منحها، بقرار من القائد العام أو من يفوضه."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب على الجهات الحكومية وغير الحكومية، أن تحتفظ لمن يُستدعى من موظفيها أو العاملين بها لأداء الخدمة العاملة أو خدمة الاحتياط الفعلية، بوظيفته أو بعمله خلال مدة وجوده في الخدمة الفعلية، ومنحه ما يستحقه من علاوات وترقيات، وتدخل هذه المدة في حساب المعاش أو المكافأة.\nوتتولى الجهات الحكومية صرف الفرق بين الراتب والمكافأة المستحقة للمستدعى التابع لها، كما تتولى الوزارة صرف الفرق المشار إليه للمستدعى العاملين بالجهات غير الحكومية.\nوفي جميع الأحوال، يجب على الموظف أن يباشر عمله خلال خمسة عشر يوماً من تاريخ انتهاء خدمته الفعلية، وإذا لم يباشر عمله خلال هذه المدة دون عذر مقبول، جاز اتخاذ الإجراءات المقررة قانوناً بجهة عمله."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "إذا كان الموظف معيناً تحت الاختبار، اعتبرت مدة خدمة المجند أو الاحتياطي لغرض التثبيت، كما تعتبر خدمة الموظف في حالة الحرب خدمة مضاعفة لأغراض التقاعد، إذا كان قد أدى خدمته في وحدة من الوحدات التي تحددها القيادة العامة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لا يحول وجود المجند أو الاحتياطي في الخدمة الفعلية من ممارسته لحقه الانتخابي."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تُعتبر إصابة المُسرح بعجز أثناء الخدمة الفعلية، في حكم إصابة العمل، وتسري بشأنها كافة الأحكام المقررة قانوناً."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تسري بشأن التعويض عن الإصابة أو الوفاة أثناء تأدية الخدمة العاملة أو خدمة الاحتياط الفعلية، أحكام القانون المنظم للخدمة العسكرية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تتولى وزارات الدولة والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، تخصيص مكاتب لمتابعة أوضاع المخاطبين بأحكام هذا القانون، كما تتولى الجهات غير الحكومية إعداد السجلات الخاصة بذلك.\nويصدر بتنظيم المكاتب والسجلات المشار إليها في الفقرة السابقة، وتحديد البيانات الواجب إثباتها بها، وآلية التفتيش عليها، قرار من القائد العام أو من يفوضه.\nالباب الخامس: العقوبات"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تقل عن شهر ولا تجاوز سنة، وبالغرامة التي لا تزيد على (20,000) عشرين ألف ريال، أو بإحدى هاتين العقوبتين:\n1- كل مكلف قدم غيره بدلاً عنه في إحدى الفحوص المقررة أو أرسله ليقوم عنه بالخدمة.\n2- كل مكلف قدم بيانات كاذبة أو مستندات مزورة لتوفير سبب من أسباب تأجيل الخدمة أو الاستثناء أو الإعفاء منها.\n3- كل مكلف أحدث عاهة بجسمه، سواءً بنفسه أو بواسطة غيره، بقصد التخلف عن أداء الخدمة.\n4- كل من ساهم أو اشترك في إخفاء شخص، بقصد عدم أداء الخدمة العاملة أو خدمة الاحتياط الفعلية أو تأجيل أدائه لها بغير حق، ولا يسري هذا الحكم على والدي المكلف أو شقيقته أو زوجته."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل مكلف تخلف دون عذر عن الالتحاق بالخدمة العاملة حتى تجاوز سن التكليف."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز شهراً، وبالغرامة التي لا تزيد على (5000) خمسة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من تخلف دون عذر مقبول عن الالتحاق بالخدمة الوطنية خلال شهر إذا كان داخل قطر، وشهرين إذا كان خارجها، اعتباراً من تاريخ دعوة دفعته للتجنيد، أو من تاريخ زوال سبب تأجيله أو استثنائه.\nوتكون العقوبة الحبس مدة لا تجاوز شهراً، والغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، أو إحدى هاتين العقوبتين، إذا وقعت الجريمة في حالتي التعبئة العامة أو إعلان الأحكام العرفية.\nكما تكون العقوبة الحبس مدة لا تقل عن شهر ولا تجاوز ستة أشهر، إذا وقعت الجريمة المشار إليها في حالة الحرب.\nوفي جميع الأحوال، يجوز وقف تنفيذ العقوبة إذا التحق المخالف بالخدمة من تلقاء نفسه، خلال الأيام الثلاثة التالية لانقضاء المدة المحددة لاعتباره متخلفاً عن التجنيد."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا تنقضي الدعوى الجنائية عن جريمة التخلف عن أداء الخدمة الوطنية بالتقادم، كما لا تسقط العقوبة المحكوم بها على مرتكب تلك الجريمة.\nالباب السادس: الأحكام العامة"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تُنشأ بالوزارة هيئة تسمى \"هيئة الخدمة الوطنية\"، تتولى تنفيذ أحكام هذا القانون، ويصدر بتشكيلها وتنظيمها وتحديد اختصاصاتها قرار من القائد العام أو من يفوضه."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يُعتبر المجند عسكرياً منذ التحاقه بالخدمة العاملة وحتى تسريحه منها، كما يعتبر الاحتياطي عسكرياً منذ دعوته لأداء خدمة الاحتياط الفعلية وحتى تسريحه منها، ويظل وصف الاحتياطي ملازماً لكل الرتب التي يحصل عليها أثناء الخدمة، وذلك وفقاً لأحكام قانون الخدمة العسكرية المشار إليه، بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يُصدر القائد العام أو من يفوضه، اللوائح والأوامر والقرارات اللازمة لتنفيذ أحكام هذا القانون، وبوجه خاص ما يلي:\n1- إجراءات دعوة المكلفين وتبليغها إليهم بكافة وسائل الإعلام والإعلان، وإجراءات المقابلة، والفحوص، واختصاصات وواجبات اللجان المكلفة بإجرائها، وشروط اللياقة الصحية للخدمة العاملة.\n2- تنظيم الدورات التدريبية ودورات التعليم الإلزامية والدورات العسكرية للمجندين والاحتياطيين.\n3- تحديد رواتب المجندين ومكافآتهم ومستحقاتهم المالية أثناء التجنيد.\n4- تحديد واجبات المجندين والاحتياطيين والأعمال المحظورة عليهم، وآلية التحقيق معهم وتأديبهم، والجزاءات التي يجوز توقيعها عليهم.\n5- تحديد إجراءات تظلم المكلف أو المجند من قرارات التجنيد، وآلية البت في التظلم.\n6- إجراءات السماح للمكلف بمغادرة البلاد.\n7- تنظيم سجلات المجندين وتحديد بياناتها.\n8- اعتماد نماذج شهادات أداء الخدمة العاملة وخدمة الاحتياط الفعلية، وشهادات الاستثناء أو الإعفاء منها أو تأجيلها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
