{
  "id": "qa-law-6224",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (30) لسنة 2013 بإصدار اللائحة التنفيذية للقانون رقم (14) لسنة 1999 بشأن الأسلحة والذخائر والمتفجرات",
  "short_name": "قرار وزير الداخلية رقم (30) لسنة 2013 بإصدار اللائحة التنفيذية للقانون رقم (14) لسنة 1999 بشأن الأسلحة والذخائر والمت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6224&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُقدم طلب الحصول على الترخيص بحيازة وإحراز الأسلحة النارية المنصوص عليها في الجدول رقم (1) والقسم الأول من الجدول رقم (2) المرفقين ب القانون رقم (14) لسنة 1999 المشار إليه، من طالب الترخيص شخصياً محرراً على النموذج المعد لهذا الغرض.\nويُرفق بطلب الترخيص ما يلي:\n1- إثبات شخصية طالب الترخيص وسنه وجنسيته ومهنته ومحل إقامته.\n2- أسباب ومبررات طلب الترخيص.\n3- أربع صور شخصية حديثة.\n4- صحيفة الحالة الجنائية.\n5- شهادة طبية صادرة من الجهة التي تحددها سلطة الترخيص بالحالة الصحية لطالب الترخيص ولياقته لحيازة أو إحراز السلاح وحمله واستعماله."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ في كل إدارة أمنية سجل خاص تُقيد فيه طلبات الحصول على تراخيص حيازة أو إحراز الأسلحة، كما ينشأ بكل إدارة ملف خاص لكل مرخص له وتباشر كل إدارة أمنية إجراء التحريات الضرورية واللازمة عن طالب الترخيص بحيازة أو إحراز الأسلحة، وتحال طلبات الترخيص ومرفقاتها، بعد استكمال التحريات والبيانات المطلوبة، إلى سلطة الترخيص مشفوعة بالرأي.\nويتولى الوزير أو من ينيبه البت في طلب الترخيص خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر فوات هذا الميعاد بمثابة رفض للطلب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إذا كان طالب الترخيص جهة مرخصاً لها، بالتدريب على استعمال الأسلحة، فيقدم طلب الترخيص بحيازة أو إحراز الأسلحة إلى الإدارة الأمنية المختصة بالوزارة على النموذج المعد لذلك، ويرفق به المستندات والبيانات التالية:\n1- صورة رسمية من قرار أو ترخيص إنشاء النادي أو الجهة.\n2- اسم المدير المسئول بالنادي أو الجهة وأسماء المدربين ومحال إقامتهم.\n3- اسم أمين مخزن الأسلحة بالنادي أو الجهة وبياناته التفصيلية وشهادة رسمية من الجهة المختصة تثبت خبرته بالتعامل مع الأسلحة النارية.\n4- بيان تفصيلي بالأسلحة ومواصفاتها وجهة الصنع.\n5- تعهد من المدير المسئول وأمين المخزن بأن يكون استعمال الأسلحة طبقاً للشروط والأوضاع المقررة في هذا الشأن وبما لا يخرج عن الثابت بترخيص النادي أو الجهة.\nوتسرى على النادي أو الجهة أحكام المواد ( 4 )، ( 5 )، ( 6 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُحيل الإدارة الأمنية المختصة الطلب مشفوعاً برأيها إلى سلطة الترخيص للبت فيه خلال المدة المشار إليها بالمادة ( 2 ) من هذه اللائحة.\nوفي حالة الموافقة على منح الترخيص، يُسلم طالب الترخيص تصريحاً بشراء السلاح من نسختين يتحصل بمقتضاه على السلاح الذي تمت الموافقة له على الترخيص بحيازته أو إحرازه، وله بموجب هذا التصريح استيراد السلاح من خارج البلاد، وفقاً للضوابط المبينة ب القانون رقم (14) لسنة 1999 المشار إليه، وبهذه اللائحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتعين على تاجر الأسلحة إثبات جميع أوصاف السلاح المباع على نسختي تصريح الشراء، ويسلم طالب الترخيص نسخة منهما مع السلاح المباع، ويحتفظ بالنسخة الأخرى في ملفات متجره."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتعين على طالب الترخيص بعد شراء السلاح أو استيراده من خارج البلاد، تقديمه إلى الإدارة الأمنية المختصة لفحصه وتحديد أوصافه وإثبات كامل بياناته في الترخيص."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يصدر الترخيص على النموذج المعد لذلك موضحاً به البيانات التالية:\n1- اسم المرخص له وسنه ومهنته وجنسيته ومحل إقامته ورقم بطاقته الشخصية أو جواز أو وثيقة سفره.\n2- رقم الترخيص.\n3- نوع ووصف السلاح أو الأسلحة المرخص بحيازتها أو إحرازها.\n4- الشروط التي قد ترى سلطة الترخيص تقييد الترخيص بها.\n5- الغرض الذي من أجله رخص بحيازة السلاح أو إحرازه.\n6- تاريخ إصدار الترخيص وتاريخ انتهاء صلاحيته.\nوتُلصق على الترخيص صورة المرخص له مختومة بخاتم الإدارة الأمنية المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُقدم طلب تجديد الترخيص من المرخص له شخصياً أو من يمثله قبل نهاية مدته بشهرين على الأقل، على النموذج المعد لهذا الغرض، ويقيد برقم مسلسل في تاريخ تقديمه بالسجل المعد لذلك، على أن يرفق به المستندات والبيانات التالية:\n1- صورة من ترخيص السلاح المطلوب تجديده.\n2- شهادة طبية صادرة من الجهة التي تحددها سلطة الترخيص بالحالة الصحية لطالب الترخيص ولياقته لحيازة أو إحراز السلاح وحمله واستعماله.\n3- شهادة من الجهة الأمنية المختصة تفيد أن المرخص له لم يطرأ على حالته أي من الأسباب المحددة في البنود من (2) إلى (8) من المادة ( 9 ) من القانون 14 لسنة 1999 المشار إليه.\n4- أربع صور شخصية حديثة للمرخص له.\n5- بيان بمحل إقامة المرخص له."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على طالب تجديد الترخيص أن يقدم السلاح إلى الإدارة الأمنية المختصة عند طلبه لمعاينته ومطابقة أوصافه على البيانات الثابتة بالترخيص، وتحيل الإدارة طلب التجديد لسلطة الترخيص قبل انتهاء مدته للبت فيه، وفي حالة الموافقة على التجديد يُثبت ذلك على أصل الترخيص بعد سداد الرسم المقرر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على الإدارة الأمنية المختصة، في حالتي سحب أو إلغاء الترخيص، إعلان المرخص له كتابة بقرار السحب أو الإلغاء خلال سبعة أيام من تاريخ صدوره.\nويجب على حائز أو محرز السلاح تسليمه والذخيرة الخاصة به إلى الإدارة الأمنية المقيد بها فور تلقي الإخطار المشار إليه، وعلى الإدارة معاينة السلاح ومطابقة أوصافه مع الثابت برخصته وبسجلاتها، وفي حالة الشك في تطابق الأوصاف يرسل السلاح للجهة المختصة فنياً لفحصه وتقديم تقرير فني عنه.\nوتقوم الإدارة الأمنية بتسليم السلاح والذخيرة إلى إدارة المستودعات العامة بموجب استمارة إيداع من نسختين، تتسلم كل إدارة نسخة منهما، ثم تقوم الإدارة الأمنية المختصة بإثبات ما تضمنته من بيانات بسجل قيد الأسلحة لديها ثم حفظها بسجلاتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على المرخص له قبل التنازل أو التصرف بأي من التصرفات الناقلة للملكية في السلاح أو الأسلحة المرخص له بحيازتها أو إحرازها، إلى أحد تجار الأسلحة أو شخص مرخص له، إبلاغ الإدارة الأمنية المقيد بها بذلك وإعادة الترخيص إليها للتأشير عليه وإثبات الواقعة بسجلاتها، كما يجب على المتنازل إليه أو المتصرف له تقديم السلاح إلى الجهة نفسها عند طلبه للتحقق من أوصافه ومطابقتها على البيانات الثابتة بالسجلات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على المرخص له عند تغيير محل إقامته الثابت بالترخيص إبلاغ الإدارة الأمنية المختصة المقيد بها الترخيص خلال سبعة أيام، وعلى هذه الإدارة بعد التحقق من تغيير محل الإقامة فعلاً، التأشير بذلك في سجلاتها وفي الترخيص ثم تحيل الملف الخاص بالمرخص له إلى الإدارة الأمنية التي أصبح مقيماً في دائرتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز الترخيص بحمل الأسلحة المرخص بحيازتها أو إحرازها، وفقاً لأحكام القانون رقم (14) لسنة 1999 المشار إليه وهذه اللائحة، في الأسواق والمحال العامة، إذا كان هناك من الأسباب والمبررات التي قد تقتضي ذلك، ويصدر الترخيص بذلك من سلطة الترخيص وفقاً للشروط التي تحددها بشأن كل طلب بعد سداد الرسم المقرر.\nالفصل الثاني: حيازة أو إحراز الذخائر"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُقدم المرخص له بحيازة أو إحراز السلاح طلب شراء الذخائر إلى الإدارة الأمنية المختصة على النموذج المعد لهذا الغرض، وتُثبت بالطلب بيانات الترخيص الصادر بحيازة أو إحراز السلاح وكمية طلقات الذخيرة المطلوبة ويحفظ الطلب بملف المرخص له.\nويُشترط لحيازة أو إحراز الذخائر الخاصة بالأسلحة المرخص بها وفقاً لأحكام القانون رقم (14) لسنة 1999 المشار إليه وهذه اللائحة، أن يكون طالب التصريح مرخصاً له ابتداءً بحيازة إحراز الأسلحة الخاصة بها.\nويحظر على تجار الأسلحة والذخائر بيع الذخائر إلا بمقتضى تصريح شراء صادر من سلطة الترخيص."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز التصريح لكل مرخص له بحيازة أو إحراز سلاح، شراء عدد من طلقات الذخيرة سنوياً، وفقاً لما تحدده سلطة الترخيص.\nالفصل الثالث: استيراد وتصدير الأسلحة وذخائرها والاتجار فيها وصنعها وإصلاحها"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُقدم طلب الحصول على الترخيص بمزاولة نشاط الاستيراد أو التصدير أو الاتجار أو الصنع أو الإصلاح للأسلحة وذخائرها إلى الإدارة الأمنية المختصة محرراً على النموذج المعد لهذا الغرض، ووفقاً لما تقضي به أحكام المادتين ( 20 )، ( 21 ) من القانون (14) لسنة 1999 المشار إليه، على أن يرفق بطلب الترخيص المستندات التالية:\n1- إثبات شخصية طالب الترخيص ومهنته وجنسيته وسنه ومحل إقامته.\n2- أسباب ومبررات طلب الترخيص.\n3- صحيفة الحالة الجنائية لطالب الترخيص.\n4- رسماً هندسياً من نسختين، مبيناً به موقع المحل موضوع طلب الترخيص ومساحته وكامل مشتملاته من الداخل ومنافذه ومخارجه، وكل ما من شأنه تحديده تحديداً وافياً.\n5- شهادة بعدم سابقة الحكم عليه بالإفلاس.\n6- شهادة بصلاحية المحل أو المخزن المعد لحفظ وتخزين الأسلحة والذخائر، صادرة من الجهة المختصة بعد إجراء المعاينة.\n7- ما يفيد حصوله على التراخيص الأخرى اللازمة لممارسة نشاطه من الجهات المعينة الأخرى.\n8- أربع صور شخصية حديثة لطالب الترخيص.\n9- ما يثبت اجتيازه الاختبار الخاص الذي تحدد مواده وشروطه بقرار من الوزير.\n10- ما يثبت إجادته القراءة والكتابة ومعرفة الحروف والأرقام الإنجليزية، أو أداء اختبار لإثبات ذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على طالب الترخيص في حالة الموافقة على طلبه بمزاولة نشاط من الأنشطة الموضحة بالمادة السابقة، أن يقوم بسداد الرسم المحدد بجدول الرسوم رقم (1) المرفق بهذه اللائحة، وأن يودع لدى إدارة الشؤون المالية بوزارة الداخلية التأمين المقرر بالبند (5) من المادة ( 21 ) من القانون رقم (14) لسنة 1999 المشار إليه.\nويصدر الترخيص على النموذج المعد لهذا الغرض."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "فيما عدا الأسلحة البيضاء الواردة بالجدول رقم (3) المرفق ب القانون رقم (14) لسنة 1999 المشار إليه، يُحظر الاحتفاظ بداخل محال الاتجار أو الصنع أو الإصلاح بأكثر من مائة قطعة سلاح وعدد (10,000) عشرة آلاف طلقة لكل نوع من أنواع الأسلحة المرخص بالاتجار فيها أو صنعها أو إصلاحها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُحظر إجراء أي تعديلات على المحل المرخص به أو المخازن الملحقة به، إلا بعد الحصول على الموافقة اللازمة لذلك من الجهة المختصة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على المرخص له باستيراد أو تصدير الأسلحة والذخائر أو الاتجار فيها أو إصلاحها، والمسئول عن إدارة المحل أن يمسك بسجلين، يخصص السجل الأول لقيد الأسلحة والذخائر الواردة إليه أو التي تم تصنيعها أو إصلاحها مع بيان مواصفاتها التفصيلية، والسجل الثاني لقيد الأسلحة والذخائر التي يتم التصرف فيها، وذلك طبقا للنماذج التي تعد لهذا الغرض.\nكما يجب عليه الاحتفاظ بالفواتير والمستندات الدالة على إثبات التصرفات المتعلقة بنشاط المحل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على المرخص له بمزاولة نشاط من الأنشطة المبينة بالمادة ( 16 ) من هذه اللائحة مراعاة ما يلي:\n1- اتخاذ الاحتياطات الأمنية الكافية للمحافظة على السلاح في مكان إيداعه، وأن يكون الاحتفاظ بالذخيرة بعيداً تماماً عن أية مواد قابلة للاشتعال، وأن يراعي في تخزينها وحفظها كافة احتياطات الأمن والسلامة.\n2- اتخاذ كل ما يلزم من الاحتياطات الواجبة للحيلولة دون فقد السلاح أو الذخيرة، أو تمكين الغير من الاستيلاء عليها.\nوفي جميع الأحوال، يجب على المرخص له إبلاغ أقرب إدارة أمنية فور اكتشاف فقد أو سرقة أي سلاح أو ذخيرة من مكان حفظه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يصدر ترخيص نقل السلاح من موقع إلى آخر، من سلطة الترخيص بناءً على طلب يقدم من طالب الترخيص على النموذج المعد لهذا الغرض، ويرفق به المستندات والبيانات التالية:\n1- رقم وأوصاف المركبة المستخدمة في النقل وشهادة من إدارة المرور بصلاحيتها.\n2- البيانات الشخصية لقائد المركبة.\n3- صورة رسمية من الترخيص الصادر بالاستيراد أو التصدير أو الاتجار أو الصنع أو الإصلاح للأسلحة وذخائرها.\n4- بيان شامل لكميات وأنواع الأسلحة والذخائر المراد الترخيص بنقلها.\n5- تاريخ وساعة النقل وخطوط سير المركبة الناقلة وتحديد المواقع المنقول منها وإليها.\n6- بيانات المرسل والمرسل إليه.\nالباب الثاني: المتفجرات\nالفصل الأول: استيراد المتفجرات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُقدم طلب الترخيص باستيراد المتفجرات أو ما في حكمها من طالب الترخيص إلى سلطة الترخيص على النموذج المعد لهذا الغرض، مرفقاً به البيانات والمستندات التالية:\n1- الغرض من استيراد المتفجرات.\n2- الكمية المطلوبة وأنواعها وقيمتها والمدة المراد الاستيراد خلالها.\n3- شهادة إثبات صادرة من الجهة المختصة بوزارة الداخلية بصلاحية المخازن المجهزة للحفظ والتخزين للغرض المعدة له."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تصدر تراخيص استيراد المتفجرات أو ما في حكما على النموذج المعد لهذا الغرض، وتسري لمدة ستة أشهر من تاريخ إصدارها، ويجوز تمديدها لمدة أو لمدد أخرى مماثلة لأسباب تقدرها الجهة المختصة، بعد تحصيل الرسوم المقررة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتم معاينة مخازن حفظ وتخزين المتفجرات بصفة دورية مرة على الأقل كل ستة أشهر، من قبل فنيين متخصصين بإدارة المستودعات العامة والإدارات الأمنية المختصة، كل في مجاله، لإثبات صلاحيتها لما أعدت له.\nالفصل الثاني: حيازة أو إحراز أو حمل المتفجرات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُقدم طلب الترخيص بحيازة أو إحراز أو حمل المتفجرات من طالب الترخيص شخصياً إلى سلطة الترخيص على النموذج المعد لهذا الغرض، مرفقاً به المستندات التالية:\n1- إثبات شخصية طالب الترخيص وسنه وجنسيته ومهنته ومحل إقامته.\n2- شهادة طبية صادرة من الجهة التي تحددها سلطة الترخيص بالحالة الصحية لطالب الترخيص ولياقته لحيازة أو إحراز أو حمل المتفجرات.\n3- صحيفة الحالة الجنائية لغير الشركات.\n4- أربع صور شخصية حديثة لطالب الترخيص.\n5- كتاب من جهة العمل التابع لها طالب الترخيص ثابت به كفاءته الفنية في التعامل مع المتفجرات والكمية المراد حيازتها أو إحرازها أو حملها والغرض من ذلك.\n6- صورة من ترخيص التعامل في المتفجرات صادرة من سلطة الترخيص.\n7- شهادة من الجهة المختصة بوزارة الداخلية باجتياز طالب الترخيص اختبارات التعامل مع المواد المتفجرة.\nويصدر الترخيص المشار إليه على النموذج المعد لهذا الغرض."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "ينشأ بالجهة المختصة بوزارة الداخلية، عند الحاجة، مخزن مركزي لحفظ وتخزين المتفجرات للجهات المشار إليها بالمادة ( 37 ) من القانون رقم (14) لسنة 1999 المشار إليه، عدا الأجهزة التابعة للجهات العسكرية، وقطر للبترول والشركات التابعة لها والتي تساهم فيها بالنسبة للمتفجرات اللازمة لاستعمالها، ويكون تجهيز المخزن وفقاً للشروط والضوابط والمعايير العالمية والقواعد والشروط المناسبة لإدارته وتشغيله بالكفاءة المطلوبة.\nويُعد بالإدارة سجلان للمخزن المركزي، يثبت في الأول الكميات التي يتم تخزينها من المتفجرات لكل جهة من الجهات المرخص لها بالاستيراد أو الحيازة أو الإحراز أو الحمل ويثبت في الآخر الكميات المنصرفة أو المستهلكة.\nالفصل الثالث: نقل المتفجرات واستعمالها"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُقدم طلب الترخيص بنقل المتفجرات من الجهة الطالبة على النماذج المعدة لذلك، وتصدر تراخيص نقل المتفجرات من موقع إلى آخر من سلطة الترخيص على النموذج المعد لهذا الغرض، بعد سداد الرسوم المقررة.\nوتسري تراخيص النقل لمدة شهر واحد يبدأ من تاريخ إصدارها، ويجوز تمديدها لمدة أو مدد أخرى مماثلة، بعد سداد الرسوم المقررة.\nوللوزير سحب أو إلغاء الترخيص ي أي وقت، إذا اقتضت ذلك اعتبارات الأمن."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تكون الإجراءات والقواعد والشروط المتعلقة بكيفية نقل المتفجرات واستعمالها.\nعلى النحو الذي يصدر به قرار من الوزير.\nويكون للجهة المختصة بوزارة الداخلية سلطة الرقابة والإشراف على عمليات نقل المتفجرات واستعمالها.\nالباب الثالث: رسوم التراخيص"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تُحدد الرسوم التي تتقاضاها الجهة المختصة بوزارة الداخلية، على إصدار تراخيص استيراد أو تصدير أو الاتجار أو صنع أو إصلاح أو حيازة أو إحراز أو حمل أو نقل الأسلحة والذخائر، المنصوص عليها بالجدول رقم (1) وبالقسم الأول من الجدول رقم (2) المرفقين ب القانون رقم (14) لسنة 1999 المشار إليه، وفقاً لجدول الرسوم رقم (1) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تُحدد رسوم إصدار تراخيص استيراد أو الاتجار أو صنع أو حيازة أو إحراز أو حمل أو نقل أو حفظ أو تخزين المتفجرات الواردة بالجدول رقم (4) من القانون رقم (14) لسنة 1999 المشار إليه، وفقاً لجدول الرسوم رقم (2) المرفق بهذه اللائحة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تكون الرسوم التي تتقاضاها الجهة المختصة بوزارة الداخلية عن بدل الفاقد أو التالف للتراخيص المشار إليها هي بذات القيمة المحددة عن إصدار ذات الترخيص أو تجديده.\nالباب الرابع: أحكام عامة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تُصدر الإدارة الأمنية المختصة شهادة تسمح لذوي الشأن بالاحتفاظ بالأسلحة غير الصالحة للاستعمال، المجردة من أجزائها الرئيسية، وذلك كتراث أو كاقتناء للزينة، وذلك في إحدى الحالات التالية:\n1- إذا كان قد سبق استخدامها في إحدى المعارك الحربية التاريخية.\n2- إذا كانت من الصناعات اليدوية القديمة.\n3- إذا كانت ذات قيمة فنية أو تاريخية.\nويتم التحقق من توفر أي من الحالات المشار إليها بمعرفة الجهة المختصة بوزارة الداخلية، وتُحفظ نسخة من الشهادة لدى الإدارة الأمنية المختصة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجب على المرخص له في حالة فقد أو تلف أو سرقة الترخيص أو السلاح، المبادرة إلى إبلاغ الإدارة الأمنية المختصة خلال ثلاثة أيام من تاريخ علمه بالحادث، وعلى الإدارة الأمنية إجراء التحقيق اللازم في هذا الشأن والتأشير بنتيجته في سجلاتها.\nويمنح المرخص له في حالة ثبوت فقد أو تلف أو سرقة الترخيص، بدل فاقد أو تالف بعد سداد الرسم المقرر، ويكون للمرخص له الحق في حيازة سلاح آخر بذات مواصفات السلاح المبلغ بفقده أو تلفه أو سرقته."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُنشأ بكل إدارة أمنية مختصة السجلات التالية:\n1- سجل قيد طلبات تراخيص محال الاتجار وصنع وإصلاح الأسلحة النارية والذخائر وتجديدها.\n2- سجل قيد طلبات تراخيص استيراد وتصدير الأسلحة النارية والذخائر.\n3- سجل قيد طلبات تراخيص نقل الأسلحة النارية والذخائر، وتجديدها.\n4- سجل قيد طلبات تراخيص إحراز أو حيازة الأسلحة النارية والذخائر، وتجديدها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تُنشأ في الجهة المختصة بوزارة الداخلية السجلات التالية:\n1- سجل قيد طلبات تراخيص استيراد المتفجرات، وتجديدها.\n2- سجل قيد طلبات تراخيص نقل المتفجرات، وتجديدها.\n3- سجل قيد طلبات تراخيص حيازة أو إحراز أو حمل المتفجرات، وتجديدها.\n4- سجل قيد طلبات معاينة مخازن المتفجرات، وتجديدها.\n5- سجل قيد طلبات حفظ وتخزين المتفجرات، وتجديدها."
    }
  ],
  "definitions": []
}
