{
  "id": "qa-law-6234",
  "type": "statute",
  "title": "قرار أميري رقم (50) لسنة 2014 بتنظيم وكالة الأنباء القطرية",
  "short_name": "قرار أميري رقم (50) لسنة 2014 بتنظيم وكالة الأنباء القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6234&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، مل لم يقتض السياق معنى آخر:\nالوكالة: وكالة الأنباء القطرية.\nالمدير: مدير عام الوكالة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون لوكالة الأنباء القطرية شخصية معنوية، وموازنة تلحق بموازنة مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الوكالة مجلس الوزراء، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الوكالة إلى الحصول على الأنباء الموثوقة من مختلف المصادر الداخلية والخارجية، وإعادة توزيعها وتسويقها محلياً وعالمياً، وتحليل الأنباء والمعلومات، وإعداد التعليقات والدراسات، بما يهم الرأي العام المحلي والعالمي، وإصدارها وتوزيعها وتسويقها، وتتولى بوجه خاص ما يلي:\n1- وضع وتنفيذ استراتيجية للإعلام الخارجي.\n2- المساهمة في نشر الوعي الإعلامي، بما يساعد في تعزيز ورفع مستوى المهنة الإعلامية في الدولة.\n3- المساهمة في تأهيل وتدريب العاملين في المجال الإعلامي، ورفع مستواهم المهني من خلال برامج تدريبية وتطويرية مستمرة.\n4- المساهمة في التعريف إعلامياً بدولة قطر في شتى الميادين على الساحة الدولية.\n5- المساهمة في توطيد الصلات وتوثيقها مع مختلف الأجهزة والشخصيات الإعلامية في الخارج، وتنظيم زيارات الإعلاميين للدولة.\n6- متابعة تنفيذ الاتفاقيات الإعلامية التي تكون الدولة طرفاً فيها، وإعداد تقارير بالنتائج والملاحظات والاقتراحات اللازمة في هذا الإطار.\n7- تبادل ونقل الخدمات والتعاون مع أجهزة الإعلام المحلية والعربية والعالمية.\n8- إجراء استطلاعات الرأي، واستخلاص اتجاهات الرأي العام المحلي والعربي والعالمي، وتصنيفها وإصدارها وتوزيعها وتسويقها، من خلال إصدار نشرات نوعية باللغات المختلفة.\n9- القيام بالتحقيقات الصحفية لتغطية الموضوعات التي تهم الرأي العام في الداخل والخارج، وتوزيعها وتسويقها.\n10- تصوير الأحداث المحلية والعالمية، وإعدادها للتوزيع والتوثيق، وتسويقها.\n11- إعداد الدراسات والبحوث والنشرات التخصصية التي تهم الرأي العام المحلي والعربي والدولي، وإصدارها وتوزيعها وتسويقها.\n12- تقديم الخدمات الإخبارية المصورة والمقروءة.\n13- تقديم الخدمات الإعلامية لأجهزة الدولة المختلفة عن طريق مراسليها في الداخل والخارج.\n14- رصد وتجميع واستقصاء المعلومات الخاصة بالدولة من مختلف وسائل الإعلام وشبكة المعلومات الدولية وتصنيفها وتوثيقها، وإصدار نشرات خاصة بذلك حسبما تقتضيه الحاجة.\n15- إعداد المواد الإعلامية المتضمنة أهم أخبار الدولة، والعمل على نشرها في وسائل الإعلام.\n16- أرشفة الصحف العربية والأجنبية الرئيسية والمواد الإخبارية المهمة للدولة إلكترونياً.\n17- مواكبة التطورات والمتغيرات المهنية والتقنية في مجالات عملها والاستفادة منها.\n18- المشاركة في المعارض الإعلامية والمؤتمرات الصحفية والتغطية الإعلامية للمؤتمرات والفعاليات في الداخل والخارج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للوكالة مدير، يصدر بتعيينه قرار أميري.\nويجوز بقرار أميري تعيين مساعد للمدير، يحل محله عند غيابه أو خلو منصبه، وللمدير أن يفوض بعض اختصاصاته إلى مساعده.\nويمثل المدير الوكالة، أمام القضاء وفي علاقتها مع الغير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى المدير، في إطار السياسة العامة للوكالة، تصريف جميع شؤونها الفنية والإدارية والمالية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للوكالة، والإشراف على تنفيذها.\n2- إقرار خطط وبرامج الوكالة، ومتابعة تنفيذها.\n3- قبول الهبات والتبرعات والوصايا والمنح التي تقدم للوكالة ولا تتعارض مع أغراضها.\n4- الإشراف على حسن سير العمل بالوكالة.\n5- اقتراح الموازنة التقديرية السنوية للوكالة.\n6- إقرار الرسوم والأجور عن الخدمات التي تقدمها الوكالة.\n7- اقتراح التشريعات المتعلقة بعمل الوكالة.\nولا تكون القرارات المنصوص عليها في البنود (1)، (3)، (6) نافذة، إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتألف الوكالة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- مكتب المدير العام.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\n6- إدارة الخدمات المشتركة.\n7- إدارة تحليل وتوثيق البيانات.\n8- إدارة التحرير والرصد الإعلامي.\n9- إدارة الأخبار.\n10- إدارة شؤون الإعلام الخارجي.\n11- إدارة الشؤون الفنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوكالة، ورفعها للمدير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوكالة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوكالة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوكالة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل المدير.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للوكالة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوكالة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوكالة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة المسائل القانونية الخاصة بنشاط الوكالة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوكالة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوكالة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوكالة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوكالة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوكالة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوكالة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوكالة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوكالة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوكالة.\n5- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوكالة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n6- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوكالة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية، فيما يخص نشاط الوكالة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n8- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوكالة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوكالة.\n2- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n3- توفير احتياجات الوكالة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد مشروع وصف وتصنيف وترتيب الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n5- تحديد احتياجات الوكالة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n6- تحديد الاحتياجات التدريبية لموظفي الوكالة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n7- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n10- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n11- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للوكالة، بالتنسيق مع الجهات المختصة.\n12- توفير الخدمات الإدارية، والإشراف على مخازن الوكالة.\n13- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوكالة.\n14- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الوكالة وحفظ الوثائق وفقاً لأحدث الطرق.\n15- إعداد مشروع الموازنة السنوية للوكالة وحسابها الختامي، بالتنسيق مع الإدارات المعنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة تحليل وتوثيق البيانات بما يلي:\n1- متابعة مصادر الأخبار والمعلومات والمطبوعات المحلية والعربية والعالمية على مدار الساعة.\n2- أرشفة وتسجيل وفهرسة كافة المصادر الإعلامية المقروءة والمسموعة والمرئية، المحلية والعربية.\n3- توفير كافة الأدوات والآليات اللازمة لتحليل مضمون ومحتوى الوسائل الإعلامية فور صدورها.\n4- إنشاء آلية للإحاطة الفورية بالمعلومات عبر الوسائل والوسائط المختلفة.\n5- قياس وإدارة الصورة الإعلامية للدولة والمسؤولين بها.\n6- توفير وتحليل البيانات والمعلومات التي تساعد في عملية دعم اتخاذ القرارات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التحرير والرصد الإعلامي بما يلي:\n1- اقتراح السياسات المتعلقة بالأمور التحريرية في الوكالة.\n2- الاطلاع على الصحف المحلية والعربية والعالمية ومتابعة الأخبار المنشورة، وبخاصة ما يتعلق بالدولة.\n3- رصد الأخبار التي تصدر عن الإذاعات والتلفزيونات، أو التي تبثها وكالات الأنباء وتجميعها وتحليلها، وإحالتها إلى إدارة الأخبار.\n4- متابعة المصادر الإخبارية المختلفة على شبكة المعلومات الدولية وما يصدر من مطبوعات لتوفير المادة الإخبارية في الوكالة بكفاءة عالية.\n5- الاستفادة من المادة الإخبارية المتوفرة في إصدار مطبوعات تتناول موضوعات مختلفة.\n6- القيام بالأعمال الصحفية، وإعداد الأبحاث والدراسات المختلفة.\n7- ترجمة الأخبار الواردة باللغات الأجنبية، وإعادة تحريرها.\n8- الاحتفاظ بكافة الأخبار إلكترونياً، وتصنيفها للرجوع إليها في أي وقت."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الأخبار بما يلي:\n1- دراسة وتقييم الأخبار الواردة لها من مصادر الأخبار المختلفة باللغة العربية أو باللغات الأخرى، واستكمال عناصر الأخبار وتحريرها.\n2- مراجعة الأخبار قبل بثها، والتأكد من صلاحيتها للنشر، وتحديد القنوات التي سيتم بث الأخبار إليها، وفقاً للسياسات العامة للوكالة.\n3- القيام بإعداد الموضوعات الإخبارية المصورة لأهم الأحداث والموضوعات الصحفية، وذلك وفقاً لسياسات الوكالة.\n4- إصدار النشرات التخصصية والنوعية في جميع المجالات، أو بثها عن طريق شبكة الإنترنت من خلال موقع الوكالة الإخباري.\n5- تحديد نوعيات الأخبار، والجهة التي سيتم توجيه الخبر إليها.\n6- اقتراح فتح المكاتب الخارجية والإعلامية في الخارج، ووضع المعايير المناسبة لها بما يتفق مع السياسة العامة للوكالة.\n7- اقتراح ترشيح العاملين في المكاتب الخارجية، ومتابعة أدائهم، وتقديم التقارير بشأنهم ورفعها للمدير."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة شؤون الإعلام الخارجي بما يلي:\n1- متابعة المؤسسات الإعلامية سواء في الداخل أو الخارج، وتقديم تقارير بشأنها لرفعها لجهة الاختصاص.\n2- إقامة المعارض والمؤتمرات والمشاركة فيها وتنظيمها والعمل على تغطيتها إعلامياً، وفقاً لخطط الوكالة في هذا الشأن.\n3- إنشاء أرشيف للإعلاميين ومتابعة أنشطتهم، والإشراف على تنفيذ السياسة الإعلامية للوكالة، ومنح التراخيص لهم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الشؤون الفنية بما يلي:\n1- تشغيل أجهزة البث الداخلي والخارجي، واستقبال إرسال وكالات الأنباء وأجهزة الرصد الإلكتروني.\n2- تقديم المشورة والدعم والمساندة الفنية، لضمان كفاءة التشغيل والبث والاستقبال، والعمل على تحسين مستوى أداء الأجهزة والمعدات الفنية.\n3- اقتراح المشروعات الهندسية ووضع خطط وبرامج ونظم التشغيل والصيانة اللازمة للمنشآت والمحطات والشبكات والمعدات والأجهزة الفنية في الوكالة، لضمان عملها بكفاءة وفعالية.\n4- دراسة وإعداد مقترحات لتطوير الأجهزة العاملة في الوكالة، بما يتلاءم مع أحدث النظم المعمول بها عالمياً في مجال عملها.\n5- المشاركة في إعداد مواصفات وتصميمات منشآت ومحطات الإرسال والاستقبال والشبكات والتجهيزات الهندسية والفنية اللازمة.\n6- الإسهام بالرأي الفني في عقود المشتريات والمناقصات والممارسات الهندسية والفنية للوكالة، والمشاركة في استلام المعدات والأجهزة الفنية التي يتم توريدها للوكالة.\n7- متابعة التطورات الفنية في مجال التشغيل والبث والاستقبال."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتكون الموارد المالية للوكالة من:\n1- الأموال والاعتمادات المالية التي تخصصها لها الدولة.\n2- الهبات والتبرعات والوصايا والمنح التي تقدم للوكالة.\n3- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض المدير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لرئيس مجلس الوزراء تعيين مراقب حسابات أو أكثر للوكالة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الوكالة والتزاماتها.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات الوكالة، متضمناً اقتراحاته وتوصياته، إلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يرفع المدير إلى رئيس مجلس الوزراء تقريراً سنوياً مفصلاً، عن أوجه نشاط الوكالة ومشروعاتها وسير العمل فيها في موعد لا يزيد على ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحات الوكالة وتوصياتها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لرئيس مجلس الوزراء، أن يطلب من المدير، في أي وقت، تقديم تقارير عن أوضاع الوكالة الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطاتها، أو أي معلومات تتعلق بها، وله أن يصدر للوكالة توجيهات عامة بشأن ما يجب عليها إتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تحدد اختصاصات مكتب المدير العام، بقرار يصدر منه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح المدير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوكالة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من المدير، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوكالة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار المدير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُلغى القرار الأميري رقم (40) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
