{
  "id": "qa-law-6240",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (20) لسنة 2014 بإنشاء لجنة التظلمات بوزارة البلدية والتخطيط العمراني",
  "short_name": "قرار مجلس الوزراء رقم (20) لسنة 2014 بإنشاء لجنة التظلمات بوزارة البلدية والتخطيط العمراني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6240&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة البلدية والتخطيط العمراني لجنة تُسمى \"لجنة التظلمات\"، تتبع الوزير، وتُشكل على النحو التالي:\n1- خمسة من موظفي وزارة البلدية والتخطيط العمراني، يختارهم الوزير، يكون من بينهم رئيس اللجنة ونائبه.\n2- ممثل عن القطاع الخاص، يرشحه رئيس غرفة تجارة وصناعة قطر.\n3- مراقب عن ديوان المحاسبة.\nويصدر بتسمية رئيس وأعضاء اللجنة قرار من وزير البلدية والتخطيط العمراني.\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي وزارة البلدية والتخطيط العمراني، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، ويجوز بقرار من وزير البلدية والتخطيط العمراني، تجديد عضوية اللجنة لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بالنظر في التظلمات المقدمة من المواطنين، بشأن المنازعات التي تنشأ نتيجة مباشرة وزارة البلدية والتخطيط العمراني للاختصاصات المنوطة بها قانوناً، وطلبات التعويض المرتبطة بها، عدا ما يتعلق منها بالشؤون الصحية، وبما لا يتعارض مع اختصاصات اللجان ذات الصلة بالمسائل الأخرى الداخلة في اختصاص الوزارة.\nكما تختص اللجنة بأية أمور أخرى يكلفها بها الوزير مما يرتبط باختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، كلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماُ لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها لجاناً أو مجموعات عمل فرعية لدراسة أي موضوع من الموضوعات الداخلة في اختصاصها وتقديم تقرير عنه للجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تمسك اللجنة سجلاً تبين فيه الموضوعات التي أحيلت إليها، والإجراءات التي اتخذت بشأنها، والتوصيات الخاصة بكل منها، ويحرر محضر لكل اجتماع يبين فيه تاريخ ووقت بدئه وانتهائه ومكان إنعقاده وأسماء الأعضاء الحاضرين والغائبين، وجميع الموضوعات المدرجة على جدول الأعمال، والتوصيات التي انتهت إليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى دعوتهم من موظفي الوزارات والجهات الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة للاستعانة بآرائهم في الموضوعات المعروضة عليها واستيضاح ما تراه منهم شفاهة أو كتابة.\nكما يجوز للجنة أن تطلب البيانات التي تراها ضرورية من أي جهة تمارس نشاطاً متصلاً بمهامها أو يعاونها على تحقيق أهدافها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة تقريراُ بنتائج أعمالها وتوصياتها إلى وزير البلدية والتخطيط العمراني، ولا تكون توصياتها نهائية إلا بعد اعتمادها من الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى كل من رئيس وأعضاء اللجنة مكافأة مقدارها (1000) ألف ريال عن كل اجتماع يتم حضوره، وبحد أقصى (4000) أربعة آلاف ريال شهرياُ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى قرار مجلس الوزراء رقم (15) لسنة 1997 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
