{
  "id": "qa-law-6242",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (22) لسنة 2014 بإعادة تنظيم لجنة معادلة الشهادات الدراسية",
  "short_name": "قرار مجلس الوزراء رقم (22) لسنة 2014 بإعادة تنظيم لجنة معادلة الشهادات الدراسية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6242&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعاد تنظيم لجنة معادلة الشهادات الدراسية على النحو المبين في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل لجنة من أربعة أعضاء يمثلون المجلس الأعلى للتعليم يكون من بينهم الرئيس ونائبه، وعضوية ممثل عن كل من الجهات التالية:\n1- المجلس الأعلى للصحة\n(طبيباً)\n2- وزارة البلدية والتخطيط العمراني\n(مهندساً)\n3- وزارة العمل والشؤون الاجتماعية\n4- وزارة التنمية الإدارية\n5- جامعة قطر\n(أكاديمياً)\n6- قطر للبترول\n7- مؤسسة قطر للتربية والعلوم وتنمية المجتمع\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة وتحديد مدة عضويتهم قرار من وزير التعليم والتعليم العالي.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي المجلس الأعلى للتعليم، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بمعادلة الشهادات الدراسية بمختلف درجاتها، وفقاً للشروط والضوابط التي تقترحها في هذا الشأن ويوافق عليها مجلس الوزراء بناءُ على عرض وزير التعليم والتعليم العالي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر، وكلما دعت الحاجة، وتكون اجتماعاتها في غير أوقات العمل الرسمية، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماُ لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (6000) ستة آلاف ريال، ويتقاضى كل من نائب رئيس وأعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال.\nوإذا تخلف رئيس اللجنة أو نائبه أو أحد الأعضاء عن حضور أحد اجتماعاتها خصم منه مبلغ (1500) ألف وخمسمائة ريال عن كل اجتماع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُلغى قرار مجلس الوزراء رقم (12) لسنة 2004 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار، وإلى حين صدور الشروط والضوابط المنصوص عليها في المادة (3) من هذا القرار، يستمر العمل بالشروط والضوابط المعمول بها حالياُ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
