{
  "id": "qa-law-6261",
  "type": "statute",
  "title": "وثيقة تأسيس مركز دعم الصحة السلوكية \"مؤسسة خاصة ذات نفع عام\"",
  "short_name": "وثيقة تأسيس مركز دعم الصحة السلوكية \"مؤسسة خاصة ذات نفع عام\"",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6261&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "وثيقة تأسيس مركز دعم الصحة السلوكية \"مؤسسة خاصة ذات نفع عام\"\nوثيقة تأسيس مركز دعم الصحة السلوكية \"مؤسسة خاصة ذات نفع عام\" 0 / 2014\nنحن موزا بنت ناصر،\nحرصاً منا على الإسهام في حماية أجيال المستقبل وتحقيق التنمية البشرية المستدامة، وايماناً بضرورة إنشاء مجتمع خال من الانحرافات السلوكية يتمتع أفراده بالثقة بالنفس والقيم والسلوك الإيجابي، وسعياً إلى تعزيز الروابط الأسرية ودراسة المشكلات السلوكية التي تواجه المجتمع وحلها، ورغبة منا في المساهمة في أعمال النفع العام والمؤسسات الخاصة وتطوير دورها في المجتمع وتفعيله،\nقررنا ما يلي:\n(1)\nتنشأ مؤسسة خاصة ذات نفع عام طبقاً لأحكام المرسوم بقانون رقم (21) لسنة 2006 بشأن المؤسسات الخاصة ذات النفع العام وتعديلاته بأسم (مركز دعم الصحة السلوكية).\n(2)\nيكون مقر المركز مدينة الدوحة، ويجوز إنشاء فروع أو مكاتب له في الداخل والخارج.\n(3)\nيعمل المركز وفقاً للنظام الأساسي الصادر بقرار من المؤسس والمرفق بهذا القرار، ويسجل لدى الجهة المختصة بالتوثيق التي تتولى نشره في الجريدة الرسمية، ويسري بشأنه أحكام المرسوم بقانون رقم (21) لسنة 2006 المشار إليه وتعديلاته.\n(4)\nيهدف المركز بصفة خاصة إلى دعم الصحة السلوكية لدى الفئات المستهدفة من الشباب والنشء والحفاظ على الشخصية السوية في المجتمع.\nالأموال المخصصة للمركز: 2,000,000 ريال قطري (اثنين مليون ريالاً قطرياً لا غير)، ويجوز بقرار من المؤسس زيادة الأموال المخصصة له أو إنقاصها.\nالمؤسس\nموزا بنت ناصر\nصدر بتاريخ: 26/5/1435هـ\nالموافق: : 27/3/2014م\nدولة قطر وزارة العدل (12)\nإدارة التوثيق\nمحضر إثبات تاريخ ( )\nأنه في يوم / / 14هـ الموافق / / 20م قد تم إثبات تاريخ هذا المحرر بناء على طلب أطرافه وتحت مسؤليتهم دون أدنى مسؤولية لادارة التوثيق عن أية التزامات تنشأ عن هذا المحرر\nرئيس قسم التوثيق مدير إدارة التوثيق\nإدارة التوثيق - وزارة العدل\nاثبات تاريخ : 14851/ 2014\nالتاريخ : 08/05/2014"
    }
  ],
  "definitions": []
}
