{
  "id": "qa-law-6262",
  "type": "statute",
  "title": "قرار أميري رقم (53) لسنة 2014 بتعديل بعض أحكام القرار الأميري رقم (33) لسنة 2000 بشأن إجراءات إعداد التشريعات",
  "short_name": "قرار أميري رقم (53) لسنة 2014 بتعديل بعض أحكام القرار الأميري رقم (33) لسنة 2000 بشأن إجراءات إعداد التشريعات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6262&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 6 )، ( 12 )، ( 13 )، ( 14 ) من القرار الأميري رقم (33) لسنة 2000 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"تُنشأ لجنة قانونية دائمة تسمى (اللجنة الدائمة للشؤون التشريعية)، يكون مقرها الأمانة العامة، وتُشكل من رئيس، ونائب للرئيس أو أكثر، وعضوية كل من:\n- ممثلين اثنين عن الديوان الأميري.\n- ممثل عن مكتب رئيس مجلس الوزراء.\n- ممثلين اثنين عن الأمانة العامة.\n- ممثل عن وزارة العدل.\nويجوز إضافة عضو أو أكثر من ذوي الخبرة والكفاءة إلى اللجنة، يختارهم رئيس اللجنة.\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من الوزير.\nويكون للجنة مقرر أو أكثر، ويتولى أعمال سكرتارية اللجنة موظفون من الأمانة العامة، يصدر بندبهم وتحديد مكافآتهم قرار من الوزير.\""
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "\"1- تتولى الأمانة العامة اتخاذ اللازم نحو عرض مشروعات الأدوات التشريعية التي تحال إليها من الوزير على المجلس، وفقاً للإجراءات المتبعة، لاتخاذ القرار المناسب بشأنها، ولها في سبيل ذلك أن تطلب ما تراه من بيانات أو مستندات أو إيضاحات من الجهة المعنية.\n2- تحيل الأمانة العامة إلى اللجنة التشريعية ما يبديه المجلس من ملاحظات أو يقرره من تعديلات على مشروعات الأدوات التشريعية، ويجوز للأمانة العامة عند الاقتضاء إدخال هذه التعديلات على المشروعات المشار إليها.\n3- تتولى اللجنة التشريعية دراسة الملاحظات التي يبديها المجلس وإدخال التعديلات التي يقررها على مشروعات الأدوات التشريعية، ثم تعيدها إلى الأمانة العامة ليتولى الوزير عرضها على المجلس مع ما قد يعن له من ملاحظات بشأنها.\""
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "\"تبلغ الأمانة العامة وزارة العدل أو الجهة المختصة بما يتخذه المجلس من قرارات بشأن مشروعات الاتفاقيات الدولية وما في حكمها.\""
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "\"1- تحال مشروعات القوانين، التي يوافق المجلس عليها، إلى مجلس الشورى لمناقشتها، وإبداء توصياته بشأنها.\n2- تتولى الأمانة العامة إحالة ما يبديه مجلس الشورى من توصيات على مشروعات القوانين إلى اللجنة التشريعية أو تقوم بعرض تلك التوصيات مباشرة على المجلس.\n3- تتولى اللجنة التشريعية دراسة توصيات مجلس الشورى المحالة إليها لإبداء الرأي بشأنها، ثم إعادة الموضوع إلى الأمانة العامة ليتولى الوزير عرضه على المجلس مع ما قد يعن له من ملاحظات بشأنه.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
