{
  "id": "qa-law-6274",
  "type": "statute",
  "title": "وثيقة تأسيس معهد الدوحة للدراسات العليا (مؤسسة خاصة ذات نفع عام)",
  "short_name": "وثيقة تأسيس معهد الدوحة للدراسات العليا (مؤسسة خاصة ذات نفع عام)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6274&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون اسم المؤسسة هو \"معهد الدوحة للدراسات العليا\". وهو مؤسسة أكاديمية تنظّم وتدار لأغراض التعليم والبحث وخدمة المجتمع على وجه الحصر. ويجوز للمعهد إنشاء فروع أو مقارّ أو مكاتب في دولٍ أخرى."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعود ملكية معهد الدوحة للدراسات العليا (المعهد) إلى \"المركز العربي للأبحاث ودراسة السياسات\" (المؤسِّس) الذي يضمن استقلالية المعهد، وإدارته، واستمرار تمويله، وتسيير عمله في خدمة رسالته وأهدافه؛ من خلال مجلس أمناء مستقلّ يشرف على شؤون المعهد، يحدّد النظام الأساسي للمعهد آليّة تأليفه ونطاق عمله وصلاحياته."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "المعهد مؤسسة أكاديمية مستقلة غير ربحية للدراسات العليا في العلوم الاجتماعية والإنسانية والإدارة العامة. تنَظَّم وتُدَار لأغراض التعليم والبحث وخدمة المجتمع على وجه الحصر، ويحقّق أهدافه الأكاديمية من خلال تكامل التعليم والتعلّم مع البحث العلمي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُعِدُّ المعهد طلبة يجري اختيارهم من بين أفضل المتقدمين بطرائق تنافسية وفرصٍ متكافئة، ويؤهّلهم ليصبحوا أكاديميّين باحثين ومهنيين متمكّنين في مجالات المعرفة المتقدمة في العلوم الاجتماعية والإنسانية والإدارة العامّة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يهدف المعهد من خلال برامجه في التدريس والتعلم والنشاطات البحثية لأساتذته إلى المساهمة في تكوين جيلٍ جديدٍ من الأكاديميين والباحثين المتمكّنين من المعايير العلمية العالميّة والأدوات البحثية المنهجية الحديثة، والقادرين على الدفع قُدُمًا بالمعرفة الإنسانية والاستجابة إلى حاجات قطر والمنطقة العربية في سبيل التطوّر الفكري والثقافي والاجتماعي، في جوٍّ من الحرية الأكاديمية المسؤولة الداعمة للتفكير المستقلّ والابتكار، والمحفّزة على الارتقاء بالتفكير النقدي التأمّلي المسؤول."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتبنّى المعهد استخدام اللغة العربية لغة رئيسة للدراسة والبحث مدعومة باللغة الإنكليزية واللغات الحيّة الأخرى، ويعمل على المساهمة في متابعة تطويرها لتغدو وسيلة اتّصال فكري ومهني وعلمي في حقول الدراسة كلّها، ولتضاهي في دقّتها واستجابتها اللغات العالمية الأخرى."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "خصّص المؤسس مبلغًا مقداره عشرون مليون ريال قطري، لدى بنك قطر الوطني، لنفقات تشغيل المعهد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتمتع المعهد بالاستقلالية التامة في ممارسة أنشطته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يسجّل ويشهر المعهد طبقًا لأحكام القانون رقم (21) لسنة 2006 بشأن المؤسسات الخاصة ذات النفع العام والمشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تمّ تحرير هذه الوثيقة من نسختين متطابقتين، تودع واحدة منهما لدى الجهة المختصة بتوثيق المحررات، ويحتفظ بالنسخة الأخرى في مقرّه."
    }
  ],
  "definitions": []
}
