{
  "id": "qa-law-6273",
  "type": "statute",
  "title": "وثيقة التأسيس المعدّلة والمعاد صياغتها شركة قطر للبترول الدولية المحدودة (شركة مساهمة قطرية)",
  "short_name": "وثيقة التأسيس المعدّلة والمعاد صياغتها شركة قطر للبترول الدولية المحدودة (شركة مساهمة قطرية)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6273&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "اسم الشركة\nاسم الشركة هو \"شركة قطر للبترول الدولية المحدودة\" (شركة مساهمة قطرية)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "المكتب الرئيسي للشركة\nمكتب الشركة الرئيسي هو الدوحة، دولة قطر وللشركة أيضاً بقرار من مجلس الإدارة أن تؤسس فروع أو مكاتب أو أي وكلاء لها في دولة قطر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أغراض الشركة\nتهدف الشركة إلى أداء كل الأعمال المنوطة بها لأجل تحقيق أهدافها التي يحق لها قانوناً ولمصلحتها كشخص اعتباري تحقيقها، وتشمل تلك الأهداف والأغراض، دون حصر، ما يلي:\nأ- ممارسة جميع نشاطات شركة نفط وغاز دولية متكاملة وتشمل نشاطاتها، دون حصر التالي:\n1- التنقيب و/أو إنتاج النفط والغاز وأي مواد هايدروكربونية أخرى.\n2- توفير الخدمات للمشاركين في صناعة النفط والغاز.\n3- حيازة مكامن النفط والغاز والمواد الهايدروكربونية الأخرى بغرض تطويرها. و\n4- تطوير وتأهيل مكامن النفط والغاز والمواد الهايدروكربونية الأخرى المهجورة حالياً باستخدام أساليب الاستخراج المتطورة.\n5- تصفية النفط الخام ونقلها براً أو بحراً بالسفن والأنابيب وتخزينه وتسويقه وفتح مراكز ومنافذ لتسويق النفط والغاز والمواد الهايدروكربونية الأخرى. وعموماً من خلال سلسلة جميع نشاطات تصنيع المواد الهايدروكربونية القائمة أو الجديدة.\n6- اتيان بمشاريع تسييل الغاز الطبيعي ومحطات تنقية الغاز، والنقل البري والبحري وناقلات الغاز الطبيعي المسال وخطوط أنابيب الغاز، وتوزيع وتسويق وتجارة الغاز.\n7- إنشاء وإدارة محطات الطاقة العاملة بالنفط والغاز وتوزيع وتسويق والإتجار في الطاقة الكهربائية المولدة.\n8- إنشاء وإدارة مشاريع صناعة البتروكيماويات سواء كانت الميثان أو الايثان و/أو تلقيم بترول الغاز بالتركيز أو عدم لتركيز على التكنولوجيا الحديثة لتحويل الميثان إلى بوليليفاين وغيرها من المواد الغازية بما في ذلك تسويق تلك المواد والاتجار فيها.\n9- إنشاء وإدارة مشاريع تحويل الغاز إلى سوائل وتسويق منتجاتها بما في ذلك إنتاج وترخيص وتسويق العوامل المساعدة لها.\n10- نشاطات البحث والتطوير للتقنية الحديثة المطلوبة لصناعة النفط والغاز.\n11- تطوير والترخيص للتكنولوجيا للمساهمة في صناعة الغاز والبترول.\n12- الاتجار في النفط والغاز والمواد الهايدروكربونية.\n13- المشاركة في أي تجارة بدائل للنفط والغاز والمواد الهايدروكربونية مستقبلاً، وحيثما يكون تركيز النشاط الأساسي خارج قطر سواء كانت المشاركة مباشرة أو غير مباشرة من خلال فروع أو شركات تابعة بشراكة ومشاريع مشتركة أو خلافها وحيازة الأسهم أو الحصص أو أي شكل آخر في رأسمال المؤسسات التي تملك أو لديها حقوق وامتيازات أو تراخيص أو خيارات للقيام بأي من النشاطات المماثلة.\nب- إنشاء شركات جديدة أو المشاركة فيها أو تملك شركات أخرى. ويمكن أن تكون للشركة مصالح في جهات تمارس ذات نشاطات الشركة أو تلك المرتبطة بأعمالها أو يمكنها مساعدة الشركة في تحقيق أغراضها، كما يجوز للشركة المشاركة في أو الاندماج في أو إدماج مثل تلك الجهات فيها.\nت- الدخول في عقود أو اتفاقيات أو ترتيبات مع أي شخص لتنفيذ أي من الأغراض التي أنشئت الشركة لأجلها.\nث- الدخول في أي ترتيبات مع أي حكومة أو سلطة سواء كانت محلية أو دولية، عليا أو بلدية، سواء محلية كانت أو خلاف ذلك، يمكن في رأي مجلس الإدارة أن تكون مفيدة لأي من أغراض الشركة، والحصول من تلك الحكومة أو السلطة على أي حقوق أو امتيازات أو أفضليات تكون في نظر المجلس مرغوباً فيها، وتنفيذ وممارسة تلك الترتيبات والالتزام بها وبحقوقها وامتيازاتها.\nج- الدخول في أي ضمانات أو عقود تعويض أو تأمين، وتوفير الضمان، بما في ذلك ودون حصر، ضمان أي مبالغ وبأي شخص.\nح- شراء وتأجير، ومبادلة وحيازة أي ممتلكات عينية أو شخصية، والحصول على أي حقوق أو امتيازات عليها أو مرتبطة بها.\nخ- اقتراض وجمع وتأمين سداد الأموال بكل السبل التي يراها مجلس الإدارة مناسبة.\nد- بيع واستئجار واستبدال وإجارة والتخلص من أي ممتلكات عينية أو شخصية أو كل او جزء من حصص الشركة في تلك الممتلكات حسب ما يراه مجلس الإدارة مناسباً\nذ- طلب وتطوير الحصول على أي قانون أو نظام أو ترخيص ما وتطبيقه لإنفاذ أي تعديل لقانون الشركة أو لأي غرض يراه المجلس مناسباً، والاعتراض على أي إجراءات أو خلافه قد تكون في رأي مجلس الإدارة ضارة بمصالح الشركة سواء مباشرة أو بأسلوب غير مباشر.\nر- توزيع أي ممتلكات أو عائد مبيعات الشركة على المساهمين أو التخلص من أي ممتلكات الشركة. وبهذا الغرض يتم التمييز بين أصل راس المال والأرباح. ولا يجوز توزيع مبالغ تؤدي إلى خفض راس المال إلا وفقاً لما يتطلبه القانون.\nز- شراء وتوفير التأمين لصالح أي شخص موظف أو كان موظفاً أو عاملاً في الشركة أو في فروعها أو أي شركة تملك الشركة أو كانت تملك حصة (مباشرة أو غير مباشرة) فيها، وتعويض ذلك الشخص عن أي مسئولية، عن الإهمال والخطأ والإخلال بالواجب والثقة أو أي مسئولية يكون واجباً قانوناً التأمين عليها.\nس- تقديم أي نوع من الدعم المالي (مباشرة أو غير مباشرة) لأي مؤسسة تعزيزاً لأهدافها.\nش- إدراج أسهم الشركة أو أي من فروعها وتوابعها في أسواق الأسهم في دولة قطر أو خارجها وبذل كل ما يلزم من أجل إتمام ذلك.\nص- المشاركة في أي عمل أو نشاط قانوني تؤسس الشركات لأجلها بموجب قوانين دولة قطر.\nض- القيام بأداء كل أو أي من الأشياء المنصوص عليها في المادة (3) من هذا النظام الأساسي في أي مكان من العالم، كأصيل أو وكيل أو مقاول أو أمين أو خلافه وذلك من خلال أمناء أو وكلاء أو مقاولي باطن أو خلافه، أو بنفسها أو مع آخر أو آخرين.\nط- القيام بجميع الأشياء التي يرى مجلس الإدارة إنها أساسية أو مجدية لتحقيق جميع أو بعض أغراض الشركة أو ممارسة كل أو أي من سلطاتها.\nظ- تغيير مقر الشركة تعزيزاً لأهدافها.\nع- الأهداف المحددة في كل فقرة من المادة (3) من هذا النظام الأساسي، تعتبر أهدافاً مستقلة وليست محصورة أو مقيدة بأي من شروط أي فقرة أخرى أو باسم الشركة.\nلا تعتبر أي من فقرات المادة (3) أو الأهداف أو السلطات المحددة بها أو المتطابقة معها أو بموجبها تابعة أو متفرعة/من أي أهداف أو سلطات مذكورة في أي فقرات أخرى. تملك الشركة السلطات الكاملة لأداء كل أو بعض أهدافها وصلاحياتها المنصوص عليها في كل فقرة وكأن كل فقرة تشمل أهداف شركة مستقلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "المكتتب\nوافق المكتتب على الاكتتاب بعدد الأسهم الموضحة مقابل إسمه، وهي الأسهم التي تمثل في مجموعها 100% (مائة بالمائة) من رأس المال عند تأسيس الشركة.\nالمكتتب\nالنسبة المئوية للأسهم\nعدد الأسهم\nالقيمة الاسمية\nقطر للبترول\n100%\n2,500,000\n25,000,000\nيدفع المكتتب قيمة الاسهم كاملة في موعد لا يتجاوز اليوم الستين بعد تأسيس الشركة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تأسيس الشركة\nيبذل المكتتب أفضل مساعيه لاستصدار قرار وزير الاقتصاد والتجارة المرخص بتأسيس الشركة الذي يكون مرضياً له شكلاً ومضموناً، ويتخذ جميع الإجراءات اللازمة أو الملائمة لاستكمال تأسيس الشركة بأسرع ما يمكن بعد صدور القرار المذكور."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "رأس المال المصدر والمصرح به\nأ- رأس المال المصدر:\n* النص قبل التعديل:\n\"رأس مال الشركة هو المصدر 25,000,000 (خمسة وعشرون مليون) ريال قطري مقسم على 2,500,00 (مليونين وخمسمائة ألف)، سهم بقيمة اسمية وقدرها 10 ريالات قطرية للسهم الواحد. ويكون للشركة رأس مال مصرح به قدره هو 100,000,000 (مائة مليون) ريال قطري.\"\n* النص بعد التعديل:\n\"رأس مال الشركة المصدر هو 25,000,000 (خمسة وعشرون مليون) ريال قطري مقسم على 2,500,00 (مليونين وخمسمائة ألف)، سهم بقيمة اسمية وقدرها 10 ريالات قطرية للسهم الواحد.\nويكون للشركة رأس مال مصرح به قدره هو (55) مليار (خمسة وخمسون مليار) ريال قطري.\"\n* معدلة بموجب قرار مجلس إدارة قطر للبترول رقم (8) لعام 2009 بالتمرير الصادر في اجتماع الجمعية العامة غير العادية لشركة قطر للبترول الدولية بتاريخ 25 يونيو 2009\nب- التغيرات في رأس المال المصدر:\nيجوز تقسيم أو زيادة أو تخفيض و/أو تعديل رأس المال المصدر وفقاً لما يقرره مجلس الإدارة من وقت لآخر.\nج- درجة حقوق السهم:\nأي سهم (سواء كان جزءاً من رأس المال الأصلي أو رأس المال بعد الزيادة) يجوز إصداره بالدرجة والحقوق والقيود والالتزامات التي يقررها المجلس من وقت لآخر سواء بقيمته الاسميه أو بسعر الخصم أو بأعلى من قيمته الاسمية.\nد- إصدار الضمانات:\nيمكن لمجلس الإدارة إصدار ضمانات من الشركة من وقت لآخر وفقاً للشروط التي يحددها المجلس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مدة الشركة\nمدة الشركة خمسون عاماً تبدأ من تاريخ صدور القرار الوزاري المرخص بتأسيسها وتكتسب الشركة الشخصية القانونية من تاريخ صدور قرار تأسيسها المشار إليه في هذه المادة. ويجوز تمديد مدة الشركة بقرار من مجلس الإدارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكاليف التأسيس\nتدفع الشركة مصروف وتكالف التأسيس الشركة"
    }
  ],
  "definitions": []
}
