{
  "id": "qa-law-6289",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2014 بتعديل بعض أحكام القانون رقم (4) لسنة 1985 بشأن تنظيم المباني",
  "short_name": "قانون رقم (8) لسنة 2014 بتعديل بعض أحكام القانون رقم (4) لسنة 1985 بشأن تنظيم المباني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6289&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"لا يجوز تشييد بناء أو إقامة أعمال أو توسيعها أو تعليتها أو تدعيمها أو هدمها أو صيانتها أو تغيير معالم أي عقار بحفره أو ردمه أو تسويته، أو القيام بأي عمل من أعمال تمديد الخدمات أو توصيلها للمباني، إلا بعد الحصول على ترخيص بذلك من البلدية المختصة.\nولا يجوز للمرخص له طلاء واجهات المباني والجدران الخارجية للبناء بغير الألوان التي تحددها البلدية المختصة.\nولا يجوز للمقاولين وغيرهم القيام بأي عمل من الأعمال المنصوص عليها في الفقرتين السابقتين، ما لم يكن مالك العقار حاصلاً على ترخيص بذلك من البلدية المختصة.\nويُستثنى مما تقدم، أعمال الصيانة البسيطة التي يصدر بتحديدها قرار من وزير البلدية والتخطيط العمراني.\""
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "\"مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يُعاقب بالغرامة التي لا تقل عن (250) مائتين وخمسين ريالاً ولا تزيد على (500) خمسمائة ريال لكل متر مربع مخالف، وبالغرامة التي لا تقل عن (200) مائتي ريال ولا تزيد على (400) أربعمائة ريال لكل متر طولي مخالف، كل من خالف أياً من أحكام المواد ( 1 / فقرة أولى)، ( 12 )، ( 14 ) من هذا القانون.\n2- يُعاقب بالغرامة التي لا تقل عن (10,000) عشرة آلاف ريال ولا تزيد على (100,000) مائة ألف ريال، كل من خالف حكم المادة ( 1 / فقرة ثالثة) من هذا القانون.\n3- يُعاقب بالغرامة التي لا تقل عن (3,000) ثلاثة آلاف ريال ولا تزيد على (10,000) عشرة آلاف ريال، كل من خالف أحكام المواد ( 1 /فقرة ثانية)، ( 10 )، ( 15 )، ( 16 )، ( 17 ) من هذا القانون.\nوفي جميع الأحوال، يحكم بتصحيح أو استكمال أو إزالة الأعمال المخالفة، أو أداء الرسوم المستحقة على الترخيص، بحسب الأحوال.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى القانون رقم (4) لسنة 1985 المشار إليه، مادة برقم (6 مكرراً)، نصها التالي:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مكرراً):\n\"تُحدد بقرار من وزير البلدية والتخطيط العمراني، الشروط والضوابط الواجب مراعاتها في تقسيم الأراضي المعدة للبناء والتعمير، وبوجه خاص ما يلي:\n1- نسبة المساحة اللازم تخصيصها للطرق والميادين والحدائق والمتنزهات، وغيرها من المرافق والخدمات العامة، دون مقابل، من أرض التقسيم، على ألا تجاوز النسبة المذكورة ثلث المساحة الكلية منها، وتُتبع إجراءات نزع الملكية فيما يجاوز هذه النسبة.\nويترتب على صدور قرار اعتماد مشروع التقسيم وقائمة الشروط الخاصة به، اعتبار هذه المساحة من أملاك الدولة.\n2- عروض الشوارع بالتقسيم، مع مراعاة الزيادة المحتملة للسكن وحركة المرور، وغيرها من الاعتبارات العمرانية بمنطقة التقسيم والمناطق المجاورة لها، على ألا تقل عن عروض الشوارع التي تكون امتداداً لشوارع قائمة أو صدر بها قرار من البلدية المختصة.\n3- الاشتراطات المتعلقة بالارتدادات وارتفاعات المباني وكثافتها السكانية والبنائية وعدد الوحدات وعرض الواجهات.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
