{
  "id": "qa-law-6288",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 2014 بإصدار قانون (نظام) العلامات التجارية لدول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (7) لسنة 2014 بإصدار قانون (نظام) العلامات التجارية لدول مجلس التعاون لدول الخليج العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6288&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون (النظام)، يكون لكل من المصطلحات التالية المعنى الموضح قرين كل منها، ما لم يقتض سياق النص خلاف ذلك:\nدول المجلس: دول مجلس التعاون لدول الخليج العربية.\nالجهة المختصة: الوزارة التي تكون شؤون التجارة من اختصاصها في كل دولة من دول المجلس وهي المختصة بتنفيذ هذا القانون (النظام).\nالوزير: الوزير المعني بتطبيق أحكام هذا القانون (النظام).\nاللائحة التنفيذية: اللائحة التي تضعها لجنة التعاون التجاري تنفيذاً لهذا القانون (النظام).\nالسجل: سجل العلامات التجارية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "العلامة التجارية: كل ما يأخذ شكلاً مميزاً من أسماء أو كلمات أو إمضاءات أو حروف أو رموز أو أرقام أو عناوين أو أختام أو رسوم أو صور أو نقوش أو تغليف أو عناصر تصويرية أو أشكال أو لون أو مجموعات ألوان أو مزيج من ذلك أو أية إشارة أو مجموعة إشارات، إذا كانت تستخدم أو يراد استخدامها في تمييز سلع أو خدمات منشأة ما عن سلع أو خدمات المنشآت الأخرى، أو للدلالة على تأدية خدمة من الخدمات، أو على إجراء المراقبة أو الفحص للسلع أو الخدمات.\nويمكن اعتبار العلامة الخاصة بالصوت أو الرائحة علامة تجارية.\nالباب الثاني: الإجراءات\nالفصل الأول: إجراءات تسجيل العلامات التجارية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا تعد علامة تجارية أو جزءاً منها، ولا يجوز أن يسجل بهذا الوصف ما يأتي:\n1- العلامة الخالية من أية صفة مميزة، أو العلامات المكونة من بيانات ليست إلا التسمية التي يطلقها العرف على السلع والخدمات، أو الرسوم المألوفة والصور العادية للسلع.\n2- التعبيرات أو الرسوم أو العلامات التي تخل بالآداب العامة أو تخالف النظام العام.\n3- الشعارات العامة والأعلام والشارات العسكرية والشرفية والأوسمة الوطنية والأجنبية والعملات المعدنية والورقية وغيرها من الرموز الخاصة بأي من دول المجلس أو أي دولة أخرى، أو بالمنظمات العربية أو الدولية أو إحدى مؤسساتها، أو أي تقليد لأي من ذلك.\n4- رموز الهلال الأحمر أو الصليب الأحمر وغيرها من الرموز الأخرى المشابهة، وكذلك العلامات التي تكون تقليداً لها.\n5- العلامات المطابقة أو المشابهة للرموز ذات الصبغة الدينية المحضة.\n6- الأسماء والبيانات الجغرافية، إذا كان من شأن استعمالها أن يحدث لبساً فيما يتعلق بمصدر أو أصل السلع أو الخدمات.\n7- اسم الغير أو لقبه أو صورته أو شعاره، ما لم يوافق هو أو ورثته مقدماً على استعماله.\n8- البيانات الخاصة بدرجات الشرف أو الدرجات العلمية، التي لا يثبت طالب التسجيل استحقاقه لها قانوناً.\n9- العلامات التي من شأنها أن تضلل الجمهور، أو التي تتضمن بيانات كاذبة عن منشأ أو مصدر السلع أو الخدمات أو عن صفاتها الأخرى، وكذلك العلامات التي تحتوي على اسم تجاري وهمي أو مقلد أو مزور.\n10- العلامات المملوكة لأشخاص طبيعيين أو معنويين يكون التعامل معهم محظوراً، وفقاً لقرار صادر في هذا الشأن من الجهة المختصة.\n11- أية علامة تجارية مطابقة أو مشابهة لعلامة سبق إيداعها أو تسجيلها من قبل الآخرين عن ذات السلع أو الخدمات أو عن سلع أو خدمات ذات صلة، إذا كان من شأن استعمال العلامة المطلوب تسجيلها أن يولد انطباعاً بالربط بينها وبين سلع أو خدمات مالك العلامة المسجلة أو أن يؤدي إلى الإضرار بمصالحه.\n12- العلامات التي ينشأ عن تسجيلها بالنسبة لبعض السلع أو الخدمات الحط من قيمة السلع أو الخدمات التي تميزها العلامة السابقة.\n13- العلامات التي تشكل نسخاً أو تقليداً أو ترجمة لعلامة تجارية مشهورة أو لجزء منها مملوكة للغير، لاستعمالها في تمييز سلع أو خدمات مماثلة أو مشابهة لتلك التي تستعمل العلامة المشهورة لتمييزها.\n14- العلامات التي تشكل نسخاً أو تقليداً أو ترجمة لعلامة تجارية مشهورة مملوكة للغير، أو لجزء جوهري منها، لاستعمالها في تمييز سلع أو خدمات غير مماثلة أو غير مشابهة لتلك التي تميزها العلامة المشهورة، إذا كان من شأن هذا الاستعمال أن يدل على صلة بين تلك السلع أو الخدمات وبين العلامة المشهورة وأن يكون من المرجح إلحاق ضرر بمصالح مالك العلامة المشهورة.\n15- العلامات التي تشمل الألفاظ أو العبارات الآتية:\nامتياز \"ذو امتياز\"، مسجل أو \"رسم مسجل\" أو حقوق الطبع، أو ما شابه ذلك من الألفاظ والعبارات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1- لا يجوز تسجيل العلامة التجارية المشهورة التي تجاوزت شهرتها حدود البلد الذي سجلت فيه إلى البلاد الأخرى عن سلع أو خدمات مطابقة أو مشابهة إلا إذا قدم طلب بذلك من مالك العلامة المشهورة أو بموافقة صريحة منه.\n2- لتحديد ما إذا كانت العلامة مشهورة، يراعى مدى معرفتها لدى الجمهور المعني نتيجة ترويجها أو طول فترة تسجيلها أو استعمالها أو عدد البلدان التي سجلت أو اشتهرت فيها أو قيمة العلامة ومدى تأثيرها في ترويج السلع أو الخدمات التي تستعمل العلامة لتمييزها.\n3- لا يجوز تسجيل العلامات المشهورة لتمييز سلع أو خدمات غير مطابقة أو مشابهة لتلك التي تميزها هذه العلامات إذا:\nأ- كان استخدام العلامة يدل على صلة بين السلع أو الخدمات المطلوب تمييزها وسلع أو خدمات صاحب العلامة المشهورة.\nب- أدى استخدام العلامة إلى احتمالية الإضرار بمصالح صاحب العلامة المشهورة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للفئات التالية الحق في تسجيل علاماتهم التجارية:\n1- كل شخص طبيعي أو معنوي يتمتع بجنسية أي من دول المجلس، سواء كان صاحب مصنع أو منتج أم تاجراً أو حرفياً أم صاحب مشروع خاص بالخدمات.\n2- الأجانب الذين يقيمون في أي من دول المجلس ويكون مصرحاً لهم بمزاولة عمل من الأعمال التجارية أو الصناعية أو الحرفية أو الخدمية.\n3- الأجانب المنتمون إلى دولة عضو في اتفاقية دولية متعددة الأطراف تكون الدولة من دول المجلس طرفاً فيها، أو المقيمون في تلك الدولة.\n4- المصالح العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1- يعد سجل في الجهة المختصة يسمى \"سجل العلامات التجارية\"، تدون فيه جميع العلامات وأسماء أصحابها وعناوينهم وأوصاف سلعهم أو خدماتهم، وما يطرأ على العلامات من نقل الملكية أو التنازل أو الترخيص بالاستعمال أو الرهن أو التجديد أو الشطب أو أية تعديلات أخرى، ولكل ذي مصلحة حق الاطلاع على هذا السجل، وأخذ مستخرج مصدق منه.\n2- يدمج سجل العلامات التجارية الموجود وقت العمل بأحكام هذا القانون (النظام) في السجل المنصوص عليه في البند السابق ويعتبر جزءاً لا يتجزأ منه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1- يعتبر من قام بتسجيل العلامة التجارية بحسن نية مالكاً لها، ولا تجوز المنازعة في ملكية العلامة متى اقترن تسجيل العلامة باستعمالها مدة خمس سنوات على الأقل دون وجود نزاع قضائي بشأنها.\n2- يجوز لمن كان أسبق إلى استعمال العلامة ممن سجلت باسمه أن يطلب من المحكمة المختصة إلغاء هذا التسجيل خلال خمس سنوات من تاريخ التسجيل، ما لم يثبت رضاء الأول صراحة أو ضمناً باستعمال العلامة من قبل من سجلت باسمه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقدم طلب تسجيل العلامة إلى الجهة المختصة بتسجيل العلامات التجارية على الاستمارة المعدة لذلك من صاحب الشأن أو من ينوب عنه، وفقاً للشروط التي تحددها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "1- يجوز تسجيل العلامة التجارية عن فئة واحدة أو أكثر من فئات السلع أو الخدمات، وفقاً لما تحدده اللائحة التنفيذية.\n2- لا تعتبر السلع أو الخدمات مشابهة لبعضها البعض لمجرد كونها مدرجة في نفس الفئة، ولا تعتبر كذلك مختلفة عن بعضها البعض لمجرد كونها مدرجة في فئات مختلفة من ذات التصنيف."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا طلب شخصان أو أكثر في وقت واحد تسجيل العلامة ذاتها أو علامات متقاربة أو متشابهة عن فئة واحدة من المنتجات أو الخدمات، وجب وقف جميع الطلبات إلى أن يقدم تنازل موقع من المتنازعين ومصدق عليه من الجهة المختصة لمصلحة أحدهم، أو إلى أن يصدر حكم نهائي في النزاع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا رغب طالب تسجيل العلامة أو خلفه في التمتع بحق الأولوية استناداً إلى طلب سابق مودع في دولة عضو في اتفاقية دولية متعددة الأطراف تكون الدولة من دول المجلس طرفاً فيها، فعليه أن يرفق بطلبه صورة من الطلب السابق وإقراراً يبين فيه تاريخ الطلب السابق ورقمه والدولة التي أودع فيها، وذلك خلال ستة أشهر من تاريخ طلب التسجيل الذي يستند إليه في حق الأولوية، وإلا سقط حقه في المطالبة بهذا الحق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "1- يجوز للجهة المختصة أن تفرض ما تراه لازماً من القيود والتعديلات، لتحديد العلامة التجارية وتوضيحها، على وجه يمنع التباسها بعلامة أخرى سبق تسجيلها أو سبق إيداع طلب تسجيلها، أو لأي سبب آخر ترتئيه.\n2- إذا لم يقم طالب التسجيل بالرد على الجهة المختصة خلال تسعين يوماً من تاريخ إبلاغه بذلك، اعتبر متنازلاً عن طلبه.\n3- إذا رفضت الجهة المختصة تسجيل العلامة التجارية لسبب ارتأته، أو علقت التسجيل على قيود أو تعديلات، وجب عليها أن تخطر صاحب الطلب أو من ينوب عنه كتابةً بأسباب قرارها.\n4- وفي جميع الأحوال، يتعين على الجهة المختصة أن تبت في طلب التسجيل خلال مدة تسعين يوماً من تاريخ تقديمه متى كان مستوفياً للشروط المنصوص عليها في هذا القانون (النظام) ولائحته التنفيذية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "1- يجوز لطالب التسجيل أو من ينيبه التظلم من قرار الجهة المختصة برفض التسجيل أو تعليقه على شرط، خلال ستين يوماً من تاريخ إبلاغه به رسمياً، أمام لجنة تحددها اللائحة التنفيذية، ويجوز له الطعن في قرار اللجنة أمام المحكمة المختصة، خلال ستين يوماً من تاريخ إبلاغه به.\n2- إذا لم يتظلم طالب التسجيل من القرار الصادر برفض التسجيل أو تعليقه على شرط في الميعاد المقرر، أو لم يقم بتنفيذ ما طلبته الجهة المختصة خلال هذا الميعاد، اعتبر متنازلاً عن طلبه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "1- إذا قبلت الجهة المختصة العلامة التجارية، وجب عليها قبل تسجيلها أن تعلن عنها بوسيلة النشر التي تحددها اللائحة التنفيذية، ويلزم طالب التسجيل بتكاليف الإعلان.\n2- لكل ذي شأن، خلال ستين يوماً من تاريخ النشر، أن يقدم للجهة المختصة اعتراضاً مكتوباً على تسجيل العلامة، وعلى الجهة المختصة أن تبلغ طالب التسجيل بصورة من الاعتراض خلال ثلاثين يوماً من تاريخ تقديمه، وعلى طالب التسجيل أن يقدم للجهة المختصة رداً مكتوباً على الاعتراض خلال ستين يوماً من تاريخ إبلاغه به، وإلا اعتبر متنازلاً عن طلب التسجيل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "1- تفصل الجهة المختصة في الاعتراض المحال إليها، بعد الاستماع إلى المعترض وطالب التسجيل أو إلى أحدهما، إذا اقتضى الأمر.\n2- تصدر الجهة المختصة قراراً بقبول التسجيل أو برفضه، وفي حالة القبول يجوز أن تقرر ما تراه لازماً من القيود.\n3- ولكل ذي شأن الطعن في قرار الجهة المختصة أمام المحكمة المختصة خلال ثلاثين يوماً من تاريخ إخطاره به، ولا يترتب على الطعن في القرار الصادر بقبول تسجيل العلامة التجارية وقف إجراءات التسجيل ما لم تقرر المحكمة المختصة خلاف ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا انقضت المدة المحددة للاعتراض دون تقديم أي اعتراض بشأن قبول طلب تسجيل العلامة التجارية، وجب على الجهة المختصة تسجيل العلامة التجارية فور انقضاء المدة المحددة للاعتراض."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "1- إذا سجلت العلامة انسحب أثر التسجيل إلى تاريخ تقديم الطلب، وتعطى لمالك العلامة بمجرد إتمام تسجيلها شهادة تشتمل على البيانات الآتية:\nأ- رقم تسجيل العلامة.\nب- رقم وتاريخ الأولوية، والدولة التي أودع فيها الطلب إن وجدت.\nج- تاريخ تقديم الطلب، وتاريخ تسجيل العلامة، وتاريخ انتهاء مدة الحماية.\nد- اسم مالك العلامة ولقبه ومحل إقامته وجنسيته.\nهـ- صورة مطابقة للعلامة.\nو- بيان بالسلع أو الخدمات المخصصة لها العلامة، وبيان فئتها.\n2- لمالك العلامة التجارية المسجلة حق استئثاري في استعمال العلامة، وفي منع الغير إذا لم يحصل على موافقة منه من استعمالها ومن استعمال أية إشارة مماثلة أو مشابهة لها، بما في ذلك أي مؤشر جغرافي في سياق التجارة لتمييز سلع أو خدمات ذات صلة بتلك التي سجلت عنها العلامة التجارية، وذلك إذا كان من المحتمل أن يؤدي هذا الاستعمال إلى إحداث لبس لدى الجمهور، ويفترض حدوث هذا اللبس في حالة استعمال العلامة ذاتها أو علامة مشابهة لها لتمييز سلع أو خدمات مماثلة لتلك التي سجلت عنها العلامة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز لمالك علامة سبق تسجيلها أن يقدم في أي وقت طلباً إلى الجهة المختصة، لإدخال أية إضافة أو تعديل على علامته، ما لم يمس ذلك بذاتية العلامة مساساً جوهرياً، وتصدر الجهة المختصة قراراً في هذا الطلب وفقاً للشروط والإجراءات المعمول بها في شأن طلبات التسجيل الأصلية، ويجوز التظلم من ذلك القرار والطعن فيه بذات الطرق المقررة بالنسبة للقرارات الصادرة في هذه الطلبات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز للجهة المختصة إضافة أي بيان للسجل يكون قد أغفل تدوينه، ويجوز لها تعديل أو حذف أي بيان تم تدوينه في السجل بدون وجه حق أو كان غير مطابق للحقيقة.\nكما يجوز لكل ذي شأن الطعن لدى المحكمة المختصة في كل إجراء تتخذه الجهة المختصة في هذا الشأن.\nالفصل الثاني: مدة حماية العلامة التجارية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "1- مدة الحماية المترتبة على تسجيل العلامة عشر سنوات، ولصاحب الحق إذا رغب في استمرار الحماية لمدد مماثلة، أن يقدم طلباً بالتجديد خلال السنة الأخيرة، بالشروط المنصوص عليها في هذا القانون (النظام) ولائحته التنفيذية.\n2- لمالك العلامة التجارية الحق في تجديد تسجيل العلامة المسجلة خلال الستة الأشهر التالية لانتهاء التسجيل.\n3- إذا انقضت الستة الأشهر التالية لتاريخ انتهاء مدة التسجيل دون أن يقدم صاحب العلامة طلب التجديد، قامت الجهة المختصة بشطب العلامة من السجل.\n4- يتم التجديد دون أي فحص جديد ويعلن عنه بوسيلة النشر التي تحددها اللائحة التنفيذية ودون الاعتداد بأي اعتراض من الغير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتمتع بحماية مؤقتة العلامات الموضوعة على سلع معروضة في المعارض الدولية الرسمية أو المعترف بها رسمياً والتي تقام داخل الدولة، وذلك خلال مدة عرضها متى توافرت فيها شروط التسجيل المنصوص عليها في هذا القانون (النظام)، وتحدد اللائحة التنفيذية القواعد والإجراءات الخاصة بمنح الحماية المؤقتة.\nالفصل الثالث: شطب تسجيل العلامة التجارية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع عدم الاخلال بأحكام المادة ( 7 ) من هذا القانون (النظام)، يكون للجهة المختصة ولكل ذي شأن اللجوء إلى المحكمة المختصة بطلب الحكم بشطب العلامة التجارية التي تكون قد سجلت بغير وجه حق، وتقوم الجهة المختصة بشطب التسجيل متى قدم لها حكم نهائي بذلك."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لمالك العلامة التجارية أن يطلب من الجهة المختصة شطب العلامة من السجل، سواء عن كل السلع أو الخدمات التي سجلت عنها العلامة أو عن جزء منها فقط، ويقدم طلب الشطب وفقاً للشروط والإجراءات التي تحددها اللائحة التنفيذية، وإذا كانت العلامة مرخصاً باستعمالها وفقاً لعقد مؤشر به في السجل، فلا يجوز شطبها إلا بناءً على موافقة كتابية من المستفيد من الترخيص، ما لم يتنازل المستفيد من الترخيص عن هذا الحق صراحة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للمحكمة المختصة، بناءً على طلب من كل ذي شأن، أن تأمر بشطب العلامة من السجل إذا ثبت لديها أن العلامة لم تستعمل بصفة جدية لمدة خمس سنوات متتالية، إلا إذا قدم مالك العلامة ما يسوغ به عدم استعمالها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إذا تم شطب العلامة من السجل، فلا يجوز أن يعاد تسجيلها لصالح الغير عن ذات السلع أو الخدمات أو عن سلع أو خدمات مشابهة، إلا بعد مضي ثلاث سنوات من تاريخ الشطب، ما لم يكن الشطب قد تم بناءً على حكم من المحكمة المختصة، ويكون هذا الحكم قد حدد مدة أقل لإعادة تسجيل العلامة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجب إعلان شطب العلامة من السجل بوسيلة النشر التي تحددها اللائحة التنفيذية.\nالفصل الرابع: نقل الملكية العلامة ورهنها والحجز عليها"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "1- يجوز نقل ملكية العلامة التجارية كلياً أو جزئياً بعوض أو بغير عوض، أو رهنها، أو الحجز عليها مع المحل التجاري أو مشروع الاستغلال الذي تستخدم العلامة في تمييز سلعه أو خدماته ما لم يتفق على خلاف ذلك.\n2- يجوز نقل ملكية العلامة التجارية بالإرث أو بالوصية أو بالهبة.\n3- وفي جميع الأحوال، لا يكون نقل ملكية العلامة أو رهنها أو الحجز عليها حجة على الغير إلا بعد التأشير به في سجل العلامات التجارية، وإشهاره بأي وسيلة نشر تحددها اللائحة التنفيذية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "1- يتضمن انتقال ملكية المحل التجاري أو مشروع الاستغلال العلامات المسجلة باسم ناقل الملكية التي يمكن اعتبارها ذات ارتباط وثيق بالمحل التجاري أو المشروع، ما لم يتفق على خلاف ذلك.\n2- إذا نقلت ملكية المحل التجاري أو المشروع دون نقل ملكية العلامة ذاتها، جاز لناقل الملكية الاستمرار في صناعة ذات السلع أو تقديم ذات الخدمات التي سجلت عنها العلامة أو الاتجار فيها، ما لم يتفق على خلاف ذلك.\nالباب الثالث: عقود الترخيص"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز لمالك العلامة أن يرخص لأي شخص طبيعي أو معنوي باستعمالها عن كل أو بعض السلع أو الخدمات المسجلة عنها العلامة، ويكون لمالك العلامة الحق في أن يرخص لأشخاص آخرين باستعمال ذات العلامة، كما يكون له أن يستعملها بنفسه، ما لم يتفق على خلاف ذلك، ولا يجوز أن تزيد مدة الترخيص على المدة المقررة لحماية العلامة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يجوز أن تفرض على المستفيد من الترخيص قيود غير مترتبة على الحقوق التي يخولها تسجيل العلامة أو غير ضرورية للمحافظة على هذه الحقوق.\nومع ذلك يجوز أن يتضمن عقد الترخيص القيود الآتية:\n1- تحديد نطاق المنطقة أو مدة استخدام العلامة.\n2- الشروط التي تستلزمها متطلبات الرقابة الفعالة لجودة السلع أو الخدمات.\n3- الالتزامات المفروضة على المستفيد من الترخيص بالامتناع عن كافة الأعمال التي قد ينتج عنها الإساءة إلى العلامة التجارية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يعتد بعقد الترخيص باستعمال العلامة التجارية إلا إذا كان مكتوباً، ولا يشترط تأشيره في السجل، وفي حال إذا تم تأشيره في السجل تحدد اللائحة التنفيذية الكيفية التي يتم بها التأشير والإعلان."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز للمستفيد من الترخيص التنازل عنه لغيره، أو منح تراخيص به من الباطن، ما لم يتفق على خلاف ذلك."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يشطب قيد عقد الترخيص من السجل، بناءً على طلب مالك العلامة أو المستفيد من الترخيص بعد تقديم ما يثبت انتهاء أو فسخ عقد الترخيص.\nولا يتم الشطب إلا بعد أن تخطر الجهة المختصة الطرف الآخر بطلب شطب الترخيص، وله في هذه الحالة الاعتراض على ذلك وفقاً للإجراءات المنصوص عليها في اللائحة التنفيذية.\nالباب الرابع: العلامات الجماعية وعلامات المراقبة وعلامات الهيئات ذات النفع العام والمؤسسات المهنية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "1- يجوز تسجيل العلامات الجماعية، التي تستخدم لتمييز سلع أو خدمات منشآت تعود لأعضاء ينتمون إلى كيان معين يتمتع بشخصية قانونية.\nويقدم طلب تسجيل العلامة الجماعية من ممثل هذا الكيان، ليستخدمها الأعضاء فيه وفقاً للشروط والأوضاع التي يحددها، على أن يعتمد ذلك من الجهة المختصة.\n2- يتعين على طالب تسجيل العلامات الجماعية، أن يذكر في طلب التسجيل أنه يخص علامة جماعية، وأن يرفق بالطلب نسخة من اشتراطات استعمال العلامة المطلوب تسجيلها.\nوفي جميع الأحوال يلتزم مالك العلامة الجماعية المسجلة بإخطار الجهة المختصة بأية تغييرات على تلك الاشتراطات، ولا يكون التغيير نافذاً إلا بعد موافقة الجهة المختصة عليه.\n3- في حالة شطب العلامة الجماعية، لا يجوز إعادة تسجيلها لصالح الغير بالنسبة لسلع أو خدمات متطابقة أو متشابهة.\n4- للمحكمة المختصة بناءً على طلب من ذوي الشأن أن تأمر بشطب تسجيل علامة جماعية إذا ثبت لديها أن المالك المسجل يستعملها بمفرده، أو أنه يستعملها أو يسمح باستعمالها بشكل مخالف للاشتراطات المشار لها في البند (2) من هذه المادة، أو يستعملها بطريقة من شأنها أن تضلل الجمهور من حيث منشأ السلعة أو أية صفة مشتركة للسلع أو الخدمات المسجلة بشأنها العلامة الجماعية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "1- يجوز للأشخاص المعنويين الذين يتولون مراقبة أو فحص بعض السلع أو الخدمات من حيث مصدرها أو عناصر تركيبها أو طريقة صنعها أو جودتها أو ذاتيتها أو أية خاصية أخرى أن يطلبوا من الجهة المختصة تسجيل علامة تكون مخصصة لهم للدلالة على إجراء المراقبة أو الفحص.\nوفي جميع الأحوال لا يجوز تسجيل هذا العلامة أو نقل ملكيتها إلا بموافقة الجهة المختصة.\n2- يتعين على طالب تسجيل علامة المراقبة أن يشير في طلب التسجيل أنه يتعلق بعلامة مراقبة أو فحص، وأن يرفق بالطلب نسخة من اشتراطات استعمال العلامات المطلوب تسجيلها.\nوفي جميع الأحوال يلتزم مالك العلامة المسجلة بإخطار الجهة المختصة بأية تغييرات في تلك الاشتراطات، ولا تكون هذه التغييرات نافذة إلا بعد موافقة الجهة المختصة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز تسجيل علامة لغايات غير تجارية، كالشعارات التي تتخذها الهيئات ذات النفع العام، أو التي تستعملها المؤسسات المهنية لتمييز مراسلاتها أو تكون بمثابة شارات لأعضائها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "1- يجوز أن تشكل الإشارات، التي يمكن استعمالها في سياق التجارة كمؤشرات جغرافية، علامة مصادقة أو علامة جماعية.\n2- تحدد اللائحة التنفيذية الشروط والقواعد الخاصة بتسجيل العلامات المنصوص عليها في المواد ( 34 ) و( 35 ) و( 36 ) من هذا القانون (النظام) والمستندات التي يتعين تقديمها لغرض التسجيل، وسائر الأمور التنظيمية المتعلقة بها، ويترتب على تسجيل أي من تلك العلامات جميع الآثار المنصوص عليها في هذا القانون (النظام).\nالباب الخامس: إنفاذ الحقوق"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "1- لصاحب الحق، إذا كانت لديه أسباب سائغة تحمله على الاعتقاد بإمكان استيراد سلع مقلدة أو مزورة أو تحمل علامة مشابهة لعلامته التجارية المسجلة على نحو يؤدي إلى إحداث لبس لدى الجمهور، أن يقدم طلباً كتابياً إلى الجهة المختصة بالإفراج الجمركي لوقف الإفراج الجمركي عن هذه السلع وعدم السماح بتداولها. ويجب أن يكون الطلب مشفوعاً بأدلة تكفي لإقناع الجهة المختصة بالإفراج الجمركي بوجود تعدٍ، بحسب الظاهر، على حق الطالب في العلامة، وأن يشتمل الطلب على المعلومات الكافية التي يكون من المعقول توافرها لدى الطالب لتمكين الجهة المذكورة من التعرف بصورة معقولة على السلع المعنية.\n2- يجب على الجهة المختصة بالإفراج الجمركي أن تخطر الطالب كتابةً بقرارها بشأن طلبه خلال سبعة أيام من تاريخ تقديم الطلب، ويسري القرار في حالة قبول الطلب لمدة سنة واحدة من تاريخ تقديمه أو للمدة المتبقية لحماية العلامة التجارية أيهما أقرب، ما لم يطلب مقدم الطلب فترة أقصر.\n3- للجهة المختصة بالإفراج الجمركي أن تكلف الطالب بتقديم كفالة مناسبة أو ما يعادلها من ضمان، بما يكفي لحماية المدعى عليه والسلطات المختصة ولمنع إساءة استعمال الحق في طلب وقف الإفراج الجمركي.\n4- مع عدم الإخلال بأحكام البنود السابقة، يجوز للجهة المختصة بالإفراج الجمركي من تلقاء نفسها، دون حاجة إلى تقديم شكوى أو طلب من صاحب الحق أو من الغير، أن تصدر قراراً بوقف الإفراج الجمركي عن السلع المستوردة أو العابرة (الترانزيت) أو المعدة للتصدير إثر ورودها إلى المنطقة الجمركية الخاضعة لولايتها، وذلك إذا توفرت أدلة كافية، بحسب الظاهر، على أن هذه السلع مقلدة أو تحمل دون وجه حق علامة مشابهة لعلامة تجارية مسجلة وعلى نحو يؤدي إلى إحداث لبس لدى الجمهور.\n5- إذا قررت الجهة المختصة بالإفراج الجمركي، تطبيقاً لأحكام هذه المادة، وقف الإفراج عن سلع وردت إلى المنطقة الجمركية الخاضعة لولايتها، وجب عليها ما يلي:\nأ- إخطار مستورد السلع وصاحب الحق بالقرار الصادر بوقف الإفراج الجمركي فور صدوره.\nب- إخطار صاحب الحق، بناءً على طلب كتابي منه، بأسماء وعناوين مرسل السلع ومستوردها ومن أرسلت إليه وكمياتها.\nج- السماح لأصحاب الشأن بمعاينة السلع وفقاً للإجراءات الجمركية المتبعة في هذا الشأن.\nولصاحب الحق أن يرفع دعوى بأصل النزاع أمام المحكمة المختصة وأن يبلغ ذلك إلى الجهة المختصة بالإفراج الجمركي خلال مدة لا تجاوز عشرة أيام عمل من تاريخ إخطاره بقرار وقف الإفراج الجمركي عن هذه السلع، والا اعتبر القرار كأن لم يكن ما لم تقرر هذه الجهة أو المحكمة المختصة مد هذه المهلة في الحالات التي تقدرها لمدة لا تجاوز عشرة أيام أخرى، وإذا رفعت دعوى بأصل النزاع، جاز للمحكمة تأييد الأمر أو تعديله أو إلغائه.\n6- فيما عدا الحالات التي تقدرها المحكمة، إذا ثبت للمحكمة أن السلع التي تقرر وقف الإفراج الجمركي عنها مقلدة أو مزورة أو تحمل دون وجه حق علامة تجارية مشابهة لعلامة تجارية مسجلة وعلى نحو يؤدي إلى إحداث لبس لدى الجمهور، وجب الحكم بإتلاف هذه السلع على نفقة مستوردها، أو التخلص منها خارج القنوات التجارية إذا كان من شأن الإتلاف إلحاق ضرر غير مقبول بالصحة العامة أو بالبيئة.\n7- لا يجوز، في جميع الأحوال، الإفراج الجمركي عن السلع إلى القنوات التجارية أو التصريح بإعادة تصديرها لمجرد إزالة العلامة التجارية التي وضعت على نحو غير مشروع.\n8- يصدر وزير المالية، بعد التنسيق مع الوزير المختص، قراراً بتحديد البيانات والشروط والضوابط والإجراءات المتعلقة بتقديم طلب وقف الإفراج الجمركي والبت فيه، وما يجب إرفاقه بهذا الطلب من مستندات، ويراعى في تحديد تلك البيانات ألا يؤدي ذلك إلى العزوف عن اللجوء إلى طلب اتخاذ الإجراء المشار إليه.\nلأغراض هذه المادة يقصد بعبارة (سلع مقلدة)، السلع، بما في ذلك الأغلفة، التي تحمل دون ترخيص علامة مماثلة لعلامة تجارية مسجلة عن هذه السلع أو علامة لا يمكن تمييزها من حيث عناصرها الجوهرية عن العلامة التجارية المسجلة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "لا تسري أحكام المادة ( 38 ) من هذا القانون (النظام) على ما يلي:\nأ- الكميات الضئيلة، ذات الصبغة غير التجارية، من السلع التي ترد ضمن أمتعة المسافرين الشخصية أو ترسل في طرود صغيرة.\nب- السلع التي تكون قد طرحت للتداول في أسواق البلد المُصدر من قبل صاحب الحق في العلامة التجارية أو بموافقته."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "1- عند التعدي، أو لتوقي تعد وشيك على أي من الحقوق المقررة بموجب أحكام هذا القانون (النظام)، يكون لصاحب الحق أن يستصدر أمراً على عريضة من المحكمة المختصة بأصل النزاع لاتخاذ إجراء أو أكثر من الإجراءات التحفظية المناسبة، بما في ذلك ما يلي:\nأ- إجراء وصف تفصيلي عن التعدي المدعى به، والسلع موضوع هذا التعدي، والمواد والأدوات والمعدات التي استخدمت أو التي سوف تستخدم في أي من ذلك، والحفاظ على الأدلة ذات الصلة بالموضوع.\nب- توقيع الحجز على الأشياء، المشار إليها في الفقرة السابقة، والعوائد الناتجة عن التعدي المدعى به.\nج- منع السلع التي تنطوي على التعدي المدعى به من الدخول إلى القنوات التجارية ومنع تصديرها، ويشمل ذلك السلع المستوردة فور الإفراج الجمركي عنها.\nد- وقف التعدي أو منع وقوعه.\n2- للمحكمة أن تكلف مقدم العريضة بتقديم ما بحوزته من الأدلة التي ترجح وقوع التعدي على الحق أو أن التعدي على وشك الوقوع، وأن تكلفه بتقديم المعلومات التي تكفي لتمكين السلطة المختصة بتنفيذ الإجراء التحفظي من تحديد السلع المعنية.\n3- على المحكمة البت في العريضة خلال فترة لا تجاوز عشرة أيام من تاريخ تقديمها، فيما عدا الحالات الاستثنائية التي تقدرها.\n4- للمحكمة عند الاقتضاء أن تصدر الأمر، بناء على طلب مقدم العريضة، دون استدعاء الطرف الآخر، إذا كان من المرجح أن التأخير في إصدار الأمر قد يلحق بالمدعي ضرراً يتعذر تداركه، أو كانت هناك خشية من زوال أو إتلاف الأدلة، ويجب في هذه الحالة إخطار الطرف الآخر بالأمر دون تأخير فور صدوره، ويجوز عند الاقتضاء أن يكون الإخطار بعد تنفيذ الأمر مباشرة.\n5- إذا أمرت المحكمة باتخاذ إجراء تحفظي دون استدعاء الطرف الآخر، فإن للمدعى عليه بعد إخطاره بالأمر أن يتظلم منه أمام المحكمة المختصة خلال عشرين يوماً من تاريخ إخطاره، وللمحكمة في هذه الحالة تأييد الأمر أو تعديله أو إلغاؤه.\n6- للمحكمة تكليف مقدم العريضة بتقديم كفالة مناسبة أو ما يعادلها من ضمان يكفي لحماية المدعى عليه ومنع إساءة استعمال الحق، ويجب أن لا يكون مقدار الكفالة، أو ما يعادلها من ضمان، كبيراً لدرجة تؤدي بصورة غير معقولة إلى العزوف عن طلب اتخاذ الإجراءات التحفظية المشار إليها.\n7- لصاحب الحق رفع الدعوى بشأن أصل النزاع خلال عشرين يوماً من تاريخ صدور الأمر باتخاذ الإجراء التحفظي أو من تاريخ إخطاره برفض التظلم المنصوص عليه في البند (5) من هذه المادة، بحسب الأحوال، وإلا يتم إلغاء هذا الأمر بناء على طلب المدعى عليه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "1- يجوز لصاحب الحق، إذا لحقه ضرر مباشر ناشئ عن التعدي على أي من حقوقه المقررة بموجب أحكام هذا القانون (النظام)، أن يرفع دعوى أمام المحكمة المختصة طالباً الحكم له بتعويض كافٍ لجبر الأضرار التي لحقت به نتيجة التعدي بما في ذلك الأرباح التي جناها المدعى عليه.\nوتحدد المحكمة التعويض بالقدر الذي تراه جابراً للضرر، على أن يكون من بين ما تراعيه المحكمة في هذا الشأن قيمة السلعة أو الخدمة، موضوع التعدي، وفقاً لما يحدده المدعي بشأن سعر التجزئة أو أي معيار آخر مشروع يطلب تطبيقه أو عن طريق الخبرة.\n2- يجوز لصاحب الحق، بدلاً من المطالبة بالتعويض الجابر للضرر بما في ذلك الأرباح التي جناها المتعدي طبقاً لأحكام الفقرة السابقة، أن يطلب في أي وقت وقبل الفصل في الدعوى الحكم له بتعويض مناسب إذا ثبت أن التعدي كان باستعمال العلامة التجارية في تقليد عمدي للسلعة أو كان بأية صورة أخرى.\n3- يجوز للمحكمة المختصة لدى نظر الدعاوى المتعلقة بالحقوق المقررة بموجب أحكام هذا القانون (النظام) أن تأمر بالآتي:\nأ- ضبط السلع المشتبه في أنها تنطوي على تعدٍ، وضبط أية مواد أو أدوات لها صلة بذلك، وأية أدلة مستندية تتصل بالتعدي.\nب- إلزام المتعدي بوقف هذا التعدي، بما في ذلك منع تصدير السلع التي تنطوي على تعدٍ على أي من الحقوق المقررة بموجب أحكام هذا القانون (النظام) ومنع دخول المستورد منها إلى القنوات التجارية عقب الإفراج الجمركي عنها مباشرة.\nج- إلزام المتعدي بأن يقدم إلى المحكمة المختصة أو إلى صاحب الحق ما يكون لديه من معلومات بشأن كل من ساهم من أشخاص أو كيانات في أي من جوانب التعدي، وبشأن طرق إنتاج وقنوات توزيع هذه السلع أو الخدمات، بما في ذلك بيان هوية كل من شارك في إنتاج أو توزيع السلع أو الخدمات وتحديد قنوات التوزيع الخاصة به.\n4- على المحكمة المختصة، بناءً على طلب صاحب الحق، أن تقضي بإتلاف السلع التي يثبت أنها مقلدة، إلا في حالات استثنائية، دون تعويض من أي نوع للمدعى عليه، ويجوز لها أن تقضي دون تأخير بإتلاف المواد والأدوات المستخدمة في تصنيع أو إنتاج السلع المقلدة دون تعويض من أي نوع للمدعى عليه، وللمحكمة في الحالات الاستثنائية التي تقدرها، أن تقضي بالتخلص من تلك السلع خارج القنوات التجارية على نحو يحول دون احتمال حدوث تعديات أخرى.\nويجوز بدلاً من إتلاف السلع والمواد والأدوات المستخدمة في تصنيع أو إنتاج السلع المقلدة، الحكم بالتخلص منها خارج القنوات التجارية، إذا ترتب على إتلافها ضرر غير مقبول بالصحة العامة أو بالبيئة.\n5- لا يكون مجرد إزالة العلامة التجارية التي وضعت دون وجه حق على السلع المقلدة مسوغاً كافياً للإفراج عنها إلى القنوات التجارية.\n6- تقدر المحكمة المختصة مصاريف وأتعاب من تندبهم لمباشرة أية مأمورية في الدعوى من الخبراء والمختصين، على نحو يتناسب مع حجم وطبيعة المأمورية المكلفين بها، وبما لا يحول بصورة غير معقولة دون اللجوء إلى مثل هذه الإجراءات.\nالباب السادس: العقوبات"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "أ- مع عدم الإخلال بأي عقوبة أشد منصوص عليها في قانون آخر، يعاقب بالحبس مدة لا تقل عن شهر ولا تزيد على ثلاث سنوات، وبغرامة لا تقل عن خمسة آلاف ريال سعودي ولا تزيد على مليون ريال سعودي، أو ما يعادلها بعملات دول المجلس، أو بإحدى هاتين العقوبتين:\n1- كل من زور علامة تم تسجيلها طبقاً لهذا القانون (النظام)، أو قلدها بطريقة تدعو إلى تضليل الجمهور، وكل من استعمل وهو سيئ النية علامة مزورة أو مقلدة.\n2- كل من وضع وهو سيئ النية على سلعة أو استعمل فيما يتعلق بخدماته علامة مملوكة لغيره.\nب- مع عدم الإخلال بأي عقوبة أشد منصوص عليها في قانون آخر، يعاقب بالحبس مدة لا تقل عن شهر ولا تزيد على سنة، وبغرامة لا تقل عن ألف ريال سعودي ولا تزيد على مائة ألف ريال سعودي، أو ما يعادلها بعملات دول المجلس، أو بإحدى هاتين العقوبتين:\n1- كل من باع أو عرض للبيع أو للتداول، أو حاز بقصد البيع، سلعاً عليها علامة مزورة أو مقلدة أو موضوعة أو مستعملة بغير حق مع علمه بذلك وكذلك كل من عرض خدمات في ظل هذه العلامة.\n2- كل من استعمل علامة غير مسجلة في الأحوال المنصوص عليها في البنود (من \"2\" إلى \"11\") من المادة ( 3 ) من هذا القانون (النظام).\n3- كل من دون بغير حق على علامته أو أوراقه أو مستنداته التجارية ما يؤدي إلى الاعتقاد بحصول تسجيل العلامة.\n4- كل من تعمد وهو سيئ النية، إغفال وضع علامته التجارية المسجلة على السلع أو الخدمات التي تميزها.\n5- كل من حاز أدوات أو مواد، بقصد استعمالها في تقليد أو تزوير العلامات التجارية المسجلة أو المشهورة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "في حالة العود يعاقب العائد بعقوبة لا تزيد على ضعف الحد الأقصى للعقوبة المقررة للمخالفة، مع إغلاق المحل التجاري أو المشروع لمدة لا تقل عن خمسة عشر يوماً ولا تزيد على ستة أشهر، مع نشر الحكم على نفقة المحكوم عليه وفقاً للإجراءات التي تحددها اللائحة التنفيذية.\nويعتبر عائداً في تطبيق أحكام هذا القانون (النظام) من حكم عليه في جريمة من الجرائم المنصوص عليها فيه وعاد إلى ارتكاب جريمة أخرى مماثلة خلال ثلاث سنوات من تاريخ الحكم عليه نهائياً في المخالفة السابقة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "للمدعى عليه أن يتخذ إجراءات مطالبة المدعي سيئ النية بالتعويض الذي قد يستحق له، نتيجة اتخاذ الإجراءات المنصوص عليها في المادة ( 40 ) من هذا القانون (النظام)، وذلك خلال تسعين يوماً من تاريخ انتهاء الميعاد المنصوص عليه في ذات المادة إذا لم يرفع الحاجز دعواه أو من تاريخ صدور الحكم النهائي في دعوى الحاجز المتعلقة بالعلامة التجارية، وفي جميع الأحوال لا يجوز صرف الضمان المالي للحاجز إلا بعد صدور الحكم النهائي في دعوى المحجوز عليه بإدانته، أو بعد انقضاء الميعاد المقرر له دون رفعها ما لم يتضمن الحكم الصادر في دعوى الحاجز الفصل في موضوع الضمان المالي.\nالباب السابع: أحكام ختامية"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يكون للموظفين المختصين بتنفيذ أحكام هذا القانون (النظام) والقرارات الصادرة تنفيذاً له، الذين يصدر بتحديدهم قرار وفق الإجراءات المتبعة في كل دولة من دول المجلس، صفة مأموري الضبط القضائي، ولهم بهذه الصفة حق الدخول إلى الأماكن التي يدخل نشاطها في نطاق أحكام هذا القانون (النظام) وذلك لغرض ضبط الحالات المخالفة.\nوعلى السلطات المعنية تقديم التسهيلات اللازمة لهؤلاء الموظفين لتمكينهم من القيام بعملهم."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجوز للجهة المختصة أن تنشئ نظاماً إلكترونياً وقاعدة بيانات إلكترونية تتاح للجمهور، بما في ذلك قاعدة بيانات على شبكة الإنترنت، وذلك لتقديم طلبات تسجيل وتجديد تسجيل العلامات التجارية ومتابعة وإتمام الإجراءات اللازمة لتسجيل هذه العلامات."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يعتد بما تم تسجيله من علامات طبقاً لأحكام القوانين والقرارات والأنظمة السارية قبل تاريخ العمل بأحكام هذا القانون (النظام) وتتمتع هذه العلامات بالحماية المقررة فيه."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تسري أحكام هذا القانون (النظام) على ما لم يتم البت فيه من طلبات تسجيل العلامات التجارية التي قدمت قبل تاريخ العمل بأحكامه، على أن يتم تعديل هذه الطلبات بما يتفق وأحكام هذا القانون (النظام)."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لا تخل أحكام هذا القانون (النظام) بالضوابط والالتزامات المنصوص عليها في الاتفاقيات الدولية التي تكون الدولة طرفاً فيها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تحدد اللائحة التنفيذية الرسوم التي تستوفى عن الإجراءات التي تتم بموجب هذا القانون (النظام) ولائحته التنفيذية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "للجنة التعاون التجاري حق تفسير واقتراح تعديل هذا القانون (النظام)."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تصدر لجنة التعاون التجاري اللائحة التنفيذية لهذا القانون (النظام)."
    }
  ],
  "definitions": []
}
