{
  "id": "qa-law-6334",
  "type": "statute",
  "title": "إعلان انتهاء تصفية شركة أموال (ش.م.ق.خ)",
  "short_name": "إعلان انتهاء تصفية شركة أموال (ش.م.ق.خ)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6334&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إعلان انتهاء تصفية شركة أموال (ش.م.ق.خ)\nإعلان انتهاء تصفية شركة أموال (ش.م.ق.خ) 0 / 2014\nنعلن نحن مكتب إرنست ويونغ ممثلا بالسيد/ فراس قسوس سجل مراقبي الحسابات رقم 236 بصفته مصفي شركة أموال (ش.م.ق.خ) (شركة مساهمة قطرية خاصة) (\"الشركة\") سجل تجاري رقم 20254، عن انتهاء عملية التصفية وفقاً لمتطلبات قانون الشركات التجارية القطري رقم 5 لسنة 2002 وتعليمات مصرف قطر المركزي وعقد تأسيس الشركة ونظامها الأساسي. وعليه سيتم شطب السجل التجاري الخاص بالشركة.\nعن إرنست ويونغ\nفراس قسوس\nسجل مراقبي الحسابات رقم 236\nإشعار من قبل إدارة شركة أموال ذ.م.م.\nضمن الجهود الاستراتجية للشركة، قامت شركة أموال ش.م.ق.خ (مرخصة من قبل مصرف قطر المركزي) بنقل نشاطاتها الخاضعة لتنظيمات مصرف قطر المركزي الى شركة أموال ذ.م.م. المرخصة من قبل مركز قطر للمال والمصرح بها والمنظمة من قبل هيئة تنظيم مركز قطر للمال. وفي شهر أبريل 2013م، قامت شركة أموال ش.م.ق.خ بنقل 100% من ملكيتها في شركة أموال ذ.م.م. الى الشيخة هنادي ناصر بن خالد آل ثاني.\nوتود الشيخة هنادي ناصر بن خالد آل ثاني إحاطة الجمهور العام وجميع عملاء شركة أموال ذ.م.م. علماً بأن التصفية الطوعية لشركة أموال ش.م.ق.خ ليس له أي أثر على عمل/ وجود شركة أموال ذ.م.م. أو أي من أنشطتها، وذلك من منطلق أن شركة أموال ش.م.ق.خ وشركة أموال ذ.م.م. هما كيانان مستقلان قانونيا وعمليا ويتمتع كل منهما بهيكل مساهمة مختلف.\nوسوف تواصل شركة أموال ذ.م.م.، في ظل عدم وجود أي تغييرات في فريق الإدارة الاساسي لديها، عملها الإعتيادي وستستمر في تقديم خدماتها الى مؤسساتها والمكاتب العائلية والمستثمرين من ذوي الثروات الكبيرة.\nنبذة عن أموال\nشركة أموال ذ.م.م. شركة مملوكة بالكامل من قبل الشيخة هنادي ناصر بن خالد آل ثاني، مؤسسة أول شركة استثمارية مرخصة في دولة قطر في عام 1998م. إن شركة أموال ذ.م.م. هي شركة إدارة أصول مستقلة رائدة تقدم خدمة للعملاء المؤسسين والمكاتب العائلية والافراد من ذوي الثروات الكبيرة، وقد تبوأت مجموعة أموال الريادة في قطاع الخدمات المالية القطرية على مدى ما يزيد عن عقد من الزمن، وأول من أطلق العديد من المنتجات والبرامج حيث كانت الاولى في تقديم التخطيط المالي وإدارة الثروات، والأولى في التمويل المشترك، وأول صندوق اسلامي لحقوق الملكيات الخاصة ميزانين، وأول صندوق لأسواق المال.\nحصلت شركة أموال على جوائز عن أفضل مدير أصول في دولة قطر من مجلة (EMEA Finance) على مدى ثلاث سنوات متتالية (2011، 2012 و2013)، وجائزة أفضل بنك استثماري في قطر من World Finance (عام 2012م)، وجائزة صفقة قطر السنوية من الأخبار المالية الإسلامية (لعام 2008). وحصل صندوق البوابة القطرية الذي تديره شركة أموال، على المرتبة الأولى بين صناديق الأسهم في منطقة الشرق الأوسط وشمال أفريقيا بناء على العائدات التي حققها في فترة ثلاث سنوات، والتي جاءت في تقرير تم إعداده من قبل MENA FM (أبريل عام 2013م).\nبرج أموال - الطابق 22 - الخليج الغربي - صندوق بريد رقم: 494 - الدوحة - قطر - هاتف رقم 7777 4452 974 +\nبريد الكتروني: am@amwalqa.com"
    }
  ],
  "definitions": []
}
