{
  "id": "qa-law-6336",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2014 بتعيين حدود قرية تمبك",
  "short_name": "قانون رقم (11) لسنة 2014 بتعيين حدود قرية تمبك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6336&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُعين حدود قرية تمبك طبقاً للمخطط المرفق ، وتحدد نقاطها وفقاً للإحداثيات التالية:\n1- النقطة الأولى، وتقع شمال غرب مضلع حدود القرية، وإحداثياتها (224933.581 - 429835.349).\n2- النقطة الثانية، وتقع شمال شرق مضلع حدود القرية، وإحداثياتها (226614.779 - 429188.912).\n3- النقطة الثالثة، وتقع جنوب شرق مضلع حدود القرية، وإحداثياتها (226.54.162 - 427730.908).\n4- النقطة الرابعة، وتقع جنوب غرب مضلع حدود القرية، وإحداثياتها (224809.745 - 428248.398).\n5- النقطة الخامسة، وتقع في الثلث الشمالي للحد الغربي لمضلع حدود القرية، وإحداثياتها (224809.745 - 429495.301)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتألف مضلع حدود قرية تمبك من خطوط جيوديزية مستقيمة تصل بين النقاط من رقم (1) إلى رقم (5) المبينة مواقعها الإحداثية بين خطوط الطول والعرض الجغرافية الموضحة في المخطط المرفق بهذا القانون، وتبلغ مساحتها الإجمالية (2503460) متراً مربعاً، ووصفها العام كما يلي:\nالحد الشرقي:\nويتألف من خط مستقيم يتجه من الشمال إلى الجنوب ليصل بين النقطتين رقمي (2، 3) وتقع النقطة رقم (2) منه في الركن الشمالي الشرقي للمضلع، وتقع النقطة رقم (3) في الركن الجنوبي الشرقي للمضلع، وهو ملاصق لطريق الخور الساحلي، ويبلغ طوله حوالي (1542) متراً.\nالحد الغربي:\nويتألف من خطين مستقمين يصلان بين النقاط الثلاث أرقام (1، 4، 5) وتقع النقطة رقم (1) من الركن الشمالي الغربي للمضلع، وتقع النقطة رقم (4) في الركن الجنوبي الغربي للمضلع، وتقع النقطة رقم (5) بين النقطتين رقمي (1، 4) وتبلغ المسافة بين النقطتين رقمي (1، 5) حوالي (362) متراً.\nالحد الشمالي:\nويتألف من خط مستقيم يتجه من الشرق إلى الغرب ليصل بين النقطتين رقمي (1، 2)، وتقع النقطة رقم (1) في الركن الشمالي الغربي للمضلع، وتقع النقطة رقم (2) في الركن الشمالي للمضلع، ويبلغ طوله حوالي (1801) متراً.\nالحد الجنوبي:\nويتألف من خط مستقيم يتجه من الشرق إلى الغرب ليصل بين النقطتين رقمي (3، 4)، وتقع النقطة رقم (3) في الركن الجنوبي الشرقي للمضلع، وتقع النقطة رقم (4) في الركن الجنوبي الغربي للمضلع، ويبلغ طوله (1348) متراً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز منح تراخيص بناء أو تعديل أو توسيع أو هدم مبان أو حفر أو غيرها من الأعمال المنصوص عليها في المادة (1) من القانون رقم (4) لسنة 1985 بشأن تنظيم المباني المشار إليه، في الأراضي الواقعة خارج خطوط الحدود المنصوص عليها في المادتين السابقتين، إلا بقرار من وزير البلدية والتخطيط العمراني.\nكما لا يجوز قبول طلبات تسجيل أو إصدار سندات ملكية للأراضي الواقعة خارج خطوط الحدود المشار إليها في الفقرة السابقة، إلا بقرار من وزير البلدية والتخطيط العمراني بعد أخذ رأي إدارة التسجيل العقاري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القانون. ويُعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
