{
  "id": "qa-law-6366",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 2014 بإصدار قانون مكافحة الجرائم الإلكترونية",
  "short_name": "قانون رقم (14) لسنة 2014 بإصدار قانون مكافحة الجرائم الإلكترونية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6366&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمة والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nتقنية المعلومات: أي وسيلة مادية أو غير مادية أو مجموعة وسائل مترابطة أو غير مترابطة، تستعمل لتخزين المعلومات وترتيبها وتنظيمها واسترجاعها ومعالجتها وتطويرها وتبادلها وفقاً للأوامر والتعليمات المخزنة بها، ويشمل ذلك جميع المدخلات والمخرجات المرتبطة بها سلكياً أو لاسلكياً في نظام معلوماتي أو شبكة معلوماتية.\nالبيانات والمعلومات الإلكترونية: كل ما يمكن تخزينه أو معالجته أو إنشاؤه أو نقله باستخدام وسيلة تقنية المعلومات، وبوجه خاص الكتابة أو الصور أو الصوت أو الأرقام أو الحروف أو الرموز أو الإشارات وغيرها.\nالشبكة المعلوماتية: ارتباط بين أكثر من وسيلة لتقنية المعلومات، للحصول على المعلومات وتبادلها، بما في ذلك الشبكات الخاصة والعامة والشبكة العالمية \"الإنترنت\".\nنظام معلوماتي: مجموعة برامج وأجهزة، تستخدم لإنشاء أو استخراج المعلومات، أو إرسالها، أو استلامها، أو عرضها، أو معالجتها، أو تخزينها.\nالبرنامج المعلوماتي: مجموعة من البيانات أو الأوامر، القابلة للتنفيذ باستخدام وسيلة تقنية المعلومات والمعدة لإنجاز مهمة ما.\nمعالجة المعلومات: إجراء أو تنفيذ عملية أو مجموعة عمليات على البيانات أو المعلومات، سواء تعلقت بأفراد أو خلافه، بما في ذلك جمع واستلام وتسجيل وتخزين وتعديل ونقل واسترجاع ومحو تلك المعلومات.\nبيانات المرور: أية بيانات أو معلومات إلكترونية تنشأ عن طريق إحدى وسائل تقنية المعلومات توضح مصدر الاتصال والوجهة المرسلة إليها والطريق الذي تسلكه، ووقت وتاريخ وحجم ومدة ونوع الخدمة.\nالمحرر الإلكتروني الرسمي: المحرر الرسمي الذي يصدر عن الجهات الحكومية أو الهيئات أو المؤسسات العامة باستخدام إحدى وسائل تقنية المعلومات.\nالموقع الإلكتروني: مكان إتاحة أو معالجة البيانات أو المعلومات الإلكترونية على الشبكة المعلوماتية من خلال عنوان محدد.\nالجريمة الإلكترونية: أي فعل ينطوي على استخدام وسيلة تقنية المعلومات أو نظام معلوماتي أو الشبكة المعلوماتية، بطريقة غير مشروعة، بما يخالف أحكام القانون.\nالالتقاط: مشاهدة البيانات أو المعلومات الإلكترونية أو الحصول عليها.\nبطاقة التعامل الإلكتروني: البطاقة الإلكترونية التي تحتوي على شريط ممغنط أو شريحة ذكية أو غيرها من وسائل تقنية المعلومات والتي تحتوي على بيانات أو معلومات إلكترونية والتي تصدرها الجهات المُرخَص لها بذلك.\nالجهة المختصة: الوحدة الإدارية المختصة بوزارة الداخلية.\nمزود الخدمة: أي شخص طبيعي أو معنوي عام أو خاص يزوده المشتركين بالخدمات للتواصل بواسطة تقنية المعلومات، أو يقوم بمعالجة تخزين المعلومات.\nمعلومات المشترك: أية معلومات موجودة لدى مزود الخدمة والمتعلقة بمشتركي الخدمات بما في ذلك:\n- نوع خدمة الاتصالات المستخدمة والشروط الفنية وفترة الخدمة.\n- هوية المشترك وعنوانه البريدي أو الجغرافي أو هاتفه ومعلومات الدفع المتوفرة بناءً على اتفاق أو ترتيب الخدمة.\n- أية معلومات أخرى عن موقع تركيب معدات الاتصال بناء على اتفاق الخدمة.\nالباب الثاني: الجرائم\nالفصل الأول: (جرائم التعدي على أنظمة وبرامج وشبكات المعلومات والمواقع الإلكترونية)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، كل من تمكن عن طريق الشبكة المعلوماتية أو بإحدى وسائل تقنية المعلومات، بغير وجه حق، من الدخول إلى موقع إلكتروني أو نظام معلوماتي لأحد أجهزة الدولة أو مؤسساتها أو هيئاتها أو الجهات أو الشركات التابعة لها.\nوتُضاعف العقوبة المنصوص عليها في الفقرة السابقة، إذا ترتب على الدخول الحصول على بيانات أو معلومات إلكترونية، أو الحصول على بيانات أو معلومات تمس الأمن الداخلي أو الخارجي للدولة أو اقتصادها الوطني أو أية بيانات حكومية سرية بطبيعتها أو بمقتضى تعليمات صادرة بذلك، أو إلغاء تلك البيانات والمعلومات الإلكترونية أو إتلافها أو تدميرها أو نشرها، أو إلحاق الضرر بالمستفيدين أو المستخدمين، أو الحصول على أموال أو خدمات أو مزايا غير مستحقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من دخل عمداً، دون وجه حق، بأي وسيلة، موقعاً إلكترونياً، أو نظاماً معلوماتياً، أو شبكة معلوماتية، أو وسيلة تقنية معلومات أو جزء منها، أو تجاوز الدخول المصرح به، أو استمر في التواجد بها بعد علمه بذلك.\nوتُضاعف العقوبة المنصوص عليها في الفقرة السابقة، إذا ترتب على الدخول إلغاء أو حذف أو إضافة أو إفشاء أو إتلاف أو تغيير أو نقل أو التقاط أو نسخ أو نشر أو إعادة نشر بيانات أو معلومات إلكترونية مخزنه في النظام المعلوماتي، أو إلحاق ضرر بالمستخدمين أو المستفيدين، أو تدمير أو إيقاف أو تعطيل الموقع الإلكتروني أو النظام المعلوماتي أو الشبكة المعلوماتية، أو تغيير الموقع الإلكتروني أو إلغائه أو تعديل محتوياته أو تصميماته أو طريقة استخدامه أو انتحال شخصية مالكه أو القائم على إدارته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من التقط أو اعترض أو تنصت عمداً، دون وجه حق، على أية بيانات مرسلة عبر الشبكة المعلوماتية، أو إحدى وسائل تقنية المعلومات، أو على بيانات المرور.\nالفصل الثاني: (جرائم المحتوى)"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، كل من أنشأ أو أدار موقعاً لجماعة أو تنظيم إرهابي على الشبكة المعلوماتية، أو إحدى وسائل تقنية المعلومات، أو سهل الاتصال بقيادات تلك الجماعات أو أي من أعضائها، أو الترويج لأفكارها، أو تمويلها، أو نشر كيفية تصنيع الأجهزة الحارقة أو المتفجرة أو أي أداة تستخدم في الأعمال الإرهابية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من أنشأ أو أدار موقعاً إلكترونياً عن طريق الشبكة المعلوماتية، أو إحدى وسائل تقنية المعلومات، لنشر أخبار غير صحيحة، بقصد تعريض سلامة الدولة أو نظامها العام أو أمنها الداخلي أو الخارجي للخطر.\nويعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (250,000) مائتين وخمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من روج أو بث أو نشر، بأي وسيلة، تلك الأخبار غير الصحيحة بذات القصد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعاقب بالحبس مدة لا تجاوز خمس سنوات، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، كل من أنتج مادة إباحية عن طفل بواسطة وسائل تقنية المعلومات، أو استورد أو باع أو عرض للبيع أو الاستخدام أو تداول أو نقل أو وزع أو أرسل أو نشر أو أتاح أو بث مادة إباحية عن طفل بواسطة وسائل تقنية المعلومات.\nويعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (250,000) مائتين وخمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من حاز مادة إباحية عن طفل.\nولا يُعتد في الجرائم المعاقب عليها في هذه المادة برضا الطفل.\nويعتبر طفلاً في حكم هذه المادة كل من لم يتم من العمر ثماني عشرة سنة ميلادية كاملة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مكرراً ( اضيفت بموجب: قانون 11 / 2025 )\nيـعـاقـب بالحـبـس مـدة لا تجـاوز سـنـة، وبالغـرامـة التـي لا تـزيـد عـلـى (100,000) مـائـة ألـف ريـال، أو بإحدى هـاتـين الـعـقـوبـتـين، كـل مـن تـعـدى عـلـى خـصـوصـيـة الأفـراد أثنـاء تواجـدهم فـي الأمـاكن العامـة، مـن خـلال نشـر أو تـداول صـور أو مـقـاطع فيـديـو لـهم، دون عـلمـهـم أو رضـائـهـم، أو فـي غـيـر الأحـوال المـصـرح بـهـا قـانـونـًا، عـن طـريـق الـشـبـكـة المـعـلـومـاتـيـة أو إحـدى وسـائـل تـقـنـيـة المـعـلـومـات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من استخدم الشبكة المعلوماتية أو إحدى وسائل تقنية المعلومات، في تهديد أو ابتزاز شخص، لحمله على القيام بعمل أو الامتناع عنه.\nالفصل الثالث: (التزوير والاحتيال الإلكتروني)"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يعاقب بالحبس مدة لا تجاوز عشر سنوات، وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، كل من زور محرراً إلكترونياً رسمياً أو استعمله مع علمه بذلك.\nويعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، إذا وقع التزوير على محرر إلكتروني غير رسمي واستعمله مع علمه بتزويره."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من ارتكب فعلاً من الأفعال التالية:\n1- استخدم الشبكة المعلوماتية أو إحدى وسائل تقنية المعلومات في انتحال هوية لشخص طبيعي أو معنوي.\n2- تمكن عن طريق الشبكة المعلوماتية أو إحدى وسائل تقنية المعلومات، من الاستيلاء لنفسه أو لغيره على مال منقول، أو على سند أو التوقيع عليه، بطريق الاحتيال، أو باتخاذ اسم كاذب، أو بانتحال صفة غير صحيحة.\nالفصل الرابع: (جرائم بطاقة التعامل الإلكتروني)"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل من ارتكب فعلاً من الأفعال التالية:\n1- استخدام أو حصل أو سهل الحصول دون وجه حق على أرقام أو بيانات بطاقة تعامل إلكتروني عن طريق الشبكة المعلوماتية أو إحدى وسائل تقنية المعلومات.\n2- زور بطاقة تعامل إلكتروني بأي وسيلة كانت.\n3- صنع أو حاز بدون ترخيص أجهزة أو مواد تستخدم في إصدار أو تزوير بطاقات التعامل الإلكتروني.\n4- استخدم أو سهل استخدام بطاقة تعامل إلكتروني مزورة مع علمه بذلك.\n5- قَبل بطاقات تعامل إلكتروني غير سارية أو مزورة أو مسروقة مع علمه بذلك.\nالفصل الخامس: (التعدي على حقوق الملكية الفكرية)"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من استخدم الشبكة المعلوماتية أو إحدى وسائل تقنية المعلومات، في التعدي أو تسهيل التعدي، بأي وسيلة، وفي أي صورة، على حقوق المؤلف أو الحقوق المجاورة، أو براءات الاختراع، أو الأسرار التجارية، أو العلامات التجارية، أو البيانات التجارية، أو الأسماء التجارية، أو المؤشرات الجغرافية، أو الرسوم والنماذج الصناعية أو تصاميم الدوائر المتكاملة، المحمية وفقاً للقانون.\nالباب الثالث: الإجراءات\nالفصل الأول: (الأدلة وإجراءات التحقيق)"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للنيابة العامة أو من تندبه من مأموري الضبط القضائي تفتيش الأشخاص والأماكن وأنظمة المعلومات ذات الصلة بالجريمة.\nويجب أن يكون أمر التفتيش مسبباً ومحدداً، ويجوز تجديده أكثر من مرة ما دامت مبررات هذا الإجراء قائمة.\nفإذا أسفر التفتيش عن ضبط أجهزة أو أدوات أو وسائل ذات صلة بالجريمة، يتعين على مأموري الضبط القضائي عرضها على النيابة العامة لاتخاذ ما يلزم بشأنها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز استبعاد أي دليل ناتج عن وسيلة من وسائل تقنية المعلومات أو أنظمة المعلومات أو شبكات المعلومات أو المواقع الإلكترونية أو البيانات والمعلومات الإلكترونية بسبب طبيعة ذلك الدليل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز استبعاد أي من الأدلة المتحصل عليها بمعرفة الجهة المختصة أو جهات التحقيق من دول أخرى، لمجرد ذلك السبب، طالما أن الحصول عليها قد تم وفقاً للإجراءات القانونية والقضائية للتعاون الدولي."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "للنيابة العامة أن تأمر بالجمع والتسجيل الفوري لأية بيانات أو معلومات إلكترونية أو بيانات مرور أو معلومات المحتوى التي تراها لازمة لمصلحة التحقيقات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للنيابة العامة أن تأمر كل ذي صلة بتسليم الأجهزة أو الأدوات أو الوسائل أو البيانات أو المعلومات الإلكترونية أو بيانات المرور أو معلومات المحتوى ذات الصلة بموضوع الجريمة أو ما يفيد في كشف الحقيقة.\nوللنيابة العامة أن تأمر بالتحفظ على الأجهزة أو الأدوات أو الوسائل المستخدمة في ارتكاب الجريمة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على الجهة المختصة اتخاذ التدابير والإجراءات الكفيلة بالحفاظ على الأجهزة أو الأدوات أو وسائل تقنية المعلومات، أو الأنظمة المعلوماتية أو البيانات أو المعلومات الإلكترونية محل التحفظ، لحين صدور قرار من الجهات القضائية المعنية بشأنها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "فيما عدا الالتزامات المهنية المنصوص عليها في القانون، لا يجوز الاستناد إلى أسرار المهنة أو مقتضياتها للامتناع عن تقديم المعلومات أو الوثائق التي تطلب وفقاً لأحكام هذا القانون.\nالفصل الثاني: (التزامات مزودي الخدمة)"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يلتزم مزود الخدمة، وفقاً للإجراءات القانونية المقررة، بالآتي:\n1- تزويد الجهة المختصة، أو جهات التحقيق والمحاكمة، بجميع البيانات والمعلومات اللازمة التي تساعد في كشف الحقيقة، بناءً على أمر من النيابة العامة.\n2- اتخاذ الإجراءات اللازمة لحجب روابط الشبكة المعلوماتية، بناءً على الأوامر الصادرة إليه من الجهات القضائية.\n3- الاحتفاظ بمعلومات المشترك لمدة سنة.\n4- الاحتفاظ المؤقت والعاجل ببيانات تقنية المعلومات أو بيانات المرور أو معلومات المحتوى لمدة تسعين يوماً قابلة للتجديد، بناءً على طلب الجهة المختصة أو جهات التحقيق والمحاكمة.\n5- التعاون ومساعدة الجهة المختصة في جمع أو تسجيل المعلومات والبيانات الإلكترونية وبيانات المرور، بناءً على الأوامر الصادرة إليها من الجهات القضائية.\nالفصل الثالث: (التزامات أجهزة الدولة)"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تلتزم أجهزة الدولة ومؤسساتها وهيئاتها والجهات والشركات التابعة لها بما يلي:\n1- اتخاذ التدابير الأمينة الوقائية اللازمة لحماية أنظمتها المعلوماتية ومواقعها الإلكترونية وشبكاتها المعلوماتية والبيانات والمعلومات الإلكترونية الخاصة بها.\n2- سرعة إبلاغ الجهة المختصة عن أي جريمة منصوص عليها في هذا القانون فور اكتشافها أو اكتشاف أي محاولة للالتقاط أو الاعتراض أو التنصت بشكل غير مشروع، وتزويد الجهة المختصة بجميع المعلومات اللازمة لكشف الحقيقة.\n3- الاحتفاظ ببيانات تقنية المعلومات ومعلومات المشترك لمدة لا تقل عن (120) يوماً، وتزويد الجهة المختصة بتلك البيانات.\n4- التعاون مع الجهة المختصة لتنفيذ اختصاصاتها.\nالباب الرابع: التعاون الدولي\nالفصل الأول: (القواعد العامة)"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يتعين على الجهة المختصة أن تقدم العون للجهات النظيرة في الدول الأخرى، لأغراض تقديم المساعدة القانونية المتبادلة وتسليم المجرمين في التحقيقات والإجراءات الجنائية المرتبطة بالجرائم المنصوص عليها في هذا القانون، وفقاً للقواعد التي يقررها قانون الإجراءات الجنائية المشار إليه والاتفاقيات الثنائية أو متعددة الأطراف التي تكون الدولة طرفاً فيها، أو مبدأ المعاملة بالمثل، وذلك بما لا يتعارض مع أحكام هذا القانون أو أي قانون آخر.\nولا ينفذ طلب المساعدة القانونية أو طلب تسليم المجرمين، استناداً إلى أحكام هذا القانون، إلا إذا كانت قوانين الدولة الطالبة وقوانين الدولة تعاقب على الجريمة موضوع الطلب أو على جريمة مماثلة، وتعتبر ازدواجية التجريم مستوفاة، بغض النظر عما إذا كانت قوانين الدولة الطالبة تدرج الجريمة في فئة الجرائم ذاتها أو تستخدم في تسمية الجريمة ذات المصطلح المستخدم في الدولة، بشرط أن يكون الفعل موضوع الطلب مجرماً بمقتضى قوانين الدولة الطالبة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يتولى النائب العام مسؤولية وصلاحية تلقي طلبات المساعدة القانونية المتبادلة أو طلبات تسليم المجرمين من الجهات الأجنبية المختصة فيما يتعلق بالجرائم المنصوص عليها في هذا القانون، ويتعين عليه تنفيذ هذه الطلبات أو إحالتها إلى الجهة المختصة لتنفيذها في أسرع وقت ممكن.\nويجوز في الحالات المستعجلة، إرسال تلك الطلبات عن طريق المنظمة الدولية للشرطة الجنائية (الإنتربول) أو بشكل مباشر من الجهات الأجنبية المختصة، إلى الجهة المختصة في الدولة، وفي هذه الحالات يتعين على الجهة التي تستلم الطلب إبلاغ النائب العام بذلك.\nوترسل الطلبات والردود إما بواسطة البريد أو بأي وسيلة أخرى أسرع تتيح الحصول على سجل كتابي بالاستلام أو ما يعادله في ظروف تسمح للدولة بالتحقق من صحتها.\nوفي جميع الأحوال، ترفق الطلبات ومرفقاتها بترجمة ملخصة لها باللغة العربية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يتعين أن تتضمن طلبات المساعدة القانونية أو طلبات تسليم المجرمين ما يلي:\n1- تحديد هوية الجهة التي تطلب اتخاذ التدابير.\n2- اسم ووظيفة الجهة التي تتولى التحقيق أو الاتهام في الدعوى.\n3- تحديد الجهة التي يوجه إليها الطلب.\n4- بيان الغرض من الطلب وأية ملاحظات ذات صلة.\n5- الوقائع المساندة للطلب.\n6- أية تفاصيل معروفة قد تسهل عملية تحديد هوية الشخص المعني، وبخاصة اسمه وحالته الاجتماعية وجنسيته وعنوانه ومكانه ومهنته.\n7- أية معلومات لازمة لتحديد وتعقب الأشخاص المعنيين، والوسائط أو الأموال أو الممتلكات المعنية.\n8- النص القانوني الذي يجرم الفعل أو بيان القانون المنطبق على الجريمة، إذا اقتضى الأمر ذلك، وأي بيان عن العقوبة التي يمكن فرضها على مرتكب الجريمة.\n9- تفاصيل المساعدة المطلوبة وأية إجراءات معينة ترغب الدولة الطالبة في اتخاذها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يتعين بالإضافة إلى البيانات المنصوص عليها في المادة السابقة، أن تتضمن الطلبات، في بعض الحالات المعينة البيانات التالية:\n1- عرضاً للتدابير المطلوبة، في حالة طلب اتخاذ تدابير مؤقتة.\n2- بياناً بالوقائع والحجج ذات الصلة، لتتمكن الجهات القضائية من إصدار أمر بالمصادرة بمقتضى القانون، وذلك في حالة طلب إصدار أمر بالمصادرة.\n3- في حالة طلب إنفاذ أمر يتصل بتدبير مؤقت أو مصادرة:\nأ) نسخة مصدقة من الأمر، وبيان بالأسباب التي دعت إلى إصداره إن لم يتضمنها الأمر ذاته.\nب) وثيقة تؤكد بأن الأمر قابل للتنفيذ وغير قابل للطعن عليه بطريق الاستئناف العادي.\nج) بياناً بالمدى الذي يراد بلوغه في إنفاذ الأمر، والمبلغ المطلوب استرداده من قيمة الممتلكات.\nد) أية معلومات تتعلق بما للغير من حقوق في الوسائط أو المتحصلات أو الممتلكات أو سائر الأشياء المرتبطة، وذلك عند الإمكان والاقتضاء.\nه) النسخة الأصلية للحكم القضائي الصادر أو صورة مصدقة منه، أو أي وثيقة رسمية أخرى تدل على إدانة المتهم والعقوبة المحكوم بها، وكون ذلك الحكم واجب النفاذ، والمدة المتبقية من العقوبة، وذلك في حالة طلب تسليم شخص أدين بارتكاب جريمة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز للنائب العام، أو الجهة المختصة من تلقاء ذاتها أو بناءً على طلب النائب العام، طلب معلومات إضافية من الجهة الأجنبية المختصة، إذا كانت تلك المعلومات ضرورية لتنفيذ الطلب أو تسهيل تنفيذه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب التقيد بسرية الطلب إذا اشترط فيه ذلك، وفي حالة عدم إمكانية التقيد بذلك، يجب إخطار الجهة الطالبة على الفور."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز للنائب العام إرجاء إحالة الطلب إلى الجهة المختصة المسؤولة عن تنفيذه، إذا كان من المحتمل أن يتعارض التدبير أو الأمر المطلوب به تعارضاً جوهرياً مع تحقيق أو دعوى منظورة، ويتعين عليه إبلاغ الجهة مقدمة الطلب بذلك على الفور.\nالفصل الثاني: (المساعدة القانونية المتبادلة)"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "في حالة تلقي طلب من دولة أجنبية للحصول على مساعدة قانونية متبادلة، تتعلق بالجرائم المنصوص عليها في هذا القانون، يكون تنفيذ ذلك الطلب طبقاً للقواعد التي يحددها هذا الفصل.\nوتتضمن صور المساعدة القانونية المتبادلة، بشكل خاص، ما يلي:\n1- الحصول على أدلة من الأشخاص أو أخذ أقوالهم.\n2- المساعدة على مثول المحتجزين والشهود الطوعيين أو غيرهم أمام الجهات القضائية للدولة الطالبة من أجل تقديم الأدلة أو المساعدة في التحقيقات.\n3- تسليم الأوراق القضائية.\n4- تنفيذ عمليات التفتيش والحجز.\n5- التحفظ العاجل على البيانات والمعلومات الإلكترونية ومعلومات المشترك.\n6- الجمع والتسجيل الفوري لبيانات المرور.\n7- معاينة الأشياء والأماكن وأنظمة المعلومات.\n8- توفير المعلومات والأشياء المثبتة للتهمة وتقارير الخبراء.\n9- مصادرة الموجودات.\n10- أي صورة أخرى من صور المساعدة القانونية المتبادلة، بما لا يتعارض مع القوانين المعمول بها في الدولة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز رفض طلب المساعدة القانونية المتبادلة، إلا في الحالات التالية:\n1- إذا لم يكن الطلب صادراً عن جهة مختصة طبقاً لقانون الدولة التي تطلب المساعدة، أو إذا لم يرسل الطلب وفقاً للقوانين المعمول بها، أو إذا كانت محتوياته تتضمن مخالفة جوهرية لأحكام هذا القانون أو أي قانون آخر.\n2- إذا كان تنفيذ الطلب يحتمل أن يمس بأمن الدولة أو سيادتها أو نظامها العام أو مصالحها الأساسية.\n3- إذا كانت الجريمة التي يتعلق بها الطلب، تمثل موضوع دعوى جنائية منظورة أو فصل فيها بحكم قضائي في الدولة.\n4- إذا كانت هناك أسباب جوهرية تدعو للاعتقاد بأن التدبير أو الأمر المطلوب إصداره لا يستهدف الشخص المعني إلا بسبب عنصره أو ديانته أو جنسيته أو عرقه أو آرائه السياسية أو جنسه أو حالته.\n5- إذا كانت الجريمة المذكورة في الطلب غير منصوص عليها في قوانين الدولة، أو ليست لها جريمة مماثلة منصوص عليها في قوانين الدولة، وفقاً لحكم المادة ( 23 / فقرة ثانية) من هذا القانون، ومع ذلك فإنه يتعين خلافاً لذلك تقديم المساعدة إذا كانت لا تنطوي على تدابير جبرية.\n6- إذا كان من غير الممكن إصدار أمر باتخاذ التدابير المطلوبة أو تنفيذها بسبب قواعد التقادم المنطبقة على الجريمة المنصوص عليها في هذا القانون بمقتضى قوانين الدولة أو الدولة التي تطلب المساعدة.\n7- إذا كان الأمر المطلوب تنفيذه غير قابل للنفاذ بمقتضى القانون.\n8- إذا كان إصدار القرار في الدولة الطالبة، قد جرى في ظروف لم تتوفر فيها الضمانات الكافية فيما يتعلق بحقوق المتهم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "لا يجوز رفض طلب المساعدة القانونية المتبادلة، استناداً إلى شروط مقيدة بشكل مبالغ فيه.\nويخضع القرار الصادر بشأن طلب المساعدة القانونية المتبادلة، للطعن عليه وفقاً للقواعد القانونية المقررة.\nوفي حالة رفض تنفيذ الطلب، يتعين على النائب العام أو الجهة المختصة، إبلاغ الجهة الأجنبية المختصة على الفور، بأسباب الرفض."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تنفذ طلبات اتخاذ تدابير التحقيق وفقاً للقواعد الإجرائية المعمول بها في الدولة، وذلك ما لم تطلب الجهة الأجنبية المختصة إتباع إجراءات معينة لا تتعارض مع تلك القواعد.\nويجوز أن يحضر تنفيذ التدابير موظف عام تفوضه الجهة الأجنبية المختصة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تنفذ طلبات اتخاذ التدابير المؤقتة وفقاً لقانون الإجراءات الجنائية المشار إليه، وإذا كان الطلب مصاغاً بعبارات عامة، تطبق التدابير الأكثر ملاءمة وفقاً للقانون.\nفإذا كانت التدابير المطلوبة غير منصوص عليها في قانون الإجراءات الجنائية المشار إليه، يجوز للجهة المختصة أن تستبدلها بما ينص عليه ذلك القانون من تدابير يكون أثرها مماثلاً قدر الإمكان للتدابير المطلوبة.\nوتسري الأحكام المتعلقة برفع التدابير المؤقتة عل النحو المنصوص عليه في هذا القانون، ويتعين قبل الأمر برفع التدابير المؤقتة إبلاغ الدولة طالبة المساعدة بذلك."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "في حالة تلقي الجهة المختصة طلب للمساعدة القانونية المتبادلة لإصدار أمر بالمصادرة، يتعين على الجهة المذكورة إحالة الطلب إلى النيابة العامة لاستصدار أمر المصادرة، وتنفيذ هذا الأمر في حالة صدوره.\nويسري أمر المصادرة على الأجهزة وأنظمة المعلومات والبرامج والوسائل المستخدمة المنصوص عليها في أحكام المصادرة المنصوص عليها في هذا القانون، والموجودة على أراضي الدولة.\nويتعين على الجهة المختصة، لدى تنفيذها أمر المصادرة، أن تلتزم بالوقائع التي تم الاستناد إليها لإصدار الأمر."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مع عدم الإخلال بحقوق المالك حسن النية، تكون للدولة سلطة التصرف في الموجودات المصادرة على أراضيها بناءً على طلب الجهات الأجنبية، ما لم ينص اتفاق مبرم مع الدولة الطالبة على خلاف ذلك."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجوز للجهة المختصة في الدولة إبرام اتفاقيات أو ترتيبات ثنائية أو متعددة الأطراف، فيما يتعلق بالمسائل موضوع التحقيقات أو الإجراءات في دولة واحدة أو أكثر، بهدف تشكيل فرق تحقيق مشتركة وإجراء تحقيقات مشتركة.\nوفي حالة عدم وجود أية اتفاقيات أو ترتيبات من هذا النوع، يجوز إجراء التحقيقات المشتركة تبعاً لكل حالة على حده."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "للجهة المختصة من تلقاء ذاتها إرسال المعلومات التي يتم الحصول عليها في إطار جمع الاستدلالات والتحقيق، وترى أنه قد يفيد الجهات المختصة في دولة أخرى، وذلك بعد الحصول على إقرار بالحفاظ على سرية المعلومات من الجهة المتلقية.\nالفصل الثالث: (تسليم المجرمين)"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تعد الجرائم المنصوص عليها في هذا القانون من الجرائم التي يجوز تسليم مرتكبيها.\nولأغراض هذا القانون، لا تعتبر الجرائم المنصوص عليها في هذا القانون جرائم سياسية أو جرائم مرتبطة بجريمة سياسية أو جرائم ذات دوافع سياسية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز الموافقة على طلب تسليم المجرمين في الحالات التالية:\n1- إذا كانت هناك أسباب جوهرية تدعو للاعتقاد بأن طلب التسليم قد تم تقديمه لغرض اتهام شخص أو معاقبته بسبب جنسه أو عنصره أو ديانته أو جنسيته أو آرائه السياسية، أو بأن تنفيذ الطلب سيؤدي إلى المساس بوضعه لأي من تلك الأسباب.\n2- إذا كانت الجريمة موضوع طلب التسليم، تمثل موضوع دعوى فصل فيها بحكم نهائي في الدولة.\n3- إذا كان الشخص المطلوب تسليمه قد أصبح، بمقتضى قانون أي من البلدين، غير خاضع للمحاكمة أو العقوبة لأي سبب، بما في ذلك التقادم أو العفو.\n4- إذا كانت هناك أسباب جوهرية تدعو للاعتقاد بأن الشخص المطلوب تسليمه قد تعرض أو سيتعرض للتعذيب أو لمعاملة قاسية أو غير إنسانية أو مهينة، أو إذا لم يتوفر أو لن يتوفر لذلك الشخص في الإجراءات الجنائية حد أدنى من الضمانات طبقاً للمعايير الدولية المعتبرة في هذا الشأن.\n5- إذا كان الشخص المطلوب تسليمه مواطناً قطرياً."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجوز رفض طلب تسليم المجرمين في الحالات التالية:\n1- إذا كانت هناك تحقيقات قضائية جارية ضد الشخص المطلوب تسليمه في الدولة بشأن الجريمة موضوع طلب التسليم.\n2- إذا كانت الجريمة موضوع طلب التسليم قد ارتكبت خارج أراضي أي من البلدين وكان قانون الدولة لا يقرر الاختصاص القضائي في الجرائم التي ترتكب خارج أراضيها بالنسبة للجريمة موضوع الطلب.\n3- إذا كان الشخص المطلوب تسليمه قد صدر ضده حكم قضائي لارتكابه الجريمة موضوع الطلب، أو إذا كان سيتعرض في الدولة الطالبة لمحاكمة أو لحكم من قبل محكمة غير نظامية أو محكمة استثنائية غير عادلة أو هيئة خاصة.\n4- إذا رأت الدولة، مع مراعاة طبيعة الجريمة ومصالح الدولة الطالبة، ومن خلال ملابسات القضية، أن تسليم الشخص المعني سيكون منافياً للاعتبارات الإنسانية، بسبب صحته أو ظروفه الشخصية الأخرى.\n5- إذا طُلب التسليم عملاً بحكم قضائي نهائي صدر في غياب الشخص المدان الذي لم تكن لديه، لأسباب خارجة عن سيطرته، مهلة كافية قبل المحاكمة أو فرصة لاتخاذ ترتيبات الدفاع عن نفسه، ولم تتح أو لن تتاح له فرصة إعادة النظر في قضيته وفي حضوره.\n6- إذا كانت الدولة قد باشرت اختصاصها القضائي بشأن الجريمة موضوع طلب التسليم."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "إذا رُفض طلب تسليم المجرمين، لأي سبب من الأسباب المقررة في هذا القانون، تحال القضية إلى الجهة المختصة، لاتخاذ إجراءات إقامة الدعوى الجنائية ضد الشخص المعني موضوع طلب التسليم."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "فيما يتعلق بالجرائم المنصوص عليها في هذا القانون، يجوز أن تقدم الدولة المساعدة في تسليم المجرمين بعد استلام طلب القبض المؤقت من الدولة طالبة التسليم، وذلك بشرط أن يوافق الشخص المطلوب تسليمه موافقة صريحة على ذلك أمام الجهة المختصة.\nالباب الخامس: الأحكام العامة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون العقوبات أو أي قانون آخر، يُعاقب مرتكبو الجرائم المعاقب عليها بموجب أحكام هذا القانون بالعقوبات المنصوص عليها فيه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يعاقب كل من ارتكب فعلاً يشكل جريمة بموجب أي قانون آخر باستخدام الشبكة المعلوماتية أو الأنظمة المعلوماتية أو المواقع الإلكترونية أو بإحدى وسائل تقنية المعلومات، بذات العقوبة المقررة لتلك الجريمة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من أفشى سرية الإجراءات المنصوص عليها في هذا القانون، في غير الأحوال المصرح بها قانوناً."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يعاقب بالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال كل مزود خدمة خالف أياً من أحكام المادة ( 21 ) من هذا القانون."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يعاقب الشخص المعنوي بالغرامة التي لا تزيد على (1,000,000) مليون ريال، إذا ارتكبت باسمه أو لحسابه إحدى الجرائم المنصوص عليها في هذا القانون، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يعاقب من يشترك بطريق الاتفاق أو التحريض أو المساعدة في ارتكاب جناية أو جنحة معاقب عليها بموجب أحكام هذا القانون، بذات العقوبات المقررة للفاعل الأصلي."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يعاقب كل من شرع في ارتكاب جناية أو جنحة معاقباً عليها بموجب أحكام هذا القانون بالحبس مدة لا تجاوز نصف الحد الأقصى للعقوبة المقررة للجريمة التامة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تضاعف العقوبة المقررة للجرائم المعاقب عليها بموجب أحكام هذا القانون، إذا ارتكبها أو سهل ارتكابها، موظف عام مستغلاً صلاحياته وسلطاته في ذلك."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجوز للمحكمة، في حالة الإدانة بإحدى الجرائم المنصوص عليها في هذا القانون، أن تحكم، بالإضافة إلى العقوبة المقررة، بإبعاد مرتكب الجريمة غير القطري من الدولة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "مع عدم الإخلال بحقوق الغير حسن النية، يحكم في جميع الأحوال، فضلاً عن العقوبات المنصوص عليها في هذا القانون، بمصادرة الأجهزة أو البرامج أو الوسائل المستخدمة في ارتكاب أي من الجرائم المنصوص عليها في هذا القانون أو الأموال المتحصلة منها، كما يحكم بإغلاق المحل أو حجب الموقع الإلكتروني الذي ارتكبت فيه أو بواسطته تلك الجرائم، بحسب الأحوال."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يعفى من العقوبات المنصوص عليها في هذا القانون، كل من بادر من الجناة بإبلاغ السلطات المختصة بأية معلومات عن الجريمة وعن الأشخاص المشتركين فيها، وذلك قبل علم السلطات بها وقبل وقوع الضرر.\nويجوز للمحكمة أن تقضى بوقف تنفيذ العقوبة، إذا حصل الإبلاغ بعد علم السلطات المختصة، وأدى إلى ضبط باقي الجناة."
    }
  ],
  "definitions": []
}
