{
  "id": "qa-law-6367",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 2014 بشأن تنظيم الأعمال الخيرية",
  "short_name": "قانون رقم (15) لسنة 2014 بشأن تنظيم الأعمال الخيرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6367&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير التنمية الإدارية والعمل والشؤون الاجتماعية.\nالهيئة: هيئة تنظيم الأعمال الخيرية المنشأة بالقرار الأميري رقم (43) لسنة 2014.\nالمجلس: مجلس إدارة الهيئة.\nالرئيس: رئيس المجلس.\nالجمعية الخيرية: جماعة تضم عدة أشخاص طبيعيين أو معنويين يشتركون معاً في القيام بنشاط خيري أو إنساني، ولا يكون من أغراضها الاشتغال بالأمور السياسية.\nمجلس الإدارة: مجلس إدارة الجمعية الخيرية.\nالمؤسسة الخاصة الخيرية: كل منشأة خاصة يؤسسها شخص أو أكثر من الأشخاص الطبيعيين أو المعنويين للقيام بنشاط خيري أو إنساني لمدة غير محدودة، ولا يكون من أغراضها الاشتغال بالأمور السياسية.\nالمنظمة غير الهادفة للربح: أي كيان أو منظمة أو أي جهة أخرى أو شخص معنوي أو ترتيب قانوني، يقوم بجمع أو تلقي أو صرف أموال لأغراض خيرية أو دينية أو ثقافية أو تعليمية أو اجتماعية أو تضامنية، أو لتحقيق غرض أو أكثر من أغراض النفع العام.\nالتصريح: الموافقة الكتابية الصادرة عن الهيئة لأي من الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح أو الأفراد، على جمع أو تلقي أو صرف تبرعات، أو إرسال التبرعات والتحويلات المالية، لأغراض خيرية أو إنسانية وفقاً لأحكام هذا القانون.\nالأموال: الأصول أو الممتلكات، أياً كان نوعها، مادية أو غير مادية، ملموسة أو غير ملموسة، منقولة أو ثابتة، بما في ذلك الأصول المالية والموارد الاقتصادية كالنفط والموارد الطبيعية الأخرى وكافة الحقوق المتعلقة بها، أياً كانت قيمتها وطريقة الحصول عليها، وجميع الوثائق أو المستندات القانونية أياً كان شكلها بما في ذلك الصور الرقمية أو الإلكترونية، والتي تُثبت حق ملكية تلك الأصول أو حصة فيها، وكذلك الأرباح أو الفوائد أو الريع أو أي مداخيل أخرى ناتجة عنها، أو أي أصول أخرى يُحتمل استخدامها للحصول على تمويل أو سلع أو خدمات.\nالتبرعات: الأموال التي تمنح لأي من الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح أو الأفراد، للإنفاق منها على أوجه البر أو النفع العام، أو تقديم الخدمات الخيرية أو الإنسانية بمختلف صورها.\nالجزاءات المالية المستهدفة: تجميد أموال الأشخاص والكيانات المدرجة بقائمة العقوبات وفقاً للقانون المنظم لمكافحة الإرهاب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولي الهيئة تنمية الأعمال الخيرية وتنظيمها ودعمها وتشجيعها وحمايتها من الاستغلال في أي من الأعمال غير المشروعة، بما يُعزز المسؤولية والنزاهة في قطاع الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح، ويكون لها في سبيل تحقيق ذلك إصدار التعليمات والضوابط الرقابية لها أو للأفراد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُباشر الهيئة مهام الإشراف والرقابة، بموجب أحكام هذا القانون، على كل من:\n1- الجمعيات والمؤسسات الخاصة الخيرية القائمة في تاريخ العمل بهذا القانون أو التي يتم تسجيلها وشهرها وفقاً لأحكامه.\n2- المنظمات غير الهادفة للربح التي تُباشر الأعمال الخيرية أو الإنسانية، أو المصرح لها بجمع أو تلقي أو صرف تبرعات، أو إرسال التبرعات والتحويلات المالية، وفقاً لأحكام هذا القانون.\n3- الأفراد المصرح لهم بجمع أو تلقي أو صرف تبرعات، أو إرسال التبرعات والتحويلات المالية لأغراض خيرية أو إنسانية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز للجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح أو الأفراد، القيام بجمع أو تلقي أو صرف التبرعات، إلا بتصريح من الهيئة، لغرض محدد ولفترة محدودة، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تلتزم الجهات الخاضعة لرقابة الهيئة بتقديم جميع ما يلزم من مستندات أو بيانات أو معلومات تحتفظ بها، وذلك لمعاونة الهيئة في مباشرة مهامها الإشرافية وتحقيق أغراضها الرقابية، ويكون للهيئة ممارسة جميع الصلاحيات اللازمة لأداء عملها، وعلى الأخص ما يلي:\n1- التفتيش على الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح والأفراد، المصرح لهم بجمع أو تلقي أو صرف التبرعات، ولها في سبيل ذلك دخول المقار والاطلاع على كافة المستندات والسجلات والوثائق.\n2- الحصول على صور المستندات والتحفظ على الملفات.\n3- الحصول على البيانات والمعلومات الخاصة بالقوائم المالية والحسابات البنكية.\nالباب الثاني: الجمعيات الخيرية\nالفصل الأول: إنشاء الجمعية الخيرية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1- يُشترط لقيام الجمعية الخيرية ما يلي:\nأ- ألا يقل عدد المؤسسين عن عشرين شخصاً.\nب- سداد الرسم الذي يصدر بتحديده قرار من الوزير بناءً على اقتراح المجلس.\n2- يُشترط في العضو المؤسس أو المنضم للجمعية الخيرية ما يلي:\nأ- أن يكون قطرياً.\nب- ألا يقل عمره عن ثماني عشرة سنة ميلادية.\nج- ألا يكون قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\nد- أن يكون حسن السمعة محمود السيرة.\nويجوز لمجلس الوزراء عند الضرورة، وفقاً لمقتضيات المصلحة العامة، وبناءً على اقتراح الوزير، الموافقة على تأسيس جمعيات خيرية لا يتوافر فيها الشرطان المنصوص عليهما في البندين (1/أ)، (2/أ) من هذه المادة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجتمع المؤسسون في هيئة لجنة تأسيسية لإعداد عقد التأسيس والنظام الأساسي للجمعية الخيرية، ويكونون مسؤولين بالتضامن عما يستلزمه إنشاؤها من نفقات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب أن يتضمن عقد تأسيس الجمعية الخيرية بوجه خاص ما يلي:\n1- تاريخ ومكان تحريره.\n2- أسماء الأعضاء المؤسسين وجنسياتهم ومحال إقامتهم وسنهم.\n3- اسم الجمعية الخيرية ومقرها وأغراضها.\nولا يجوز للجمعية الخيرية استخدام اسم الدولة \"قطر\" في اسمها أو أنشطتها، على نحو يؤدي إلى المساس بالصالح العام للدولة، كما لا يجوز لها أن تتخذ اسماً يؤدي إلى اللبس بينها وبين جمعية خيرية أخرى."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون لكل جمعية خيرية نظام أساسي يشتمل بوجه خاص على ما يلي:\n1- اسم الجمعية الخيرية ومنطقة عملها ومقرها.\n2- أغراض الجمعية الخيرية وقواعد العمل فيها.\n3- شروط العضوية وواجبات العضو وحقوقه، وكيفية انسحابه أو فصله أو إسقاط العضوية عنه.\n4- نظام مجلس الإدارة ومدته واختصاصاته وعدد أعضائه وطريقة وتاريخ انتخابهم.\n5- اختصاصات الجمعية العمومية وإجراءات دعوتها ومواعيد اجتماعاتها والنصاب القانوني اللازم لصحة انعقادها وكيفية التصويت واتخاذ القرارات فيها.\n6- بداية ونهاية السنة المالية للجمعية الخيرية ومواردها المالية وكيفية استغلالها والتصرف فيها.\n7- طرق المراقبة المالية.\n8- القواعد المتعلقة بتنظيم الحسابات ووضع الموازنة والحساب الختامي وإقرارهما.\n9- كيفية تعديل النظام الأساسي للجمعية الخيرية أو إنشاء فروع لها أو اتحادها، أو إدماجها مع غيرها.\n10- قواعد حل الجمعية الخيرية والجهة التي تؤول إليها أموالها بعد الحل.\nولا يجوز أن ينص في النظام الأساسي للجمعية الخيرية على أن تؤول أموالها بعد الحل لغير الجمعيات أو المؤسسات الخاصة التي تعمل في مجال أو أكثر من مجالات الجمعية الخيرية التي تم حلها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختار المؤسسون من بينهم عدداً من الأعضاء لا يقل عن ثلاثة ولا يزيد على سبعة، يشكلون لجنة مؤقتة، تتولى اتخاذ إجراءات تأسيس الجمعية الخيرية وإدارتها إلى أن يتم انتخاب أول مجلس إدارة في مدة لا تتجاوز سنة من تاريخ تسجيل وشهر الجمعية الخيرية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يقدم المؤسسون للهيئة طلب تسجيل الجمعية الخيرية وشهرها، مرفقاً به المستندات التالية:\n1- ثلاث نسخ من كل من عقد التأسيس والنظام الأساسي للجمعية الخيرية بعد إقرارهما وتوقيعهما من المؤسسين.\n2- محضر اجتماع المؤسسين، وبيان أعضاء اللجنة المؤقتة المنصوص عليها في المادة السابقة التي ستتولى إدارة الجمعية الخيرية.\n3- سند ملكية مقر الجمعية الخيرية أو عقد إيجاره أو عقد الانتفاع به، أو إقرار من المؤسسين بتوفير مقر صالح لنشاط الجمعية الخيرية، وذلك خلال ستة أشهر من تاريخ تسجيلها، وللمجلس أن يوقف نشاط الجمعية الخيرية لحين توفر المقر."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للهيئة خلال ثلاثين يوماً من تاريخ تقديم طلب التسجيل والشهر، وفقاً لمقتضيات المصلحة العامة، أن ترفض هذا الطلب بقرار مسبب، أو أن تطلب إدخال ما تراه ضرورياً من تعديلات على النظام الأساسي، ويُعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب المشار إليه.\nوللمؤسسين التظلم إلى المجلس خلال ثلاثين يوماً من تاريخ إخطارهم بقرار الرفض أو التعديل، أو من تاريخ الرفض الضمني.\nويعرض الوزير التظلم مشفوعاً برأيه، على مجلس الوزراء، خلال الثلاثين يوماً التالية، ويكون القرار الصادر من مجلس الوزراء بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تكون موافقة الهيئة على طلب التسجيل والشهر بقرار يُصدره المجلس، بعد العرض على رئيس مجلس الوزراء، وتُسجل الجمعية الخيرية في سجل خاص بالهيئة، يبين فيه على الأخص، اسمها ومقرها وأغراضها ومدتها وسنتها المالية، وأسماء أعضاء اللجنة المؤقتة، وعدد أعضاء مجلس الإدارة، ومن يمثلها قانوناً.\nوتتولى الهيئة شهر الجمعية الخيرية التي يتم تسجيلها بنشر عقد تأسيسها ونظامها الأساسي في الجريدة الرسمية وإصدار شهادة تسجيل موقعة من الرئيس.\nويجب تسجيل وشهر أي تعديل في النظام الأساسي للجمعية الخيرية وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تكتسب الجمعية الخيرية الشخصية المعنوية بمجرد إتمام عمليتي التسجيل والشهر وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تحتفظ الهيئة بملف لكل جمعية خيرية يضم نسخة من عقد تأسيسها ونظامها الأساسي وشهادة تسجيلها والقرارات الصادرة في شأنها.\nالفصل الثاني: إدارة الجمعية الخيرية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتولى إدارة الجمعية الخيرية مجلس إدارة يشكل من عدد من الأعضاء لا يقل عن خمسة ولا يزيد على أحد عشر، تنتخبهم الجمعية العمومية من بين أعضائها لمدة ثلاث سنوات.\nويُشترط في عضو مجلس الإدارة ألا يكون قد سبق إنهاء خدمته لأسباب مخلة بالشرف أو الأمانة، أو أسند إليه أمر من ذلك وصدر قرار من جهات التحقيق المختصة بألا وجه لإقامة الدعوى الجنائية أو التأديبية ضده لعدم كفاية الأدلة، أو صدر حكم ببراءته لذات السبب، وذلك ما لم تنقض مدة خمس سنوات على انتهاء الخدمة أو صدور القرار أو الحكم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "ينتخب مجلس الإدارة في أول اجتماع له من بين أعضائه رئيساً ونائباً للرئيس، وسكرتيراً وأميناً للصندوق.\nويُمثل رئيس مجلس الإدارة الجمعية الخيرية أمام القضاء، وفي علاقتها مع الغير، وله حق التوقيع عنها، ويحل نائب الرئيس محل الرئيس عند غيابه.\nوإذا خلا مكان أحد أعضاء مجلس الإدارة لأي سبب، حل محله من كان حائزاً لأكثر الأصوات من بين الأعضاء المرشحين في اجتماع الجمعية العمومية الذي جرى فيه انتخاب مجلس الإدارة، ويكمل العضو الجديد مدة سلفه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتكون الجمعية العمومية من جميع الأعضاء الذين أوفوا بالتزاماتهم تجاه الجمعية الخيرية، وتُدعى للانعقاد في اجتماع عادي بدعوة من مجلس الإدارة مرة كل سنة.\nويجوز للهيئة في حالة امتناع مجلس الإدارة عن دعوة الجمعية العمومية للانعقاد، أن تقوم بتوجيه الدعوة، وتعقد الجمعية العمومية اجتماعاتها في مقر الجمعية الخيرية، ويجوز عقدها في مكان آخر بعد موافقة الهيئة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص الجمعية العمومية في اجتماعها العادي بالنظر في المسائل الآتية:\n1- التقرير السنوي لمجلس الإدارة.\n2- التصديق على الحساب الختامي للسنة المالية المنتهية.\n3- إقرار مشروع الموازنة التقديرية للسنة المالية الجديدة.\n4- تقرير مراقب الحسابات.\n5- اعتماد تعيين مراقب الحسابات وتحديد مكافأته.\n6- انتخاب أعضاء مجلس الإدارة.\n7- إبراء ذمة مجلس الإدارة السابق.\n8- المسائل الأخرى المدرجة في جدول الأعمال."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لمجلس الإدارة دعوة الجمعية العمومية إلى اجتماع غير عادي إذا دعت الحاجة، ويجب عليه أن يقوم بدعوتها إذا طلب منه ذلك ثلث الأعضاء الذين يحق لهم حضور الجمعية العمومية، بشرط أن يبينوا في الطلب أغراض الاجتماع، فإذا امتنع مجلس الإدارة في هذه الحالة عن توجيه الدعوة للانعقاد جاز للهيئة أن تقوم بتوجيهها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص الجمعية العمومية في اجتماعها غير العادي بالنظر في المسائل الآتية:\n1- المسائل الهامة والعاجلة التي يرى مجلس الإدارة أو الأعضاء عرضها.\n2- البت في استقالة رئيس مجلس الإدارة، أو الاستقالات المقدمة من أعضاء مجلس الإدارة بعضهم أو كلهم بسبب أمور تمس كيان الجمعية الخيرية أو المصلحة العامة.\n3- إسقاط العضوية عن رئيس أو أعضاء مجلس الإدارة كلهم أو بعضهم.\n4- تعديل النظام الأساسي للجمعية الخيرية.\n5- حل الجمعية الخيرية أو اتحادها أو إدماجها مع غيرها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز للجمعية العمومية، في اجتماعها العادي أو غير العادي، أن تنظر في مسائل غير مدرجة في جدول الأعمال.\nولا يجوز عقد اجتماع غير عادي للجمعية العمومية للنظر في موضوع سبق أن اتخذ فيه قرار، إلا بعد مضي سنة من تاريخ صدور هذا القرار.\nولا يعتبر اجتماع الجمعية العمومية العادي أو غير العادي صحيحاً إلا إذا تم إخطار الهيئة بالاجتماع قبل الموعد المحدد له بسبعة أيام على الأقل، وللهيئة إيفاد من يمثلها لحضور اجتماعات الجمعية العمومية.\nوللهيئة عند إخطارها بالاجتماع العادي أو غير العادي للجمعية العمومية أن تحدد موعداً آخر له، على أن تبلغ الجمعية الخيرية بذلك خلال ثلاثة أيام من تاريخ الإخطار.\nالفصل الثالث: مالية الجمعية الخيرية ورقابة أعمالها"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تُعتبر أموال الجمعية الخيرية ملكاً لها، وليس لأعضائها أو العضو المنسحب أو من فصل أو أسقطت عضويته حق فيها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على الجمعية الخيرية التقيد بالقواعد والتعليمات والنماذج المحسابية التي تصدرها الهيئة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على الجمعية الخيرية الاحتفاظ في مقر إدارتها، بجميع السجلات والدفاتر والمستندات التي تنص عليها القواعد والتعليمات والأصول المحاسبية لمدة لا تقل عن عشر سنوات، وإتاحتها للسلطات العامة المختصة، وتمكين الهيئة من الاطلاع والحصول على كافة المعلومات التي تطلبها بالشكل وفي الآجال التي تُحددها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على الجمعية الخيرية أن تودع أموالها النقدية باسمها لدى بنك أو أكثر من البنوك المحلية، يختاره مجلس الإدارة، ولا يجوز السحب أو التحويل من هذه الأموال إلا بتوقيع رئيس مجلس الإدارة أو نائبه، وأمين الصندوق.\nويجوز، بقرار من مجلس الإدارة، تفويض المسؤول التنفيذي أو من يقوم مقامه وأمين الصندوق، في التوقيع على السحب أو التحويل من هذه الأموال، وفقاً للضوابط والتعليمات الصادرة من الهيئة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز للجمعية الخيرية، وبما لا يتعارض مع أغراضها، استثمار الفائض من أموالها داخل الدولة، بما يساعدها على تمويل أنشطتها الخيرية أو الإنسانية، وذلك وفقاً للضوابط والتعليمات التنظيمية التي تصدرها الهيئة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "ترفع الجمعية الخيرية إلى الهيئة، تقريراً سنوياً أو عند طلب الهيئة، على أن يكون التقرير مفصلاً ومعتمداً من الجمعية العمومية، ويشمل القوائم المالية والحساب الختامي للسنة المالية المنتهية وبيان أوجه نشاطات الجمعية الخيرية، ومرفقاً به تقرير مالي شامل مدقق من مراقب حسابات مسجل ومرخص له بالعمل في الدولة، ومشروع الموازنة التقديرية للسنة المالية التالية، موقع على كل منهما من رئيس مجلس الإدارة أو نائبه، وأمين الصندوق.\nوللهيئة إجراء المراجعة المستندية على التقارير التي تُرفع إليها. وتقوم الجمعية الخيرية بنشر تلك التقارير وإتاحتها للاطلاع على موقعها الإلكتروني.\nولا يجوز أن تتجاوز مدة عمل مراقب حسابات الجمعية الخيرية ثلاث سنوات."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لمجلس الوزراء، بناءً على اقتراح المجلس، منح الجمعية الخيرية إعانة مالية، أو قرضاً، كما يجوز إعفاؤها من أي ضرائب أو رسوم، وذلك لمعاونتها على تحقيق أغراضها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يجوز للجمعية الخيرية الانتساب أو الاشتراك أو الانضمام إلى أي جمعية خيرية أو هيئة أو ناد مقره خارج الدولة، إلا بعد موافقة المجلس، كما لا يجوز لها تلقي أو إرسال أي قروض أو هبات أو تبرعات أو وصايا أو أوقاف أو غيرها من أموال، من أو إلى أي شخص أو جمعية خيرية أو هيئة أو ناد مقره خارج الدولة، إلا بعد الحصول على موافقة الهيئة، وعلى الجمعية الخيرية إرسال صورة من قسائم الإرسال والتسلم إلى الهيئة موضحاً بها اسم وعنوان الجهة المرسلة واسم وعنوان المستلم."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز بقرار من المجلس منح تصريح بفتح حساب مصرفي لأي جمعية خيرية مسجلة خارج الدولة، إذا كانت تقوم على ذات الأغراض التي تقوم عليها الجمعيات المنظمة وفقاً لأحكام هذا القانون.\nويبين قرار المجلس في هذا الشأن الضوابط الخاصة بفتح هذا الحساب وكيفية الإشراف والرقابة عليه، ولا يكون قرار المجلس نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "مكرراً ( اضيفت بموجب: قانون 4 / 2020 )\nيتعين على الجمعيات الخيرية أن تعتمد الضوابط اللازمة وفقاً للتعليمات الصادرة عن الهيئة لتحقيق ما يلي:\n1- إنشاء الهياكل التنظيمية والوظيفية في الجمعية الخيرية.\n2- وضع أنظمة وضوابط للرقابة الداخلية والإشراف عليها وإجراء مراجعة دورية للتحقق من فاعليتها.\n3- وضع أسس ومعايير لحوكمة الجمعية الخيرية لا تتعارض مع أحكام هذا القانون.\n4- وضع سياسة مكتوبة تنظم العلاقة مع المستفيدين من خدمات الجمعية الخيرية وتضمن تقديم العناية اللازمة لهم، والإعلان عنها.\n5- وضع الأنظمة المناسبة بشأن الجزاءات المالية المستهدفة.\n6- وضع السياسات والإجراءات التي تضمن التزام الجمعية الخيرية بالأنظمة واللوائح والالتزام بالإفصاح عن المعلومات الأساسية للهيئة والمستفيدين وأصحاب المصلحة، وتمكين الجمهور من الاطلاع على الحساب الختامي والتقارير المالية، ونشرها على الموقع الإلكتروني للجمعية الخيرية.\n7- تنمية الموارد المالية للجمعية الخيرية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز حل الجمعية الخيرية، بقرار من الجمعية العمومية في اجتماع غير عادي، يحضره ثلثا الأعضاء على الأقل، ويصدر قرار الحل بموافقة أغلبية الأعضاء الحاضرين.\nويجب أن يتضمن قرار الحل تعيين المصفين وتحديد أجورهم وبيان سلطاتهم والمدة اللازمة للتصفية بعد موافقة الهيئة.\nويتم تعيين المصفين بقرار من الجهة التي أصدرت قرار الحل بموجب هذه المادة، أو بموجب المادة (34) من هذا القانون، بحسب الأحوال."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "للهيئة حل الجمعية الخيرية في أي من الحالات الآتية:\n1- نقص عدد أعضائها عن عشرين عضواً.\n2- مخالفة أحكام هذا القانون أو نظامها الأساسي.\n3- الاشتغال بالأمور السياسية.\nويجوز للهيئة، وفقاً لمقتضيات المصلحة العامة، بدلاً من حل الجمعية الخيرية، إيقاف مجلس إدارتها عن العمل وتعيين مجلس إدارة مؤقت لها، لمدة لا تجاوز سنة.\nوتسري بالنسبة لقرار حل الجمعية الخيرية، أو تعيين مجلس الإدارة المؤقت، قواعد التظلم المنصوص عليها في المادة ( 12 ) من هذا القانون، ويُنشر قرار الحل أو قرار تعيين مجلس الإدارة المؤقت بعد صيرورته نهائياً في الجريدة الرسمية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "عند حل الجمعية الخيرية يتم التصرف في أموالها ومستنداتها، وفقا لأحكام هذا القانون والنظام الأساسي للجمعية الخيرية.\nالباب الثالث: المؤسسات الخاصة الخيرية"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "فيما عدا ما ورد بشأنه نص خاص في هذا الباب، تسري على المؤسسات الخاصة الخيرية الأحكام المنظمة للجمعيات الخيرية، مع مراعاة أن تقوم وثيقة تأسيس المؤسسة الخاصة الخيرية مقام عقد تأسيس الجمعية الخيرية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تُنشأ المؤسسة الخاصة الخيرية بوثيقة تأسيس من المؤسس أو بعقد تأسيس بين المؤسسين، ويكون لها نظام أساسي، ويكون المؤسس أو المؤسسون مسؤولين بالتضامن عما يستلزمه إنشاؤها من نفقات، ويتعين ألا يقل رأس مال المؤسسة الخاصة الخيرية عن (10,000,000) عشرة ملايين ريال، وأن يكون مملوكاً بالكامل للمؤسس أو المؤسسين.\nولمجلس الوزراء الاستثناء من شرط رأس المال، تبعاً لنشاط المؤسسة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تُعد أموال المؤسسة الخاصة الخيرية التي تخصص لأغراضها وريع الأعيان الموقوفة عليها، ملكاً لها، وليس لمؤسسها أو مؤسسيها حق استردادها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تعتمد المؤسسة الخاصة الخيرية في ممارسة نشاطها على التمويل الذاتي، ولا يجوز منحها إعانات حكومية، ويجوز لها قبول الهبات والوصايا."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يُحدد النظام الأساسي للمؤسسة الخاصة الخيرية طريقة إدارتها، وللمؤسس أو المؤسسين، سلطة تعديله.\nويجوز تحول المؤسسة الخاصة الخيرية إلى جمعية خيرية، وفقاً للضوابط والشروط التي تضعها الهيئة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "مكرراً ( اضيفت بموجب: قانون 4 / 2020 )\nعلى السلطات المختصة بتسجيل أو ترخيص المنظمات غير الهادفة للربح وفقاً لأحكام القوانين التي تخضع لها، مراعاة المتطلبات التي تُحددها الهيئة في هذا المجال، ويجب عليها التنسيق وتبادل كافة المعلومات مع الهيئة عند البت في طلب التسجيل أو الترخيص أو تجديده، وموافاتها ببيانات التسجيل أو الترخيص الأساسية لتلك المنظمات وتحديثاتها، وذلك وفقاً لما تُحدده الهيئة.\nوتتولى الهيئة الرقابة على تنفيذ التدابير التي تضعها من أجل حماية المنظمات غير الهادفة للربح من الاستغلال في الأعمال غير المشروعة، وعلى الجهات المختصة بإنشاء تلك المنظمات التنسيق والتعاون مع الهيئة في سبيل تحقيق هذا الغرض."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز خمس سنوات، وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو قيمة التبرعات غير المشروعة، أيهما أكثر، بحسب الأحوال، أو بإحدى هاتين العقوبتين، كل من:\n1- حرّر أو قدم مُحرراً، أو سجلاً، مما يلزمه القانون بتقديمه، يشتمل على بيانات كاذبة، مع علمه بذلك.\n2- باشر نشاطاً للجمعية أو المؤسسة الخاصة الخيرية قبل تسجيلها وشهرها طبقاً لأحكام هذا القانون.\n3- باشر نشاطاً محظوراً على الجمعية أو المؤسسة الخاصة الخيرية، أو نشاطاً يُخالف الغرض الذي أنشئت من أجله، أو أنفق أموالها فيما لا يحقق هذا الغرض، أو استخدمها في مضاربات مالية.\n4- واصل بسوء نية، نشاط جمعية أو مؤسسة خاصة خيرية، رغم صدور قرار بحلها، مع علمه بذلك.\n5- جمع أو تلقى أو صرف تبرعات لحساب جمعية أو مؤسسة خاصة خيرية أو لحساب منظمة غير هادفة للربح أو أفراد، داخل أو خارج الدولة، بالمخالفة لأحكام هذا القانون.\n6- باشر نشاطاً غير هادف للربح، بنفسه، أو بالمخالفة للغرض الذي أنشئ من أجله، أو روج له، أو قام بتسويق مشروعات غير هادفة للربح، واستغلالها في جمع التبرعات عن طريق الأفراد أو الصحف أو الشركات أو المواقع الإلكترونية أو أي وسيلة أخرى، في غير الأحوال المصرح بها في هذا القانون.\nوفي جميع الأحوال، يتم مصادرة الأموال المتحصلة عن الجرائم المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي الخاص بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، أو كان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تُضاعف العقوبة في حالة العود، ويُعتبر عائداً في تطبيق أحكام هذا القانون، كل من ارتكب جريمة مماثلة لجريمة سبق معاقبته عليها بإحدى العقوبات المقررة في هذا القانون، قبل مضي خمس سنوات من انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يجوز للهيئة في حالة ثبوت قيام جمعية أو مؤسسة خاصة خيرية أو منظمة غير هادفة للربح أو أحد الأفراد، بمخالفة الالتزامات المنصوص عليها في هذا القانون أو القرارات الصادرة تنفيذاً له، اتخاذ كل أو بعض الإجراءات التالية:\n1- الإنذار.\n2- اللوم.\n3- إصدار أمر بالالتزام بتعليمات معينة.\n4- إصدار أمر بتقديم تقارير منتظمة عن أية إجراءات تصحيحية.\n5- إيقاف أو عزل أي عضو من أعضاء مجلس إدارة الجمعية أو المؤسسة الخاصة الخيرية أو المديرين الذين يثبت إهمالهم، أو استعمالهم أموال الجمعية أو المؤسسة الخاصة الخيرية، بما يخالف أغراضها، وتعيين من يحل محلهم."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لمدير عام الهيئة أو من ينيبه التصالح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل أداء نصف الحد الأقصى للغرامة المقررة لكل منها.\nويترتب على التصالح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها بحسب الأحوال."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يكون لموظفي الهيئة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات ما يقع من جرائم بالمخالفة لأحكام هذا القانون، ولهم في سبيل ذلك دخول مقار الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح وتفتيشها والاطلاع على مستنداتها وسجلاتها.\nالباب الخامس: أحكام ختامية"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "للهيئة التحقيق في أي مخالفات متعلقة بتطبيق أحكام هذا القانون، والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يرفع الوزير إلى مجلس الوزراء تقريراً سنوياً مفصلاً عن أوجه نشاط الجمعيات والمؤسسات الخاصة الخيرية وبرامجها وسير العمل فيها، وعن أوجه نشاط المنظمات غير الهادفة للربح والأفراد الخاضعين لإشراف ورقابة الهيئة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لمجلس الوزراء في أي وقت، أن يطلب تقديم تقارير عن أوجه نشاط الهيئة أو عن أي معلومات تتعلق بها، وله أن يصدر توجيهات عامة بشأن ما يجب على الهيئة اتباعه في أي من الأمور المتعلقة بنشاطها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، ونموذجاً لعقد أو وثيقة التأسيس، والنظام الأساسي للجمعيات والمؤسسات الخاصة الخيرية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "على الجمعيات والمؤسسات الخاصة الخيرية القائمة في تاريخ العمل بهذا القانون، توفيق أوضاعها بما يتفق وأحكامه، خلال ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
