{
  "id": "qa-law-6377",
  "type": "statute",
  "title": "قرار أميري رقم (64) لسنة 2014 بإنشاء وتنظيم كلية جوعان بن جاسم للقيادة والأركان المشتركة",
  "short_name": "قرار أميري رقم (64) لسنة 2014 بإنشاء وتنظيم كلية جوعان بن جاسم للقيادة والأركان المشتركة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6377&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الدفاع.\nالوزير: وزير الدولة لشؤون الدفاع.\nرئيس الأركان: رئيس أركان القوات المسلحة.\nالجهات العسكرية: وزارة الدفاع ووزارة الداخلية والحرس الأميري وجهاز أمن الدولة وجهاز الاستخبارات العسكرية وقوة الأمن الداخلي، أو أي جهاز أمني أو قوة عسكرية أخرى، بحسب الأحوال.\nالكلية: كلية جوعان بن جاسم للقيادة والأركان المشتركة.\nالمجلس الأعلى: المجلس الأعلى للكلية المنصوص عليه في المادة ( 8 ) من هذا القرار.\nمجلس الكلية: المجلس المنصوص عليه في المادة ( 11 ) من هذا القرار.\nالقائد: قائد الكلية.\nالمانح الأكاديمي: الجهة الأكاديمية المانحة لدرجة الماجستير بالكلية.\nأعضاء هيئة التوجيه: الموجهين والأساتذة والضباط المحاضرين في الكلية.\nالنظام الداخلي للكلية: نظام إدارة الكلية وتشكيلها الداخلي.\nالفصل الثاني: الكلية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ كلية للقيادة والأركان المشتركة تسمى \"كلية جوعان بن جاسم للقيادة والأركان المشتركة\"، تتبع القيادة العامة للقوات المسلحة، وتخضع لإشراف الوزير، وتكون لها شخصية معنوية، وموازنة تلحق بموازنة الوزارة، ويكون لها علم وشعار خاص بها تُحدد مواصفاته وضوابط استعماله بقرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الكلية إلى إعداد منتسبيها من الدارسين من ضباط القوات المسلحة والجهات العسكرية والمدنية، والارتقاء بمستواهم الفكري وصقل مواهبهم، وتأهيلهم لتقلد المناصب القيادية في المستقبل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للكلية قائد ومساعد للقائد، من ضباط القوات المسلحة، يصدر بتعيينهما قرار من الوزير، بناءً على اقتراح رئيس الأركان."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى القائد إدارة الكلية، وتصريف جميع شؤونها، ويكون مسؤولاً أمام الوزير عن تنفيذ لوائحها وأنظمتها وقرارات المجلس الأعلى ومجلس الكلية، وله أن يُصدر من الأوامر والتعليمات ما يراه مناسباً لضمان سير العمل بالكلية، وفقاً للوائح والأنظمة والقرارات المعمول بها في هذا الشأن.\nويتولى مساعد القائد اختصاصات وواجبات القائد المنصوص عليها في الفقرة السابقة في حالة غيابه أو خلو منصبه، وأي اختصاصات أخرى ينص عليها النظام الداخلي للكلية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُمثل القائد الكلية، أمام القضاء وفي علاقاتها مع الغير.\nالفصل الثالث: المجلس الأعلى للكلية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للكلية مجلس أعلى، يُشكل برئاسة الوزير، ورئيس الأركان نائباً للرئيس، وعضوية كل من:\n1- مساعدي رئيس الأركان.\n2- قادة القوات.\n3- قائد الكلية.\n4- ممثل عن المجلس الأعلى للتعليم، يرشحه المجلس.\n5- ممثل عن المانح الأكاديمي، يرشحه المانح الأكاديمي.\nويجوز بقرار من الوزير، بناءً على اقتراح القائد، إضافة أي عضو آخر إلى تشكيل المجلس الأعلى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص المجلس الأعلى بما يلي:\n1- وضع السياسة العامة للكلية، ومراقبة تنفيذها.\n2- الإشراف العام على إدارة الكلية.\n3- تحديد الطابع التعليمي والهيكلي والتوجيهي والاستراتيجي للكلية.\n4- تحديد المناهج والأنشطة البحثية للكلية، بما يتوافق مع التشريعات والاستراتيجيات الوطنية للتعليم العالي.\n5- إقرار خطط الدراسة العلمية والعسكرية التي تحقق أهداف الكلية.\n6- إقرار التخصصات العلمية والبرامج الأكاديمية للكلية.\n7- تحديد شروط القبول في الكلية وأسس الاختيار.\n8- النظر والبت في التوصيات التي ترفع إليه من مجلس الكلية.\n9- إقرار المقترحات الخاصة بتطوير الكلية.\n10- اعتماد التقارير النهائية للخريجين.\n11- إصدار قرارات الفصل من الكلية، بناءً على توصية مجلس الكلية.\n12- إقرار الهيكل التنظيمي للكلية.\n13- إقرار الموازنة السنوية للكلية.\n14- إقرار النظام الداخلي للكلية.\n15- إقرار اللوائح المالية والإدارية والتنظيمية اللازمة لتنظيم العمل بالكلية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُبين النظام الداخلي للكلية نظام عمل المجلس الأعلى، ومواعيد اجتماعاته، والقواعد اللازمة لممارسة اختصاصاته.\nالفصل الرابع: مجلس الكلية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُشكل في الكلية مجلس يسمى \"مجلس الكلية\"، برئاسة قائد الكلية، ونائب القائد نائباً للرئيس، وعضوية مدراء المديريات بالهيكل التنظيمي للكلية من الضباط والأساتذة المتخصصين.\nويصدر بتسمية أعضاء مجلس الكلية قرار من الوزير، بناءً على اقتراح القائد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص مجلس الكلية بما يلي:\n1- تنفيذ قرارات المجلس الأعلى.\n2- اقتراح خطط الدراسة العلمية والعسكرية التي تحقق أهداف الكلية.\n3- اقتراح التخصصات العلمية والبرامج الأكاديمية بالكلية.\n4- دراسة المقترحات المقدمة بشأن تطوير الكلية، وسير العمل والدراسة بها.\n5- اقتراح الهيكل التنظيمي للكلية.\n6- اقتراح الموازنة السنوية للكلية.\n7- اقتراح النظام الداخلي للكلية، ومراجعته بشكل دوري، ومراقبة مدى كفاءة وفاعلية القواعد والأنظمة والسياسات والإجراءات التي يتم العمل بها داخل الكلية، واقتراح تطويرها، بما يحقق الأهداف المؤسسية القياسية، ويتناسب مع العملية التعليمية، وذلك في ضوء قياس مؤشرات الأداء مقارنة مع أفضل الممارسات الوطنية والدولية.\n8- اقتراح اللوائح المالية والإدارية والتنظيمية اللازمة لتنظيم العمل بالكلية.\n9- رفع التوصيات اللازمة إلى المجلس الأعلى بشأن المناهج الدراسية في الكلية والأنشطة البحثية، وفرص المشاركة مع الدارسين بالتعليم العالي الوطني والدولي.\n10- إدارة ومراقبة الاستخدام الفاعل والكفء لموارد الكلية، وحماية الأصول المملوكة لها.\n11- متابعة المستوى التعليمي للدارسين، ومراقبة سير تطورهم، بما يتسق والتجارب الوطنية والدولية، ورفع توصياته للمجلس الأعلى في هذا الشأن.\n12- ترشيح الدارسين المؤهلين للعمل كموجهين في الكلية مستقبلاً، ورفع التوصيات بشأنهم إلى المجلس الأعلى.\n13- تقديم تقارير دورية إلى المجلس الأعلى والقيادة العامة للقوات المسلحة عن سير العمل في الكلية، بالإضافة إلى التقارير التي قد يطلبها شركاء الكلية الأكاديميين والمجلس الأعلى للتعليم في هذا الخصوص."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُبين النظام الداخلي للكلية نظام عمل مجلس الكلية، ومواعيد اجتماعاته، والقواعد اللازمة لممارسة اختصاصاته.\nالفصل الخامس: هيئة التوجيه"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون اختيار أعضاء هيئة التوجيه وفقاً للمؤهلات والشروط والضوابط المنصوص عليها في النظام الداخلي للكلية، ويتم تعيينهم بقرار من الوزير بناءً على اقتراح القائد."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للمجلس الأعلى، بناءً على اقتراح مجلس الكلية، الاستعانة بأعضاء هيئة توجيه من مؤسسات التدريب العسكري والأكاديمي والجامعات المعتمدة وطنياً ودولياً، أو من ذوي المؤهلات والخبرات التي تحتاجها الكلية، وتحدد اللائحة المالية المكافآت التي تُصرف لهم وشروط استحقاقها.\nالفصل السادس: نظام الدراسة والتدريب"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تكون مدة الدراسة في الكلية سنة دراسية واحدة، تسبقها دورة تحضيرية.\nويمنح من يجتاز متطلبات الدراسة في الكلية شهادة اجتياز دورة القيادة والأركان، أو درجة الماجستير في دراسات الدفاع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُحدد النظام الداخلي للكلية نظام الدراسة والتدريب في الكلية، وجميع الأمور المتعلقة بالدراسة، بما في ذلك المناهج الدراسية، ومواعيد الدراسة، ونظام الامتحانات، وأسس منح الدرجات فيها، وإعادة امتحانات الراسبين، ونظام الشهادات التي تمنحها الكلية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع مراعاة أحكام قانون الخدمة العسكرية المشار إليه، يُبين النظام الداخلي للكلية كل ما يتعلق بشؤون الدارسين وإجازاتهم، وإجراءات تأديبهم، وتوقيع الجزاءات عليهم، وأية أمور إدارية أخرى تتعلق بشؤونهم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تُحدد بقرار من الوزير شروط وإجراءات قبول الطلبة من الدول الشقيقة أو الصديقة، المبتعثين من حكومات دولهم للدراسة بالكلية، ويحدد النظام الداخلي للكلية الشهادات الدراسية التي تُمنح لهم."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُمنح الدارسون المتفوقون مكافأة مالية تشجيعية، تحددها اللائحة المالية للكلية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتحمل الكلية نفقات التعليم والتدريب والسكن والمعيشة، وتكاليف الكتب والمستلزمات التي تتطلبها الدراسة، وتوفير التجهيزات العسكرية اللازمة للتدريب، والمواد والتجهيزات الأخرى اللازمة لأغراض العملية التعليمية بالكلية، كما تتحمل نفقات العلاج الطبي للدارسين القطريين في المستشفيات العسكرية والحكومية داخل الدولة وخارجها، وفقاً للنظم والقواعد المعمول بها في الدولة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتحمل الكلية نفقات العلاج الطبي للدارسين الوافدين وأسرهم المرافقين لهم في المستشفيات العسكرية والحكومية داخل الدولة.\nالفصل السابع: أحكام عامة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تخضع موازنة الكلية للمراقبة والمراجعة وفقاً للأنظمة المالية المعمول بها في القوات المسلحة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تسري على الموظفين العسكريين بالكلية، أحكام قانون الخدمة العسكرية المشار إليه والقرارات والأوامر والتعليمات العسكرية الأخرى.\nوتسري على الموظفين المدنيين بالكلية ذات الأحكام المقررة للموظفين المدنيين والعمال في القوات المسلحة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُصدر الوزير، أو من يفوضه، النظام الداخلي للكلية، واللوائح المنصوص عليها في هذا القرار، والقرارات اللازمة لتنفيذ أحكامه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
