{
  "id": "qa-law-6386",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (47) لسنة 2014 بتعديل بعض أحكام القرار رقم (32) لسنة 2012 بإنشاء لجنة مراقبة مخزون وأسعار المواد الأولية",
  "short_name": "قرار مجلس الوزراء رقم (47) لسنة 2014 بتعديل بعض أحكام القرار رقم (32) لسنة 2012 بإنشاء لجنة مراقبة مخزون وأسعار الموا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6386&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصي المادتين ( 1 / فقرة أولى)، ( 2 ) من قرار مجلس الوزراء رقم (32) لسنة 2012 المشار إليه، النصان التاليان:\nمادة (1/ فقرة أولى) :\n\"تُنشأ بوزارة الاقتصاد والتجارة لجنة تسمى \"لجنة مراقبة مخزون وأسعار المواد الأولية\"، تشكل من ممثلين اثنين عن وزارة الاقتصاد والتجارة، يكون أحدهما رئيساً، والآخر نائباً للرئيس، وعضوية ممثل عن كل من الجهات التالية:\n1- وزارة الداخلية.\n2- وزارة البلدية والتخطيط العمراني.\n3- وزارة الطاقة والصناعة.\n4- وزارة التخطيط التنموي والإحصاء.\n5- وزارة البيئة.\n6- وزارة المواصلات.\n7- قطر للبترول.\n8- الأمانة العامة للجنة العليا للمشاريع والإرث.\n9- المؤسسة العامة القطرية للكهرباء والماء.\n10- الهيئة العامة للجمارك.\n11- هيئة الأشغال العامة.\n12- غرفة تجارة وصناعة قطر.\n13- شركة قطر للمواد الأولية.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\"تختص اللجنة بما يلي:\n1- جمع المعلومات الخاصة بمخزون الدولة من المواد الأولية كالرمل الناعم والرمل الخشن، والحجر الجيري، والجابرو والاجرجيت، والرخام والجرانيت، وحديد التسليح، والاسمنت، وأية مواد أخرى تحددها اللجنة، بالإضافة إلى المعلومات الخاصة بمعدلات استهلاك تلك المواد، ومراقبة أسعارها.\n2- اقتراح الحلول الملائمة لمواجهة أي نقص أو زيادة محتملة في مخزون المواد الأولية في السوق المحلي، أو أي زيادة غير مبررة في أسعارها.\n3- العمل على توفير المواد الأولية في السوق المحلي على المدى القريب والبعيد، وتنويع وتشجيع استخدام بدائل من بين المواد الأولية.\n4- العمل على تحقيق الكفاءة القصوى للموانئ الصناعية، ووضع الحلول الملائمة لاستيراد المواد الأولية، وتوفير الدعم اللوجستي داخل الدولة، لضمان انسياب حركة المواد الأولية.\n5- اقتراح زيادة الطاقة الاستيعابية للموانئ الصناعية بالدولة.\n6- إتاحة وتزويد الموردين، بشكل دوري، بالبيانات الخاصة بكميات المواد الأولية المطلوبة للمشروعات الكبرى بالدولة.\n7- العمل على تسهيل الإجراءات اللوجستية والجمركية وإجراءات النقل.\n8- اقتراح الأدوات التشريعية المتعلقة بسوق المواد الأولية.\n9- إبداء الرأي في الموضوعات المحالة إليها من وزير الاقتصاد والتجارة، فيما يتصل باختصاصاتها.\"."
    }
  ],
  "definitions": []
}
