{
  "id": "qa-law-6378",
  "type": "statute",
  "title": "قرار أميري رقم (65) لسنة 2014 بإنشاء وتنظيم كلية الزعيم محمد بن عبدالله العطية الجوية",
  "short_name": "قرار أميري رقم (65) لسنة 2014 بإنشاء وتنظيم كلية الزعيم محمد بن عبدالله العطية الجوية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6378&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الدولة لشؤون الدفاع.\nالكلية: كلية الزعيم محمد بن عبدالله العطية الجوية.\nرئيس الأركان: رئيس أركان القوات المسلحة.\nالقائد: قائد الكلية.\nالمجلس الأعلى: المجلس الأعلى للكلية المنصوص عليه في المادة ( 7 ) من هذا القرار.\nمجلس الكلية: المجلس المنصوص عليه في المادة ( 11 ) من هذا القرار.\nعضو هيئة التدريس والتدريب: كل من يشغل أياً من وظائف هيئة التدريس والتدريب بالكلية.\nالطالب العسكري: كل من تم اختياره للالتحاق بالكلية.\nالفصل الثاني: الكلية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ كلية جوية تسمى \"كلية الزعيم محمد بن عبدالله العطية الجوية\"، تتبع القيادة العامة للقوات المسلحة، وتخضع لإشراف الوزير، وتكون لها شخصية معنوية، وموازنة تلحق بموازنة وزارة الدفاع، ويكون لها علم وشعار خاص بها تُحدد مواصفاته وضوابط استعماله بقرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الكلية إلى ما يلي:\n1- إعداد وتأهيل الطلبة العسكريين على الطيران أو التخصصات الجوية الأخرى المساندة، واكتساب المؤهلات العلمية ومهارات الطيران الضرورية التي تؤهلهم للخدمة كضباط في القوات الجوية.\n2- الارتقاء بالمستوى التدريبي للطلبة العسكريين، مع التركيز على الثقة بالنفس، ورفع مستوى كفاءتهم القيادية واللياقة البدنية.\n3- تزويد الطلبة العسكريين بالثقافة العلمية التي تمكنهم من التفكير السليم لفهم العلوم العسكرية والأكاديمية والجوية وعلوم الطيران."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للكلية قائد، ومساعد قائد، من ضباط القوات الجوية، يصدر بتعيينهما قرار من الوزير، بناءً على اقتراح رئيس الأركان."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى القائد إدارة الشؤون التعليمية والإدارية والمالية بالكلية، ويكون مسؤولاً عن تنفيذ لوائحها وأنظمتها وقرارات المجلس الأعلى، وله أن يصدر من الأوامر والتعليمات ما يراه مناسباً لضمان سير الدراسة والعمل بالكلية، وبما لا يتعارض مع اللوائح والأنظمة النافذة بالكلية والقرارات الصادرة من المجلس الأعلى.\nويتولى مساعد القائد مباشرة اختصاصات وواجبات القائد المنصوص عليها في الفقرة السابقة في حالة غيابه أو خلو منصبه، وأي اختصاصات أخرى يكلفه بها القائد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُمثل القائد الكلية، أمام القضاء وفي علاقتها مع الغير.\nالفصل الثالث: المجلس الأعلى للكلية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للكلية مجلس أعلى، يُشكل برئاسة الوزير، ورئيس الأركان نائباً للرئيس، وعضوية قائد القوات الجوية وعدد من الأعضاء يصدر بتعيينهم قرار من القائد العام للقوات المسلحة بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص المجلس الأعلى بما يلي:\n1- وضع السياسة العامة للكلية ومراقبة تنفيذها.\n2- تحديد شروط القبول في الكلية وأسس الاختيار.\n3- إقرار المناهج التعليمية وخطط الدراسة والتدريب والبرامج الأكاديمية التي تحقق أهداف الكلية، وإجراء التعديلات اللازمة عليها كلما اقتضى الأمر ذلك.\n4- تحديد أعداد الطلبة المرشحين سنوياً للالتحاق بالكلية، وشروط اختيارهم وقبولهم والمفاضلة بينهم.\n5- تحديد الشواغر المخصصة بالكلية لقبول طلبة من الجهات العسكرية في الدولة أو من الدول الشقيقة أو الصديقة.\n6- اعتماد وتحديد الشهادات الدراسية لخريجي الكلية ودرجتها العلمية.\n7- إقرار النظام الداخلي للكلية، واللوائح المالية والإدارية والتنظيمية اللازمة لتنظيم العمل بالكلية.\n8- إقرار الهيكل التنظيمي للكلية.\n9- إقرار الموازنة السنوية للكلية.\n10- إقرار المقترحات الخاصة بتطوير الكلية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس الأعلى بدعوة من رئيسه، مرة واحدة على الأقل كل ستة أشهر، ولا يكون اجتماعه صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nويصدر المجلس الأعلى قراراته وتوصياته بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nويضع المجلس الأعلى نظاماً لعمله يتضمن القواعد اللازمة لممارسة اختصاصاته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس الأعلى، عند الضرورة، أن يدعو لحضور جلساته من يرى الاستعانة بهم من ذوي الخبرة والكفاءة، دون أن يكون لهم حق التصويت.\nالفصل الرابع: مجلس الكلية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُشكل في الكلية مجلس يُسمى \"مجلس الكلية\" برئاسة القائد ومساعد القائد نائباً للرئيس، وعضوية عدد من الأعضاء يصدر بتعيينهم قرار من الوزير بناءً على اقتراح رئيس الأركان."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص مجلس الكلية بما يلي:\n1- تنفيذ السياسات المعتمدة للتعليم والتدريب بالكلية.\n2- اقتراح المناهج التعليمية وخطط الدراسة والتدريب والبرامج الأكاديمية التي تحقق أهداف الكلية.\n3- اقتراح أعداد الطلبة المرشحين سنوياً للالتحاق بالكلية، وشروط اختيارهم وقبولهم والمفاضلة بينهم.\n4- إقرار نظم الإجازات الدراسية والمهام العلمية والتدريب العملي في الكلية.\n5- وضع تعليمات الامتحانات وتشكيل اللجان المشرفة عليها واعتماد نتيجة امتحانات البكالوريوس في العلوم الجوية.\n6- إقرار القواعد الخاصة بالندب من خارج أعضاء هيئة التدريب من ذوي الخبرة العلمية والفنية المختلفة، بناءً على اقتراح إدارة التدريب بالكلية.\n7- اقتراح النظام الداخلي للكلية واللوائح المالية والإدارية والتنظيمية اللازمة لتنظيم العمل بالكلية.\n8- اقتراح الهيكل التنظيمي للكلية.\n9- اقتراح الموازنة السنوية للكلية.\n10- دراسة المقترحات المقدمة بشأن تطوير الكلية، وسير العمل والدراسة بها.\n11- إعداد التقرير السنوي عن أداء الكلية ورفعه للمجلس الأعلى.\n12- أية موضوعات أخرى يكلفه بها المجلس الأعلى."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجتمع مجلس الكلية بدعوة من رئيسه، مرة على الأقل كل شهر، ولا تكون اجتماعاته صحيحة إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nيصدر مجلس الكلية وقراراته وتوصياته بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nويضع مجلس الكلية نظاماً لعمله يتضمن القواعد اللازمة لممارسة اختصاصاته، يعتمده المجلس الأعلى."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لمجلس الكلية أن يدعو لحضور جلساته من يرى الاستعانة بهم من المتخصصين أو من ذوي الخبرة والكفاءة لبحث المسائل المعروضة عليه، دون أن يكون لهم حق التصويت.\nالفصل الخامس: هيئة التدريس والتدريب"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى التدريس والتدريب بالكلية عدد كافٍ من الضباط والرتب الأخرى، والمدنيين من ذوي الكفاءة للقيام بأعمال التدريس والتدريب."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لمجلس الكلية الاستعانة بأساتذة ومدربين من مؤسسات التدريس والتدريب العسكري والأكاديمي المعتمدة، أو من ذوي المؤهلات والخبرة التي تحتاج إليها الكلية.\nوتُحدد لائحة شؤون أعضاء هيئة التدريس والتدريب الأحكام المنظمة لاختيار أعضاء الهيئة، ومن يتم الاستعانة بهم، والمكافآت التي تُصرف لهم.\nالفصل السادس: قبول الطلبة ونظام الدراسة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُشكل مجلس الكلية لجنة اختيار الطلبة العسكريين الجدد من بين من تتوافر فيهم شروط القبول، وتُراعي اللجنة عند المفاضلة الأسس التي يحددها المجلس الأعلى."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُراعي المجلس الأعلى عند تحديد شروط القبول وأسس اختيار المرشحين للالتحاق بالكلية، ما يلي:\n1- المستوى الطبي المطلوب للطلبة العسكريين، بحسب درجات التصنيف الطبي لمستوى اللياقة الطبية المعمول بها في الكلية.\n2- عناصر اختبار فحص اللياقة البدنية، وطريقة ومكان الفحص، والمستويات المطلوبة لاستيفاء شروط القبول بالنسبة للياقة البدنية.\n3- النسبة المئوية لمجموع درجات النجاح لحملة الشهادة الثانوية العامة أو ما يعادلها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تُحدد بقرار من الوزير، شروط وإجراءات قبول الطلبة من الدول الشقيقة أو الصديقة، المبتعثين من حكومات دولهم للدراسة بالكلية، وضوابط منحهم الشهادات الدراسية المعتمدة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تكون مدة الدراسة في الكلية ثلاث سنوات دراسية، وتُحدد لائحة نظام الدراسة والتدريب جميع الأمور المتعلقة بالدراسة، بما في ذلك المناهج الدراسية، ومواعيد الدراسة، ونظام الامتحانات، وأسس منح الدرجات فيها، وإعادة امتحانات الراسبين، ونظام الشهادات التي تمنحها الكلية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة أحكام قانون الخدمة العسكرية المشار إليه، تُنظم لائحة شؤون الطلبة كل ما يتعلق بحقوقهم ومخصصاتهم المالية الشهرية، وإجازاتهم، والتزاماتهم، وإجراءات تأديبهم وتوقيع الجزاءات عليهم، وأية أمور إدارية أخرى تتعلق بشؤونهم، بما في ذلك تحديد الزي والشارة الخاصة بهم."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تمنح الكلية من أتم الدراسة بنجاح، شهادة البكالوريوس في العلوم الجوية، كما تمنحه شهادة الدبلوم العسكري."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُمنح الطلبة المتفوقون في نهاية كل سنة دراسية مكافآت مالية تشجيعية، يصدر بتحديدها قرار من المجلس الأعلى.\nوتحدد لائحة شؤون الطلبة للكلية ضوابط منح هذه المكافآت."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتحمل الكلية نفقات تعليم وتدريب وسكن ومعيشة الطلبة، وتكاليف الكتب والمستلزمات التي تتطلبها الدراسة، وتوفير التجهيزات اللازمة للتدريب، كما تتحمل نفقات العلاج الطبي للطلبة داخل الدولة وخارجها، وذلك وفقاً للنظم والقواعد المعمول بها في الدولة.\nالفصل السابع: أحكام عامة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُعين كل من أكمل متطلبات الطيران وحصل على شهادة البكالوريوس في رتبة ملازم (طيار) بأقدمية سنة من تاريخ تعيينه، ويُعين الطالب المتخرج في إحدى التخصصات الجوية الأخرى المساندة في رتبة ملازم (جو) من تاريخ تعيينه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُباشر الوزير صلاحيات المجلس الأعلى، إلى أن يتم تشكيله وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تسري على الموظفين العسكريين بالكلية، أحكام قانون الخدمة العسكرية المشار إليه والقرارات والأوامر والتعليمات العسكرية الأخرى.\nوتسري على الموظفين المدنيين بالكلية ذات الأحكام المقررة للموظفين المدنيين والعمال في القوات المسلحة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُصدر الوزير، أو من يفوضه، اللوائح التنظيمية للكلية، والقرارات اللازمة لتنفيذ أحكام هذا القرار، وبخاصة ما يلي:\n1- لائحة نظام الدراسة والتدريب.\n2- لائحة شؤون أعضاء هيئة التدريس والتدريب.\n3- لائحة شؤون الطلبة.\n4- اللائحة المالية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يتولى مجلس الكلية اتخاذ الإجراءات اللازمة لاعتماد شهادات خريجي الكلية الذين لم تعتمد شهاداتهم في تاريخ العمل بهذا القرار."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
