{
  "id": "qa-law-6392",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (11) لسنة 2014 بإنشاء لجنة تنسيق الأعمال المتعلقة بالأنشطة الثقافية",
  "short_name": "قرار رئيس مجلس الوزراء رقم (11) لسنة 2014 بإنشاء لجنة تنسيق الأعمال المتعلقة بالأنشطة الثقافية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6392&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تسمى \"لجنة تنسيق الأعمال المتعلقة بالأنشطة الثقافية\"، تكون لها موازنة تلحق بموازنة وزارة الثقافة والفنون والتراث."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة برئاسة وزير الثقافة والفنون والتراث، وعضوية كل من:\n1- ممثلين اثنين عن هيئة متاحف قطر.\n2- ممثلين اثنين عن المؤسسة العامة للحي الثقافي.\n3- ممثل عن وزارة الثقافة والفنون والتراث.\n4- ممثل عن وزارة المالية.\n5- ممثل عن وزارة الاقتصاد والتجارة.\n6- ممثل عن وزارة الشباب والرياضة.\n7- ممثل عن الهيئة العامة للسياحة.\n8- ممثل عن مؤسسة قطر للتربية والعلوم وتنمية المجتمع.\n9- ممثل عن المكتب الهندسي الخاص.\n10- ممثل عن مؤسسة الدوحة السينمائية.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية أعضاء اللجنة قرار من رئيس اللجنة، وتختار اللجنة نائباً للرئيس من بين أعضائها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للجنة أمين سر أو أكثر يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص اللجنة بتنسيق الأعمال المتعلقة بالأنشطة الثقافية بين الجهات المعنية في الدولة، لتفادي الازدواجية وتداخل الاختصاصات فيما بينها، وضمان استغلال الموارد المتاحة بالشكل الأمثل، ولها في سبيل ذلك القيام بجميع الأعمال اللازمة في هذا الشأن، وعلى الأخص ما يلي:\n1- مراجعة الخطط الاستراتيجية والسنوية للجهات، والتأكد من توافقها مع استراتيجية التنمية الوطنية واستراتيجية قطاع الثقافة، وتبادل الخبرات والمعلومات بشأن تطوير تلك الخطط.\n2- تحديد نقاط الازدواجية وتداخل الاختصاصات بين الأنشطة الثقافية للجهات، واتخاذ القرارات اللازمة لتفادي ذلك.\n3- تفعيل تبادل الخبرات والقيام بأنشطة مشتركة لتحقيق الفعالية والتآزر.\n4- إنشاء نظام معلومات موحد لتسهيل تبادل البيانات والخبرات في مجال الثقافة.\n5- اقتراح المعايير والإجراءات المناسبة بشأن توزيع الأموال العامة المخصصة للأنشطة الثقافية بين الجهات.\n6- متابعة تنفيذ الأنشطة الثقافية في الدولة بشكل مستمر، ورفع تقارير أداء دورية بشأنها للجهات المعنية.\n7- تطوير أجندة موحدة تتضمن كل الأنشطة الثقافية التي تقام في الدولة.\n8- تطوير خطة تسويقية لكافة الأنشطة الثقافية في الدولة.\n9- ترويج الأنشطة الثقافية داخل وخارج الدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع اللجنة - في أول إجتماع لها - نظاماً لعملها، يُحدد كيفية انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة على الأقل كل شهرين، وكلما اقتضت الضرورة ذلك، ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها وتوصياتها بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة الاستعانة بهم من موظفي الجهات الحكومية أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، وذلك لتقديم ما تطلبه من مشورة أو بيانات أو ايضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تدون محاضر اجتماعات اللجنة وقراراتها في سجل خاص مرقم الصفحات، أو على محاضر مرقمة تحفظ في ملف خاص، يرقعه الرئيس والأعضاء وأمين السر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المعنية بالأنشطة الثقافية، موافاة اللجنة بما تطلبه من بيانات ومعلومات، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "ترفع اللجنة إلى رئيس مجلس الوزراء تقارير دورية كل ستة أشهر عن أنشطتها وانجازاتها، وكذلك عن الصعوبات التي تواجهها في عملها، مشفوعة بتوصياتها ومقترحاتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
