{
  "id": "qa-law-6402",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (6) لسنة 2014 بإصدار قواعد التداول بالهامش",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (6) لسنة 2014 بإصدار قواعد التداول بالهامش",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6402&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(عدلت بموجب 5/2023 ) (عدلت بموجب 5/2023 )\nتعاريف\nفي تطبيق أحكام هذه القواعد يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالإدارة: هيئة قطر للأسواق المالية.\nالأسواق المالية: الأسواق التي يرخص لها بالتعامل في الأوراق المالية وفقا لتشريعات الإدارة.\nالقانون: القانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية.\nشركة الخدمات المالية: الشركة المرخص لها من قبل الإدارة بمزاولة أي من الأنشطة المنصوص عليها في نظام الخدمات المالية الصادر عن الإدارة.\nالتداول بالهامش: قيام شركة الخدمات المالية بدفع نسبة من القيمة السوقية للأوراق المالية التي تقوم بشرائها لعميلها وفقا للاتفاقية التي تنظم العلاقة فيما بينهما.\nحساب التداول بالهامش: الحساب الخاص بالعميل لدى شركة الخدمات المالية لغاية التداول بالهامش.\nالهامش الأولي: المبلغ الذي يودعه العميل لدى شركة الخدمات المالية في حساب التداول بالهامش، وفق النسبة المقررة باتفاقية التداول بالهامش من القيمة السوقية للأوراق المالية المراد تداولها بالهامش قبل الشراء.\nهامش الصيانة: الحد الأدنى المقرر من الإدارة لمساهمة العميل في القيمة السوقية للأوراق المالية في حساب التداول بالهامش في أي وقت بعد تاريخ الشراء في حال انخفاض القيمة السوقية عن قيمة الشراء.\nاتفاقية التداول بالهامش: الاتفاقية الموقعة بين شركة الخدمات المالية وعميل التداول بالهامش والتي تكون في صيغة معتمدة من قبل الإدارة وتنص على الأحكام والشروط التي تحكم العلاقة بينهما.\nجهة الإيداع: الشركة المرخص لها من الإدارة للقيام بمهام الإيداع والتسجيل لكل ما يتعلق بالأوراق المالية المتداولة في الأسواق المالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ممارسة نشاط التداول بالهامش\nلا يجوز مزاولة نشاط التداول بالهامش قبل الحصول على ترخيص من الإدارة وفقا للشروط والمتطلبات والاجراءات التي تحددها الإدارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "شروط الترخيص\nيشترط لمنح الترخيص لشركة الخدمات المالية لممارسة نشاط التداول بالهامش أن يتوفر لديها ما يلي:\n1. ترخيص لمزاولة نشاط تنفيذ أوامر بيع وشراء الأوراق المالية لصالح الغير.\n2. القدرات والإمكانيات الفنية والإدارية اللازمة للقيم بنشاط التداول بالهامش، وإدارة الحسابات الخاصة به.\n3- الملاءة المالية اللازمة لممارسة نشاط التداول بالهامش وفقا للمعايير التي تقررها الإدارة.\n4. أن لا تكون قد ارتكبت مخالفات جوهرية لمعايير الملاءة المالية خلال السنة السابقة لتاريخ تقديم طلب الترخيص.\n5. أن لا يقل رأس مالها عن الحد الأدنى الذي تقرره الإدارة.\n6. تقديم كفالة بنكية بالقيمة التي تقررها الإدارة.\n7. أية متطلبات أو شروط أو ضوابط تراها الإدارة وفقا لمتطلبات المصلحة العامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "طلب الترخيص\nيقدم طلب الترخيص لمزاولة نشاط التداول بالهامش إلى الإدارة مشفوعاً بالبيانات والمستندات المؤيدة للطلب وخاصة ما يلي:\n1. القوائم المالية طبقاً لآخر يوم عمل من الشهر السابق على تاريخ تقديم الطلب، على أن يكون موقعا من رئيس مجلس إدارة الشركة أو من يفوضه والمراقب الداخلي، وآخر قوائم مالية مدققة مرفق بها تقرير صادر عن المدقق الخارجي.\n2. تقرير يوضح النظام الفني لمعالجة المعلومات الخاصة بحسابات التداول بالهامش.\n3. نموذج فتح الحساب ونموذج اتفاقية التداول بالهامش متضمنة كافة البيانات والمعلومات الواردة في المادة ( 6 ) من هذه القواعد.\n4. أية متطلبات أخرى تطلبها الإدارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر الإدارة قرارها في طلب الترخيص خلال مدة تسعين يوماً من تاريخ تقديم الطلب مستوفياً المستندات والمتطلبات المطلوبة.\nوتصدر الإدارة قرارها بالموافقة على الطلب بشروط أو بدونها أو برفض الطلب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "اتفاقية التداول بالهامش\n1. لا يجوز التعامل بالتداول بالهامش بين شركة الخدمات المالية وعميلها قبل توقيع اتفاقية التداول بالهامش.\n2. يجب أن تتضمن اتفاقية التداول بالهامش على الأقل ما يلي:\nأ- تعريف التداول بالهامش، ومسؤولية العميل في الحصول على استشارات مهنية مسبقة، وتفهمه للمخاطر التي قد يتعرض لها جراء تعامله بذلك والتي منها:\n- احتمال خسارة العميل لجزء أو كامل الأموال المودعة في حساب التداول بالهامش.\n- حق شركة الخدمات المالية في بيع جزء من الأوراق المالية المشتراة بالهامش في حال انخفاض نسبة هامش الصيانة عن الحد المحدد بالاتفاقية وعدم قيام العميل بتغطية النقص في هامش الصيانة خلال المدة المحددة بإشعار استكمال النقص في هامش الصيانة، على أن يتم بيع الأوراق المالية التي تحقق أفضل مصلحة للعميل.\nب- أن الأوراق المالية والرصيد النقدي للعميل في حساب التداول بالهامش والضمانات الأخرى إن وجدت تعد ضمانا للوفاء بالمبالغ المستحقة للشركة في حساب التداول بالهامش.\nج- حق العميل في قبض الأرباح والفوائد عند استحقاقها، وحقه في التصويت في الجمعيات العامة للشركات التي يملك أوراقا مالية فيها بحساب التداول بالهامش.\nد- مقدار المصاريف التي ستتقاضاها شركة الخدمات المالية من عميلها.\nه- تحديد نسبة هامش الصيانة على الا تقل عند الحد المقرر في هذه القواعد.\nو- الإجراءات التي سوف تقوم بها شركة الخدمات المالية في حال انخفاض نسبة هامش الصيانة عن الحد المقرر في الاتفاقية، بما في ذلك طريقة إشعار العميل بهذا الانخفاض.\nز- أن العميل قد اطلع على قواعد التداول بالهامش وأقرها.\nح- نسبة الأموال المدفوعة عن العميل للتداول بالهامش من شركة الخدمات المالية.\nط- ملغى.\nي- مدة الاتفاقية مع جواز تمديد المدة باتفاق الطرفين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحتسب نسبة هامش الصيانة بطرح إجمالي مساهمة شركة الخدمات المالية من إجمالي القيمة السوقية للأوراق المالية في حساب التداول بالهامش مقسوما على إجمالي تلك القيمة السوقية للأوراق المالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز فتح أكثر من حساب واحد للتداول بالهامش للشخص الواحد لدى أكثر من شركة خدمات مالية واحدة، ويستخدم هذا الحساب للتعامل في الأوراق المالية المتداولة في السوق والمسموح بتداولها بالهامش من جانب الإدارة ويحظر استخدامه للاكتتاب في الإصدارات الجديدة للأوراق المالية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "التزامات شركات الخدمات المالية\nتلتزم شركة الخدمات المالية المرخص لها بمزاولة نشاط التداول بالهامش بما يلي:\n1. اتخاذ إجراءات العناية الواجبة والتي تشمل على سبيل المثال وليس الحصر الوضع المالي للعميل والأهداف الاستثمارية ونسبة التحمل المقبولة للمخاطر والمعرفة والخبرة في الأسواق المالية والتداول قبل فتح حساب التداول بالهامش لأي عميل.\n2. فتح حساب خاص يسمى حساب التداول بالهامش لعميلها الراغب في الحصول على هذه الخدمة.\n3. فتح حساب لغرض التداول بالهامش لدى جهة الإيداع لكل عميل من عملائها الراغبين في التعامل معها بالتداول بالهامش والالتزام بتعليمات وإجراءات جهة الإيداع بهذا الشأن.\n4. التأكد من توفر الأهلية القانونية لكل عميل وملاءته المالية.\n5. يجب أن لا يقل رصيد حساب التداول بالهامش عند فتحه عن المبلغ الذي تقرره الإدارة.\n6. التأكد من قيام العميل بإيداع الهامش الأولي في حسابه لديها وفقا لما هو مقرر باتفاقية التداول بالهامش قبل شراء أية أوراق مالية بالهامش.\n7. تسجيل الأوراق المالية التي تم شراؤها بالهامش لدى جهة الايداع باسم العميل، وفي حال توزيع أسهم مجانية أو أسهم الزيادة في رأس المال الناتجة عن الأوراق المالية المشتراة بالهامش، تضاف هذه الأسهم إلى حساب التداول بالهامش الخاص بالعميل لدى شركة الخدمات المالية.\n8. مراجعة حساب التداول بالهامش لكل عميل في نهاية كل يوم عمل وإشعار العميل حالا عند انخفاض نسبة هامش الصيانة عن الحد المقرر في الاتفاقية بعد الأخذ بالاعتبار قيمة الضمانات المقدمة من العميل في حساب التداول بالهامش ليقوم بتغطية النقص في الحساب نقداً أو بتقديم ضمانات أخرى وفقا لما ورد بالمادة رقم 11 من هذه القواعد خلال فترة لا تتجاوز يومي عمل من تاريخ إشعاره بذلك.\n9. تزويد العميل بكشف حساب يومي يوضح حركة تداول الأوراق المالية المشتراة بالهامش ونسبة ملكيته في الحساب.\n10. وفي جميع الأحوال، يجب اشعار العميل عند انخفاض هامش الصيانة عن الحد المقرر في الاتفاقية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "(عدلت بموجب 5/2023 ) ( عدلت بموجب قرار وزاري 3/2016 )\nالالتزامات المستمرة\nتلتزم شركة الخدمات المالية المرخص لها بمزاولة نشاط التداول بالهامش بصورة مستمرة بما يلي:\n1. الاحتفاظ بالملاءة المالية طبقا للمعايير التي تقرها الإدارة.\n2. ألا يتجاوز إجمالي الأموال المخصصة للتداول بالهامش من قبل شركة الخدمات المالية نسبة (50%) من صافي حقوق الملكية.\n3. عدم تجاوز الأموال المدفوعة عن العميل لشراء ورقة مالية واحدة نسبة 30% من الأموال المخصصة لهذا النشاط من قبل الشركة.\n4. ألا يقل الهامش الأولي عن (50%) من القيمة السوقية للأوراق المالية المراد تداولها بالهامش.\n5. لا يجوز أن تتجاوز المبالغ المدفوعة للعميل الواحد للتداول بالهامش نسبة (10%) من صافي حقوق الملكية لدى شركات الخدمات المالية.\n6. ألا يقل هامش الصيانة عن (30%) من القيمة السوقية للأوراق المالية في حساب التداول بالهامش للعميل في أي وقت بعد تاريخ الشراء.\n7. تنظيم حسابات مستقلة خاصة بتقديم خدمة التداول بالهامش.\n8. تزويد الإدارة بكافة اتفاقيات التسهيلات المبرمة بين شركة الخدمات المالية والبنوك أو المصارف ذات العلاقة بنشاط التداول بالهامش.\n9. إخطار الإدارة والأسواق المالية في نهاية كل أسبوع بملخص عن نشاط التداول بالهامش يتضمن قيمة الأموال المخصصة لهذا النشاط ومصادر تمويلها والقدر المستخدم منها، وأسماء العملاء بحسابات التداول بالهامش، وقيمة الأموال المدفوعة عن كل منهم وأية إجراءات قامت بها الشركة خلال الأسبوع تتعلق بتلك الحسابات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "ضمانات حساب التداول بالهامش\n1. لا يجوز قبول ضمانات في حساب التداول بالهامش عدا الأوراق المالية الممولة بالهامش أو الأوراق المالية المسموح بتداولها بالهامش أو الأرصدة النقدية المستلمة من العميل في ذلك الحساب.\n2. استثناءً مما ورد في الفقرة (1) من هذه المادة، يجوز لشركة الخدمات المالية بناء على موافقة الإدارة قبول ضمانات إضافية في حساب التداول بالهامش علاوة على ما ورد بالبند السابق وذلك في الحالتين التاليتين:\nأ- الانخفاض المستمر في القيمة السوقية للورقة المالية في حساب التداول بالهامش جراء ظروف استثنائية.\nب- تعليق أو إيقاف تداول الورقة المالية المشتراة بالهامش لأكثر من سبعة أيام عمل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تحدد الإدارة بناء على اقتراح من الأسواق المالية، الأوراق المالية، المسموح بتداولها بالهامش ونسب الحد الأدنى للهامش الأولي وهامش الصيانة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 3/2016 )"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تعتبر ملكية مالك الأوراق المالية التي اشتراها العميل عن طريق التداول بالهامش، بأنها ملكية تعلق بها حق لشركة الخدمات المالية التي مولتها، ويكون لها حق التقدم باستيفاء ما تعلق لها من حق بتلك الأوراق المالية على غيرها من دائني عميلها، حتى وإن كان لهم حق امتياز خاص أو عام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لشركة الخدمات المالية إقفال حساب التداول بالهامش، وتحديد حقوقها المتعلقة بالأوراق المالية الخاصة بأي من عملائها دون الرجوع إلى العميل في الحالات الآتية:\n1. في حال وفاة العميل.\n2. إذا تم وضع العميل تحت التصفية، أو قدمت بحقه دعوى شهر إفلاس أو حجر.\n3. إذا تلقت شركة الخدمات المالية أمراً بالحجز التحفظي على الأوراق المالية لعميلها صادرا عن سلطة مختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "(عدلت بموجب 5/2023 ) ( عدلت بموجب قرار وزاري 3/2016 )\nعلى شركة الخدمات المالية عند حدوث أي من الحالات المشار إليها في المادة ( 15 ) من هذه القواعد، إعلام الإدارة وجهة الإيداع ببيان خطي يتضمن اسم عميلها، ووصف الحالة التي استدعت قفل حساب العميل وعدد الأوراق المالية التي يملكها عميلها ونوعها ومقدار الرصيد النقدي المتعلق بالأوراق المالية المشتراة بالتداول بالهامش خلال مدة لا تتجاوز يوم العمل الثاني لعلمها بوقوع الحالة، وبعد ذلك تبيع من الأوراق المالية المتعلق بها حقها ما يكفي للوفاء بالرصيد المستحق لها، دون الحاجة إلى الحصول على تفويض."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تكون شركة الخدمات المالية مسؤولة عن الأضرار التي قد تلحق بعميلها أو الغير في حال استخدامها للسلطة الممنوحة لها بموجب المادة السابقة بصورة غير مشروعة أو بناء على بيانات غير صحيحة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تقوم الأسواق المالية بالتحقق من التزام شركة الخدمات المالية بأحكام هذه القواعد، كما تقوم بإبلاغ الإدارة عن أي اخلال بأحكام هذه القواعد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "المخالفات والجزاءات\nللهيئة إيقاف شركة الخدمات المالية عن مزاولة نشاط التداول بالهامش في أي من الحالات الآتية:\n1. إذا تجاوزت النسب المقررة في هذه القواعد.\n2. إذا ارتكبت مخالفات جسيمة لمعايير الملاءة المالية الصادرة عن الإدارة.\n3. إذا خالفت أيا من شروط أو متطلبات الترخيص المنصوص عليها في هذه القواعد."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعاقب كل من يخالف أحكام هذه القواعد وفقا للقانون والأنظمة والقرارات الصادرة تنفيذا له، وأية تشريعات أخرى ذات صلة."
    }
  ],
  "definitions": []
}
