{
  "id": "qa-law-6400",
  "type": "statute",
  "title": "قرار وزير التعليم والتعليم العالي الأمين العام للمجلس الأعلى للتعليم رقم (26) لسنة 2014م بضوابط وإجراءات تطبيق نظام القسائم التعليمية",
  "short_name": "قرار وزير التعليم والتعليم العالي الأمين العام للمجلس الأعلى للتعليم رقم (26) لسنة 2014م بضوابط وإجراءات تطبيق نظام ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6400&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تشمل الرسوم الدراسية المنصوص عليها في القانون رقم (7) لسنة 2012 المشار إليه، ثمن الكتب الدراسية وأجرة المواصلات التي يستخدمها الطلاب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستحق الطالب قسيمة تعليمية واحدة في كل فصل دراسي، بقيمة المبلغ المخصص لهذا الفصل، ولا يحق له الحصول على قسيمة أخرى لذات الفصل إذا انسحب من المدرسة المسجل بها أو فصل منها والتحق بأي مدرسة أخرى.\nوإذا التحق الطالب بالمدرسة بعد بدء الفصل الدراسي، استحق القسيمة التعليمية المخصصة لهذا الفصل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إذا نقل الطالب أو التحق بمدرسة مستقلة خلال ذات الفصل الدراسي الذي صرفت عنه القسيمة التعليمية، وجب على ولي أمره رد قيمة القسيمة إلى المجلس الأعلى للتعليم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون سداد قيمة القسائم التعليمية المستحقة للمدارس المشار إليها في المادة (1) من القانون رقم (7) لسنة 2012 المشار إليه، على قسطين أو أكثر، مع بداية كل فصل دراسي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على ولي الأمر الذي يعمل في أي من الجهات الحكومية، تقديم شهادة من جهة عمله موجهة للمدرسة المسجل بها ولده، تفيد عدم تقاضيه مزايا خاصة بالرسوم الدراسية لأولاده."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لولي أمر الطالب الحق في استرداد قيمة القسيمة التعليمية المستحقة عن الفصل الدراسي طبقاً لأحكام هذا القرار، وذلك في حالة سداده الرسوم الدراسية إلى المدرسة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُلغى قرار وزير التعليم والتعليم العالي رقم (29) لسنة 2012 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
