{
  "id": "qa-law-6403",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (7) لسنة 2014 بإصدار نظام المدققين الخارجيين والمقيمين الماليين للجهات المدرجة والجهات الخاضعة لرقابة الهيئة",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (7) لسنة 2014 بإصدار نظام المدققين الخارجيين والمقيمين الماليين للجهات ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6403&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "المقصود بالمدقق الخارجي\nيقصد بالمدقق الخارجي، الشخص الاعتباري المرخص له من قبل الادارة المختصة بوزارة الاقتصاد والتجارة أو المسجل في مركز قطر للمال للقيام بأعمال مراجعة وتدقيق البيانات والتقارير المالية، وإبداء الرأي فيها وفقا لأصول المهنة وطبقا للمعايير الدولية للتدقيق أو معايير التدقيق المتعلقة بالمؤسسات المالية الاسلامية، والحصول على تأكيد ما إذا كانت البيانات المالية خالية من الأخطاء الجوهرية، وكذا أعمال التصفيات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مدى الانطباق\nأ) تسري أحكام هذا النظام على المدققين الخارجيين الذين يحق لهم القيام بأعمال التدقيق الخارجي على الجهات المدرجة أو الجهات الخاضعة لرقابة الهيئة.\nب) لا يجوز لأي شخص ممارسة التدقيق الخارجي على الجهات المدرجة والجهات الخاضعة لرقابة الهيئة، ما لم يكن مسجلا بجدول المدققين الخارجيين المعد لهذا الغرض لدى الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إنشاء جدول المدققين الخارجيين\nينشأ بهيئة قطر للأسواق المالية جدول لتسجيل المدققين الخارجيين المصرح لهم بمراجعة وتدقيق البيانات والتقارير المالية للجهات المدرجة أو الجهات الخاضعة لرقابة الهيئة.\nويجب أن يتضمن جدول المدققين الخارجيين البيانات الآتية:\nأ) اسم المدقق الخارجي، وعنوان المقر الرئيسي له، ووسائل الاتصال الخاصة به، وأرقام وتاريخ تسجيله بالجدول وتاريخ انتهاء التسجيل أو تجديده ورقم قيده في سجلات الإدارة المختصة لدى وزارة الاقتصاد والتجارة، وأي تغيير يطرأ على هذه البيانات.\nب) أسماء المحاسبين العاملين لديه.\nج) الخبرات السابقة للمدقق الخارجي، وأسماء الجهات المدرجة أو الجهات الخاضعة لرقابة الهيئة التي يتولى مهمة التدقيق الخارجي عليها خلال فترة تسجيله بالجدول.\nد) الإجراءات التي اتخذتها الهيئة بحق أي من المدققين المسجلين بالجدول، وتاريخ تلك الإجراءات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "شروط التسجيل بجدول المدققين الخارجيين\nلغايات التسجيل بجدول المدققين الخارجيين لدى الهيئة، يجب أن تتوفر في المدقق الخارجي الشروط الآتية:\nأ) أن يكون شركة أو مكتب محاسبة مقيداً بسجلات المحاسبين القانونيين المشتغلين أو سجل مكاتب المحاسبة العالمية لدى الادارة المختصة بوزارة الاقتصاد والتجارة، أو مسجلاً لدى مركز قطر للمال للتدقيق على الشركات المسجلة بالمركز المدرجة في بورصة قطر.\nب) أن يكون قد مضى على تاريخ قيده بالسجلات المشار إليها في البند السابق فترة لا تقل عن خمس سنوات من المزاولة الفعلية للمهنة دون انقطاع.\nج) أن يكون قد سبق له مراجعة حسابات شركات مساهمة أو صناديق استثمار وفقا لمعايير المراجعة الدولية لمدة لا تقل عن ثلاث سنوات داخل أو خارج الدولة.\nد) أن لا يكون قد سبق استبعاده أو شطبه أو إيقافه عن مزاولة المهنة من جانب الإدارة المختصة بالوزارة داخل أو خارج الدولة لأسباب تمس نزاهة وشرف وأخلاق المهنة خلال الخمس سنوات السابقة على طلب تسجيله بجدول المدققين الخارجيين لدى الهيئة.\nه) أن لا يكون قد سبق الحكم عليه أو على أيا من المحاسبين لديه بعقوبة جنائية، أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\nو) أن يكون لديه فريق عمل يضم على الأقل مدير مسؤول وثلاثة محاسبين مؤهلين علميا ومهنيا من ذوي الخبرة في مجال المحاسبة والمراجعة للشركات المساهمة لمدة لا تقل عن ثلاث سنوات داخل أو خارج الدولة.\nز) أن يكون أعضاء فريق العمل لديه متفرغين للعمل بمكتب التدقيق.\nح) أن يكون لديه النظم واللوائح والاجراءات التي تمكنه من ممارسة المهنة بشكل سليم.\nط) سداد رسوم الخدمات التي تقررها الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "طلب التسجيل بجدول المدققين الخارجيين\nيقدم طلب التسجيل في جدول المدققين الخارجيين على النموذج المقرر من الهيئة، مرفقا به البيانات والمستندات الاتية:\nأ) اسم المدقق الخارجي وعنوانه.\nب) الشكل القانوني للمدقق الخارجي.\nج) ما يفيد قيده بسجلات المحاسبين القانونيين المشتغلين أو بسجل مكاتب المحاسبة العالمية لدى الادارة المختصة بوزارة الاقتصاد والتجارة أو مسجل لدى مركز قطر للمال.\nد) خبرات المدقق الخارجي وأسماء وخبرات المحاسبين لديه ومؤهلاتهم.\nه) مستخرج حديث من السجل التجاري ساري المفعول في حال الانطباق.\nو) أسماء الجهات المدرجة أو الخاضعة لرقابة الهيئة التي يتولى التدقيق عليها في وقت تقديم الطلب.\nز) ما يفيد دفع رسوم الخدمات التي تقررها الهيئة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "فحص طلب التسجيل بجدول المدققين الخارجيين\nتصدر الهيئة قرارها في طلب التسجيل خلال مدة أقصاها تسعين يوما من تاريخ تقديم الطلب مستوفياً المستندات والبيانات المطلوبة، ويعد مضي هذه المدة دون صدور قرار من الهيئة، رفضا للطلب، ما لم تخطر الهيئة مقدم الطلب بمد فترة النظر في الطلب لفترة تحدد في الإخطار، وتصدر الهيئة قرارها بالموافقة على الطلب بشروط أو بدونها أو برفض الطلب.\nوللهيئة السلطة التقديرية المطلقة في الموافقة على الطلب أو رفضه حتى لو استوفى كافة الشروط والمستندات المطلوبة وذلك وفقا لاعتبارات تقدرها الهيئة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "قبول طلب التسجيل وتجديده\nتخطر الهيئة مقدم الطلب بقرارها خلال عشرة أيام عمل من تاريخ صدوره بكتاب مسجل بعلم الوصول أو بأي وسيلة من وسائل الاتصال بما فيها وسائل الاتصال الحديثة بما يفيد العلم.\nولمقدم الطلب أن يتظلم من قرار الهيئة بالرفض أمام رئيس مجلس ادارة الهيئة خلال خمسة عشر يوم عمل من تاريخ اخطاره بقرار الرفض."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تجديد التسجيل بجدول المدققين الخارجيين\nيكون التسجيل بالجدول لمدة سنة، يبدأ من تاريخ صدور قرار الهيئة بالموافقة، وعلى المدقق الخارجي تقديم طلب تجديد تسجيله بالجدول قبل ثلاثين يوم على الأقل من تاريخ انتهائه، على أن يرفق بطلب التجديد البيانات والمستندات الآتية:\nأ) ما يفيد استمرار قيده بالسجلات المشار اليها بالمادة رقم 4 البند أ.\nب) إفادة عدم انقطاعه أو توقفه عن المزاولة الفعلية للمهنة خلال فترة تسجيله بجدول المدققين الخارجيين بالهيئة.\nج) أية عقوبات أو جزاءات تم اتخاذها ضده.\nد) ما يفيد استمرار التدريب المهني للمحاسبين لديه.\nه) سداد رسوم الخدمات التي تقررها الهيئة.\nويجوز للمدقق الذي تم شطب تسجيله من الجدول المعتمد لدى الهيئة، التقدم بطلب إعادة التسجيل وفقا للشروط التي تحددها الهيئة بهذا الشأن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "التزامات المدققين الخارجيين\nيلتزم المدقق الخارجي المسجل بجدول المدققين الخارجيين لدى الهيئة خلال مزاولته لأعماله بما يلي:\nأ) التقيد بالمعايير التي تصدرها الهيئة ومعايير المراجعة الدولية، عند مراجعته لحسابات الجهات المدرجة أو الخاضعة لرقابة الهيئة.\nب) الحفاظ على سرية المعلومات والبيانات المتعلقة بالشركة التي يدقق حساباتها وعدم إفشائها إلا للجهات التي يحددها القانون واللوائح والنظم.\nج) عدم وجود أي نوع من أنواع المصالح المباشرة أو غير المباشرة له أو لأي من المحاسبين لديه أو مؤسسيه في الشركات التي يتولى مراجعتها، وعليه أن يمتنع بصفة خاصة عن الاشتراك في إدارة هذه الشركات أو امتلاك أوراقا مالية صادرة عنها، أو الدخول في أيه معاملات مع الشركة..\nد) إخطار الهيئة بقرار تعيينه كمدقق خارجي لإحدى الجهات المدرجة أو الخاضعة لرقابة الهيئة، وبقرار عزله أو أي موضوع يتعلق بتوقفه عن العمل، أو عدم تعاون الشركة التي يراجع حساباتها معه، وأية تغيرات تطرأ على بيانات طلب التسجيل السابق تقديمه للهيئة.\nه) التعاون مع الهيئة في إجراءات الفحص الدوري أو المفاجئ لأعماله، وحضور التحقيقات التي تجريها الهيئة معه أو مع أيا من موظفيه، وتقديم كافة المستندات أو البيانات التي تطلبها الهيئة التي حصل عليها من الشركة واستند عليها رأيه في التقارير التي أعدها بشأن مراجعة حسابات هذه الشركة.\nو) تزويد الهيئة بنسخة من تقارير التدقيق المحدود أو الواسع النطاق ومرفقاته التي يصدرها للجهات المدرجة أو الخاضعة لرقابة الهيئة وأسماء العاملين لديه المشاركين في إعداد تلك التقارير.\nز) الالتزام بأحكام هذا النظام وأيا من القوانين المنظمة لمهنة التدقيق والمحاسبة، ويجب أن يقرن اسمه برقم تسجيله في جدول الهيئة الى جانب رقم القيد لدى الادارة المختصة بالوزارة في جميع المراسلات والشهادات والميزانيات والتقارير التي يوقعها والخاصة بالشركات التي ينطبق عليها هذا النظام.\nح) الالتزام بإعداد وتنفيذ نظام رقابة داخلي يكفل الحفاظ على سرية المعلومات ويمنع تسريبها أو إساءة استخدامها.\nط) الالتزام بالتدريب المستمر للمحاسبين العاملين لديه.\nي) يجب أن يكون لديه قواعد للسلوك المهني وفق أحدث الممارسات الدولية يوقع عليه كافة موظفيه.\nك) يجب على المدقق الخارجي والعاملين لديه توثيق الإجراءات التي قام بها منذ البدء في إعداد التقارير المالية وحتى إصدارها والاحتفاظ بالمستندات المؤيدة لذلك لمدة لا تقل عن عشر سنوات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "التزامات الجهات المدرجة أو الخاضعة لرقابة الهيئة\nأ) لا يجوز للجهات المدرجة أو الخاضعة لرقابة الهيئة أن تعين مدقق خارجي لحساباتها أو الاستعانة به إلا إذا كان مسجلا بجدول المدققين الخارجيين المعد لهذا الغرض لدى الهيئة وبعد موافقة مصرف قطر المركزي بالنسبة للمؤسسات المالية الخاضعة لرقابة المصرف.\nب) يجب على كل من الجهات المدرجة أو الخاضعة لرقابة الهيئة إخطار الهيئة باسم المدقق الخارجي المسجل بالجدول الذي يرشحه مجلس إدارتها لتولي مهام التدقيق الخارجي لها مرفق به موافقة مصرف قطر المركزي بالنسبة للمؤسسات المالية الخاضعة لرقابة المصرف وذلك قبل ثلاثين يوما على الأقل من انعقاد الجمعية العامة العادية لها. للنظر في ذلك الترشيح، مع مراعاة وجوب تعديل ذلك الترشيح في حال اعتراض الهيئة عليه.\nج) يجب على الجهات المدرجة أو الخاضعة لرقابة الهيئة أن تتعاون مع المدقق الخارجي حال تعيينه، وأن لا تمنع أو تحجب أية وثائق أو بيانات أو معلومات يراها لازمة لتنفيذ مهامه.\nد) يجب أن تقوم الجهات المدرجة أو الخاضعة لرقابة الهيئة بإعداد قوائمها المالية وفقا لمعايير المحاسبة الدولية.\nه) يجب أن تتبع الجهات المدرجة أو الخاضعة لرقابة الهيئة عند تعيين وعزل المدققين الخارجيين وفترة عملهم لديها، الإجراءات والضوابط المنصوص عليها في القوانين واللوائح ذات الصلة.\nالفصل الثاني: المقيمين الماليين"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "المقصود بالتقييم المالي\nيقصد بالتقييم المالي إعداد دراسات التقييم للجهات المدرجة والجهات الخاضعة لرقابة الهيئة أو الجهات التي ترغب في الإدراج، أو الشركات غير المدرجة بشأن اندماجها في شركة مدرجة أو في شركة تابعة لشركة مدرجة أو دمج شركة مدرجة فيها بغرض الإدراج في الأسواق المالية وذلك بغرض زيادة رأس المال أو عمليات الطرح العام أو الخاص أو الاستحواذ أو الاندماج أو إعادة الهيكلة أو لأي غرض آخر تراه الجهة طالبة التقييم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مدى الانطباق\nلا يجوز لأي شخص ممارسة التقييم المالي لأي عملية لها علاقة مباشرة أو غير مباشرة بكل من الجهات المدرجة أو الجهات الخاضعة لرقابة الهيئة، ما لم يكن مسجلا في جدول المقيمين الماليين المعد لهذا الغرض لدى الهيئة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إنشاء جدول المقيمين الماليين\nينشأ بهيئة قطر للأسواق المالية جدول يسجل به اسماء المقيمين الماليين المصرح لهم بإعداد دراسات التقييم المالي التي لها علاقة مباشرة أو غير مباشرة بالجهات المدرجة أو الخاضعة لرقابة الهيئة أو أي شركة أخرى ينتج عن إعداد دراسة تقييم لها تأثير مباشر أو غير مباشر على شركة مدرجة.\nويجب أن يتضمن جدول المقيمين الماليين البيانات الآتية:\nأ) اسم المقيم المالي وعنوان المقر الرئيسي له ووسائل الاتصال به ورقم وتاريخ تسجيله بالجدول وتاريخ انتهاء التسجيل أو تجديده.\nب) أسماء المحللين الماليين العاملين لديه.\nج) الخبرات السابقة له وأسماء الجهات المدرجة أو الخاضعة لرقابة الهيئة التي يتولى مهمة التقييم المالي لها خلال فترة تسجيله بالجدول.\nد) الإجراءات التي اتخذتها الهيئة في حق أي من المقيمين المسجلين بالجدول وتاريخ تلك الإجراءات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "شروط التسجيل في جدول المقيمين\nيشترط للتسجيل في جدول المقيمين الماليين ما يلي:\nأ) أن يكون شخص اعتباري مقيد بسجل المرخص لهم بمزاولة الخدمات الاستشارية بوزارة الاقتصاد والتجارة في حال الانطباق، أو مسجل لدى مركز قطر للمال بمزاولة الخدمات الاستشارية للشركات المسجلة بالمركز.\nب) أن يكون لديه خبرات متخصصة في الاستشارات المالية والتحليل المالي المرتبطة بعمليات تقييم الأوراق المالية بغرض الاكتتاب العام أو الخاص أو عمليات الاندماج والاستحواذ.\nج) يجب أن يتوافر لدى مقدم الطلب نظام رقابة داخلية يكفل الفصل التام بين نشاط اعداد دراسات التقييم وأية أنشطة أخرى لديه، بما يحافظ على سرية المعلومات ويمنع تسريبها أو إساءة استخدامها.\nد) أن يكون قد سبق له إعداد ثلاث دراسات تقييم بشأن زيادة رأسمال أو اندماج أو استحواذ أو إعادة هيكلة أو الطرح العام أو الخاص.\nه) أن لا يكون قد سبق الحكم عليه أو على أيا من المحللين الماليين لديه بعقوبة جنائية أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره داخل أو خارج الدولة.\nو) أن يكون لديه فريق عمل يضم ثلاثة محللين ماليين على الأقل بالإضافة إلى المدير المسؤول، يتم اعتمادهم من قبل الهيئة، وسبق لاثنين منهم على الأقل الاشتراك في إعداد دراسات تقييم.\nز) أن يكون له مقر دائم بدولة قطر أو فرع على الأقل بالنسبة للشركات الأجنبية، وأن يكون لديه النظم واللوائح والإجراءات التي تمكنه من ممارسة المهنة بشكل سليم.\nح) أن يقدم إقرارا ببذل العناية الواجبة عند قيامه بإعداد دراسات التقييم وفقا للأصول المتعارف عليها في هذا الشأن، وأن تتضمن الدراسة أية تحفظات أو ملاحظات جوهرية قد يسبب عدم الافصاح عنها ضررا للغير.\nط) سداد الرسوم التي تقررها الهيئة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "طلب التسجيل بجدول المقيمين الماليين\nيقدم طلب التسجيل في جدول المقيمين الماليين لدى الهيئة على النموذج المقرر من الهيئة، على أن يتضمن البيانات والمستندات الاتية:\nأ) اسم الجهة طالبة التسجيل في جدول المقيمين الماليين.\nب) الشكل القانوني لطالب التسجيل.\nج) البيانات والسيرة الذاتية للمحللين الماليين العاملين لديه.\nد) ما يفيد قيامه أو أي من المقيمين الماليين لديه بإعداد دراسات التقييم للأغراض السابق ذكرها.\nه) نموذج الاتفاقية المزمع إبرامها مع طالبي خدمة إعداد دراسات التقييم.\nو) سداد الرسوم المقررة من قبل الهيئة.\nز) دليل إجراءات العمل وحماية سرية المعلومات ومنع تسربها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "فحص طلب التسجيل\nتصدر الهيئة قرارها في طلب التسجيل خلال مدة أقصاها تسعين يوما من تاريخ تقديم الطلب مستوفياً المستندات والبيانات المطلوبة، ويعد مضي هذه المدة دون صدور قرار من الهيئة رفضاً للطلب، ما لم تخطر الهيئة مقدم الطلب بمد فترة النظر في الطلب لفترة تحدد في الإخطار، وتصدر الهيئة قرارها بالموافقة على الطلب بشروط أو بدونها أو برفض الطلب.\nوللهيئة السلطة التقديرية المطلقة في الموافقة على الطلب أو رفضه حتى لو استوفى كافة الشروط والمستندات المطلوبة وذلك وفقا لاعتبارات تقدرها الهيئة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "قبول طلب الإدراج وتجديده\nتخطر الهيئة مقدم الطلب بقرارها خلال عشرة أيام عمل من تاريخ صدوره بكتاب مسجل بعلم الوصول أو بأي وسيلة من وسائل الاتصال بما فيها وسائل الاتصال الحديثة بما يفيد العلم.\nولمقدم الطلب أن يتظلم من قرار الهيئة بالرفض أمام رئيس مجلس ادارة الهيئة خلال خمسة عشر يوم عمل من تاريخ اخطاره بقرار الرفض."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "في حال صدور قرار الهيئة بقبول طلب التسجيل، يتم تدوين بيانات الطلب في الجدول الذي تعده الهيئة لهذا الغرض، وإخطار مقدم الطلب برقم وتاريخ التسجيل وتاريخ انتهائه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تجديد التسجيل بجدول المقيمين الماليين\nيكون التسجيل بالجدول لمدة سنة، يبدأ من تاريخ صدور قرار الهيئة بالموافقة وعلى المقيم تقديم طلب تجديد التسجيل بجدول المقيمين الماليين قبل انتهائه بثلاثين يوما على الاقل، ويرفق بطلب التجديد البيانات والمستندات الاتية:\nأ) ما يفيد عدم صدور أية أحكام بعقوبة جنائية أو بعقوبة مقيدة للحرية في جريمة مخلة بالشرف أو الأمانة عليه، أو المحللين الماليين لديه خلال فترة تسجيله بالجدول لدى الهيئة ما لم يكن قد رد إليه اعتباره.\nب) ما يفيد استمرار التدريب المهني للمقيمين الماليين لديه.\nج) أية تغييرات طرأت على بيانات طلب التسجيل السابق تقديمه للهيئة.\nد) سداد رسوم تجديد التسجيل التي تقررها الهيئة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "التزامات المقيم المالي\nيلتزم المقيم المالي المسجل بالجدول المقيمين الماليين بما يلي:\nأ) أن لا يكون له أي نوع من أنواع المصالح المباشرة أو غير المباشرة أو لأي من المحللين العاملين لديه أو مؤسسيه في الشركات المرتبطة بالمعاملة التي يتم إعداد دراسة تقييم بشأنها.\nب) الإفصاح للهيئة عن أي علاقات مباشرة أو غير مباشرة قد تؤثر على نتائج التقييم كانت تربط بينه وبين أي من أعضاء مجلس الإدارة أو المديرين التنفيذيين لأطراف العملية خلال الثلاث السنوات السابقة على طلب إعدادا دراسة التقييم.\nج) توثيق الإجراءات التي قام بها المقيم المالي والعاملين لديه منذ البدء في إعداد دراسة التقييم وحتى إصدار التقرير النهائي والاحتفاظ بالمستندات المؤيدة لذلك لمدة لا تقل عن عشر سنوات.\nد) موافاة الهيئة بنسخة من الاتفاقية المبرمة بينه وبين الشركة طالبة التقييم خلال ثلاثة ايام عمل من تاريخ توقيعها.\nه) أن يكون لديه قواعد للسلوك المهني ودليل إجراءات للتحقق من التزام العاملين لديه بها.\nو) بذل العناية الواجبة في طلب البيانات والمستندات والتحقق من مدى صحتها، والمعلومات التي يتخذها أساسا في إعداد دراسة التقييم والنتيجة التي توصل إليها.\nز) عدم القيام بعمليات تداول على الأوراق المالية للأطراف المرتبطة بعملية التقييم من تاريخ توقيع الاتفاقية وحتى خمسة عشرة يوم عمل من تاريخ تسليم التقرير النهائي.\nح) عدم ممارسة أي نوع من أنواع الضغوط المادية أو المعنوية (بشكل مباشر أو غير مباشر) على أي من فريق العمل للتأثير على رأيه الفني أو على ما تنتهي إليه الدراسة.\nط) عدم تقاضي المقيم المالي أو العاملين لديه لأي أتعاب من الشركة طالبة التقييم بخلاف المتفق عليها، أو قبول أي هدايا أو مزايا عينية أو نقدية من هذه الشركة.\nي) تضمين دراسة التقييم الصادرة عنه المعلومات والبيانات التي تساعد مستخدميها من اتخاذ القرار، ومن بينها:\n1. أسماء ووسائل الاتصال برئيس وأعضاء فريق العمل الذي قام بإعداد دراسة التقييم.\n2. تاريخ صدور التقرير النهائي للدراسة.\n3. منهج التقييم المتبع ومدى ملاءمته لطبيعة ونوع النشاط بالشركة محل التقييم والأسس والمبادئ التي تم الاستناد عليها في إعداد التقييم المالي.\n4. تحديد مصادر البيانات والمعلومات التي استند عليها التقرير، وانها كانت كافية لأغراض الدراسة، مع التأكيد على عدم علمه باحتوائها على أي بيانات أو معلومات غير صحيحة أو مضللة.\n5. الافصاح عن أي علاقة مباشرة أو غير مباشرة لرئيس وأعضاء فريق العمل مع الشركة طالبة التقييم أو أعضاء مجلس إدارتها أو أي من مديريها التنفيذيين.\n6. المخاطر المرتبطة بالأصول محل التقييم.\n7. أن يكون التقييم باللغة العربية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "بنود اتفاق التقييم\nيجب أن تتضمن الاتفاقية بين المقيم والشركة طالبة التقييم البنود الآتية:\nأ) الغرض من التقييم.\nب) الاتعاب المباشرة وغير المباشرة المترتبة على الشركة طالبة التقييم مقابل عملية التقييم.\nج) أسماء رئيس وأعضاء فريق العمل المكلف بإعداد دراسة التقييم.\nد) واجبات المقيم المالي وحدود مسؤوليته عن البيانات المالية والمعلومات المتعلقة بالشركة طالبة التقييم التي يطلع عليها المقيم المالي عند ممارسته.\nه) الالتزامات الأخرى المترتبة على الشركة طالبة التقييم بما فيها توفير البيانات وتسهيل مهمة المقيم المالي وتحديد المسؤول بالشركة.\nو) المدة المحددة للانتهاء من دراسة التقييم وتقديم التقرير النهائي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "التزامات الجهة طالبة التقييم\nأ) لا يجوز لأي جهة مدرجة أو خاضعة لرقابة الهيئة، أو التي ترغب في إدراج أوراقها المالية بصورة مباشرة أو غير مباشرة أن تعين مقيم مالي إلا إذا كان مسجلا بجدول المقيمين الماليين لدى الهيئة.\nب) يجب على الجهة المدرجة أو الخاضعة لرقابة الهيئة، إخطار الهيئة بالمقيم المالي المسجل لدى الهيئة الذى يرشحه مجلس إدارتها لتولي مهام التقييم المالي لها قبل ثلاثين يوما على الأقل من تاريخ التوقيع على الاتفاقية المبرمة بينهما، مع مراعاة وجوب تعديل ذلك الترشيح في حال تحفظت عليه الهيئة.\nج) يجب على الشركة أن تتعاون مع المقيم المالي وأن لا تمنع أو تحجب عنه أي وثائق أو بيانات أو معلومات يراها ضرورية لتنفيذ مهامه.\nد) عدم استخدام دراسة التقييم لغير الغرض المخصصة له.\nه) تزويد الهيئة بنسخة من الدراسة فور تسلمها من المقيم المالي.\nو) ضمان الافصاح عن محتويات الدراسة إلى جميع المعنيين وبما يمنع من حدوث مخاطر الاستفادة من المعلومات الداخلية.\nز) تقديم بيانات صحيحة وغير مضللة عن أوضاع الشركة للمقيم المالي.\nالفصل الثالث: لجنة الاشراف على المدققين الخارجيين والمقيمين الماليين"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لجنة التنظيم والإشراف على المدققين والمقيمين\nيجوز للهيئة أن تنشأ لجنة للمدققين الخارجيين والمقيمين الماليين لديها بقرار يصدر عن رئيس مجلس إدارة الهيئة يكون اختصاصها:\nأ) المراجعة الدورية لشروط التسجيل وتجديده بكل من جدول المدققين الخارجيين وجدول المقيمين الماليين المعدين لهذا الغرض لدى الهيئة، واقتراح التعديلات عليهما لاعتمادهما من الهيئة.\nب) اقتراح المعايير المهنية التي يجب أن يلتزم بها كل من مدققي الحسابات والمقيمين الماليين عند مزاولتهم لعملهم وقواعد السلوك المهني وقواعد الاستقلالية للمسجلين بالجدول لدى الهيئة.\nج) اقتراح رسوم التسجيل وتجديده بجدولي المدققين الخارجيين والمقيمين الماليين\nد) النظر في كافة المواضيع التي يحيلها اليها الرئيس التنفيذي لأغراض الدراسة\nلا تكون كافة مقترحات لجنة الإشراف على المدققين الخارجيين والمقيمين الماليين والتدابير والإجراءات المقترح اتخاذها ضد أيا من المدرجين بجداول الهيئة سارية ونافذة إلا بعد اعتمادها من مجلس إدارة الهيئة.\nويجوز للهيئة إحالة أية موضوعات أخرى تتعلق بمجالي التدقيق أو التقييم الى اللجنة، كما يجوز لها الطلب من اللجنة إعادة النظر في الاقتراحات التي تصدر عنها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تشكيل اللجنة\nيتم تشكيل لجنة الإشراف على المدققين الخارجيين والمقيمين الماليين على النحو التالي:\n1. ممثلين عن الهيئة من بينهم رئيس اللجنة.\n2. ممثلين عن وزارة الاقتصاد والتجارة عضوين، يختارهم وزير الاقتصاد والتجارة.\n3. ممثل عن جمعية المحاسبين القانونيين القطرية عضواً.\n4. عضو هيئة تدريس في التدقيق أو المحاسبة أو التمويل بإحدى الجامعات في دولة قطر عضوا يختاره الرئيس التنفيذي للهيئة.\n5. عضو من ذوي الخبرة يختاره الرئيس التنفيذي للهيئة.\nتضع اللجنة نظاما لعملها يتضمن القواعد اللازمة لممارسة اختصاصها. ويقوم موظف أو اكثر من موظفي الهيئة بأعمال مقرر اللجنة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "استقلالية أعضاء اللجنة\nلا يجوز لأي عضو باللجنة أن يمارس مهنة التدقيق الخارجي أو التقييم المالي أثناء فترة عضويته، ولا يكون مرتبطا مهنيا بأي شكل من الأشكال مع أيا من المسجلين بجداول الهيئة.\nويجب على عضو اللجنة الإفصاح لرئيس اللجنة عن اية علاقة قرابة أو زمالة أو أيه علاقة أخرى مباشرة أو غير مباشرة تربطه مع أيا من المسجلين بجداول الهيئة المشار إليها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "دورية انعقاد اللجنة\nتنعقد اللجنة بناء على دعوة من رئيسها، وذلك للنظر في جدول الأعمال الذي يعده مقرر اللجنة ويصادق عليه رئيس اللجنة، وتجتمع اللجنة كلما دعت الحاجة الى ذلك.\nويجوز لرئيس اللجنة دعوة أيا من أصحاب الخبرات في مجال التدقيق أو التقييم المالي لحضور أعمال اللجنة، دون أن يكون له حق التصويت، ومع مراعاة عدم المساس بسرية البيانات والإجراءات والتدابير التي تتخذها اللجنة ضد أيا من المسجلين في جداول الهيئة.\nكما يجوز لرئيس اللجنة دعوة أيا من المسجلين بجداول الهيئة لسماع رأيه في ما انتهت إليه تقارير الفحص الخاصة بأعماله أو إجراءات التحقيق التي تمت معه من خلال الإدارة المختصة بالهيئة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مقر ومكافآت اللجنة\nتجتمع اللجنة في مقر الهيئة ويصدر بتحديد مكافآت أعضائها قرار من مجلس إدارة الهيئة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا تكون اجتماعات اللجنة صحيحة إلا بحضور غالبية أعضائها، على أن يكون من بينهم الرئيس، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "ترفع اللجنة إلى مجلس إدارة الهيئة تقرير بنتائج أعمالها كل ستة أشهر، وكلما طلب منها ذلك، مشفوعاً بتوصياتها واقتراحاتها."
    }
  ],
  "definitions": []
}
