{
  "id": "qa-law-6420",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (54) لسنة 2014 بتحديد ضوابط وشروط منح الترخيص لمراكز الخدمات الاستشارية العالمية ذات الخبرة المتخصصة والتزاماتها",
  "short_name": "قرار مجلس الوزراء رقم (54) لسنة 2014 بتحديد ضوابط وشروط منح الترخيص لمراكز الخدمات الاستشارية العالمية ذات الخبرة الم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6420&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الاقتصاد والتجارة.\nالإدارة: الوحدة الإدارية المختصة بوزارة الاقتصاد والتجارة.\nالخدمات الاستشارية: تقديم الخبرة والمشورة والدراسات في المجالات الاقتصادية والتجارية والمالية، وأنشطة التحليل والتدريب في هذه المجالات، وتقديم دراسات الجدوى الاقتصادية والتجارية والمالية.\nالمركز: مركز الخدمات الاستشارية العالمي ذو الخبرة المتخصصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لمنح الترخيص للمركز، ما يلي:\n1- أن يكون ذا خبرة متخصصة تحتاجها الدولة.\n2- أن يكون ترخيص المركز الرئيسي في بلده ساري المفعول طوال مدة عمله في الدولة.\n3- أن يكون قد مضى على تأسيس المركز الرئيسي خمس عشرة سنة على الأقل، زاول خلالها العمل دون انقطاع.\n4- أن يكون للمركز الرئيسي خبرات دولية في مجال الخدمات الاستشارية، بأن يمارس نشاطه في ثلاث دول على الأقل.\n5- أن يقدم تعهداً صادراً عن المركز الرئيسي بتحمله لجميع الالتزامات الناشئة عن مزاولة المركز للخدمات الاستشارية.\nويجوز بقرار من الوزير بعد العرض على مجلس الوزراء، استثناء المركز من الشرطين المنصوص عليهما في البندين (3)، (4) من هذه المادة.\nويجب على طالب الترخيص أن يقدم ما يفيد توافر الشروط السابقة بموجب وثائق رسمية مصدق عليها من الجهة المختصة بدولة المركز الرئيسي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب الحصول على الترخيص إلى الإدارة، على النموذج المعد لهذا الغرض، مرفقاً به المستندات المؤيدة له، وتقيد الإدارة الطلب في سجل خاص يُعد لهذا الغرض.\nويصدر بنموذج طلب الترخيص والمستندات المؤيدة له، ونموذج السجل وشروط ونظام القيد فيه، قرار من الوزير، بناء على اقتراح الإدارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى الوزير البت في طلب الترخيص، بعد أخذ رأي الإدارة، خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً له، ويجدد الترخيص مجال الخدمات الاستشارية التي يجوز للمركز مزاولتها.\nويجوز لمن رفض طلبه التظلم إلى الوزير وفقاً لحكم المادة ( 5 ) من القانون رقم (10) لسنة 2012 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدة الترخيص ثلاث سنوات تبدأ من تاريخ صدوره، ويجوز تجديده لمدة أو مدد أخرى مماثلة.\nويقدم طلب التجديد خلال ثلاثين يوماً قبل انتهاء مدة الترخيص، وإلا اعتبر الترخيص منتهياً، ما لم يقدم المرخص له عذراً تقبله الإدارة.\nوتُحدد رسوم الترخيص وتجديده بقرار من الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تعد الإدارة سجلاً لقيد المراكز المرخص لها بمزاولة الخدمات الاستشارية العالمية وتمنح الإدارة المركز المرخص له شهادة قيد.\nويصدر باعتماد نموذج سجل القيد وبيانات شهادة القيد، قرار من الوزير، بناءً على اقتراح الإدارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز للمركز الاستمرار في ممارسة الخدمات الاستشارية المرخص له بها أو قبول خدمات جديدة بعد انتهاء أو إلغاء الترخيص، ومع ذلك يجوز للوزير منح مهلة للمركز لتصفية أعماله وذلك بناءً على طلبه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز للمركز التنازل عن الترخيص، ويلتزم المركز بالأحكام والضوابط المنصوص عليها في المواد ( 8 )، ( 9 )، ( 10 )، ( 11 ) من القانون رقم (10) لسنة 2012 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسري بشأن وقف الترخيص وإلغائه وإجراءات التظلم من ذلك، أحكام المادة ( 13 ) من القانون رقم (10) لسنة 2012 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
