{
  "id": "qa-law-6423",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (8) لسنة 2014 بشأن تعديل بعض أحكام القرار رقم (2) لسنة 2011 بإصدار نظام طرح وإدراج الأوراق المالية في السوق الثانية",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (8) لسنة 2014 بشأن تعديل بعض أحكام القرار رقم (2) لسنة 2011 بإصدار نظام...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6423&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بتعريف المستشار الوارد في المادة ( 1 ) من القرار رقم (2) لسنة 2011 المشار إليه التعريف الآتي:\nالمستشار: هو الذي يتولى القيام بالمهام الواردة في المادة ( 11 ) من هذا النظام سواء لأغراض الطرح أو الإدراج المباشر أو بعد إدراج الشركة في السوق، حسب مقتضى الحال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تستبدل بنصوص المواد ( 10 )،( 11 )،( 12 )،( 21 البند 4)،( 43 البند 2)،( 46 ) من القرار رقم (2) لسنة 2011 المشار إليه النصوص التالية:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تعيين المستشار\n1. على الجهة المصدرة التي تتقدم للهيئة بطلب لطرح أو إدراج أوراق مالية أن تعين مستشار إدراج معتمد من الهيئة لهذا الغرض.\n2. على الجهة المصدرة أن تعين مستشار إدراج لمدة سنة من تاريخ إدراجها في السوق.\n3. على الجهة المصدرة إخطار الهيئة والسوق فوراً في حالة استقالة مستشار الادراج أو إنهاء التعاقد معه، وتعيين مستشار جديد خلال فترة لا تتجاوز شهرين من تاريخ الاستقالة أو انهاء التعاقد وإعلام الهيئة والسوق فورا بالمستشار الجديد.\n4. إذا لم يتم تعيين مستشار إدراج خلال الفترة المحددة في الفقرة السابقة من هذه المادة، للهيئة أن تتخذ ضد الشركة كل أو بعض الإجراءات المنصوص عليها في التشريعات المعمول بها في الهيئة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مهام المستشار\nأ. يقوم مستشار الإدراج، بالمهام التالية:\n1. القيام بالإجراءات الخاصة بالحصول على الموافقات ذات الصلة والإشراف على وتقديم المشورة لمقدم طلب الطرح - أو الإدراج حول المسائل القانونية والمالية والإجرائية المتعلقة بعملية الطرح أو الإدراج ويكون حلقة اتصال بين الهيئة ومقدم الطلب.\n2. التحقق من أن طلب- الطرح أو الإدراج- مستوفي كافة المتطلبات القانونية.\n3. التحقق من أن مقدم طلب الطرح أو الإدراج قد اتخذ كل التدابير اللازمة لاستيفاء شروط ومتطلبات الطرح أو الإدراج.\n4. بذل العناية الواجبة للتحقق من أن المعلومات المفصح عنها في مذكرة المعلومات صحيحة وكاملة ولا تشمل معلومات مضللة أو تغفل معلومات يؤدي إغفالها إلى أن تكون مذكرة المعلومات مضللة.\n5. الإشراف على وتنسيق أنشطة الأشخاص الذين يقدمون خدمات ذات علاقة بطلب الطرح أو الإدراج وتحمل مسؤولية ذلك الإشراف والتنسيق.\n6. اتخاذ التدابير اللازمة للتحقق من أن أعضاء الإدارة العليا للجهة المصدرة على دراية بمسؤولياتهم وفق هذا النظام.\n7. أن يقدم المستشار إقرار خطي يبين فيه أنه استوفى الشروط وفقاً لأحكام المادة (12) من نظام الطرح والإدراج.\n8. تقديم الاستشارات والنصح للشركة في كيفية الالتزام بقواعد الإفصاح والمحافظة على استمرار قيدها في السوق.\nب. يقوم مستشار الإدراج بعد إدراج الشركة في السوق، بالمهام التالية:\n1. يعتبر حلقة الوصل مع الهيئة.\n2. اتخاذ الإجراءات المعقولة للتأكد من أن أعضاء الإدارة العليا للجهة المصدرة على دراية بمسؤولياتهم.\n3. تقديم الاستشارات والنصح للشركة فيما يتعلق بالامتثال لقواعد الإفصاح واستمرارية الإدراج في السوق.\n4. التحقق بشكل مستمر من استيفاء الشركة للمعايير المعتمدة للإدراج على النحو المطلوب وإخطار الهيئة والسوق فوراً في حال عدم استيفائها لأي من تلك المعايير.\n5. في حال عدم امتثال الجهة المصدرة لقواعد الإفصاح، يتوجب على مستشار الإدراج بعد إدراج الشركة في السوق أن يقدم إلى الهيئة والسوق ما يثبت أن الجهة المصدرة اتخذت جميع الإجراءات الضرورية لتصحيح الوضع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "الشروط الواجب توفرها في المستشار\nأ. يشترط للقيام بمهام المستشار استيفاء الشرط التالي:\nأن يكون معتمداً من قبل الهيئة لتقديم خدمات مستشار الإدراج أو مستشار الإدراج بعد إدراج الشركة في السوق، حسب مقتضى الحال، وفقاً لما ورد في المادة 11 من هذا النظام.\nب. يشترط للقيام بمهام مستشار الإدراج استيفاء الشروط التالية:\n1- أن يكون شركة أو أي شخصية اعتبارية أخرى مؤهلة للقيام بمهام المستشار.\n2- أن يمارس أعماله انطلاقاً من مكتب في دولة قطر.\n3- أن يكون المساهمين الرئيسيين والمديرين وكبار المسؤولين مقبولين لدى الهيئة.\n4- ألا يكون مخالفاً لأي قانون أو نظام أو قواعد ذات صلة بالمجال الذي يعمل به.\n5- أن يكون لديه المهارات والمصادر الكافية للوفاء بالتزاماته بما فيها توظيف شخصين محترفين على الأقل بدوام كامل وبخبرة لا تقل عن سنتين في مجال التمويل أو أي مجال متخصص ذي صلة ومقبول لدى الهيئة.\n6- أن يكون مستقلا عن جهة طلب الطرح أو الإدراج أو الشركة المدرجة، ويعنى الاستقلال:\nأ- أن لا تكون له مصلحة في عملية الطرح أو الإدراج بالنسبة لمستشار الإدراج.\nب- أن لا يرتبط هو أو عضو من أعضاء مجلس إدارته أو كبار المسؤولين التنفيذيين أو كبار المساهمين فيه بمصلحة أو علاقة قرابة أو علاقة تجارية أو مالية أو أية علاقة أخرى بجهة طلب الطرح أو الإدراج أو الشركة المدرجة أو عضو من أعضاء مجلس إدارته التنفيذية العليا، إذا كان لتلك المصلحة أو العلاقة أن تؤثر بأي شكل من الأشكال على الموضوعية والحيادية في أعماله وقراراته.\n7- تنطبق أحكام الاستقلالية الواردة في البند (6) من هذه المادة على أي مستشار فرعي يقدم خدمات ذات صلة بمذكرة المعلومات، ويشمل ذلك خدمات تدقيق الحسابات والخدمات القانونية وتقييم الأصول وغيرها من الخدمات الأخرى.\n8- أن يضع إجراءات لتفادي و/أو التعامل مع تضارب المصالح في تأديته لمهامه، وفي حالة عدم تمكن مستشار الإدراج من السيطرة على ذلك التضارب، فإن عليه أن يستقيل من مهمته.\n9- إن قيام مستشار الإدراج بمهامه وفقا لأحكام هذا النظام لا يمنعه من القيام بدور مستشار الإدراج لنفس الشركة بعد إدراجها في السوق."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "/ البند 4):\nملغى."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "/ البند 2)\nالإفصاح الفوري\n2- إذا كان الإعلان كتابيا حول تلك التطورات أو الأحداث تسلم نسخة منه لكل من الهيئة والسوق المتداولة فيها الأوراق المالية باللغتين العربية والإنجليزية ونشره على موقع الشركة الإلكتروني."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "الإفصاح عن المعلومات الفورية والدورية\nيجب على جهة الإصدار أن تقوم بالإفصاح عن المعلومات الفورية والدورية للهيئة والسوق المتداولة فيها أوراقها المالية باللغتين العربية والإنجليزية ونشرها على موقعها الإلكتروني، وتقوم السوق بنشر الإفصاحات التي تتلقاها من الجهة المصدرة على موقعها الإلكتروني، وتقوم جهة الإصدار بنشر البيانات الدورية في صحيفتين يوميتين محليتين إحداهما باللغة العربية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار، ويعمل به من تاريخ صدوره وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
