{
  "id": "qa-law-6426",
  "type": "statute",
  "title": "قرار وزير المالية رقم (20) لسنة 2014 بتحديد فئات رسوم الخدمات الجمركية التي تقدمها الهيئة العامة للجمارك",
  "short_name": "قرار وزير المالية رقم (20) لسنة 2014 بتحديد فئات رسوم الخدمات الجمركية التي تقدمها الهيئة العامة للجمارك",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6426&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستحق على البضاعة المستوردة أو المصدرة أو العابرة رسم مناولة في الدوائر الجمركية، وفقاً لما يلي:\n1- (40) أربعون ريالاً عن البضاعة التي لا يزيد وزنها على (3) ثلاثة أطنان، ويُستوفى رسم إضافي مقداره (10) عشرة ريالات عن كل طن شحني أو جزء منه يزيد على ذلك.\n2- (150) مائة وخمسون ريالاً عن البضائع المنقولة بالشاحنات المبردة أو الحاويات، إذا كانت بطول (20) قدماً أو أقل، و(200) مائتا ريال إذا كانت بطول (40) قدماً أو أكثر.\nويُضاف إلى الرسوم المحددة بالفقرتين السابقتين مبلغ (30) ثلاثون ريالاً، إذا كانت البضاعة المحمولة على واسطة النقل أو الشاحنة المبردة أو الحاوية تعود لأكثر من صاحب علاقة.\nوتشمل الرسوم المشار إليها في هذه المادة عمليات فتح واسطة النقل أو الشاحنة المبردة أو الحاوية ورفع الأغطية وتفريغ البضاعة كلياً أو جزئياً وتجهيزها للمعاينة الجمركية ونقلها إلى المخزن الجمركي إذا لزم الأمر، ثم إعادتها إلى واسطة النقل أو الشاحنة المبردة أو الحاوية، إلى غير ذلك من العمليات اللازمة للمعاينة الجمركية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون رسوم التخزين والحفظ على النحو التالي:\nأولاً: رسم التخزين للبضائع المبردة:\nيُستحق رسم تخزين عن البضاعة المخزنة في البرادات الموجودة في الدوائر الجمركية، بعد مرور أربع وعشرين ساعة من وقت تسجيل البيان الجمركي في الدائرة الجمركية، وفقاً للفئات التالية:\nالوحدة\nالوزن\nالرسم لكل يوم من الأيام السبعة الأولى\nالرسم لكل يوم يلي الأيام السبعة الأولى\nطرد\n1-50 كجم\n3 ريالات\n6 ريالات\nطرد\n51-100 كجم\n4 ريالات\n8 ريالات\nطرد\n101-500 كجم\n6 ريالات\n12 ريالا\nطرد\nما يزيد على 500 كجم\n10 ريالات\n20 ريالا\nولا يجوز أن تتجاوز مدة التخزين في البرادات ثلاثة أسابيع، وتُعامل البضاعة بعد ذلك معاملة البضائع المتروكة.\nثانياً: رسم التخزين للبضائع غير المبردة:\nيُستحق رسم تخزين على البضائع العامة غير المبردة في مخازن وساحات الدوائر الجمركية، بعد مرور اثنين وسبعين ساعة من وقت تسجيل البيان الجمركي في الدائرة الجمركية، وفقاً للفئات التالية:\n1- البضائع المخزنة في الساحات المكشوفة، ويشمل ذلك السيارات والآليات الثقيلة:\nالوحدة/الوزن\nالرسم لكل يوم من الأيام السبعة الأولى\nالرسم لكل يوم يلي الأيام السبعة الأولى\nلكل طن شحني أو جزء منه\n3 ريالات\n6 ريالات\n2- البضائع المخزنة في المخازن الجمركية/المستودعات المغلقة:\nالوحدة\nالوزن\nالرسم لكل يوم من الأيام السبعة الأولى\nالرسم لكل يوم يلي الأيام السبعة الأولى\nطرد\n1-50 كجم\n3 ريال\n4 ريالات\nطرد\n51-100 كجم\n3 ريالات\n6 ريالات\nطرد\n101-500 كجم\n4 ريالات\n8 ريالات\nطرد\nما يزيد على 500 كجم\n5 ريالات\n10 ريالات\nثالثاً: رسم حفظ الأمانات الثمينة:\nيُستحق رسم حفظ الأمانات الثمينة بنسبة نصف في الألف من قيمة الأمانات المطلوب حفظها، وذلك عن كل يوم أو جزء منه من مدة الحفظ.\nوفي جميع الأحوال يجب ألا يتجاوز مقدار رسوم التخزين المحددة في هذه المادة نصف القيمة الجمركية للبضاعة في تاريخ خروجها من الدائرة الجمركية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا تحسب الأيام التي تعطل بها الدوائر الجمركية ضمن فترات السماح المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُستحق عن الخدمات الجمركية الرسوم المبينة فيما يلي:\nم\nنوع الخدمة الجمركية\nمقدار الرسم\n1\nخدمات بيانات المستوردات الشخصية بالتصفية الفورية.\n10 ريالات\n2\nخدمات البيانات الجمركية.\n100 ريال\n3\nإصدار بطاقة جمركية لوسائط النقل والمعدات الآلية أو تعديلها.\n50 ريالا\n4\nإصدار أي مستند رسمي خاص بالبضاعة أو إصدار بدل فاقد لأي مستند.\n100 ريال\n5\nخدمات جمركية لبيان المانفست للسفن الصغيرة (الخشبية).\n25 ريالا\n6\nخدمة تحديد بند النظام المنسق المتعلق بالبضاعة بناءً على طلب صاحب العلاقة.\n150 ريالا\n7\nخدمة التحديد المسبق للقيمة الجمركية للبضاعة بناءً على طلب صاحب العلاقة لكل صنف.\n150 ريالا\n8\nخدمة التحديد المسبق لمنشأ البضاعة بناءً على طلب صاحب العلاقة لكل صنف.\n150 ريالا\n9\nمطابقة البضائع بناءً على طلب العميل داخل الدائرة الجمركية.\n150 ريالا\n10\nأختام الترصيص الجمركية لكل ختم.\n20 ريالا\n11\nاستخراج شهادة إثبات خروج أو دخول البضائع من وإلى الدوائر الجمركية.\n20 ريالا\n12\nاستخراج شهادة بيانات إحصائية عن البضائع خلال فترة زمنية محددة.\n200 ريال\n13\nأختام الترصيص الجمركية (الإلكترونية) لكل ختم.\n40 ريالا\n14\nطلب إلغاء بيان جمركي أو طلب تعديل إحدى التفاصيل الخاصة بالبضاعة قبل الإحالة للمعاينة.\n50 ريالا\n15\nانتقال موظف للمعاينة خارج الدائرة الجمركية بناءً على طلب صاحب العلاقة عن كل يوم عمل أو جزء منه، ولهذا الغرض يحسب يوم العمل على أساس ست ساعات.\n500 ريال\n16\nخدمة إجراء دراسة أو بحث عن التشريعات الجمركية وضوابط الاستيراد والتصدير.\n2000 ريال"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُستحق على خدمات ترخيص المخلصين الجمركيين ومندوبيهم وتدريبهم ومكاتب التخليص الجمركي، الرسوم المبينة فيما يلي:\nم\nنوع الخدمة الجمركية\nمقدار الرسم\n1\nإصدار رخصة مزاولة مهنة التخليص الجمركي.\n3000 ريال\n2\nتجديد الترخيص السنوي لمزاولة مهنة التخليص الجمركي.\n1500 ريال\n3\nافتتاح فرع جديد لمكتب التخليص الجمركي.\n500 ريال\n4\nإضافة شريك جديد.\n500 ريال\n5\nإصدار بطاقة مخلص جمركي أو مندوب جمركي أو تجديدها سنوياً.\n200 ريال\n6\nتوثيق تفويض للمخلص الجمركي.\n20 ريالا\n7\nالالتحاق بالدورة التدريبية التأسيسية للمخلص الجمركي أو مندوب المخلص الجمركي.\n1000 ريال\n8\nالالتحاق بالدورة التدريبية التأهيلية للمخلص الجمركي أو مندوب المخلص الجمركي.\n500 ريال"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُعفى من رسوم التخزين المنصوص عليها في المادة ( 2 ) من هذا القرار البضائع التالية:\n1- البضائع والطرود التي لم تسلم لأصحابها ضمن فترات السماح المجانية لأسباب تعود إلى الهيئة العامة للجمارك أو أي جهة حكومية مختصة أخرى بشرط تحقق ما يلي:\n- ألا يكون سبب التأخير في استلام البضاعة تقصيرا أو إهمالا من صاحب البضاعة، ويعتبر من قبيل التقصير أو الإهمال عدم حصوله على الموافقات والتراخيص المسبقة لاستيراد أو تصدير البضاعة، للحالات التي تستوجب ذلك.\n- عدم موافقة الهيئة العامة للجمارك على الإفراج عن البضاعة لقاء ضمانات نقدية أو بنكية في الحالات التي يسمح فيها القانون بذلك.\n2- البضائع والطرود المستبقاة بالمخازن الجمركية إثر حجز أو حراسة قضائية مقررين لصالح الهيئة العامة للجمارك وبطلب منها، وذلك طوال مدة نفاذ هذين الإجراءين.\n3- البضائع المحجوزة على ذمة قضايا جمركية في حالة صدور حكم نهائي ببراءة صاحب البضاعة أو التي تسلم لأصحابها عند التسوية صلحاً.\n4- البضائع والطرود التي يصدر حكم قضائي بمصادرتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُلغى قرار وزير المالية والاقتصاد والتجارة رقم (19) لسنة 1997 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من اليوم التالي من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
