{
  "id": "qa-law-6431",
  "type": "statute",
  "title": "قانون رقم (20) لسنة 2014 بتعديل بعض أحكام القانون رقم (25) لسنة 2005 بشأن السجل التجاري",
  "short_name": "قانون رقم (20) لسنة 2014 بتعديل بعض أحكام القانون رقم (25) لسنة 2005 بشأن السجل التجاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6431&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالسجل: السجل المنصوص عليه في المادة ( 2 ) من هذا القانون.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى القانون رقم (25) لسنة 2005 المشار إليه، النصان التاليان:\nمادة (3/فقرة أخيرة) :\n\"وفي جميع الأحوال، لا يجوز إضافة أسماء تجارية لفروع الشركات تغاير الإسم التجاري للشركة، كما لا يجوز إضافة نشاط لها يختلف عن الأغراض المحددة للشركة في وثيقة تأسيسها أو نظامها الأساسي، ولا يترتب على قيد فروع الشركات في السجل التجاري اكتسابها شخصية معنوية مستقلة عن الشركة.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"يقدم طلب القيد أو التأشير في السجل التجاري من التاجر أو الممثل القانوني للشخص المعنوي أو مدير الفرع أو الوكالة، بحسب الأحوال، إلى الإدارة المختصة، على النموذج المعد لهذا الغرض، مرفقاً به المستندات المؤيدة له.\nوتبت الإدارة المختصة في الطلب، وتبلغ طالب القيد بقرارها فيه، في ذات يوم تقديمه، طالما كان الطلب مستوفياً جميع المستندات والبيانات المطلوبة.\nوفي حالة رفض الطلب يتعين أن يكون قرار الرفض مسبباً، ويُعتبر عدم إبلاغ طالب القيد بقرار الإدارة في الطلب في ذات يوم تقديمه رفضاً ضمنياً له.\nويجوز لمن رُفض طلبه أن يتظلم إلى الوزير خلال ثلاثين يوماً من الموعد المحدد للبت في الطلب.\nويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً.\nوتحدد اللائحة التنفيذية لهذا القانون الإجراءات الواجب اتباعها في تقديم طلب القيد أو التأشير، والمدة التي يجب تقديم الطلب خلالها، والبيانات التي يتعين اشتمال الطلب عليها.\""
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "\"يكون القيد في السجل التجاري لمدة سنة قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويقدم طلب التجديد من صاحب الشأن، خلال الثلاثين يوماً السابقة على تاريخ انتهاء مدة القيد، وذلك وفقاً للضوابط التي تحددها اللائحة التنفيذية لهذا القانون.\nوللإدارة المختصة محو القيد في حالة عدم تقديم طلب التجديد بعد مضي تسعين يوماً من تاريخ إنذار صاحب الشأن بكتاب مسجل أو بأي وسيلة تفيد العلم.\nواستثناءً من ذلك، يجوز للإدارة المختصة، وفقاً لمقتضيات المصلحة العامة، وبناءً على طلب صاحب الشأن، تجديد القيد في السجل التجاري بعد انتهاء المدد المنصوص عليها في الفقرتين السابقتين، على أن يتم استيفاء الرسم المقرر عن كامل المدة اعتباراً من تاريخ انتهاء القيد أو التجديد بحسب الأحوال.\"\nمادة (10/بند8) :\n\"8- الأحكام الصادرة بحل أو بطلان مجلس إدارة الشركة أو عزل المديرين.\""
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "\"يجب تقديم طلب محو القيد خلال ثلاثين يوماً من تاريخ حدوث أي من الحالات المنصوص عليها في المادة السابقة، فإذا لم يتقدم صاحب الشأن بهذا الطلب، كان على الإدارة المختصة أن تمحو القيد من تلقاء نفسها بعد التحقق من السبب الموجب له، وأن تبلغ ذلك إلى صاحب الشأن خلال العشرة أيام التالية لمحو القيد، بكتاب مسجل أو بأي وسيلة أخرى تفيد العلم، وأن تخطر الجهات الإدارية المختصة لاتخاذ الإجراءات المترتبة عليه.\""
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "\"مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على خمسين ألف ريال، كل من خالف أحكام المادة ( 6 ) من هذا القانون.\""
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "\"مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- خالف أياً من أحكام المادتين ( 7 )، ( 8 ) من هذا القانون.\n2- قدم بيانات غير صحيحة أو مستندات مزورة، أو مارس الغش أو التدليس توصلاً للقيد أو التأشير في السجل التجاري.\nوللمحكمة أن تقضي، فضلاً عن ذلك، بمحو القيد من السجل التجاري، أو تعديل بياناته، أو غلق المحل أو وقف النشاط لمدة لا تزيد على سنة.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على الشركات المقيدة بالسجل التجاري وقت صدور هذا القانون، توفيق أوضاعها وفقاً لأحكامه خلال ستة أشهر من تاريخ العمل به، ويجوز بقرار من الوزير مد هذه المهلة لمدة أو مدد أخرى مماثلة.\nكما يجوز للوزير، بناءً على اقتراح الإدارة المختصة، إعفاء الشركات المشار إليها من كل أو بعض الرسوم المستحقة عن توفيق أوضاعها خلال المدة المقررة."
    }
  ],
  "definitions": []
}
