{
  "id": "qa-law-6487",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (74) لسنة 2014 بتشكيل لجنة للمناقصات والمزايدات بالهيئة العامة للسياحة",
  "short_name": "قرار مجلس الوزراء رقم (74) لسنة 2014 بتشكيل لجنة للمناقصات والمزايدات بالهيئة العامة للسياحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6487&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بالهيئة العامة للسياحة لجنة تُسمى \"لجنة المناقصات والمزايدات بالهيئة العامة للسياحة\"، تتولى اختصاصات لجنتي المناقصات المركزية والمحلية، المنصوص عليهما في قانون تنظيم المناقصات والمزايدات المشار إليه، وذلك بالنسبة للمناقصات والمزايدات المتعلقة بالهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة على النحو التالي:\n1- أربعة ممثلين عن الهيئة العامة للسياحة، يكون من بينهم الرئيس ونائبه.\n2- ممثل عن وزارة الاقتصاد والتجارة.\n3- ممثل عن وزارة العدل.\n4- ممثل عن لجنة المناقصات المركزية.\n5- ممثل عن ديوان المحاسبة، بصفته مراقباً، دون أن يكون له حق التصويت.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من رئيس الهيئة العامة للسياحة.\nويكون للجنة أمين سر، يعاونه موظف أو أكثر من موظفي الهيئة العامة للسياحة، يصدر بندبهم وتحديد اختصاصاتهم ومكافأتهم قرار من رئيس الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل أسبوع، وكلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وممثلو الجهات المشار إليها في البنود (3)، (4)، (5) من المادة ( 2 ) من هذا القرار، أو من ترشحه تلك الجهات عند الضرورة بديلاً لأي منهم في حالة غيبه.\nوتُصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس.\nوترفع اللجنة توصياتها إلى رئيس الهيئة العامة للسياحة لاعتمادها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُطبق اللجنة الأحكام والإجراءات والقواعد التي ينص عليها قانون تنظيم المناقصات والمزايدات المشار إليه، فيما لا يتعارض وأحكام هذا القرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
