{
  "id": "qa-law-6486",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (73) لسنة 2014 بإنشاء لجنة مراقبة محطات تعبئة وتخزين الوقود",
  "short_name": "قرار مجلس الوزراء رقم (73) لسنة 2014 بإنشاء لجنة مراقبة محطات تعبئة وتخزين الوقود",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6486&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "(عدلت بموجب قرار النائب العام 8/2022 ) ( عدلت بموجب قرار مجلس الوزراء 21/2019 ) ( عدلت بموجب قرار مجلس الوزراء 16/2017 ) ( عدلت بموجب قرار مجلس الوزراء 17/2016 )\n\"تُنشأ بقطر للطاقة لجنة تسمى \"اللجنة الدائمة لمراقبة محطات تعبئة وتخزين الوقود\"، تشكل برئاسة ممثل عن قطر للطاقة، وممثل عن وزارة الداخلية (الإدارة العامة للدفاع المدني) نائباً للرئيس، وعضوية كل من:\n- ممثل عن وزارة المواصلات.\n- ممثل عن وزارة البلدية.\n- ممثل عن وزارة التجارة والصناعة.\n- ممثل عن وزارة البيئة والتغير المناخي.\n- ممثل عن المؤسسة العامة القطرية للكهرباء والماء \"كهرماء\".\n- ممثل عن شركة سكك الحديد القطرية \"الريل\".\n- ممثل عن شركة قطر للوقود \"وقود\".\n- ممثل عن ملاك محطات الوقود الأهلية، يُرشحه رئيس غرفة تجارة وصناعة قطر.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من وزير الدولة لشؤون الطاقة\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتولى أمانة سر اللجنة موظف أو أكثر من موظفي قطر للبترول، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الدولة لشؤون الطاقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بما يلي:\n1- وضع مواصفات ومعايير عامة وموحدة لما يجب أن تكون عليه محطات تعبئة وتخزين الوقود، بما يتفق مع المعايير العامة لقطر للبترول بشأن الصحة والسلامة والبيئة، ووضع المعايير اللازمة لتحقيق الأمان فيما يتعلق بالتخطيط العام والتصميم والإنشاء والتشغيل والصيانة لمحطات تعبئة وتخزين الوقود، على النحو الذي يكفل تأهيل المحطات لتتناسب مع التطور الحضاري الذي تشهده الدولة.\n2- تحديد نوع الأنشطة المسموح بها داخل محطة تعبئة وتخزين الوقود.\n3- تقييم محطات تعبئة وتخزين الوقود القائمة، وبيان مدى توافقها مع الأنظمة والمعايير المعتمدة للصحة والسلامة والبيئة.\n4- تحديد الأضرار الناتجة عن التلوث داخل محطات تعبئة وتخزين الوقود، وبيان مداها والآثار البيئية الناتجة عنه، وإعداد المقترحات والتوصيات اللازمة لإزالتها.\n5- تحديد المتطلبات اللازمة للارتقاء بالمحطات القائمة وتطويرها وتطوير كافة المرافق ذات العلاقة بها إلى المستوى المطلوب، فيما يتعلق بمعايير الصحة والسلامة والبيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرتين كل شهر وكلما دعت الحاجة إلى ذلك، وتُعقد اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقد بعضها أثناء مواعيد العمل الرسمية إذا اقتضت الضرورة ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين، لجاناً فرعية أو مجموعات عمل، لدراسة أي موضوع من الموضوعات التي تدخل في اختصاصاتها وتقديم تقرير عنه للجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، من ترى ضرورة لحضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الوزارات والأجهزة والهيئات والمؤسسات الحكومية والشركات التي تملكها أو تساهم فيها الدولة، موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة إلى وزير الدولة لشؤون الطاقة تقريراً عن نتائج أعمالها كل ستة أشهر، وكلما طلب منها ذلك، مشفوعاً باقتراحاتها وتوصياتها، ويرفع الوزير التقرير إلى مجلس الوزراء مشفوعاً بمرئياته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
