{
  "id": "qa-law-6495",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (1) لسنة 2015 بتشكيل المجموعة الوزارية للتنسيق ومتابعة المشروعات الكبرى (ذات الأهمية الاستراتيجية)",
  "short_name": "قرار رئيس مجلس الوزراء رقم (1) لسنة 2015 بتشكيل المجموعة الوزارية للتنسيق ومتابعة المشروعات الكبرى (ذات الأهمية الاست...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6495&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة وزارية تسمى (المجموعة الوزارية للتنسيق ومتابعة المشروعات الكبرى\" ذات الأهمية الاستراتيجية\") على النحو التالي:\n1- وزير المالية\nرئيساً\n2- وزير البلدية والتخطيط العمراني\nعضواً\n3- وزير الطاقة والصناعة\nعضواً\n4- وزير الاقتصاد والتجارة\nعضواً\n5- وزير المواصلات\nعضواً\nويكون للمجموعة الوزارية أمانة سر يصدر بتشكيلها قرار من رئيس المجموعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تباشر المجموعة الوزارية الاختصاصات التالية:\n1- وضع خطط وبرامج تنفيذ المشروعات الكبرى، واقتراح أولويات تنفيذها في ضوء رؤية قطر الوطنية 2030، ومتابعة تنفيذها بعد اعتمادها.\n2- مراجعة تكاليف المشروعات الكبرى، واقتراح أساليب وأدوات تمويلها، ومتابعة تنفيذها بعد اعتمادها\n3- تحديد طرق وآليات التعاقد لتنفيذ وإدارة المشروعات الكبرى، ونماذج العقود والاتفاقيات اللازمة في هذا الشأن، بمراعاة الأحكام القانونية المقررة.\n4- وضع الخطة التفصيلية لتشغيل المشروعات بعد إتمام إنشائها بما في ذلك الموازنة المالية السنوية للتشغيل، وخطة استيعاب الموارد البشرية، وتحديد الجهة المالكة والمشغلة لهذه المشروعات، ومتابعة تنفيذها بعد اعتمادها.\n5- أي مهام أخرى تُكلف بها من رئيس مجلس الوزراء، في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعرض رئيس المجموعة الوزارية نتائج أعمالها وأنشطتها وانجازاتها والمعوقات التي تواجهها في أداء عملها مشفوعة بالتوصيات والمقترحات اللازمة، على رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للمجموعة الوزارية أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الأخرى، أو غيرهم من ذوي الكفاءة والخبرة، للاستعانة برأيهم، دون أن يكون لهم حق التصويت.\nولرئيس المجموعة الوزارية أن يُشكل فرق عمل فنية لدراسة وإعداد ومتابعة تنفيذ أي من الموضوعات المتعلقة بالاختصاصات والبرامج المكلفة بها المجموعة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعقد المجموعة الوزارية اجتماعاتها كل شهر، وكلما دعت الحاجة، بناءً على دعوة من رئيسها، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم جميع الوزارات والهيئات والمؤسسات العامة والأجهزة الحكومية الأخرى، بالتعاون مع المجموعة الوزارية للتنسيق ومتابعة المشروعات الكبرى (ذات الأهمية الاستراتيجية) في مجال اختصاصاتها، وموافاتها بما تطلبه من البيانات والمعلومات اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
