{
  "id": "qa-law-6494",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (82) لسنة 2014 بتعديل بعض أحكام القرار رقم (36) لسنة 2011 بتحديد الرسوم والأجور في موانئ قطر البحرية ورسوم تسجيل السفن",
  "short_name": "قرار مجلس الوزراء رقم (82) لسنة 2014 بتعديل بعض أحكام القرار رقم (36) لسنة 2011 بتحديد الرسوم والأجور في موانئ قطر ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6494&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنص البند (أولاً/ 11) من المادة ( 1 ) من قرار مجلس الوزراء رقم (36) لسنة 2011 المشار إليه، النص التالي:\nمادة (1/أولاً/11) :\n\"رسوم الخزن / الأرضية على البضائع العامة المستوردة أو المصدرة:\nأ- البضائع العامة:\n(1) رسم الخزن / الأرضية عن البضائع المبردة:\nيستحق رسم الخزن / الأرضية على البضائع المودعة في البرادات الموجودة في مخازن وساحات الميناء، اعتباراً من يوم استلام البضاعة في البراد، وفقاً لما يلي:\n50 ريالاً\nلكل يوم عن الطن الشحني في الأيام الخمسة الأولى.\n100 ريال\nلكل يوم عن الطن الشحني في الأيام التي تلي الأيام الخمسة الأولى.\n(2) رسم الخزن / الأرضية عن البضائع غير المبردة:\nيبدأ حساب مدة التخزين عن البضائع العامة، الواردة غير المبردة، المودعة في مخازن وساحات الميناء، اعتباراً من تاريخ استلام البضاعة المودعة في ساحات ومخازن الميناء، ويستحق عنها رسم الخزن / الأرضية، وفقاً لما يلي:\nالبضائع المودعة في الساحات المكشوفة أو المغطاة:\nمجاناً\nلكل يوم عن الطن الشحني في الأيام الثلاثة الأولى، ويجوز مدها عند الضرورة بقرار من وزير المواصلات.\nخمسة ريالات\nلكل يوم عن الطن الشحني في الأيام الثلاثة التالية.\nعشرة ريالات\nلكل يوم عن الطن الشحني في الأيام التالية.\nالبضائع المودعة في المخازن أو المستودعات المغلقة:\nمجاناً\nلكل يوم عن الطن الشحني في الأيام الثلاثة الأولى.\n30 ريالاً\nلكل يوم عن الطن الشحني في الأيام الثلاثة التالية.\n50 ريالاً\nلكل يوم عن الطن الشحني في الأيام التالية.\nب- السيارات:\nيبدأ حساب مدة التخزين بالنسبة للسيارات المودعة في مخازن وساحات الميناء، اعتباراً من تاريخ بدء تفريغ السفينة، ويستحق عنها رسم الخزن / الأرضية، وفقاً لما يلي:\nمجاناً\nلكل يوم عن الطن الشحني في الأيام الثلاثة الأولى.\nعشرة ريالات\nلكل يوم عن الطن الشحني في الأيام الثلاثة التالية.\nعشرون ريالاً\nلكل يوم عن الطن الشحني في الأيام التالية.\nويستحق على البضائع المصدرة رسم التخزين، وفقاً للمعدلات المحددة في هذه المادة، مع احتساب الفترة المجانية ثلاثة أيام فقط من تسليم البضاعة في الميناء.\nج- الحاويات المعبأة وغير المعبأة:\n(1) الحاويات المعبأة:\nالفترة\nالرسم لكل يوم عن الحاوية طول (20) قدماً\nالرسم لكل يوم عن الحاوية طول (40) قدماً\nالأيام الثلاثة الأولى\nمجاناً\nمجاناً\nالأيام الثلاثة التالية\n(60) ستون ريالاً\n(120) مائة وعشرون ريالاً\nالأيام التالية\n(120) مائة وعشرون ريالاً\n(240) مائتان وأربعون ريالاً\nويُحسب رسم الخزن / الأرضية على الحاويات المعبأة المصدرة، وفقاً للمعدلات المحددة في هذه المادة مع اعتبار الفترة المجانية سبعة أيام فقط من تاريخ تسليم الحاوية في الميناء.\n(2) الحاويات غير المعبأة:\nيبدأ حساب مدة الخزن / الأرضية على الحاويات غير المعبأة (الفارغة)، اعتباراً من تاريخ استلام الحاوية في ساحات الميناء، ويستحق عنها رسم الخزن / الأرضية، وفقاً للفئات المبينة فيما يلي:\nالفترة\nالرسم لكل يوم عن الحاوية طول (20) قدماً\nالرسم لكل يوم عن الحاوية طول (40) قدماً\nالأيام الثلاثة الأولى\nمجاناً\nمجاناً\nالأيام الثلاثة التالية\n(60) ستون ريالاً\n(120) مائة وعشرون ريالاً\nالأيام التالية\n(120) مائة وعشرون ريالاً\n(240) مائتان وأربعون ريالاً\n(3) الحاويات المبردة:\n(200) مائتا ريال\nعن كل حاوية ثلاجة (مبردة أو مجمدة) مقابل الوصلة الكهربائية عن اليوم الواحد أو جزء منه، ويبدأ حساب الرسم من بدء استخدام الوصلة الكهربائية.\n(4) مقطورات الدحرجة:\nيُحسب رسم الخزن / الأرضية على مقطورات الدحرجة، اعتباراً من تاريخ استلام المقطورة في ساحات الميناء، وفقاً للفئات المبينة فيما يلي:\nالفترة\nالرسم لكل يوم عن مقطورة (30) قدماً\nالرسم لكل يوم عن مقطورة (40) قدماً\nالأيام الثلاثة الأولى\nمجاناً\nمجاناً\nالأيام الثلاثة التالية\n(60) ستون ريالاً\n(120) مائة وعشرون ريالاً\nالأيام التالية\n(120) مائة وعشرون ريالاً\n(240) مائتان وأربعون ريالاً\nد- حالات عدم استحقاق رسم الخزن/ الأرضية عن البضائع العامة، والسيارات، والحاويات، والمقطورات:\nلا يستحق رسم الخزن/ الأرضية عن البضائع العامة، السيارات، الحاويات، والمقطورات عن المدة التي تبقى في ساحات ومخازن الميناء بعد انتهاء الفترة المجانية، في الحالات التالية:\n(1) تأخير الإفراج لأسباب تعود إلى الهيئة العامة للجمارك أو الشركة القطرية لإدارة الموانئ، أو أي جهة مختصة أخرى، مع مراعاة ما يلي:\nأ- ألا يكون سبب التأخير في الإفراج عائداً إلى تقصير أو إهمال من صاحب العلاقة، ويعتبر من قبيل التقصير أو الإهمال، عدم الحصول على الموافقات والتراخيص المسبقة لاستيراد أو تصدير البضاعة.\nب- عدم موافقة الإدارة أو الشركة على الإفراج لقاء ضمانات نقدية أو بنكية ما لم تكن البضاعة من البضائع الممنوعة أو المقيدة.\n(2) صدور قرار حجز أو حراسة قضائية لصالح الهيئة أو الشركة وبطلب منها، طوال مدة نفاذ الإجراء.\n(3) إذا كانت البضائع العامة، السيارات، الحاويات، المقطورات محجوزة على ذمة قضايا جمركية وصدر حكم ببراءة صاحب العلاقة أو تمت تسوية النزاع صلحاً.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستبدل عبارة \"وزارة المواصلات\"، بعبارة \"وزارة الأعمال والتجارة\"، الواردة في المادة ( 2 ) من قرار مجلس الوزراء رقم (36) لسنة 2011 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
