{
  "id": "qa-law-6534",
  "type": "statute",
  "title": "الخليج الدولية للخدمات (ش.م.ق.) شركة مساهمة قطرية عقد التأسيس",
  "short_name": "الخليج الدولية للخدمات (ش.م.ق.) شركة مساهمة قطرية عقد التأسيس",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6534&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "التأسيس\nأسست مؤسسة قطر للبترول شركة مساهمة قطرية (\"الشركة\")، بموجب أحكام هذا العقد و النظام الأساسي ، و القانون رقم 5 للعام 2002 الخاص بالشركات التجارية (\"القانون\")، وخاصة المادة 68 منه. وتخضع الشركة للقانون بقدر لا يتعارض هذا الأخير مع أحكام هذا العقد و النظام الأساسي ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الاسم\nاسم الشركة هو \"شركة الخليج الدولية للخدمات\" شركة مساهمة قطرية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "أغراض الشركة\n3-1 إن أغراض الشركة هي تملك و/أو شراء و/أو إنشاء و/أو تأسيس و/أو توظيف و/أو تأجير و/أو امتلاك و/أو إدارة و/أو بيع و/أو حيازة الأسهم ولأصول والمصالح في الشركات (والشركات التابعة لها و/أو الأعمال المرتبطة بها) التي تمارس أعمال توفير الخدمات إلى قطاعي الغاز والنفط المحليين و/أو الدوليين، بما في ذلك خدمات التموين، وخدمات الحفر البريّ والبحريّ، وخدمات صيانة طائرات الهيليكوبتر والنقل، وخدمات التأمين وإعادة التأمين (والخدمات الاستشارية ذات الصلة والنشاطات الاستثمارية المرتبطة بها)، وخدمات دعم الآبار، وأي خدمات أخرى في الشركات الأخرى أو أي تعهد تعتبره الشركة مفيداً لأعمالها أو توسّعها من الحين إلى الآخر، بما في ذلك على سبيل المثال لا الحصر:\n(أ) تملك أو شراء أو إنشاء أو تأسيس أو امتلاك أو الحيازة على أو بيع أو الاكتتاب في أو تخصيص أو نقل أو استرداد الأسهم والكمبيالات والسندات والضمانات وغيرها من الأدوات المالية و/أو أي مصالح فيها وفي أي شركة تابعة و/أو أي شركة أخرى أو مشروع؛\nب) استثمار أي من أصول الشركة وسنداتها وأموالها النقدية وأدواتها المالية؛\nت) الاشتراك في إدارة وتنسيق وتشغيل وتمويل الشركة وأي شركة مرتبطة أو شركة تابعة وأي شركة أخرى أو مشروع آخر تملك فيه أسهماً أو لها فيه مصلحة أو عليها أيّ التزام في ما يتعلق به؛\nث) تقديم الدعم المالي أو غيره من أنواع الدعم للشركات التابعة؛\nج) امتلاك براءات الاختراع والحقوق التجارية والامتيازات وأي حقوق أخرى واستخدامها وترخيصها وتأجيرها إلى أو لصالح الشركات المرتبطة بها غيرها؛\nح) امتلاك الأصول المنقولة وغير المنقولة والأملاك الشخصية والعقارية الضرورية أو التي تؤدي إلى تعزيز أغراض الشركة؛\nخ) إبرام العقود والاتفاقيات والترتيبات مع أي شخص تعتبر الشركة أنه يحقق الفائدة لأعمالها أو يعزز أغراضها؛\nد) تملك وشراء وتأسيس وتعهد وإدارة وامتلاك وممارسة وبيع جميع أو بعض الأعمال والأملاك والالتزامات الخاصة بأي شخص يقوم بممارسة أي عمل يرى أعضاء مجلس الإدارة أنه من الممكن الاستحواذ عليه أو شراؤه أو ممارسته أو بيعه أو احتسابه بشكل مباشر أو غير مباشر بما يؤدي إلى تعزيز قيمة الأعمال أو أملاك أو حقوق الشركة أو أي من شركاتها التابعة أو يحقق منفعة منها في سبيل تحقيق أغراض الشركة أو أي من شركاتها التابعة؛\nذ) إقراض المال ومنح الائتمان لأي شخص مقابل ضمان أو بدونه؛\nر) اقتراض ورهن وضمان وتكبد المسؤولية واستيفاء وضمان دفع المال بأي شكل يراه أعضاء مجلس الإدارة مناسباً، بما في ذلك، على سبيل المثال لا الحصر، عن طريق إصدار سندات الدين والأوراق المالية الأخرى (بما فيها المشتقات) الدائمة أو غيرها التي ترتب التزاماً على كافة أملاك الشركة أو أي جزء منها (حالياً ومستقبلاً) أو أي جزء من رأسمالها غير المستدعى/ المدفوع، وشراء واسترداد وتسديد تلك الأوراق المالية؛\nز) القيام بكافة الأشياء التي يرى أعضاء مجلس الإدارة أنها متعلقة أو تؤدي إلى تحقيق كافة أغراض الشركة أو أي منها أو ممارسة كافة صلاحياتها أو أي منها؛\nس) تنفيذ أي أعمال أخرى أو أنشطة أخرى التي تنفذها الشركات عادة أو يجوز أن تنفذها الشركات التي تزاول أعمالاً مشابهة لأعمال الشركة و/أو الشركات المرتبطة بها، و/أو الشركات التابعة لها؛ و\nش) القيام بأي أعمال أخرى كالتي يمارسها الشخص الطبيعي.\n3-2 تعتبر الأغراض المحددة في هذا النظام أغراضاً مستقلة وهي غير محدودة أو مقيدة بالإشارة إلى أي من الأحكام المنصوص عليها في أي مادة أو فقرة أخرى أو بالاستنتاج منها كما أنها غير مقيدة أو محدودة باسم الشركة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "المكتب الرئيسي\nيقع المكتب الرئيسي للشركة وموطنها القانوني في الدوحة، قطر. وللشركة أن تنشئ لها فروعاً أو مكاتب أو وكالات أو تمثيلات أخرى في قطر أو في الخارج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مدة الشركة\nمدة الشركة هي خمسون (50) عاماً تبدأ من تاريخ صدور القرار الوزاري المرخص بإنشائها. وتكون للشركة شخصيتها القانونية المستقلة من تاريخ صدور هذا القرار. وتتم الموافقة على أي تمديد لمدة الشركة بموجب قرار يصدر عن الجمعية العامة للمساهمين طبقاً لنظامها الأساسي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "رأس المال\n6-1 رأس المال المصرّح به\nإن رأس مال الشركة المصرح به هو عشرة (10) مليارات (000،000، 000، 10) ريال قطري، مقسمة إلى سهم ممتاز واحد (1) بقيمة اسمية قدرها عشر (10) ريالات قطرية وله حقوق استثنائية حسب ما ورد في النظام الأساسي (\"سهم ممتاز\") وتسعمائة وتسع وتسعون مليون، وتسعمائة وتسع وتسعون ألفا، وتسعمائة وتسع وتسعون (999،999،999) سهم عادي كل سهم بقيمة عشر (10) ريالات قطرية (\"أسهم عادية\")؛ وتعتبر قيمة الأسهم مدفوعة بالكامل عند إصدارها.\n6-2 التغييرات في رأس المال المصرّح به\nيجوز تقسيم رأس المال المصرح به، و/أو زيادته و/أو تخفيضه و/أو تعديله بموجب قرار تعتمده الجمعية العمومية للشركة وفقاً لنظامها الأساسي.\n6-3 استرداد رأس المال المكتتب\nيجوز استرداد رأس المال المكتتب المصدر بقرار من الجمعية العامة وفقاً للنظام الأساسي.\n6-4 رأس المال المدفوع\nالأسهم المصدرة المدفوعة تمثل رأس مال الشركة المدفوع."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "الأسهم المكتتبة\nاعتباراً من تاريخ هذه الوثيقة، تكتتب قطر للبترول في السهم الممتاز الواحد وفي أربعمائة وتسع وتسعين ألفاً وتسعمائة وتسع وتسعين (999،499) سهماً عادياً بقيمة عشرة (10) ريالات قطرية للسهم الواحد، مع دفع كامل قيمة الأسهم العادية والسهم الممتاز نقداً. يجوز لشركة قطر للبترول تحويل الأسهم في الشركة (أكان الأمر يتعلق بالسهم الممتاز الواحد المملوك منها أو أي من الأسهم العادية) في أي وقت بعد تأسيس الشركة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مسؤولية المساهمين\nيكون المساهمون مسؤولين فقط عن مبالغ الاكتتاب غير المدفوعة (في حدود القيمة الاسمية لكل سهم يملكونه) ولن تزيد مسؤوليتهم عن ذلك. لن يتحمل المساهمون أي مسؤولية أخرى عن ديون الشركة والتزاماتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "القيود المفروضة على امتلاك الأسهم\nباستثناء (1) قطر للبترول (أو أي شركة تابعة لشركة قطر للبترول)، (2) ومؤسسة قطر للتربية والعلوم وتنمية المجتمع، وصندوق التعليم والصحة، والهيئة العامة للتقاعد والمعاشات (\"المؤسسات المختارة\")، لا يحق لأي شخص أو كيان أن يمتلك أسهماً (أو أن يستفيد من أي أسهم) تزيد قيمتها الاسمية على واحد بالمئة (1%) من رأسمال الشركة.\nويجوز لكل من المؤسسات المختارة أن تمتلك عدداً من الأسهم (أو أن تستفيد من عدد من الأسهم) تصل قيمتها الاسمية، كحدّ أقصى، (1,4%) من رأسمال الشركة، (أو أي نسبة أعلى قد تخصص لها في تاريخ إغلاق فترة العرض المتعلق ببيع بعض من الأسهم وبعد إدراج الشركة في سوق الدوحة للأوراق المالية)."
    }
  ],
  "definitions": []
}
