{
  "id": "qa-law-6541",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (80) لسنة 2014 بتعديل بعض أحكام القرار رقم (9) لسنة 1993 بشأن تنظيم أعمال اللجان المشتركة والمتخصصة",
  "short_name": "قرار مجلس الوزراء رقم (80) لسنة 2014 بتعديل بعض أحكام القرار رقم (9) لسنة 1993 بشأن تنظيم أعمال اللجان المشتركة والمت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6541&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارة \"وزير التنمية الإدارية\" بعبارة \"وزير شؤون الخدمة المدنية والإسكان\" الواردة في المادة ( 12 ) من قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\"يعين القرار الصادر بتشكيل اللجنة المشتركة أو المتخصصة رئيسها، ويحدد عدد وأسماء أعضائها وأمانة السر، ويجوز أن يفوض إلى الوزراء أو الرؤساء المختصين تحديد أسمائهم.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"تقسم اللجان إلى نوعين هما:\n1- لجان دائمة، وهي التي لا تقل مدتها عن سنة، وتجتمع بصفة دورية منتظمة بمعدل جلسة كل أسبوع ما لم ينص القرار المنشئ لها على غير ذلك، وعلى الجهة الحكومية عند تسمية من يمثلها في هذه اللجان، مراعاة عدم جمع الموظف بين عضوية أكثر من ثلاث لجان في وقت واحد.\n2- لجان مؤقتة، وهي التي لا تدخل في عداد اللجان الدائمة.\nويحدد القرار الصادر بتشكيل اللجنة نوعها، فإذا لم يتضمن القرار تحديداً لنوعها اعتبرت من اللجان المؤقتة.\nوتجد العضوية في اللجان الدائمة كل ثلاث سنوات.\nوفي جميع الأحوال، يجوز لكل وزارة أو جهاز حكومي استبدال ممثلها في أي من اللجان المذكورة في أي وقت.\""
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "\"يحدد القرار الصادر بتشكيل اللجنة، المكافأة المالية الخاصة بأعضائها، على ألا تقل قيمتها عن المبالغ المحددة بهذه المادة، فإذا لم يتضمن القرار الصادر تحديداً لها، يتم صرف المكافأة وفقاً لما يلي:\n1- اللجان الدائمة: رئيس اللجنة مبلغ (5000) خمسة آلاف ريال شهرياً، ونائب رئيس اللجنة مبلغ (4500) أربعة آلاف وخمسمائة ريال شهرياً، وعضو اللجنة مبلغ (4000) أربعة آلاف ريال شهرياً، بشرط اجتماعها بصفة دورية منتظمة على الوجه المبين في المادة ( 12/3 ) من هذا القرار.\n2- اللجان المؤقتة: مبلغ (1000) ألف ريال لكل عضو عن كل اجتماع، على ألا تتجاوز قيمة المكافأة (25000) خمسة وعشرين ألف ريال طوال مدة عمل اللجنة، أياً كان عدد اجتماعاتها.\nويستحق أمين سر أي من اللجان الدائمة أو المؤقتة مكافأة يصدر بتحديدها قرار من الوزير أو الرئيس المختص، بما لا يجاوز (4000) أربعة آلاف ريال شهرياً.\nوإذا تخلف أي من الأعضاء عن حضور أحد الاجتماعات خصم منه مبلغ (1000) ألف ريال عن كل اجتماع.\nوإذا تخلف أمين السر عن حضور أي من اجتماعات اللجنة، يخصم منه مبلغ يوازي ربع قيمة المكافأة المقررة له."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مكرراً):\n\"تراعي الوزارات والأجهزة الحكومية الأخرى عند اقتراح إنشاء لجان جديدة عدم وجود تداخل بين اختصاصات اللجنة المقترحة واختصاصات أي من اللجان القائمة أو الوحدات الإدارية المعنية.\""
    }
  ],
  "definitions": []
}
