{
  "id": "qa-law-6563",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2015 بتنظيم مزاولة خدمات الحج والعمرة",
  "short_name": "قانون رقم (3) لسنة 2015 بتنظيم مزاولة خدمات الحج والعمرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6563&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الأوقاف والشؤون الإسلامية.\nالوزير: وزير الأوقاف والشؤون الإسلامية.\nالإدارة: الوحدة الإدارية المختصة بالوزارة.\nالمقاول: مقاول الحج أو العمرة، بحسب الأحوال.\nالفصل الثاني: الترخيص والتزامات المرخص له"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز مزاولة مهنة مقاولة الحج أو العمرة إلا بعد الحصول على ترخيص بذلك من الإدارة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط لمنح الترخيص بمزاولة مهنة مقاولة الحج أو العمرة ما يلي:\nأولاً: بالنسبة للشخص الطبيعي:\n1- أن يكون قطرياً مقيماً في الدولة.\n2- أن يكون مسلماً.\n3- ألا يقل عمره عن ثلاثين سنة ولا يزيد على سبعين سنة ميلادية وقت تقديم الطلب.\n4- أن يكون محمود السيرة حسن السمعة.\n5- أن تثبت لياقته طبياً لأداء أعباء هذه المهنة، بشهادة من الجهة الطبية المختصة بالدولة.\n6- ألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n7- ألا يكون قد صدر قرار بشطبه أو حرمانه من مزاولة مهنة مقاولة الحج أو العمرة، ما لم تنقض المدة المقررة للشطب أو الحرمان.\n8- أن يكون مُجيداً للقراءة والكتابة باللغة العربية.\n9- أن يجتاز المقابلة الشخصية التي تُجريها معه الإدارة، وفقاً للضوابط التي يصدر بها قرار من الوزير.\n10- أن يوفر مقراً للحملة داخل الدولة، وفقاً للمواصفات التي يصدر بتحديدها قرار من الوزير.\nثانياً: بالنسبة للشخص المعنوي:\n1- أن يكون شركة مملوكة بالكامل لقطريين، وفقاً لأحكام القانون المنظم للشركات التجارية.\n2- أن يكون من بين أغراض الشركة مزاولة خدمات الحج أو العمرة.\n3- ألا يكون قد سبق إشهار إفلاس الشركة بحكم نهائي.\n4- ألا يكون المسؤول عن إدارة الشركة قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n5- أن يتعهد كتابةً بتعيين مدير للحملة تتوافر فيه الشروط المنصوص عليها في البند أولاً من هذه المادة.\nويشترط لمنح ترخيص مقاولة العمرة، بالإضافة إلى ما تقدم، أن يقدم طالب الترخيص خطاب ضمان من مصرف محلي بالمبلغ وللمدة اللذين يصدر بتحديدهما قرار من الوزير.\nويجوز بموافقة رئيس مجلس الوزراء، بناءً على اقتراح الوزير، الاستثناء من الشرط المنصوص عليه في الفقرة (ثانياً / بند 1) من هذه المادة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب الحصول على ترخيص مزاولة مهنة مقاولة الحج أو العمرة وتجديده إلى الإدارة، على النموذج المعد لهذا الغرض، مرفقاً به المستندات المؤيدة للطلب.\nوتتولى الإدارة البت في الطلب، وإخطار صاحب الشأن بقرارها فيه، بتسليم الإخطار بموطنه أو مركز أعماله، أو بأي وسيلة أخرى تفيد علم طالب الترخيص، وذلك خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً له.\nويجوز لمن رُفض طلبه أن يتظلم إلى الوزير خلال ستين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُصدر الإدارة، بعد استيفاء الرسم المقرر، ترخيصاً بمزاولة مهنة مقاولة الحج أو العمرة، وتكون مدة الترخيص ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة، على أن يقدم طلب التجديد قبل انتهاء مدة الترخيص بثلاثين يوماً على الأقل."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُحدد بقرار من الوزير رسوم إصدار وتجديد الترخيص بمزاولة مهنة مقاولة الحج أو العمرة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُنشأ بالإدارة سجل خاص لقيد مقاولي الحج والعمرة، ويصدر بتنظيمه وتحديد بياناته قرار من الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون الترخيص بمزاولة مهنة مقاولة الحج أو العمرة شخصياً، ولا يجوز التنازل عنه للغير إلا بموافقة الإدارة، وبعد التحقق من توافر الشروط المنصوص عليها في المادة ( 3 ) من هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز الجمع بين أكثر من ترخيص لمزاولة مهنة مقاولة الحج أو العمرة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على المقاول قبل قيام حملة الحج، الحصول على تصريح بتسييرها، وينتهي هذا التصريح بانتهاء موسم الحج من كل عام هجري."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُشترط لمنح المقاول تصريحاً بتسيير حملة الحج ما يلي:\n1- تقديم طلب التسيير على النموذج المعد لهذا الغرض، خلال المدة التي تحددها الإدارة.\n2- تقديم عقود السكن ووسائل المواصلات الخاصة بالحجاج، خلال المدة التي تحددها الإدارة.\n3- تقديم خطاب ضمان من مصرف محلي بالمبلغ وللمدة اللذين يصدر بتحديدهما قرار من الوزير.\n4- إيداع مبلغ نقدي يعادل 25% من قيمة خطاب الضمان المنصوص عليه في البند السابق في خزانة الوزارة.\nويُرد المبلغ النقدي المشار إليه للمقاول، أو المتبقي منه بعد خصم ما قد يكون مستحقاً عليه نتيجة إخلاله بأي من التزاماته، وذلك خلال مدة لا تتجاوز ثلاثة أشهر من انقضاء موسم الحج."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على المقاول المصرح له بتسيير حملة الحج الالتزام بتنفيذ جميع ما تقرره الإدارة لضمان أداء الحجاج مناسكهم، وتوفير جميع وسائل الراحة والرعاية والسلامة اللازمة لهم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلتزم المقاول عند تحرير العقود التي تبرم مع الحجاج والمعتمرين بالنماذج المعتمدة لذلك من قبل الإدارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع عدم الإخلال بحقوق الغير لدى المقاول، للإدارة إلغاء ترخيصه في أي من الحالات التالية:\n1- إذا فقد أياً من الشروط المنصوص عليها في المادة ( 3 ) من هذا القانون.\n2- إذا تقدم بطلب إلى الإدارة، بوقف نشاطه أو بإنهاء ترخيصه.\n3- الوفاة.\nولصاحب الشأن، في الحالة المنصوص عليها في البند (1) من الفقرة السابقة من هذه المادة، التظلم إلى الوزير خلال ستين يوماً من تاريخ إخطاره بقرار إلغاء الترخيص على موطنه أو مركز أعماله أو بأي وسيلة أخرى تفيد علمه بالقرار.\nوتُطبق بشأن التظلم المشار إليه، ذات الأحكام والإجراءات المنصوص عليها في المادة ( 4 ) من هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتولى الإدارة إحالة المخالفات المنسوبة للمقاولين لإدارة الشؤون القانونية بالوزارة، لإجراء التحقيق اللازم بشأنها، ولها بعد ذلك حفظ التحقيق إذا تبين لها أن الفعل المنسوب للمقاول لا يشكل مخالفة تستوجب مجازاته، كما يجوز لها توقيع أحد الجزاءات التالية، حال ثبوت المخالفة في حق المقاول:\n1- الإنذار.\n2- الحرمان من تسيير حملة حج أو عمرة لمدة لا تجاوز سنة.\n3- شطب اسم المقاول من سجل مقاولي الحج أو العمرة بصفة مؤقتة لمدة لا تزيد على سبع سنوات، أو بصفة دائمة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للمقاول أن يتظلم إلى الوزير من قرار الإدارة الصادر بمجازاته، خلال خمسة عشر يوماً من تاريخ إخطاره بذلك.\nوتُطبق بشأن هذا التظلم ذات الأحكام والإجراءات المنصوص عليها في المادة ( 4 ) من هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "للوزير، عند زيادة أعداد المرخص لهم بمزاولة مهنة مقاولة الحج أو العمرة، أو لدواعي المصلحة العامة، إصدار قرار بإيقاف منح تراخيص جديدة لمدة محددة.\nالفصل الثالث: بعثة الحج القطرية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُصدر الوزير قراراً بتشكيل بعثة الحج القطرية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص البعثة بالإشراف على حملات الحج أثناء أداء المناسك، وعليها في سبيل تحقيق ذلك القيام بما يلي:\n1- تقديم خدمات التوعية والإرشاد والعلاج لحجاج الدولة، ومعالجة ما قد يطرأ من صعوبات تترتب على إخلال أي من المقاولين بالتزاماته، والعمل على تقديم التسهيلات اللازمة لأداء المناسك على الوجه الأكمل.\n2- المشاركة في أعمال اللجان والمؤتمرات والندوات التي تعقد خلال موسم الحج.\n3- متابعة أداء حملات الحج القطرية في الأراضي المقدسة، والتحقق من قيامها بواجباتها والتزاماتها، من حيث توفير وسائل الرعاية والسلامة للحجاج وفقاً للعقود المبرمة معهم.\n4- تقديم تقرير عن مخالفات الحملات خلال موسم الحج إلى الإدارة، في غضون شهر من عودة البعثة من الأراضي المقدسة.\n5- رفع تقرير شامل إلى الوزير خلال شهر من عودة البعثة، عن الأداء العام والمخالفات التي رصدتها البعثة والمقترحات المستقبلية.\nالفصل الرابع: العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يعاقب بالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، كل من خالف أحكام المواد ( 2 )، ( 10 )، ( 12 ) من هذا القانون.\n2- يعاقب بالغرامة التي لا تزيد على (300,000) ثلاثمائة ألف ريال، كل من خالف أياً من أحكام المادتين ( 9 )، ( 13 ) من هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي المخالف بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها وكانت الجريمة قد وقعت بسبب إخلاله بواجبات وظيفته."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون لموظفي الوزارة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على المقاولين المرخص لهم قبل تاريخ العمل بهذا القانون، توفيق أوضاعهم وفقاً لأحكامه، خلال مدة لا تتجاوز ستة أشهر من تاريخ العمل به.\nويجوز للوزير مد المهلة المنصوص عليها في الفقرة السابقة، لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدور هذه القرارات، يستمر العمل بالقرارات السارية وقت العمل بهذا القانون، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُلغى القانون رقم (6) لسنة 1993 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
