{
  "id": "qa-law-6561",
  "type": "statute",
  "title": "وثيقة تأسيس مؤسسة عبدالله بن حمد العطية الدولية للطاقة والتنمية المستدامة (مؤسسة خاصة ذات نفع عام)",
  "short_name": "وثيقة تأسيس مؤسسة عبدالله بن حمد العطية الدولية للطاقة والتنمية المستدامة (مؤسسة خاصة ذات نفع عام)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6561&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "إنشاء مؤسسة خاصة ذات نفع عام، طبقاً لأحكام المرسوم بقانون رقم (21) لسنة 2006 بشأن المؤسسات الخاصة ذات النفع العام، وتعديلاته، بمسمى (مؤسسة عبدالله بن حمد العطية الدولية للطاقة والتنمية المستدامة)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون مقر المؤسسة، مدينة الدوحة، ويجوز لها إنشاء فروع ومكاتب داخل دولة قطر أو خارجها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "المؤسسة خاصة ذات نفع عام، لمدة غير محددة، غير تجارية ولا تستهدف الربح ولا تشتغل بالأمور السياسية أو المسائل الدينية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف المؤسسة إلي المساهمة فى التنمية المستدامة، وبوجه خاص في مجالات الطاقة من خلال إنشاء مركز لبحوث الطاقة والتنمية المستدامة وتوفير الدعم المالي اللازم لمشروعات البحث فى هذا المجال، وتنظيم وإقامة المؤتمرات والندوات والورش العلمية فى ذات المجال وتكريم المشتغلين الحاليين والسابقين بقطاع صناعة الطاقة ممن لهم إنجازات مميزة على مدار سنوات عملهم، وتقديم الجوائز للبحوث العلمية المتميزة في مجالات عمل المؤسسة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "خصص المؤسس من ماله الخاص مبلغ وقدره (24) مليون ريال قطري (أربع وعشرون مليون ريال قطري)، لنفقات تأسيس وتشغيل المؤسسة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للمؤسسة شخصية معنوية وذمة مالية مستقلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تسجل المؤسسة بإدارة التوثيق بوزارة العدل، وتنشر وثيقة تأسيسها ونظامها الأساسي بالجريدة الرسمية، طبقاً لأحكام المرسوم بقانون رقم (21) لسنة 2006 بشأن المؤسسات الخاصة ذات النفع العام وتعديلاته."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تم تحرير هذه الوثيقة من ثلاث نسخ متطابقة وموقعة، تودع نسختين لدى إدارة التوثيق بوزارة العدل، ويحتفظ المؤسس بنسخة فى مقر المؤسسة."
    }
  ],
  "definitions": []
}
