{
  "id": "qa-law-6579",
  "type": "statute",
  "title": "قرار وزير الشباب والرياضة رقم (47) لسنة 2015 بإنشاء الاتحاد القطري للرياضة للجميع",
  "short_name": "قرار وزير الشباب والرياضة رقم (47) لسنة 2015 بإنشاء الاتحاد القطري للرياضة للجميع",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6579&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنشأ اتحاد لإدارة شؤون الرياضة للجميع في الدولة. يُسمى «الاتحاد القطري للرياضة للجميع». يتبع وزارة الشباب والرياضة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف الاتحاد إلى نشر الوعي بمفهوم وفلسفة الرياضة للجميع، والعمل على توسيع نطاق ممارسة الرياضة في الدولة. وعلى الأخص تحقيق ما يلي:\n1) نشر الثقافة الرياضية بصفة عامة، والتأكيد على مفهوم الرياضة للجميع وعلى استمرارية ممارسة الرياضة بصفة منتظمة لجميع المراحل السنية، وزيادة الوعي بأهمية الرياضة، لما لها من مردود صحي واجتماعي ونفسي واقتصادي على أفراد المجتمع والدولة.\n2) زيادة عدد الممارسين للأنشطة البدنية من الجنسين، ومن كافة الأعمار، وذلك من خلال إعداد برامج أنشطة الرياضة للجميع، التي تلبي احتياجات المجتمع القطري والعاملين بالقطاعات المختلفة، والإشراف على تنظيم هذه البرامج ومتابعة تقويمها.\n3) دعم وتشجيع برامج وأنشطة الرياضة للجميع، للاستغلال الأمثل لتلبية حاجة الجسم من الحركة والنشاط، والارتقاء بمستوى اللياقة البدنية والصحية.\n4) العمل على توفير كافة الوسائل والإمكانيات لممارسة الرياضة للجميع، بما يكفل الممارسة لجميع شرائح المجتمع، وأن تكون في متناول الجميع وفق مفهوم وفلسفة الرياضة للجميع.\n5) إعداد القادة الرياضيين، والكوادر المؤهلة لمجالات الرياضة للجميع، وتأهيلهم لقيادة العمل في هذا المجال.\n6) تنظيم والاشتراك في المؤتمرات والندوات والمهرجانات المحلية والإقليمية والعالمية، والاشتراك في عضوية المنظمات الخليجية والعربية والإقليمية والدولية، المعنية بالرياضة للجميع.\nويكون للاتحاد اتخاذ كافة الإجراءات والوسائل اللازمة لتحقيق أهدافه، وفقاً للوائح والنظم المعمول بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يضع الاتحاد نظامه الأساسي، متضمناً القواعد المنظمة لأعماله واختصاصاته، ولكل أوجه نشاطه.\nولا يكون النظام الأساسي نافذاً إلا بعد اعتماده من وزير الشباب والرياضة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر بتعيين إدارة الاتحاد من قرار وزير الرياضة والشباب، وتكون مدة العضوية في إدارة الاتحاد أربع سنوات قابلة للتجديد، لمدة، أو مُدد أخرى مماثلة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على الجهات المختصة كل فيما يخصه. تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية. ويلغي كل حكم يتعارض مع أحكامه."
    }
  ],
  "definitions": []
}
