{
  "id": "qa-law-6582",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2015 بشأن المحال التجارية والصناعية والعامة المماثلة والباعة المتجولين",
  "short_name": "قانون رقم (5) لسنة 2015 بشأن المحال التجارية والصناعية والعامة المماثلة والباعة المتجولين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6582&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "الوزارة: وزارة التجارة والصناعة.\nالوزير: وزير التجارة والصناعة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالجهة المختصة: الوزارة أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة بحسب الأحوال.\nالبائع المتجول: كل من يتجول من مكان إلى آخر، أو في أي طريق أو مكان عام، ليبيع سلعاً أو بضائع، أو يعرضها للبيع أو الإيجار، أو يمارس حرفة أو صناعة أو يقدم خدمة للجمهور مقابل أجر. ولا يعد بائعاً متجولاً من يبيع منتجاته الزراعية.\nالباب الثاني: نطاق تطبيق القانون"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على المحال التالية:\n1- المحال التجارية والصناعية، سواء كانت تعمل بالنشاط التجاري أو الصناعي أو النشاطين معاً.\n2- المحال العامة المماثلة، وتشمل المطاعم والمقاهي والفنادق والنوادي وما يماثلها.\n3- محال مزاولة المهن الحرة، وتشمل العيادات والمكاتب وما يماثلها.\n4- المحال المقلقة للراحة أو المضرة بالصحة أو الخطرة.\nوذلك سواء كانت هذه المحال مقامة على الأرض أو أي مكان ثابت، أو على أي وسيلة من وسائل النقل البري أو البحري.\nوتصدر، بقرار من الوزير، الجداول التي تتضمن بياناً بكل نوع من أنواع المحال الخاضعة لأحكام هذا القانون.\nكما تسري أحكام هذا القانون على الباعة المتجولين، وفقاً للشروط والضوابط المنصوص عليها فيه.\nالباب الثالث: المحال التجارية والصناعية والعامة المماثلة\nالفصل الأول: التراخيص"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز فتح أي محل تسري عليه أحكام هذا القانون، أو إدارته، إلا بترخيص من الإدارة المختصة.\nولا يجوز مزاولة أي نشاط إضافي أو إجراء أي تعديل في المحل المرخص به أو تغيير موقع المحل، إلا بموافقة الإدارة المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُحدد، بقرار من الوزير، شروط وضوابط منح التراخيص بفتح المحال الخاضعة لأحكام هذا القانون، في المناطق السكنية، والأنشطة المسموح بمزاولتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "جب أن تتوافر في المحال الخاضعة لأحكام هذا القانون، الاشتراطات العامة والخاصة، التي يصدر بتحديدها قرار من الوزير، بالتنسيق مع الجهات المختصة.\nويجوز للوزير الإعفاء من بعض هذه الاشتراطات، إذا اقتضت المصلحة العامة ذلك.\n\"وتُحدد الاشتراطات الخاصة بالصحة العامة غير العلاجية، الواجب توافرها في بعض المحال الخاضعة لأحكام هذا القانون، بقرار من وزير البلدية والبيئة، بالتنسيق مع الوزير، ويجب على طالب الترخيص أو المُرخص له، بحسب الأحوال، الالتزام بتلك الاشتراطات.\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُقدم طلب الحصول على الترخيص من صاحب الشأن إلى الإدارة المختصة، على النموذج الذي تعده الإدارة المختصة لهذا الغرض، مرفقاً به المستندات والبيانات التي تطلبها الإدارة المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى الإدارة المختصة البت في طلب الترخيص، وتبلغ طالب الترخيص بقرارها فيه، في ذات يوم تقديمه، طالما كان الطلب مستوفياً المستندات والبيانات التي تطلبها الإدارة المختصة.\nويلتزم طالب الترخيص باستيفاء جميع الاشتراطات العامة والخاصة بحسب نوع النشاط المرخص به، وبعدم مزاولة النشاط إلا بعد الحصول على جميع الموافقات التي يتطلبها القانون من الجهات المختصة، على أن يلتزم بتقديم هذه الموافقات لدى تجديد الترخيص.\nوإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويعتبر انقضاء الموعد المحدد للبت في الطلب دون رد رفضاً ضمنياً له.\nويجوز لمن رفض طلبه التظلم إلى الوزير، خلال ثلاثين يوماً من انقضاء الموعد المحدد للبت في طلب الترخيص، ويبت الوزير في التظلم، خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُحدد بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، مدة الترخيص بحسب نوع المحل المرخص به، وتكون هذه المدة قابلة للتجديد لمدة أو مدد أخرى مماثلة، بعد استيفاء الرسم المقرر، وتتولى الإدارة المختصة، بناءً على طلب صاحب الشأن، تجديد الترخيص وفقاً لذلك.\nويجب تقديم طلب تجديد الترخيص قبل انتهاء مدته بثلاثين يوماً على الأقل، وفي حالة تأخر تجديد الترخيص بعد انتهاء مدته، تحصل غرامة تأخير مقدارها (500) خمسمائة ريال عن كل شهر تأخير، وبحد أقصى ثلاثة أشهر، وإلا اعتبر الترخيص ملغياً.\nويجوز للإدارة المختصة، بناءً على الأسباب التي يبديها المرخص له، تمديد مدة الثلاثة أشهر المشار إليها لمدة أو مدد أخرى مماثلة، وفي هذه الحالة تُطبق الغرامة المنصوص عليها في الفقرة السابقة عن كامل المدة التي لم يتم تجديد الترخيص فيها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "استثناءً من أحكام المادة السابقة، يجوز منح تراخيص مؤقتة، لمدة تقل عن سنة، بالنسبة لبعض الأماكن وأجزاء الأماكن التي تزاول فيها أعمال تجارية أو صناعية أو عامة مماثلة، أو لمزاولة الأعمال التجارية في المنازل، وذلك وفقاً للشروط والضوابط وبالإجراءات التي يصدر بتحديدها قرار من الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُحدد بقرار من الوزير شروط وضوابط ممارسة أي من الأنشطة التجارية أو الصناعية أو العامة المماثلة، عبر المواقع الإلكترونية، التي لا تحتاج لموقع مادي لممارستها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على المرخص له تعليق الرخصة في مكان ظاهر للعيان، وتقديمها لمن يطلبها من موظفي الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع مراعاة أحكام القانون رقم (1) لسنة 2012 بتنظيم ومراقبة وضع الإعلانات، يجب على المرخص له وضع لوحة تعريفية على واجهة المحل المرخص به، وفقاً للضوابط التي تحددها له الإدارة المختصة، ويلتزم المرخص له بإزالة هذه اللوحة في حالة إلغاء الترخيص أو توقفه عن مزاولة النشاط."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر بتنظيم مواعيد العمل في المحال الخاضعة لأحكام هذا القانون، قرار من الوزير، بناءً على اقتراح الإدارة المختصة.\nوعلى المحال التى يصدر بتحديدها قرار من الوزير، بناء على اقتراح الادارة المختصة، غلق ابوابها والتوقف عن القيام بأي أعمال أثناء صلاة الجمعة وذلك لمدة ساعة ونصف اعتباراً من الآذان الأول للصلاة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز الإعلان بأي وسيلة عن المحال الخاضعة لأحكام هذا القانون، إلا إذا قدم المرخص له للجهة المعلنة صورة من رخصة المحل سارية المفعول."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون مدير المحل أو المشرف على إدارته مسؤولاً مع المرخص له، عن أي مخالفة لأحكام هذا القانون والقرارات المنفذة له.\nالفصل الثاني: التنازل عن الترخيص ونقله وإلغاؤه"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز للمرخص له التنازل عن الترخيص، إلا بعد الحصول على موافقة كتابية من الإدارة المختصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا توفي المرخص له، وجب على الورثة إخطار الإدارة المختصة، خلال تسعين يوماً من تاريخ الوفاة، بأسمائهم ومحال إقامتهم، ومَن تم اختياره وكيلاً عنهم في إدارة المحل مؤقتاً لحين نقل الترخيص، ويكون هذا الوكيل مسؤولاً عن تنفيذ أحكام هذا القانون والقرارات المنفذة له.\nوعلى الوكيل اتخاذ الإجراءات اللازمة لنقل ترخيص المحل باسم الورثة أو باسم أحدهم أو الغير، خلال تسعين يوماً من تاريخ انقضاء الميعاد المنصوص عليه في الفقرة السابقة، يجوز مدها لمدة أخرى مماثلة بموافقة الإدارة المختصة بناءً على المبررات التي يبديها الوكيل، وإلا اعتبر الترخيص ملغياً."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للإدارة المختصة، بالتنسيق مع الجهات المعنية، أن تصدر قراراً مسبباً بغلق المحل، لمدة لا تتجاوز خمسة عشر يوماً، في حالة مخالفة أي من الاشتراطات العامة أو الخاصة، المشار إليها في المادة (5) من هذا القانون.\nويخطر المخالف بإزالة أسباب المخالفة خلال المدة المنصوص عليها في الفقرة السابقة، فإذا لم يقم بإزالة أسباب المخالفة، استمر الغلق لمدة أو مدد أخرى مماثلة، وفقاً لما تحدده الإدارة المختصة.\nولصاحب الشأن أن يتظلم من هذا القرار إلى الوزير، خلال عشرة أيام من تاريخ إخطاره به، ويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُلغى الترخيص، بقرار من الإدارة المختصة، في الحالات في الحالات التالية:\n1- إذا أخطر المرخص له الإدارة المختصة بوقف العمل بالمحل.\n2- إذا أجرى المرخص له، دون موافقة الإدارة المختصة، تعديلاً في المحل، أو زاول أي نشاط في المحل على خلاف الترخيص.\n3- إذا أصبح المحل غير قابل للتشغيل، أو غير مستوف للشروط الواردة في الترخيص.\n4- إذا وجد خطر داهم على الصحة العامة أو الأمن العام، أو وقعت في المحل أفعال مخالفة للآداب العامة أو النظام العام.\n5- إذا لم يخطر المالك الجديد الإدارة المختصة بانتقال ملكية المحل إليه، وفقاً لأحكام هذا القانون والقرارات الصادرة تنفيذاً له.\n6- إذا صدر قرار أو حكم نهائي بإلغاء الترخيص.\n7- إذا توقف المحل عن مزاولة النشاط لمدة مائة وعشرين يوماً، دون مبرر معقول تقبله الإدارة المختصة.\n8- إذا أزيل العقار الواقع به المحل، ولم ينتقل إلى موقع جديد، بموافقة الإدارة المختصة، خلال مائة وعشرين يوماً من تاريخ الإزالة.\n9- إذا ثبت أن المرخص له قد حصل على الترخيص بناءً على بيانات غير صحيحة أو صورية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للوزير، بناءً على اقتراح الإدارة المختصة، إلغاء الترخيص في غير الحالات المنصوص عليها في المادة السابقة، إذا اقتضت المصلحة العامة ذلك.\nولصاحب الشأن التظلم إلى الوزير من قرار الإلغاء، خلال ثلاثين يوماً من تاريخ إخطاره به.\nوتسري على التظلم، ذات الأحكام المنصوص عليها في المادة (7) من هذا القانون.\nالباب الرابع: الباعة المتجولون"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز مزاولة نشاط بائع متجول، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة.\nوتُحدد بقرار من الوزير الضوابط والاشتراطات اللازمة للترخيص."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تسري على الترخيص بمزاولة نشاط بائع متجول، وبما يتفق مع طبيعة الترخيص، أحكام المواد (6) ، (7) ، (8) ، (19) من هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على البائع المتجول المرخص له، حمل الترخيص، وإبراز البطاقة التعريفية التي تسلمها له الإدارة المختصة بشكل ظاهر للعيان، أثناء مزاولة نشاطه، وعليه تقديم الترخيص لمن يطلبه من موظفي الجهات المختصة، وإبلاغ الإدارة المختصة عند فقد أو تلف الترخيص أو البطاقة التعريفية.\nكما يجب عليه رد البطاقة التعريفية للإدارة المختصة في حالة إلغاء الترخيص أو توقفه عن مزاولة نشاطه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُحظر على البائع المتجول ما يلي:\n1- ملاحقة الجمهور لعرض سلعته، أو بضاعته، أو ممارسة نشاكه، أو تقديم خدمته.\n2- مزاولة نشاطه بالقرب من المدارس أو المراكز التعليمية أو المستشفيات أو المراكز الصحية وفقاً لما تحدده الإدارة المختصة، أو في الأماكن غير المرخص له بالتجول فيها، أو التي يمنع الوزير أو قوة الشرطة وقوفه فيها، أو بجوار المحال التي تزاول نشاطاً مماثلاً للنشاط المرخص به، أو داخل وسائل النقل.\n3- بيع أو عرض الألعاب النارية، وغيرها من الألعاب التي يحظر القانون بيعها.\n4- مزاولة أي من الأنشطة المرخص بها خلال الوقت المشار إليه في المادة ( 13 / فقرة ثانية) من هذا القانون.\n5- الإعلان عن نشاطه بالمناداة أو باستعمال الأجراس أو أبواق تكبير الصوت، أو أي وسيلة أخرى مقلقة للراحة، أو ممارسة نشاطه في غير الأوقات المحددة لذلك."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُلغى ترخيص البائع المتجول، بقرار من الإدارة المختصة، في الحالات التالية:\n1- إذ فقد أحد الشروط المتطلبة للحصول على الترخيص.\n2- إذا قدم مستندات أو بيانات غير صحيحة للحصول على الترخيص.\n3- إذا زاول نشاطاً على خلاف الترخيص الممنوح له.\n4- إذا مكن غيره من استخدام الترخيص أو البطاقة التعريفية الحاصل عليها.\nولصاحب الشأن أن يتظلم من هذا القرار إلى الوزير، خلال عشرة أيام من تاريخ إخطاره به، ويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له.\nالباب الخامس: العقوبات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تتجاوز سنة، وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المادتين ( 3 / فقرة أولى)، ( 7 / فقرة ثانية) من هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، كل من خالف أياً من أحكام المواد (3/ فقرة ثانية)، (5/ فقره ثالثة) (11)، (12)، (13)، (14)، (16)، (21)، (23)، (24) من هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز للمحكمة، فضلاً على الحكم بالعقوبة المقررة وفقاً للمادتين السابقتين، أن تحكم بغلق المحل لمدة لا تجاوز سنة أو إلغاء الترخيص، ويُنشر الحكم في صحيفتين يوميتين على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "للوزير ووزير البلدية والبيئة، كل في حدود اختصاصه، أو من يُفوّضه أيّ منهما، التصالح في الجرائم التي تقع بالمخالفة لأحكام هذا القـانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة، وإزالة أسباب المخالفة.\nالباب السادس: أحكام عامة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "\"يكون لموظفي الوزارة وموظفي وزارة البلدية والبيئة، كلّ في حدود اختصاصه، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير ووزير البلدية والبيئة، بحسب الأحوال، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون.\"."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع المحال الخاضعة لأحكام هذا القانون والباعة المتجولين، الذين يزاولون نشاطهم في تاريخ العمل بهذا القانون، توفيق أوضاعهم وفقاً لأحكامه، وذلك خلال ستة أشهر من تاريخ العمل به.\nويجوز، بقرار من الوزير، بناءً على اقتراح الإدارة المختصة، تمديد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدور هذه القرارات، يستمر العمل باللوائح والقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يُلغى المرسوم بقانون رقم (9) لسنة 1969 ، و القانون رقم (3) لسنة 1975 ، المشار إليهما، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
