{
  "id": "qa-law-6586",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (11) لسنة 2015 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الثقافة والفنون والتراث وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (11) لسنة 2015 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الثقافة والفنون والتراث...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6586&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُضاف إلى الوحدات الإدارية التابعة لوزير الثقافة والفنون والتراث، وحدة تسمى \"إدارة التعاون الدولي\"، تختص بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الوزارة، والتي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة بالتنسيق مع الإدارات المعنية.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية، في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال الثقافة والفنون والتراث مع المنظمات العربية والإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالثقافة والفنون والتراث محلياً وإقليمياً ودولياً ونشرها بغرض الاستفادة منها.\n9- ترجمة الوثائق والكتب والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى الوحدات الإدارية التابعة لوكيل وزارة الثقافة والفنون والتراث، وحدة تسمى \"إدارة الفنون البصرية\"، تختص بما يلي:\n1- وضع التصورات والخطط التي تتعلق بالمجال الفني المختص بالفنون البصرية.\n2- تنظيم البرامج التثقيفية والتأهيل الفني والورش الفنية في مجالات الفنون البصرية.\n3- تنظيم المؤتمرات والندوات والمعارض في مجال الفنون البصرية، وإعداد الموازنة اللازمة لذلك بالتنسيق مع الوحدات الإدارية المعنية.\n4- عقد برامج التدريب في مجال الفنون البصرية والإنتاج الفني.\n5- متابعة الأنشطة والمعارض الفنية في مجال الفنون البصرية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُحذف من اختصاصات إدارة العلاقات العامة والاتصال، الاختصاصات المنصوص عليها في البنود أرقام (7) و(8) و(9) من المادة (5) من القرار الأميري رقم (22) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
