{
  "id": "qa-law-6587",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (12) لسنة 2015 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة المالية وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (12) لسنة 2015 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة المالية وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6587&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل مسميات \"إدارة السياسات المالية\"، \"إدارة تنظيم المشتريات الحكومية\"، \"إدارة الضرائب\"، \"إدارة الرقابة المالية\" بمسميات \"إدارة البحوث والدراسات\"، \"إدارة المناقصات المركزية\"، \"إدارة الإيرادات العامة والضرائب\"، \"إدارة التدقيق الحكومي\"، على الترتيب، المنصوص عليها في القرار الأميري رقم (21) لسنة 2014 المشار إليه والخريطة التنظيمية المرفقة به.\nكما تُستبدل بنصوص المواد ( 2 )، ( 6 )، ( 7 )، ( 10 ) من القرار الأميري رقم (21) لسنة 2014 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى الوحدات الإدارية التابعة لوزير المالية، وحدة تسمى \"إدارة التعاون الدولي\"، تختص بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات ولجان العمل المشتركة واللجان الفنية وما في حكمها، والتي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا المالية، والتي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- دراسة ومتابعة تنفيذ التزامات وقرارات وتوصيات المنظمات والمؤسسات المالية، وإعداد التقارير اللازمة عن أنشطتها، بالتنسيق مع الجهات المختصة بالدولة.\n6- إعداد التقارير بشأن أنشطة المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة.\n7- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n8- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال المالية العامة مع المنظمات والهيئات الإقليمية والدولية.\n9- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالمالية، محلياً وإقليمياً ودولياً ونشرها بغرض الاستفادة منها.\n10- المشاركة في إعداد مشروعات الاتفاقيات المالية المتعلقة باختصاصات الوزارة بالتنسيق مع الجهات المختصة.\n11- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"تختص إدارة تنظيم المشتريات الحكومية بما يلي:\n1- وضع استراتيجية المشتريات الحكومية في الدولة، والإشراف على تنفيذها بعد اعتمادها من الجهات المختصة، والعمل على تطويرها وفقاً لأفضل الممارسات العالمية.\n2- وضع وتطوير الآليات والقواعد والإجراءات القانونية والإدارية والفنية اللازمة لتنفيذ أحكام القانون المنظم للمناقصات والمزايدات.\n3- وضع السياسات والإجراءات والضمانات والحوافز اللازمة لدعم القدرات التنافسية للمنتجات والخدمات الوطنية والصديقة للبيئة، والمشاريع الصغيرة والمتوسطة، بالتنسيق مع الجهات المختصة بالدولة.\n4- إعداد نماذج موحدة للمناقصات والمزايدات وتقييم أداء المقاولين والموردين، وفقاً لمعايير الشفافية والعدالة ومتابعة تحديثها بالتنسيق مع الجهات المختصة بالدولة والوحدات الإدارية المعنية.\n5- إعداد وتطوير قاعدة بيانات أداء المقاولين والموردين ومقدمي الخدمات في مشاريع الدولة المختلفة وتنظيم السجلات الخاصة بها.\""
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"تختص إدارة الضرائب بما يلي:\n1- اقتراح السياسات المتعلقة بالضرائب والرسوم وكيفية تحصيلها وتطويرها، بالتنسيق مع الجهات المختصة.\n2- تقدير ومراقبة الضرائب والرسوم.\n3- اقتراح مشروعات القوانين واللوائح المتعلقة بالضرائب والرسوم.\n4- إعداد الدراسات والأبحاث المتعلقة بالضرائب والرسوم، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n5- إبداء الرأي بشأن مشروعات القوانين واللوائح والقرارات والدراسات والتقارير والإحصاءات ذات العلاقة بالضرائب والرسوم.\n6- ربط الضريبة وتحصيلها، وفقاً للقوانين واللوائح والقرارات الضريبة السارية.\n7- إعداد وتنفيذ أحكام الاتفاقيات الضريبية الدولية، وتقييم النتائج المترتبة عليها.\n8- متابعة أعمال المنظمات الضريبية الدولية، والإعداد لمشاركة الدولة فيها، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "\"تختص إدارة الرقابة المالية بما يلي:\n1- إصدار التعاميم والتعليمات واللوائح المنظمة لعمليات الرقابة المالية والتدقيق ومراقبة تنفيذها.\n2- تدقيق ومراجعة كافة معاملات الصرف المتعلقة بالمعاملات الذاتية والرواتب والمصروفات الجارية والمشاريع الحكومية وما يتعلق بهذه المشاريع من مصروفات وعقود وأوامر تكليف، بما يتفق مع التشريعات والقرارات واللوائح المنظمة.\n3- تقديم الدعم الفني والمشورة للجهات الحكومية فيما يخص الأداء المالي وتلبية المتطلبات الحالية والمستقبلية بكفاءة وفعالية.\n4- اقتراح التوجيهات وتقديم المشورة لإعداد مؤشرات الأداء المالي للجهات الحكومية وقياسها ومتابعتها.\n5- تقديم الدعم الفني والمشورة لوحدات التدقيق الداخلي في الجهات الحكومية ومساعدتها في وضع وتنفيذ السياسات العامة للتدقيق الداخلي.\n6- مراجعة الجودة لوحدات التدقيق الداخلي بالجهات الحكومية وتقديم الرأي بشأن الالتزام بالمعايير الدولية.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى اختصاصات إدارة الحسابات والخزانة العامة، المنصوص عليها في المادة ( 9 ) من القرار الأميري رقم (21) لسنة 2014 المشار إليه، الاختصاصان التاليان:\n\"12- اقتراح مشروعات القوانين واللوائح المتعلقة بالإيرادات العامة.\n13- إعداد التسويات الدورية بشأن تحويل أرصدة حسابات الوزارات والأجهزة الحكومية الأخرى من المصارف إلى حساب الدولة.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُحذف من اختصاصات إدارة الموازنة العامة، الاختصاصات المنصوص عليها في البنود أرقام (1)، (2)، (3) من المادة ( 8 ) من القرار الأميري رقم (21) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
