{
  "id": "qa-law-6597",
  "type": "statute",
  "title": "النظام الأساسي المعدل لشركة / الخليج للتأمين وإعادة التأمين التكافلي شركة مساهمة قطرية الدوحة - قطر",
  "short_name": "النظام الأساسي المعدل لشركة / الخليج للتأمين وإعادة التأمين التكافلي شركة مساهمة قطرية الدوحة - قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6597&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ما لم يقتضي السياق معنى آخر يكون للتعريفات الواردة أدناه المعاني الموضحة قرين كل منها:\nالتأمين التكافلي: يقصد به التأمين التعاوني الملتزم بأحكام الشريعة الإسلامية سواءاً كان تأميناً على الأشياء أم لصالح الأشخاص.\nالمساهمون: يقصد بهم المساهمون الموقعون على عقد التأسيس والنظام الأساسي ومن ينضم إليهم لاحقاً من المساهمين في رأس المال.\nالمشتركون: يقصد بهم حملة وثائق التأمين وشهادات التكافل الصادرة من الشركة والمشتركون في أي مشاريع تأمينية تتولى الشركة إدارتها.\nالفائض في تأمين الممتلكات: يقصد به ما يفيض من أقساط التأمين والإحتياطات وعائد استثماراتها وأي عائدات أخرى بعد دفع أقساط إعادة التأمين والتعويضات المستحقة وعمولات الوكلاء والمنتجين وخصم المصروفات والإحتياطات وأي التزامات أخرى.\nالفائض في التكافل بين الأشخاص: يقصد به ما يفيض من أقساط التكافل والاحتياطات وعائد استثماراتها وأي عائدات أخرى بعد دفع أقساط إعادة التكافل ومزايا التكافل وعمولات الوكلاء والمنتجين وخصم المصروفات والاحتياطات وأي إلتزامات أخرى.\nالعجز في تأمين الممتلكات: يقصد به النقص الحاصل في أقساط التأمين والإحتياطات وعائد استثماراتها وأي عائدات أخرى بعد دفع أقساط إعادة التأمين والتعويضات المستحقة للمشتركين والإحتياطات وأي التزامات أخرى.\nالعجز في التكافل بين الأشخاص: يقصد به النقص الحاصل في أقساط التكافل والإحتياطات وعائد استثماراتها وأي عائدات أخرى بعد دفع أقساط إعادة التكافل ومزايا التكافل وعمولات التكافل وعمولات الوكلاء والمنتجين والمصروفات والإحتياطات وأي التزامات أخرى.\nالباب الثاني: تأسيس الشركة [مع التعديل]"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تأسست شركة الخليج للتأمين (ش.م.ق) طبقاً لأحكام القانون رقم (3) لسنة 1961م بتنظيم شركات المساهمة وتم تعديل أوضاعها ونظامها الأساسي وفقاً للقانون رقم (11) لسنة 1981 م بإصدار قانون الشركات التجارية وتعديلاته، كما تم تعديل أوضاعها وتعديل نظامها الأساسي بما يتفق وأحكام قانون الشركات التجارية الصادر بقانون رقم (5) لسنة 2002م وذلك وفقاً للأحكام المبينة في المواد التالية، وكذا تم تعديل النظام الأساسي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "قبل التعديل\nيعدل اسم هذه الشركة من\"الخليج للتأمين وإعادة التأمين\" شركة مساهمة قطرية إلى \"الخليج للتأمين وإعادة التأمين التكافلي\" شركة مساهمة قطرية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "غرض الشركة\nغرض هذه الشركة هو إدارة التأمين التكافلي وإعادة التأمين التكافلي بكافة أنواعه المصرّح بها واستثمار رأس المال والممتلكات حسب أحكام الشريعة الإسلامية الغراء ولكي تحقق الشركة غايتها لها أن تقوم على سبيل المثال بالأمور التالية:\n1- التأمين ضد الحريق:\nويشمل التعاقد نيابة عن (حساب التأمين) على التأمين ضد الأضرار الناشئة عن الحريق والزلازل والصواعق والزوابع والرياح والأعاصير والأضرار التي يحدثها سقوط الطائرات والسفن الجوية الأخرى وكل ما يعتبر داخلاً عرفاً وعادة في التأمينات ضد الحريق.\n2- التأمين ضد الحوادث:\nويشمل التعاقد نيابة عن (حساب التأمين) على التأمين ضد الأضرار الناجمة عن الحوادث الشخصية والتأمين ضد حوادث العمل وضد السرقة وضد خيانة الأمانة والاختلاس والنهب والأضرار الناجمة عن الأمراض والعلل والوفاة والتأمين على السيارات والمسافرين والتأمين على المسؤولية المدنية وكل ما يعتبر داخلاً عرفاً وعادة في التأمين ضد الحوادث.\n3- التأمين البحري والجوي والبري:\nويشمل التعاقد نيابة عن (حساب التأمين) على التأمين ضد الأضرار التي قد تحدث للسفن البحرية والجوية والطائرات بما في ذلك الحمولة أو أي شيء ممكن تأمينه مما له علاقة بالسفن البحرية والجوية والطائرات ومواد الطيران وحمولتها والبضائع والأمتعة والأموال والمسافرين سواءاً نقلت براً أو بحراً أو جواً وبكل الطرق وتشمل أي أخطار عرضية وكل ما يدخل عرفاً وعادة في التأمين البحري والجوي.\n4- التأمين التكافلي على الأشخاص:\nوتقوم الشركة نيابة عن (حساب التأمين) التكافلي بالتأمين على الأشخاص لحالات الموت أو العجز أو نحوهما مما توافق عليه هيئة الفتوى والرقابة الشرعية.\n5- أن تعيد الضمان أو تحصل نيابة عن (حساب التأمين) على ضمان مقابل لجميع أو أي من الأخطار وأن تقوم بجميع أصناف إعادة التأمين أو التأمين المقابل المختص بأي عمل من أعمال الشركة.\n6- أن تدفع أو تسدد أو تتصالح نيابة عن (حساب التأمين) على أي ادعاءات ضد الشركة مما يكون من المناسب دفعه أو تسديده أو المصالحة عليه، وتلجأ إلى التحكيم أو أية طريقة أخرى جرى عليها العرف والعادة.\n7- أن تقوم بالتمويل المشروع للحصول على الأموال لأغراض الشركة، وتؤمن ذلك بالكيفية التي تراها مناسبة والخاصة بإصدار رهون أو امتيازات أو صكوك مشروعة مكفولة بجميع أو قسم من أموال الشركة وموجوداتها ومشاريعها أو غير مكفولة على أن الوجوه المتقدمة لا تعني حصر وجوه التمويل، وللشركة الصلاحية المطلقة للقيام بذلك ضمن الشروط والإجراءات القانونية.\n8- أن تحصل على وتلتزم نيابة عن (حساب التأمين) بجميع أو أي قسم من تجارة وممتلكات والتزامات أي شخص أو شركة تقوم بأي عمل من الأعمال التي يحق لهذه الشركة القيام بها أو تكون لديها ممتلكات مناسبة لغايات هذه الشركة.\n9- يجوز للشركة أن تكون لها مصلحة مع الهيئات التي تزاول نشاطاً شبيهاً بنشاطها أو يتصل بها أو قد يعاونها على تحقيق أغراضها في قطر أو في الخارج. كما يجوز لها أن تشترك بأي وجه من الوجوه مع الهيئات المذكورة أو تندمج فيها أو تشتريها أو تلحقها بها.\n10- أن تجرى الترتيبات مع الحكومة والبلديات والسلطات الرسمية أو المحلية أو غيرها للحصول منها على الحقوق والإمتيازات والمنافع التي قد تكون فيها ما يساعد على تحقيق أغراضها أو قسم منها.\n11- أن تملك وتكتسب أصالة عن نفسها أو نيابة عن (حساب التأمين) حق التصرف في كل ما تراه لازماً من الأموال المنقولة وغير المنقولة أو أية حقوق أو امتيازات تعتقد الشركة أنها لازمة أو ملائمة لطبيعة عملها وتسجيل ذلك باسمها في الدوائر الرسمية المختصة وتستثمرها مباشرة أو بطريق الإيجار أو بأي وجه آخر.\n12- أن تبيع أياً كان من مشاريع الشركة أو موجوداتها أو أموالها أو تستبدلها أو تؤجرها مقابل إيجار أو رسم نسبي معين أو حصة من الأرباح أو بصورة أخرى أو تتنازل عنها أو تعطي أية إجازة من أجلها أو أي حق فيها أو تتصرف فيها بأي وجه كان ذلك مقابل العوض الذي تراه الشركة مناسباً وبالخاصة مقابل أسهم أو صكوك مشروعة أو غير ذلك من صكوك أية شركة أخرى.\n13- أن تنشئ أو تسحب أو تقبل أو تظهر أو تتصرف بأي صورة أخرى، سندات الكمبيالات والحوالات وسندات الشحن وغيرها من الأوراق المالية المشروعة القابلة للتداول أو الأوراق التجارية الأخرى المشروعة.\n14- أن تجرى جميع المعاملات وتعقد جميع العقود وتأتي كافة التصرفات التي تراها لازمة ومناسبة لتحقيق وتسهيل أغراضها وبالشروط التي ترتئيها سواءاً كان ذلك أصالة عن نفسها أو وكالة عن (حساب التأمين) بعد موافقة هيئة الفتوى والرقابة الشرعية فيما يخص (حساب التأمين)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تلتزم الشركة بأحكام الشريعة الإسلامية وتعمل على مراجعة نظمها ولوائحها ووثائقها وعقودها لتتفق مع أحكام الشريعة الإسلامية. كما تلتزم في جميع أعمالها بالمبادئ الآتية:\n1- مبادئ التأمين التعاوني وأسسه.\n2- مباشرة جميع أعمالها في مجال التأمين وفي مجال استثمار ما يتوفر لديها من أموال وفي أي مجال آخر بوسائل خالية من الربا ومن أي محظور شرعي وبما يتفق وأحكام الشريعة الإسلامية.\n3- تحقيق مصلحة المؤمن لهم بما يضمن تعاونهم تعاوناً متبادلاً في تحمل الأضرار التي تلحق بأي منهم في حال تحقق الأخطار المؤمن ضدها لدى الشركة وذلك بتوزيع قيمة هذه الأضرار عليهم وفقاً للأسس التي تحددها هيئة الرقابة الشرعية على أنه يجوز لها تعديل هذه الأسس كلما رأت ذلك ضرورياً.\n4- تنظيم عمليات التأمين التي تباشرها الشركة بالطريقة التي تؤمن إعادة كل الفائض الذي يتحقق في حسابات عمليات التأمين إلى المؤمن لهم وفقاً للقواعد التي تضعها هيئة الرقابة الشرعية، ويمثل هذا الفائض قيمة الفرق بين مجموع الإشتراكات التي سددها المؤمن لهم مضافاً إليها الإيرادات المتحققة نتيجة توظيف الإشتراكات، وبين مجموع قيمة التعويضات التي تدفع لهم في سبيل استثمار هذه الأموال\nوتضع هيئة الرقابة الشرعية لائحة مفصلة لطرق ووسائل توزيع هذا الفائض.\n5- القيام باستثمار الأموال المحصلة من المؤمن لهم والفوائض وإضافة صافي عوائد هذا الإستثمار لصالحهم بعد خصم حصة من هذه العوائد لصالح الأجهزة الإدارية الأخرى للشركة نظير قيامها برعاية الأموال المنوه عنها واستثمارها.\nويضع مجلس إدارة الشركة لائحة مفصلة لتنظيم هذا الإستثمار وأوضاعه ووسائله وكيفية إدارته وبالتنسيق مع هيئة الرقابة الشرعية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "أعمال التكافل\nتعمل الشركة على تحقيق أغراضها بكل الوسائل المشروعة، وبخاصة ما يأتي:\n1- استثمار القدر المناسب من الأموال المحصلة من حملة الوثائق (المؤمن لهم) والإحتياطات والفائض ورأس المال واحتياطاته في المجالات المختلفة التي تراها مناسبة لأغراض الشركة ومصلحة الطرفين والمصلحة العامة.\n2- دون المساس بعموم الفقرة أعلاه، للشركة الحق في:\nأ) أن تعمل مثمناً للممتلكات ومقدراً للخسائر في مجال التأمين التعاوني والتكافل.\nب) أن تعمل وكيلاً لشركات التأمين التعاوني والتكافل ومؤسساته.\nج) أن تشترك بأي وجه مع شركات أو مؤسسات أو هيئات تباشر أعمالاً شبيهة بأعمالها أو تعاونها على تحقيق أغراضها.\nد) أن تنشئ أو تشارك في إنشاء أي شركة أو شركات في قطر أو دول مجلس التعاون الخليجي أو أي دولة أخرى لاستثمار أموالها أو تساعدها بأي وجه في تحقيق أغراضها.\nهـ) أن تعمل على تأهيل العاملين وتدريبهم في فقه التأمين التكافلي وما يتصل به من علوم شرعية وفنية.\nو) أن تقوم بتمويل مشروع أو تقترض الأموال دون فائدة وتقدم الضمان وأن تقرض الأموال وتأخذ عليها الضمان دون فائدة.\nز) أن تصدر وتحرر وتنفذ وتظهر وتقبل الأوراق المالية على الوجه المقبول شرعاً.\nح) أن تشتري أو تستأجر أو تحوز أي عقار أو منقول أو حقوقاً أو امتيازات وأن تبيعها أو تؤجرها أو تتصرف فيها بكل أنواع التصرفات الجائزة شرعا.\nط) أن تؤمن ممتلكاتها ضد جميع أنواع المخاطر.\nي) أن تقوم بأي عمل مفيد لها وتحقق أغراضها.\nك) لا يتقاضى المساهمون في هذه الشركة أي شيء عن أسهمهم من أي فائض قد يتحقق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون مركز الشركة القانوني في مدينة الدوحة، ويجوز لمجلس الإدارة أن ينشئ لها فروعاً أو مكاتب أو توكيلات في قطر أو الخارج."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "المدة المحددة لهذه الشركة هي خمس وعشرون سنة ابتداءاً من تاريخ صدور المرسوم المرخص بتأسيسها في 21/12/1978م وكل إطالة لمدة الشركة يجب أن تعتمد بقرار من الجمعية العمومية غير العادية، وقد تم التمديد لمدة 25 سنة أخرى اعتباراً من تاريخ 21/12/2003م بموافقة الجمعية العامة غير العادية والتي عقدت بتاريخ 24/02/2003م."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "بعد التعديل\nبموجب قرار الجمعية العامة غير العادية بتاريخ 10/3/2015\nحدد رأسمال الشركة بمبلغ =/255,279,024 ريال قطري موزعة على أسهم عددها 25,527,902 [خمسة وعشرون مليوناً وخمسمائة وسبعة وعشرون ألفاً وتسعمائة واثنان سهماً] القيمة الاسمية للسهم الواحد 10 [عشرة ريالات قطرية] مدفوعة بالكامل.\n- تم تعديل رأسمال الشركة على النحو التالي:-\n1- بقرار من الجمعية العمومية غير العادية المنعقدة في عام 1985 تم زيادة رأس المال ليصبح 9,000,000 ريال قطري.\n2- بقرار من الجمعية العمومية غير العادية المنعقدة في عام 1994 تم زيادة رأس المال ليصبح 12,000,000 ريال قطري.\n3- بقرار من الجمعية العمومية غير العادية المنعقدة بتاريخ 04/03/1997 تم زيادة رأس المال ليصبح 24,000,000 ريال قطري.\n4- بقرار من الجمعية العمومية غير العادية المنعقدة بتاريخ 15/02/1997 تم تعديل القيمة الأسمية للسهم من 100 إلى 10 ريالات وتجزئة كل سهم إلى عشرة أسهم.\n5- بقرار من الجمعية العمومية غير العادية المنعقدة بتاريخ 04/03/2002 تم زيادة رأس المال ليصبح 26,400,000 ريال قطري.\n6- بقرار من الجمعية العمومية غير العادية المنعقدة بتاريخ 24/02/2003 تم زيادة رأس المال ليصبح 29,040,000 ريال قطري.\n7- بقرار من الجمعية العمومية غير العادية المنعقدة بتاريخ 16/03/2004 تم زيادة رأس المال ليصبح 40,656,000 ريال قطري.\n8- بقرار من الجمعية العمومية غير العادية المنعقدة بتاريخ 28/02/2005 تم زيادة رأس المال ليصبح 50,820,000 ريال قطري.\n9- بقرار من الجمعية العمومية غير العادية المنعقدة بتاريخ 19/03/2006 تم زيادة رأس المال ليصبح 101,640,000 0 ريال قطري.\n10- بقرار من الجمعية العمومية غير العادية المنعقدة بتاريخ 19/02/2008 تم زيادة رأس المال ليصبح 142,296,000 ريال قطري.\n11- بقرار من الجمعية العمومية غير العادية المنعقدة بتاريخ 12/03/2013 تم زيادة رأس المال ليصبح 170,755,200 ريال قطري.\n12- بقرار من الجمعية العمومية غير العادية المنعقدة بتاريخ 23/3/2014 تم زيادة رأس المال ليصبح 221,981,760 ريال قطري."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "الأسهم المكتتب بها كلها اسمية ومدفوعة بالكامل، ولا يجوز لأي شخص طبيعي أو اعتباري أن يتملك في أي وقت أكثر من (5%) خمسة بالمائة من أسهم الشركة بغير طريق الميراث أو الوصية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تحتفظ الشركة بسجل خاص يطلق عليه سجل المساهمين يقيد به أسماء المساهمين وجنسياتهم ومواطنهم وما يمتلكه كل منهم وقيمة السهم، وللوزارة حق الإطلاع على هذه البيانات والحصول على نسخة منها ويجوز للشركة أن تودع نسخة من هذا السجل لدى أي جهة أخرى بهدف متابعة شؤون المساهمين، وأن تفوض تلك الجهة حفظ وتنظيم هذا السجل إذا رغبت في ذلك.\nويجوز لكل مساهم الإطلاع على هذا السجل مجاناً.\nولكل ذي شأن الحق في طلب تصحيح البيانات الواردة بالسجل خاصة إذا قيد شخص فيه أو حذف منه دون مبرر.\nوترسل نسخة من البيانات الواردة بهذا السجل، وكل تغيير يطرأ إلى إدارة الشؤون التجارية قبل أسبوعين على الأكثر من التاريخ المحدد لصرف الأرباح للمساهمين، وتلتزم بالإجراءات والقواعد المنصوص عليها في القوانين والأنظمة واللوائح المنظمة لعمليات تداول الأوراق المالية في الدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تنتقل ملكية الأسهم بالقيد في سجل المساهمين وفق الإجراءات المعمول لدى سوق الأوراق المالية، ولا يجوز الاحتجاج بالتصرف على الشركة أو على الغير إلا من تاريخ قيده في السجل.\nومع ذلك يمتنع على الشركة قيد التصرف في الأسهم التالية:\n1- إذا كان هذا التصرف مخالفاً لأحكام قانون الشركات التجارية أو لهذا النظام.\n2- إذا كانت الأسهم مرهونة أو محجوز عليها بأمر المحكمة أو مودعة كضمان لعضوية مجلس الإدارة.\n3- إذا كانت الأسهم مفقودة ولم يستخرج بدل فاقد لها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون رهن الأسهم بتسليمها إلى الدائن المرتهن وبالإجراءات المعمول بها لدى سوق الأوراق المالية ويكون للدائن المرتهن قبض الأرباح واستعمال الحقوق المتصلة بالأسهم ما لم يتفق في عقد الرهن على غير ذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تسري على الحاجز أو الدائن المرتهن جميع القرارات التي تتخذها الجمعية العامة على النحو الذي تسري به على المساهم المحجوزة أسهمه أو الراهن ومع ذلك لا يجوز للحاجز أو الدائن المرتهن حضور الجمعية العامة أو الإشتراك في مداولاتها أو التصديق على قراراتها، كما لا يكون له أي حق من حقوق العضوية في الشركة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يلزم المساهمون إلا بقيمة كل سهم ولا يجوز زيادة إلتزاماتهم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يترتب حتماً على ملكية السهم قبول المساهم لنظام الشركة الأساسي وقرارات جمعيتها العمومية.\nالسهم غير قابل للتجزئة ولكن يجوز أن يشترك شخصان أو أكثر في سهم واحد أو عدد من الأسهم على أن يمثلهم تجاه الشركة شخص واحد ويعتبر الشركاء في السهم أو الأسهم مسئولين بالتضامن."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز لورثة المساهم أو لدائنيه بأية حجة كانت أن يطالبوا وضع الأختام على دفاتر الشركة أو قراطيسها أو ممتلكاتها ولا أن يطلبوا قسمتها أو بيعها جملة لعدم امكان القسمة، ولا أن يتدخلوا بأية طريقة كانت في إدارة الشركة، ويجب عليهم في استعمال حقوقهم التعويل على قوائم جرد الشركة وحساباتها الختامية وعلى قرارات الجمعية العمومية، ويجوز الحجز على أسهم المدين وأرباح هذه الأسهم ويؤشر بما يفيد الحجز ضمن البيانات الخاصة بقيد الأسهم في سجل المساهمين المنصوص عليه في المادة ( 159 ) من قانون الشركات التجارية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بيع الأسهم ولا يعتبر البيع سارياً في حق الشركة إلا إذا قيد في السجل الخاص المشار إليه في المادة ( 11 ) من هذا النظام.\nويجوز للمستثمرين غير القطريين تملك نسبة لا تزيد عن 25% من أسهم الشركة، وأن يراعى عدم تجاوز نسبة تمثيلهم في مجلس الإدارة عن نسبة تملكهم للأسهم، وأن يكون رئيس مجلس الإدارة قطري الجنسية، كما يجوز رهن الأسهم وهبتها والتصرف فيها بأي تصرف آخر، وتسري على التصرف أحكام الفقرة السابقة، وتحدد مرتبة الدائن المرتهن من تاريخ قيد الرهن في السجل المعد لذلك ويكون للدائن المرتهن قبض أرباح الأسهم واستعمال الحقوق المتصلة بها ما لم يتفق في عقد الرهن على غير ذلك."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "كل سهم يخوّل صاحبه الحق في حصة معادلة لحصة غيره من الأسهم بلا تمييز في ملكية موجودات الشركة وفي الأرباح المقسمة على الوجه المبين فيما بعد."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون لآخر مالك للسهم مقيد اسمه في سجل الشركة الحق في قبض المبالغ المستحقة عن السهم سواءاً كانت حصصاً في الأرباح أو نصيباً في موجودات الشركة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة أحكام المادتين ( 188 ) و( 190 ) من قانون الشركات التجارية يجوز زيادة رأسمال الشركة بإصدار أسهم جديدة بنفس القيمة الإسمية الأصلية.\nويجب أن تستند الزيادة إلى قرار يصدر من الجمعية العامة غير العادية يبين مقدار الزيادة وسعر إصدار الأسهم ومدى وحق المساهمين القدامى في أولوية الإكتتاب فيها، مع منحهم مهلة للإكتتابلا تقل عن (15) يوماً من فتح باب الإكتتاب، ولا يجوز للمساهم التنازل عن حقه في الأولوية لأشخاص معينين.\nويقوم مجلس الإدارة بنشر بيان في صحيفتين محليتين تصدران باللغة العربية يعلن فيه المساهمين بأولويتهم في الإكتتاب وتاريخ افتتاحه وإقفاله وسعر الأسهم الجديدة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع مراعاة أحكام المادتين ( 201 ) و( 202 ) من قانون الشركات التجارية، يجوز للجمعية العامة غير العادية أن تقرر تخفيض رأسمال الشركة بعد سماع تقرير مراقب الحسابات، وموافقة إدارة الشؤون التجارية وذلك في إحدى الحالتين الآتيتين:\n1- زيادة رأسمال الشركة عن حاجة الشركة.\n2- إذا منيت الشركة بخسارة.\nويجري التخفيض باتباع إحدى الطريقتين الآتيتين:\n1- تخفيض رأسمال الشركة.\n2- تخفيض عدد الأسهم بما يعادل الخسارة التي أصابت الشركة بشراء عدد من الأسهم يعادل القدر المطلوب تخفيضه والغاؤه.\nالباب الرابع : السندات المشروعة [صكوك الاستثمار]"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع مراعاة أحكام المواد من ( 168 ) و ( 176 ) من قانون الشركات التجارية، يجوز للجمعية العامة أن تقرر إصدار سندات مشروعة (صكوك إسلامية) من أي نوع كان، ويوضح هذا القرار قيمتها وشروط إصدارها ومدى قابليتها للتحويل إلى أسهم."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تطبق أحكام المواد ( 177 و 178 و 179 ) من قانون الشركات التجارية في حالة فقدان أو هلاك الأسهم أو السندات المشروعة.\nالباب الخامس: إدارة الشركة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يتولى إدارة الشركة مجلس إدارة مؤلف من عشرة أعضاء أكثريتهم غير تنفيذيين وثلثهم من المستقلين ويتم انتخابهم جميعاً من قبل الجمعية العامة العادية بطريقة الإقتراع السري."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يشترط في عضو مجلس الإدارة:\n1- ألا يقل عمره عن واحد وعشرين عاماً.\n2- ألا يكون قد سبق الحكم عليه بعقوبة جنائية، أو في جريمة مخلة بالشرف أو في جريمة من الجرائم المشار إليها في المادتين ( 324 ) و( 325 ) من قانون الشركات التجارية، ما لم يكن قد رد إليه اعتباره.\n3- أن يكون مالكاً لنسبة (1%) واحد بالمائة من أسهم الشركة، يخصص لضمان حقوق الشركة والمساهمين والدائنين والغير عن المسؤولية التي تقع على أعضاء مجلس الإدارة،\nويجب إيداع هذه الأسهم خلال ستين يوماً من تاريخ بدء العضوية في أحد البنوك المعتمدة، ويستمر إيداعها مع عدم قابليتها للتداول أو الرهن أو الحجز إلى أن تنتهي مدة العضوية ويصدق على ميزانية آخر سنة مالية قام فيها العضو بأعماله وإذا لم يقدم العضو الضمان على الوجه المذكور بطلت عضويته.\n4- أن تتوافر بالمرشح أي شروط أو متطلبات صادرة من الجهات المختصة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "ينتخب أعضاء مجلس الإدارة لمدة ثلاث سنوات قابلة للتجديد، وعلى إدارة الشركة إحاطة أعضاء الجمعية العامة بكافة المعلومات عن المرشحين ومهاراتهم المهنية والتقنية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "ينتخب مجلس الإدارة بالإقتراع السري من بين أعضاءه رئيساً ونائباً للرئيس لمدة ثلاث سنوات.\nويجوز لمجلس الإدارة أن ينتخب بالإقتراع عضواً منتدباً للإدارة أو أكثر، ويكون لهم حق التوقيع عن الشركة مجتمعين أو منفردين حسب قرار المجلس."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "رئيس مجلس الإدارة هو رئيس الشركة ويمثلها لدى الغير وأمام القضاء، وعليه أن ينفذ قرارات المجلس وأن يتقيد بتوصياته، ولرئيس مجلس الإدارة أن يفوض بعض صلاحياته لغيره من أعضاء المجلس، ويحل نائب الرئيس محل الرئيس عند غيابه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "إذا شغر مركز أحد أعضاء مجلس الإدارة خلفه من كان حائزاً لأكثر الأصوات من المساهمين الذين لم يفوزوا بعضوية المجلس، وإذا قام مانع خلفه من يليه ويكمل العضو الجديد مدة سلفه فقط.\nأما إذا بلغت المراكز الشاغرة ربع المراكز الأصلية فإنه يتعين على مجلس الإدارة دعوة الجمعية العامة العادية للإنعقاد خلال شهرين من تاريخ خلو آخر مركز لتنتخب من يملأ المراكز الشاغرة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "قبل التعديل\nلمجلس الإدارة أوسع السلطات لإدارة الشركة وله مباشرة جميع الأعمال التي تقتضيها هذه الإدارة وفقاً لغرضها ولا يحد من هذه السلطة إلا ما نص عليه القانون أو نظام الشركة أو قرارات الجمعية العامة.\nولا يجوز للمجلس القيام ببيع أو رهن عقارات الشركة أو عقد القروض إلا بإذن من الجمعية العامة وذلك ما لم تكن هذه التصرفات مما يدخل بطبيعته في غرض الشركة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يملك حق التوقيع عن الشركة كلاً من رئيس مجلس الإدارة ونائبه والعضو أو الأعضاء المنتدبين مجتمعين أو منفردين، كما يمثلونها أمام القضاء ولدى الغير وفقاً للقرار الذي يصدره مجلس الإدارة في هذا الشأن.\nويجوز لمجلس الإدارة أن يعين مديراً للشركة أو أكثر وأن يخولهم أيضاً حق التوقيع عن الشركة منفردين أو مجتمعين."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "بعد التعديل\nبموجب قرار الجمعية العامة غير العادية بتاريخ 12/3/2013\nيجتمع مجلس الإدارة بدعوة من رئيسه وفقاً للأوضاع المنصوص عليها في النظام الأساسي للشركة وعلى الرئيس أن يدعو المجلس إلى الاجتماع متى طلب ذلك اثنان من الأعضاء على الأقل.\nولا يكون الاجتماع صحيحاً إلا بحضور نصف الأعضاء على الأقل بشرط أن لا يقل عدد الحاضرين عن خمسة وأن يكون بينهم رئيس المجلس أو نائبه.\nويجب أن يجتمع مجلس الإدارة ستة اجتماعات على الأقل خلال السنة المالية للشركة ما لم ينص النظام الأساسي على عدد أكثر من الاجتماعات. ولا يجوز أن ينقضي شهران كاملان دون عقد اجتماع للمجلس. ويجوز للعضو الغائب أن ينيب عنه كتابة غيره من أعضاء المجلس لتمثيله في الحضور والتصويت على أنه لا يجوز أن يمثل العضو الواحد أكثر من عضو.\nوتصدر قرارات المجلس بأغلبية أصوات الحاضرين والممثلين وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس ولا يجوز التصويت بطريق المراسلة. وللعضو الذي لم يوافق على أي قرار اتخذه المجلس أن يثبت اعتراضه في محضر الاجتماع."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز للجمعية العامة عزل رئيس مجلس الإدارة أو أحد أعضاء المجلس بناءاً على اقتراح صادر من مجلس الإدارة بالأغلبية المطلقة، أو بناءاً على طلب موقع من عدد من المساهمين يملكون ما لا يقل عن ربع رأس المال المكتتب به.\nوفي هذه الحالة على رئيس المجلس أن يدعو الجمعية العامة إلى الإنعقاد خلال عشرة أيام من تاريخ العزل وإلا قامت الشؤون التجارية بتوجيه الدعوة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "إذا تغيب عضو مجلس الإدارة عن حضور ثلاثة اجتماعات متتالية للمجلس أو خمسة اجتماعات غير متتالية دون عذر يقبله المجلس اعتبر مستقيلاً."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يعرض مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية وعن مركزها المالي على مراقب الحسابات قبل إنعقاد الجمعية العامة بشهرين على الأقل، ويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يعد مجلس الإدارة في كل سنة مالية ميزانية الشركة وبيان الأرباح والخسائر وبيان التدفقات المالية والإيضاحات مقارنة مع السنة المالية السابقة مصدقة جميعها من مراقبي حسابات الشركة وتقريراً عن نشاط الشركة ومركزها المالي خلال السنة المالية الماضية والخطط المستقبلية للسنة القادمة.\nويقوم المجلس بإعداد هذه البيانات والأوراق في موعد لا يتجاوز ثلاثة أشهر من انتهاء السنة المالية للشركة لعرضها على اجتماع الجمعية العامة للمساهمين الذي يجب انعقاده خلال أربعة أشهر على الأكثر من تاريخ انتهاء السنة المالية للشركة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "بعد التعديل\nبموجب قرار الجمعية العامة غير العادية بتاريخ 12/3/2013\nتدون محاضر اجتماع مجلس الإدارة في سجل خاص، ويوقع كل من هذه المحاضر رئيس المجلس والعضو المنتدب - إن وجد - والعضو أو الموظف الذي يتولى أعمال سكرتارية المجلس.\nويكون إثبات محاضر الاجتماعات في السجل بصفة منتظمة عقب كل جلسة وفي صفحات متتابعة دون كشط أو تحشير.\nويكون الموقعون على المحاضر مسؤولين عن صحة ما ورد بها من وقائع وعن مطابقتها لما نص عليه القانون ونظام الشركة.\nويجب أن تكون صفحات السجل مرقمة بالتسلسل، ويتعين قبل استعماله أن تختم كل ورقة منه بخاتم الإدارة المختصة وتوقع من الموظف المختص.\nويثبت الموظف المختص في صدر السجل ترقيم صفحاته وختمها وتوقيعها قبل استعماله، ولا يجوز ختم سجل جديد إلا بعد تقديم السجل السابق للإدارة المختصة ليؤشر عليه الموظف المختص بإقفاله."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يضع مجلس الإدارة سنوياً تحت تصرف المساهمين لاطلاعهم الخاص قبل انعقاد الجمعية العامة التي تدعى للنظر في ميزانية الشركة وتقرير مجلس الإدارة بثلاثة أيام على الأقل كشفاً تفصيلياً يتضمن البيانات التالية:-\n1- جميع المبالغ التي حصل عليها رئيس مجلس إدارة الشركة وكل عضو من أعضاء هذا المجلس في السنة المالية من أجور وأتعاب ومرتبات ومقابل حضور جلسات مجلس الإدارة وبدل المصاريف، وكذلك ما قبض كل منهم بوصفه موظفاً فنياً أو إدارياً أو في مقابل أي عمل فني أو إداري أو استشاري أداه للشركة.\n2- المزايا العينية التي يتمتع بها رئيس مجلس الإدارة وكل عضو من اعضاء مجلس الإدارة في السنة المالية.\n3- المكافآت التي يقترح مجلس الإدارة توزيعها على أعضاء مجلس الإدارة في السنة المالية.\n4- المبالغ المخصصة لكل عضو من أعضاء مجلس الإدارة الحاليين والسابقين كمعاش أو احتياطي أو تعويض عن انتهاء الخدمة.\n5- العمليات التي يكون فيها لأحد أعضاء مجلس الإدارة أو المديرين مصلحة تتعارض مع مصلحة الشركة.\n6- المبالغ التي أنفقت في سبيل الدعاية بأية صورة كانت مع التفصيلات الخاصة بكل مبلغ.\n7- التبرعات مع بيان الجهة المتبرع لها ومسوغات التبرع وتفصيلاته.\nويجب أن يوقع الكشف التفصيلي المشار إليه رئيس مجلس الإدارة وأحد الأعضاء ويكون رئيس وأعضاء مجلس الإدارة مسؤولين عن تنفيذ احكام هذه المادة، وعن صحة البيانات الواردة في جميع الأوراق التي نصت على إعدادها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تحدد الجمعية العامة العادية مكافآت أعضاء مجلس الإدارة والتي يتم اقتراحها من قبل المجلس، ولا يجوز تقدير هذه المكافآت بأكثر من 10% من الربح الصافي بعد استنزال الإستهلاكات والإحتياطات القانونية وتوزيع ربح لا يقل عن 5% من رأس المال على المساهمين، وفيما يتعلق بمن يشغل بإدارة الشركة من أعضاء مجلس الإدارة يقوم مجلس الإدارة بتحديد اتعابه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "التعويض\nتلتزم الشركة بأن تعوض من أموالها أعضاء مجلس الإدارة ومديرها العام وأعضاء هيئة الفتوى والرقابة الشرعية ومراجعيها وموظفيها الآخرين وأي وصي على شؤونهم أو ورثتهم ومديري تركاتهم عن أي من الدعاوي والإجراءات والتكاليف والمصروفات والخسائر وأي أضرار أخرى يتعرضون لها أو تلحق بهم نتيجة أي عمل قاموا به بصفاتهم المذكورة ويستثنى من ذلك أي عمل يكون ناتجاً عن إهمال أو سوء قصد.\nالباب السادس: الجمعية العامة"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "بعد التعديل\nبموجب قرار الجمعية العامة غير العادية بتاريخ 12/3/2013\nتنعقد الجمعية العامة بدعوة من مجلس الإدارة مرة على الأقل في السنة في المكان والزمان اللذين يحددهما مجلس الإدارة بعد موافقة الإدارة المختصة. ويجب أن يكون الانعقاد خلال الشهور الأربعة التالية لنهاية السنة المالية للشركة على أن يتم وقف تداول أسهم الشركة في يوم انعقاد الجمعية العامة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يعد مجلس الإدارة جدول أعمال الجمعية العامة العادية وغير العادية.\nوفي الأحوال التي يجوز فيها عقد الجمعية العامة بناءاً على طلب عدد من المساهمين أو مراقب الحسابات أو إدارة الشؤون التجارية يعد جدول الأعمال من قبل من طلب انعقاد الجمعية العامة ويقتصر جدول الأعمال في هذه الحالة على موضوع الطلب، ولا يجوز بحث أي مسألة غير مدرجة في جدول الأعمال."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لكل مساهم الحق في حضور الجمعية العامة بطريق الأصالة أو النيابة، ويمثل القُصّر والمحجور عليهم النائبون عنهم قانوناً.\nويجوز التوكيل في حضور الجمعية العامة، ويشترط لصحة الوكالة أن تكون ثابتة في توكيل كتابي خاص وأن يكون الوكيل مساهماً، ولا يجوز للمساهم توكيل أحد اعضاء مجلس الإدارة في حضور الجمعية العامة نيابة عنه، وفي جميع الأحوال لا يجوز أن يزيد عدد الأسهم التي يحوزها الوكيل بهذه الصفة عن (5%) من أسهم رأسمال الشركة.\nولكل مساهم عند التصويت عدد من الأصوات يعادل عدد أسهمه، ومع ذلك فإنه فيما عدا الأشخاص المعنويين - لا يجوز أن يكون لأحد المساهمين سواءاً بوصفه أصيلاً أو نائباً عن غيره عدد من الأصوات يجاوز (25%) من عدد الأصوات المقررة للأسهم الممثلة في الإجتماع. ويجب أن يكون مجلس الإدارة ممثلاً في الجمعية العامة بما لا يقل عن العدد الواجب توافره لصحة انعقاد جلساته."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يكون التصويت في الجمعية العامة برفع الأيدي أو بأية طريقة أخرى تقررها الجمعية العامة، ويجب أن يكون التصويت بطريق الإقتراع السري إذا كان القرار متعلقاً بانتخاب أعضاء مجلس الإدارة أو بعزلهم أو بإقامة دعوى المسؤولية عليهم أو إذا طلب ذلك رئيس مجلس الإدارة أو عدد من المساهمين يمثلون عشر الأصوات الحاضرة في الإجتماع على الأقل.\nولا يجوز لأعضاء مجلس الإدارة الإشتراك في التصويت على قرارات الجمعية العامة المتعلقة بتحديد رواتبهم أو مكافآتهم أو إبراء ذمتهم وإخلاء مسئوليتهم عن الإدارة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يرأس اجتماع الجمعية العمومية رئيس مجلس الإدارة أو نائبه أو من ينتدبه مجلس الإدارة لذلك.\nوفي حالة تخلف المذكورين عن حضور الإجتماع تعين الجمعية من بين اعضاء مجلس الإدارة أو المساهمين رئيساً لهذا الإجتماع، كما تعين الجمعية مقرراً للإجتماع."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "القرارات التي تصدرها الجمعية العامة وفقاً لأحكام القانون وهذا النظام، تلزم جميع المساهمين سواءاً كانوا قد حضروا الاجتماع الذي صدرت فيه هذه القرارات أو كانوا غائبين عنه، وسواءاً كانوا وافقوا أو اعترضوا عليها وعلى مجلس الإدارة تنفيذها فور صدورها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "قبل التعديل\nيوجه مجلس الإدارة الدعوة إلى جميع المساهمين لحضور اجتماع الجمعية العامة بطريق البريد وفي صحيفتين محليتين يوميتين تصدران باللغة العربية قبل خمسة عشر يوماً على الأقل من ميعاد عقد اجتماع الجمعية العامة ويجوز تسليم الدعوة باليد للمساهم مقابل التوقيع بالاستلام، ويرفق بالدعوة جدول أعمال الجمعية العامة وجميع البيانات والأوراق المشار إليها في المادة ( 37 ) من هذا النظام مع تقرير مراقبي حسابات الشركة.\nوترسل إلى إدارة الشؤون التجارية نسخة من جميع الأوراق السابقة في نفس الوقت الذي يتم فيه إرسالها إلى المساهمين."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجب أن يتضمن جدول أعمال الجمعية العامة في اجتماعها السنوي المسائل الآتية:-\n1- سماع تقرير مجلس الإدارة عن نشاط الشركة وعن مركزها المالي خلال السنة وتقرير مراقب الحسابات والتصديق عليها.\n2- مناقشة ميزانية الشركة وحساب الأرباح والخسائر والتصديق عليها.\n3- انتخاب أعضاء مجلس الإدارة عند الإقتضاء.\n4- تعيين مراقبي الحسابات وتحديد اتعابهم.\n5- النظر في إبراء ذمة أعضاء مجلس الإدارة.\n6- النظر في مقترحات مجلس الإدارة بشأن توزيع الأرباح وإقرارها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تنعقد الجمعية العامة العادية في مدينة الدوحة مرة على الأقل في السنة وذلك خلال الشهور الأربعة التالية لانتهاء السنة المالية للشركة، ولمجلس الإدارة دعوة الجمعية كلما دعت الحاجة إلى ذلك، وعليه دعوتها كلما طلب ذلك مراقب الحسابات أو عدد من المساهمين يمثلون ما لا يقل عن عشر رأس المال.\nولإدارة الشؤون التجارية، بعد موافقة وزير الأعمال والتجارة دعوة الجمعية العامة إلى الإنعقاد إذا انقضى ثلاثون يوماً على السبب الموجب لانعقادها دون أن يدعو مجلس الإدارة إلى انعقادها أو إذا نقص عدد اعضاء مجلس الإدارة عن الحد الأدنى المنصوص عليه في المادة ( 100 ) من قانون الشركات التجارية أو إذا طلب ذلك مراقب الحسابات أو عدد من المساهمين يمثلون عشر رأس المال على الأٌقلبشرط أن تكون لدى المراقب أو المساهمين أسباب جدية تبرر ذلك وفي جميع الأحوال تكون مصاريف الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "لا يكون انعقاد الجمعية العامة صحيحاً إلا إذا حضره عدد من المساهمين يمثلون نصف رأس المال على الأقل فإذا لم يتوفر النصاب وجهت الدعوة إلى اجتماع ثاني خلال الخمسة عشر يوماً التالية للإجتماع الأول بإعلان ينشر في صحيفتين يوميتين محليتين تصدران باللغة العربية وقبل موعد الإجتماع بثلاثة أيام على الأقل، ويعتبر الإجتماع الثاني صحيحاً مهما كان عدد الأسهم الممثلة فيه.\nوتصدر قرارات الجمعية العامة العادية بالأغلبية المطلقة للأسهم الممثلة في الإجتماع."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تنعقد الجمعية العامة غير العادية بناءاً على دعوة من مجلس الإدارة أو بناء على طلب كتابي موجه إلى المجلس من عدد من المساهمين يمثلون ما لا يقل عن ربع الأسهم، ويجب على مجلس الإدارة في هذه الحالة أن يدعو الجمعية العامة للإجتماع بصفة غير عادية خلال (15) يوماً من تاريخ وصول الطلب إليه.\nأما إذا لم يقم المجلس بتوجيه الدعوة خلال المدة المذكورة جاز للطالبين أن يتقدموا إلى إدارة الشؤون التجارية لتوجيه الدعوة على نفقة الشركة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لا يكون اجتماع الجمعية العامة غير العادية صحيحاً إلا إذا حضره مساهمون يمثلون ثلاثة أرباع رأسمال الشركة على الأقل. فإذا لم يتوفر هذا النصاب وجب دعوة الجمعية إلى اجتماع ثان يعقد خلال الثلاثين يوماً التالية للإجتماع الأول ويعتبر الإجتماع الثاني صحيحاً إذا حضره مساهمون يمثلون نصف رأسمال الشركة.\nوإذا لم يتوفر هذا النصاب في الإجتماع الثاني توجه الدعوة إلى اجتماع ثالث يعقد بعد انقضاء ثلاثون يوماً من تاريخ الإجتماع الثاني ويكون الإجتماع الثالث صحيحاً مهما كان عدد الحاضرين وإذا تعلق الأمر بحل الشركة أو تحولها أو اندماجها فيشترط لصحة أي اجتماع أن يحضره مساهمون يمثلون ثلاثة أرباع رأسمال الشركة على الأقل.\nوفي جميع الحالات السابقة تصدر القرارات بأغلبية ثلثي الأسهم الممثلة في الإجتماع، وعلى مجلس الإدارة أن يشهر قرارات الجمعية العامة غير العادية إذا تضمنت تعديل النظام الأساسي."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "لا يجوز اتخاذ قرار في المسائل الآتية إلا من الجمعية العامة منعقدة بصفة غير عادية:\n1- تعديل عقد التأسيس أو النظام الأساسي للشركة.\n2- زيادة أو تخفيض رأسمال الشركة.\n3 اطالة مدة الشركة.\n4- حل الشركة أو تصفيتها أو تحولها أو اندماجها في شركة أخرى.\n5- بيع كل المشروع الذي قامت من أجله الشركة أو التصرف فيه بأي وجه آخر.\nويجب أن يؤشر في السجل التجاري في حالة اتخاذ قرار بالموافقة على أي مسألة من هذه المسائل.\nومع ذلك لا يجوز لهذه الجمعية إجراء تعديلات في النظام الأساسي للشركة يكون من شأنها زيادة أعباء المساهمين أو تعديل الغرض الأساسي للشركة أو تغيير جنسيتها أو نقل المركز الرئيسي للشركة المؤسسة في الدولة إلى دولة أخرى ويعتبر باطلاً كل نص يقضي بغير ذلك."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لا يجوز للجمعية العامة المداولة في غير المسائل المدرجة في جدول الأعمال، ومع ذلك يكون للجمعية حق المداولة في الوقائع الخطيرة التي تتكشف أثناء الإجتماع أو إذا طلب ادراج مسألة معينة في جدول الأعمال عدد من المساهمين يمثلون عشر رأس المال على الأقل."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تكون قرارات الجمعية العامة الصادرة وفقاً لأحكام القانون ونظام الشركة ملزمة لجميع المساهمين حتى الغائبين منهم وسواءاً كانوا موافقين أو مخالفين وعلى مجلس الإدارة تنفيذها فور صدورها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تسجل أسماء الحاضرين من المساهمين في سجل خاص يثبت فيه حضورهم وما إذا كان بالأصالة أو بالوكالة ويوقع هذا السجل قبل بداية الإجتماع من كل من مراقب الحسابات وجامعي الأصوات.\nولكل مساهم يحضر اجتماع الجمعية العامة الحق في مناقشة الموضوعات المدرجة في جدول الأعمال وتوجيه الأسئلة إلى أعضاء مجلس الإدارة ومراقبي الحسابات.\nويجب أن يجيب مجلس الإدارة على اسئلة المساهمين واستفساراتهم، وإذا رأى المساهم أن الرد غير كاف احتكم إلى الجمعية العامة، ويكون قرارها واجب التنفيذ."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يحرر محضر اجتماع يتضمن اثبات الحضور وتوافر النصاب القانوني للإنعقاد وكذلك اثبات حضور ممثلي إدارة الشؤون التجارية.\nكما يتضمن خلاصة وافية لجميع مناقشات الجمعية العامة وكل ما يحدث اثناء الإجتماع والقرارات التي اتخذت في الجمعية وعدد الأصوات التي وافقت عليها أو خالفتها وكل ما يطلب المساهمون أو مراقبي إدارة الشؤون التجارية اثباته في المحضر."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "مع مراعاة أحكام المادة ( 135 ) من قانون الشركات التجارية، تدون محاضر اجتماعات الجمعية العامة بصفة منتظمة عقب كل جلسة في سجل خاص.\nويجب إرسال صورة من محضر اجتماع الجمعية العامة لإدارة الشؤون التجارية خلال شهر على الأكثر من تاريخ انعقادها.\nالباب السابع: مراقبة الحسابات"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يكون للشركة مراقب حسابات أو أكثر تعينهم الجمعية العامة وتحدد أتعابهم لمدة سنة ويجوز لها إعادة تعيينه، على ألا تتجاوز مدة التعيين خمس سنوات متصلة.\nولا يجوز تفويض مجلس الإدارة في هذا الشأن، ويجب أن يكون المراقب من المقيدين في سجل مراقبي الحسابات طبقاً للقوانين والأنظمة المعمول بها.\nويسأل المراقب عن صحة البيانات الواردة في تقريره بوصفه وكيلاً عن مجموع المساهمين.\nويكون المراقبون في حالة تعددهم مسؤولين بالتضامن عن أعمال الرقابة.\nويحق للمراقب في كل وقت الإطلاع على دفاتر الشركة وسجلاتها ومستنداتها وطلب البيانات التي يرى ضرورة الحصول عليها، وله أن يتحقق من موجودات الشركة والتزاماتها، وعليه في حالة عدم تمكنه من استعمال هذه الحقوق اثبات ذلك كتابة في تقرير يقدم للوزارة ونسخة منه إلى مجلس الإدارة تمهيداً لعرض الأمر على الجمعية العامة في حالة تعذر معالجته بمعرفة الوزارة.\nوعلى المراقب أن يحضر الجمعية العامة وأن يدلي في الاجتماع برأيه في كل ما يتعلق بعمله وبوجه خاص في ميزانية الشركة، ويتلو تقريره على الجمعية العامة، ويجب أن يكون التقرير مشتملاً على كافة البيانات المنصوص عليها في المادة ( 146 ) من قانون الشركات التجارية الصادرة بالقانون رقم (5) لسنة 2002م، ويكون لكل مساهم حق مناقشته وطلب ايضاحات بشأن الوقائع الواردة في تقريره.\nالباب الثامن: المراقبة الشرعية"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "هيئة الفتوى والرقابة الشرعية\nيكون للشركة هيئة الفتوى والرقابة الشرعية تختارها الجمعية العمومية بترشيح من مجلس الإدارة وتحدد مكافآت أعضائها على أن تتكون من (ثلاثة) أعضاء من علماء الشريعة، ويجوز أن يكون واحد منهم من رجال القانون وله إلمام بأحكام الشريعة الإسلامية.\n- تشترك هيئة الفتوى والرقابة الشرعية مع إدارة الشركة في وضع نماذج وثائق التأمين والنماذج الأخرى.\n- تقوم هيئة الفتوى والرقابة الشرعية بمراجعة أعمال الشركة وحساب التأمين والتدقيق الشرعي الداخلي والمراقبة الداخلية للعقود والآليات والأدوات للتأكد من مطابقتها لأحكام الشريعة الإسلامية.\n- يجوز لهيئة الفتوى والرقابة الشرعية حضور الإجتماعات العامة للشركة وابداء أي رأي.\n- يجوز لرئيس هيئة الفتوى والرقابة الشرعية أو من يمثلها طلب حضور اجتماعات مجلس الإدارة لطرح أي موضوع.\n- قرارات الهيئة ملزمة للإدارة ولها الحق في الإطلاع على كافة السجلات والوثائق والعقود الخاصة بالشركة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "لمجلس الإدارة أن يدعو رئيس هيئة الفتوى والرقابة الشرعية لحضور جلساته دون أن يكون له حق المشاركة في التصويت.\nولرئيس هيئة الفتوى والرقابة الشرعية الحق في طلب عقد جلسة خاصة لمجلس الإدارة لشرح وجهة نظره في المسائل الشرعية كلما رأى ذلك ضرورياً.\nالباب التاسع: مالية الشركة"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تبدأ السنة المالية للشركة من أول يناير وتنتهي في 31 ديسمبر من كل سنة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "حساب المساهمين\nحساب المشتركين (حساب التأمين)\nتحتفظ الشركة بحساب منفصل لرأس المال واستثماراته وحقوقه والتزاماته وبحساب مستقل منفصل للمشتركين (حساب التأمين) يكون لأعمال التأمين التكافلي وحقوقه والتزاماته."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "الفائض\nتحدد الشركة الفائض أو العجز:\nأ- لكل سنة مالية في حال التأمين على الأشياء.\nب- لكل 3 سنوات في حال التكافل للأشخاص.\nج- يجوز لمجلس الإدارة بعد موافقة هيئة الفتوى والرقابة الشرعية أن يخصص كل الفائض أو جزءاً منه كإحتياط عام لحساب التأمين ويعتبر ما يخصص تبرعاً من المشتركين.\nد- في حالة عدم تخصيص كل الفائض كإحتياطات توزع الشركة ما يتبقى من الفائض للمشتركين بنسبة اقساطهم بالتنسيق مع هيئة الفتوى والرقابة الشرعية.\nهـ- إذا ظهر عجز في حساب المشتركين يغطي هذا العجز من الإحتياطي العام وفي حالة عدم وجود احتياطي أو عدم كفايته يغطي العجز من حساب التكافل أو من رأس المال على سبيل القرض وذلك بعد اتخاذ كافة الإجراءات الخاصة بإعادة التأمين."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "استثمار حساب المشتركين (حساب التأمين)\nتقوم الشركة بإستثمار أموال حساب التأمين عن طريق المضاربة الشرعية التي تحدد نسبة الربح لكل من الطرفين بالإتفاق مع هيئة الفتوى والرقابة الشرعية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "أجر الوكالة\nللشركة الحق أن تأخذ أجر الوكالة في مقابل إدارتها عمليات التأمين ويحدد مقدار هذا الأجر في بداية كل سنة بالتنسيق مع هيئة الفتوى والرقابة الشرعية في كل عام."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يعرض مجلس الإدارة في كل سنة مالية ميزانية الشركة وحساب الأرباح والخسائر وتقريراً عن نشاط الشركة خلال السنة المالية المنتهية ومركزها المالي على مراقب الحسابات قبل انعقاد الجمعية العامة بشهرين على الأقل.\nويجب أن يوقع جميع هذه الوثائق رئيس مجلس الإدارة وأحد الأعضاء."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تقوم الشركة بنشر تقارير مالية نصف سنوية بالصحف لإطلاع المساهمين على أن تتم مراجعة هذه التقارير من قبل مراقب الحسابات."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "- توزع الأرباح الصافية على النحو التالي:-\n1- يقتطع سنوياً عشرة بالمائة من الأرباح الصافية تخصص لحساب الإحتياطي الإجباري، ويجوز إيقاف هذا الإستقطاع إذا بلغ الإحتياطي (50%) من رأس المال الإسمي وإذا قل الإحتياطي الإجباري عن النسبة المذكورة وجب إعادة الإستقطاع حتى يصل الإحتياطي إلى تلك النسبة، ولا يجوز توزيع الإحتياطي الإجباري على المساهمين وإنما يجوز استعماله لتأمين توزيع أرباح المساهمين تصل إلى (5%) في السنوات التي لا تسمح فيها أرباح الشركة بتأمين هذا الحد.\n2- يقتطع جزء من الأرباح تحدده الجمعية العامة لمواجهة الإلتزامات المترتبة على الشركة بموجب قوانين العمل.\n3- يجوز للجمعية العامة بناءاً على اقتراح مجلس الإدارة أن تقرر اقتطاع جزء من الأرباح الصافية لحساب احتياطي اختياري، ويستعمل هذا الإحتياطي في الوجوه التي تقررها الجمعية العامة.\n4- يقتطع المبلغ اللازم لتوزيع حصة أولى من الأرباح قدرها (5%) للمساهمين عن المبلغ المدفوع من قيمة الأسهم، على أنه إذا لم تسمح أرباح سنة من السنين بتوزيع هذه الحصة فلا يجوز المطالبة بها من ارباح السنين التالية.\n5- يخصص بعد ما تقدم من الباقي مالاً يزيد عن (10%) من الربح الصافي بعد استنزال الإستهلاكات والإحتياطات والربح الموزع وفقاً للفقرة السابقة، وذلك لمكافآت أعضاء مجلس الإدارة.\n6- يوزع الباقي من الأرباح بعد ذلك على المساهمين كحصة اضافية للأرباح أو يرحل بناءاً على اقتراح مجلس الإدارة إلى السنة المقبلة أو يخصص لإنشاء رأس المال إحتياطي أو رأس المال للإستهلاك غير العاديين."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تدفع حصص الأرباح إلى المساهمين في المكان والميعاد اللذين يحددهما مجلس الإدارة بشرط ألا يجاوز ثلاثين يوماً من تاريخ قرار الجمعية العامة بالتوزيع."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "لا يترتب على أي قرار يصدر من الجمعية العامة سقوط دعوى المسؤولية المدنية ضد أعضاء مجلس الإدارة بسبب الأخطاء التي تقع منهم في تنفيذ مهامهم.\nوإذا كان الفعل الموجب للمسؤولية قد عرض على الجمعية العامة بتقرير من مجلس الإدارة أو تقرير من مراقب الحسابات، فإن دعوى المسؤولية تسقط بمضي خمس سنوات من تاريخ صدور قرار الجمعية العامة بالمصادقة على تقرير مجلس الإدارة.\nومع ذلك فإن كان الفعل المنسوب إلى أعضاء مجلس الإدارة يكون جناية أو جنحة فلا تسقط دعوى المسؤولية إلا بسقوط الدعوى العمومية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "مع عدم الإخلال بحقوق المساهمين المقررة قانوناً، لا يجوز رفع المنازعات التي تمس المصلحة العامة أو المشتركة ضد مجلس الإدارة أو ضد واحد أو أكثر من أعضائه إلا باسم مجموع المساهمين وبمقتضى قرار من الجمعية العامة.\nوعلى كل مساهم يريد إثارة نزاع من هذا القبيل أن يخطر بذلك مجلس الإدارة قبل إنعقاد الجمعية العامة بشهر واحد على الأقل، ويجب على المجلس أن يدرج هذا الإقتراح في جدول أعمال الجمعية.\nالباب العاشر: انقضاء الشركة وتصفيتها"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تنقضي الشركة المساهمة بأحد الأمور التالية:\n1- انتهاء المدة المحددة لها ما لم تمدد على النحو الوارد في هذا النظام.\n2- انتهاء الغرض الذي قامت من أجله أو استحالة تحقيقه.\n3- صدور حكم قضائي بحل الشركة أو إشهار إفلاسها.\n4- انتقال جميع الأسهم إلى عدد من المساهمين يقل عن الحد الأدنى المقرر قانوناً.\n5- اندماج الشركة في شركة أو هيئة أخرى.\n6- إجماع الشركاء على حل الشركة قبل انتهاء مدتها، ما لم ينص عقد التأسيس على حلها بأغلبية معينة.\nإذا خسرت الشركة نصف رأسمالها، وجب على مجلس الإدارة دعوة الجمعية العامة غير العادية لتقرر ما إذا كان الأمر يستوجب حل الشركة قبل انتهاء الأجل المحدد لها أو تخفيض رأس المال أو اتخاذ غير ذلك من التدابير المناسبة، وإذا لم يقم مجلس الإدارة بدعوة الجمعية العامة غير العادية، أو لم يتم انعقادها لعدم توافر النصاب القانوني، أو رفضت الجمعية حل الشركة، أو تعذر إصدار قرار في الموضوع لأي سبب من الأسباب جاز لكل مساهم أن يطلب إلى المحكمة المدنية حل الشركة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تجري تصفية الشركة بعد انقضائها وفقاً للأحكام المنصوص عليها في المواد (295- 310 ) من قانون الشركات التجارية، ومع مراعاة ما يلي:-\nأ- يصفى حساب المساهمين بإعطاء كل مساهم ما يستحق من رأس المال مع عائد الإستثمار.\nب- يصفى (حساب التأمين) أولاً بالوفاء بالتزاماته ثم يصرف ما تبقى على أعمال الخير وفق ما تقرره الجمعية العمومية تحت إشراف هيئة الرقابة الشرعية.\nج- يصفى حساب التكافل أولاً بالوفاء بالتزاماته ثم يصرف على حملة شهادات التكافل.\nالباب الحادي عشر: أحكام ختامية"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تم إلغاء هذه المادة بموجب قرار الجمعية العامة التي انعقدت بتاريخ 12/3/2013 لتكرارها مع مادة ( 72 ) من النظام."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تسري أحكام قانون الشركات التجارية وكافة القوانين والأنظمة ذات العلاقة بما فيها نظام حوكمة الشركات، وما يمكن أن يجرى عليها من تعديلات فيما لم يرد بشأنه نص خاص في هذا النظام وتعتبر بمثابة بنود مكملة لهذا النظام أو معدلة له حسب الأحوال دون حاجة إلى اتخاذ أي إجراء سوى التأشير في السجل التجاري للشركة بالأمور التي تستوجب ذلك التأشير."
    }
  ],
  "definitions": []
}
