{
  "id": "qa-law-6614",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (19) لسنة 2015 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها الهيئة العامة للسياحة وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (19) لسنة 2015 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها الهيئة العامة للسياحة وتعيين ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6614&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل مسمى \"إدارة المعارض\" بمسمى \"مكتب المعارض\" الوارد في المادتين ( 8 )، ( 14 ) من القرار الأميري رقم (36) لسنة 2014 المشار إليه و الخريطة التنظيمية المرفقة به."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى الوحدات الإدارية التي تتألف منها الهيئة العامة للسياحة، وحدة إدارية تسمى \"وحدة التعاون الدولي\" تتبع الرئيس مباشرة، تختص بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا السياحة، والتي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية، في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الهيئة، بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الهيئة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة في التعاون في مجال السياحة مع المنظمات العربية والإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بأنشطة السياحة، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُحذف من اختصاصات إدارة العلاقات العامة والاتصال، الاختصاصات المنصوص عليها في البنود أرقام (6)، (7)، (8) من المادة ( 12 ) من القرار الأميري رقم (36) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
