{
  "id": "qa-law-6613",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (18) لسنة 2015 بإنشاء اللجنة الوطنية لتنفيذ أحكام اللوائح الصحية الدولية 2005",
  "short_name": "قرار مجلس الوزراء رقم (18) لسنة 2015 بإنشاء اللجنة الوطنية لتنفيذ أحكام اللوائح الصحية الدولية 2005",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6613&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بالمجلس الأعلى للصحة لجنة تُسمى \"اللجنة الوطنية لتنفيذ أحكام اللوائح الصحية الدولية 2005\"، تشكل من ممثلين اثنين عن المجلس الأعلى للصحة، يكون أحدهما رئيساً والآخر نائباً للرئيس، وعضوية كل من:\n- ممثل عن وزارة الداخلية.\n- ممثلين اثنين عن وزارة البيئة.\n- ممثل عن مؤسسة حمد الطبية.\n- ممثل عن مؤسسة الرعاية الصحية الأولية.\n- ممثل عن قطر للبترول.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الصحة العامة.\nويكون للجنة مقرر من موظفي المجلس الأعلى للصحة، يصدر بندبه وتحديد اختصاصاته ومكافأته قرار من وزير الصحة العامة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- إعداد الخطة التنفيذية لتطبيق اللوائح الصحية الدولية 2005.\n2- مراجعة وتطوير الاستراتيجيات والآليات الوقائية العامة اللازمة للاستجابة للمخاطر التي تُمثل قلقاً على الصحة العامة على المستوى الدولي.\n3- تقديم تقارير سنوية إلى منظمة الصحة العالمية بشأن تنفيذ أحكام اللوائح الصحية الدولية 2005."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، كلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إذا تخلف أحد الأعضاء عن حضور جلستين متتاليتين بدون عذر مقبول، أخطر رئيس اللجنة وزير الصحة العامة لتسمية عضو بديل عنه، بناءً على ترشيح من الجهة التي يمثلها العضو، وذلك لحضور الاجتماعات بصفة منتظمة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للجنة مركز اتصال وطني، يُشكل بقرار من وزير الصحة العامة، ويعمل كسكرتارية تنفيذية للجنة، وتكون اختصاصات ومهام المركز على النحو التالي:\n1- تنفيذ توصيات وقرارات اللجنة، وإجراء ما يلزم من تنسيق في هذا الشأن.\n2- التعاون مع نقاط الاتصال التابعة لمنظمة الصحة العالمية المعنية باللوائح الصحية الدولية 2005، بما في ذلك توجيه الرسائل العاجلة بخصوص تنفيذ هذه اللوائح.\n3- إخطار نقاط الاتصال التابعة لمنظمة الصحة العالمية بجميع الأحداث التي قد تُشكل طارئة صحية عمومية تثير قلقاً دولياً داخل أراضي الدولة، والتدابير الصحية التي اتخذتها الدولة استجابة لتلك الأحداث، مع موافاة المنظمة بالمعلومات الصحية الخاصة بالحدث الذي تم الإخطار به.\n4- تلبية طلبات منظمة الصحة العالمية بشأن التحقق من التقارير الواردة من مصادر أخرى غير الإخطارات، والتشاور بشأن الأحداث التي يُزعم حدوثها داخل أراضي الدولة ويُحتمل أن تُشكل طارئة صحية عمومية تثير قلقاً دولياً.\n5- المشاركة في تقدير المخاطر على نحو تعاوني مع منظمة الصحة العالمية فيما يتعلق بالأحداث والمخاطر والطوارئ الصحية العمومية التي تثير قلقاً دولياً، والتنسيق مع الجهات المعنية بشأن تمكين المنظمة من توجيه الرسائل إلى الجمهور.\n6- التشاور مع المدير العام لمنظمة الصحة العالمية بشأن إنهاء أي طارئة صحية عمومية تثير قلقاً دولياً.\n7- التعاون مع منظمة الصحة العالمية لتقديم الدعم إلى برامج التدخل التي تمنع الأوبئة وجميع الطوارئ الصحية العمومية وتوجيهها.\n8- التنسيق مع الجهات المعنية في الدولة، بما فيها الجهات المسؤولة عن الرصد والتبليغ ونقاط الدخول وخدمات الصحة العمومية والعيادات والمستشفيات، وذلك لجمع المعلومات الضرورية لتحليل الأحداث والمخاطر الصحية العمومية، وتعميم ما يلزم منها على الجهات ذات الصلة، مع تقييم قدرة الرصد والاستجابة لدى هذه الجهات، وتحديد متطلبات التحسين والتطوير بما في ذلك متطلبات التدريب على الصعيد الوطني.\n9- الإشراف على تنفيذ وتقييم اللوائح الصحية الدولية 2005 في الموانئ الجوية والبحرية والبرية.\n10- التنسيق وتبادل المعلومات مع اللجنة الدائمة للطوارئ، المنشأة ب قرار مجلس الوزراء رقم (17) لسنة 1998 المشار إليه، وعلى المستويين الإقليمي والدولي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تُشكل من بين أعضائها، أو من غيرهم من الفنيين والمختصين، لجاناً فرعية أو مجموعات عمل لدراسة ما يُعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة في سبيل أداء مهامها، أن تطلع على كل ما تراه ضرورياً من المعلومات والمستندات الخاصة بالمؤسسات والمنشآت ذات الصلة بنشوء طارئة صحية عمومية، كما يجوز لها أن تستعين بأي شخص من ذوي الخبرة والتخصص للاستماع إليه أو طلب أي معلومات منه شفاهة أو كتابة، أو تكليفه بأداء أي مهمة تتعلق باختصاصات اللجنة إذا دعت الحاجة للاسترشاد برأيه، بما في ذلك دعوته لحضور اجتماعات اللجنة دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والمؤسسات الخاصة في الدولة، موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُعد اللجنة تقريراً تفصيلياً، نصف سنوي، بنتائج أعمالها، تضمنه الأعمال التي أنجزتها وتوصياتها واقتراحاتها، وترفع اللجنة تقريرها لوزير الصحة العامة، لاتخاذ الإجراءات المناسبة بشأنه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة مقدارها (1000) ألف ريال عن كل اجتماع، وتسري في شأن تلك المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
