{
  "id": "qa-law-6623",
  "type": "statute",
  "title": "قرار وزير البيئة رقم (86) لسنة 2015م بتنظيم ممارسة بعض أعمال الصيد البحري",
  "short_name": "قرار وزير البيئة رقم (86) لسنة 2015م بتنظيم ممارسة بعض أعمال الصيد البحري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6623&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُحظر استخدام أي من الأدوات التالية في الصيد البحري:\n1- شباك الغزل الخيشومية ذات الثلاث طبقات.\n2- الشباك المصنوعة من النايلون (أحادية الخيط).\n3- شباك الجر القاعي لصيد الأسماك.\n4- شباك السالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر الصيد البحري بأي من الطرق الآتية:\n1- شباك الغزل الخيشومية بطريق التركيس (الشباك القاعية)، في المناطق التي يزيد عمقها على (10) عشرة أمتار، طوال العام.\n2- استخدام الحربة (النيزة)، خلال موسم التكاثر (ديسمبر، يناير، فبراير، مارس، أبريل) من كل عام.\n3- استخدام الخيط الطويل (الخية) غير المطابقة للمواصفات التي تُحددها الإدارة المختصة بوزارة البيئة، ولا يجوز حمل أكثر من خية واحدة في رحلة الصيد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُحظر الصيد على من يُمارس الصيد بالغطس القيام بالأعمال الآتية:\n1- استخدام بندقية الغوص، التي تعمل بالهواء المضغوط أو بالمواد الكيمائية، أو حمل أي منهما في رحلة الصيد.\n2- صيد الأسماك ببندقية الغوص، خلال الفترة المسائية من بعد غروب الشمس إلى طلوع الفجر.\n3- صيد أسماك الهامور ببندقية الغوص خلال موسم تكاثرها، (أبريل، مايو) من كل عام.\n4- استخدام اسطوانات الهواء المضغوط للتنفس عند الصيد ببندقية الغوص."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُحظر الصيد بشباك تقل سعة العين فيها عما يلي:\n1- (35مم)، بالنسبة لشبكة صيد الروبيان.\n2- (95مم) (3,75 إنش)، بالنسبة لشباك المنصب.\n3- (20مم)، بالنسبة للشبكة العائمة لصيد النيسر خلال شهري مايو ويونيو فقط من كل عام.\n4- (70مم) (2,75 إنش)، بالنسبة لشباك الغزل الخيشومية، وعلى ألا تزيد على (90مم) (3,5 إنش).\n5- (40مم)، بالنسبة للمصائد الثابتة (حظور)\n6- (40مم)، بالنسبة لأٌقفاص السلك (الجراجير).\nكما لا يجوز أن يقل سمك الخيط في شباك الصيد، عما يلي:\nأ- رقم (15) (1 مم)، بالنسبة لشباك المنصب، وعلى أن تكون الشباك سطحية وغير ملامسة لقاع البحر، وأن يكون الحد الأعلى لطول الشبكة (2400 م) وعلى ألا يزيد الارتفاع على (8) أمتار.\nب- رقم (3) (0,4 مم)، بالنسبة لشباك الغزل الخيشومية، وعلى ألا يزيد الارتفاع على (25) عيناً (1,00م)، وأن يكون الحد الأٌقصى لطول الشبكة 2250م."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تسري أحكام هذا القرار على الأفراد والجهات التي يُرخص لها بممارسة الصيد البحري بقصد القيام ببحوث أو دراسات علمية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
