{
  "id": "qa-law-6624",
  "type": "statute",
  "title": "قواعد التعامل في بورصة قطر Feb. 2015",
  "short_name": "قواعد التعامل في بورصة قطر Feb. 2015",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6624&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "قواعد التعامل في بورصة قطر Feb. 2015\nقواعد التعامل في بورصة قطر Feb. 2015 0 / 2015\nالباب الأول\nتعريفات وأحكام عامة\nالفصل الأول: تعريفات\n1.1\n1.1.1 في تطبيق أحكام هذه القواعد، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة\nدولة قطر\nالقانون\nالقانون رقم (08) لسنة 2012 بشأن هيئة قطر للأسواق المالية.\nالقانون الواجب التطبيق\nكافة التشريعات الواجبة التطبيق في دولة قطر.\nالهيئة\nهيئة قطر للأسواق المالية.\nالبورصة\nشركة بورصة قطر.\nالشخص\nأي شخص طبيعي أو معنوي.\nالعضو\nأي شخص تمّ قبوله في عضوية البورصة ولم تُنتهي عضويته فيها.\nالعميل\nأي شخص يُقدم إليه خدمات من قبل العضو، سواء باستخدام خدمات العضو فيما يتعلق بواحدة أو أكثر من الأوامر الخاصة ببيع أو شراء واحدة أو أكثر من الأدوات المالية المقبولة للتداول، أو بغيرها.\nمقدم الطلب\nالشخص الذي يتقدم بطلب للعضوية في البورصة، أو بطلب قبول للنداول .\nالفرد المُعتمد\nالشخص الطبيعي المعتمد من قبل الهيئة والمقبول لدى البورصة للعمل تحت إشراف العضو وعلى مسئوليته وينوب عنه في الأعمال المتعلقة بالأوراق المالية.\nالخدمات المالية1\nالخدمات المالية التي تؤديها الشركة المرخّص لها من قبل الهيئة بمزاولة نشاط أو أكثر من أنشطة الخدمات المالية الخاضعة لرقابة الهيئة، أو أي نشاط آخر ترى الهيئة أنه خاضع لرقابتها.\nالجهة المصدرة\nأي شخص معنوي يصدر أوراقاً مالية قابلة للتداول في البورصة.\nالعملية\nأي عملية بيع أو شراء أو تحويل للورقة المالية في البورصة.\nنظام توجيه الأوامر الآلي\nأي نظام من نظم المعلومات التي تخوّل العميل إرسال الأوامر إلى العضو وتسليمها إلى منصة التداول الخاصّة بالبورصة دون تدخل بشري.\nسجلّ الأوامر المركزي\nسجلّ الأوامر الخاصّ بالبورصة والذي يحتفظ فيه بالأوامر الواردة إليه والتعديلات التي تجرى عليها، إلى حين تنفيذها، أو سحبها، أو انتهاء صلاحيتها.\nسعر الإغلاق\nالسعر الذي يحدده المزاد الختامي، أو آخر سعر تمّ التداول به، في حالة عدم وجود سعر محدد.\nالمزاد\nمطابقة الأوامر المتجمعة في سجل الأوامر المركزي خلال فترة المزاد، بسعر ثابت بموجب نظام المطابقة الخاصّ بالمزاد. ويحدد نظام المطابقة الخاصّ بالمزاد سعراً يزيد من كمية الأوامر القابلة للتنفيذ ويقلل من اختلال توازن الأوامر.\nولا يجوز إدخال أي أوامر جديدة أو تعديل أو إلغاء الأوامر القائمة خلال فترة تحديد السعر. ويحدد المزاد في فترة الإفتتاح سعر الإفتتاح. وفي فترة الإغلاق سعر الإغلاق إن وجدا.\nسعر الإغلاق المعدل الأخير\nسعر الإغلاق الذي تستبدله البورصة عوضاً عن سعر الإغلاق الذي تمّ تحديده مسبقاً. ويجري هذا الإستبدال نتيجة الإجراءات التي تقوم بها الشركة أو الأخبار أو غيرها من الأسباب السائغة التي تحددها البورصة.\nالمطابقة\nلحظة التنفيذ الآلي لعملية الشراء والبيع بواسطة نظام التداول.\nالمشاركون المقرضون والمقترضون\nأعضاء أو أمناء حفظ مرخصون من الهيئة ومعتمدون من قبل البورصة. ويعملون بالنيابة عن عملائهم، أو لحسابهم الخاصّ في إقراض واقتراض الأوراق المالية المقبولة للتداول في البورصة.\nمزود السيولة\nالعضو، أو عميل العضو، الذي تمّ ترخيصه من الهيئة وتعيينه من قبل البورصة لتعزيز سيولة السوق الخاصّة بالورقة المالية المقبولة للتداول في البورصة وفقاً لأحكام هذه القواعد.\nإتفاقية مزود السيولة\nهي الاتفاقية المكتوبة التي يتم الدخول فيها بين البورصة ومزود السيولة وفقاً للقواعد.2\nاتفاقية تزويد السيولة\nهي الاتفاقية المكتوبة التي يتم الدخول فيها بين مصدر الأوراق المالية ومزود السيولة وفقاً للقواعد.3\nإتفاقية الإدراج\nالإتفاقية المبرمة بين البورصة والجهة المصدرة. قبل قبولها للتداول. والتي توافق بموجبها على الإلتزام بأحكام هذه القواعد بالإضافة إلى الإلتزامات الأخرى التي ترد بالإتفاقية.\nإتفاقية العضوية\nالإتفاقية المبرمة بين البورصة والعضو، والتي يوافق بموجبها على الإلتزام بأحكام هذه القواعد بالإضافة إلى الإلتزامات الأخرى التي ترد بالإتفاقية.\nالإشعارات\nأي مخاطبات خطية تصدرها البورصة، بمسمى \"إشعارات، يتم توجيهها إلى كل أو بعض الأعضاء أو الجهات المصدرة، بهدف تفسير أو تطبيق القواعد أو أي هدف آخر تنصّ عليه القواعد.\nالأوراق المالية\nالأوراق المالية المرخص بإدراجها من الهيئة، والمقبولة للتداول بالبورصة، وتشمل أي أداة مالية قابلة للتحويل ومقبولة للتداول في البورصة مثل الأسهم، وشهادات الإيداع المتعلقة بالأسهم، وسندات الدين والأوراق المالية الأخرى المشابهة لها، وصكوك الشراء اللاحق للأسهم، والأوراق المالية الأخرى التي تخوّل مالكها الحصول على أي من الأوراق المالية المذكورة، أو سلة الأوراق المالية، أو مبلغاً من النقد يتم تحديده بالسعر المستقبلي لأي من الأوراق المالية، أو سلة الأوراق المالية، أو وحدات ضمن تعهدات الإستثمار الجماعي، أو المشاركة في الأدوات الإستثمارية الأخرى، وأي أوراق مالية أخرى خاضعة للقانون الواجب التطبيق والتي تعتبرها البورصة مؤهلة للتداول في البورصة.\nالأسهم\nأي أسهم في رأس المال أو وحدات ملكية أخرى لأسهم الملكية الصادرة عن شركة أو مؤسسة أعمال أخرى.\nسهم الملكية\nالأسهم والأوراق المالية الأخرى القابلة للتحويل التي تخوّل مالكها فرصة المشاركة في بعض أو كل حقوق الملكية في الجهة المصدرة. أو التي تخوّل صاحبها عند تحويلها، أو عند ممارسة الحقوق المخوّلة لها، حق الحصول على أسهم الملكية، بشرط أن تكون الأوراق المالية من النوع الأخير صادرة عن الجهة المصدرة للأوراق المالية، أو من قبل كيان تابع لفئة الجهة المصدرة المذكورة. ويكون للبورصة سلطة إلغاء أي أداة مالية من التعريف المعطى لأسهم الملكية عن طريق الإشعار.\nشهادة الإيداع\nورقة مالية تشتمل على التمتع بحقوق خاصة مرتبطة بالورقة المالية الضمنية التي يصدرها كيان آخر غير الجهة المصدرة للورقة المالية الضمنية.\nسند الدين\nأداة دين تنصّ على الوفاء بأقساط الدين بفوائد أو بدون فوائد، يتمّ دفعها بموجب قسيمة أو ما شابه ذلك.\nجهة الإيداع4\nشركة قطر للإيداع المركزي للأوراق المالية.\nالدخول المكفول إلى السوق\nطريقة دخول يمكن للعميل من خلالها، بصفته مشاركاً مكفولاً، أن يستخدم خطوط الربط المباشرة، والخاضعة لموافقة ومسؤولية العضو بصفته العضو الكفيل، وذلك بموجب الشروط المنصوص عليها في المادتين رقما (3.2.1-3.2.2)\nالعضو الكفيل\nالعضو الذي يضمن المشارك المكفول لأهداف الدخول المكفول إلى السوق بموجب المواد أرقام (3.2.2-3.2.5-3.2.6)\nالمشارك المكفول\nالشخص الذي يستفيد من خطوط الربط المباشرة المقررة لعضو.\nمنصة التداول\nالنظام الإلكتروني أو أي نظام آخر لتداول الأوراق المالية تديره البورصة.\nإجراءات الشركات\nإجراءات الجهات المصدرة المتعلقة بمالكي الأوراق المالية، مثل التوزيعات النقدية، وتوزيعات الأسهم المجانية، وحقوق الإكتتاب، والإندماج.\nاليوم\nيوم من أيام العمل الرسمية في البورصة.\nيوم التداول\nأي يوم تفتح فيه البورصة أبوابها للتداول.\nساعات التداول\nساعات التداول التي تحددها البورصة كما هو مُعلن في الإشعار.\n1 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق. /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\n2 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق. /231/08/2012 بتاريخ 16/08/2012.\n3 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق. /231/08/2012 بتاريخ 16/08/2012.\n4 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق. /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\nالفصل الثاني: أحكام عامة\n1.2\nحكم العناوين:\n1.2.1 في تطبيق أحكام هذه القواعد، تكون عناوين الأبواب، والفصول، والعناوين الفرعية للمواد، لغرض ترتيب هذه القواعد، وتيسير الرجوع إليها، ولا تشكل جزءاً من أحكامها، ولا تؤثر في تفسيرها ولا تقيد المعنى.\nالتوقيت المحلي:\n1.2.2 يتمّ احتساب الفترات الزمنية المُشار إليها في هذه القواعد، أو الإشعارات، أو غيرها بحسب التوقيت المحلي لمدينة الدوحة، ما لم يقتض السياق خلاف ذلك.\nاللغة:\n1.2.3 تصدر هذه القواعد باللغة العربية، وتترجم إلى اللغة الإنجليزية، وعند الإختلاف بين اللغتين، يتم الإعتداد بالنسخة المحررة باللغة العربية، سواء لغرض التفسير أو التطبيق.\n1.2.4 يجب أن تكون كافة الطلبات، والمخاطبات مع البورصة، والمستندات المقدمة إليها من المتعاملين معها، باللغة العربية، ويجوز تقديم الطلبات، أو المخاطبات، أو المستندات، باللغة الإنجليزية، بشرط موافقة البورصة.\nالنشر والتواصل:\n1.2.5 تُنشَر هذه القواعد، والتعديلات التي تجرى عليها، بالجريدة الرسمية، بغرض تحقيق علم المخاطبين بها، كما تُنشَر على الموقع الإلكتروني للبورصة، بالإضافة إلى أي وسيلة أخرى تراها البورصة.\n1.2.6 مع عدم الإخلال بأحكام المادة السابقة، يتمّ إرسال هذه القواعد، وأي تعديلات تجرى عليها أو أي إخطار، أو رسالة، إلى أحد الأعضاء أو الجهات المصدرة، بواسطة التسليم باليد، أو على العنوان البريدي، أو بواسطة الفاكسميلي، أو بالبريد الإلكتروني، على النحو الذي يحدده العضو أو الجهة المصدرة خطياً بموجب إلتزاماتهم المستمرة.\nويُعتبر الإخطار، أو الرسالة، قد تمّ إرساله في وقت تسليمه باليد، أو إرساله بأحد الوسائل الإلكترونية المذكورة بهذه المادة.\nوفي حالة إرسال الإخطار أو الرسالة على العنوان البريدي، فتُعتبر أنها قد تم إستلامها في اليوم السابع من تاريخ إيداعها بمكتب البريد المختص.\nتسجيل المحادثات الهاتفية:\n1.2.7 يجوز للبورصة، تسجيل المحادثات الهاتفية التي تجرى من مقرها، بواسطة أي جهاز إتصال، بشرط أن يكون التسجيل مستنداً إلى إتفاق مسبق.\nإعداد المؤشر العام للسوق:\n1.2.8 يتم إعداد المؤشر العام للسوق أو غيره من المؤشرات الأخرى التي تنشرها البورصة إستناداً إلى المعايير والإجراءات التي تقرها لجنة تُشكل لهذا الغرض تُمثل فيها الهيئة بعضو مراقب.\nسرية المعلومات:\n1.2.9 يحظر على البورصة إفشاء المعلومات والبيانات ذات الطبيعة السرية، والتي تصل إليها من خلال ممارستها لصلاحياتها وواجباتها ومهامها، إلا للجهات وفي الحالات التالية:\n1. صاحب الشأن المقرر لصالحه سرية المعلومات ما لم يكن ذلك مخالفاً لأي قوانين واجبة التطبيق.\n2. الهيئة.\n3. الجهات القضائية بالدولة.\n4. أي جهاز أو هيئة أو سلطة داخل الدولة يرتبط عملها بمكافحة عمليات غسل الأموال وتمويل الإرهاب.\n5. أي سوق أو جهة أخرى تضطلع بأعمال المقاصة والتسوية والإيداع أو التسجيل المركزي نفاذاً للإتفاقيات التي تبرمها البورصة مع أي من الأسواق أو الجهات الأخرى.\n6. حالات الضرورة التي تقدرها البورصة من أجل أداء أو ممارسة أي من صلاحياتها وواجباتها في ضوء القوانين واللوائح المنظمة لعملها مع إخطار الهيئة بذلك.\n1.2.10 تنشر البورصة القواعد الخاصة بمكافحة غسل الأموال وتمويل الإرهاب، وفقاً لأحكام القوانين المعمول بها في الدولة.\nالتظلمات:\n1.2.11 مع عدم الإخلال بأحكام أي مادة من مواد هذه القواعد، لكل ذي صفة ومصلحة أن يتظلم أمام الهيئة من القرارات التي تصدرها البورصة تطبيقاً لأحكام هذه القواعد، وفقاً لأحكام التظلمات المقررة لدى الهيئة.\nالباب الثاني\nعضوية البورصة\nالفصل الأول: أحكام عامة\n2.1\nعضوية البورصة:\n2.1.1 يجب على الجهة التي ترغب في أن تكون عضواً في البورصة:\nأ- أن تكون مرخصة من الهيئة.\nب- أن تقدم طلب العضوية بالتوافق مع أحكام هذه القواعد.\nج- توقيع اتفاقية العضوية مع البورصة.\nد- يكون قبول أي جهة في عضوية البورصة خاضعاً للموافقة الخطية المسبقة من البورصة.\n2.1.2 تُحدّد إمتيازات وإلتزامات التداول الخاصّة بالعضو، والإشعارات التي تصدرها البورصة، والإتفاقيات والعقود التي تبرم بينه وبين البورصة، بموجب أحكام هذه القواعد.\n2.1.3 لا يجوز تحويل أو تقييد العضوية أو إمتيازات الدول الناشئة عنها بواسطة العضو أو بالنيابة عنه إلا أن يكون التحويل أو التقييد وفقاً لإجراءات إعادة هيكلة الشركة التي لا ينتج عنها تقييد جوهري في الملكية ووفقاً لموافقة البورصة الخطية المسبقة.\n2.1.4 يكون أي تغيير في سيطرة العضو خاضعاً للأحكام المقررة في لوائح الهيئة. ويجب على العضو إخطار البورصة بأي تغييرات تطرأ في هذا الشأن. كما يلتزم بموافاتها بأي قرار تتخذه الهيئة بشأن التغيير المتعلق بالسيطرة.\nصلاحيات العضوية:\n2.1.5 تكون صلاحيات العضوية كما هي محددة في الموافقة الصادرة من البورصة على العضوية، ولا تتجاوز نطاق الترخيص الممنوح للعضو من الهيئة.\nالفصل الثاني: متطلبات العضوية\n2.2 متطلبات العضوية:\n2.2.1 يجب على مقدّم الطلب، الذي يرغب في أن يكون عضواً في البورصة، أن يستوفي الشروط والمتطلبات التالية:-\n1. أن يكون شركة خدمات مالية.\n2. أن يكون موظفوه مؤهلين ومتمرسين بشكل كاف، من أجل إدارة وتشغيل الأعمال المتوقع مزاولتها في البورصة.\n3. أن يلتزم بتطبيق القانون واجب التطبيق وأحكام هذه القواعد. كما يلتزم بالإجراءات والضوابط الداخلية المناسبة للأعمال المزمع مزاولتها بالبورصة.\n4. أن يوقّع إتفاقية العضوية مع البورصة، والعقود الخاصة، وأن يستوفي المتطلبات التي تحددها البورصة.\n5. أن يثبت بأنه يملك الموارد الكافية للأعمال التي ينوي مزاولتها في البورصة.\n6. أن يستوفي أية معايير أخرى تفرضها البورصة، بموافقة الهيئة، فيما يخصّ العضوية والتي تقوم بنشرها عن طريق الإشعار.\n2.2.2 يجوز للبورصة رفض الطلب المقدّم من أي شخص يكون مقره في أي دولة أو إختصاص ترى البورصة أنه لا يملك ممارسات حكومية أو تنظيمية تتفق مع متطلبات عضوية البورصة.\n2.2.3 تقوم البورصة بنشر إشعارات بأسماء الأعضاء وحقوق العضوية التي يتمتعون بها والمنصوص عليها في هذه القواعد.\n2.2.4 يجب على العضو تعيين مسؤول اتصال مع البورصة، تكون مهمته التنسيق بينه وبين البورصة.\nالأفراد المعتمدون:\n2.2.5 يجب أن يتوفر للعضو عدد كاف من الأفراد المعتمدين يتناسب مع طبيعة ونطاق الأعمال المزمع ممارستها في البورصة.\n2.2.6 يجب على الفرد المعتمد، أن يكون متدرباً وفقاً لبرامج التدريب التي تحددها البورصة، وأن يكون ملماً بهذه القواعد، ودليل التداول الذي تضعه البورصة، وكافة التشريعات ذات العلاقة بعمله.\n2.2.7 لا يجوز إجراء التداول إلا بواسطة الأفراد المعتمدين بشرط الإلتزام بأحكام هذه القواعد، والقيود التي تضعها البورصة، وتوافق عليها الهيئة.\n2.2.8 يجب على العضو إخطار البورصة فوراً بأي قرار خاص بإنهاء، أو وقف الفرد المعتمد، أو إحالته للتحقيق من قبل العضو، على أن يشتمل الإخطار على كافة التفاصيل الخاصة بالوقائع التي تؤثر في عملية تقييم البورصة لإنضباط وحسن أداء الفرد المعتمد.\n2.2.9 لا يجوز للعضو إنهاء خدمة الفرد المعتمد إلا بعد إخطار الهيئة والبورصة بذلك.\nالفصل الثالث: إجراءات طلب العضوية\n2.3\nملف طلب العضوية:\n2.3.1 على كل طالب للعضوية أن يتقدم للبورصة بطلب على النموذج المعد لهذا الغرض.\n2.3.2 يجب على مقدّم الطلب تمكين البورصة أو من تفوضه بالقيام بأعمال التفتيش في موقع العمل وذلك بهدف دراسة طلب العضوية. وعلى مقدّم الطلب الإلتزام بتزويد البورصة بكافة المعلومات، أو القيام بأي تعديلات على أنظمة المعلومات التي يحقّ للبورصة أن تطلبها بمناسبة عملية التفتيش.\nالنظر في طلب العضوية:\n2.3.3 يجب على البورصة، عند استلام ملفّ طلب العضوية مستوفياً لمتطلباتها، أن تفصل في الطلب بالقبول أو الرفض في مدة أقصاها ثلاثون يوماً من تاريخ تقديم الطلب مستوفياً، وأن تخطر الطالب بقرارها بواسطة البريد المسجل بالإضافة إلى البريد الإلكتروني الخاصّ به. ويعتبر عدم الرد خلال تلك المدة رفضاً للطلب.\n2.3.4 في حال الموافقة على الطلب، تقوم البورصة بتبليغ كلّ من مقدّم الطلب، والهيئة، وجهة الإيداع، بقبول العضو الجديد، على أن يشتمل الإخطار على تاريخ إعتماد طلب العضوية. ولا يسري تفعيل العضوية الا بعد توقيع العضو لإتفاقية العضوية خلال مدة لا تتجاوز خمسة عشر يوماً من تاريخ إخطاره.5\n2.3.5 يجوز لمن يُرفض طلب عضويته أن يتقدم إلى البورصة خطياً لإعادة النظر في طلبه، وذلك خلال خمسة عشر يوماً من تاريخ إخطاره بقرار الرفض صراحة أو ضمناً. وعلى البورصة البت في هذا الطلب وإبلاغ مقدمه بالقرار خلال إسبوع من تاريخ استلامه. وفي حالة رفض الطلب يجوز للطالب التظلم لدى الهيئة من قرار الرفض وفقاً لضوابط التظلم المقررة لدى الهيئة.\n5 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق. /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\nالفصل الرابع: إلتزامات الأعضاء\n2.4\nالتزامات أعضاء البورصة:\n2.4.1 يلتزم أعضاء البورصة بما يلي:\n1. بأحكام القانون واللوائح والقرارات الصادرة تنفيذاً له، وهذه القواعد، والإشعارات التي تصدر بموجبها، وكافة الاتفاقيات والعقود المبرمة مع البورصة تنفيذاً لأحكام هذه القواعد.\n2. تمكين البورصة أو من تفوضه بإجراء التفتيش، في مقر عمل العضو وفي أي مكان خاصّ بعمله، وعليه تقديم المعلومات والمستندات اللازمة لإجراء التحقيقات اللازمة.\n3. الاحتفاظ بالسجلات التاريخية للعملاء للمدة التي يتطلبها القانون واجب التطبيق.\n4. الامتثال للمتطلبات التكنولوجية التي من شأنها المحافظة على أمن أنظمة التداول التي توفرها البورصة.\n5. إخطار البورصة بأي تغيير جوهري في المعلومات المقدمة منهم رفق طلب العضوية.\n6. إخطار البورصة بأي وقائع أو ظروف أو تغييرات، يكون من شأنها التأثير في الشكل أو التنظيم القانوني للعضو، أو أنشطة التداول الخاصة به في البورصة بما في ذلك الأحداث الخاصة بعمليات الإندماج، أو إعادة الهيكلة، أو دمج أو تغيير الإسم، أو تغيير الإدارة، أو غير ذلك من الأمور الأخرى التي يكون العضو طرفاً فيها.\n7. إخطار البورصة على الفور ببدء، أو ظهور بوادر، أي حالة إعسار، أو تصفية أعمال، أو أي عمل مشابه بما في ذلك حالات التسوية الودية التي يخضع العضو لها أو يكون طرفاً فيها.\n8. إخطار البورصة ببيانات الإتصال الخاصّة بممثلي الأعضاء، وبأي تغييرات في هذه البيانات فور حدوثها.\n9. الإلتزام بالإجراءات والضوابط الداخلية الخاصة بالأعمال التي يزاولها في البورصة.\n10. التحقق من أنّ الموظفين التابعين له يزاولون أعمالهم الخاصة بالبورصة بكفاءة، وأنهم يخضعون للإشراف المناسب.\nالفصل الخامس: وقف العضوية وإنهاءها\n2.5 وقف العضوية وإنهاءها:-\n2.5.1 تنتهي العضوية في البورصة للعضو أو للفرد المعتمد بناء على قرار من البورصة أو بناء على طلب العضو أو الفرد المعتمد. كما يجوز وقف العضوية لفترات محددة.\nإنهاء العضوية بناءاً على طلب العضو أو الفرد المعتمد:\n2.5.2 يجوز للعضو أو الفرد المعتمد أن ينهي عضويته في البورصة، وذلك بموجب إخطار خطي إلى البورصة، على أن يتضمن الإخطار أسباب طلب إنهاء العضوية، والتاريخ المحدد لها، ولا يجوز تعليق إنهاء العضوية على شرط.\n2.5.3 يصبح إنهاء العضوية سارياً إعتباراً من التاريخ المتفق عليه بين العضو أو الفرد المعتمد والبورصة. وفي حالة عدم الإتفاق على تاريخ معين، فإنها تكون سارية بعد مرور ثلاثون يوماً من تاريخ إستلام البورصة للإخطار، بشرط موافقة الهيئة على إنهاء العضوية.\nوقف العضوية وإنهائها بناءاً على قرار من البورصة:-\n2.5.4 يجوز للبورصة وقف كل أو بعض صلاحيات التداول الخاصّة بالعضو أو الفرد المعتمد، إذا قام بمخالفة أحكام هذه القواعد، أو فقد شرطاً من شروط العضوية، أو إذا توافرت حالة أو أكثر من الحالات الآتية:-\n1. فشل العضو أو الفرد المعتمد أو تأخره في القيام بأي من إلتزاماته بموجب هذه القواعد أو أي إتفاقية أخرى متعلقة بعمل البورصة، أو عدم القدرة على أداء تلك الإلتزامات.\n2. توقف العضو عن الدفعات المستحقة لدائنيه أو دعوته لإجتماع دائنيه أو صدور قرار إفلاس أو إعسار ضده، أو ضد غالبية شركاءه.\n3. تصفية الشركة بقرار من الجمعية العامة أو بحكم قضائي. ولا تشمل هذه الحالة التصفية الإختيارية لأغراض الدمج أو إعادة الهيكلة بناء على موافقة الهيئة المسبقة عليها.\n4. إكتشاف أخطاء جوهرية في طلب العضوية، أو إخفاء بيانات تؤثر في قرار البورصة بشأن قبوله.\n2.5.5 يجب أن يسبق قرار الوقف المشار إليه في المادة السابقة، إنذار العضوية بإزالة المخالفة، أو إستكمال شروط العضوية، بالشروط وفي المدة التي تحددها البورصة.\nويصدر قرار الوقف لمدة لا تجاوز ثلاثة أيام. ويجوز تمديدها لمدة أطول بعد موافقة الهيئة. ويحدد القرار ما يجب على العضو إتخاذه من إجراءات خلال مدة الوقف.\nوفي حالة عدم قيام العضو بإزالة الأسباب التي تم الوقف من أجلها، للبورصة أن تتخذ قراراً بإنهاء عضويته بعد موافقة الهيئة.\nويجب إخطار العضو خطيا بالإنذار أو بقرار الوقف أو بإنهاء عضويته، ويتم نشره على كافة الأعضاء من خلال الموقع الإلكتروني للبورصة. وتُخطر الهيئة وجهة الإيداع بما يتخذ من إجراءات ضد العضو.6\n6 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق. /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\nآثار وقف العضوية وإنهاءها:\n2.5.6 مع عدم الإخلال بالأحكام المنصوص عليها في المواد السابقة، فإنه في حالة وقف العضوية، أو إنهاءها، يجب منع العضو من إجراء التداول خلال مدة الوقف، أو من تاريخ إنهاء العضوية بحسب الأحوال، ويجوز له تصفية مركزه المالي له ولعملائه. ويظل مسؤولاً عن كافة إلتزامات العضوية بما في ذلك سداد كافة التكاليف المستحقة عليه بموجب هذه القواعد، وأي قواعد أخرى ذات صلة مباشرة\nوفي جميع الأحوال يظل العضو خاضعاً لأحكام هذه القواعد إلى حين تسوية كافة العمليات التي يجريها في البورصة. ويفقد كافة الحقوق المرتبطة باستخدام إمتيازات التداول الممنوحة له. ولا يجوز له إسترداد أية رسوم أو أتعاب يكون قد قام بسدادها للبورصة.7\n7 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق. /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\n2.5.7 في جميع الأحوال يتعين على العضو الذي أنهيت عضويته لأي سبب من الأسباب أن يقوم على الفور بسداد كافة المبالغ المستحقة عليه للبورصة، وأن يعيد إليها أي برامج أو معدات أو مستندات سلمت إليه بمناسبة قبول عضويته ومزاولة نشاطه.\nالباب الثالث\nترتيبات دخول السوق\nالفصل الأول: أحكام عامة\n3.1 أحكام عامة:-\n3.1.1 يجوز للأعضاء السماح لعملائهم دخول السوق من خلال نظام توجيه الأوامر الآلي أو الدخول المكفول إلى السوق.\n3.1.2 يجب أن تتمّ المراقبة والمراجعة والإشراف التام على أي دخول للسوق يمنحه العضو لعملائه من خلال نظام توجيه الأوامر الآلي أو الدخول المكفول، وذلك بحسب الشروط التي تضعها البورصة.\n3.1.3 تتمّ كافة الأعمال التي يجريها العميل عن طريق نظام توجيه الأوامر الآلي أو الدخول المكفول إلى السوق باسم العضو. وفي جميع الأحوال يضمن العضو سلامة العملية التي يتم تنفيذها في البورصة بإسم ولحساب عملاءه، ويتحمل كافة المسؤوليات والنتائج المترتبة عليها.\nالفصل الثاني: الدخول المكفول إلى السوق\n3.2 دخول العملاء المكفول إلى السوق:\n3.2.1 يقدم العضو للبورصة طلب تأمين الدخول المكفول للسوق لواحد أو أكثر من عملائه، والذي يبيح له الدخول المباشر إلى نظام التداول في البورصة. وللبورصة قبول هذا الطلب أو رفضه وفقاً للضوابط التي تضعها البورصة وتوافق عليها الهيئة.\n3.2.2 يضمن العضو الكفيل إمتثال المشارك المكفول للقواعد التي تحكم نظام التداول في البورصة، وتوقيع الإتفاقيات بالشكل الذي تحدده البورصة وتوافق عليه الهيئة.\n3.2.3 يجوز للبورصة إجراء التحقيقات، والحصول على أية معلومات، أو مستندات تعتبرها مهمة لأهداف التحقيقات التي تجريها مع المشارك المكفول.\n3.2.4 يلتزم العضو بإخطار البورصة بطريقة الإتصال بالأشخاص الإداريين والتنفيذيين عند الطلب.\n3.2.5 يجب أن يدخل العضو الكفيل في ترتيبات خطية وفنية ملائمة مع المشارك المكفول للسماح له بمراقبة عملية الدخول المكفول من خلال أنظمة السيطرة على المخاطر والتمكن من إتخاذ الإجراءات المناسبة فيما يتعلق بنشاط التداول الخاصّ بالمشارك المكفول.\n3.2.6 يلتزم العضو الكفيل بأن يقدم للبورصة ما يفيد أنّ ترتيبات المراقبة التي يقوم بها تخضع لأحكام هذه القواعد وأنّ الإجراءات والتوثيقات الداخلية تخوّله تعليق دخول المشارك المكفول إلى نظام التداول الخاص بالبورصة فوراً من خلال الأنظمة الخاصّة بالعضو، سواء كانت بناءً على قراره الشخصي أو بطلب من البورصة. كما يلتزم بالشروط الأخرى التي تفرضها البورصة.\nالدخول الدولي المكفول:\n3.2.7 يجوز للبورصة قبول الطلبات المتعلقة بالمشاركين المكفولين المتواجدين ضمن نطاق دولي ذي ترتيبات تنظيمية مناسبة بما فيها تلك المتعلقة بمراقبة النشاط الاستثماري. وفي جميع الأحوال تقرر الهيئة الموافقة على الطلب من عدمه.\nالفصل الثالث: العضوية المزدوجة\n3.3 العضوية المزدوجة:\n3.3.1 يجوز للبورصة، بعد موافقة الهيئة، أن تُبرم اتفاقية العضوية المزدوجة مع بورصة أخرى من أجل تحديد الشروط الخاصّة بقبول أعضاء تلك الأسواق من خلال العضوية المتبادلة.\n3.3.2 يكون عضو الإتفاقية المزدوجة ملتزماً بالقواعد الخاصّة بالبورصة كما هو معدّل بموجب أحكام الإتفاقية المزدوجة العضوية. ويجب أن يمتثل العضو المذكور للقواعد الخاصة بالأسواق الشريكة التي يقوم بالتداول فيها.\nالباب الرابع\nقواعد تداول الأوراق المالية\nالفصل الأول: أحكام عامة\n4.1 أحكام عامة:\nأيام وساعات التداول:\n4.1.1 تحدد البورصة، بعد موافقة الهيئة، أيام التداول سنوياً. وكذلك عدد ساعات التداول، ووقت الإفتتاح، والإغلاق عن طريق الإشعار الذي تنشره وتبلغ به الأعضاء.\nعُملة التداول:\n4.1.2 يتمّ تداول الأوراق المالية بالريال القطري أو بأي عملة أخرى تكون مناسبة للورقة المالية.\nقواعد ومتطلبات النظام:\n4.1.3 يجب على الأعضاء، عند إجراء التداول في البورصة، أن يمتثلوا للمتطلبات التشغيلية والإجرائية والفنية الخاصّة بأنظمة البورصة وشبكاتها، كما هو محدد في القواعد أو الإشعارات التي تنشرها البورصة إضافة إلى ما تنصّ غليه اتفاقية العضوية.\nمسؤولية العضو:\n4.1.4 يكون العضو مسؤولاً أمام البورصة عن قيام كافة الأفراد الذين يقومون بالتداول ضمن إطار الصلاحيات الممنوحة له، بمخالفة أحكام هذه القواعد كما لو كانت صادرة عن العضو نفسه، وللبورصة اتخاذ كافة الإجراءات اللازمة ضدّ العضو بموجب أحكام هذه القواعد والإتفاقيات ذات الصلة بما في ذلك وقف العضوية أو إنهاءها.\n4.1.5 لا يجوز للعضو، إدخال أمر بيع أو شراء إلى نظام التداول، إلا بعد التأكد من أن الورقة المالية محل الأمر مودعة بإسم العميل في نظام التسجيل المركزي لدى جهة الإيداع، وأنها غير مرهونة، أو غير محجوز عليها، أو محظور تداولها، وأن يستلم من العميل عند الشراء المبلغ الذي يعادل قيمة الأوراق المالية المقبولة للتداول المطلوب شراؤها، أيا كانت صفة العميل، سواء كان شخصاً طبيعياً أو إعتبارياً.\nويجوز للبورصة بناء على طلب العضو، الموافقة على إستثناءه من شرط إستلام قيمة الشراء من بعض عملاءه قبل إدخال أمر الشراء.\nوفي جميع الأحوال يكون العضو مسؤولاً أمام جهة الإيداع عن تسوية عمليات الشراء بغض النظر عما إذا كان قد إستلم قيمة الشراء من عميله من عدمة.8\n8 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق. /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015\n4.1.6 يحتفظ العضو بالأموال المتحصلة من عملائه بحسابات بنكية خاصة تكون منفصلة عن حساباته وبمعزل عن الأصول الخاصة به. ولا يجوز له أن يتقاضى أي فوائد أو أرباح عن هذه الأموال، أو الإقتراض بضمانها.9\n9 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق. /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015\nمزودو السيولة:\n4.1.7 يجوز للبورصة توقيع اتفاقيات يقوم بموجبها واحداً أو أكثر من الأعضاء بدور مزوّد السيولة للورقة المالية ذات الصلة. وتحدد البورصة الحدّ الأدنى والأقصى لعدد مزودي السيولة للورقة المالية المقبولة للتداول.\nويجب أن يحصل مزودو السيولة على ترخيص من الهيئة لمزاولة العمل كمزود سيولة.10\n10 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق. /231/08/2012 بتاريخ 16/08/2012.\n4.1.8 يجب على البورصة أن تنشر قائمة بأسماء مزودي السيولة، وأن تجري تحديثاً لهذه القائمة من وقت إلى آخر.\nتعيين مزود السيولة:\n4.1.9 تعيّن البورصة مزوّداً للسيولة وفقاً لإتفاقية مزود11 السيولة التي يبرمها مع البورصة، وبالطريقة التي تحددها. ويجب أن تنصّ هذه الإتفاقية على إلتزام مزود السيولة بتقديم أسعار ثنائية الجانب لحدّ أدنى من الأسهم وفارق أقصى بين جانبي السعر.\nويجوز أن تشترط البورصة لعمل مزود السيولة بهذه الصفة، موافقتها على الإتفاقية التي يتمّ تحريرها بينه وبين الجهة المصدرة.\n11 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق /231/08/2012 بتاريخ 16/08/2012.\n4.1.10 يجوز لمزودي السيولة، بالإضافة إلى اتفاقية مزود السيولة، أن يعقدوا إتفاقيات تزويد سيولة مع الشركات المصدرة، على النموذج المعتمد من البورصة ووفقاً لموافقة الهيئة.12\n12 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق /231/08/2012 بتاريخ 16/08/2012.\n4.1.11 يجب على البورصة، عند تطبيق قواعد تداول الأوراق المالية أن تراعي إجراءات الشركات الخاصة بتوزيعات الأرباح النقدية، والأسهم المجانية، ودفعات الفوائد، وتوزيعات الأسهم، وإصدارات حقوق الإكتتاب، وتجزئة الأسهم، وعمليات الدمج والإستحواذ، وكذا الإصدارات الثانوية، بالإضافة إلى الإجراءات الأخرى المشابهة.\nالفصل الثاني: دورات التداول في سجلّ الأوامر المركزي\n4.2 دورات التداول في سجلّ الأوامر المركزي:\n4.2.1 يجوز تداول الأوراق المالية من خلال التداول المستمر أو عن طريق المزاد، حسب قرار البورصة الذي يصدر وفقاً لسيولة الورقة المالية. وباستثناء الوقت المحدد للتداول المستمر أو سوق طريق المزاد، تطبق ذات المبادئ على مختلف مراحل جلسات التداول على النحو المبين بهذا الفصل.\nفترات جلسة التداول المستمر:\n4.2.2 تتكون جلسة التداول المستمرّ من سلسلة من الفترات التالية:\n1. فترة ما قبل الإفتتاح.\n2. لحظة الإفتتاح.\n3. فترة التداول المستمرّ.\n4. فترة ما قبل الإغلاق.\n5. لحظة الإغلاق.\n6. فترة التداول على السعر الأخير (سعر الإغلاق).\nالتداول عن طريق المزاد:\n4.2.3 تتكون طريقة التداول عن طريق المزاد فقط من المراحل التالية:\n1. فترة إدخال الأوامر.\n2. فترة عدم الإلغاء.\n3. المزاد.\nفترة إدخال الأوامر والإفتتاح والإغلاق:\n4.2.4 يجوز للأعضاء في البورصة خلال فترات إدخال الأوامر، والإفتتاح، والإغلاق، أن يقوموا بالإجراءات التالية:\n(1) إدخال أوامر جديدة، وتعديل أو إلغاء الأوامر القائمة.\n(2) تسجيل الأوامر في سجل الأوامر المركزي بدون إجراء أي عملية مطابقة.\n(3) يحدد السعر الإسترشادي سعر السوق الإفتراضي، وذلك بمراعاة الأوامر القائمة ضمن سجل الأوامر المركزي. ويتم تحديث السعر الإسترشادي وعرضه بشكل مستمرّ.\nفترة عدم إلغاء الأوامر:\n4.2.5 لا يجوز للأعضاء في البورصة، خلال فترة عدم إلغاء الأوامر، إجراء أي تعديل أو إلغاء للأوامر القائمة. ويمكنهم إدخال أوامر جديدة. ويتمّ تسجيل الأوامر في سجل الأوامر المركزي دون حدوث عملية المطابقة.\nالمزاد:\n4.2.6 يتم مطابقة الأوامر المجتمعة في سجل الأوامر المركزي خلال فترة المزاد، بسعر ثابت بموجب نظام المطابقة الخاصّ بالمزاد. ويحدد نظام المطابقة الخاصّ بالمزاد سعراً يزيد من كمية الأوامر القابلة للتنفيذ ويقلل من اختلال توازن الأوامر.\nولا يجوز إدخال أي أوامر جديدة أو تعديل أو إلغاء الأوامر القائمة خلال فترة تحديد السعر. ويحدد المزاد في فترة الإفتتاح سعر الإفتتاح، وفي فترة الإغلاق سعر الإغلاق إن وجدا.\nفترة التداول المستمر:\n4.2.7 يجوز للأعضاء في البورصة خلال فترة التداول المستمر، إدخال الأوامر أو تعديلها أو إلغاؤها. ويتمّ مطابقة الأوامر تلقائياً وفقاً لنظام مطابقة الأوامر الخاصّ بفترة التداول المستمر.\nفترة التداول على السعر الأخير:\n4.2.8 يجوز للأعضاء في البورصة خلال فترة التداول على السعر الأخير، إدخال الأوامر وإجراء العمليات بآخر سعر تمّ التداول عليه.\nفترة ما بعد إغلاق السوق:\n4.2.9 لا يجوز للأعضاء في البورصة خلال فترة ما بعد إغلاق السوق إدخال الأوامر أو تعديلها أو إلغاءها. ويجوز للبورصة إلغاء العمليات بموجب الشروط المنصوص عليها في هذه القواعد.\nالفصل الثالث: أوامر الأعضاء والمشاركين المكفولين\n4.3 أوامر الأعضاء والمشاركين المكفولين:\n4.3.1 يقتصر نطاق الأوامر المنصوص عليها في هذا الفصل على أوامر بيع وشراء الأوراق المالية التي يدخلها الأعضاء والمشاركين المكفولين في نظام التداول الخاصّ بالبورصة. ولا تنطبق على مواصفات الأوامر بين الأعضاء وعملائهم.\n4.3.2 يجب على العضو أن يتقدم إلى الهيئة بمشروع الإتفاقية المزمع عقدها بينه وبين المشارك المكفول للحصول على موافقتها.\nشروط وأحكام الأوامر:\n4.3.3 يجب أن يستوفي الأمر المقدّم إلى نظام التداول الخاصّ بالبورصة الحدّ الأدنى من البيانات التالية:\n1. الورقة المالية المقبولة للتداول والتي يكون الأمر مرتبطاً بها أو رمز التداول الذي تعطيه البورصة للورقة المالية المعينة.\n2. ما إذا كان الأمر أمر بيع أو شراء.\n3. بيان كمية الأمر والقيم الثابتة المرتبطة بها.\n4. بيان الكميات المتغيرة القيمة التي يتمّ على أساسها تحديد السعر.\n5. بيان ما إذا كان الأمر للحساب الخاصّ بالعضو في البورصة، أو لحساب عميل العضو، أو خاصاً بالعميل الذي يكون عضواً في مجلس الإدارة، أو مسؤولاً تنفيذياً في الجهة المصدرة للورقة المالية التي يكون الأمر مرتبطاً بها، أو خاصاً بموظفي البورصة أو العضو، أو تم تسليمه بموجب اتفاقية السيولة.\nوفي حالة الضرورة يجوز للعضو وضع حداً أقصى للسعر، وبيان أية شروط إضافية أخرى يرى بأنها ضرورية.\nالحد الأدنى لحجم الأوامر:\n4.3.4 يجوز التداول بمختلف أحكام الأوامر، مع مراعاة الشروط المحددة في هذه القواعد والإشعار فيما يتعلق ببعض أنواع الأوراق المالية.\nمدة سريان الأوامر:\n4.3.5 يجوز أن تكون الأوامر المُدخلة في سجل الأوامر المركزي سارية المفعول ليوم التداول، أو لتاريخ، أو لوقت محدد، أو إلى حين إلغائها، وذلك ضمن فترة زمنية لا تتعدى سنة ناقص يوم.\nإلغاء الأوامر غير المنفذة:\n4.3.6 يتمّ إلغاء الأوامر غير المنفذة فيما يتعلق بورقة مالية مقبولة للتداول من سجل الأوامر المركز إثر حدوث إجراءات شركات معينة خاصّة بالجهة المصدرة. ويكون من المرجّح أن تؤثر في سعر الورقة المالية. ويتم نشر هذا الحدث مسبقاً بإشعار واحد أو عدة إشعارات.\n4.3.7 يجب على الأعضاء من خلال ترتيباتهم مع العملاء، تحديد ما إذا كانت الأحداث المذكورة في الفقرة السابقة تقتضي موافقة العميل السريعة على تجديد الأوامر أو إذا كان الأعضاء مخولين بإعادة إدخال الأوامر بعد القيام بالتعديلات الوافية على السعر أو الكمية، إن لزم الأمر، دون ضرورة الحصول على موافقة العميل في هذا الشأن.\nتسجيل الأوامر والإخطار:\n4.3.8 يجب تسجيل كافة الأوامر التي يدخلها الأعضاء إلكترونياً في سجل الأوامر المركزي، وحال إستلام الأمر من قبل البورصة. كما يتمّ حفظ كافة الأوامر المُدخلة في سجلات دائمة من قبل البورصة ويجب أن تتضمن السجلات البيانات التالية على الأٌقل:-\n1. رقم تعريف المتداول.\n2. إسم العضو الذي قام بإدخال الأمر أو أدخل الأمر عن طريقه.\n3. رقم تعريف حساب العميل.\n4. رقم تعريف البورصة.\n5. رقم تعريف الورقة المالية المقبولة للتداول.\n6. نوع الأمر (بيع/شراء) والشروط المتعلقة به.\n7. كمية الأمر والشروط المتعلقة به.\n8. سعر الأمر والشروط المتعلقة به\nالفصل الربع: أنواع الأوامر\n4.4 أنواع الأوامر:-\nأمر السوق:\n4.4.1 يُقصد بأمر السوق، الأمر الذي يكون بدون حدّ أقصى للسعر ويتم تنفيذه أساس الأوامر المقابلة وضمن أفضل الأسعار المتوفرة. ويمكن مطابقة الأمر الخاصّ بسعر السوق فقط ضمن الحدود السعرية الثابتة.\nالأمر بسعر السوق المحدد بسعر التنفيذ:\n4.4.2 هو الأمر غير محدّد السعر ويتمّ تنفيذه على أفضل سعر مقابل، على ألا يتجاوز ذلك الحدود السعرية الثابتة. وفي حال التنفيذ الجزئي، يأخذ الجزء المتبقي سعر الجزء المنفذ. ويبقى في سجل الأوامر المركزي كأمر بسعر محدّد.\nالأمر بسعر محدد:\n4.4.3 يُقصد بالأمر بالسعر المحدّد، أمر البيع أو الشراء بسعر محدد. ويتم تنفيذ الأمر على كامل الكمية في حال وجود كمية كافية وبنفس السعر أو أفضل، في الجهة المقابلة من السوق وإلا فإن الكمية المتبقية تظلّ في سجل الأوامر المركزي بالسعر المحدد بحسب سريان فعالية الأمر.\nوتكون أسعار التنفيذ - إن وجدت - هي أسعار الأوامر الموجودة في الجانب الآخر من السوق والتي تتطابق مع الأوامر المدخلة.\nأمر الإيقاف:\n4.4.4 يُقصد بأمر الإيقاف، أمر البيع أو الشراء عند بلوغ أو تجاوز السعر المحدد ضمن سجل الأوامر المركزي. ويجب أن يكون السعر المحدد الخاص بأمر الإيقاف أكثر من سعر التداول الأخير في حالة البيع، وأقل منه في حالة الشراء.\n4.4.5 يصبح أمر وقف الخسائر عند بلوغ السعر المحدد تلقائياً أمراً بسعر السوق ويتم إدخاله في سجل الأوامر المركزي. كما يصبح أمر الإيقاف المحدد عند بلوغ السعر المحدد أمراً بسعر محدد تلقائياً ويُضاف إلى سجل الأوامر المركزي.\nالفصل الخامس: خصائص الأوامر\n4.5 خصائص الأوامر:-\n4.5.1 تصدر الأوامر وفقاً للشروط والأحكام المنصوص عليها في هذا الفصل.\n4.5.2 الأوامر التي تنفّذ فوراً أو لأقصى حدّ. ويُلغى الجزء الذي لم ينفذ منها، تُعرف بالأوامر التي تنفذ كلياً أو جزئياً، سواء عند إدخالها مباشرة خلال فترة التداول المستمر أو في فترة التداول في المرحلة الأخيرة. ويلغى ما لم ينفذ منها.\n4.5.3 الأوامر التي تنفذ بالكامل أو تُلغى هي أوامر يجب تنفيذها فوراً وبالكامل، عند إدخال الأمر وخلال التداول المستمر وفي فترة التداول على السعر الأخير ويتم إلغاؤها في حالة عدم تنفيذها بالكامل.\n4.5.4 يجب تنفيذ الأوامر بكمية لا تقلّ عن الحدّ الأدنى للكمية المحددة فيها عند إدخال الأمر، وخلال التداول المستمر وفي التداول بالسعر الأخير، وإضافة الجزء المتبقي غير المنفذ إلى سجل الأوامر المركزي، بحسب شروط السريان، بشرط أن يتمّ إلغاء هذه الأوامر في حالة الفشل في التنفيذ المباشر للحدّ الأدنى من الكمية المحددة.\nالأوامر الإحتياطية غير المُعلنة:\n4.5.5 الأوامر الإحتياطية غير المعلنة هي الأوامر التي لا يتم الإعلان عن كامل كمياتها ولكن يتم، فقط، الإعلان عن جزء من الكمية الذي يحدّده العضو والذي يجب ألا يقلّ عن حدّ معيّن منصوص عليه في دليل التداول. باستثناء الجزء الأخير، ويتمّ عرض تلك الأجزاء تلقائياً على سجل الأوامر المركزي بصورة تلقائية بمجرّد تنفيذ كل جزء سابق حسب توقيت دخول الجزء الجديد.\nأوامر المزاد:\n4.5.6 أوامر المزاد التي يتم إدخالها خلال يوم التداول، يتمّ تنفيذها في المزاد التالي. ويتم إلغاء الكمية المتبقية منها غير المنفذة بعد إتمام المزاد مباشرة.\nالأوامر الصالحة للإقفال:\n4.5.7 الأوامر الصالحة للإقفال هي أوامر يمكن إدخالها خلال يوم التداول. ويتم تفعيلها فقط عند مزاد الإقفال. أما الكمية المتبقية وغير المنفذة فيتم إلغاؤها بعد إتمام المزاد الختامي.\nوفي جميع الأحوال لا يجوز أن تظهر هذه الأوامر في سجل الأوامر المركزي قبل فترة ما قبل الإغلاق.\nإقرار صحة الأوامر وتأكيد العمليات:\n4.5.8 تقوم البورصة بإقرار صحة الأوامر المدخلة، وذلك من خلال عدم رفضها من قبل نظام التداول. كما تقوم برفض الأوامر التي لا تكون صالحة بموجب القواعد والمتطلبات الفنية للبورصة.\n4.5.9 تخطر البورصة الأعضاء ذوي الشأن بما يفيد تنفيذ الأوامر كلياً أو جزئياً، وبسعر التنفيذ.\nالفصل السادس: آليات السوق\n4.6 آليات السوق:-\nالسعر الإسترشادي:\n4.6.1 السعر الإسترشادي هو السعر الذي يتمّ احتسابه أثناء مرحلة ما قبل المزاد، والذي يفترض أن يتمّ عليه تداول الورقة المالية المقبولة للتداول في أي لحظة أثناء هذه المرحلة في حال إجراء المزاد عند احتساب هذا السعر. ويتمّ الإعلان عن هذا السعر باستمرار على فترات زمنية.\nويستند حساب السعر الإسترشادي، إلى ثلاثة قواعد وفقاً للتسلسل التالي:\n(1) قاعدة مدى الأسعار القابلة لأن يتم التداول عليها.\n(2) قاعدة السعر الإسترشادي.\n(3) قاعدة السعر المرجعي.\nتحديد مدى السعر القابل لأن يتم التداول عليه:\n4.6.2 يتأسس نظام حساب على سجل الأوامر المركزي للورقة المالية ذات الصلة بتحديد مدى الأسعار على النحو التالي:-\n1- إختيار السعر الذي يتم عليه تداول أكبر كمية ممكنة من الأوراق المالية المتاحة عند لحظة الافتتاح. وإذا كان هناك أكثر من سعر يحقق ذلك، يتم إتخاذ الإجراء المبين بالبند التالي.\n2- إختيار السعر ضمن المدى السابق الذي يؤدي التنفيذ عليه إلى بقاء أقل كمية ممكنة من الأوراق المالية المتاحة.\n3- إذا إستوفت عدة أسعار هذا المطلب يتم تطبيق قاعدة السعر الإسترشادي.\nتطبيق قاعدة السعر الإسترشادي:\n4.6.3 تقوم القاعدة الإجرائية للسعر الإسترشادي على عدم إبقاء أي أمر يكون سعره أفضل من السعر الإسترشادي دون تنفيذه بسعر محدد في سجل الأوامر بعد إجراء المزاد.\nمع مراعاة أحكام الفقرة السابقة فإن أي أمر شراء بسعر محدد كون بسعر أكبر من السعر الإسترشادي، وأي بيع بسعر محدد يكون سعره أقل من السعر الإسترشادي، سوف يتم مطابقته بالكامل عند إجراء المزاد.\n4.6.4 في حالة استيفاء عدة أسعار لهذا الشرط. يتم تطبيق قاعدة السعر المرجعي.\nتطبيق قاعدة السعر المرجعي:\n4.6.5 تقضي المرحلة الأخيرة لتحديد السعر الإسترشادي بإختيار السعر الإسترشادي كسعر ضمن النطاق المحدد سابقاً والأقرب من السعر المرجعي للورقة المالية أو الذي تحدده البورصة. وعندما يكون السعر المرجعي نفسه ضمن نطاق الأسعار المحدد، فإن السعر الإسترشادي يكون مساوياً للسعر المرجعي.\nنظام المطابقة:\n4.6.6 يتمّ استخدام نظام لمطابقة الأوامر في سجل الأوامر المركزي وفقاً للتسلسل التالي:\n(1) اختيار الأوامر ذات السعر الأفضل أولاً.\n(2) في حالة تساوي الأسعار في جانبي السوق تتمّ مطابقة الأوامر وفقاً لمبدأ أولوية المصدر على النحو التالي:\nأ- أوامر العميل وعروض أسعار مزود السيولة.13\nب- الأوامر لحساب محفظة العضو خلاف عروض أسعار مزود السيولة14.\nج- أوامر موظفو البورصة أو موظفو العضو.\nد- أوامر التنفيذيين لدى الجهة المصدرة.\n(3) بالنسبة لنفس المصدر، تتمّ مطابقة الأمر الأقدم وروداً للسجل أولاً.\n13 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق /231/08/2012 بتاريخ 16/08/2012.\n14 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق /231/08/2012 بتاريخ 16/08/2012.\nتفعيل مطابقة المزاد (المزاد - الإفتتاح - الإغلاق):\n4.6.7 تماثل طريقة مطابقة المزاد عدم تقابل أي من الأوامر الموجودة في سجل الأوامر المركزي للورقة المالية ذات الصلة في وقت معين. وعند حلول موعد المزاد وقبل إجراءه، يجب توفر المعلومات التالية:-\n1- سعر الإفتتاح (الحساب الأخير للسعر الإسترشادي)\n2- الكمية الإجمالية التي سيتمّ تداولها خلال المزاد.\n3- الكمية المتبقية وغير المنفذة عند تقديم السعر في المزاد.\n4- جانب من الكمية المتبقية وغير المنفذة، سواء بيعاً أم شراءً.\n4.6.8 تشتمل عملية إجراء المزاد على مطابقة الأوامر من خلال نظام ما يرد أولاً تتمّ مطابقته أولاً.\nعملية المطابقة المستمرة والتداول بالسعر الأخير:\n4.6.9 خلال عملية المطابقة المستمرة والتداول بالسعر الأخير، تتمّ مطابقة الأوامر المُدخلة مقابل الأوامر الموجودة في السجل ويتمّ تحديد أسعار المطابقة بنظام حساب المطابقة المرتبط بهذه الأوامر.\n4.6.10 عند إدخال الأوامر، يتم تنفيذ الخطوات التالية:\n1- إختيار الأوامر المقابلة المُراد مطابقتها.\n2- تخصيص كمية المطابقة.\n3- تفعيل آلية مطابقة الأوامر.\n4- تفعيل أوامر الإيقاف التي يكون سعر التدخل المحدد فيها قد تمت مطابقته.\nوتتم مطابقة أوامر الإيقاف بحسب تسلسلها.\nالفصل السابع: ضمانات التداول\n4.7\nالسعر المرجعي الثابت:\n4.7.1 عند افتتاح يوم التداول، يكون السعر المرجعي الثابت إما أن يكون آخر سعر متداول، وعادة ما يكون سعر الإقفال في اليوم السابق، والذي يتم تعديله وفقاً لإجراءات الشركات، وإما أن يكون السعر الذي تحدده البورصة فيما يتعلق بالمعلومات المتوفرة. ويبقى هذا السعر مرجعياً ثابتاً خلال يوم التداول بأكمله ما لم تقم البورصة بتعديله بموجب بعض الظرف الخاصة.\nالحدود السعرية الثابتة:\n4.7.2 تكون الحدود السعرية الثابتة بموجب الأسعار كنسبة مئوية من السعر المرجعي الثابت أو أي قيمة أخرى تقررها البورصة من وقت إلى آخر. ويتم رفض الأمر الذي يكون سعره خارج الحدود السعرية الثابتة تلقائياً عند إدخال الأوامر.\n4.7.3 عند إقفال السوق، يتم إعادة احتساب الحدود السعرية الثابتة من خلال سعر الإقفال الجديد أما الأوامر المتبقية في سجل الأوامر المركزي وخارج الحدود السعرية الثابتة المُعاد احتسابها، فيتم إستبعادها تلقائياً.\nالسعر المرجعي المتغير:\n4.7.4 عند بداية يوم التداول، يتم تحديد السعر المرجعي المتغير إلى آخر سعر إقفال معدّل، أو السعر المرجعي الذي تحدده البورصة.\n4.7.5 يتم إعادة تعديل السعر المرجعي المتغير إلى آخر سعر تمّ التداول عليه، وذلك خلال يوم التداول بعد أي مزاد أو خلال التداول المستمر وكذلك بعد مطابقة أي أمر مدخل في سجل الأوامر المركزي.\nالحدود السعرية المتحركة والسعر المرجعي المتغير:\n4.7.6 تحدد الحدود السعرية المتحركة النسبة القصوى لإتجاه السعر حول السعر المرجعي المتغير. وتكون دائماً محدودة ضمن الحدود السعرية الثابتة أو عندها.\n4.7.7 يتم تعديل الحدود السعرية المتحركة خلال إفتتاح المزاد وفقاً لعامل التوسع الذي تحدده البورصة.\n4.7.8 في حال تطابق الأمر الوارد مع الأمر المتوفر في سجل الأوامر المركزي ضمن سعر خارج الحدود السعرية المتحركة، يتمّ رفضه تلقائياً من قبل نظام التداول الخاص بالبورصة وتعود الكمية المتبقية منه إلى عضو والتداول الذي أدخل الأمر.\n4.7.9 التنفيذ الجزئي ضمن الحدود السعرية المتحركة يبقى سارياً. وفي حالة مصادقة العضو المتداول على الجزء المرفوض من الأمر ضمن الفترة الزمنية التي تحددها البورصة بموجب الإشعار، فإن عملية تفعيل الجزء المرفوض من الأمر من قبل البورصة تبدأ كما لو كانت أمراً جديداً. ويؤدي الأمر المؤكد إلى تحديث السعر المرجعي إلى الحدود السعرية التي تم التطابق عليها. ويتم تحديث الحدود السعرية المتحركة حول السعر المرجعي الجديد.\nالفصل الثامن: وقف التداول وإلغاءه\n4.8 وقف التداول المؤقت:\n4.8.1 يجوز للبورصة، من تلقاء نفسها، أو بناء على طلب الهيئة، وقف تداول أي ورقة مالية، مؤقتاً، لمنع حالات إضطراب السوق وعدم إنتظامه، أو إذا كان من شأن إستمرار التعامل بها الإضرار بالسوق أو المتعاملين فيه. ويتم نشر قرار الوقف فور صدوره.\nوفي جميع الأحوال يجب إخطار الهيئة بما تتخذه البورصة من قرارات وقف التداول المؤقت.15\n15 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\n4.8.2 خلال فترة وقف تداول الورقة المالية، يجوز للأعضاء إدخال، أو تعديل، أو إلغاء الأوامر، بغير حاجة إلى إجراء المطابقة، كما لو كانت الورقة المالية في فترة ما قبل الإفتتاح.\nإستئناف التداول:\n4.8.3 يجوز للبورصة، بحسب حالة السوق، وبعد زوال الأسباب التي تم الوقف من أجلها، أن تعبد تداول الورقة المالية عن طريق المزاد، وذلك عقب قيامها بنشر الوقت الذي ستبدأ فيه إعادة التداول، أو إستمرار قرار الوقف بحسب الأحوال.\nوقف العروض والطلبات:\n4.8.4 يجوز للبورصة وقف عروض وطلبات التداول التي ترمي إلى التلاعب في الأسعار.\nإلغاء العمليات:\n4.8.5 يجوز للبورصة إلغاء العمليات التي تعقد بالمخالفة لأحكام القوانين واللوائح والقرارات الصادرة تنفيذاً لها، أو التي تتم بسعر لا مبرر له، كما يجوز لها إلغاء العمليات في الحالات الإستثنائية التي تشمل ولا تنحصر في الحالات التالية:-\n1. العمليات المنفذة خارج ساعات التداول العادية نتيجة لعطل في النظام أو خطأ بشري.\n2. قيام جهة مصدرة بالإعلان أو نشر معلومات ذات تأثير على أسعار الأسهم بصورة إنتقائية.\n3. الإتاحة غير المتكافئة أو غير المتساوية لدخول الأعضاء على نظام التداول، أو أي ظروف أخرى تعرقل سير التداول بصورة نزيهة ومنتظمة.\n4. المشاكل المتعلقة بالنظام والتي قد يكون لها تأثير على التداول في السوق، وبصفة خاصة الحدود السعرية الثابتة والمتحركة.\n4.8.6 يجب على البورصة، في حالة صدور قرار إلغاء العمليات أثناء التداول طبقاً للمادة السابقة، أن تخطر الهيئة وجهة الإيداع والأعضاء بالقرار في أسرع وقت ممكن. وفي حالة صدوره بعد الجلسة يتم الإخطار قبل إفتتاح جلسة التداول التالية كحدّ أقصى.16\n16 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق /176/06/2014 بتاريخ 01/06/2014، قرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\nالفصل التاسع: العمليات الخاصة\n4.9\nقيمة العملية الخاصة:\n4.9.1 تكون قيمة العملية الخاصّة عشرة ملايين ريال قطري كحدّ أدنى، ويجوز للبورصة تعديل هذه القيمة بعد موافقة الهيئة، ونشرها على الأعضاء.\nتنفيذ العمليات الخاصة:\n4.9.2 يتم تنفيذ العمليات الخاصّة خارج سجل الأوامر المركزي.\nأقسام العمليات الخاصة:\n4.9.3 تُقَسّم العمليات الخاصة إلى قسمين، أحدهما الإعلان المتقابل، والآخر الإعلان من جانب واحد.\n4.9.4 الإعلان المتقابل هو العملية التي يتمّ التفاوض بشأنها. ويقوم أحد الأعضاء بإدخاله بين إثنين من عملائه المشاركين في قسم العمليات الخاصّة.\n4.9.5 الإعلان من جانب واحد هو العملية الخاصة، التي يبرمها أحد الأعضاء مسبقاً مع عضو آخر ويكون ملتزماً بأن يعلن عن الجزء الثاني من العملية في فترة زمنية محددة.\nإفتتاح وإقفال العمليات الخاصة:\n4.9.6 تكون خدمة العمليات الخاصة متوفرة خلال ساعات التداول. ويتم تنفيذ الإعلانات على أنها عمليات في يوم إدخالها في نظام خدمة العمليات الخاصة.\nالسعر المرجعي والحدود السعرية للعمليات الخاصة:\n4.9.7 يكون السعر المرجعي للعمليات الخاصة، هو ذات السعر المرجعي الثابت والمحدد في سجل الأوامر المركزي، كما أن الحدود السعرية للعمليات الخاصّة هي ذات الحدود السعرية المتحركة المعرّفة في سجل الأوامر المركزي.\n4.9.8 يتم رفض أي إعلان يتم إبرامه خارج الحدود السعرية للعمليات الخاصة.\nإلغاء ورفض الإعلانات والعمليات الخاصة:\n4.9.9 يجوز للعضو إلغاء الإعلان الذي يكون صادراً مسبقاً عنه، من جانب واحد، طالما أنه لم تتم مطابقته، ويستخدم في ذلك وظيفة الإلغاء.\nكما يجوز له رفض الإعلان من جانب واحد والصادر عن عضو الإعلان النظير من خلال إستخدام وظيفة رفض الإعلان.\n4.9.10 يقوم النظام بإنهاء أي إعلان لا يزال قيد المطابقة، وذلك بعد فترة زمنية تحددها البورصة.\nخدمة النشر والتقارير:\n4.9.11 تقوم البورصة بنشر العمليات الخاصّة فور تنفيذها.\nالباب الخامس (مُلغى)\nالمقاصة والايداع والضمان المصرفي17\n17 تم إلغاء هذا الباب بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\n5.1\n5.1.1 ملغاة\n5.1.2 ملغاة\n5.1.3 ملغاة\n5.1.4 ملغاة\n5.1.5 ملغاة\n5.1.6 ملغاة\n5.1.7 ملغاة\n5.1.8 ملغاة\n5.1.9 ملغاة\n5.1.10 ملغاة\n5.2\n5.2.1 ملغاة\n5.2.2 ملغاة\n5.2.3 ملغاة\n5.2.4 ملغاة\n5.2.5 ملغاة\n5.2.6 ملغاة\n5.2.7 ملغاة\n5.2.8 ملغاة\n5.2.9 ملغاة\n5.2.10 ملغاة\n5.2.11 ملغاة\n5.2.12 ملغاة\n5.2.13 ملغاة\n5.2.14 ملغاة\n5.2.15 ملغاة\n5.2.16 ملغاة\n5.2.17 ملغاة\n5.2.18 ملغاة\n5.2.19 ملغاة\n5.2.20 ملغاة\n5.3\n5.3.1 ملغاة\n5.3.2 ملغاة\n5.3.3 ملغاة\n5.3.4 ملغاة\n5.3.5 ملغاة\n5.3.6 ملغاة\n5.3.7 ملغاة\n5.3.8 ملغاة\n5.3.9 ملغاة\n5.4\nملغاة\n5.4.1 ملغاة\n5.4.2 ملغاة\n5.4.3 ملغاة\n5.5\n5.5.1 ملغاة\n5.6\n5.6.1 ملغاة\n5.6.2 ملغاة\n5.6.3 ملغاة\n5.6.4 ملغاة\n5.6.5 ملغاة\n5.6.6 ملغاة\nالباب السادس\nالقبول للتداول وإلتزامات جهة الإصدار\nالفصل الأول: أحكام عامة\n6.1 أحكام عامة:\n6.1.1 مع عدم الإخلال بإختصاصات الهيئة تتناول المواد التالية شروط قبول وإيقاف وشطب تداول الأوراق المالية، وكذا إلتزامات جهة الإصدار بعد القبول للتداول، ما لم يتم النص على خلاف ذلك في القانون أو لوائح ونظم الهيئة.\n6.1.2 يجب على الجهات المصدرة أن تحصل على موافقة الهيئة على الادراج تمهيدا لقبول أوراقها المالية للتداول في السوق.\n6.1.3 يجب لقبول طلبات التداول إستيفاء شروط الهيئة المقررة في هذا الشأن، وكذا الشروط المنصوص عليها في هذا الباب.\n6.1.4 يجب على جهات الإصدار الإلتزام بالأحكام والشروط المنصوص عليها في هذه القواعد من أجل تمكين البورصة من أداء وظائفها والإضطلاع بمسؤولياتها.\n6.1.5 في حالة وجود أية دلائل على مخالفة جهة الإصدار للقانون أو للوائح الهيئة فيما يخص الإلتزامات الأولية، أو المستمرة، أو المؤقتة، فإنه يجب على البورصة أن ترسل تقريراً بذلك إلى الهيئة.\n6.1.6 يجوز للبورصة تقسيم السوق لأوراق مالية محددة أو لأنواع معينة من جهات الإصدار حسب المعايير التي تحددها البورصة وتوافق عليها الهيئة.\n6.1.7 يجب على البورصة أن تحدد من خلال الإشعار معايير الفحص وإجراءات التشغيل المتعلقة بالقبول للتداول في أقسام السوق المحددة بالإضافة إلى قواعد القبول للتداول ذات العلاقة والإلتزامات المستمرة.\nالفصل الثاني: المتطلبات العامة لقبول الأوراق المالية للتداول\n6.2 المتطلبات العامة لقبول الأوراق المالية للتداول:\n6.2.1 يجب لقبول تداول الأوراق المالية أن تتوافر الشروط والأحكام التالية:-\n(1) أن تقدم جهة الإصدار المستند الدال على موافقة الهيئة على قبول الأوراق المالية للإدراج. وفي جميع الأحوال يجوز قبول الطلب من جهة الاصدار قبل موافقة الهيئة بشرط تقديم ما يثبت تفديمها لطلب الادراج إلى الهيئة.\n(2) أن تقدم جهة الإصدار المستند الدال على موافقة جهة الإيداع على قبول الأوراق المالية للإدراج. وفي جميع الأحوال يجوز قبول الطلب من جهة الاصدار قبل موافقة جهة الإيداع بشرط تقديم ما يثبت تقديمها لطلب الموافقة إلى جهة الإيداع.\n(3) أن يتوافق الوضع والهيكل القانوني لجهة الإصدار مع جميع القوانين واللوائح واجبة التطبيق، سواء فيما يتعلق بتشكيلها وعملياتها بموجب نظامها الأساسي أو غيرها من الوثائق التأسيسية.\n(4) أن تلتزم جهة الإصدار بشروط الهيئة، وأي جهة إختصاص أخرى داخل أو خارج الدولة حسب الأحوال مع مراعاة الأحكام والشروط الصادرة عن جهة الإيداع.\n(5) أن تلتزم جهة الإصدار بضمان أن الأوراق المالية قابلة لنقل وتداول ملكيتها بغير قيود، فيما عدا القيود القانونية.\n(6) أن يغطي طلب القبول للتداول جميع الأوراق المالية لجهة الإصدار من نفس الفئة والتي أصدرت في وقت الطلب أو التي يتم إصدارها لاحقاً.18\n18 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\n6.2.2 تطبق الشروط والأحكام المنصوص عليها في المادة السابقة على كل إصدار جديد تصدره جهة الإصدار من ذات فئة الأوراق المالية الأصلية.\n6.2.3 يجب على مقدم طلب القبول للتداول أن يرسل جميع النماذج المطلوبة خلال المدد الزمنية المحددة والحصول على الموافقات اللازمة بموجب هذه القواعد وذلك قبل قبول الأوراق المالية للتداول.\nالفصل الثالث: المتطلبات الإضافية لقبول الأوراق المالية للتداول\n6.3 المتطلبات الإضافية لقبول الأوراق المالية للتداول:\n6.3.1 يجوز نشر الشروط الإضافية التي تتعلق بقبول تداول الأوراق المالية، أو فئات محددة منها، وذلك من خلال نشر إشعارات خاصة بذلك.\n6.3.2 يجب لقبول تداول الأسهم أو شهادات إيداع الأسهم، أن تتوافر الشروط والأحكام التالية:-\n(1) توزيع عدد كاف من الأسهم على الجمهور عند القبول للتداول، ويتحقق هذا الشرط عندما تكون نسبة 20% من رأس المال المكتتب به الذي تمثله فئة الأوراق ذات الصلة في أيدي عامة جمهور المستثمرين. وفي حالة إمكانية عمل السوق بنسبة أقل، يجوز للبورصة قبول نسبة لا تقل عن 5% من رأس المال المكتتب به، وأن تنشرها البورصة بموجب إشعار، وأن تكون محسوبة على أساس سعر العرض.\n(2) يجب أن تكون جهة الإصدار، أو جهة إصدار الأوراق المالية التي صدر بموجبها شهادات إيداع، قد نشرت أو قدّمت بيانات مالية سنوية مدققة أو حسابات مرحلية عن السنوات الثلاث المالية السابقة، بحيث تكون موحدة، وذلك في حالة الإنطباق، وأن تكون معدّة وفقاً لمعايير المحاسبة الدولية والمعايير الدولية لإعداد التقارير المالية، وإذا أغلقت السنة المالية قبل أكثر من تسعة أشهر من تاريخ القبول للتداول، يجب على جهة الإصدار أن تكون قد نشرت أو قدمت حسابات نصف سنوية مدققة.\n6.3.3 يجوز للبورصة إعفاء جهة الإصدار من بعض الشروط في الحالتين الآتيتين:-\n(1) إذا كان من شأنها الإضرار بمصلحة جهة الإصدار، بما فيها جهة إصدار الأوراق المالية التي صدر بموجبها شهادات الإيداع، أو المستثمرين.\n(2) أن تكون جهة الإصدار، بما فيها جهة إصدار الأوراق المالية التي صدر بموجبها شهادات الإيداع، قد أتاحت كافة المعلومات الضرورية التي تمكّن البورصة والمستثمرين من معرفة الأوضاع المالية للشركة، وأعمالها.\n6.3.4 يجوز للبورصة، في حالة وجود الإعفاء المنصوص عليه في المادة السابقة، أن تخضع القبول للتداول إلى متطلبات إضافية فيما يخص رسملة السوق أو حقوق المساهمين، أو القيود الواردة على التداول، مثل منع حملة الأسهم من بيع أسهمهم إلا للمشتري المحتمل قبل حالات الاستحواذ، أو أية شروط أخرى تراها البورصة، وتوافق عليها الهيئة.\nالفصل الرابع: الشروط الإضافية للسندات والصكوك والمنتجات المتداولة في البورصة\n6.4 الشروط الإضافية للسندات والصكوك والمنتجات المتداولة في البورصة:-\nالسندات والصكوك:\n6.4.1 يجوز للبورصة أن تقبل للتداول سندات وصكوك صادرة عن الحكومة أو عن الجهات المصدرة.\n6.4.2 يجب أن لا يقل المبلغ الاسمي لسندات وصكوك الشركات عن الحد الأدنى الذي تحدده البورصة، وتوافق عليه الهيئة.\n6.4.3 يجب أن يتعلق نموذج طلب القبول للتداول بجميع السندات والصكوك من نفس الإصدار والتي تحمل حقوقاً متساوية.\n6.4.4 يجوز للبورصة أن تشترط تقديم شهادة تصنيف إئتماني لسندات أو صكوك الشركات صادرة عن مؤسسة تصنيف معتمدة، وأن تحدد البورصة درجة التصنيف المقبولة لديها، وذلك بهد موافقة الهيئة.\n6.4.5 المنتجات المتداولة في البورصة (ETPs) والأوراق المالية المصدرة من قبل صناديق إستثمار وشركات إستثمار، والأوراق المالية الأخرى القابلة للتحويل:\nيجب على البورصة، بعد موافقة الهيئة، وبمراعاة أي شروط أو متطلبات لجهة الإيداع، أن تضع شروطاً لقبول الأوراق المالية التالية من خلال الإشعار:-\n1. المنتجات المتداولة في البورصة (ETPs)، مثل الصناديق المتداولة (ETFs)، وسندات الدين القابلة للتداول (ETNs)، والأدوات القابلة للتداول (ETVs).\n2. الأوراق المالية التي تصدر عن صناديق وشركات إستثمارية.\n3. الأوراق المالية الأخرى القابلة للتحويل مثل حقوق الشراء اللاحق لأسهم جهة الإصدار والشهادات.\nوعلى البورصة، عند تحديد الشروط الإضافية لقبول الأوراق المالية المنصوص عليها بهذه المادة، مراعاة طبيعة تلك الأوراق، وذلك دون الإخلال بالمتطلبات العامّة للقبول للتداول المنصوص عليها في هذه القواعد.19\n19 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\n6.4.6 يجوز للبورصة أن تنشر من خلال الإشعار أية متطلبات أو إجراءات أخرى متعلقة بقبول سندات الشركات أو السندات الحكومية والصكوك للتداول.\nكما يجوز لها أن تقرر بأن أوراقاً مالية قابلة للتحويل غير مؤهلة للقبول للتداول في البورصة.\nالفصل الخامس: إجراءات طلب قبول الأوراق المالية للتداول\n6.5 إجراءات طلب قبول الأوراق المالية للتداول:\n6.5.1 يجب تقديم طلب القبول للتداول على النموذج الذي تعده البورصة.\n6.5.2 يجب أن يرفق بالنموذج المستندات الآتية.20\n(1) اتفاقية القبول للتداول التي يتم إبرامها بين البورصة وجهة الإصدار.\n(2) تعهد مكتوب من قبل جهة الإصدار بالقيام بما يلي:\nأ- إخطار البورصة فوراً إذا تم تغيير أي من المعلومات الواردة في ملف الطلب.\nب- الامتثال للقواعد والالتزامات المنصوص عليها في هذه القواعد وأية تعديلات تجرى عليها.\nج- الامتثال لأية إجراءات أو شروط تفرضها البورصة.\nد- الامتثال للالتزامات بموجب القانون واجب التطبيق فيما يخص إلتزامات الإفصاح الأولية والمستمرة والفورية.\nه- تعيين مسؤول إتصال في الشركة، وبديلاً له، يكون مسؤولاً عن الاتصالات المستمرة مع البورصة، على أن يكون المسؤول بدرجة مدبر إدارة على الأقل.\nو- بيان ما إذا كان قد تم تقديم طلب مماثل في بورصة أخرى، أو العزم على تقديمه في المستقبل القريب.\n(3) ما يفيد أن الهيكل والشكل القانوني لجهة الإصدار يتوافقان مع القوانين واللوائح الواجبة التطبيق، سواء فيما يتعلق بهيكلها أو فيما يتعلق بعملياتها بموجب نظامها الأساسي أو غيرها من الوثائق التأسيسية.\n(4) ما يفيد أن الأوراق المالية قانونية وقابلة للتداول وفقاً للقوانين واجبة التطبيق.\n(5) ما يفيد تعيين وكيل دفع، ووكيل تحويل الأوراق المالية يتعهد بضمان إدارة إجراءات الشركات ودفع الأرباح المتعلقة بالأوراق المالية، بشرط عدم تحميل مالكيها بأي أعباء مالية في هذا الشأن.\n(6) نسخة معتمدة من أي نشرة إصدار ذات علاقة بجهة الإصدار.\n(7) نسخة مصدّقة من وثائق الشركة التي بموجبها يتم الترخيص بإصدار الأوراق المالية.\n(8) بيان من جهة الإصدار حول قيمة وعدد الأوراق المالية المصدرة وقت الطلب.\n(9) نسخة من البيانات المالية المدققة المنشورة أو المقدمة أو الحسابات المبدئية للبيانات المالية.\n(10) نسخة من الاتفاقية المبرمة بين جهة الإيداع وجهة الإصدار.\n20 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\n6.5.3 تقدّم الوثائق المشار إليها في المادة السابقة إلى البورصة تحت مسؤولية مقدم الطلب من أجل السماح للبورصة بتقييم ما إذا كان مقدّم الطلب قد أوفى بمتطلبات القبول للتداول على النحو المحدد في هذه القواعد من عدمه.\n6.5.4 يجب أن تكون جميع الوثائق المطلوب تقديمها باللغة العربية، ويجوز قبولها باللغة الإنجليزية، بشرط موافقة البورصة.21\n21 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\n6.5.5 يجب أن يقدّم الطلب الأول لقبول تداول الأوراق المالية من قبل جهة الإصدار أو مستشار الإدراج.\n6.5.6 يجوز للبورصة بعد استلام الطلب أن تفرض عليه شروطاً تكميلية بالإضافة إلى الشروط الأساسية المحددة في هذه القواعد حسبما تراه مناسباً وفقاً لكل حالة على حده.\nويجب الحصول على موافقة الهيئة على الشروط التكميلية التي تفرضها البورصة.\nقرار البورصة في طلب القبول للتداول:\n6.5.7 يجب على البورصة أن تصدر قرارها بالبت في طلب القبول للتداول خلال مدة لا تتجاوز 30 يوماً، وذلك من تاريخ إستيفاء المستندات الواجب تقديمها، ما لم يتم الإتفاق على خلاف ذلك بين البورصة وجهة الإصدار.\n6.5.8 يجب أن يبقى قرار البورصة بقبول الأوراق المالية للتداول سارياً لمدة أقصاها مائة وعشرون يوماً من تاريخ صدوره. ويسقط هذا القرار في حالة عدم تنفيذه من قبل جهة الإصدار خلال المدة المذكورة.\n6.5.9 تُحدد البورصة تاريخ سريان قرار قبول الأوراق المالية للتداول. وينشر ذلك التاريخ على الموقع الإلكتروني للبورصة بالإضافة إلى أية شروط لقبول الأوراق المالية المعنية للتداول.\nويجب الحصول على موافقة الهيئة على التاريخ المحدد.\nأسباب رفض القبول للتداول:\n6.5.10 يجوز للبورصة رفض أي طلب لقبول أي أوراق مالية للتداول لأسباب مبررة. ويتضمن ذلك، على سبيل المثال لا الحصر، الحالات التالية:\n1. إذا لم تستوفِ جهة الإصدار واحدة أو أكثر من المتطلبات المفروضة بموجب هذه القواعد أو القوانين واجبة التطبيق.\n2. إذا رأت البورصة أن قبول الأوراق المالية المعنية للتداول من شأنه الإضرار بالسوق أو المتعاملين فيه.\n3. إذا كانت الورقة المالية مقبولة للتداول في سوق آخر وأن جهة الإصدار لا تمتثل للإلتزامات الناشئة عن مثل هذا القبول، أو أن مستوى إمتثاله غير مقبول بالنسبة للبورصة.\n6.5.11 يجب على البورصة إخطار جهة الإصدار خطياً يرفض طلب قبول التداول وأسبابه، وذلك خلال مدة لا تتجاوز خمسة أيام من تاريخ الرفض.\n6.5.12 في حال رفض القبول للتداول، يجوز لجهة الإصدار أن تتظلم إلى الهيئة من قرار البورصة وفقاً لضوابط التظلم المقررة لدى الهيئة.\nالفصل السادس: إيقاف وشطب القبول للتداول\n6.6 إيقاف وشطب القبول للتداول:\n6.6.1 يجوز للبورصة أن توقف تداول أوراقاً مالية معينة مؤقتاً في الحالات التالية:\n1. بناءً على طلب جهة الإصدار إستناداً إلى أسباب مبررة.\n2. بناءً على طلب الهيئة.\n3. للبورصة من تلقاء نفسها، إستناداً إلى أسباب مبررة، ويشمل ذلك على سبيل المثال لا الحصر ما يلي:\nأ- فشل جهة الإصدار في الإمتثال للإلتزامات والمتطلبات المفروضة وفقاً لهذه القواعد أو لإتفاقية القبول للتداول.\nب- الإفلاس أو الإجراءات المماثلة الخاصّة بالإعسار المالي وفقاً للقانون الواجب التطبيق، إذا تم إتخاذ هذه الإجراءات من أو ضد جهة الإصدار أو مقدم الطلب.\nج- إذا رأت البورصة أن عدد الأوراق المالية المتاحة للتداول لم يعد مناسباً وفقاً للآلية التي تضعها البورصة وتوافق عليها الهيئة.\nد- إذا رأت البورصة أن التطورات أو الأحداث التي وقعت على الشركة، تمنع إستمرار ورقة مالية معينة في القبول للتداول أو تجعلها تعتقد بعدم إستطاعة الحفاظ على نزاهة وكفاءة السوق.\nه- في حال إيقاف الادراج من قبل الهيئة.\n6.6.2 يجب تقديم طلب من قبل جهة الإصدار التي ترغب في إيقاف التداول في توقيت كاف يسمح للبورصة بمراجعة الطلب.\n6.6.3 يجوز للبورصة إلغاء قبول الأوراق المالية للتداول في الحالات التالية:\n1. بناءً على طلب جهة الإصدار إستناداً إلى القوانين الواجبة التطبيق.\n2. في حال شطب الادراج من قبل الهيئة.\n3. للبورصة من تلقاء نفسها، إستناداً إلى أسباب مبررة، ويشمل ذلك على سبيل المثال لا الحصر ما يلي:\nأ- عملية اندماج أو تصفية للشركة المصدرة.\nب- وقف تداول أوراقها المالية لمدة تزيد عن ستة أشهر.\nج- أية أسباب أخرى تحددها البورصة من خلال الإشعار بعد موافقة الهيئة.\n6.6.4 يجب أن يقدم طلب وقف أو إلغاء قبول الأوراق المالية للتداول مصحوباً بنسخة من الإخطار الذي وافقت عليه الهيئة، ونسخة من إعلان جهة الإصدار الذي تخطر من خلاله البورصة بالايقاف.\n6.6.5 في حالة طلب إلغاء القبول للتداول يجب إرسال الطلب إلى البورصة قبل عشرين يوماً على الأقل من التاريخ المحدد للإلغاء.\n6.6.6 في حالة صدور قرار من البورصة بشطب ورقة مالية مقبولة للتداول، يجب عليها إتباع الآتي:-\n1. تحديد تاريخ سريان شطب قبول الأوراق المالية للتداول.\n2. إخطار جهة الإصدار عن نيتها بشطب القبول للتداول والتاريخ المحدد للشطب.\n3. السماح لجهة الإصدار بمناقشة أمر الشطب قبل صدوره.\n4. نشر قرار الشطب وتاريخ سريانه والأسباب التي إستندت إليها البورصة في إصداره.\n5. إنهاء إتفاقية القبول للتداول في تاريخ سريان قرار الشطب.\n6. في حالة شطب القبول للتداول، يجوز للبورصة أن تخضع مثل هذا الإجراء إلى أية متطلبات إضافية أخرى تراها مناسبة.\n6.6.7 التظلم:\nيجوز لمقدم الطلب أو جهة الإصدار ذات العلاقة التظلم إلى الهيئة من قرار شطب القبول للتداول الصادر من البورصة وفقاً لضوابط التظلم المقرة لدى الهيئة.\nالفصل السابع: الإلتزامات المستمرة للقبول للتداول\n6.7 الإلتزامات المستمرة للقبول للتداول:\n6.7.1 تظل المتطلبات العامة لقبول الأوراق المالية للتداول المبيّنة في هذه القواعد سارية طالما ظلّت الأوراق المالية مقبولة للتداول.\n6.7.2 في حالة إصدار أوراق مالية إضافية من نفس فئة الأوراق المالية المقبولة للتداول، يجب تقديم طلب لقبول مثل هذه الأوراق المالية الإضافية للتداول في أقرب فرصة ممكنة.\nويجوز للبورصة في بعض الحالات الأخرى أن تسمح بتقديم الطلب خلال مدة لا تتجاوز تسعون يوماً من تاريخ الاصدار.\n6.7.3 يجب على جهة الإصدار، قبل يومي تداول على الأقل من الإعلان عن الجدول الزمني لأي من إجراءات الشركات التي سيتم القيام بها والتي تؤثر على حقوق ملاك الأوراق المالية أن تفصح إلى البورصة عن أي معلومات فيما يخص الأوراق المالية كما يجب أن تقدم إليها نسخ أصلية من الوثائق القانونية ووثائق الشركات المساندة والضرورية للبورصة لمعرفة الإجراء المتوقع لكي تيسر قيام البورصة بوظائفها بصورة تتسم بالنزاهة والإنتظام والكفاءة وللقيام بالإجراءات المناسبة ذات العلاقة بمثل هذه الإجراءات، مع مراعاة أي شروط أو متطلبات صادرة من جهة الايداع في هذا الشأن.\nيجوز تعديل الجدول الزمني المشار إليه والذي لم يتم إخطار البورصة به مسبقاً.22\n22 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\n6.7.4 مع مراعاة أي شروط أو متطلبات صادرة من جهة الايداع في هذا الشأن تشمل المعلومات المشار إليها في المادة السابقة ما يلي:\n1. التعديلات التي تؤثر على حقوق فئات الأسهم المختلفة وشهادات إيداع الأسهم وأسهم الملكية وسندات الدين والصكوك.\n2. أي إصدار للأسهم أو أي اكتتاب بها.\n3. أي من عمليات دمج الشركات.\n4. أي من إجراءات الشركات التي ترتب الإستحقاق إلى تاريخ سابق.\n5. أي توزيعات على الأوراق المالية أو أي تجزئة للأوراق المالية.\n6. أي توزيع أو دفع عائدات الأرباح والأسهم.\n7. الكوبونات المصرّح بها بدون قيمة.\n8. رفع الرهن عن الأوراق المالية.\n9. أي من نشرات الإصدار المتعلقة بالإكتتابات العامة.\n10. أي قرار إداري أو قضائي يخص حالات الإفلاس أو الإعسار المالي.\n11. القبول للتداول أو الإدراج في أي سوق آخر.\n6.7.5 في حالة قبول تداول شهادات الإيداع وغيرها من الأوراق المالية التي تخوّل حملتها الحصول على أوراق مالية أخرى، فإنّ مبدأ الإفصاح المقرر بموجب هذه القواعد يشتمل على ما يلي:\n1. المعلومات التي تؤثر على الحقوق الخاصّة بالفئات المختلفة من الأوراق المالية.\n2. إجراءات الشركات التي تقوم بها جهة إصدار الأوراق المالية.\n3. أي تعديل تدخله جهة الإصدار على شرط ممارسة ما سبق كنتيجة لأي تغيير على أو في أي من الأوراق المالية، ويشتمل ذلك تفاصيل الإجراء الذي إستلزم التعديل.\n6.7.6 في حالة قبول تداول أوراق مالية أصدرتها شركة استثمار أو صندوق استثماري، فإنّه يجب عليهما إبلاغ البورصة بالإعلان عن أية توزيعات، وإقرار الفوائد بدون تحديد قيمة، بالإضافة إلى أية معلومات أخرى تطلبها البورصة.\n6.7.7 في حالة قبول تداول صناديق البورصة المتداولة (ETFs) أو أية منتجات مهيكلة، فإن مبدأ الإفصاح المقرر بموجب هذه القواعد يشتمل على ما يلي:\n1. مجموع صافي قيمة الأصول لجهة الإصدار وصافي القيمة لكل سهم من أسهمها وتكوين أصولها والأسهم غير المسددة والأسهم الممتازة ومستوى المؤشر المرجعي المرتبط بصافي قيمة الأصول.\n2. أي تغيير في طريقة حساب المؤشر المرجعي بالإضافة إلى أي تغيير في طريقة إختيار مكوناته.\n6.7.8 يجب على جهة الإصدار، أن تتخذ الخطوات اللازمة لتمكين مديريها من فهم إلتزاماتهم المقررة بموجب هذه القواعد، ووضع الإجراءات والضوابط التي من شأنها ضمان تطبيق تلك الإلتزامات.\n6.7.9 يجوز للبورصة أن تطلب من جهة الإصدار إتخاذ الإجراءات الخاصة بالأوراق المالية المقبولة للتداول في البورصة لتسهيل مهمة إدارة السوق بصورة منتظمة وفاعلة لسوقها، ومن أجل تحقيق هذا الغرض، ومع مراعاة القانون الواجب التطبيق يجوز للبورصة، فرض شروطاً محددة على جهة الإصدار لضمان الإمتثال للإلتزامات المفروضة والمتطلبات المبيّنة وفقاً لهذه القواعد أو إتفاقية القبول للتداول. كما يجوز لها إيقاف تداول أوراق مالية معينة، أو شطب قبولها للتداول وإنهاء اتفاقية القبول للتداول.\nإلتزامات الإفصاح:\n6.7.10 تلتزم جهة الإصدار بعدم الإفصاح عن أي معلومات سرية أو مضللة.\n6.7.11 يجب على جهة الإصدار أن تزوّد البورصة بأية معلومات لأغراض الإفصاح عنها فيما يخص الأوراق المالية المقبولة للتداول في الوقت الذي تحدده البورصة.\n6.7.12 يقع على عاتق جهة الإصدار مسؤولية صحة المعلومات المقدّمة للبورصة. وتشتمل على ما يلي:-\n1. التقارير السنوية والمرحلية كما هو مقرر بموجب هذه القواعد أو القانون الواجب التطبيق.\n2. المعلومات المطلوب تقديمها للهيئة.\n3. التغييرات في طبيعة نشاط جهة الإصدار أو التعديلات التي تطرأ على نظامها الأساسي.\n4. الإعلانات عن الإجتماعات العامّة.\n5. جميع المعلومات الجوهرية التي من شأنها التأثير على أسعار الأوراق المالية الخاصة بالجهة المصدرة.\n6.7.13 يجب على جهة الإصدار أن ترسل إلى البورصة عبر بريد إلكتروني مخصص لهذا الغرض الوثائق التالية باللغتين العربية والإنجليزية:\n1. البيانات الصحفية والمعلومات كما تحددها جهة الإصدار والتي تؤثر على أسعار الأوراق المالية في حالة الإفصاح عنها للعامّة.\n2. التقارير السنوية والنصف سنوية والربع سنوية.\n6.7.14 عند استلام الوثائق المنصوص عليها بالمادة السابقة، يجوز للبورصة أن تنشر هذه المعلومات على موقعها الإلكتروني بدون مراجعة أو الحصول على أي موافقة فيما يخص محتوى أو توقيت الإفصاح عنها، وتقوم البورصة بنشر هذه المعلومات أو الوثائق بهدف جعلها مركزية وفي متناول اليد فقط.\nكما أن تقديم جهة الإصدار لهذه المعلومات لا يعفيها من الوفاء بإلتزامات الإفصاح من خلال توزيعها على جمهور المستثمرين كما هو مطلوب طبقاً لشروط كل من الهيئة والبورصة.\n6.7.15 لا تكون البورصة ملزمة بمراجعة المعلومات قبل نشرها على موقعها الإلكتروني كما لا تكون البورصة مسؤولة عما إذا كانت مثل هذه المعلومات خاطئة أو غير مكتملة أو لم يتم الإفصاح عنها في الوقت المناسب. وتكون جهة الإصدار وحدها هي المسئولة عن جميع المعلومات التي تنشرها البورصة.\n6.7.16 يجب على جهة الإصدار أن تزوّد البورصة بكل المعلومات المفصح عنها للأسواق الأخرى التي تم قبول أوراقها للتداول فيها، وذلك في موعد لا يتجاوز وقت الإفصاح عن المعلومات إلى الكافة بهذه الأسواق.\nالباب السابع\nقواعد السلوك\nالفصل الأول: الواجبات العامة للنزاهة والتعامل العادل والتعاون مع البورصة\n7.1 أحكام عامة:\n7.1.1 يجب على الأعضاء مراعاة قواعد السلوك الخاصة بالبورصة عند قيامهم بأنشطة التداول أو التسوية أو غيرها من العمليات في البورصة أو ما يتعلق بها.\nالواجبات العامة للنزاهة والتعامل العادل:\n7.1.2 عند القيام بأنشطة التداول أو غيرها من العمليات في البورصة أو ما يتعلق بها، يجب على العضو أن يلتزم بأعلى مستويات النزاهة وأخلاقيات السوق والتعامل العادل، وأن يتصرف بنزاهة ومهارة وعناية وإهتمام، وأن يمتنع عن أي عمل أو سلوك من شأنه أن يسيء إلى سمعة البورصة أو العضو نفسه أو أن يكون غير متوافق مع قواعد التداول العادلة والنزيهة.23\n23 معدلة بموجب موافقة هيئة قطر للأسواق المالية بكتابها رقم هـ ق /176/06/2014 بتاريخ 01/06/2014، وقرار مجلس إدارة بورصة قطر رقم (5) الصادر في اجتماعه الأول للعام 2015 المنعقد بتاريخ 24/02/2015.\n7.1.3 يجب على العضو أن يتعامل بطريقة مسؤولة عند إستخدامه لمنصة تداول البورصة وأية مرافق أخرى توفرها البورصة كما يجب أن يستخدم منصة التداول وهذه المرافق فقط عندما تكون هناك حاجة مشروعة لذلك.\nالتعاون مع البورصة:\n7.1.4 يجب على الأعضاء عند التعامل مع البورصة ومديريها وإدارييها وموظفيها ووكلائها وممثليها، أن يلتزموا بالتعاون والشفافية، وأن يكونوا أمناء صادقين، وألا يعملوا على تضليل المذكورين.\n7.1.5 يجب على الأعضاء أن يقدموا ردوداً كاملة وفورية لطلبات الحصول على المعلومات الواردة من البورصة فيما يخص الأعمال التي تتم مباشرتها في البورصة أو الأعمال المرتبطة بها. كما يجب أن يوفروا للبورصة الإطلاع على جميع السجلات والدفاتر والتسجيلات الصوتية ذات العلاقة وغيرها من الوثائق.\n7.1.6 يلتزم الأعضاء بإخطار البورصة بشكل فوري بأي مسألة تكون محل إهتمام البورصة أو أن تؤثر على علاقتها مع العضو، مثل أي إجراء جوهري أو أي أمر آخر يمكن أن يؤدي إلى توقيف العضو عن الإمتثال لهذه القواعد، أو أي إدعاء بارتكاب أي خطأ مادي من قبل الأعضاء.\nالإمتناع عن السلوكيات الإحتيالية والمضللة:\n7.1.7 يجب على العضو الإمتناع عن السلوكيات الإحتيالية والمضللة عند مزاولة نشاطه، سواء لنفسه أو بالنيابة عن عملائه، بألا يقوم بأي عمل أو تصرف من شأنه تحريك سعر أو قيمة أية أوراق مالية أو أية أصول تتضمنها أية أوراق مالية أو مستوى أي مؤشر يتكون من أوراق مالية بشكل وهمي.\n7.1.8 يحظر على العضو إدخال أوامر مصطنعة أو وهمية أو غير ذلك ممّا يؤدي إلى إيهام الغير بوجود سوق نشطة على الورقة المالية أو إدّعاء وجود أو القيام بأي عملية زائفة أو وهمية أو التسبب في ذلك.\n7.1.9 يحظر على العضو القيام بأي عمل أو تصرف يخلق إنطباع خاطئ أو مضلل للسوق فيما يخص قيمة أي أوراق مالية، أو القيام بأي عمل أو تصرف آخر يمكن أن يضر بنزاهة أو شفافية التداول في البورصة.\n7.1.10 في جميع الأحوال يكون العضو مسؤولاً عن جميع ألأعمال التجارية التي أجريت بإسمه، سواء كانت مثل هذه الأعمال قد نفذها بالنيابة عن عميله أم لا، وسواء أدخلت هذه الأعمال من قبل العضو من خلال نظام توجيه الأوامر الآلي أو من خلال الدخول المكفول من قبل العميل.\n7.1.11 يلتزم العضو بإخطار البورصة على الفور إذا علم بأي تصرف أو سلوك قام به عميل أو عضو بالمخالفة لهذه القواعد.\nإستخدام منصات التداول بالبورصة:\n7.1.12 عند استخدام منصة تداول البورصة أ أية مرافق أخرى لها، يجب على العضو أن لا يدخل في أي ممارسات يمكن أن تسبب الإضرار بالسوق، مثل إرسال رسائل أو طلبات إلكترونية مفرطة لا حاجة لها إلى منصة تداول البورصة.\nالضوابط الداخلية:\n7.1.13 يجب على العضو وضع نظام مناسب من الضوابط الداخلية التي من شأنها ضمان إمتثال العضو بصورة مستمرة لهذه القواعد، سواء كان عملائه يستخدمون نظام توجيه الأوامر الآلي أو الدخول المكفول.\n7.1.14 يجب أن يحتوي نظام الضوابط الداخلية على إجراءات داخلية متناسبة مع صلاحيات تعامل الأعضاء في السوق، ويجب توثيق مثل هذه الإجراءات وتحديثها بشكل منتظم.\n7.1.15 عندما يقوم العضو بتنفيذ الأعمال نيابة عن العملاء، يجب أن يكون لديه ضوابط وإجراءات ملائمة لضمان أن مثل هذه الأعمال تتوافق مع هذه القواعد.\n7.1.16 يجب أن تحتوي الضوابط الداخلية للعضو على ضوابط إدارة مخاطر الأعمال قبل وبعد التداول، مثل وجوب تدقيق الأوامر قبل إرسالها إلى سجل الأوامر المركزي، بغض النظر عما إذا كانت هذه الأوامر قد أرسلت يدوياً أو إلكترونياً، وكذا مراقبة المركز المالي والمخاطر المالية الكامنة في الأعمال التي يجريها.\n7.1.17 يجب على العضو الذي يمنح دخولاً مكفولاً لعملائه أن يكون قادراً على أن يثبت للبورصة أن متطلبات الرصد التالية هي جزء من أنظمته:\n1. حدود المركز.\n2. تعريف المستخدم، مثل القدرة على تعريف المستخدم أو المستخدمين الأفراد\n3. تعريف المنتج، مثل القدرة على تقييد الوصول إلى الأوراق المالية أو مجموعات معينة منها.\n4. الحد الأقصى لحجم الطلب لكل مستخدم.\n5. الرفض التلقائي للأوامر في حالة تجاوز حد معيّن أو إلغاء الأمر المستلم بشكل يدوي من قبل مدير مخاطر مصرّح له بذلك.\n7.1.18 يجوز للبورصة أن تحدد متطلبات إضافية أخرى عن طريق إرسال إشعار بذلك فيما يخص تدقيق أعمال ما قبل التداول وإدارة مخاطر أعمال ما بعد التداول لأوراق مالية معينة.\n7.1.19 يجب على العضو أن يكون لديه الترتيبات اللازمة لضمان أن جميع موظفيه المشاركين في تسيير الأعمال في السوق قد حصلوا على تدريب مناسب وكاف وأنه يتم الإشراف عليهم بشكل صحيح.\nالفصل الثاني: تسجيل أوامر العملاء\n7.2\nتسجيل تفاصيل الأوامر:\n7.2.1 يجب على العضو أن يسجّل كل أمر يستلمه من العميل ويختمه بوقت إستلامه، كما يجب ختم الوقت مرة أخرى في وقت التنفيذ وأيضاً عند أي تغيير أو إلغاء على الأمر يقوم به العميل.\n7.2.2 يمكن الإحتفاظ بسجلات الأوامر على الورق أو من خلال أنظمة توجيه الأوامر الآلية أو من خلال الوسائل الأخرى التي تحددها أو تسمح بها البورصة بشرط أن تتوافق طرق التسجيل المذكورة مع متطلبات هذه القواعد.\n7.2.3 يجب أن تحتوي تسجيلات الأوامر على المعلومات التالية:-\n1. هوية الشخص الذي أرسل الأمر إلى نظام التداول.\n2. هوية الشخص الذي قام بعملية تسجيل الأمر.\n3. الهوية التعريفية للعميل.\n4. نوع الأمر (شراء/بيع).\n5. نوع الأوراق المالية محل الأمر وكمياتها.\n6. السعر أو حد السعر.\n7. نوع الأمر وشروط التنفيذ.\n8. المدة المسموح فيها بتنفيذ الأمر.\n7.2.4 يجب أن تكون جميع تسجيلات الأوامر أيّاً كان نوعها سليمة وآمنة وأصلية، غير معرضة للتغيير، ومتاحة للبورصة فوراً في يوم العملية، وخلال مدة معقولة من الوقت في الأيام اللاحقة في كل حالة حسب طلب البورصة، ومقدمة بشكل يسهل على البورصة تفهمه.\n7.2.5 يجب على الأعضاء الذين يستخدمون نظام توجيه الأوامر الآلي أن يكون لديهم إجراءات طوارئ في حالة فشل الأنظمة، والتي يمكن أن تشتمل على أنظمة ومصادر دعم، وأنظمة النسخ الإحتياطي، وسجلات تدقيق ورقية وذلك من أجل ضمان عدم فقدان بيانات سجلات تدقيق الحسابات.\nمدة الإحتفاظ بالسجلات والوثائق:\n7.2.6 يجب على العضو أن يحتفظ بالسجلات والوثائق لمدة عشر سنوات أو للمدة التي يحددها القانون واجب التطبيق، وذلك لكل من معايير الفرز التلقائي وتعديلاتها، بالإضافة إلى رفض الأوامر المرتبة زمنياً، والعمليات والتسويات المرتبطة بها، وأعمال أمانة الحفظ للأوراق المالية المتداولة في البورصة.\n7.2.7 يجب أن تكون جميع السجلات التي يجب الإحتفاظ بها متاحة لتفتيش البورصة عندما تطلب ذلك.\n7.2.8 التسجيل الهاتفي:\nيجب على الأعضاء تسجيل محادثات الأشخاص الذي يتم إجراءها عن طريق أجهزة الإتصالات الهاتفية المتعلقة بالمعاملات التي يتم أو ينوى القيام بها في البورصة من قبل أو من خلال الأعضاء، وأي تسجيلات يتم عملها وفقاً لمثل هذه المتطلبات يجب الإحتفاظ بها من قبل العضو لمدة عشر سنوات أو للمدة التي يحددها القانون واجب التطبيق وذلك من أجل أي تفتيش تجريه البورصة، أو بمناسبة تحقيق في شكوى، أو أي أمور أخرى تراها البورصة.\nويتعين أن تتم هذه التسجيلات بناء على عقد مكتوب بين العضو وعميله.\nالباب الثامن\nالتحقيق\nالفصل الأول: أحكام عامة\n8.1 أحكام عامة:\n8.1.1 لا تخل أحكام هذا الفصل بأي إجراء أو عمل تقوم به البورصة تنفيذاً لأحكام هذه القواعد، أو حقها في إجراء تحقيقات في مقر الشركة، أو أي حكم من أحكام القانون بشأن صلاحيات الهيئة وسلطاتها.\nوفي جميع الأحوال فإن التحقيقات التي تجريها البورصة بموجب هذه القواعد يجب أن لا تخل ولا تتعارض مع سلطات وصلاحيات الهيئة في إجراء التحقيقات التي تراها مناسبة.\n8.1.2 تتولى البورصة إرسال التقارير الدورية إلى الهيئة بشأن مراقبة إلتزام الأعضاء بهذه القواعد من خلال التنسيق بين البورصة والهيئة بخصوص ذلك.\n8.1.3 في حالة إكتشاف البورصة وجود مؤشرات جدّية على مخالفة القوانين واجبة التطبيق من قبل أي عضو، يجب عليها رفع تقرير بذلك إلى الهيئة لتتخذ ما تراه مناسبا.\nالتدابير الفورية:\n8.1.4 إذا تبين للبورصة وجود تهديداً لسلامة ومصداقية السوق، أو إذا تلقت تعليمات من الهيئة، يجوز لها إتخاذ التدابير الفورية التي ترى أن من شأنها حماية السوق والمتعاملين فيه، ومنها وقف كل أو بعض حقوق التداول الخاصة بالعضو.\nالتحقيق:\n8.1.5 للبورصة البدء في إتخاذ إجراءات التحقيق للكشف عن حقيقة مخالفة هذه القواعد المنسوبة للعضو، ومدى جسامتها.\nمباشرة التحقيق:\n8.1.6 تتم مباشرة التحقيق من قبل البورصة من تلقاء نفسها، أو نتيجة لتفتيش تجريه الإدارة المختصة بالبورصة، أو بناء على طلب من الهيئة، أو بناء على شكوى من صاحب الصفة والمصلحة، ويتم البدء في الإجراءات بموافقة الرئيس التنفيذي للبورصة أو من يفوضه، تشكيل لجنة التحقيق وتحديد إختصاصاتها:\n8.1.7 تنشأ بالبورصة لجنة تسمي لجنة التحقيق، تشكل برئاسة مدير إدارة الشؤون القانونية بالبورصة، وعضوية ثلاثة يختارهم الرئيس التنفيذي للبورصة.\nويصدر بتشكيل اللجنة، وتحديد مكافآتها قرار من الرئيس التنفيذي للبورصة خلال أسبوعين من تاريخ العمل بأحكام هذه القواعد.\nويكون للجنة مقرراً يختاره رئيسها، ويختص بمتابعة وتنفيذ القرارات الصادرة بناء على توصيات اللجنة وجميع ما يتعلق بشؤونها، ويتقاضى ذات المكافأة المقررة للعضو.\n8.1.8 تختص لجنة التحقيق بإجراء التحقيقات مع الأعضاء والجهات المصدرة، والأشخاص الخاضعين لهذه القواعد، والتصرف فيها، وفقاً لإجراءات التحقيق المنصوص عليها في هذا الباب. وعلى اللجنة توفير ضمانات التحقيق، والمحافظة على سرية التحقيقات وعدم إفشاءها إلا في الأحوال المقررة بموجب هذه القواعد. وترفع اللجنة توصياتها إلى الرئيس التنفيذي للبورصة ليقرر ما يراه مناسبا بشأنها.\nالفصل الثاني: إجراءات التحقيق والتصرف فيه\n8.2 إجراءات التحقيق:\n8.2.1 يجوز للجنة التحقيق إجراء التحقيقات في حالة وقوع مخالفة لأحكام هذه القواعد، وذلك وفقاً للإجراءات المبينة في المواد التالية.\n8.2.2 يتم إستدعاء المخالف من قبل اللجنة بموجب طلب حضور يرسل له خطياً أو بطريق الفاكس أو عبر بريده الالكتروني، بشرط التحقق من إستلامه لهذا الطلب. وفي حالة الإستعجال يجوز الاتصال به هاتفياً لاستدعائه للتحقيق وسؤاله عما هو منسوب إليه، أو لاستجوابه، أو مواجهته بما يتوافر لدى البورصة من مستندات أو معلومات.\nويجب أن يتضمن الاستدعاء الزمان والمكان اللذين يحضر فيهما، وملخص لموضوع المخالفة، والمستندات التي يجب عليه تقديمها إلى لجنة التحقيق.\nضمانات التحقيق:\n8.2.3 لا يجوز توقيع عقوبة على العضو إلا بعد التحقيق معه كتابة وسماع أقواله، بغير حلف يمين، وتحقيق دفاعه وإثبات ذلك في التقرير الذي تعده لجنة التحقيق.\n8.2.4 يجب أن يبدأ التحقيق بمواجهة العضو المخالف بالواقعة المنسوبة إليه وإحاطته بوضوح أنه بصدد تحقيق رسمي معه بشأن هذه المخالفة، وإفهامه أن ذلك يؤدي إلى توقيع تدابير أو جزاءات عليه في حالة الإدانة. ويتم إستجوابه بأن توضح له جميع تفاصيل المخالفة المنسوبة إليه ومجابهته بالأدلة المختلفة القائمة ضده ومناقشته فيها تفصيلياً ومطالبته بالرد على ما هو منسوب إليه من وقائع وأدلة، وتمكينه من الدفاع عن نفسه من خلال المستندات التي تؤيد عدم مخالفته. وله الحق في تقديم الإيضاحات الشفوية والمكتوبة التي تؤيد وجهة نظره وعلى لجنة التحقيق الإطلاع على الأوراق والمستندات المتعلقة بالمخالفة محل التحقيق وإرفاق صورها بمحاضر التحقيق.\n8.2.5 للجنة التحقيق في سبيل إجراء التحقيقات في الوقائع موضوع المخالفة أن تتخذ الإجراءات التالية:-\n1. أن تطلب من العضو تقديم أي معلومات، أو نسخ من التسجيلات، أو الوثائق المتعلقة بموضوع المخالفة أو التحقيق.\n2. أن ترسل ممثلاً عنها إلى مكاتب العضو خلال ساعات الدوام الرسمية، يكون له حق الإطلاع على السجلات والوثائق ذات الصلة بالتحقيقات، أو أي مستندات أخرى تتطلبها إجراءات التحقيق والمحفوظة لدى العضو.\n3. أن تستدعي أي من مديري العضو أو موظفيه أو ممثليه أو وكلاء أعماله في الوقت والمكان الذي تراه مناسباً سواء في مقر البورصة أو في مقر العضو، وذلك من أجل الإجابة على الأسئلة أو تقديم الإيضاحات بشأن المخالفة محل التحقيق.\nسرية التحقيق:\n8.2.6 لا يجوز للبورصة إفشاء سرية المعلومات والمستندات التي تحصل عليها بمناسبة التحقيقات التي تجريها مع الأعضاء، ويحظر إستخدامها إلا لأغراض التحقيق ، أو التحكيم، أو المحاسبة ذات العلاقة بموضوع التحقيق.\nولا يعد إخلالاً بهذه المادة تزويد الهيئة أو الجهات القضائية أو أي جهة أخرى لها الحق في الإطلاع على هذه المعلومات والمستندات أو الحصول عليها بموجب القوانين واجبة التطبيق، أو الإتفاقيات المبرمة مع البورصات أو مؤسسات المقاصة الأخرى بشرط إلتزامها بالمحافظة على سرية المعلومات التي تحصل عليها.\nتقرير التحقيق:\n8.2.7 تقوم لجنة التحقيق بإعداد تقرير تفصيلي عن الواقعة عقب إنتهاء إجراءات التحقيق مباشرة، يوضح فيه وقائعها، والإجراءات التي تمت بشأنها، والتحقيقات التي أجريت فيها، والإيضاحات والمستندات المقدمة من العضو، وأوجه دفاعه ورأي اللجنة فيها، والنتائج التي تم التوصل إليها، والقواعد التي تمت مخالفتها، والرأي القانوني فيها.\nتصرف البورصة في التحقيق:\n8.2.8 يعرض التقرير على الرئيس التنفيذي للبورصة وله أن يتخذ قراره بحفظ التحقيق، أو توقيع أياً من التدابير أو الجزاءات التالية:\n(1) توجيه تنبيه كتابي إلى العضو بعدم تكرار المخالفة مستقبلاً\n(2) إنذار العضو بإزالة المخالفات المنسوبة إليه بالشروط وفي المدة التي توصي بها لجنة التحقيق.\n(3) توقيع غرامة مالية ضد المخالف وفقا لجدول الجزاءات الذي تعده البورصة وتوافق عليه الهيئة.\n(4) وقف العضو عن ممارسة بعض أو كل حقوق التداول المقررة له لمدة لا تزيد عن ستة أشهر.\n(5) إنهاء العضوية بعد موافقة مجلس إدارة البورصة.\n8.2.9 يرسل القرار الصادر بنتيجة التحقيق للعضو بواسطة التسليم باليد أو بالبريد المسجل، وتخطر به الهيئة.\nالتظلم:\n8.2.10 يجوز للعضو أن يتظلم من القرار الصادر ضده أمام الهيئة، وذلك خلال واحد وعشرون يوما من تاريخ إخطاره، وفقاً لضوابط التظلم المقررة لدى الهيئة.\nوفي جميع الأحوال لا يجوز تنفيذ قرار إنهاء العضوية إلا بموافقة الهيئة حتى ولو لم يتم التظلم من القرار أمام الهيئة.\n8.2.11 يترتب على تقديم التظلم وقف القرار المتظلم منه إلى حين صدور قرار الهيئة بالبت في التظلم.\n8.2.12 في حالة صدور قرار من الهيئة برفض التظلم، أو فوات مواعيده، أيهما أقرب، يتم نشره على الموقع الإلكتروني للبورصة، ويخطر به الأعضاء والجهات التي أبرمت معها البورصة اتفاقية عضوية، وذلك في حالة ما إذا كان القرار صادراً بإيقاف العضوية أو إنهاءها.\nالباب التاسع\nإجراءات الشكاوى\n9\n9.1.1 تتولى البورصة مباشرة التحقيق في الشكاوى التي تقدم ضدها، والتي تنشأ عن ممارستها لأي من اختصاصاتها المنصوص عليها بهذه القواعد أو لوائح الهيئة.\n9.1.2 يجوز تقديم شكوى من قبل الشخص ضدّ أي قرار تصدره البورصة بشأن تطبيق هذه القواعد وذلك خلال مدة ثلاثين يوما من تاريخ اكتشاف الحقائق التي أدّت إلى الشكوى.\n9.1.3 البورصة غير ملزمة باتخاذ أي إجراء من إجراءات التحقيق في أي شكوى يبين ظاهرها أنها غير منطقية، أو كيدية، أو غير ذات أهمية، أو إذا كانت متعلقة بمنازعات تعاقدية أو تجارية تتصل بالبورصة ولا ترتبط بوظيفتها التنفيذية، أو متعلقة بدورها في إبداء ملاحظات وتوصيات حول القوانين أو اللوائح أو السياسات التنظيمية المقترحة أو صياغة أي منها.\n9.1.4 يجب أن تتضمن الشكوى تفاصيل القرار موضوع الشكوى وأسبابها، وصفة مقدمها وبياناته وعنوانه، وأية مستندات متعلقة بها.\n9.1.5 تُنشئ البورصة سجلاً للشكاوى التي تقدم ضدها، تقيد فيه الشكاوى بأرقام مسلسلة لكل سنة على حده، ويجب أن يشتمل السجل على إسم الشاكي، وصفته، وتاريخ تقديم الشكوى، وموجز لموضوعها، وقرار البت فيها، وتاريخه.\n9.1.6 يجوز للبورصة أن تطلب من مقدّم الشكوى أية إيضاحات أو مستندات إضافية حول الشكوى.\n9.1.7 يجب على البورصة أن تفصل في الشكوى خلال مدة لا تزيد عن ثلاثين يوماً من تاريخ تسجيل الشكوى.\n9.1.8 يجوز للبورصة حفظ الشكوى، أو تعديل، أو سحب، أو إلغاء القرار محل الشكوى، إذا تبين لها أن الشكوى قد بيّنت حقيقة لم تكن معلومة لديها عند اتخاذ القرار محل الشكوى.\nوفي جميع الأحوال يجب إخطار الشاكي بالقرار الصادر بالبت في الشكوى خلال سبعة أيام من تاريخ صدور القرار.\nالتظلم من قرار البورصة الصادر في الشكوى:\n9.1.9 يجوز لكل ذي صفة ومصلحة أن يتظلم من القرار الصادر في الشكوى أمام الهيئة، خلال خمسة عشر يوماً من تاريخ إخطاره، أو من تاريخ نشر القرار على الموقع الإلكتروني للبورصة، وذلك وفقاً لضوابط التظلم المقررة لدى الهيئة.\nالباب العاشر\nمقابل الإشتراك والعمولات\n10\nتحديد مقابل الاشتراك والعمولات:\n10.1.1 يلتزم الأعضاء وجهات الإصدار، بأداء مقابل اشتراك العضوية، والتداول، والقبول للتداول، والتي تحددها البورصة، بعد موافقة الهيئة. وتُنشر البورصة قيمة هذه الاشتراكات على موقعها الإلكتروني، أو بأي طريقة أخرى تراها مناسبة.\nكما يلتزم الأعضاء، وجهات الإصدار، ومالكي الأوراق المالية، وغيرهم من المتعاملين مع البورصة، بأداء العمولات ومقابل الاشتراك في الحصول على الخدمات التجارية التي تؤديها البورصة، أو استخدام التجهيزات أو المرافق المملوكة لها، وتحدد البورصة قيمة هذه العمولات والاشتراكات.\nاستثناء بعض الجهات من العمولات:\n10.1.2 تستثنى الجهات والأجهزة الحكومية، والشركات المملوكة للدولة، من أداء العمولات التي تقررها البورصة، إذا قامت بتنفيذ عملية من العمليات المستثناة من نظام التداول.\nعمولة الخدمات المالية:\n10.1.3 يحصل الأعضاء على عمولة الخدمات المالية من قبل عملائهم في مقابل المعاملات التي يتم أداءها تطبيقاً لأحكام هذه القواعد، بنسبة مئوية من قيمة المعاملات وفقا للحدود التي تقررها الهيئة.\nالباب الحادي عشر\nأحكام إنتقالية\nساعات التداول السارية حالياً:\n11.1.1 يستمر العمل بساعات التداول السارية في تاريخ العمل بهذه القواعد ويجوز تعديلها بقرار من البورصة، ويعتمد هذا القرار من الهيئة.\nالرسوم السارية:\n11.1.2 يستمرّ العمل بالرسوم السارية في تاريخ نشر هذه القواعد إلى أن يتم تعديلها ونشرها على الملتزمين بها وفقاً لأحكام المادة رقم 10.1.1.\nالأفراد الحاليون الذين يتمتعون بحقوق الفرد المعتمد ومن في حكمهم:\n11.1.3 تتولى البورصة نشر إشعارات بأسماء الأفراد المعتمدين لديها وفقاً لأحكام هذه القواعد، وذلك اعتباراً من التاريخ الفعلي لسريانها، ويجوز لأي فرد أن يستمر في العمل بهذه الصلاحيات الممنوحة له."
    }
  ],
  "definitions": []
}
