{
  "id": "qa-law-6642",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2015 بإصدار قانون النظام المالي للدولة",
  "short_name": "قانون رقم (2) لسنة 2015 بإصدار قانون النظام المالي للدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6642&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة المالية.\nالوزير: وزير المالية.\nالمصرف: مصرف قطر المركزي.\nالوحدات المالية الحكومية: الوحدات الإشرافية والوحدات التشغيلية المبينة في هذا القانون.\nالوحدات الإشرافية: الوزارات والأجهزة الحكومية الأخرى المدرجة موازناتها بالموازنة العامة للدولة.\nالوحدات التشغيلية: الهيئات والمؤسسات العامة والوحدات الائتمانية الملحقة بالوحدات الإشرافية وغيرها من أشخاص القانون العام.\nالهيئة العامة: شخص معنوي عام يقوم على إدارة مرفق عام غير اقتصادي أو يهدف إلى تقديم خدمة عامة.\nالمؤسسة العامة: شخص معنوي عام يقوم على إدارة مرفق عام اقتصادي أو يهدف إلى استغلال مورد من موارد الثروة الطبيعية أو المشاركة في التنمية الاقتصادية.\nالوحدة الائتمانية: جهاز حكومي أو هيئة عامة يتم ائتمانها على ما تحوزه من أموال مملوكة للدولة أو موقوفة أو مملوكة للغير، وتقوم بإدارتها واستثمارها داخل الدولة أو خارجها، وفقاً للأسس المعمول بها في الدولة.\nالسياسة المالية: نظام تحدد الدولة بمقتضاه مصادر دخلها وأوجه الصرف لهذا الدخل، في إطار تحقيق أهدافها الاقتصادية والاجتماعية.\nالموازنة العامة للدولة: تقدير رسمي تفصيلي يتضمن بيان الإيرادات المقدر تحصيلها والنفقات المقدر إنفاقها للوحدات المالية الحكومية عن سنة مالية مقبلة.\nالموازنة الملحقة: البرنامج المالي السنوي للأجهزة الحكومية، والهيئات العامة، والوحدات الائتمانية.\nالموازنة التشغيلية: البرنامج المالي السنوي التشغيلي للمؤسسات العامة.\nالموازنة المستقلة: البرنامج المالي السنوي للمؤسسة العامة وغيرها من أشخاص القانون العام التي لها استقلال مالي وإداري.\nحسابات الحكومة: حسابات العمليات التي تخص نشاط الوحدات المالية الحكومية، والمثبتة في السجلات المالية، وفقاً لأحكام القانون والقواعد المحاسبية المتفق عليها.\nحساب الدولة الموحد: مجموع حسابات الحكومة التي توافق الوزارة على فتحها لدى البنوك والمؤسسات المالية، وتودع بها إيرادات الدولة، ويخصم منها مخصصات الوحدات المالية الحكومية، وتدرج أرصدتها ضمن المركز المالي للدولة في نهاية السنة المالية.\nحساب الاحتياطي العام: حساب يمثل صافي أصول الدولة، ويُرحل إليه الفائض والعجز المالي السنوي المتحقق من تنفيذ الموازنة العامة للدولة.\nالسنة المالية: المدة المقررة لنفاذ الموازنة العامة للدولة، ومقدارها اثنا عشر شهراً، تبدأ من أول يناير وتنتهي في آخر ديسمبر من ذات العام.\nأوراق الدين العام: السندات وأذونات الخزانة الصادرة بالنيابة عن الحكومة، بمقتضى أحكام هذا القانون.\nالأوراق المالية الإسلامية: الصكوك الإسلامية وأي أوراق مالية إسلامية أخرى تصدرها الحكومة، وتستثمر حصيلتها وفقاً لأحكام الشريعة الإسلامية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعد من الأموال العامة في تطبيق أحكام هذا القانون، جميع الأموال التي يتم التعامل بها نقداً أو من خلال حسابات مصرفية أو بالطرق الإلكترونية، فيما بين الوحدات المالية الحكومية أو بين هذه الوحدات والغير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الوزارة إدارة الأموال العامة وتنفيذ السياسة المالية للدولة، ويكون لها في سبيل ذلك وضع النظم والقواعد التي تساعد على الاستقرار المالي للدولة، واتخاذ الإجراءات والتدابير اللازمة لمواجهة الاضطرابات والأزمات المالية العالمية أو الإقليمية أو المحلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إصدار\nيُمد العمل بالموازنة العامة للدولة للعام المالي 2014/ 2015 إلى نهاية ديسمبر 2015، وذلك وفقاً للأسس التي يحددها وزير المالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب على الوحدات المالية الحكومية في إدارتها للمالية العامة، مراعاة ما يلي:\n1- تحقيق أهداف التنمية الوطنية.\n2- إعداد خطط وبرامج تمويل موازنات المشاريع العامة، على أساس تكاليف مدخلاتها وخدماتها، وكفاءة وفعالية المخرجات.\n3- الالتزام بكافة التعليمات والقواعد الفنية الصادرة عن الوزارة والمتعلقة بتنفيذ السياسة المالية وآليات إعداد وتنفيذ الموازنة العامة للدولة.\n4- المؤشرات التي يتضمنها المنشور السنوي للموازنة العامة للدولة والقواعد والإرشادات الفنية لإعدادها.\n5- المؤشرات الأخرى التي تعدها الوزارة بالتنسيق مع الوحدات المالية الحكومية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إصدار\nتُلغى القوانين أرقام (2) لسنة 1962 ، (5) لسنة 1989 ، (18) لسنة 2002 ، و المرسوم بقانون رقم (27) لسنة 2008 ، المشار إليها، كما يُلغى كل حكم يخالف أحكام القانون المرفق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية.\nالفصل الأول: تعاريف وأحكام عامة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تشتمل الموازنة العامة للدولة على جميع الإيرادات المقدر تحصيلها، والمصروفات المقدر إنفاقها بواسطة الوحدات المالية الحكومية، دون إغفال أي جزء منها، أو إجراء مقاصة فيما بينها، أو تخصيص موارد معينة لنفقات معينة، ويجب أن تكون الإيرادات والنفقات محددة وواضحة ودقيقة، ويتم إعداد واعتماد الموازنة العامة للدولة عن سنة مالية واحدة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تخضع إجراءات إعداد وتنفيذ الموازنة العامة للدولة للقواعد والإرشادات الفنية التي يحددها المنشور السنوي الذي تصدره الوزارة للموازنة العامة للدولة، قبل بداية السنة المالية بخمسة أشهر على الأقل."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الوحدات المالية الحكومية أن تتقدم للوزارة بتقديرات موازنتها في الموعد المحدد في المنشور السنوي للموازنة العامة للدولة، ويجب أن تكون تلك التقديرات وأولوياتها متوافقة مع استراتيجية التنمية الوطنية، وللوزارة تحديد أولويات المشاريع التنموية ومعايير اختيارها وفقاً لأهداف السياسة المالية للدولة، كما يجوز لها الاستعانة بالجهات ذات الصلة لإبداء مرئياتها بشأن تلك الأولويات والمعايير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "في حالة عدم قيام أي وحدة مالية حكومية بتقديم تقديرات موازنتها، في الموعد المحدد لها، وفقاً للمنشور السنوي للموازنة، تتولى الوزارة إجراء هذا التقدير، وتلتزم به الوحدة المشار إليها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُعد الموازنة الملحقة على نمط الموازنة العامة للدولة، وتخضع لقواعدها المالية، ويتحقق توازنها بتحمل الموازنة العامة للدولة لعجزها وتحويل فائضها إلى الموازنة العامة للدولة سنوياً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُعد الموازنة التشغيلية على نمط الموازنة العامة للدولة، وتقتصر علاقتها بالموازنة العامة للدولة على الفائض الذي يؤول إلى الدولة، ويصدر باعتماد ما قد يتقرر لها في حالة العجز، قرار من الأمير بناءً على اقتراح رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُعد الموازنة المستقلة على نمط الموازنات التجارية، ولا تخضع لقواعد إعداد الموازنة العامة للدولة، ولا يؤول فائضها إلى الدولة، وفي حالة العجز أو الحاجة إلى تمويل إضافي، يتم تغطية ذلك بقرار من الأمير بناءً على اقتراح رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون اعتماد الموازنة العامة للدولة بموجب قانون، وتتولى الوزارة عرض المشروع النهائي للموازنة العامة للدولة، متضمنة إجمالي الأبواب والقطاعات الرئيسية، مرفقاً به مشروع قانون اعتمادها، على مجلس الوزراء لاعتماده.\nويتضمن مشروع قانون اعتماد الموازنة العامة للدولة المبالغ الإجمالية المخصصة إيراداً ومصروفاً ومقدار الفائض أو العجز المقدر."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُحيل مجلس الوزراء إجمالي الأبواب والقطاعات الرئيسية لمشروع الموازنة العامة للدولة، مرفقاً بها مشروع قانون اعتماد الموازنة العامة للدولة، إلى مجلس الشورى لإقراره."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا لم يصدر قانون اعتماد الموازنة العامة للدولة قبل بدء السنة المالية، يستمر العمل بموازنة السنة المالية السابقة، وفقاً للأسس التي تُحددها الوزارة، وذلك إلى حين صدور القانون المذكور.\nالفصل الثالث: تنفيذ الموازنة العامة للدولة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تُصدر الوزارة التعليمات اللازمة لتحديد آليات تحصيل الإيرادات المدرجة في موازنات الوحدات المالية الحكومية وآليات إجراء المناقلات في الموازنة العامة للدولة.\nويكون الصرف من موازنات الوحدات المالية الحكومية عن طريق الوزارة، وبموجب شيكات أو أوامر مالية موقعة وفقاً للقواعد التي يصدر بها قرار أميري."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز لأي وحدة مالية حكومية طلب اعتماد إضافي إلا لاعتبارات ضرورية لم يكن من الممكن توقعها عند اعتماد الموازنة، ووفقاً لمقتضيات المصلحة العامة.\nويصدر بالاعتماد الإضافي قرار أميري، بناءً على اقتراح رئيس مجلس الوزراء، ويتضمن القرار مقدار الاعتماد وأوجه الإنفاق المخصص لها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تُحدد الوزارة الشروط والقواعد اللازمة لفتح الحسابات المصرفية لأي وحدة مالية حكومية، وطريقة تقديم التقارير اللازمة عن أنشطتها المالية المختلفة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُحوَّل الفائض في الموازنة العامة للدولة، إلى حساب الاحتياطي العام، وفي حالة عجز الموازنة، تقوم الوزارة بتمويل هذا العجز، وفقاً لما تضمنه قانون اعتماد الموازنة العامة للدولة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يؤول الفائض السنوي للمخصصات والموارد المالية للموازنات الملحقة والتشغيلية لحساب الدولة الموحد.\nولا يسري ذلك على التبرعات والمنح والهبات والوصايا التي تتلقاها الوحدات المالية الحكومية من الغير للصرف منها على أغراضها الخاصة، وفقاً للتشريعات المنظمة لها.\nالفصل الرابع: حساب الحكومات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتولى الوزارة تحديد القواعد والمعايير والأسس المحاسبية المستخدمة في تسجيل المعاملات المالية في تنفيذ الموازنة، وفي تحصيل الإيرادات والضرائب وسياسات وإجراءات الرقابة المالية، وتنظيم حسابات الوحدات المالية الحكومية وقواعد صرف السلف، وإعداد الحساب الختامي للدولة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتولى الوزارة إدارة حساب الدولة الموحد، وفقاً للتعليمات التي تصدرها في هذا الشأن."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتولى الوحدات المالية الحكومية تسجيل وتقييم وفرض الرقابة اللازمة على الموجودات الثابتة التي بحوزتها وفقاً لإطار محاسبي موحد، وتُصدر الوزارة القواعد والإجراءات اللازمة لذلك.\nالفصل الخامس: الرقابة على تنفيذ الموازنة العامة للدولة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع عدم الإخلال بأحكام القانون رقم (4) لسنة 1995 المشار إليه، تتولى الوزارة الرقابة على أداء الوحدات المالية الحكومية، ويُصدر الوزير التعليمات اللازمة لتحديد نطاق الرقابة وآليات التحقق من صحة تحصيل الإيرادات العامة وإنفاق المصروفات العامة والسياسات والإجراءات التي يجب على الوحدات المالية الحكومية اتباعها في ذلك."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز لأي وحدة مالية حكومية إصدار لوائح مالية أو أنظمة محاسبية، إلا بعد اعتمادها من الوزير."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تكون مراقبة الوزارة لأداء الوحدات المالية الحكومية المدرجة في الموازنة العامة للدولة، من واقع ما ترسله لها هذه الوحدات من تقارير دورية وغير دورية.\nوللوزارة في سبيل ذلك طلب البيانات المالية اللازمة من الوحدات المالية الحكومية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على ديوان المحاسبة إرسال نسخة من تقرير الديوان إلى الوزير، فيما يخص الأمور المتعلقة بالمراجعة المالية للوحدات المالية الحكومية.\nالفصل السادس: الحساب الختامي للدولة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تُصدر الوزارة منشوراً لجميع الوحدات المالية الحكومية، يتضمن القواعد التفصيلية التي تلتزم باتباعها في إعداد حساباتها الختامية عن السنة المالية، قبل نهاية السنة المالية بشهر على الأقل."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على الوزارة إعداد الحساب الختامي للدولة، وتقديم نسخة منه إلى ديوان المحاسبة، وذلك خلال مدة لا تجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "مع مراعاة أحكام القانون رقم (4) لسنة 1995 المشار إليه، يضع ديوان المحاسبة تقريراً سنوياً عن الحساب الختامي للدولة، يدون فيه ملاحظاته، ويرسله للوزير خلال ثلاثة أشهر من تاريخ تسلمه الحساب الختامي من الوزارة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يرفع الوزير الحساب الختامي للدولة، مرفقاً به تقرير ديوان المحاسبة، وتعقيب الوزارة عليه، إلى الأمير لاعتماده.\nالفصل السابع: الاقتراض والإقراض والاستثمار"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز بموجب مرسوم، بناءً على اقتراح الوزير، تقديم ضمانات أو تعهدات أو الارتباط بالتزامات أو اتفاقيات قد يترتب عليها إنفاق مبالغ من خزانة الدولة في سنة أو سنوات مقبلة.\nويجوز بقرار من الأمير، بناءً على اقتراح رئيس مجلس الوزراء، الاقتراض أو الإقراض أو استثمار مبالغ بالريال القطري أو بأي عملة أخرى."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يضع الوزير الأسس والقواعد التي تحكم عمل الوحدات الائتمانية في عملية الاقتراض والإقراض والاستثمار وتقديم الضمانات والتعهدات التي يترتب عليها إنفاق مبالغ من خزانة الدولة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز للحكومة الاقتراض أو الإقراض وفقاً لما يلي:\n1- إصدار أوراق الدين العام والأوراق المالية الإسلامية، أو التعاقد مباشرة مع الغير.\n2- الاكتتاب أو شراء سندات وأذونات خزانة أجنبية أو أوراق مالية إسلامية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتولى الوزارة، نيابة عن الدولة، إدارة الدين العام، ويضع الوزير الضوابط اللازمة لإصدار أوراق الدين العام والأوراق المالية الإسلامية وتحديد مبالغها وشروط إصدارها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا يجوز إصدار أوراق الدين العام أو الأوراق المالية الإٍسلامية إلا للأغراض التي تقتضيها المصلحة العامة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يتولى المصرف، نيابة عن الحكومة، وبالتنسيق مع الوزارة، عملية إصدار أوراق الدين العام والأوراق المالية الإسلامية التي تطرح في الدولة، وتُحدد الوزارة بالتنسيق مع المصرف آليات قيدها وتسجيلها.\nوللوزير، أو من يفوضه، التوقيع على الاتفاقيات الخاصة بإصدارات أوراق الدين العام والأوراق المالية الإسلامية واتخاذ الإجراءات اللازمة لإصدارها خارج الدولة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "ترصد الوزارة سنوياً المبالغ اللازمة لمصروفات إصدار أوراق الدين العام والأوراق المالية الإسلامية، وإدارتها، وأداء عوائدها، والوفاء بقيمتها حال استحقاقها.\nويجوز للوزارة الدخول في عمليات تحوط من أجل إدارة مخاطر العملات الأجنبية وأسعار الفائدة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجوز الوفاء بقيمة أوراق الدين العام أو الأوراق المالية الإسلامية قبل حلول مواعيد استحقاقها بحسب شروط إصدارها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز للوزارة إنشاء صناديق للوفاء بقيمة أوراق الدين العام والأوراق المالية الإسلامية، وتتولى إدارتها واستثمار أموالها، كما يجوز لها أن تعهد للغير بإنشاء مثل هذه الصناديق، ويُصدر الوزير التعليمات المنظمة لذلك."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تضع الوزارة، بالتنسيق مع المصرف، المبادئ التوجيهية لطرح إصدارات أوراق الدين العام والأوراق المالية الإسلامية محلياً، وترتيبات السوق الثانوية، وجهات الإيداع، وترتيبات المقاصة والتسوية المتعلقة بتداول الأوراق المالية الحكومية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجوز، بموافقة الوزير، تداول أوراق الدين العام والأوراق المالية الإسلامية في أسواق الأوراق المالية المحلية والخارجية، أو من خلال أي نظام تداول آخر معمول به في الدولة أو خارجها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يكون الاستثمار في جميع أنواع أدوات الاستثمار المتاحة في الأسواق المحلية والدولية، سواء تعلقت بأموال نقدية أو عينية أو حقوق ذات قيمة مالية، بما في ذلك الاستثمار عن طريق الاكتتاب أو شراء أسهم شركات محلية أو خارجية، أو الانفراد أو الاستحواذ أو المشاركة أو المساهمة في تأسيس مشاريع تنموية في الداخل أو الخارج."
    }
  ],
  "definitions": []
}
