{
  "id": "qa-law-6652",
  "type": "statute",
  "title": "قرار وزاري رقم (121) لسنة 2015 بشأن سياج موقع العمل",
  "short_name": "قرار وزاري رقم (121) لسنة 2015 بشأن سياج موقع العمل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6652&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجب على المقاول تسوير موقع العمل بسياج وفق المواصفات والاشتراطات المذكورة في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب مراعاة الاشتراطات والإجراءات التالية عند تسوير موقع العمل:\nاولاً - الشروط العامة لسياج موقع العمل:-\n1. يجب عدم وضع السور على الطريق أو الرصيف بدون أخذ ترخيص مسبق بذلك من قبل البلدية المختصة.\n2. يجب عدم وضع السور بطريقة تعيق الحركة بالموقع أو بالممرات التي تؤدي إلى موقع العمل أو مرور الخدمات أو وصول سيارات الطوارئ أو يعيق حركتها.\n3. يجب أن لا يقل ارتفاع السور عن (2م) ولا يزيد عن (5,50 متر) وان يكون مبني بشكل متناسق ومتين بحيث يكون مغطياً الموقع من جميع جوانبه.\n4. يجب أن تكون الفتحات بين ألواح السور لا تزيد عن (8 سم) من الاسفل، ولا تزيد الفتحات عن (30 سم) ارتفاعا عن الأرض في الأماكن التي لا يوجد فيها تخزين لمواد متطايرة مثل الرمل أو الأوراق أو الأخشاب المقطعة الصغيرة أو الحصى وغيرها، ويجب ان يكون السور بدون فتحات من جميع الأطراف في حالة وجود تخزين للمواد المذكورة اعلاه.\n5. يجب وضع شبك من الليف الأخضر الشفاف يكون متيناً مغطياً للسقالات وللمبنى بشكل كامل، وان تكون به فتحات صغيرة لا تسمح بتطاير المواد الناتجة من جراء العمل، وفي حالة وجود مواد متطايرة دقيقة مثل الرمل أو الغبار فيجب وضع خشب مقوى على السقالات من الخارج، ويعتبر هذا الإجراء إلزامياً للمباني المطلة على الشوارع أو الأرصفة التي تقل عن (5) متر أو إذا كانت مجاورة لمباني على مسافة تقل عن (10) متر.\n6. يجب ترك مسافة لا تقل عن (1,5) متر من أرصفة المشاة لمرور المشاة إذا كان البناء مغلق كلياً، ويجوز استغلال جزء من الرصيف لإقامة السور المؤقت، وذلك بعد اخذ موافقة البلدية المختصة.\n7. يجب حماية المارة من أي مواد تتساقط أو تتطاير من موقع العمل وذلك من خلال إنشاء ممرات آمنة مغطاة بارتفاع لا يقل عن (2،40 متر) من الرصيف مع توفير إنارة بشكل جيد.\n8. يجب إنشاء ممر آمن في حالة استغلال الرصيف بشكل كامل بعرض لا يقل عن (1،50 متر) وارتفاع لا يقل عن (1,20 متر)، بحواجز إسمنتية مناسبة، مع عمل منحدرات ومقابض للأيدي مناسبة، وتوفير الإنارة المناسبة ووضع الإشارات الضوئية التحذيرية، كما يجب أخذ الموافقات الرسمية من البلدية المختصة وإدارة المرور وادارات الخدمات الأخرى.\n9. يجب اخذ موافقة الجيران في حالة استغلال جزء من الأرض المجاورة للموقع على أن لا تتعدى متر واحد من حدود موقع العمل، وبشرط أن لا يؤثر ذلك على أملاك الجيران بأي شكل.\n10. يجب عمل صناديق لحماية معدات المنفعة العامة وذلك في حالة مرور السور بالقرب منها، وبشرط أن لا تسبب هذه الصناديق أي عائق للوصول إليها في حالة الخدمة أو الصيانة الدورية لها.\n11. يجب أن تكون الأعمدة الحاملة للسياج مثبتة بشكل قوي ومحكم على قواعد إسمنتية وعلى أن لا تتخطى حدود الأرض.\n12. يجب أن يكون السياج مطلي باللون الذي تحدده البلدية المختصة، كما يجب الحصول على موافقة مسبقة من البلدية المختصة في حالة الرغبة بتغيير اللون.\n13. يجب أن لا تتعدى العلامات الإرشادية وشعار الشركة في حالة وضعهم على السور عن نسبة 5% من مساحته، كما يجب أخذ موافقة البلدية على الإعلانات والشعارات أو اللافتات التي ترغب الشركة بوضعها على السور مع تقديم مخطط (سكش) يوضح الشكل النهائي للسياج.\n14. تقديم مخطط للبلدية يوضح شكل وتفاصيل الأسوار المؤقتة المراد بناءها وموقعها على الأرض.\n15. يجب تقديم رسومات تفصيلية معمارية وإنشائية للأسوار التي تتعدى ارتفاعها عن الشروط السابقة، وذلك من أجل الحصول على الموافقة عليها قبل الشروع في العمل.\n16. المقاول يكون مسئول عن وضع السياج وصيانته وترميمه وإزالته عند الانتهاء من المشروع.\n17. المقاول يكون مسئول مسؤولية كاملة عن الأضرار التي تصيب الشارع أو الأرضية من جراء وضع السياج، وإعادة الحال إلى ما كان عليه.\nثانياً- الشروط الخاصة بالسور المؤقت في حالة الهدم:\nبالإضافة للشروط المذكورة أعلاه على المقاول الالتزام بما يلي:-\n1. يجب وضع سور من الشبك الحديد (الفولاذ) بفتحات لا تزيد عن (5×5) سم2 وبمسافة لا تزيد عن (2,5) متر بين الأعمدة المثبتة للشبك وبفتحات لا تزيد عن (10) سم من الأرض، وذلك قبل الشروع بالهدم.\n2. يجب تغطية الشبك الحديد في حالة وجود مواد متطايرة من الموقع بما يلي:-\nأ- بألواح من الخشب بسماكة لا تقل عن (0,6) سم.\nأو\nب- بألواح من الصفيح لا تقل سماكته عن (0،8) سم.\nثالثاً: الشروط الخاصة بالسور المؤقت في حالة الحفريات:-\nبالإضافة للشروط العامة للسور على المقاول الالتزام بما يلي:-\n1. يجب وضع حواجز صلبة (أسمنتية) حول الحفريات التي تتم بالموقع القريبة من حرم الطريق والتي يزيد عمقها عن (50) سم، اما البعيدة عن حرم الطريق أو المناطق فيكتفي بوضع شبك وعلامات تحذيرية.\n2. يجب وضع إشارات تحذيرية مضاءة بشكل مستمر والإشارات الفسفورية على جانبي الحفريات.\n3. يجب وضع الحواجز المؤقتة من شبك أو خشب على الحفريات التي يقل عمقها عن (50) سم، وفي كلا الحالتين يجب وضع الإشارات أو الدلالات أو الإرشادات المرورية حول المنطقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار اعتباراً من صدوره."
    }
  ],
  "definitions": []
}
