{
  "id": "qa-law-6651",
  "type": "statute",
  "title": "قرار وزاري رقم (120) لسنة 2015 بشأن لوحة الموقع",
  "short_name": "قرار وزاري رقم (120) لسنة 2015 بشأن لوحة الموقع",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6651&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجب على المقاول أن يثبت لافتة ظاهرة عند مدخل موقع اعمال البناء يدون فيها التالي:\nأ- اسم المالك.\nب- اسم ووصف المشروع (ورقم العقد إن وجد).\nج- رقم وتاريخ رخصة البناء.\nد- اسم المكتب الاستشاري، رقم الهاتف، رقم الفاكس، رقم الهاتف المحمول.\nه- اسم المقاول، رقم الهاتف، رقم الفاكس، رقم الهاتف المحمول.\nو- اسم الشخص المسؤول عن الموقع ورقم هاتفه.\nز- رقم هاتف الطوارئ في خارج أوقات الدوام.\nح- أسماء المقاولين من الباطن إن وجد.\nط- منظور من المشروع إذا وجد.\nي- مدة المشروع والتاريخ المحدد للبدء بالإعمال والانتهاء المتوقع للمشروع.\nك- وضع إرشادات تحذيرية لدواعي السلامة أو أي احتياطات اخرى لازمه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب مراعاة الاشتراطات العامة التالية عند وضع لوحة موقع البناء:-\n1. يجب وضع اللوحة قبل الشروع في البناء وإزالتها خلال سبعة أيام من تاريخ صدور شهادة إتمام البناء\n2. يجب الحصول على موافقة البلدية المختصة وذلك قبل الشروع في تركيب اللوحة مع تقديم مخطط (سكش) يوضح الشكل النهائي للوحة.\n3. يجب وضع اللوحة في نطاق حدود السور بحيث تكون ملاصقة له من الأمام وعلى الواجهة الأمامية المطلة على الشارع.\n4. يجب عدم وضع اللوحة على الأرصفة المبلطة أو على الأراضي الفضاء المجاورة أو على الأماكن التي يمكن أن تعيق الرؤية أو حركة السير أو المرور.\n5. يجوز وضع اللوحة على السور مباشرة أو فوق السور في حالة عدم وجود مساحة تسمح بوضع اللوحة أمام المشروع بشرط أن تكون القواعد الخاصة بها داخل حدود العقار\n6. يجب ان لا يتعدى ارتفاع السور (2،70متر) ودون الإخلال بمواصفات اللوحة المذكورة وفق هذه الشروط.\n7. يجب ان تكون الكتابة باللون الأسود ويكون حجم الحرف لا يقل عن (8 سم) والرقم عن (6 سم) والخلفية تكون بيضاء.\n8. يجب أن تكون الكتابة باللغة العربية أو العربية والإنجليزية معاً وتوضح كافة التفاصيل المذكورة أعلاه باللغة العربية ويشترط إن لا تقل نسبتها عن (50%)\n9. يجب ان لا يزيد ارتفاع اللوحات عن (3,50) متر مع المنظور او بدون منظور، والعرض لا يقل عن (1,20) متر، ولا يزيد عن (2,40) متر،\nوفي جميع الأحوال يجب ألا يقل ارتفاع اللوحة عن الأرض عن (70) سم.\nوبالنسبة للوحة الموقع للمشاريع الصغيرة والمساكن الشعبية يجب أن لا يزيد ارتفاعها عن (2,40) متر، ولا يقل عن (1,50) متر، وبعرض لا يزيد عن (2م)، ولا يقل عن (1,50م)، وفي جميع الأحوال يجب أن لا تزيد مساحتها عن (5%) من مساحة السور.\n10. يجب أن لا تزيد مساحة المنظور عن (25%) من مساحة اللوحة.\n11. يجب أن تكون اللوحة مثبتة بشكل جيد ومحكم في الموقع وعلى أعمدة مثبته داخل قواعد اسمنتية وأن لا تتجاوز حدود الموقع المخصص لها.\n12. يجب ترك مسافة لا تقل عن (2) متر بين اللوحة والرصيف لمرور المشاة حول الموقع.\n13. يجب في حالة إنارة اللوحة تغطية جميع الأسلاك الكهربائية وعزلها عن الرطوبة أو المارة والعمال، وأن لا تعيق إنارة اللوحة الرؤية لسائقي السيارات أو تسبب إزعاج واضح للجيران.\n14. بالنسبة للمشاريع الكبرى والتي تزيد المساحة الإجمالية للبناء فيها عن (5000م2) خمسة ألاف متر مربع أو التي تتعدى الثمانية ادوار يجب مراعاة الشروط التالية:-\nأ- يجب أن توضع داخل حدود العقار، ويسمح بوضعها خارج العقار إذا وجد الارتداد المناسب بشرط أن تكون أعمدتها مثبتة داخل قواعد إسمنتية ولا يجوز تثبيتها على الرصيف.\nب- يجب أن لا تتعدى مساحات اللوحة (20متر) مربع وبأبعاد (4×5 متر).\nج- يجب أن لا يزيد ارتفاع للوحة عن الأرض عن (2،70متر) ويتم قياسها من الحد الأسفل للوحة.\nد- يجب أن لا تزيد مساحة المنظور عن (40%) من مساحة اللوحة.\n15. بالنسبة للمشروع الذي تزيد مساحته عن (10000) م2 وطول السور يتعدى (150متر) ويتطلب وضع أكثر من لوحة يتم التنسيق مع القسم المختص بالبلدية مع الاخذ بالشروط المذكورة أعلاه.\n16. يجب التنسيق مع القسم المختص بالبلدية في حالة إجراء أي تغيير أو تعديل على اللوحة أو في بياناتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار اعتباراً من صدوره."
    }
  ],
  "definitions": []
}
