{
  "id": "qa-law-6644",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2015 بإصدار لائحة السلامة الخاصة بالسفن ذات الحمولات الصغيرة التي لا تشملها المعاهدات البحرية الدولية في دول مجلس التعاون لدول الخليج العربية",
  "short_name": "قانون رقم (9) لسنة 2015 بإصدار لائحة السلامة الخاصة بالسفن ذات الحمولات الصغيرة التي لا تشملها المعاهدات البحرية الدو...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6644&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعمل بأحكام لائحة السلامة الخاصة بالسفن ذات الحمولات الصغيرة التي لا تشملها المعاهدات البحرية الدولية في دول مجلس التعاون لدول الخليج العربية، المرفقة بهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في تطبيق أحكام هذا القانون واللائحة المرفقة، يُقصد بالوزير \"وزير المواصلات\"، وبالإدارة \"الوحدة الإدارية المختصة بوزارة المواصلات\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (20,000) عشرين ألف ريال، كل من خالف أياً من أحكام المادة (9/ بند 1) من اللائحة المرفقة.\nوتقضي المحكمة بإزالة جميع التغييرات والتعديلات ذات الطابع الرئيسي التي نفذها مالك السفينة قبل إبلاغ الإدارة، على نفقته."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، كل من خالف أياً من أحكام المادة (13/ بند 1) من اللائحة المرفقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز للإدارة، بعد موافقة الوزير، في حالة مخالفة مالك السفينة أو ربانها أو وكيلها الملاحي لأحكام اللائحة المرفقة، اتخاذ أي من الإجراءين التاليين:\n1- وضع قيود معينة على السفينة لفترة زمنية محددة لا تجاوز ثلاثين يوماً.\n2- احتجاز السفينة في المكان المخصص لذلك، لحين زوال سبب المخالفة.\nوفي جميع الأحوال يجب على المخالف إزالة أسباب المخالفة فور إنذاره بذلك من قبل الإدارة، وإلا فللإدارة إزالتها على نفقته وتحصيل مصاريفها بالطريق الإداري.\nولصاحب الشأن التظلم إلى الوزير من القرار الصادر بشأنه بموجب هذه المادة، خلال ثلاثة أيام من تاريخ إخطاره به، على أن يرفق بالتظلم جميع المستندات المؤيدة له.\nويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقديمه، ويكون قراره نهائياً.\nويعتبر مضي المدة المشار إليها في الفقرة السابقة دون البت في التظلم رفضاً ضمنياً له.\nوفي حالة قيام مالك السفينة أو ربانها أو وكيلها الملاحي بارتكاب المخالفة مرة أخرى، يتم إيقاف الترخيص الصادر له لمدة ثلاثة أشهر، وإذا تكررت المخالفة، يتم إلغاء الترخيص نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون لموظفي وزارة المواصلات الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام اللائحة المرفقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام اللائحة المرفقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
