{
  "id": "qa-law-6653",
  "type": "statute",
  "title": "قرار وزاري رقم (122) لسنة 2015 بشأن العمل على الارصفة",
  "short_name": "قرار وزاري رقم (122) لسنة 2015 بشأن العمل على الارصفة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6653&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يجوز لأي مقاول أو شركة الحفر أو شق أو تحريك أو إزالة أو كسر الرصيف أو عمل تبليط أو تحريك أو إزالة الحواجز الخاصة بالرصيف أو العمل بالقرب منه أو تحته أو إنشاء أي حواجز أو إشغاله بأية أشياء ثابتة أو متحركة أو مؤقتة أو تخزين أو عرض أي مواد عليه أو غيرها من الأنشطة، بدون اخذ موافقة مسبقة من البلدية المختصة والجهات الاخرى ذات العلاقة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الشروط العامة\nيجب مراعاة الشروط والاجراءات التالية عند العمل على الرصيف وكما يلي:-\n1. يجب على المقاول الالتزام بالأنظمة والتعليمات الصادرة من البلدية، وقواعد تأمين سلامة المرور الواردة بدليل قطر المروري.\n2. يجب على المقاول ان يقوم بوضع اللوحات التحذيرية والإرشادية والأضواء الليلية في مناطق العمل، ووضع جميع مستلزمات الحماية اللازمة من حواجز ولوحات ارشادية حول الحفريات لتنبيه وحماية المارة، وعمل الجسور فوق الحفريات في الأماكن المناسبة لتسهيل المرور، كما يجب عليه اخذ جميع الاحتياطات اللازمة لمنع حدوث أي أضرار أو عرقلة للسير من جراء الحفريات وتنفيذ الأعمال.\n3. يجب على المقاول الحصول على ترخيص من البلدية في حالة الحاجة لاستخدام الرصيف أو لأي جزء منه لوضع مواد البناء أو المخلفات بصورة مؤقتة أثناء البناء أو الهدم أو الصيانة.\n4. يجب إن يلتزم المقاول بعد نهاية العمل بإعادة الوضع كما كان عليه وإصلاح أي خلل في الأرصفة مع إزالة الأجزاء غير الصالحة وإعادة وضعها إلى حالتها الطبيعية التي كانت عليها.\n5. يجب أن يتم العمل وفق الشروط التي تحددها الجهات المختصة.\n6. يجب أن يتم العمل خلال المدة المحددة من قبل الجهات المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن تترك الأرصفة المخصصة للمشاة القريبة من مواقع العمل مفتوحة للحركة وعلى المقاول اتخاذ الاحتياطات اللازمة لحماية المارة، وإذا تطلبت الحاجة إلى غلقها أو غلق جزء منها يجب على المقاول الالتزام بما يلي:-\n1. تغطية رصيف المشاة اثناء عملية البناء أو الهدم إذا كان المبنى بارتفاع دورين او اذا كان العمل ملاصق لرصيف المشاة بمسافة تقل عن (8) متر مقاس من حافة الرصيف أو الطريق، ويبعد مسافة أقل من (5 متر) مقاساً من وسط رصيف المشاة، على ان تتم التغطية وفق الشروط التالية:-\nأ. يجب أن تكون التغطية على طول موقع العمل مع توفير عرض كافي في الرصيف للمشاة دون ان تتسبب في تكدس أو عرقلة أو ازدحام للمشاة خلال الممر المغطى.\nب. يجب توفير الإنارة الضوئية (الطبيعية والصناعية) لجعل مرور المشاة آمن في جميع الأوقات.\nج. يجب أن يكون تصميم الجزء المغطى (السقف) على طول ممر المشاة يتحمل وزن لا يقل قوته عن (8 كيلو نيوتن م2) و(10 كيلو نيوتن م2) في حالة استعمال الجزء المغطى (السقف) في تخزين بعض المواد، وعلى يتم الأخذ بالنسب أعلاه في الحالات الغير مذكورة بكود الأحمال الإنشائية (أيهما اكبر).\nد. يجب حماية حواف سقف المظلة من الأعلى بألواح بارتفاع لا تقل عن (100) سم وذلك لمنع وقوع أي مواد من خارج السقف، ويجوز إن يكون اللوح مائل للخارج على ألا تزيد درجة الميل عن 45 ْ درجة وبشرط التأكد من أن يكون محكم الربط مع السقف ولا يتعارض مع حركة مرور السيارات.\nه. يجب أن تكون الفتحات المخصصة للتحميل والتنزيل في حالة وجودها بسقف المظلة مغلقة طول الوقت وتفتح فقط في حالة الاستخدام.\nو. يجب أن تكون أرضية السقف المغطى مبنية من ألواح لا يقل سمكها عن (5 سم) وملاصقة لبعضها وان تكون عازلة لتسرب المياه، ويجب أن تكون محكمة الربط بينها وبين إطار الممر المغطى لتجنب تحريكها أو تفكيكها.\nز. إذا كان الممر المغطى ملاصق للمبنى الذي تحت الإنشاء أو الصيانة او الهدم، فيجب أن يكون الممر مُسيج ناحية المبنى بشكل كامل، ويجوز استعمال أو إنشاء بوابات داخل الممر جهة المبنى.\n2. للمقاول الخيار بين تغطية الرصيف أو إنشاء سياج على طول حافة الرصيف إذا كانت المسافة بين وسط الرصيف والمبنى الذي تحت الإنشاء أو الهدم أو الصيانة أكثر من (5) متر وأقل من (8 متر).\n3. يجب إنشاء مظلة لحماية المارة من مرتادي المبنى الذي تحت الصيانة تكون ممتدة إلى مدخل المبنى من حافة الرصيف على أن لا يقل امتدادها عن (5) متر من مدخل المبنى، وأن تكون بعرض كافي للمارة بحيث يكون عرضها أكبر من المدخل الخاص للمبنى بمسافة لا تقل عن نصف متر من الجهتين وتكون بنفس قوة تحمل المظلة المغطاة لممر المشاة المذكورة في الفقرة (ج) اعلاه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "الشروط العامة لممرات المشاة حول مواقع العمل والرصيف المؤقت:\n1. يجب على المقاول الأخذ في الاعتبار حركة المشاة والسيارات حول المشروع عند تصميم الممرات والأرصفة المؤقتة للمشاة حول موقع العمل كما يجب عليه الاخذ بالاعتبار ما يلي:-\nأ- فصل أرصفة المشاة المؤقتة عن منطقة العمل، وعن حركة الآليات والمعدات والسيارات المتواجدة أو الداخلة أو الخارجة للموقع.\nب- فصل حركة ومرور المشاة وعدم تعارضها مع حركة مرور المركبات.\nت- أن تكون الأرصفة والممرات المؤقتة ذات مداخل ومخارج وأرضيات تكون مشابه للممرات والأرصفة الاصلية المغلقة مؤقتاً.\n2. يجب على المقاول تقديم الخرائط التنفيذية للرصيف المراد غلقه إلى الإدارات المختصة في المرور موضحاً عليها الأبعاد والمسارات المخصصة للمشاة وذلك للحصول على تصريح قبل غلق الرصيف جزئياً أو كلياً.\n3. في حالة عمل ممر مؤقت للمشاة في حرم مسار السيارات يجب مراعاة الآتي:\nأ. الحصول على تصريح من إدارة المرور لعمل ممر للمشاة داخل مسار الطريق إذا تطلب الأمر غلق الرصيف بشكل كامل ولا يوجد بديل لذلك.\nب. وضع اللوحات الإرشادية والتحذيرية والحواجز اللازمة لتوجيه حركة المشاة لرصيف آخر في حالة عدم إمكانية عمل ممر للمشاة داخل حرم الطريق.\nج. يجب حماية المشاة ووضع اللوحات الإرشادية المناسبة لتنبيه السيارات والمشاة إذا وقع تشييد الرصيف المؤقت داخل أو في مسار حركة مرور السيارات والتقيد باشتراطات مرافق المشاة الصادر من وزارة البلدية والتخطيط العمراني مع ملاحظة ما يلي:-\n• إذا كانت حركة المرور كبيرة وكثافتها عالية فيجب حماية المشاة من السيارات المارة بالحواجز الإسمنتية، على أن لا يقل ارتفاعها عن (85 سم) وتكون كافية حسب حركة السيارات.\n• إذا كانت حركة المرور قليلة والسرعة غير عالية فيمكن وضع الأقماع البلاستيكية لتحديد مسار المشاة.\n4. ضرورة الالتزام بالمواصفات العامة المعتمدة في هيئة الإشغال العامة عند تصميم وإنشاء أو إعادة إنشاء أو ترميم الأرصفة.\n5. لا يسمح بدخول السيارات أو وقوفها على الأرصفة المؤقتة ما عدا مداخل السيارات المخصصة لذلك.\n6. لا يسمح بسير الدراجات الهوائية أو الزلاجات على الأرصفة المؤقتة، ما عدا المسارات المصممة لذلك.\n7. يجب على المقاول المنفذ المحافظة على نظافة الرصيف المؤقت وإزالة جميع نواتج الحفر وكل ما من شأنه التسبب في الأضرار بالسلامة.\n8. يجب على المقاول توفير متطلبات ذوي الإعاقة في الأرصفة المؤقتة مثل عمل المنحدرات ومواد الرصف وتنفيذ اشتراطات مرافق المشاة الصادر من وزارة البلدية والتخطيط العمراني، وغيرها من المتطلبات المذكورة في الاشتراطات الأخرى المعتمدة.\n9. أن يكون الرصيف خالياً من العوائق والبروزات ويكون سطحه خشناً لتجنب الانزلاق.\n10. أن يكون الرصيف ملائماً للمقياس البشري، ويشجع على المشي والشعور بالأمان للمشاة.\n11. مراعاة الاختلاف في إبعاد الأرصفة والعناصر التي تحويها حسب موقع الرصيف من الخدمات العامة.\n12. مراعاة فرق منسوب الطريق والرصيف، وربط منسوب الرصيف بمنسوب الرصيف المجاور.\n13. تامين الإضاءة وتقليل الإبهار خاصة في الأماكن التي يحتاج فيها المشاة لقراءة اللوحات المرورية الإرشادية.\n14. تأمين وسائل تحكم مروري وعلامات واضحة.\n15. تفادي الميل الشديد للمنحدرات حتى لا تعيق حركة المشاة أو المعوقين.\n16. الأخذ في الاعتبار عمل الميول المناسبة التي تضمن تصريف المياه عن سطح الأرصفة إلى منسوب الطريق أو الطرق المحيطة.\n17. يجب أن تكون ألا رضية ثابتة وقوية وغير زلقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار اعتباراً من صدوره."
    }
  ],
  "definitions": []
}
