{
  "id": "qa-law-6664",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (26) لسنة 2015 بتعديل بعض أحكام القرار رقم (20) لسنة 2013 بتشكيل لجنتي تثمين العقارات المنزوعة ملكيتها للمنفعة العامة وتعيين اختصاصاتهما",
  "short_name": "قرار مجلس الوزراء رقم (26) لسنة 2015 بتعديل بعض أحكام القرار رقم (20) لسنة 2013 بتشكيل لجنتي تثمين العقارات المنزوعة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6664&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"تُشكل في إدارة نزع الملكية بوزارة البلدية والتخطيط العمراني، لجنتان لتثمين العقارات المنزوعة ملكيتها للمنفعة العامة، على النحو التالي:\nأ- اللجنة الأولى:\nمدير إدارة نزع الملكية بوزارة البلدية والتخطيط العمراني\nرئيساً\nمدير إدارة التخطيط العمراني بوزارة البلدية والتخطيط العمراني\nنائباً للرئيس\nممثل عن وزارة البلدية والتخطيط العمراني\nعضواً\nممثل عن وزارة المالية\nعضواً\nممثل عن هيئة الأشغال العامة\nعضواً\nممثلان اثنان عن غرفة تجارة وصناعة قطر\nعضوين\nوتختص هذه اللجنة بتثمين العقارات الواقعة داخل حدود مدينتي الدوحة والريان.\nب- اللجنة الثانية:\nمدير إدارة أملاك الدولة بوزارة البلدية والتخطيط العمراني\nرئيساً\nممثلان اثنان عن وزارة البلدية والتخطيط العمراني يكون أحدهما\nنائباً للرئيس\nممثل عن وزارة المالية\nعضواً\nممثل عن وزارة البيئة\nعضواً\nممثل عن هيئة الأشغال العامة\nعضواً\nممثلان اثنان عن غرفة تجارة وصناعة قطر\nعضوين\nوتختص هذه اللجنة بتثمين العقارات الواقعة داخل حدود المدن والقرى الأخرى.\nوتختار كل جهة من يمثلها في عضوية كل من اللجنتين.\nويصدر بتسمية رئيس ونائب رئيس وأعضاء كل من اللجنتين قرار من وزير البلدية والتخطيط العمراني.\nوللوزير تكليف أي من اللجنتين بتثمين بعض العقارات التي تدخل في اختصاص اللجنة الأخرى.\"\nويتولى أمانة السر في كل لجنة موظف أو أكثر من موظفي إدارة نزع الملكية بالوزارة، يصدر بندبهم وتحديد اختصاصهم قرار من الوزير.\""
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يكون اجتماع اللجنة الأولى صحيحاً إلا بحضور خمسة أعضاء على الأقل، على أن يكون من بينهم الرئيس أو نائبه، كما لا يكون اجتماع اللجنة الثانية صحيحاً إلا بحضور ستة أعضاء على الأقل، على أن يكون من بينهم الرئيس أو نائبه.\nوتكون مداولات اللجنتين سرية، وتصدر كل لجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
