{
  "id": "qa-law-6665",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (27) لسنة 2015 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الاقتصاد والتجارة وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (27) لسنة 2015 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الاقتصاد والتجارة وتعيين...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6665&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُدمج إدارتا السياسات الاقتصادية، والبحوث والدراسات الاقتصادية، المنصوص عليهما في القرار الأميري رقم (20) لسنة 2014 المشار إليه، و الخريطة التنظيمية المرفقة به، في وحدة إدارية تسمى \"إدارة السياسات والبحوث الاقتصادية\"، وتختص بما يلي:\n1- اقتراح إطار الاقتصاد الكلي في الدولة بما يساهم في إعداد خططها المتوسطة وطويلة الأجل.\n2- اقتراح تحديث النموذج الاقتصادي الكلي بما يحقق التوازن والاستقرار الاقتصادي، وبما يضمن تحقيق كفاءة نظام مالي مأمون المخاطر.\n3- اقتراح السياسات والبرامج الاقتصادية ومتابعة تنفيذها، بالتنسيق مع الجهات المعنية، بما يكفل استقرار مستوى الأسعار، وزيادة فرص العمل، وتشجيع الاستثمار ونمو الدخل القومي.\n4- إعداد البحوث والدراسات عن مختلف الأحداث والظواهر الاقتصادية في الدولة، ودراسة وتحليل المتغيرات الاقتصادية والمالية المحلية والدولية وبيان مدى تأثيرها على السياسات والبرامج الاقتصادية، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n5- تقديم التوصيات اللازمة لتحقيق الانسجام بين السياسات الاقتصادية والمالية والنقدية.\n6- دراسة وتحليل مشروعات الاتفاقيات الاقتصادية، ومتابعة تنفيذها، وإعداد تقارير عن تطور العلاقات الاقتصادية الناشئة عنها، وذلك بما يخدم أغراض الخطط الإنمائية للدولة، بالتنسيق مع الوحدات الإدارية المعنية.\n7- دراسة أثر تطور الدين العام الداخلي والخارجي على أداء الاقتصاد الوطني، بالتنسيق مع الجهات المختصة.\n8- توفير الإحصاءات والمعلومات الاقتصادية بما يخدم أغراض وغايات التنمية في الدولة، بالتنسيق مع الجهات المختصة.\n9- اقتراح مشروعات الأدوات التشريعية الاقتصادية المتعلقة باختصاصات الوزارة، ومتابعة عملية إصدارها، بالتنسيق مع الجهات المعنية.\n10- بحث ودراسة ومتابعة الموضوعات الاقتصادية، وإبداء الرأي بشأنها، بالتنسيق مع الجهات المختصة، وإعداد مذكرات بنتيجة الدراسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الاقتصاد، وحدة إدارية تسمى \"إدارة شراكة القطاعين الحكومي والخاص\"، وتختص بما يلي:\n1- اقتراح السياسات والمعايير والضوابط والبرامج اللازمة لتحقيق الشركة بين القطاعين الحكومي والخاص في مجالات الأعمال والاستثمار.\n2- تحديد مجالات ومشروعات الشراكة بين القطاعين الحكومي والخاص، في ضوء متطلبات التنمية المستدامة.\n3- دراسة وتحليل تجارب الشراكة وأنماط الشراكة المتميزة على المستويين الإقليمي والدولي، وتحديد أوجه الاستفادة منها.\n4- إعداد نماذج العقود والاتفاقيات ذات الصلة بصور الشراكة بين القطاعين الحكومي والخاص، وفقاً للمعايير المحلية والعالمية.\n5- إعداد تقرير المتابعة الدورية للشراكة متضمنة دراسة المشكلات والمعوقات الخاصة بها، واقتراح الحلول المناسبة لها.\n6- اقتراح وسائل دعم وتحفيز الشراكة على مستوى القطاعات والمشروعات، ومتابعة تنفيذها بعد اعتمادها.\n7- تقديم الدعم الإداري والفني للقطاع الخاص، للمشاركة في إقامة وتشغيل وإدارة وتمويل مشروعات الشراكة.\n8- بناء وتحديث قاعدة بيانات ومعلومات لمشروعات الشراكة، بالتعاون مع الجهات المختصة، متضمنة مشروعات الأنشطة المتاحة لمشاركة القطاع الخاص في إقامتها أو تشغيلها أو إدارتها أو تمويلها.\n9- التنسيق والتعاون مع غرفة تجارة وصناعة قطر فيما يتعلق بالشراكة بين القطاعين الحكومي والخاص."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُستبدل باختصاصي إدارة تنمية الأعمال وترويج الاستثمار، المنصوص عليهما في البندين رقمي (2)، (6) من المادة ( 12 ) من القرار الأميري رقم (20) لسنة 2014 المشار إليه، الاختصاصان التاليان:\nمادة (12/ بندي 6،2) :\n\"2- تحديد فرص الاستثمار والترويج لها.\n6- المشاركة في إعداد وتطوير قاعدة بيانات الخدمات العامة المقدمة لقطاع الأعمال والاستثمار.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
