{
  "id": "qa-law-6668",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (12) لسنة 2015 بتنظيم مكتب الاتصال الحكومي",
  "short_name": "قرار رئيس مجلس الوزراء رقم (12) لسنة 2015 بتنظيم مكتب الاتصال الحكومي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6668&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتولى مدير المكتب الإشراف على شؤون المكتب وأقسامه المختلفة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون لمدير المكتب سكرتير يتبعه مباشرة، ويختص بما يلي:\n1- تلقي المكاتبات التي ترد إلى المكتب، وإعدادها للعرض على مدير المكتب، وتوزيعها على الجهات المختصة لدراستها والإفادة بشأنها، وفقاً لتعليمات المدير.\n2- إعداد المكاتبات والمراسلات التي يكلفه بها مدير المكتب.\n3- الاتصال بالجهات المعنية لتقديم الأوراق والإفادة بالبيانات التي يطلبها مدير المكتب.\n4- إخطار المختصين بالمكتب بتأشيرات مدير المكتب وتعليماته، ومتابعة تنفيذها، واطلاعه على ما تم بشأنها.\n5- أية مهام أخرى يكلفه بها مدير المكتب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتألف المكتب من الوحدا الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- قسم الرصد والمتابعة الإعلامية.\n2- قسم الاتصال والعلاقات الإعلامية.\n3- قسم الدراسات والتخطيط الاستراتيجي.\n4- قسم الشؤون المالية.\n5- قسم نظم المعلومات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الرصد والمتابعة الإعلامية بما يلي:\n1- إعداد مشروعات البيانات والتصريحات التي يكلفه بها مدير المكتب.\n2- رصد ومتابعة ما يُنشر في وسائل الإعلام والمواقع الإلكترونية المختلفة من أخبار ومقالات تتعلق بالشؤون المحلية والإقليمية والدولية، ورفع مذكرات بشأن الموضوعات ذات الأهمية منها إلى مدير المكتب.\n3- إعداد موجز صحفي يومي عن أبرز الأحداث المحلية والعالمية، بالتنسيق مع قسم الاتصال والعلاقات الإعلامية.\n4- متابعة الأحداث والمناسبات الدولية، وإعداد البرقيات الموجهة من رئيس مجلس الوزراء إلى ملوك وأمراء ورؤساء الدول وأولياء العهود ونواب الرؤساء ورؤساء الحكومات في المناسبات المختلفة، وتحضير الردود على البرقيات الواردة.\n5- ترجمة الأخبار الواردة باللغات الأجنبية، وإعادة تحريرها باللغة العربية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الاتصال والعلاقات الإعلامية بما يلي:\n1- العمل على تقديم صورة إيجابية عن الدولة إلى الرأي العام العالمي، من خلال توضيح الحقائق وإبراز إسهاماتها في مختلف المجالات، والرد على ما من شأنه أن ينال من سيادتها ومكانتها الدولية.\n2- تعزيز العلاقات الإعلامية مع مختلف وسائل الإعلام، وكبار المحررين والكتاب على المستوى المحلي والإقليمي والدولي، وإعداد قاعدة بيانات خاصة بهم.\n3- متابع مختلف الطلبات الإعلامية الواردة للمكتب من مقابلات، وغيرها من الشؤون الإعلامية، والإفادة بشأنها\n4- متابعة الطلبات التي ترد على الرابط الخاص بالمكتب على الموقع الإلكتروني لمجلس الوزراء، والإفادة بشأنها.\n5- التنسيق مع وزارة الخارجية وغيرها من الجهات الحكومية، بشأن توحيد الرؤى والمواقف حيال ما يتعلق بالدولة وسياساتها في الخارج.\n6- تزويد الموقع الإلكتروني الخاص بالمكتب بالأخبار والمعلومات والصور والمواد الفيلمية عن المجلس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الدراسات والتخطيط الاستراتيجي بما يلي:\n1- إعداد وتطوير الخطة الاستراتيجية لعمل المكتب للتواصل مع الإعلام المحلي والإقليمي والدولي، بالتنسيق مع قسم الاتصال والعلاقات الإعلامية.\n2- إعداد الدراسات والبحوث التي يُعهد إليه بها.\n3- إبداء الرأي وتقديم المشورة في الموضوعات التي تُحال إليه من مدير المكتب.\n4- مراجعة الكتب والمقالات والنشرات التي تُحال إلى المكتب وتلخيصها، ورفع تقارير بشأنها إلى مدير المكتب.\n5- إعداد دورات تدريبية في مجال عمل المكتب.\n6- دراسة مشاكل ومعوقات العمل بالمكتب، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n7- اقتراح خطط تطوير نظم وأساليب العمل تبسيط الإجراءات، بالتنسيق مع الأقسام المعنية بالمكتب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- اقتراح مشروعي البابين الثاني والثالث من موازنة المكتب، وتنفيذها بعد إقرارها.\n2- توفير احتياجات المكتب من المستلزمات والاجهزة اللازمة لأداء مهامه، بالتنسيق مع الجهات المعنية.\n3- أي اختصاصات أخرى يكلفه بها مدير المكتب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة المكتب، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة المكتب، بالتنسيق مع الأقسام المعنية بالمكتب.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الالكترونية اللازمة لنظم العمل الآلية بالمكتب.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الحاسب الآلي والشبكات الإلكترونية بالمكتب، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة تحديث موقع المكتب على شبكة المعلومات الدولية، بالتنسيق مع الأقسام المعنية بالمكتب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار ويعمل به من تارخي صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
