{
  "id": "qa-law-6678",
  "type": "statute",
  "title": "قرار رقم (3) لسنة 2015م بتحويل دار الإنماء الإجتماعي إلى مؤسسة خاصة ذات نفع عام",
  "short_name": "قرار رقم (3) لسنة 2015م بتحويل دار الإنماء الإجتماعي إلى مؤسسة خاصة ذات نفع عام",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6678&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُحول دار الإنماء الإجتماعي إلى مؤسسة خاصة ذات نفع عام، تُنشأ بوثيقة تأسيس و نظام أساسي ، وفقاً لأحكام المرسوم بقانون رقم (21) لسنة 2006 المشار إليه، وتُسمى \"مركز الإنماء الإجتماعي\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تؤول إلى \"مركز الإنماء الإجتماعي\"، المنشأ وفقاً لأحكام المادة السابقة، جميع الأموال الثابتة والمنقولة المملوكة لدار الإنماء الإجتماعي وجميع الحقوق والالتزامات المقررة لها أو عليها، وذلك فور إتمام إجراءات إنشائها كمؤسسة خاصة ذات نفع عام."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يستمر الموظفون بدار الإنماء الإجتماعي في العمل بمركز الإنماء الإجتماعي، بذات أوضاعهم الوظيفية ودرجاتهم المالية وأجورهم الشهرية وجميع المزايا المقررة لهم، إلى أن يتم شهر وثيقة تأسيس المركز ونظامه الأساسي وإعتماد لوائحه الداخلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يستمر العمل باللوائح والقرارات والنظم والقواعد المعمول بها حالياً في دار الإنماء الإجتماعي، إلى أن تصدر المؤسسة القطرية للعمل الإجتماعي اللوائح والقرارات والنظم المتعلقة بالمركز."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
