{
  "id": "qa-law-6679",
  "type": "statute",
  "title": "قرار وزير العمل والشؤون الاجتماعية رقم (4) لسنة 2015 بضوابط نظام حماية أجور العمال الخاضعين لقانون العمل",
  "short_name": "قرار وزير العمل والشؤون الاجتماعية رقم (4) لسنة 2015 بضوابط نظام حماية أجور العمال الخاضعين لقانون العمل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6679&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتولى إدارة تفتيش العمل بوزارة العمل والشؤون الاجتماعية، اتخاذ الإجراءات اللازمة لتطبيق برنامج حماية الأجور (WPS) للعمال الخاضعين لقانون العمل المشار إليه.\nويهدف البرنامج إلى ضمان التزام أصحاب العمل بالوفاء بأجور العمال لديهم الخاضعين لقانون العمل المشار إليه في المواعيد المحددة، وفقا لعقود عملهم والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يلتزم أصحاب العمل بتحويل أجور العمال لديهم إلى المؤسسات المالية بالدولة، خلال سبعة أيام من تاريخ استحقاقها، عن طريق نظام حماية الأجور (WPS)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لإدارة تفتيش العمل بوزارة العمل والشؤون الاجتماعية طلب تقرير مفصل من صاحب العمل، وفقا للنموذج الذي تعده الإدارة ويعتمده الوزير، يوضح فيه صاحب العمل موقفه من سداد أجور العاملين لديه، للفترة الزمنية التي تحددها الإدارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للوزير أو من يفوضه أن يتخذ ضد صاحب العمل الذي يخالف حكم المادة ( 2 ) من هذا القرار، أيا من الإجراءين التاليين:\n1- وقف منح أي تصاريح عمل جديدة.\n2- وقف جميع معاملاته لدى الوزارة، ولا يشمل الوقف في هذه الحالة التصديق على عقود العمل.\nويُرفع الوقف بقرار من الوزير أو من يفوضه، بعد تقديم صاحب العمل ما يثبت قيامه بالتحويل الكامل لجميع الأجور المتأخرة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
