{
  "id": "qa-law-6674",
  "type": "statute",
  "title": "قرار مدير عام وكالة الأنباء القطرية رقم (157) لسنة 2015 بإنشاء إقسام في الوحدات الإدارية التي تتألف منها وكالة الأنباء القطرية وتعيين اختصاصاتها",
  "short_name": "قرار مدير عام وكالة الأنباء القطرية رقم (157) لسنة 2015 بإنشاء إقسام في الوحدات الإدارية التي تتألف منها وكالة الأنبا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6674&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ أقسام في الوحدات الإدارية التي تتألف منها وكالة الأنباء القطرية، وتعيين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة من القسمين التاليين:\n1) قسم التخطيط.\n2) قسم الجودة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط بما يلي:\n1) إعداد الخطة الإستراتيجية العامة للوكالة بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2) رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل المدير.\n3) متابعة تنفيذ الخطة الإستراتيجية، والخطط التنفيذية للوكالة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4) دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة بما يلي:\n1) التحقق من إنسجام نظم وأساليب العمل مع اختصاصات وأهداف الوكالة، ورفع المقترحات اللازمة في هذا الشأن.\n2) وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n3) مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n4) دراسة مشاكل ومعوقات العمل بالوكالة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n5) اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1) قسم الدراسات القانونية.\n2) قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1) بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوكالة بالتنسيق مع الوحدات الإدارية المختلفة.\n2) إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوكالة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3) إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوكالة.\n4) إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5) التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوكالة في الجريدة الرسمية.\n6) إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوكالة.\n7) إعداد مشروعات الاتفاقيات الدولية المتعلقة باختصاصات الوكالة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8) إعداد ومراجعة العقود التي تكون الوكالة طرفاً فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية. وبما يحفظ حقوق الوكالة.\n9) دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1) دراسة القضايا الخاصة بالوكالة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2) التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3) متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4) التحقيق في المخالفات المنسوبة لموظفي الوكالة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5) إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوكالة والغير أو ما بين الوحدات الإدارية بالوكالة.\n6) متابعة تنفيذ القرارات والجزاءات التأديبية.\n7) التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوكالة طرفاً فيها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1) قسم العلاقات العامة.\n2) قسم التعاون الدولي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1) إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوكالة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2) متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوكالة واختصاصاتها، وعرضها على المسئولين وإعداد الرد عليها.\n3) تلقي طلبات وشكاوي المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4) القيام بترتيبات السفر والضيافة والإقامة لضيوف الوكالة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5) تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوكالة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوكالة.\n6) تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوكالة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم التعاون الدولي بما يلي:\n1) إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوكالة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n2) إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الوكالة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n3) إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوكالة.\n4) متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوكالة، والتي تكون الدولة عضوا فيها، بالتنسيق مع الجهات المختصة.\n5) ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوكالة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتألف إدارة الخدمات المشتركة من الأقسام التالية:\n1) قسم الموارد البشرية.\n2) قسم الشؤون المالية.\n3) قسم الخدمات الإدارية.\n4) قسم الأرشيف.\n5) قسم خدمة المشتركين.\n6) قسم نظم المعلومات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم الموارد البشرية بما يلي:\n1) القيام بالإجراءات الخاصة بشئون موظفي الوكالة، فيما يتعلق بجميع شئون الموارد البشرية.\n2) تحديد احتياجات الوكالة من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n3) الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية، والقيام بإجراءات تعيين من وقع عليهم الاختيار، ومتابعتهم أثناء فترة الاختبار.\n4) تحديد الاحتياجات التدريبية لموظفي الوكالة، بالتنسيق مع الوحدات الإدارية المختلفة.\n5) إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، وتنفيذها بعد اعتمادها من الجهة المختصة، وإعداد التقارير اللازمة بشأنها.\n6) إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n7) إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n8) إعداد مشروع الهيكل الوظيفي للوكالة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1) تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوكالة.\n2) إعداد مشروع الموازنة السنوية للوكالة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3) تقدير تكلفة الاحتياجات السنوية لمشتريات الوكالة بالتنسيق مع الوحدات الإدارية المختلفة.\n4) مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n5) القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد المعمول بها في الدولة.\n6) إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n7) تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n8) تحصيل الرسوم ومقابل الخدمات التي تؤديها الوكالة، واتخاذ الإجراءات اللازمة بشأنها.\n9) متابعة تحصيل الإيرادات المستحقة للوكالة.\n10) التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية للوكالة.\n11) إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1) وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوكالة.\n2) اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3) متابعة خدمات الاتصال، ومتابعة سداد تكاليف هذه الخدمات.\n4) الإشراف على خدمات الاتصال والكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوكالة.\n5) وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6) الإشراف على موظفي الوكالة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة، وفقاً لاحتياجات العمل ومتطلباته.\n7) تحديد احتياجات الوكالة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للوكالة.\n8) تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n9) اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي لموظفي الوكالة وصرف بدل الأثاث لهم، بالتنسيق مع الجهات المختصة.\n10) تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوكالة من غير القطريين."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم الأرشيف بما يلي:\n1) استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة منه.\n2) توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3) توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الوكالة، بعد التأكد من استيفائه لجميع المرفقات.\n4) حفظ صورة من البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5) فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6) مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات للتأكد من تطابقها مع أرقام الملفات.\n7) تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها، وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم خدمة المشتركين بما يلي:\n1) إعداد الخطط السنوية اللازمة لزيادة موارد الوكالة بزيادة أعداد المشتركين في خدماتها المختلفة.\n2) الاتصال بالوزارات والهيئات والمؤسسات المختلفة داخل الدولة بهدف الترويج للاشتراك في نشرات الوكالة، بالتنسيق مع إدارة العلاقات العامة والاتصال.\n3) اقتراح عقود الاشتراكات في خدمات ونشرات الوكالة، وعقود اشتراكات الوكالة مع الوكالات ومراكز الأخبار العالمية.\n4) إعداد ملف لكل مشترك وحفظ جميع المكاتبات الخاصة به.\n5) تحصيل الاشتراكات وتوريدها لقسم الشؤون المالية.\n6) الاتصال بالصحف والمجلات في الخارج بهدف الترويج للاشتراك في خدمات الوكالة المختلفة، بالتنسيق مع إدارة العلاقات العامة والاتصال."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم نظم المعلومات بما يلي:\n1) دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الوكالة.\n2) التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3) إدارة قواعد البيانات في الوكالة وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4) توثيق جميع البرامج والأنظمة المستخدمة.\n5) تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n6) الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n7) الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n8) إنشاء ومتابعة وتحديث موقع الوكالة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n9) تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية.\n10) تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n11) تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف إدارة تحليل وتوثيق البيانات من القسمين التاليين:\n1) قسم تحليل البيانات.\n2) قسم توثيق البيانات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم تحليل البيانات بما يلي:\n1) توفير جميع الأدوات والآليات اللازمة لتحليل مضمون ومحتوى الوسائل الإعلامية فور صدورها.\n2) قياس وإدارة الصورة الإعلامية للدولة والمسئولين بها.\n3) توفير وتحليل البيانات والمعلومات التي تساعد في عملية دعم اتخاذ القرارات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم توثيق البيانات بما يلي:\n1) متابعة مصادر الأخبار والمعلومات والمطبوعات المحلية والعربية والعالمية على مدار الساعة.\n2) أرشفة وتسجيل وفهرسة جميع المصادر الإعلامية المقروءة والمسموعة والمرئية، والمحلية والعربية والأجنبية.\n3) إنشاء آلية للإحاطة الفورية بالمعلومات عبر الوسائل والوسائط المختلفة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتألف إدارة التحرير والرصد الإعلامي من الأقسام التالية:\n1) قسم الوكالات والمواقع الإخبارية.\n2) قسم رصد الأخبار الإذاعية والتلفزيونية.\n3) قسم التحرير العام."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم الوكالات والمواقع الإخبارية بما يلي:\n1) الاطلاع على الصحف المحلية والعربية والعالمية، ورصد الأخبار التي تبثها وكالات الأنباء، ومتابعة المصادر الإخبارية المختلفة على شبكة الإنترنت وخاصة ما يتعلق بالدولة ومنطقة الخليج والشرق الأوسط والقضايا الدولية.\n2) إصدار نشرة يومية خاصة حول اتجاهات وقضايا الرأي العام في الدولة، المنشورة في الصحف المحلية والبرامج الإذاعية والتلفزيونية والمتعلقة بالشئون المحلية.\n3) إصدار النشرات والتقارير الدورية المتخصصة في المجالات المختلفة التي تهم الدولة من بينها الأمنية والتربوية والسياسية والاقتصادية في دول الخليج والعالم العربي والدولي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم رصد الأخبار الإذاعية والتلفزيونية بما يلي:\n1) رصد ما تبثه البرامج الإذاعية والتلفزيونية والاخبارية والحوارية بمختلف المحطات الإذاعية والتلفزيونية المحلية والعربية والدولية أو عبر مواقع الإنترنت المتعلقة بالدولة ومنطقة الخليج والشرق الأوسط.\n2) تزويد إدارة الأخبار بما يصلح للبث عبر النشرة الإخبارية.\n3) إصدار نشرة إلكترونية صباحية بشأن ما تبثه البرامج الإذاعية والتلفزيونية الإخبارية والحوارية التي تم رصدها والمتعلقة بالدولة ومنطقة الخليج والشرق الأوسط."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم التحرير العام بما يلي:\n1) إقتراح وضع السياسات المتعلقة بالأمور التحريرية في الوكالة.\n2) الاحتفاظ بكافة الأخبار إلكترونياً، وتصنيفها للرجوع إليها في أي وقت.\n3) الاستفادة من المادة الإخبارية المتوفرة في إصدار مطبوعات تتناول موضوعات مختلفة.\n4) القيام بالأعمال الصحفية، وإعداد الأبحاث والدراسات المختلفة.\n5) ترجمة الأخبار الواردة باللغات الأجنبية، وإعادة تحريرها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتألف إدارة الأخبار من الأقسام التالية:\n1) قسم التحرير العربي.\n2) قسم التحرير الأجنبي.\n3) قسم الدراسات والتوثيق.\n4) قسم الأخبار الرياضية.\n5) قسم الأخبار الاقتصادية.\n6) قسم الأخبار الثقافية.\n7) قسم التحرير المصور."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم التحرير العربي بما يلي:\n1) دراسة وتقييم الأخبار الواردة، وتقرير مدى صلاحيتها للنشر، واستكمال عناصرها الإخبارية وتحريرها.\n2) مراجعة الأخبار قبل بثها، وإحالتها إلى إدارة الشؤون الفنية لبثها على شبكة الوكالة.\n3) دعوة الصحفيين لحضور المؤتمرات الداخلية والخارجية لتغطية أخبارها.\n4) توجيه مراسلي الوكالة في الخارج لتغطية الأحداث، وعمل تقارير صحفية لموضوعات معينة.\n5) تحديد القنوات التي يتم بث الأخبار إليها، ونوعيات تلك الأخبار، وفقاً للسياسات العامة للوكالة.\n6) متابعة تنفيذ العقود واتفاقيات التعاون الاخباري والإعلامي، من الناحية الإخبارية مع وكالات الأنباء التي تبث باللغة العربية.\n7) إقتراح فتح المكاتب الخارجية والإعلامية في الخارج، ووضع المعايير المناسبة لها بما يتفق مع السياسة العامة للوكالة، بالتنسيق مع الوحدات الإدارية المعنية.\n8) اقتراح ترشيح العاملين في المكاتب الخارجية، ومتابعة أدائهم، وتقديم التقارير بشأنهم ورفعها للمدير."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم التحرير الأجنبي بما يلي:\n1) ترجمة أخبار الوكالة من اللغة العربية إلى اللغات الإنجليزية والفرنسية وأي لغة أجنبية أخرى.\n2) ترجمة الأخبار التي تهم السياسة التحريرية للوكالة والمنشورة على وكالات الأنباء الأجنبية إلى اللغة العربية وتحريرها.\n3) تغطية أنشطة وفعاليات الدولة المختلفة عندما يكون الحوار أو التصريحات بلغة غير العربية.\n4) إعداد التقارير الإخبارية باللغات المختلفة، وبثها عبر شبكة الوكالة.\n5) الإشتراك في إعداد ودراسة خطط وسياسات الوكالة التحريرية.\n6) متابعة الأخبار التي تم رصدها من قبل إدارة التحرير والرصد الإعلامي عن الدولة، وإعداد التقارير اللازمة بذلك.\n7) متابعة تنفيذ العقود والاتفاقيات من الناحية الاخبارية مع الوكالات الأجنبية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم الدراسات والتوثيق بما يلي:\n1) إعداد الأبحاث والدراسات بشأن الموضوعات السياسية أو الاجتماعية أو الاقتصادية، وغيرها من الموضوعات التي تهم الرأي العام.\n2) إعداد الموازنة التقديرية لتكلفة الكتب المزمع إصدارها خلال السنة، بالتنسيق مع الوحدات الإدارية المعنية.\n3) تجميع وتوثيق المادة الإخبارية والمصورة الخاصة بالكتب المزمع إصدارها خلال السنة، ووضع مواصفات تلك الكتب.\n4) تجميع المادة الإخبارية والعلمية الخاصة بالأبحاث والدراسات أو الكتب، بالتنسيق مع الوحدات الإدارية المعنية.\n5) استطلاع الرأي واستخلاص اتجاهات الرأي العام المحلي والعربي والعالمي وإعداد التقارير بذلك."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم الأخبار الرياضية بما يلي:\n1) تغطية جميع فعاليات الأنشطة الرياضية.\n2) إجراء حوارات وأحاديث صحفية مع المسئولين القطريين والأجانب في مجال الرياضة.\n3) تحرير وبث الأخبار والمقالات والتقارير والدراسات حول الرياضة المحلية والعربية والأجنبية.\n4) متابعة الأخبار الرياضية على وكالات الأنباء المختلفة ومواقع الإنترنت ومصادر الأخبار."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم الأخبار الاقتصادية بما يلي:\n1) تحرير وبث الأخبار والمقالات والتقارير الاقتصادية.\n2) متابعة الأخبار الاقتصادية على وكالات الأنباء المختلفة ومواقع الانترنت ومصادر الأخبار.\n3) تغطية فعاليات وأنشطة الدولة في المجالات الاقتصادية.\n4) إجراء حوارات وأحاديث صحيفة مع المسئولين القطريين والأجانب."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم الأخبار الثقافية بما يلي:\n1) تحرير وبث الأخبار والمقالات والتقارير الثقافية.\n2) متابعة الأخبار الثقافية على وكالات الأنباء المختلفة ومواقع الإنترنت ومصادر الأخبار.\n3) تغطية فعاليات وأنشطة الدولة في المجالات الثقافية.\n4) إجراء حوارات وأحاديث صحفية مع المسئولين القطريين والأجانب."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم التحرير المصور بما يلي:\n1) تغطية جميع فعاليات وأنشطة الدولة والأحداث والمؤتمرات الداخلية والخارجية بالصورة.\n2) الإشراف على تسليم الأفلام للمعامل المتخصصة لطباعتها ومراجعة الصور واختيار الأفضل منها للبث والنشر.\n3) تنظيم الأرشيف الصحفي المصور للوكالة وفهرسته.\n4) تسليم صور الأحداث المحلية يومياً للصحافة المحلية.\n5) إعداد التعليقات المحررة المرافقة للصور.\n6) متابعة تنفيذ العقود والاتفاقيات المبرمة مع وكالات الأنباء والجهات الإعلامية بشأن التحرير المصور.\n7) اقتراح البرامج التنفيذية لخطط الوكالة فيما يتعلق بالتحرير المصور."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتألف إدارة شؤون الإعلام الخارجي من الأقسام التالية:\n1) قسم المراسلين المعتمدين والمكاتب المحلية.\n2) قسم المؤسسات الإعلامية.\n3) قسم المؤتمرات والمعارض."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم المراسلين المعتمدين والمكاتب المحلية بما يلي:\n1) منح تراخيص للمراسلين الصحفيين ممثلي الجهات الاعلامية الأجنبية في الدولة المصرح لها بفتح مكاتب، والاعلاميين الوافدين من الخارج بغرض تغطية أحداث داخلية أو إجراء مقابلات مع كبار المسؤولين في الدولة، أو إجراء تحقيقات عن المؤسسات الفاعلة فيها، بالتعاون مع الجهات المختصة في الدولة.\n2) متابعة المراسلين الأجانب في الدولة، وتسجيل بياناتهم، وتيسير مهامهم ورصد التغطيات التي يقومون بها.\n3) تزويد المراسلين المعتمدين لدى الدولة بكل ما من شأنه أن يعينهم على أداء مهامهم بسهولة.\n4) توفير المواد الإعلامية والترويجية استناداً إلى البيانات والاحصاءات والمعلومات.\n5) التعريف بمختلف نشاطات الدولة من خلال المواد المطبوعة والمنشورة إلكترونيا.\n6) تحديد الأحداث والمناسبات الهامة في الدولة ودعوة المؤسسات الإعلامية الخارجية لإجراء التغطيات اللازمة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم المؤسسات الإعلامية بما يلي:\n1) توثيق العلاقات مع المؤسسات الإعلامية الخارجية والإعلاميين الخارجيين ورصد ردود الأفعال الخارجية.\n2) دعوة المؤسسات الإعلامية الخارجية لإجراء التغطيات اللازمة.\n3) إجراء الاتصالات اللازمة مع المؤسسات الإعلامية الخارجية لتسهيل أداء مهامهم في الدولة.\n4) توفير البيانات الخاصة بالمؤسسات الإعلامية الخارجية والإعلاميين الخارجيين وتحديثها دورياً.\n5) التنسيق مع الجهات المختصة بالدولة لتسهيل الإجراءات الجمركية الخاصة بالأجهزة والمعدات الفنية للإعلامين القادمين للدولة.\n6) توفير المعلومات اللازمة للإعلاميين القادمين للدولة حول سبل المواصلات والفنادق والأماكن السياحية والتراثية والمتاحف."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم المؤتمرات والمعارض بما يلي:\n1) المشاركة في المعارض الإعلامية والمؤتمرات الصحفية.\n2) التنسيق مع الجهات المحلية المنظمة للحدث وإجراء الاتصالات اللازمة معها بشأن الاحتياجات الإعلامية للمؤتمر أو المعرض.\n3) تحديد الاحتياجات المادية والبشرية لتغطية الحدث وإخطار الجهة المنظمة لتوفير تلك الاحتياجات.\n4) إجراء التنسيق اللازم مع الجهات الأخرى والإشراف على التسجيل وجميع الأنشطة.\n5) الإشراف على إعداد مركز إعلامي متكامل في مقار المؤتمرات والاجتماعات الكبيرة وإقامة الإعلاميين وإدارتها.\n6) إعداد ورصد حملات الترويج السابقة للحدث وتعديلها إذ لزم الأمر.\n7) استضافة وفود صحفية من شتى أنحاء العالم للمشاركة في المؤتمرات المحلية ذات الطبيعة العالمية، وتنظيم برامج تعريفية لها تتناول نشاطات الدولة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتألف إدارة الشؤون الفنية من الأقسام التالية:\n1) قسم الشبكات.\n2) قسم الوسائط المتعددة.\n3) قسم التشغيل الفني.\n4) قسم الإعلام الإلكتروني."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم الشبكات بما يلي:\n1) تشغيل أجهزة شبكة البث الداخلي والخارجي.\n2) مراقبة عمل الشبكة والخدمات الخاصة بها.\n3) عمل نسخ احتياطية من برامج التشغيل وقاعدة البيانات.\n4) تشغيل أجهزة الرصد الإلكتروني واستقبال وكالات الأنباء.\n5) المشاركة في إعداد المواصفات وتصاميم منشآت محطات الإرسال والاستقبال والشبكات والتجهيزات الهندسية والفنية.\n6) متابعة التطورات الفنية في مجال التشغيل والبث والاستقبال."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم الوسائط المتعددة بما يلي:\n1) توفير صور المؤتمرات والمعارض والفعاليات والمقابلات الرسمية وغير الرسمية التي تتم بالدولة، وتوزيعها داخليا وخارجياً.\n2) توفير الأجهزة الفنية اللازمة لتغطية الفعاليات والمقابلات.\n3) معالجة الصور فنياً وتجهيزها لمختلف وسائل العرض.\n4) تصميم أغلفة المطبوعات والمواد المرئية والمسموعة التي تقوم بعملها الأقسام والوحدات الإدارية المختلفة بالوكالة.\n5) تحميل الصور على المواقع، بالتنسيق مع الوحدات الإدارية المعنية.\n6) معالجة المواد المسموعة والمرئية بجودة ودقة عالية، وإرسالها للوحدة الإدارية المعنية.\n7) عمل المونتاج للمواد التي ترد إلى القسم والأفلام التسجيلية وفيديو التقارير وتغطية الأحداث الخاصة بالدولة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم التشغيل الفني بما يلي:\n1) تشغيل ومراقبة وسائل الربط المختلفة بين الوكالة وأي جهة أخرى.\n2) تشغيل أو متابعة عمل خدمات المشتركين.\n3) تركيب أو متابعة تركيب الأجهزة والمعدات الفنية الجديدة وضمان عملها بشكل جيد بعد استلامها، بالتنسيق مع الوحدات الإدارية التابعة لها الأجهزة.\n4) تشغيل ودعم أنظمة تسجيل القنوات وعرضها من خلال نظام الوكالة لموظفي الوحدات الإدارية المختلفة وأقسام التحرير التي تقوم بمتابعتها، وفقاً لعمل كل منهم.\n5) اقتراح المشروعات الهندسية ووضع خطط وبرامج ونظم التشغيل والصيانة اللازم للمنشآت والمحطات والشبكات والمعدات والأجهزة الفنية في الوكالة.\n6) المشاركة في إعداد مواصفات وتصميمات منشآت ومحطات الإرسال والاستقبال والشبكات والتجهيزات الهندسية والفنية.\n7) متابعة التطورات الفنية في مجال التشغيل والبث والاستقبال.\n8) تقديم الاقتراحات اللازمة لاحتياجات الوكالة من المهندسين والكوادر الفنية والهندسية المناسبة، بالتنسيق مع الوحدات الإدارية المعنية.\n9) الإسهام بالرأي الفني في عقود المشتريات والمناقصات والممارسات الهندسية والفنية للوكالة.\n10) تنسيق المشاريع بين الأقسام المختلفة ومتابعة تنفيذ المشاريع التي تقوم بتنفيذها جهات خارجية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم الإعلام الإلكتروني بما يلي:\n1) تصميم وتطوير وصيانة المواقع الإعلامية وشبكات التواصل الإجتماعي والمعرفي، على شبكة الإنترنت.\n2) توفير خدمات النشر الصحفي عبر مواقع على شبكة الإنترنت.\n3) توفير خدمات البث الحي للإذاعات والقنوات التلفزيونية على مواقع خاصة على شبكة الإنترنت.\n4) توفير خدمات الأرشيف الإلكتروني وقواعد البيانات على المواقع الإلكترونية.\n5) توفير خدمات النشر الإعلاني عبر مختلف المواقع على شبكات الإنترنت.\n6) توفير خدمات إعلامية إلكترونية متنوعة تواصلية ومعرفية وترفيهية.\n7) تقديم خدمات البث عبر الهاتف الجوال وبث الرسائل الإعلامية القصيرة عبر خدمة الـ SMS والـ MMS.\n8) العمل على التواصل والتفاعل والربط مع أقسام الإعلام الإلكتروني بدول مجلس التعاون لدول الخليج العربية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
