{
  "id": "qa-law-6675",
  "type": "statute",
  "title": "قرار وزير الاتصالات وتكنولوجيا المعلومات رقم (15) لسنة 2015 بتحديد رسوم استخدام الطيف الترددي",
  "short_name": "قرار وزير الاتصالات وتكنولوجيا المعلومات رقم (15) لسنة 2015 بتحديد رسوم استخدام الطيف الترددي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6675&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، و الجداول المرفقة به، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالتخصيص: ترخيص محطة راديوية تستعمل تردداً راديوياً محدداً أو قناة راديوية محددة، وفقاً لشروط خاصة.\nترخيص محطة هواة: ترخيص يخول المرخص له إنشاء واستخدام أجهزة اتصالات راديوية في نطاقات محددة ومعينة، ووفقا للمعايير الفنية المحددة فى الترخيص.\nترخيص محطة طائرات: ترخيص يخول المرخص له إنشاء واستخدام أجهزة اتصالات راديوية على متن الطائرات في نطاقات طيران محددة، ووفقا للمعايير الفنية المحددة في الترخيص.\nترخيص محطة سفن: ترخيص يخول المرخص له إنشاء واستخدام أجهزة اتصالات راديوية على متن السفن البحرية في نطاقات بحرية محددة، ووفقا للمعايير الفنية المحددة في الترخيص.\nترخيص محطة تعمل في النطاق المدني (CB): ترخيص يخول المرخص له استخدام أجهزة اتصالات راديوية تعمل ضمن النطاق المدني وفقاً للجدول الوطني للترددات.\nترخيص محطة محمولة بترددات دولية: ترخيص يخول المرخص له استخدام محطة محمولة أو أكثر للاتصالات الجوية والبحرية بترددات دولية.\nترخيص محطة لتحديد موقع: ترخيص يخول المرخص له انشاء واستخدام محطة في خدمة التحديد الراديوي للموقع من موقع ثابت أو أثناء تحركها أو أثناء توقفها في نقاط غير معينة.\nطاقة الراديو الفعالة (ERP): قياس لطاقة البث الراديوي يأخذ في الاعتبار طاقة جهاز الإرسال، وكسب وخسارة الهوائي في النظام الراديوي.\nوصلة من نقطة لأخرى: اتصال راديوي بين نقطتين ثابتتين أو أكثر\nالرادار: جهاز يستخدم ترددات راديوية لتحديد مدى أو ارتفاع أو اتجاه أو سرعة الأجسام.\nالمنارات: منارات راديوية تنقل الإشارات التي تتلقاها أنظمة اتجاه الراديو، وتستخدم في تحديد موقع السفينة أو الطائرة أو أي مركبة أخرى."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحدد رسوم استخدام الطيف الترددي وفقا للجداول المرفقة بهذا القرار. وتحدد رسوم تراخيص الطيف الترددي التي تقل مدتها عن سنة واحدة، على أساس نسبة مئوية من الرسوم السنوية تبعاً لمدة الترخيص، وتُقرَّب إلى أقرب شهر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز، بموافقة رئيس هيئة تنظيم الاتصالات، استرداد الرسوم في حالة إلغاء ترخيص الطيف الترددي، بناء على طلب المرخص له، قبل انتهاء السنة، وذلك بالنسبة للتراخيص التي تصل مدتها الى سنة واحدة فأكثر. وفي جميع الأحوال، لا تسترد الرسوم في حالة إلغاء الترخيص لثبوت مخالفة المرخص له لأحكام القانون أو أحكام الترخيص."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
