{
  "id": "qa-law-6696",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2015 بإصدار قواعد إدراج وحدات صناديق الاستثمار العقارية",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2015 بإصدار قواعد إدراج وحدات صناديق الاستثمار العقارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6696&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعاريف\nفي تطبيق أحكام هذه القواعد، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة: دولة قطر.\nالهيئة: هيئة قطر للأسواق المالية.\nالقانون: القانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية.\nالأسواق المالية: الأسواق التي يرخص لها من قبل الهيئة بالتعامل في الأوراق المالية.\nالصندوق: صندوق استثمار عقاري ذو كيان مستقل وشخصية معنوية يؤسس وفقاً لأحكام قانون صناديق الاستثمار المعمول به، والذي يمتلك أصول الصندوق.\nوحدات الصندوق: أوراق مالية، متساوية الحقوق تمثل حصة مالكها في صافي قيمة أصول الصندوق.\nقيمة الوحدة: إجمالي أصول الصندوق مطروحاً منها إجمالي التزامات الصندوق ويقسم الناتج على عدد وحدات الصندوق.\nالأطراف ذات العلاقة: الشركة المؤسسة للصندوق ومجلس إدارتها ومجلس إدارة الصندوق إن وجد، وأي جهة يتم التعاقد معها لتقديم خدمات للصندوق.\nمدير الصندوق: كيان ذو شخصية معنوية يتم تعيينه لاتخاذ قرارات الاستثمار للصندوق وفقاً لنظامه الأساسي.\nقواعد الإدراج: قواعد الإدراج هذه الخاصة بصناديق الاستثمار العقارية.\nمالك الوحدات: الشخص الذي يملك وحدات في الصندوق تمثل حصة مشاعة في صافي أصول الصندوق.\nالمقيم: شخص يختاره مدير الصندوق لتقييم أصول الصندوق تتوفر فيه الدراية والخبرة والمؤهلات اللازمة لتقديم خدمات التقييم العقاري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "نطاق التطبيق\nتسري هذه القواعد على صناديق الاستثمار العقارية المغلقة التي تؤسس في الدولة وتطرح وحداتها في اكتتاب عام، أو صناديق الاستثمار العقارية غير القطرية التي توافق الهيئة على إدراجها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1. لا يجوز تداول وحدات الصندوق في الأسواق المالية إلا بعد موافقة الهيئة بإدراجها.\n2. يجب على مؤسس الصندوق اتخاذ كافة الإجراءات اللازمة لإدراج وحدات الصندوق وفقاً للأحكام والإجراءات القانونية المقررة في هذا الشأن، خلال ثلاثة أشهر من تاريخ الانتهاء من إجراءات الاكتتاب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "شروط الإدراج\nيشترط لإدراج وحدات الصندوق ما يلي:\n1. أن يكون الصندوق قد أسس وفقا للتشريعات القانونية المعمول بها في هذا الشأن.\n2. أن لا يقل رأس مال الصندوق عن أربعين مليون ريال قطري، وأن لا تقل نسبة ما تم طرحه للجمهور عن (25%) من رأس المال المصدر للصندوق وقت تقديم طلب الإدراج، وأن لا يقل عدد مالكي الوحدات عن 30 شخص.\n3. الحصول على الموافقات اللازمة لإدراج وحدات الصندوق.\n4. أن تلتزم الأطراف ذات العلاقة بأية شروط إضافية يعمل بها في الجهات الرقابية.\n5. التزام الصندوق بسداد الرسوم المقررة في المواعيد المحددة لذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "طلبات الإدراج\nتقدم طلبات الإدراج للهيئة وفقا للنموذج المعتمد مشفوعة بالمعلومات والمستندات اللازمة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تصدر الهيئة قرارها بشأن طلب الإدراج خلال مدة (30) يوم عمل من تاريخ تقديم الطلب مستوفياً للشروط، وللهيئة طلب أية بيانات أو ايضاحات أخرى تراها ضرورية لإصدار قراراها ، وفي هذه الحالة يبدأ احتساب المدة لإصدار القرار من تاريخ استيفاء البيانات والإيضاحات المطلوبة، وللهيئة رفض طلب الإدراج دون بيان الأسباب، وفي جميع الأحوال يعتبر انتهاء المدة المنصوص عليها دون البت في الطلب رفضاً له.\nويخطر ذو الشأن بالقرار خلال مدة لا تتجاوز خمسة أيام عمل من تاريخ صدوره بالوسيلة المناسبة.\nوفي حالة رفض الطلب، يجوز لمقدم الطلب التظلم من قرار الرفض وفقاً للوائح وأنظمة الهيئة، وذلك خلال فترة خمسة عشر يوما من تاريخ إخطاره بالقرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعتبر قرار الهيئة بالموافقة على إدراج وحدات الصندوق ملغيا إذا انقضت فترة ثلاثة أشهر من تاريخ إخطار ذي الشأن بالموافقة دون القيام بقيد وحدات الصندوق في الأسواق المالية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يترتب على الموافقة على قيد وحدات الصندوق في الأسواق المالية ما يلي:\n1. التزام الأسواق المالية بإخطار الهيئة والصندوق بتاريخ واقعة القيد وتاريخ بدء تداول وحدات الصندوق.\n2. التزام الصندوق قبل عشرة أيام من تاريخ بدء تداول وحداته في الأسواق المالية بالإعلان على موقع السوق وفي صحيفتين يوميتين محليتين تصدران في الدولة إحداهما على الاقل باللغة العربية عن بياناته المالية السنوية والمرحلية، إن وجدت، وملخص لنشرة الاكتتاب المقدم لغايات الإدراج."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلتزم الصندوق الذي تم إدراج وحداته بكافة القوانين واللوائح والأنظمة الصادرة عن الهيئة أو الأسواق المالية أو أية جهة رقابية أخرى ذات صلة، وبوجه خاص إجراءات الإدراج والتداول المنصوص عليها في لوائح ونظم الهيئة بما يتفق مع أحكام هذه القواعد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "الإفصاح\nيجب على مدير الصندوق توفير المعلومات الكافية التي تمكن المستثمرين الجدد ومالكي الوحدات من اتخاذ قرارهم الاستثماري وخاصة ما يرد في نشرة الاكتتاب، أو يكون متعلقاً بأهداف الاستثمار في الصندوق وشروطه والمخاطر المرتبطة به.\nويلتزم مدير الصندوق بالإفصاح الفوري لكل من الهيئة والأسواق المالية ومالكي الوحدات عن الأحداث الجوهرية التي تطرأ اثناء مباشرة الصندوق لنشاطه والتي من شأنها التأثير على سعر تداول وحدات الصندوق في الأسواق المالية.\nويلتزم مدير الصندوق بأن يقدم لمالكي الوحدات تقرير ربع سنوي ونصف سنوي مراجع من قبل مراقب الحسابات الخارجي وسنوي مدقق يتضمن البيانات التالية:\n1. صافي قيمة أصول الصندوق، بالاستناد لتقييم صادر عن المقيم.\n2. عدد الوحدات وقيمة الوحدة.\n3. بيان بأي توزيعات أرباح تمت في تاريخ لاحق على التقرير السابق.\n4. المركز المالي للصندوق بصورة كاملة.\n5. الإجراءات التي يتخذها مدير الصندوق لإدارة المخاطر المرتبطة بالصندوق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعارض المصالح\nتلتزم كافة الأطراف ذات العلاقة بتجنب تعارض المصالح، ولا يجوز للصندوق استثمار أمواله في صناديق أخرى منشأة بمعرفة أي من الأطراف ذات العلاقة فيما عدا الاستثمار في صناديق أدوات الدين الحكومي.\nولا يجوز لمدير الصندوق ممارسة أي عمل، على سبيل المثال لا الحصر ينطوي على ما يلي:\n1. تعارض بين مصلحته ومصلحة الصندوق الذي يديره.\n2. تعارض بين مصلحة الصندوق ومصلحة أي صندوق استثمار آخر يديره.\n3. تعارض المصالح بين مالكي الوحدات وحملة أسهم مؤسس الصندوق والمتعاملين معه.\nوفي جميع الأحوال، يلتزم مدير الصندوق بالإفصاح بشكل مسبق وفوري لمجلس إدارة الصندوق والأطراف ذات العلاقة عن أي تصرف ينطوي على تعارض للمصالح وبالحصول على الموافقة المسبقة للمجلس على القيام بهذا التصرف."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "المقيم وتقرير التقييم\n1. يجب أن يتمتع المقيم بالخبرة والنزاهة وأن يكون مؤهل ومسجل لدى جهة متخصصة في هذا المجال ومستقل وذو معرفة بالنشاط العقاري والمنطقة محل الاستثمار.\n2. إعداد تقرير التقييم باللغة العربية.\n3. يجب أن يشتمل تقرير المقيم كحد أدنى على الآتي:\n- أسلوب التقييم وطريقته والافتراضات التي بني عليها.\n- تحليل للمتغيرات ذات العلاقة بالسوق العقاري مثل العرض والطلب واتجاه السوق.\n- تفاصيل العقار وأوصافه.\n- المخاطر المتعلقة بالعقار محل التقييم.\n4. لا يجوز لمدير الصندوق الاعتماد على تقرير التقييم الذي مضى على إعداده أكثر من ثلاثة أشهر عند شراء أي أصل للصندوق أو عند بيعه.\n5. يجب أن يرفق مدير الصندوق مع تقرير المقيم المقدم للهيئة ما يلي:\n- نسخة محدثة من السجل التجاري للمقيم.\n- شهادة من المقيم بوجود أو عدم وجود تعارض في المصالح بصفة مباشرة أو غير مباشرة.\n- شهادات بالخبرات العلمية والعملية ومؤهلات الأشخاص الذين قاموا بعملية التقييم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "وقف التداول\nللهيئة الحق بإيقاف التداول على وحدات الصندوق المتداولة، إذا ما ارتأت في ذلك حماية لعمليات التداول أو لحقوق المستثمرين أو تحقيقا للمصلحة العامة، أو لأي أسباب أخرى ترى معها ضرورة إيقاف التداول."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تعليق الإدراج\n1. يجوز للهيئة تعليق إدراج وحدات الصندوق إذا حدثت ظروف استثنائية أو حدث ما يستدعي ذلك، أو إذا كان تداول وحدات الصندوق لا يخدم المصلحة العامة أو لغير ذلك من الأسباب.\n2. دون الاخلال بما ورد في البند (1) من هذه المادة، يجوز للهيئة تعليق إدراج وحدات الصندوق في الحالات الآتية:\n- إذا فقدت وحدات الصندوق المدرجة أحد شروط الإدراج الواردة في هذه القواعد.\n- إذا لم يلتزم الصندوق بتسديد الرسوم المستحقة والمقررة أو الجزاءات المالية المستحقة للجهات الرقابية والأسواق.\n- إذا تم تعليق إدراج وحدات الصندوق في سوق الدولة الأم.\n- إذا تقدم الصندوق بطلب مبرر لتعليق إدراج وحداته.\n- إذا توقف الصندوق عن ممارسة أعماله دون سبب مقبول.\n- إذا أخل الصندوق بأي من المتطلبات المنصوص عليها في نظامه الأساسي ونشرة الاكتتاب.\n- أي حالات أخرى ترى الهيئة فيها ضرورة تعليق إدراج وحدات الصندوق.\nيجوز للهيئة إعادة إدراج وحدات الصندوق في حال زوال الأسباب التي أدت إلى تعليق الإدراج."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إلغاء الإدراج\nللهيئة إلغاء إدراج وحدات الصندوق في أي من الحالات الآتية:\n1. إذا صدر قرار نهائي أو قرار من الجهة ذات الصلاحية في الصندوق وفقاً للإجراءات القانونية المتبعة بحل الصندوق وتصفيته.\n2. إذا تم تعليق إدراج وحدات الصندوق لمدة ثلاثة أشهر متصلة، أو ستة أشهر منفصلة خلال سنة واحدة.\n3. إذا تقدم الصندوق بطلب إلغاء إدراج وحداته وفقاً للإجراءات القانونية المتبعة.\n4. إذا انقضى الصندوق لسبب من الأسباب الواردة في القوانين واللوائح والأنظمة المطبقة في الدولة، أو وفقاً لنظامه الأساسي أو نشرة الاكتتاب."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يترتب على تعليق أو إلغاء إدراج وحدات الصندوق من قبل الهيئة تعليق أو إلغاء قيدها في الأسواق المالية المتداول فيه، حسب واقع الحال."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "أحكام عامة\nيجوز للصندوق الاستثمار من خلال الملكية المباشرة أو غير المباشرة للعقارات داخل الدولة أو خارجها، شريطة عدم استثماره ما لا يزيد في مجموعه عن (10%) من إجمالي أصول الصندوق في غيره من صناديق الاستثمار العقارية في أي وقت من الأوقات. ويجب على الصندوق تقديم بيان لحصر جميع الأصول العقارية والمكونات النقدية للصندوق، بما في ذلك المكونات النقدية التي يتم تخصيصها لشراء أصول عقارية وتتضح من خلال اتفاقيات البيع والشراء والمستندات الداعمة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب على الصندوق توفير موقع إلكتروني له على شبكة المعلومات الدولية، يتم من خلاله نشر كافة المعلومات ذات الصلة بالصندوق، بما في ذلك النظام الأساسي، ونشرة الاكتتاب، وجميع المعلومات المتعلقة بمتطلبات الإفصاح الفوري والدوري وفقاً لهذه القواعد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز لمالكي وحدات الصندوق الاشتراك أو التدخل في إدارة أصول الصندوق بأي وجه من الوجوه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "العقوبات\nيخضع كل من يخالف أحكام هذه القواعد والمتطلبات الأخرى ذات الصلة للعقوبات والجزاءات المقررة في التشريعات القانونية المعمول بها في الهيئة، وأية عقوبات منصوص عليها في تشريعات قانونية أخرى ذات علاقة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "الإعفاء من متطلبات القواعد\nيجوز للهيئة أن تعفي من تطبيق أي حكم من أحكام هذه القواعد اذا رأت في ذلك مصلحة المستثمرين."
    }
  ],
  "definitions": []
}
