{
  "id": "qa-law-6700",
  "type": "statute",
  "title": "قرار وزير الشباب والرياضة رقم (152) لسنة 2015 بدمج مركز الفنون الموسيقية والمركز الشبابي للفنون المسرحية بالمركز الشبابي للفنون",
  "short_name": "قرار وزير الشباب والرياضة رقم (152) لسنة 2015 بدمج مركز الفنون الموسيقية والمركز الشبابي للفنون المسرحية بالمركز الشب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6700&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يدمج مركز الفنون الموسيقية والمركز الشبابي للفنون المسرحية بالمركز الشبابي للفنون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون أهداف المركز الشبابي للفنون على النحو التالي:\n1- تأطير المواهب الفنية والمسرحية والموسيقية الشبابية وتطويرها وتثقيفها، فنياً ومسرحياً وموسيقياً على أسس علمية. لرفد الحركة المسرحية والموسيقية القطرية بالكوادر الجديدة الخبيرة والمثقفة فنياً في كافة النواحي.\n2- تشجيع وتدريب المواهب الشابة من الجنسين في مختلف الفنون والمسرح والموسيقى: إخراج، كتابة، المسرح، الديكور، التمثيل، النقد المسرحي والموسيقي والفني، والمعزوفات للارتقاء بمستوى التذوق الفني لديهم، ورعاية الفنون والحرف، وإجراء المسابقات والدورات الفنية المتخصصة.\n3- تعميق روح الانتماء للجماعة والتفاني في خدمة الوطن وغرس روح التعاون والقيم الإنسانية والدينية والأخلاقية في صفوف الشباب.\n4- تقديم العروض المسرحية والموسيقية الهادفة والتي تعتمد بالدرجة الأولى على عنصر الشباب.\n5- تمثيل قطاع الشباب في المهرجانات المحلية والمناسبات الوطنية والعربية والدولية.\n6- دراسة التاريخ والتذوق الفني والموسيقي العربي والعالمي.\n7- تمثيل دولة قطر في مختلف المحافل المسرحية والموسيقية والفنية العربية والأجنبية، بتقديم الأعمال المسرحية والموسيقية والفنية التي تعنى بقضايا الشباب، التي يقوم بإنجازها الشباب أنفسهم.\n8- الحفاظ على التراث الفني والمسرحي والموسيقي القطري والخليجي والعربي وتقديمه للجمهور العربي.\n9- أية اختصاصات تتعلق بمجال الفنون والمسرح و الموسيقي التي توافق عليها الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للمركز مجلس إدارة يتولى تصريف شؤونه المالية والإدارية والفنية ومباشرة الاختصاصات المقررة بقرار رئيس الهيئة العامة للشباب رقم (17) لسنة 2006 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تؤول إلى \"المركز الشبابي للفنون\"، جميع الأموال الثابتة والمنقولة المملوكة لمركز الفنون الموسيقية والمركز الشبابي للفنون المسرحية، وجميع الحقوق والالتزامات المقررة لهما أو عليهما في حدود ما آل إليه من أموال وحقوق.\nوتتولى إدارة الشؤون الشبابية بالوزارة الإشراف على تنفيذ ما ورد بالفقرة السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية، ويلغي كل حكم يتعارض مع أحكامه."
    }
  ],
  "definitions": []
}
