{
  "id": "qa-law-6708",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 2015 بتعديل بعض أحكام المرسوم بقانون رقم (29) لسنة 1966 بتنظيم موانئ قطر البحرية",
  "short_name": "قانون رقم (17) لسنة 2015 بتعديل بعض أحكام المرسوم بقانون رقم (29) لسنة 1966 بتنظيم موانئ قطر البحرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6708&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارتا \"وزير المواصلات\" و\"الجهة المختصة بالصحة العامة\" بعبارتي \"وزير المواصلات والنقل\" و\"طبيب الصحة العامة\"، أينما وردتا في المرسوم بقانون رقم (29) لسنة 1966 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 46 / بند 1،2)، ( 59 )، ( 60 )، ( 61 ) من المرسوم بقانون رقم (29) لسنة 1966 المشار إليه، النصوص التالية:\nمادة (46/ بند 2،1) :\n\"1- تباع بالمزاد العلني البضائع التي تظل في مخازن وساحات الميناء، مدة شهر من تاريخ وصول الباخرة التي نقلتها دون أن يتم سحبها، أو من تاريخ دخولها الميناء دون أن يتم تصديرها، وذلك وفقاً للضوابط التي يصدر بها قرار من وزير المواصلات.\n2- يجوز لإدارة الميناء أن تبيع الأغذية والبضائع القابلة للتلف أو التسرب أو النقص في قيمتها، وذلك دون انتظار المواعيد المنصوص عليها في البند السابق، إذا تبين بعد معاينتها وفحصها من قبل الجهة المختصة بالصحة العامة، أن بقاءها في المخازن أو ساحات الميناء يعرضها للتلف، أو لكونها في حالة قد تؤثر في سلامة البضائع الأخرى أو المنشآت المودعة بها.\"."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "\"مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (12,000) اثني عشر ألف ريال، كل من خالف أياً من أحكام المواد ( 5 )، ( 6 )، ( 22 / البنود ب، جـ، هـ)، ( 24 )، ( 28 )، ( 40 )، ( 42 )، ( 43 /البنود أ، ب، جـ)، ( 44 ) من هذا القانون.\"."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "\"مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (7000) سبعة آلاف ريال، كل من خالف أياً من أحكام المواد ( 11 )، ( 13 )، ( 14 )، ( 15 )، ( 16 )، ( 17 )، ( 21 )، ( 22 / بند أ)، ( 50 )، ( 55 ) من هذا القانون.\"."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "\"تُحدد بقرار من وزير المواصلات الرسوم والأجور التي تفرضها إدارة الميناء على أصحاب البواخر والسفن أو وكلائهم أو مستوردي البضائع أو من يستعملون مرافق الميناء.\nوللوزير، بقرار منه، إعفاء بعض الأشخاص المنصوص عليهم في الفقرة السابقة، من كل أو بعض الرسوم والأجور المشار إليها، أو تخفيضها، وذلك بصفة دائمة أو لمدة محددة، إذا اقتضى ذلك تشجيع الملاحة في الموانئ البحرية.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُضاف إلى المرسوم بقانون رقم (29) لسنة 1966 المشار إليه، مادة برقم (60 مكرراً)، نصها التالي:\n\"لوزير المواصلات أو من ينيبه، الصلح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، وفي أي حالة تكون عليها الدعوى وقبل صدور حكم بات فيها، وذلك مقابل سداد نصف الحد الأقصى للغرامة المنصوص عليها في المادتين ( 59 )، ( 60 ) من هذا القانون.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية، أو انقضاؤها، بحسب الأحوال.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
