{
  "id": "qa-law-6704",
  "type": "statute",
  "title": "قرار وزير المواصلات رقم (25) لسنة 2015 بإلزام السفن والعائمات بتركيب النظام الآلي (AIS) وجهاز (VHF)",
  "short_name": "قرار وزير المواصلات رقم (25) لسنة 2015 بإلزام السفن والعائمات بتركيب النظام الآلي (AIS) وجهاز (VHF)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6704&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معني آخر:\nالسفن والعائمات: المراكب البحرية، أياً كان نوعها، بما في ذلك الزوارق ذات الدفع الديناميكي، والمراكب القابلة للتشغيل المغمور، وما يماثلها، ولو لم تستهدف الربح.\nالنظام الآلي (AIS): نظام التحديد التلقائي لهوية السفن والعائمات.\nجهاز (VHF): جهاز راديوي ذو تردد عال يعمل ضمن منظومة الاستغاثة والسلامة والطوارئ البحرية.\nالمزود: من يقوم بتزويد السفن والعائمات بالنظام الالي (AIS) وجهاز (VHF) ومستلزماتهما."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذ القرار على السفن والعائمات القطرية وغير القطرية، التي يرخص لها ملاحيا بالتواجد والعمل في مياه الإقليمية.\nوتُستثنى من ذلك السفن التي تستخدمها الدولة، كالسفن العسكرية، أو السفن المخصصة لخدمة الجمارك أو قوة الشرطة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلتزم السفن والعائمات القطرية بتركيب وتشغيل النظام الآلي (AIS) وجهاز (VHF) قبل إتمام إجراءات تسجيلها.\nولا يجوز للإدارة المختصة إصدار شهادة التسجيل للسفن والعائمات، أو الترخيص لها بالملاحة أو تجديده، قبل التحقق من ذلك.\nويسري حكم هذه المادة على السفن والعائمات غير القطرية، أثناء تواجدها في المياه الإقليمية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على جميع السفن والعائمات تشغيل النظام الآلي (AIS) وجهاز (VHF)، طوال فترة تواجدها في المياه الإقليمية والمنطقة الاقتصادية الخالصة لدولة قطر، وفقا للبرمجة المعدة من قبل المزود."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للإدارة المختصة بالوزارة، في حالة الضرورة، أن تمنع إبحار أي سفينة أو عائمة غير مزودة بالنظام الآلي (AIS) وجهاز (VHF)، وتتولى اتخاذ الإجراءات اللازمة وفقاً لأحكام القانون رقم (18) لسنة 1980 المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
