{
  "id": "qa-law-6706",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 2015 بشأن تنظيم نقل وزراعة الأعضاء البشرية",
  "short_name": "قانون رقم (15) لسنة 2015 بشأن تنظيم نقل وزراعة الأعضاء البشرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6706&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الأعلى للصحة.\nالوزير: وزير الصحة العامة الأمين العام للمجلس.\nالجهة الطبية المختصة: الجهة التي يحددها المجلس.\nلجنة الأخلاقيات الطبية: اللجنة المنصوص عليها في المادة ( 15 ) من هذا القانون.\nالعضو: مجموعة الأنسجة والخلايا المترابطة المأخوذة من الجسم البشري الحي أو جثة المتوفى، والتي تشترك في أداء وظيفة حيوية واحدة.\nنقل العضو: استئصال عضو من إنسان حي أو جثة متوفى وزراعته في إنسان آخر.\nالتبرع الموجه: التبرع لشخص بذاته.\nالوفاة: توقف القلب والتنفس توقفاً نهائياً أو تعطل وظائف الدماغ تعطلاً كاملاً لا رجعة فيه (الموت الدماغي)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يحظر إجراء عمليات نقل الأعضاء أو الأنسجة أو الخلايا، إلا وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحظر نقل الأعضاء التناسلية أو أجزائها أو الأنسجة أو الخلايا التناسلية، من شخص حي أو جثة متوفى، وزرعها في شخص آخر، بما يؤدي إلى اختلاط الأنساب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر نقل أي عضو أو أنسجة أو خلايا من إنسان حي لإنسان آخر، إلاّ لضرورة تقتضيها المحافظة على حياة المتلقي، أو لتحقيق ضرورة علاجية، وبشرط أن يكون النقل هو الوسيلة الوحيدة لمواجهة هذه الضرورة، وألا يكون من شأن النقل تعريض المتبرع لخطر جسيم على حياته أو صحته.\nولا يجوز استئصال عضو للأغراض العلمية والطبية إلا من جثة متوفى، ووفقاً لأحكام هذا القانون.\nوقي جميع الأحوال، لا يجوز إجراء عمليات نقل الأعضاء أو الأنسجة أو الخلايا إلا عن طريق الأطباء الاختصاصيين، وبعد إجراء الفحوصات الطبية اللازمة، وموافقة لجنة الأخلاقيات الطبية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للشخص كامل الأهلية أن يتبرع أو يوصي بعضو أو أكثر من أعضاء جسمه، أو بأنسجة أو خلايا، بموجب إقرار كتابي يشهد عليه شاهدان كاملا الأهلية.\nويكون الإيصاء بإدراج ما يدل على ذلك في البطاقة الشخصية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على الجهة الطبية المختصة بمباشرة إجراءات التبرع، التحقق من أن إرادة المتبرع خالية من عيوب الرضا، وأنه توجد صلة قرابة مع المتبرع له حتى الدرجة الرابعة.\nويجوز التبرع لغير الأقارب، إذا كان المريض في حاجة ماسة وعاجلة لعملية الزرع، وبشرط موافقة لجنة الأخلاقيات الطبية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب إحاطة المتبرع بجميع النتائج الصحية المحتملة والمؤكدة، التي تترتب على استئصال العضو أو جزء منه أو النسيج أو الخلية المتبرع بها، ويتم ذلك كتابة من قبل فريق طبي متخصص، بعد إجراء فحص شامل للمتبرع.\nوللمتبرع، في أي وقت، وقبل إجراء عملية الاستئصال، أن يعدل عن تبرعه دون قيد أو شرط."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يقبل التبرع بالأعضاء من الطفل، ولا يعتد بموافقة أبويه أو من له الولاية أو الوصاية عليه، كما لا يقبل التبرع من عديم الأهلية أو ناقصها، ولا يعتد بموافقة من ينوب عنه أو من يمثله قانوناً.\nواستثناءً من أحكام الفقرة السابقة، يجوز نقل الخلايا من الطفل أو من عديم الأهلية أو ناقصها إلى الأبوين أو الأبناء، أو فيما بين الإخوة، إذا لم يوجد متبرع آخر من غير هؤلاء، ويشترط صدور موافقة كتابية من أبوي الطفل أو أحدهما في حالة وفاة الآخر، أو من له الولاية أو الوصاية عليه، ومن النائب أو الممثل القانوني لعديم الأهلية أو ناقصها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يحظر الكشف عن اسم المتبرع أو ما يدل على هويته، إلا في حالات التبرع الموجه، ويسمح للطبيب بالحصول على تلك المعلومات بالقدر اللازم عند وجود ضرورة علاجية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحظر التعامل في أي عضو من أعضاء جسم الإنسان أو جزء منه أو أحد أنسجته أو خلاياه على سبيل البيع أو الشراء أو بمقابل أياً كانت طبيعته، كما يحظر الدعوة إلى ذلك أو الإعلان عنه أو الترويج له أو التوسط فيه.\nوفي جميع الأحوال، لا يجوز أن يترتب على نقل العضو أو جزء منه أو أحد أنسجته أو خلاياه أن يكتسب المتبرع أو أي من ورثته فائدة مالية أو عينية من المتلقي أو ذويه بسبب النقل أو بمناسبته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يحظر على الأطباء ومقدمي الرعاية الصحية وجميع العاملين في المنشآت الصحية المشاركة في أية عمليات لاستئصال أعضاء أو أنسجة أو خلايا أو زرعها أو حفظها، متى توفر لديهم العلم بكونها محل تعامل محظور بموجب أحكام هذا القانون.\nكما يحظر على الأشخاص الطبيعيين والمعنويين تمويل عمليات نقل وزراعة الأعضاء أو الأنسجة أو الخلايا متى كانوا على علم بهذا التعامل المحظور، ويجب عليهم إبلاغ السلطات المختصة فور علمهم بذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يحظر نقل عضو أو أنسجة أو خلايا من شخص حي، ولو بموافقته، إذا كان ذلك يفضي إلى وفاته، أو إلى تعطيل دائم لوظيفة من وظائف جسمه الطبيعية.\nويجب على الطبيب المختص الحصول على موافقة المريض متلقي التبرع، والتحقق من صلاحية العضو أو الأنسجة أو الخلايا المراد نقلها لأغراض التبرع وخلوها من أي مرض، وملاءمتها لجسم المتلقي بحسب حالته الصحية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بحكم المادة ( 5 ) من هذا القانون، يجب لنقل الأعضاء أو جزء منها أو أنسجة أو خلايا من جثة المتوفى، موافقة من وجد حال وفاته من أقرب أقربائه كاملي الأهلية حتى الدرجة الثانية، فإذا تعدد الأقارب في مرتبة واحدة، وجب موافقتهم جميعاً.\nوفي جميع الأحوال، تكون الموافقة بموجب إقرار كتابي يشهد عليه شاهدان كاملا الأهلية، مع مراعاة ما يلي:\n1- التحقق من الوفاة بصورة قاطعة بموجب تقرير كتابي يصدر بالإجماع عن لجنة مكونة من ثلاثة أطباء اختصاصيين، من بينهم طبيب اختصاصي في الأمراض العصبية، على ألا يكون من بين أعضاء اللجنة الطبيب المنفذ للعملية، أو أحد أٌقارب المريض المتبرع له أو الشخص المتوفى أو من تكون له مصلحة في وفاته.\n2- ألا يكون الشخص المتوفى قد اعترض حال حياته على نقل العضو من جسمه، وذلك بموجب اعتراض كتابي، أو بشهادة شاهدين كاملي الأهلية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يحظر إجراء عمليات نقل الأعضاء أو الأنسجة أو الخلايا في غير المستشفيات المرخص لها بذلك.\nويصدر بتحديد الشروط والإجراءات الواجب توافرها في المستشفيات التي يرخص لها بإجراء العمليات المذكورة، قرار من الوزير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تُشكل، بقرار من الوزير، لجنة لكل مستشفى مرخص له بإجراء عمليات نقل الأعضاء البشرية، تسمى \"لجنة الأخلاقيات الطبية\"، تشكل من ثلاثة من الأطباء المتخصصين غير المالكين أو المساهمين في المستشفى، بالإضافة إلى عضو قانوني، ممن لا تربطهم بالمستشفى رابطة عمل أو صلة وظيفية.\nوتختص اللجنة المذكورة، دون غيرها، بالموافقة على إجراء عمليات نقل الأعضاء البشرية وفقاً لأحكام هذا القانون.\nولا يجوز لأعضاء اللجنة من الأطباء أن يشتركوا في إجراء عمليات النقل أو تولي الرعاية اللاحقة لأي من المتلقين أو المتبرعين بالمستشفى."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يمنح المجلس المتبرعين بأعضائهم أو جزء منها أو أنسجة أو خلايا ميدالية تسمى \"ميدالية الإيثار\"، وفي حالة التبرع بأعضاء المتوفين تمنح الميدالية باسم المتوفى وتسلم لأقرب ورثته.\nكما يمنح المتبرعون أو ذووهم، بحسب الأحوال، مزايا علاجية وتأمينية وعينية، يصدر بتحديدها وبيان ضوابط وإجراءات منحها قرار من الوزير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز، بموافقة الوزير، تقديم العلاج اللازم والرعاية الصحية إلى الأشخاص المقيمين داخل دولة قطر المتبرعين والمتلقين لأعضاء متبرع بها، مجاناً داخل الدولة، ويشمل ذلك جميع الفحوصات والعلاجات المسبقة اللازمة لزراعة العضو، وكذلك العلاجات اللاحقة اللازمة لاستبقاء العضو المزروع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز، بموافقة الوزير، إنشاء بنوك لحفظ الأنسجة والخلايا في المستشفيات الحكومية والخاصة.\nويصدر بتحديد الشروط والمواصفات الواجب توافرها في البنوك المشار إليها والإجراءات والأولويات المناسبة للاستفادة منها، قرار من الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز عشر سنوات، وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد ( 3 )، ( 4 )، ( 6 )، ( 8 )، ( 10 )، ( 11 )، ( 12 )، ( 13 )، ( 14 )، من هذا القانون.\nوتكون العقوبة الحبس مدة لا تجاوز خمس سنوات والغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال أو إحدى هاتين العقوبتين، إذا وقع الفعل على الأنسجة أو الخلايا.\nوتضاعف العقوبة المنصوص عليها في الفقرتين السابقتين إذا تم الفعل بالإكراه أو بطريق التحايل أو خارج المنشآت الصحية المرخص لها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المادتين ( 7 / فقرة أولى)، ( 9 ) من هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يعاقب على الشروع في ارتكاب أي من الجرائم المنصوص عليها في هذا القانون بذات العقوبة المقررة للجريمة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يعاقب على الوساطة في الجرائم المنصوص عليها في هذا القانون بالعقوبة المقررة للجريمة، ومع ذلك يعفى الوسيط من العقوبة إذا أبلغ السلطات المختصة بالجريمة قبل وقوعها وساهم ذلك في ضبط الجناة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يعاقب الشخص المعنوي، إذا ارتكبت باسمه أو لحسابه إحدى الجرائم المنصوص عليها في هذا القانون، بعقوبة الغرامة المقررة لتلك الجريمة، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "بالإضافة إلى العقوبات الأصلية المنصوص عليها في هذا القانون، يجوز للمحكمة أن تحكم بالعقوبات الآتية بحسب الأحوال:\n1- غلق المنشأة التي ارتكبت فيها الجريمة مدة لا تقل عن شهرين ولا تجاوز سنة.\n2- الحرمان من مزاولة المهنة مدة لا تجاوز ثلاث سنوات.\n3- نشر الحكم في جريدتين يوميتين على نفقة المحكوم عليه.\nوفي جميع الأحوال، يحكم بمصادرة الأموال والأدوات والآلات المتحصلة من أي من الجرائم المنصوص عليها في هذا القانون، أو التي استعملت في ارتكابها، مع عدم الإخلال بحقوق الغير حسن النية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون لموظفي المجلس، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات ما يقع من مخالفات لأحكام هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدور هذه القرارات، يستمر العمل بالقرارات المعمول بها حالياً، فيما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُلغى القانون رقم (21) لسنة 1997 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
