{
  "id": "qa-law-6707",
  "type": "statute",
  "title": "قانون رقم (16) لسنة 2015 بتعديل بعض أحكام قانون المرور الصادر بالمرسوم بقانون رقم (19) لسنة 2007",
  "short_name": "قانون رقم (16) لسنة 2015 بتعديل بعض أحكام قانون المرور الصادر بالمرسوم بقانون رقم (19) لسنة 2007",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6707&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 1 /بند 4/و)، ( 2 / فقرة أولى)، ( 9 )، ( 41 / فقرة أولى)، ( 82 )، ( 89 )، ( 95 )، ( 105 ) من قانون المرور المشار إليه، النصوص التالية:\nمادة (1/بند4/و) :\n\"(و)- دراجة نارية:\n- دراجة آلية نارية: مركبة تسير بمحرك آلي، ذات عجلتين أو أكثر، مزودة أو غير مزودة بعربة خلفية أو جانبية، ومعدة لنقل الأشخاص والأشياء، وليست مصممة على شكل سيارة.\n- دراجة آلية نارية صحراوية: مركبة مزودة بمحرك آلي، سعته (50سم3 سي سي) فأعلى، تستخدم خارج الطريق.\".\nمادة (2/فقرة أولى) :\n\"لا يجوز تسيير أي مركبة ميكانيكية، عدا الدراجات النارية ذات سعة أقل من (50 سم3 سي سي)، إلا بعد تسجيلها والحصول على ترخيص بتسييرها، وفقاً لأحكام الفصل الثاني من هذا الباب.\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "\"تكون مدة ترخيص تسيير المركبة الميكانيكية سنة ميلادية، تبدأ من تاريخ منحه.\nواستثناءً من ذلك، تكون المدة سنتين ميلاديتين لترخيص تسيير المركبات الميكانيكية الخاصة بالجهات التالية:\n1- الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\n2- الهيئات الدبلوماسية والمنظمات الدولية والإقليمية.\n3- الأندية والاتحادات الرياضية.\n4- الجهات الأخرى التي يصدر بتحديدها قرار من الوزير.\nويجوز أن تكون مدة الترخيص للسيارات الخاصة ثلاث سنوات ميلادية من تاريخ وضعها للسير لأول مرة.\".\nمادة (41/ فقرة أولى) :\n\"لا يجوز لشركات ومكاتب تأجير السيارات، ومكاتب تأجير وبيع الدراجات النارية، ومعارض بيع وشراء المركبات الميكانيكية، ومحلات تزيين السيارات، وورش إصلاح المركبات الميكانيكية، مباشرة أعمالها قبل الحصول على ترخيص من السلطة المرخصة، وتُحدد اللائحة التنفيذية لهذا القانون شروط وإجراءات وضوابط الحصول على هذا الترخيص.\"."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "\"لا يجوز ترك المركبات أو الحيوانات أو الأشياء في الطريق بحالة قد ينجم عنها تعريض حياة الغير أو أمواله للخطر، أو تعطيل حركة المرور أو إعاقتها.\nولا يجوز، دون تصريح كتابي من السلطة المرخصة، وضع أية عوائق أو أشياء من شأنها عرقلة السير أو إعاقة المارة أو إشغال الطريق.\nكما لا يجوز، بدون تصريح كتابي من السلطة المرخصة، عرض المركبات للبيع في الميادين والمواقف العامة أو الأرصفة أو الأراضي الفضاء.\nوتتولى السلطة المرخصة إزالة المخالفة، ويلزم المخالف بدفع تكاليف إزالة المخالفة.\"."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "\"يتم حجز المركبة الميكانيكية بتسييرها أو سحبها أو رفعها إلى المكان المعد لذلك، دون تحمل أي مسؤولية عن الأضرار التي تصيبها أثناء نقلها إلى مكان الحجز.\nولا تسلم المركبة المحجوزة إلى مالكها إلا إذا زال سبب الحجز، وبعد سداد جميع الرسوم والغرامات وكذلك النفقات الخاصة بالحجز.\nوإذا لم يتقدم مالك المركبة المحجوزة لاستلامها وسداد المستحقات خلال ثلاثة أشهر من تاريخ حجزها، فللسلطة المرخصة بيعها بالمزاد العلني.\nويسدد من حصيلة البيع المستحقات المذكورة، ويحفظ الباقي أمانة للمالك، أما إذا لم يف ثمن البيع بجميع المستحقات فيحصل الباقي بالطرق القانونية.\nولمالك المركبة المحجوزة حق استلامها قبل البيع بالشروط المبينة في الفقرة الثانية من هذه المادة.\nويصدر بتحديد النفقات الخاصة بالحجز، قرار من وزير الداخلية.\"."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "\"مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن أسبوع ولا تجاوز سنة، وبالغرامة التي لا تقل عن ثلاثة آلاف ريال ولا تزيد على عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من يخالف أياً من أحكام المواد ( 2 /فقرة أولى)، ( 11 /فقرة ثانية)، ( 13 )، ( 15 )، ( 16 /فقرة ثانية)، ( 17 / فقرة ثانية)، ( 18 )، ( 19 )، ( 24 )، ( 25 /فقرة أولى) ( 26 / فقرة أولى وثالثة)، ( 27 )، ( 28 )، ( 33 )، ( 36 /فقرة ثانية)، ( 37 )، ( 39 )، ( 43 /فقرة أولى)، ( 44 )، ( 45 /فقرة ثانية)، ( 46 )، ( 48 )، ( 49 /فقرة ثالثة)، ( 53 / بند 1،2،3،4)، ( 54 )، ( 55 )، ( 57 /بند 4،6)، ( 62 )، ( 63 )، ( 64 )، ( 66 )، ( 68 )، ( 69 )، ( 70 )، ( 71 )، ( 72 /فقرة ثالثة)، ( 73 )، ( 74 )، ( 75 )، ( 76 )، ( 77 )، ( 78 )، ( 79 )، ( 80 )، ( 81 )، ( 82 /فقرة أولى وثانية وثالثة)، ( 83 )، ( 84 )، ( 86 /فقرة سادسة وسابعة وثامنة وتاسعة) من هذا القانون.\"."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "\"يجوز لمن تخوله السلطة المرخصة، إجراء الصلح في الجرائم المحددة بجدول التصالح المرفق بهذا القانون، وذلك بأن يدفع المخالف المبلغ المحدد بالجدول قرين الجريمة المنسوبة إليه، في الموعد الذي تقرره السلطة المرخصة.\nويجوز للسلطة المرخصة إعفاء المخالف من دفع نسبة لا تتجاوز نصف مبلغ التصالح المنصوص عليه في هذا القانون إذا سدد المبلغ خلال ثلاثين يوماً من تاريخ تسجيل المخالفة.\nوفي حال رفض المخالف للصلح يقدم إلى المحاكمة، ولا يجوز وقف تنفيذ عقوبة الغرامة.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى قانون المرور المشار إليه، النص التالي:\nمادة (88/بند 20) :\n\"عرض المركبات للبيع في الميادين والمواقف العامة أو الأرصفة أو الأراضي الفضاء.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُعدل جدول حساب النقاط في الجرائم المرورية ، المرفق بقانون المرور المشار إليه، على النحو التالي:\n- يُستبدل بنص البند (4) النص التالي:\nمسلسل\nنوع المخالفة\nعدد النقاط\n4\nأ- إذا تجاوز سائق المركبة السرعة المقررة بأكثر من (30) كيلو متر في الساعة.\nب- إذا تجاوز سائق المركبة السرعة المقررة بأكثر من (40) كيلو متر في الساعة.\nج- إذا تجاوز سائق المركبة السرعة المقررة بأكثر من (50) كيلو متر في الساعة.\nد- إذا تجاوز سائق المركبة السرعة المقررة بأكثر من (60) كيلو متر في الساعة.\n1\n2\n3\n4\n- يُضاف بند برقم مسلسل (32) نصه التالي:\nمسلسل\nنوع المخالفة\nعدد النقاط\n32\nالوقوف في الأماكن المخصصة لذوي الاحتياجات الخاصة\n3"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُعدل جدول التصالح عن جرائم قانون المرور ، المرفق بقانون المرور المشار إليه، على النحو التالي:\n- تعديل المبلغ المقرر لبند التصالح عن المادة ( 64 ) ليكون 1000.\n- تعديل المبلغ المقرر لبند التصالح عن المادة ( 78 / بند 11) ليكون 1000.\n- تعديل بند التصالح عن المادة ( 82 /فقرة أولى وثانية)، وذلك بإضافة الفقرة الثالثة من ذات المادة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به بعد تسعين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
