{
  "id": "qa-law-6705",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 2015 بتنظيم الأعمال ضمن حرم الطريق",
  "short_name": "قانون رقم (14) لسنة 2015 بتنظيم الأعمال ضمن حرم الطريق",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6705&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير البلدية والتخطيط العمراني.\nالهيئة: هيئة الأشغال العامة.\nالرئيس: رئيس الهيئة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالهيئة.\nالجهة المختصة: الوحدة الإدارية المسؤولة في المؤسسة العامة القطرية للكهرباء والماء، أو الهيئة، أو إدارة المرور بوزارة الداخلية، أو هيئة تنظيم الاتصالات، أو غيرها من الجهات التي لها خدمات ضمن حرم الطريق، بحسب الأحوال.\nالترخيص: الموافقة التي تمنحها الإدارة المختصة للمرخص له، للقيام بأعمال حفر أو عمل تحويلة مرورية أو أية أعمال أخرى تقع ضمن حرم الطريق، وفقاً لأحكام هذا القانون.\nالمرخص له: كل جهة يرخص لها بأي من الأعمال المنصوص عليها في هذا القانون، ويشمل ذلك الجهة المختصة والمقاول والاستشاري.\nخطوط الخدمات: خطوط وشبكات توزيع المياه، وخطوط وكابلات الكهرباء والاتصالات وشبكات الصرف الصحي والري وتصريف مياه الأمطار، وغيرها من خطوط الخدمات وملحقاتها.\nالطريق: سبيل مفتوح لمرور وسائل النقل البري أو الجر أو المشاة أو الحيوانات سواء كان السبيل من الطرق العامة أو الجسور أو الساحات أو الدروب أو أرصفة الموانئ أو الأفنية أو غير ذلك من الأماكن المباح للجمهور المرور فيها، بتصريح أو بدون تصريح، ولو كانت مسورة.\nحرم الطريق: المسافة بين خطي البناء والمساحة المخصصة لمرور العامة بها على الطريق، طبقاً للرسومات والمخططات المعتمدة.\nالتحويلة المرورية: تغيير المسار الأصلي لحركة المرور على الطريق، لفترة زمنية مؤقتة، إلى مسار آخر بديل على نفس الطريق أو طريق آخر.\nشهادة إتمام الأعمال: شهادة تصدرها الإدارة المختصة للمرخص له، بعد إنجازه جميع الأعمال المرخص بها، وفقاً للمواصفات والشروط المعتمدة.\nالحالة الطارئة: كل واقعة تحدث فجأة، وينطوي حدوثها على خطر واضح، ويتطلب اتخاذ إجراءات فورية لإصلاحها حماية للأرواح والممتلكات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر القيام بأي أعمال حفر، أو تمديد لخطوط الخدمات، أو صيانتها، أو إشغال حرم الطريق بأشياء من شأنها أن تؤثر على سلامته أو السلامة المرورية، أو أي أعمال أخرى ضمن حرم الطريق، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة.\nواستثناءً من ذلك، يجوز لأي من الجهات المختصة، في الحالات الطارئة، إجراء الأعمال المشار إليها قبل استصدار الترخيص، مع مراعاة الشروط والضوابط المنصوص عليها في المادة ( 6 ) من هذا القانون، على أن تخطر الجهات المختصة الأخرى قبل بدء العمل، وأن تتقدم بطلب الحصول على الترخيص خلال أربع وعشرين ساعة من بدء العمل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب الحصول على الترخيص إلى الإدارة المختصة، على النموذج المعد لهذا الغرض، مرفقاً به المستندات المؤيدة للطلب وفقاً للمادة ( 4 ) من هذا القانون.\nوتتولى الإدارة المختصة البت في طلب الترخيص، وإخطار صاحب الشأن بقرارها فيه، بتسليم الإخطار بموطنه أو مركز أعماله أو بأي وسيلة تفيد علمه، وذلك خلال ثلاثين يوماً من تاريخ تقديم الطلب، وإذا صدر القرار بالرفض وجب أن يكون مسبباً.\nويجوز لمن رفض طلبه أن يتظلم إلى الرئيس خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار.\nويبت الرئيس في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، وفي حالة رفض التظلم يجب أن يكون القرار مسبباً، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يصدر بتحديد شروط منح الترخيص ومقدار التأمين والنماذج والمستندات والبيانات اللازمة لإصداره أو تجديده قرار من الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُصدر الإدارة المختصة ترخيصاً بالأعمال المطلوبة، وذلك بعد التأكد من حصول المرخص له على موافقة الجهة المختصة واستيفاء الرسم المقرر واستلام مبلغ التأمين وتحديد مدة ضمان جودة الأعمال محل الترخيص وأعمال تسوية الطريق.\nوتكون مدة الترخيص، وفقاً للفترة اللازمة لتنفيذ الأعمال، ويجوز في حالات الضرورة تمديد هذه الفترة لمدة أو مدد أخرى، ويجوز للهيئة وقف الأعمال لمدة معينة.\nويُحدد رسم الترخيص لكل حالة بقرار من الوزير، بما يتناسب مع نوع الطريق والمساحة المستغلة والفترة الزمنية المطلوبة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يلتزم المرخص له بما يلي:\n1- الشروط والضوابط الفنية والمدد الزمنية المحددة في الترخيص.\n2- دليل أعمال الحفر ضمن حرم الطريق المعتمد لدى الإدارة المختصة.\n3- إعادة الحال إلى ما كان عليه بعد انتهاء الأعمال، وفقاً للشروط والمواصفات الفنية المعتمدة لدى الإدارة المختصة.\n4- تصحيح المخالفة فور إنذاره كتابة بذلك من قبل الإدارة المختصة، وبما لا يجاوز المدة المحددة في الإخطار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز التعاقد على أعمال إعادة رصف الطرق إلا مع المقاولين المعتمدين.\nوتتولى الهيئة تأهيل واعتماد المقاولين المتخصصين في إعادة رصف الطرق وفقاً لشروطها ومواصفاتها، كما تتولى نشر وتحديث قائمة بأسماء المقاولين المعتمدين بموقعها الإلكتروني."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للإدارة المختصة، بعد موافقة الإدارة العامة للمرور بوزارة الداخلية، التصريح للمرخص له بغلق الطريق أو جزءٍ منه لفترة مؤقتة، وعمل تحويلات مرورية، إذا تطلبت الأعمال ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى الإدارة المختصة الإشراف والرقابة على تنفيذ الأعمال المرخص بها وأعمال إعادة الحال إلى ما كانت عليه قبل البدء في تنفيذها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للهيئة عند مخالفة البنود (1)، (3)، (4) من المادة ( 6 ) من هذا القانون، وبعد إخطار المرخص له، القيام بجميع الأعمال والإجراءات التي تراها ضرورية لإصلاح الطريق وإعادته إلى حالته، بما في ذلك إزالة ورفع أي مواد أو أنقاض أو أشياء وضعت في حرمه، وذلك على نفقة المرخص له، مع إضافة نسبة (10%) من التكلفة الفعلية لهذه الأعمال، ويتم استيفاء تلك النفقات بالطريق الإداري."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على المرخص له، فور الانتهاء من الأعمال المرخص بها، إخطار الإدارة المختصة للحصول على شهادة إتمام الأعمال، ويجب على الإدارة المختصة قبل إصدار تلك الشهادة، معاينة الأعمال للتأكد من إعادة الحال إلى ما كان عليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا تبين خلال مدة الضمان المشار إليها في المادة ( 5 ) من هذا القانون، أن أعمال إعادة رصف الطريق قد أثرت على صلاحية أو كفاءة الطريق، أو أنها قد نفذت بصورة تعرض السلامة العامة للخطر، فللإدارة المختصة أن تخطر المرخص له بإزالتها كلياً أو جزئياً أو القيام بأية أعمال ضرورية أخرى تتعلق بها، وذلك خلال المدة التي تحددها له في الإخطار المشار إليه.\nويجب على المرخص له القيام بهذه الأعمال، وإلا تولت الإدارة المختصة تنفيذها على نفقة المخالف، مع إضافة نسبة (10%) من التكلفة الفعلية لهذه الأعمال وأية رسوم أخرى مقررة، ويتم استيفاء تلك النفقات والرسوم بالطريق الإداري."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع مراعاة حكم المادة السابقة، يُرد التأمين المشار إليه في المادة ( 5 ) من هذا القانون للمرخص له، بعد انتهاء فترة الضمان من تاريخ إصدار شهادة إتمام الأعمال، وذلك في حالة عدم حدوث أية أضرار بالطريق خلال هذه الفترة.\nويُخصم مبلغ التأمين أو جزء منه لحساب خزينة الهيئة، عند إخلال المرخص له بأي من الواجبات أو شروط الترخيص المنصوص عليها في هذا القانون.\nوفي حالة زيادة قيمة الأضرار عن مبلغ التأمين، يجب على المرخص له دفع فرق المبلغ لحساب خزينة الهيئة، وإلا استردت هذا الفرق من أية مبالغ تحت يدها تكون مستحقة للمرخص له، أو من أية مستحقات أخرى له لدى الدولة، وذلك مع عدم الإخلال بحق الهيئة في الرجوع عليه بالتعويض إن كان له مقتض."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للإدارة المختصة أن توقف بالطريق الإداري أي عمل من الأعمال المنصوص عليها في المادة ( 2 ) من هذا القانون، يجري تنفيذه دون الحصول على ترخيص أو على خلاف شروط الترخيص، كما يجوز لها التحفظ على الآلات والمعدات المستخدمة في هذه الأعمال، لحين إزالة أو تصحيح المخالفة، أو الفصل في الدعاوى التي قد تقام بشأن المخالفة.\nويجب أن يكون القرار الصادر بالإيقاف مسبباً ومتضمناً بياناً وافياً بطبيعة الأعمال المخالفة، ووجه المخالفة فيها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للإدارة المختصة وقف الترخيص أو إلغاؤه، وفقاً لمقتضيات المصلحة العامة، على أن يكون قرارها في هذا الشأن مسبباً.\nولصاحب الشأن أن يتظلم من هذا القرار إلى الوزير، وفقاً للمواعيد والاجراءات المقرره بالمادة ( 18 ) من هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تقل عن (100,000) مائة ألف ريال ولا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف حكم المادة ( 2 / فقرة أولى) من هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، ومع مراعاة حكم المادة ( 37 ) من قانون العقوبات الصادر بالقانون رقم (11) لسنة 2004، يعاقب بالغرامة التي لا تزيد على (100,000) مائة ألف ريال كل من خالف أياً من أحكام المواد ( 2 /فقرة ثانية)، ( 6 )، ( 7 /فقرة أولى) من هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز بقرار مسبب من الإدارة المختصة، في حالة تكرار ارتكاب المخالفة، اتخاذ واحد أو أكثر من التدابير التالية:\n1- إلغاء الترخيص.\n2- حرمان المخالف من استصدار أية تراخيص جديدة لأي من الأعمال المنصوص عليها في هذا القانون لمدة لا تتجاوز ثلاث سنوات.\n3- شطب المقاول من قائمة المقاولين المعتمدين.\n4- إدراج المخالف في القائمة السوداء، وفقاً للضوابط التي يصدر بتحديدها قرار من الوزير.\nولصاحب الشأن التظلم إلى الوزير من القرار الصادر بشأنه وفقاً لأحكام هذه المادة، خلال خمسة عشر يوماً من تاريخ إخطاره به، ويرفق بتظلمه جميع المستندات المؤيدة له.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للرئيس أو من ينيبه، الصلح في أي من الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة لكل منها.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها بحسب الأحوال."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون لموظفي الهيئة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، كل في مجال اختصاصه، ضبط واثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
