{
  "id": "qa-law-6703",
  "type": "statute",
  "title": "قرار وزير التخطيط التنموي والإحصاء رقم (21) لسنة 2015 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة التخطيط التنموي والإحصاء وتعيين اختصاصاتها",
  "short_name": "قرار وزير التخطيط التنموي والإحصاء رقم (21) لسنة 2015 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة التخطيط...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6703&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة التخطيط التنموي والإحصاء، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة من القسمين التاليين:\n1- قسم التخطيط.\n2- قسم الجودة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة بما يلي:\n1- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n2- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n3- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n4- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n5- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتائج الدراسة.\n5- اتخاذ إجراءات التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية المتعلقة باختصاصات الوزارة بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد ومراجعة العقود التي تكون الوزارة طرفاً فيها، والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n9- اتخاذ إجراءات التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها.\n10- دراسة ما يطرأ من إشكاليات تحول دون تنفيذ بنود العقود واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية بالتوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من الأقسام التالية:\n1- قسم الاتصال.\n2- قسم العلاقات العامة.\n3- قسم التعاون الدولي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n3- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة.\n4- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n5- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط القوى العاملة.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم التعيينات وتخطيط القوى العاملة بما يلي:\n1- تخطيط وتحديد احتياجات الوزارة من الوظائف بالتنسيق مع الوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختلفة بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة المُعينين الجدد أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية وفق الأحكام المقررة لذلك\n5- إعداد التسويات المالية لمستحقات الموظفين وفق ما تتضمنه القرارات أو العقود الخاصة بهم.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n9- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n11- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة ومتابعة تنفيذه وتطويره.\n6- إعداد مشروع الهيكل الوظيفي للوزارة.\n7- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو مصروفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للوزارة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العُهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n7- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n8- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صوره منه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة من البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف أو الفقد."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم النظم والبرامج.\n2- قسم الشبكات والدعم الفني.\n3- قسم المعلومات الجغرافية المكانية.\n4- قسم الأنظمة الإحصائية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم النظم والبرامج بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الوزارة.\n2- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3- إدارة قواعد البيانات في الوزارة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة.\n5- توفير البيانات الإحصائية المركزية بالوزارة والعمل على تطوير البرامج التطبيقية بما يُمكِن كل إدارة من استخراج البيانات الإحصائية الخاصة بها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n7- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم الشبكات والدعم الفني بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية.\n5- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n6- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n7- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n8- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n9- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم المعلومات الجغرافية المكانية بما يلي:\n1- إنشاء الهيكل الهرمي الجغرافي للتعدادات والمسوح وإعداد وطباعة الخرائط والمعلومات الجغرافية ذات العلاقة لتنفيذ عمليات التعداد والمسوح الميدانية.\n2- إنشاء قاعدة البيانات الجغرافية والإسهام في تحديث إطار التعدادات والمسوح.\n3- إضافة المرجعية الجغرافية للبيانات الإحصائية لضمان عملية الدمج لهذه البيانات.\n4- إعداد الخرائط والرسوم البيانية لعرض البيانات في التقارير والنشرات الإحصائية.\n5- تحديد البيانات الإحصائية المطلوبة بشكل جغرافي لاستخراجها وتحليلها بالشكل المطلوب.\n6- إصدار الأطالس التعدادية لعرض المتغيرات الاقتصادية والاجتماعية والبيئية.\n7- عرض البيانات الإحصائية عبر شبكة قطر لنظم المعلومات الجغرافية.\n8- تطوير التطبيقات الخاصة بنظم المعلومات الجغرافية وإتاحتها للمستخدمين والعاملين الميدانيين على الموقع الإلكتروني للوزارة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم الأنظمة الإحصائية بما يلي:\n1- عرض المعلومات الإحصائية والتنموية على المواقع الإلكترونية وتطبيقات الهواتف الذكية التابعة للوزارة وتحديثها بشكل دوري بالتنسيق مع الوحدات الإدارية المعنية.\n2- إدارة وصيانة الموقع الإلكتروني للوزارة والمواقع الأخرى التابعة لها على شبكة الانترنت بالتنسيق مع الوحدات الإدارية المعنية.\n3- المساهمة في عملية جمع البيانات إلكترونياً في التعدادات والمسوح.\n4- تجهيز بيانات وإصدارات الوزارة المختلفة باستخدام أدوات النشر الإلكتروني الحديثة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتألف إدارة التخطيط التنموي الاجتماعي من القسمين التاليين:\n1- قسم تخطيط التنمية البشرية.\n2- قسم تخطيط التنمية الاجتماعية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم تخطيط التنمية البشرية بما يلي:\n1- الاشتراك في وضع وتطوير تصور الرؤية الشاملة للدولة واستراتيجيات التنمية الوطنية في الجانب البشري.\n2- رصد وتقييم تنفيذ الاستراتيجيات وإجراء مراجعات فيما يتعلق بالتنمية البشرية.\n3- تنسيق أبعاد وسياسات التنمية البشرية لاستراتيجية التنمية الوطنية ذات الصلة بجوانب التنمية الاجتماعية لرؤية قطر الوطنية 2030 مع الجهات المختصة، وتنفيذ هذه الأبعاد من خلال خططها التشغيلية.\n4- إجراء التحليل الفني والأبحاث، وتشخيص الوضع الراهن، وإجراء المقارنات المرجعية حول التنمية البشرية وعلاقتها باستراتيجية التنمية الوطنية.\n5- الاشتراك في إعداد المؤشرات التنموية البشرية للتقارير الدولية، بالتنسيق مع الجهات المختصة.\n6- الاشتراك في إعداد البيانات والمؤشرات التنموية البشرية وتجهيزها للنشر بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7- دراسة نتائج تنفيذ الخطة الاستراتيجية واتخاذ ما يلزم من إجراءات بشأنها في مجال اختصاصاته."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم تخطيط التنمية الاجتماعية بما يلي:\n1- الاشتراك في وضع وتطوير تصور الرؤية الشاملة للدولة واستراتيجيات التنمية الوطنية في الجانب الاجتماعي.\n2- رصد وتقييم تنفيذ الاستراتيجيات وإجراء مراجعات فيما يتعلق بالتنمية الاجتماعية.\n3- تنسيق أبعاد وسياسات التنمية الاجتماعية لاستراتيجية التنمية الوطنية ذات الصلة بجوانب التنمية الاجتماعية لرؤية قطر الوطنية 2030 مع الجهات المختصة، وتنفيذ هذه الأبعاد من خلال خططها التشغيلية.\n4- إجراء التحليل الفني والأبحاث، وتشخيص الوضع الراهن، وإجراء المقارنات المرجعية حول التنمية الاجتماعية وعلاقتها باستراتيجية التنمية الوطنية.\n5- الاشتراك في إعداد المؤشرات التنموية الاجتماعية للتقارير الدولية، بالتنسيق مع الجهات المختصة.\n6- الاشتراك في إعداد البيانات والمؤشرات التنموية الاجتماعية وتجهيزها للنشر، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7- دراسة نتائج تنفيذ الخطة الاستراتيجية واتخاذ ما يلزم من إجراءات بشأنها في مجال اختصاصاته."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتألف إدارة التخطيط التنموي البيئي والاقتصادي من القسمين التاليين:\n1- قسم تخطيط التنمية البيئية.\n2- قسم تخطيط التنمية الاقتصادية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم تخطيط التنمية البيئية بما يلي:\n1- الاشتراك في وضع وتطوير تصور الرؤية الشاملة للدولة واستراتيجيات التنمية الوطنية في الجانب البيئي.\n2- رصد وتقييم تنفيذ الاستراتيجيات وإجراء مراجعات فيما يتعلق بالتنمية البيئية.\n3- تنسيق أبعاد وسياسات التنمية البيئية لاستراتيجية التنمية الوطنية ذات الصلة بجوانب التنمية الاجتماعية لرؤية قطر الوطنية 2030 مع الجهات المختصة، وتنفيذ هذه الأبعاد من خلال خططها التشغيلية.\n4- إجراء التحليل الفني والأبحاث، وتشخيص الوضع الراهن، وإجراء المقارنات المرجعية حول التنمية البيئية وعلاقتها باستراتيجية التنمية الوطنية.\n5- الاشتراك في إعداد مؤشرات التنمية البيئية ومؤشرات التنمية المستدامة والمؤشرات الأخرى للتقارير الدولية، بالتنسيق مع الجهات المختصة.\n6- الاشتراك في إعداد البيانات والمؤشرات التنموية البيئية وتجهيزها للنشر، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7- دراسة نتائج تنفيذ الخطة الاستراتيجية واتخاذ ما يلزم من إجراءات بشأنها في مجال اختصاصاته."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم تخطيط التنمية الاقتصادية بما يلي:\n1- الاشتراك في وضع وتطوير تصور الرؤية الشاملة للدولة واستراتيجيات التنمية الوطنية في الجانب الاقتصادي.\n2- رصد وتقييم تنفيذ الاستراتيجيات وإجراء مراجعات فيما يتعلق بالتنمية الاقتصادية.\n3- تنسيق أبعاد وسياسات التنمية الاقتصادية لاستراتيجية التنمية الوطنية ذات الصلة بجوانب التنمية الاجتماعية لرؤية قطر الوطنية 2030 مع الجهات المختصة، وتنفيذ هذه الأبعاد من خلال خططها التشغيلية.\n4- إجراء التحليل الفني والأبحاث، وتشخيص الوضع الراهن، وإجراء المقارنات المرجعية حول التنمية الاقتصادية وعلاقتها باستراتيجية التنمية الوطنية.\n5- الاشتراك في إعداد مؤشرات التنمية الاقتصادية ومؤشرات التنمية المستدامة والمؤشرات الأخرى للتقارير الدولية، بالتنسيق مع الجهات المختصة.\n6- الاشتراك في إعداد البيانات والمؤشرات التنموية الاقتصادية وتجهيزها للنشر، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7- دراسة نتائج تنفيذ الخطة الاستراتيجية واتخاذ ما يلزم من إجراءات بشأنها في مجال اختصاصاته."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تتألف إدارة متابعة تنفيذ الاستراتيجية من القسمين التاليين:\n1- قسم دعم الخطط.\n2- قسم متابعة التنفيذ."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم دعم الخطط بما يلي:\n1- مراجعة الخطط التنفيذية للجهات الحكومية، والتنسيق فيما بينها، والتأكد من تجانسها مع استراتيجية التنمية الوطنية.\n2- دعم عملية التخطيط في الجهات الحكومية، من خلال نشر أدلة لأساليب ونماذج وضع الخطط."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم متابعة التنفيذ بما يلي:\n1- متابعة تنفيذ الخطط التنفيذية بالجهات الحكومية، وفق الجدول الزمني المعد لها.\n2- رصد مشاكل ومعوقات إنجاز الخطط، واقتراح الحلول المناسبة بشأنها.\n3- إعداد تقارير المتابعة الدورية عن مدى تقدم تنفيذ الخطط."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تتألف إدارة التعدادات والمسوح والأساليب الإحصائية من الأقسام التالية:\n1- قسم التعدادات والمسوح الأسرية والتنموية.\n2- قسم الأساليب الإحصائية والعينات.\n3- قسم العمليات الميدانية والمكتبية.\n4- قسم الأطر الإحصائية.\n5- قسم جودة البيانات الإحصائية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم التعدادات والمسوح الأسرية والتنموية بما يلي:\n1- إجراء تعدادات السكان والمساكن والمنشآت.\n2- إعداد الخطط التنفيذية لمراحل تنفيذ التعداد.\n3- إعداد جداول المخرجات الخاصة بالتعداد والمسوح وتوفيرها للمستخدمين.\n4- تنفيذ المسوح الميدانية الأسرية والتنموية بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n5- إعداد وتحديث أطر (المباني، الوحدات السكنية، المنشآت، الأسر) وتجهيزها لمختلف المسوح.\n6- تحديد وتحديث المتغيرات والتصانيف المتعلقة بالمؤشرات التنموية.\n7- جمع البيانات الخاصة بالمؤشرات التنموية.\n8- إعداد النشرات والتقارير المتخصصة لمختلف المؤشرات التنموية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم الأساليب الإحصائية والعينات بما يلي:\n1- المساهمة في جمع البيانات واتباع الأساليب العلمية لتنفيذ التعداد والمسوح، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2- إعداد نماذج التصاميم والتقديرات الإحصائية.\n3- إعداد وتصميم العينات وحساب أوزانها وتقييم الأخطاء الناتجة عنها.\n4- تقييم العينات والتحليل الوصفي للبيانات الأولية.\n5- تصميم الجداول والاستبيانات الخاصة بالتعدادات والمسوح وتجهيزها للتطبيق الإلكتروني.\n6- إعداد وتصميم منهجيات مشاريع المسوح الشاملة وتنسيقها.\n7- تنظيم أساليب جمع البيانات والاستبيانات وجداول المخرجات والتصنيف القياسي.\n8- التحليل الوصفي والاستدلال الإحصائي المتضمن للتقرير."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم العمليات الميدانية والمكتبية بما يلي:\n1- إدارة الأعمال الميدانية والمكتبية في التعدادات والمسوح.\n2- إعداد قواعد بيانات للعاملين بالأعمال الميدانية والمكتبية.\n3- مراجعة شمول وجودة بيانات التعدادات والمسوح.\n4- الإشراف على عمليات الترميز في التعدادات والمسوح.\n5- إعداد وتنفيذ برامج تدريبية للعاملين في مجال المسوح والتعدادات.\n6- تحديث وتطوير الأدلة والتصانيف الإحصائية بما يتواكب مع أحدث ما صدر عن المنظمات الدولية ومواءمتها على الصعيد الوطني.\n7- تطوير الأساليب والمنهجيات الخاصة بجمع البيانات والمراجعة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم الأطر الإحصائية بما يلي:\n1- جمع وتحديث بيانات ومعلومات المباني العامة بالدولة.\n2- جمع وتحديث بيانات ومعلومات الوحدات السكنية بالدولة.\n3- جمع وتحديث بيانات ومعلومات المنشآت العاملة بالدولة.\n4- جمع وتحديث بيانات ومعلومات الأسر المعيشية والتجمعات العمالية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم جودة البيانات الإحصائية بما يلي:\n1- إنشاء إطار للجودة الإحصائية بالتنسيق مع الوحدات الإدارية المعنية.\n2- وضع آليات لزيادة جودة التعدادات والمسوح الإحصائية والتقليل من الأخطاء الإحصائية وغير الإحصائية.\n3- تقييم العمل الإحصائي والأنشطة الإحصائية بالوزارة.\n4- تحديد مؤشرات قياس جودة البيانات وفقاً لمعايير الجودة الإحصائية الدولية.\n5- المساهمة في إعداد التوثيقات الخاصة بالأنشطة الإحصائية في الوزارة.\n6- متابعة تطبيق ضبط الجودة الإحصائية لمراحل العمل المختلفة.\n7- إعداد وتطوير الأدلة الخاصة بآليات العمل لنظام الجودة الإحصائية.\n8- اقتراح برامج عملية لتحقيق التطوير المستمر لنظام الجودة الإحصائية بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تتألف إدارة الإحصاءات السكانية والاجتماعية من الأقسام التالية:\n1- قسم الإحصاءات السكانية.\n2- قسم الإحصاءات الاجتماعية.\n3- قسم الإحصاءات البيئية.\n4- قسم إحصاءات السجلات الإدارية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم الإحصاءات السكانية بما يلي:\n1- إعداد المتغيرات والضوابط الإحصائية للمسوح السكانية المؤسسية، والمشاركة في وضع المتغيرات والضوابط الإحصائية للمسوح السكانية الأخرى.\n2- إبداء الرأي حول المسوح السكانية التي تعتزم الوزارة القيام بها.\n3- إعداد التقديرات والإسقاطات السكانية بشكل دوري.\n4- إعداد البيانات والمؤشرات السكانية من واقع السجلات الإدارية والمسوحات وتجهيزها للنشر، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n5- إعداد المؤشرات المطلوبة للتقارير التحليلية الوطنية والإقليمية والدولية.\n6- إعداد تقارير إحصائية تحليلية حول القضايا السكانية.\n7- الإسهام في بناء قاعدة بيانات شاملة للمؤشرات السكانية من حيث إعداد البيانات والمؤشرات وطرق حسابها.\n8- استيفاء الاستبيانات السكانية المحلية والإقليمية والدولية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم الإحصاءات الاجتماعية بما يلي:\n1- إعداد المتغيرات والضوابط الإحصائية للمسوح الاجتماعية المؤسسية، والمشاركة في وضع المتغيرات والضوابط الإحصائية للمسوح الاجتماعية الأخرى.\n2- إبداء الرأي حول المسوح الاجتماعية التي تعتزم الوزارة القيام بها.\n3- إعداد إطار وطني للإحصاءات الاجتماعية بالتعاون مع الجهات المختصة.\n4- إعداد تقارير إحصائية تحليلية حول الجوانب الاجتماعية.\n5- التعاون مع الجهات الحكومية والخاصة ومراكز البحوث والدراسات الاجتماعية من داخل الدولة وخارجها في مجال إجراء وتحليل الدراسات الإحصائية الاجتماعية.\n6- إعداد البيانات والمؤشرات الإحصائية الاجتماعية وتجهيزها للنشر، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7- الإسهام في بناء قاعدة بيانات شاملة عن المؤشرات الاجتماعية، من حيث إعداد البيانات والمؤشرات وطرق حسابها.\n8- استيفاء الاستبيانات الاجتماعية المحلية والإقليمية والدولية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم الإحصاءات البيئية بما يلي:\n1- إعداد إطار لإحصاءات البيئة استناداً إلى إطار الأمم المتحدة.\n2- بناء مصدر وطني واحد لإحصاءات البيئة يسهم في عملية إنتاج البيانات البيئية، واحتساب المؤشرات على مستوى الدولة.\n3- جمع البيانات البيئية من الجهات المختصة، والقيام بتنفيذ المسوح المؤسسية المطلوبة.\n4- التعاون مع الوحدات الإدارية بالوزارة المنتجة للبيانات لإدماج الإحصاءات الأخرى ذات العلاقة بالإحصاءات البيئية ومنها إحصاءات الطاقة والإحصاءات الاقتصادية.\n5- إعداد البيانات والمؤشرات البيئية وتجهيزها للنشر، عن طريق التقارير الإحصائية والبيانات الصحفية وقواعد البيانات المختلفة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n6- إعداد التقارير الإحصائية الخاصة التي تطلبها الجهات المختصة بالدولة والمنظمات الدولية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم إحصاءات السجلات الإدارية بما يلي:\n1- جمع وتوفير البيانات الاجتماعية والسكانية من السجلات الإدارية الحكومية وغير الحكومية.\n2- إعداد المخرجات الإحصائية المستمدة من السجلات الإدارية وإعدادها للنشر بكافة الوسائل المتاحة.\n3- تنفيذ المسوح المؤسسية المتعلقة بالجوانب السكانية والاجتماعية في القطاعين الحكومي والخاص.\n4- جمع البيانات المتعلقة بالعلم والتكنولوجيا والبحث والتطوير من المصادر المؤسسية المختلفة وإعدادها للنشر.\n5- تزويد قواعد البيانات الوطنية بالإحصاءات ذات العلاقة وفقاً لتصانيف متفق عليها.\n6- العمل مع الجهات المزودة للبيانات على توحيد المفاهيم والتعاريف الإحصائية بغية التوصل إلى مخرجات معيارية.\n7- استيفاء بيانات الاستمارات الواردة من الجهات الوطنية والإقليمية فيما يتعلق بالمؤشرات الاجتماعية والسكانية بالتعاون مع الجهات المصدرية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تتألف إدارة الإحصاءات الاقتصادية والحسابات الوطنية من الأقسام التالية:\n1- قسم الحسابات الوطنية.\n2- قسم الإحصاءات القطاعية الاقتصادية.\n3- قسم الأسعار والأرقام القياسية.\n4- قسم إحصاءات التجارة الخارجية.\n5- قسم سجل المنشآت والتصانيف الاقتصادية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم الحسابات الوطنية بما يلي:\n1- إعداد تقديرات الناتج المحلي الإجمالي حسب الإنتاج والإنفاق والدخل بشكل دوري وإصدار التقارير ذات العلاقة.\n2- تركيب الحسابات الاقتصادية المتكاملة وإعداد جداول نشرة الحسابات الوطنية وفقاً لنظام الأمم المتحدة للحسابات الوطنية.\n3- إعداد مصفوفة الحسابات الاجتماعية متضمنة جداول المدخلات والمخرجات وجداول العرض والاستخدام.\n4- رصد مؤشرات أداء الاقتصاد الوطني.\n5- إعداد حسابات القطاع الحكومي وقطاع الهيئات غير الربحية والأسر المعيشية.\n6- إعداد الميزان السلعي.\n7- توفير الدعم الفني للجهات المنتجة للبيانات ذات العلاقة في القطاعين الحكومي والخاص."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم الإحصاءات القطاعية الاقتصادية بما يلي:\n1- إجراء المسوح الاقتصادية (الشهرية وربع السنوية والسنوية) من مختلف القطاعات الاقتصادية مثل (الزراعة، والاستخراج والتعدين الذي يشمل النفط الخام والغاز الطبيعي، والصناعات التحويلية، والتشييد، والبناء، وتجارة الجملة والتجزئة، والفنادق، والمطاعم، والنقل، والاتصالات، والبنوك، والتأمين والخدمات المالية وخدمات الأعمال، والعقارات، والخدمات الاجتماعية والشخصية).\n2- جمع البيانات الاقتصادية من الوزارات والأجهزة الحكومية والخاصة.\n3- إدماج الإحصاءات القطاعية المعنية في نظام الإحصاءات الوطني وتوحيد المفاهيم والتعاريف والتصانيف الإحصائية المستخدمة على الصعيد الوطني.\n4- تقديم الدعم الفني للعاملين في الجهات الحكومية وغير الحكومية.\n5- إعداد التقارير الفنية المتعلقة بالأنشطة الاقتصادية المختلفة.\n6- إعداد المؤشرات الاقتصادية.\n7- إصدار النشرات القطاعية المتخصصة لمختلف الأنشطة الاقتصادية بشكل سنوي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم الأسعار والأرقام القياسية بما يلي:\n1- إعداد الأرقام القياسية بجميع أنواعها (الرقم القياسي للمستهلك/ الرقم القياسي للمنتج/ الرقم القياسي لأسعار مواد البناء والتشييد/ الرقم القياسي للأراضي/ الرقم القياسي للأجور/ الرقم القياسي للآلات والمعدات/ الرقم القياسي للعقارات/ الرقم القياسي للصادرات والواردات).\n2- إعداد وتحليل السلاسل الزمنية للأرقام القياسية.\n3- تحديث سلة السلع المكونة للأرقام القياسية بمختلف أنواعها مع تحديث سنة الأساس.\n4- إعداد التقارير الفنية المتعلقة بالأسعار والأرقام القياسية المختلفة.\n5- إصدار نشرة الأسعار والأرقام القياسية بشكل سنوي."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم إحصاءات التجارة الخارجية بما يلي:\n1- إعداد إحصاءات التجارة الخارجية (الواردات، الصادرات، إعادة التصدير).\n2- إعداد الميزان التجاري.\n3- إعداد التقارير الدورية المتخصصة بإحصاءات التجارة الخارجية.\n4- إصدار نشرة التجارة الخارجية بشكل سنوي."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم سجل المنشآت والتصانيف الاقتصادية بما يلي:\n1- بناء إطار المنشآت الاقتصادية.\n2- تحديث وتطوير سجل المنشآت الاقتصادية.\n3- تصميم واختيار عينات المنشآت حسب النشاط الاقتصادي.\n4- تطوير أدلة الإحصاءات الاقتصادية والتصانيف المستخدمة.\n5- التنسيق مع الجهات المعنية بشأن نظام المعيار الخاص لنشر البيانات.\n6- التأكد من معايير الجودة طبقاً لنظام المعيار الخاص لنشر البيانات."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
