{
  "id": "qa-law-6725",
  "type": "statute",
  "title": "قرار أميري رقم (46) لسنة 2015 بتعديل بعض أحكام القرار الأميري رقم (35) لسنة 2014 بتنظيم المؤسسة العامة القطرية للكهرباء والماء",
  "short_name": "قرار أميري رقم (46) لسنة 2015 بتعديل بعض أحكام القرار الأميري رقم (35) لسنة 2014 بتنظيم المؤسسة العامة القطرية للكهرب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6725&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنص المادة ( 4 ) من القرار الأميري رقم (35) لسنة 2014 المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"تهدف المؤسسة إلى تحقيق أعلى معدلات الأداء لتوفير وتوزيع الطاقة الكهربائية والماء الصالح للشرب، بما يكفل تأمين حاجة البلاد منها على نحو دائم ومنتظم، ولها في سبيل تحقيق ذلك، بالتنسيق مع الجهات المختصة، ممارسة الاختصاصات التالية:\n1- تملك وإنشاء وتشغيل وصيانة منشآت إنتاج ونقل وتوزيع الكهرباء والماء.\n2- إنتاج ونقل وتوزيع وبيع الكهرباء والماء، وتنظيم عملياتها.\n3- القيام بأعمال توصيل الكهرباء والماء إلى المستخدمين والمستهلكين.\n4- وضع الخطط والبرامج اللازمة لتطوير المحطات والمنشآت والشبكات التابعة لها.\n5- وضع القواعد المنظمة لأعمال التوصيلات الكهربائية والتمديدات المائية إلى مختلف الأماكن والمباني والمنشآت ومراقبة تنفيذها، ومنح التراخيص اللازمة لذلك.\n6- اقتراح مقاييس ومواصفات المواد والأجهزة الكهربائية والمائية.\n7- تقديم الخدمات والاستشارات في مجال نشاطها.\n8- تأسيس الشركات بمفردها أو مع الغير، أو تملك شركات قائمة أو المساهمة فيها، سواءً في الداخل أو الخارج، للقيام بالأعمال التي تدخل في نطاق اختصاص المؤسسة، وذلك بعد أخذ موافقة مجلس الوزراء.\n9- التعاقد مع شركات أو جهات تزاول أعمالاً شبيهة بأعمالها أو التي قد تعاونها على تحقيق أغراضها أو الاشتراك معها بأي وجه من الأوجه، سواءً في الداخل أو الخارج.\n10- تخطيط وإدارة الموارد المائية وتنفيذ المشاريع الخاصة بالآبار والرقابة عليها وإصدار التراخيص اللازمة للحفر.\n11- إصدار التراخيص ذات العلاقة بإدارة موارد المياه الجوفية والتفتيش عليها.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى الوحدات الإدارية التي تتألف منها المؤسسة العامة القطرية للكهرباء والماء، والمبينة بالخريطة التنظيمية المرفقة بالقرار الأميري رقم (35) لسنة 2014 المشار إليه، وحدة إدارية تسمى \"إدارة تخطيط وتطوير الإنتاج والموارد المائية\"، تتبع الرئيس مباشرة، وتختص بما يلي:\n1- اقتراح الاستراتيجيات والخطط التنفيذية اللازمة لتأمين الاحتياجات وإدارة الطلب وتنويع مصادر الإنتاج.\n2- دراسة سوق الكهرباء والمياه واستشراف التوقعات المستقبلية للطلب على المديين المتوسط وطويل الأجل.\n3- متابعة شراء الإنتاج من مصادره المختلفة من داخل وخارج الدولة بالتنسيق مع الجهات المختصة.\n4- متابعة بيع وتبادل الكهرباء والمياه إلى أو مع كبار المشتركين داخل وخارج الدولة بما يضمن توازن العرض مع الطلب وتحقيق أفضل الشروط الفنية والتجارية للدولة.\n5- تحليل فرص الأعمال واقتراح النماذج التجارية المناسبة لاقتناص تلك الفرص.\n6- متابعة تنفيذ فرص الأعمال المعتمدة داخل وخارج الدولة بالتنسيق مع الجهات المختصة.\n7- اقتراح ودراسة وسائل تنمية الموارد المالية للمؤسسة، واقتراح الرسوم ومقابل الخدمات، على ضوء التوقعات المالية المستقبلية للمؤسسة.\n8- وضع الخطط والبرامج المتعلقة بتقييم ووضع كافة أنواع موارد المياه في الدولة وإدارتها وتنميتها وحمايتها، وفقاً للقوانين والاستراتيجيات المعتمدة، بالتنسيق مع الجهات المختصة.\n9- تقدير الميزان المائي لمختلف الأحواض المائية في الدولة، بالتنسيق مع الجهات المختصة.\n10- متابعة تنفيذ خطط تنمية موارد المياه في الدولة وترشيد استخدامها، وفقاً للأهداف المعتمدة.\n11- إعداد الدراسات والبحوث المتعلقة بموارد المياه، وإدارتها وتنميتها.\n12- إنشاء قاعدة بيانات للموارد المائية بالدولة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى اختصاصات إدارة التشغيل والتحكم، المنصوص عليها في المادة ( 24 ) من القرار الأميري رقم (35) لسنة 2014 المشار إليه، الاختصاصات التالية:\n\"11- إصدار تراخيص حفر وصيانة الآبار الجوفية وما يتعلق بها من منشآت ومراقبة شركات الحفر العاملة في هذا المجال وإصدار التراخيص لها.\n12- إصدار التراخيص ذات العلاقة بإدارة موارد المياه الجوفية والتفتيش عليها وفق معطيات الوضع المائي في إطار التشريعات المنظمة.\n13- تشغيل وصيانة شبكات مراقبة موارد المياه في الدولة وتسجيل البيانات الصادرة عنها وتحليلها، للاستفادة منها في تقييم وإدارة هذه الموارد للاستخدامات المختلفة.\n14- قياس ومراقبة الميزان المائي لمختلف الأحواض المائية في الدولة وتطوير وحماية هذه الأحواض.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
