{
  "id": "qa-law-6747",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (261) لسنة 2015 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للسياحة وتعيين اختصاصاتها",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (261) لسنة 2015 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للسياح...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6747&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للسياحة، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة من القسمين التاليين:\n1- قسم التخطيط.\n2- قسم الجودة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط بما يلي:\n1. إعداد الخطة الإستراتيجية العامة للهيئة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2. رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل رئيس الهيئة.\n3. متابعة تنفيذ الخطة الإستراتيجية، والخطط التنفيذية للهيئة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4. دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة بما يلي:\n1. التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n2. وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n3. مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n4. دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n5. اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1. قسم الاتصال.\n2. قسم العلاقات العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الاتصال بما يلي:\n1. إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2. متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1. تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n2. القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3. تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة الخدمات المشتركة من الأقسام التالية:\n1. قسم الموارد البشرية.\n2. قسم الشؤون المالية.\n3. قسم المشتريات\n4. قسم الخدمات الإدارية.\n5. قسم الأرشيف.\n6. قسم نظم المعلومات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم الموارد البشرية بما يلي:\n1. القيام بالإجراءات الخاصة بشؤون موظفي الهيئة فيما يتعلق بشؤون الموارد البشرية.\n2. تحديد احتياجات الهيئة من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n3. الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية، والقيام بإجراءات تعيين من وقع عليهم الاختيار، ومتابعتهم أثناء فترة الاختبار.\n4. تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n5. إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها بعد اعتمادها من الجهة المختصة وإعداد التقارير اللازمة بشأنها.\n6. إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n7. إعداد مشروع وصف وتصنيف وترتيب وظائف الهيئة، ومتابعة تنفيذه وتطويره.\n8. إعداد مشروع الهيكل الوظيفي للهيئة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1. تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الهيئة.\n2. إعداد مشروع الموازنة السنوية للهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3. إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n4. تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n5. تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة، واتخاذ الإجراءات اللازمة بشأنها.\n6. متابعة تحصيل الإيرادات المستحقة للهيئة.\n7. التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالهيئة.\n8. إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم المشتريات بما يلي:\n1. تقدير تكلفة الاحتياجات السنوية لمشتريات الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2. مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n3. القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1. وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الهيئة.\n2. اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها.\n3. متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4. الإشراف على خدمات الاتصال والكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالهيئة.\n5. وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6. الإشراف على موظفي الهيئة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة، وفقاً لاحتياجات العمل ومتطلباته.\n7. تحديد احتياجات الهيئة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للهيئة.\n8. تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n9. اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي لموظفي الهيئة وصرف بدل الأثاث لهم، بالتنسيق مع الجهات المختصة.\n10. تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الهيئة من غير القطريين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الأرشيف بما يلي:\n1. استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة منه.\n2. توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3. توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الهيئة، بعد التأكد من استيفائه لجميع المرفقات.\n4. حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5. فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6. مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات للتأكد من تطابقها مع أرقام الملفات.\n7. تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها، وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم نظم المعلومات بما يلي:\n1. دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الهيئة.\n2. التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3. إدارة قواعد البيانات في الهيئة وتحديثها على الأجهزة الخادمة الخاصة بها والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4. توثيق جميع البرامج والأنظمة المستخدمة.\n5. تركيب واختيار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n6. الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n7. الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n8. إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n9. تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الانترنت لتوفير الحماية من الاختراقات الأمنية.\n10. تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n11. تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتألف إدارة المعارض من القسمين التاليين:\n1. قسم تخطيط وتنظيم المعارض.\n2. قسم الدعم الفني للمعارض."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم تخطيط وتنظيم المعارض بما يلي:\n1. إعداد الخطط والبرامج لسياحة الاجتماعات والحوافز والمعارض، وخطط التسويق الخاصة بها، بالتنسيق مع الوحدات الإدارية المعنية.\n2. إقامة وتنظيم ورعاية المعارض والاجتماعات المحلية والإقليمية والدولية داخل الدولة وخارجها، والمشاركة فيها، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة والجهات الحكومية الأخرى ذات الصلة، واقتراح الموازنات الخاصة بها.\n3. التعاون الفني مع المنظمات والاتحادات والهيئات الإقليمية والدولية المعنية بسياحة الاجتماعات والحوافز والمعارض."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الدعم الفني للمعارض بما يلي:\n1. تقديم المعاونة الفنية لمنظمي المعارض والأجهزة الحكومية وغير الحكومية في تقديم ملفات الاستضافة والتنظيم.\n2. اقتراح برامج تدريب وتأهيل العاملين في صناعة الاجتماعات والحوافز والمعارض."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف إدارة تنمية الاستثمار السياحي من القسمين التاليين:\n1. قسم سياسات الاستثمار السياحي.\n2. قسم تشجيع الاستثمار السياحي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم سياسات الاستثمار السياحي بما يلي:\n1. وضع سياسات تنمية قطاع السياحة وإعداد الخطط الخاصة بها، ومتابعة تنفيذها.\n2. وضع إستراتيجية لتشجيع الاستثمار السياحي في الدولة وجذب المستثمر.\n3. تحديد الفرص المحتملة للاستثمار السياحي، بالتنسيق مع الوحدات الإدارية المختصة بالهيئة، والجهات المعنية ذات الصلة.\n4. اقتراح الحوافز الملائمة لجذب وتشجيع الاستثمار."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم تشجيع الاستثمار السياحي بما يلي:\n1. التجهيز والمشاركة في فعاليات تشجيع الاستثمار السياحي على المستوى المحلي والإقليمي والدولي لتحفيز الاستثمارات في الدولة، بالتنسيق مع الجهات المعنية ذات الصلة.\n2. التوصية للجهات المختصة لتمويل بعض المشاريع السياحية الصغيرة والمتوسطة.\n3. الإعلان عن الفرص المحتملة للاستثمار السياحي، ومتابعة تنفيذها.\n4. تقديم الاستشارات في مجال دعم الاستثمارات السياحية داخل الدولة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتألف إدارة الرخص السياحية من القسمين التاليين:\n1. قسم التراخيص السياحية.\n2. قسم الرقابة السياحية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم التراخيص السياحية بما يلي:\n1. إصدار تراخيص المنشآت الفندقية والمنشآت السياحية والأنشطة السياحية والمعارض.\n2. تصنيف المنشآت الفندقية والسياحية ومكاتب تنظيم المعارض إلى درجات.\n3. تنظيم سجلات ترخيص وتصنيف المنشآت الفندقية والسياحية ومكاتب تنظيم المعارض والأنشطة والفعاليات.\n4. اقتراح نظم ومعايير مزاولة المهن السياحية ومتابعة تنفيذها بعد اعتمادها.\n5. إصدار التراخيص للجهات غير الحكومية بإقامة المؤتمرات في الدولة، بالتنسيق مع الجهات المعنية.\n6. اقتراح اللوائح الخاصة بإدارة عمليات إصدار التراخيص والتصنيفات، وأعمال التفتيش، والمخالفات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم الرقابة السياحية بما يلي:\n1. الإشراف والرقابة على أنشطة المنشآت الفندقية والسياحية، ونشاط إقامة المعارض والتأكد من مدى التزامها بتطبيق القوانين واللوائح المعمول بها.\n2. الإشراف والرقابة على المواقع الفندقية والسياحية والمواقع والمرافق المتصلة بالنشاط السياحي ومكاتب تنظيم المعارض."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتألف إدارة تطوير المنتجات السياحية من القسمين التاليين:\n1. قسم سياسات تطوير المنتج السياحي.\n2. قسم دعم المنتج السياحي."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم سياسات تطوير المنتج السياحي بما يلي:\n1. إعداد الخطط متوسطة وقصيرة الأجل للسياحة الثقافية ولسياحة المناطق الحضرية ولسياحة السفن البحرية ولتطوير المنتجات السياحية البديلة ولسياحة الاجتماعات والحوافز والمعارض، وخطط التسويق الخاصة بها، بالتنسيق مع الوحدات الإدارية المعنية.\n2. التعاون الفني مع المنظمات والاتحادات والهيئات الإقليمية والدولية المعنية بسياحة المناطق الحضرية وسياحة السفن البحرية وتطوير المنتجات السياحية البديلة.\n3. إعداد الخطة العمرانية الشاملة لقطاع السياحة في الدولة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم دعم المنتج السياحي بما يلي:\n1. تقديم المعاونة الفنية لمشغلي الأنشطة والمشاريع السياحية والمستثمرين في القطاع السياحي في الدولة.\n2. اقتراح سبل المحافظة على المواقع السياحية والمرافق المتصلة بالنشاط السياحي وتطويها .\n3. اقتراح برامج تدريب وتأهيل العاملين في قطاع تطوير المنتجات السياحية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتألف إدارة التسويق من القسمين التاليين:\n1. قسم تخطيط التسويق.\n2. قسم الترويج."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم تخطيط التسويق بما يلي:\n1. صياغة إستراتيجية للتسويق للدولة كوجهة سياحية وإعداد البرامج التنفيذية لها.\n2. تخطيط وتنفيذ الحملات التسويقية اللازمة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة، والجهات المختصة.\n3. تنمية الوعي السياحي وتشجيعه بين المواطنين."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم الترويج بما يلي:\n1. إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بالدولة كوجهة سياحية، بالتنسيق مع الوحدات الإدارية المعنية.\n2. الإدارة والإشراف على المواقع الإلكترونية وتطبيقاتها وتطبيقات الهواتف الذكية، والتي تعنى بتسويق الدولة كوجهة سياحية، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتألف إدارة البحوث والإحصاءات من القسمين التاليين:\n1. قسم البحوث والدراسات الإحصائية.\n2. قسم البيانات الإحصائية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم البحوث والدراسات الإحصائية بما يلي:\n1. صياغة السياسات ووضع المعايير المعنية بأساليب اختيار الدراسات البحثية وإعدادها وتقييمها ومراجعتها.\n2. إعداد الدراسات والبحوث المتعلقة بصناعة السياحة المحلية ومقارنتها وتحليلها مع الدراسات والبحوث المعدة على المستويين الدولي والإقليمي، وغيرها من المجالات الأخرى ذات الصلة.\n3. دراسة ما يصدر عن مراكز الأبحاث والدراسات المتخصصة وبيوت الخبرة، وتحليلها وتزويد المسؤولين بالرأي حولها بقدر ارتباطها بتنفيذ سياسات قطاع السياحة بالدولة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم البيانات الإحصائية بما يلي:\n1. إعداد تقارير دورية حول البحوث الصادرة عن الهيئة والأجهزة المعنية في الدولة ذات الصلة.\n2. تحليل البيانات الإحصائية المتعلقة بالنشاط السياحي، واستخلاص النتائج والمؤشرات.\n3. نشر البيانات والبحوث الإحصائية المتعلقة بالنشاط السياحي، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتألف إدارة الفعاليات والمهرجانات السياحية من القسمين التاليين:\n1. قسم تنظيم الفعاليات والمهرجانات السياحية.\n2. قسم الدعم الفني للفعاليات والمهرجانات السياحية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم تنظيم الفعاليات والمهرجانات السياحية بما يلي:\n1. إقامة وتنظيم ورعاية الفعاليات والمهرجانات السياحية التي تهدف إلى ترويج السياحة في الدولة.\n2. التنسيق مع الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة والمؤسسات الخاصة ذات النفع العام في الدولة لتحديد مواعيد، ضمن إطار جدول زمني مناسب، للفعاليات المتعلقة بصناعة السياحة في الدولة، وإعداد جدول لها وتحديثه بانتظام."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم الدعم الفني للفعاليات والمهرجانات السياحية بما يلي:\n1. تقديم الدعم الفني للجهات العاملة في قطاع السياحة لتنظيم فعاليات ومهرجانات سياحية في الدولة.\n2. اقتراح برامج تدريب وتأهيل العاملين في قطاع الفعاليات والمهرجانات السياحية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
