{
  "id": "qa-law-6749",
  "type": "statute",
  "title": "قانون رقم (18) لسنة 2015 بتنظيم مزاولة الخدمات التعليمية",
  "short_name": "قانون رقم (18) لسنة 2015 بتنظيم مزاولة الخدمات التعليمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6749&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التعليم والتعليم العالي.\nالوزير: وزير التعليم والتعليم العالي.\nالجهة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالخدمات التعليمية: خدمات التعليم أو التدريب التي تقدم في مجالات اللغات، الكمبيوتر، السكرتارية، المحاسبة، الأعمال الإدارية، وغيرها من المجالات التي يُحددها الوزير.\nالمراكز التعليمية: المنشآت المرخص لها بمزاولة الخدمات التعليمية وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا تسري أحكام هذا القانون على الخدمات التعليمية التي تقدمها الجهات الحكومية وغير الحكومية للعاملين بها.\nالفصل الثاني: الترخيص وإجراءاته وضوابطه"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز لأي شخص طبيعي أو معنوي، مزاولة الخدمات التعليمية، إلا بعد الحصول على ترخيص بذلك من الجهة المختصة.\nويُحدد الترخيص الخدمة أو الخدمات المرخص بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُشترط لمنح الترخيص بمزاولة الخدمات التعليمية، ما يلي:\n1- ألا يقل عمر الشخص الطبيعي عن إحدى وعشرين سنة ميلادية.\n2- أن يكون متمتعاً بالأهلية المدنية الكاملة.\n3- أن يكون محمود السيرة، حسن السمعة.\n4- ألا يكون الشخص الطبيعي، أو أحد القائمين على إدارة الشخص المعنوي أو الشركاء المتضامنين فيه، من موظفي الوزارة أو الجهات أو الهيئات التابعة له، أو أن تكون لأي منهم مصلحة مباشرة مع الوزارة طوال فترة سريان الترخيص.\n5- ألا يكون قد صدر ضد الشخص الطبيعي أو أحد القائمين على إدارة الشخص المعنوي أو الشركاء المتضامنين فيه، حكم قضائي نهائي في جريمة مخلة بالشرف أو الأمانة، ولو رُد إليه اعتباره.\nوللوزير بقرار منه، إضافة ما يراه لازماً من الشروط، وفقاً لمقتضيات المصلحة العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب على طالب الترخيص أن يقدم ما يفيد سداده كفالة مصرفية من أحد البنوك المحلية، وأن تكون الكفالة صالحة للأداء بكامل قيمتها طوال مدة سريان الترخيص.\nويجوز للوزير، بناءً على اقتراح الجهة المختصة، الإعفاء من تقديم هذه الكفالة أو جزء منها، إذا اقتضت المصلحة العامة ذلك.\nويصدر بتحديد مقدار الكفالة المصرفية، وحالات الإعفاء منها، وضوابط استردادها، قرار من الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُقدم طلب الحصول على الترخيص إلى الجهة المختصة، على النموذج المعد لهذا الغرض، مشفوعاً بالمستندات التي تُحددها الجهة المختصة.\nوتتولى الجهة المختصة البت في طلب الترخيص، وإخطار صاحب الشأن بقرارها فيه على محل إقامته أو مركز أعماله، بخطاب مسجل، أو بأي وسيلة تفيد العلم، وذلك خلال ستين يوماً من تاريخ تقديمه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويكون قراره نهائياً، ويُعتبر مضي هذه المدة دون رد رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يصدر بتحديد مدد التراخيص الصادرة وفقاً لأحكام هذا القانون، ورسوم إصدارها وتجديدها، قرار من الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون الترخيص بمزاولة الخدمات التعليمية شخصياً، ولا يجوز للمرخص له التنازل عنه للغير إلا بعد موافقة الجهة المختصة، على أن تتوافر في المتنازل إليه الشروط المنصوص عليها في المادة ( 4 ) من هذا القانون.\nوفي حالة أيلولة المركز التعليمي إلى غير المرخص له، يجب على من آل إليه أن يُخطر الجهة المختصة بذلك، خلال ثلاثين يوماً من تاريخ هذه الأيلولة، على أن يتضمن الإخطار بيان سببها، وأن يرفق به ما يفيد توافر الشروط المقررة بهذا القانون في شأنه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز الإعلان بأي صورة من الصور عن افتتاح مركز تعليمي أو قبول التسجيل به، أو مزاولة أي خدمات به، أو ممارسة أي نشاط به، إلا بعد الحصول على موافقة مسبقة من الجهة المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على المرخص له الالتزام بضوابط الترخيص الممنوح له والتي يصدر بتحديدها قرار من الوزير، ولا يجوز له أن يزاول أية خدمات أو يباشر أية أنشطة لم يشملها الترخيص."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على المرخص له أن يتخذ مقراً لمباشرة عمله، ولا يجوز تغيير هذا المقر أو إجراء أي تعديل عليه، إلا بعد الحصول على موافقة كتابية من الجهة المختصة.\nولا يجوز الترخيص بفتح أكثر من مركز تعليمي في مقر أو مكان واحد.\nويصدر بتحديد الاشتراطات الواجب توافرها في مقار المراكز التعليمية، قرار من الوزير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز للمرخص له التعامل مع الكليات أو الجامعات أو أي جهة تعليمية أخرى في الخارج، إلا بعد الحصول على ترخيص بذلك من الجهة المختصة، على أن يتضمن الترخيص نوع الخدمة التي تقدمها تلك الجهات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على المرخص له إعداد قاعدة بالبيانات المتعلقة بالمركز التعليمي والعاملين به، وإمساك السجلات اللازمة لتسيير عمله، وعلى الأخص ما يلي:\n1- سجل شؤون العاملين.\n2- سجل الدورات والخدمات التي يقدمها المركز.\n3- أي سجل آخر تحدده الجهة المختصة.\nوللجهة المختصة، في أي وقت، الاطلاع على هذه السجلات لمتابعة سير العمل بالمركز التعليمي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للجهة المختصة، في حالة مخالفة المرخص له أحكام هذا القانون أو اللوائح والقرارات المنفذة له، أو عدم مباشرته الخدمة المرخص بها خلال سنة من تاريخ صدور الترخيص، أو هبوط مستوى الخدمة المرخص بها عن المستوى المطلوب، أو إذا ساءت حالته المالية إلى درجة يتعذر معها الوفاء بالتزاماته، اتخاذ أي من القرارات التالية، بعد إنذار المرخص له بإزالة أسباب المخالفة خلال المدة التي تحددها، بكتاب مسجل، أو بأية وسيلة تفيد العلم:\n1- خصم الكفالة المصرفية بالكامل أو جزء منها.\n2- وقف الترخيص لمدة أو مدد لا تجاوز كل منها شهراً.\n3- إلغاء الترخيص.\nويجوز للمرخص له أن يتظلم من القرار الصادر بشأنه، وتسري بشأن التظلم ذات الأحكام والإجراءات المنصوص عليها في المادة ( 6 ) من هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُلغى الترخيص بناءً على طلب المرخص له أو إذا فقد أحد شروط منح الترخيص المنصوص عليها في هذا القانون.\nالفصل الثالث: ضوابط العمل بالمركز التعليمي"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز تعيين أو الاستعانة بأي شخص للعمل بالمركز التعليمي، إلا بعد الحصول على موافقة كتابية من الجهة المختصة.\nوتكون موافقة الجهة المختصة بعد التحقق من توافر الشروط المنصوص عليها في المادة ( 17 ) من هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُشترط فيمن يعمل في المركز التعليمي، ما يلي:\n1- ألا يقل عمره عن ثماني عشرة سنة ميلادية.\n2- أن تتوافر لديه المؤهلات والشروط المطلوبة لشغل الوظيفة.\n3- أن يكون محمود السيرة حسن السمعة.\n4- ألا يكون قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة، حتى ولو رُد إليه اعتباره.\n5- ألا يكون قد سبق فصله من الخدمة بحكم قضائي أو قرار تأديبي نهائي، ما لم يمض على صدوره سنة على الأقل.\n6- أن تثبت لياقته الطبية بمعرفة الجهة الطبية المختصة بالمجلس الأعلى للصحة.\nوللوزير بقرار منه، إضافة ما يراه لازماً من الشروط، وفقاً لمقتضيات المصلحة العامة.\nالفصل الرابع: العقوبات"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- زاول أياً من الخدمات التعليمية دون الحصول على ترخيص بذلك، أو خالف ضوابط الترخيص الممنوح له.\n2- أصدر أو أذاع نشرات أو غيرها من وسائل الدعاية والإعلان بقصد إيهام الجمهور بأن له حق ممارسة أي من الخدمات التعليمية رغم عدم الترخيص له بذلك.\n3- خالف أياً من أحكام المادتين ( 8 )، ( 12 ) من هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (100,000) مائة ألف ريال، كل من:\n1- قدم بيانات غير صحيحة سواء كانت من البيانات الخاصة بالمرخص له أو بأحد العاملين لديه.\n2- وضع على واجهة مقر المركز التعليمي أو مكاتباته أو مطبوعاته بيانات غير صحيحة.\n3- خالف أياً من أحكام المادتين ( 13 / فقرة أولى)، ( 16 / فقرة أولى) من هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للمحكمة، بالإضافة إلى العقوبات المنصوص عليها في هذا القانون، أن تأمر بإغلاق المركز التعليمي المخالف وإزالة اللوحات الخاصة به ورد المبالغ المحصلة من ذوي الشأن مع نشر الحكم في ثلاث صحف يومية محلية، على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، وحقوق ذوي الشأن لدى المركز التعليمي، يجوز بقرار مسبب من الجهة المختصة، إغلاق المركز الذي يخالف أياً من أحكام هذا القانون بالطريق الإداري وعلى نفقة المرخص له، بصفة مؤقتة لمدة لا تجاوز ستين يوماً.\nويجوز لصاحب الشأن التظلم من قرار الإغلاق إلى الوزير خلال خمسة أيام من تاريخ العلم بالقرار، ويرفق بالتظلم المستندات المؤيدة له.\nويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقديمه، ويُعتبر مضي هذه المدة دون رد رفضاً ضمنياً له، ويكون القرار الصادر بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُعاقب الشخص المعنوي الخاص بعقوبة الغرامة المقررة للجرائم المنصوص عليها في المادتين ( 18 )، ( 19 ) من هذا القانون، إذا ارتكبها أحد العاملين لديه باسمه أو لحسابه، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له.\nالفصل الخامس: أحكام ختامية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على أصحاب تراخيص المراكز التعليمية القائمة وقت العمل بهذا القانون، توفيق أوضاعهم وفقاً لأحكامه، خلال ستة أشهر من تاريخ العمل به، ويجوز بقرار من الوزير مد هذه المهلة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدورها يستمر العمل بالقرارات والقواعد والنظم القائمة في تاريخ العمل به، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُلغى القانون رقم (6) لسنة 2000 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
