{
  "id": "qa-law-6761",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (34) لسنة 2015 بتنظيم اللجنة الحكومية لتنسيق المؤتمرات والفعاليات",
  "short_name": "قرار مجلس الوزراء رقم (34) لسنة 2015 بتنظيم اللجنة الحكومية لتنسيق المؤتمرات والفعاليات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6761&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 13/2017 ) ( عدلت بموجب قرار مجلس الوزراء 18/2016 )\nتُشكل \"اللجنة الحكومية لتنسيق المؤتمرات والفعاليات\" بوزارة الخارجية، من ممثلين اثنين عن وزارة الخارجية يكون أحدهما رئيساً للجنة، والآخر نائباً للرئيس، وعضوية ممثل عن كل من الجهات التالية:\n- وزارة الداخلية.\n- وزارة الطاقة والصناعة.\n- وزارة المالية.\n- وزارة الاقتصاد والتجارة.\n- وزارة الثقافة والرياضة.\nويجوز لوزير الخارجية إضافة ممثلين عن الجهات المعنية الأخرى إلى تشكيل اللجنة.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الخارجية.\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي وزارة الخارجية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الخارجية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابله للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- دراسة مقترحات الجهات الحكومية لعقد المؤتمرات والفعاليات غير الرياضية في الدولة، وإبداء الرأي حول الفائدة التي تعود على الدولة من إقامتها.\n2- اتخاذ إجراءات التنسيق مع الجهات المعنية، بشأن استضافة المؤتمرات والاجتماعات وإقامة المهرجانات والمعارض والفعاليات المختلفة في الدولة، التي تمت الموافقة عليها، وترتيب مواعيدها، وإعداد مخطط سنوي وجدولة لها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين في مجالات اختصاصاتها لجاناً فرعية أو مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها أن تستعين بأي من الخبراء أو بيوت الخبرة لإعداد الدراسات، أو تقديم الاستشارات اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تراعي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، عدم عقد أو اقامة أية مؤتمرات أو فعاليات إلا بعد التنسيق مع اللجنة في شأنها، وللجنة أن تطلب من هذه الجهات ما تراه لازماً من بيانات أو مستندات، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة تقريراً سنوياً بنتائج أعمالها، وكلما طلب منها ذلك، إلى وزير الخارجية، مشفوعاً بتوصياتها واقتراحاتها.\nويرفع الوزير تقرير اللجنة، مشفوعاً بتوصياته واقتراحاته، إلى مجلس الوزراء لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
