{
  "id": "qa-law-6778",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2015 بشأن تعديل بعض أحكام القرار رقم (2) لسنة 2014 بإصدار نظام الاستحواذ والاندماج",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2015 بشأن تعديل بعض أحكام القرار رقم (2) لسنة 2014 بإصدار نظام...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6778&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستبدل بنصوص المواد ( 2 الفقرة الاولى من البند 3)، ( 2 البند 4)، ( 2 البند 7)، ( 2 البند 8)، ( 13 )، من القرار رقم (2) لسنة 2014 المشار إليه النصوص التالية:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "البند 7) :\n\"على كل شخص منفردا أو مع أولاده القصر أو زوجه أو بالتحالف مع الغير يرغب في تملك ما يزيد عن 30% من رأس مال الشركة أن يتقدم بعرض شراء وفقا لأحكام هذا النظام.\nمع عدم الإخلال بأحكام المادة ( 34 ) من هذا النظام يجوز تجاوز هذ النسبة بما لا يزيد عن 3% من خلال السوق على أن يخطر الهيئة والسوق فور إتمام العملية، وإذا رغب في زيادة نسبته عن ذلك عليه أن يتقدم بعرض شراء جديد وفقاً لأحكام هذا النظام\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "1. على مقدم العرض أن يقدم للهيئة مقترحا بشأن الجدول الزمني لعملية الاستحواذ أو الاندماج خلال مدة لا تتجاوز أسبوعين من تاريخ الإفصاح عن الاتفاق الأولي بتقديم عرض محتمل، على أن يتضمن الجدول على سبيل المثال لا الحصر، تحديد الفترات الزمنية المقررة للآتي:\nأ- تقديم مستند العرض النهائي للهيئة الموافقة عليه.\nب- موافقة المساهمين (حسب الحال).\nج- أول تاريخ إقفال مسموح به للعرض.\nد- الموعد النهائي الذي يمكن فيه للشركة محل العرض الإعلان عن الأرباح أو توقعاتها أو الاقتراحات الخاصة بتوزيع الأرباح وتقييم الأصول.\nهـ- نشر بيانات عدم الزيادة في قيمة العرض.\nو- الموعد النهائي الذي يمكن فيه الإعلان بأن العرض غير مشروط بالنسبة للقبول.\nز- الموعد النهائي للوفاء بجميع الشروط.\nح- الموعد النهائي لسداد المبلغ أو المقابل الآخر المطلوب سداده لمساهمي الشركة محل العرض.\nط- مقترح تاريخ إيقاف التداول على الأوراق المالية محل العرض في حال كانت الشركة محل العرض مدرجة.\nك- وللهيئة حق طلب تعديل الجدول الزمني المقترح إذا ارتأت ضرورة ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يضاف بند جديد لنهاية المادة ( 19 ) من القرار رقم (2) لسنة 2014 المشار إليه، برقم (27) نصه التالي:\n\"الافصاح عن الخطة الاستثمارية المستقبلية وتوجهات مقدم العرض فيما يتعلق بإدارة الشركة محل العرض\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
