{
  "id": "qa-penal-code",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2004 بإصدار قانون العقوبات",
  "title_en": "Law No. 11 of 2004 Promulgating the Penal Code",
  "short_name": "Law 11/2004 (Penal Code)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/EnglishLaws//Law No. 11 of 2004 Promulgating the Penal Code.docx",
  "description": "Official legislation text retrieved from Al Meezan Legal Portal (English laws collection).",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "The Islamic Sharia shall apply to the following crimes when the accused or the victim is a Muslim:\nThe Dogma (Hudod) crimes relating to theft, banditry, adultery, defamation, drinking alcohol, and apostasy.\nCrimes of retribution and blood money.\nOtherwise, the crimes and punishments shall be identified as per the provisions of this Law and any other law."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "The provisions of Book 1 of this Law shall apply to crimes set out in any other law, unless otherwise stipulated."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "In the application of the provisions of this code, the following expressions shall have the meaning assigned thereto:\nPublic Officer: Those who are entrusted with the burden of the public power, officers, workers in ministries, other government bodies, and public authorities and institutions.\nThe following shall be covered with the same provisions covering the Public Officer:\n- Arbitrators, experts, bankruptcy administrators, liquidators, and court receivers.\n- Chairpersons and members of the management boards, and all those working in private establishments and corporations, provided that one of the ministries, one of the other government bodies, or one of the public authorities or establishments has a share therein.\n- Any person performing a work relating to a public service on the basis of an assignment issued thereto from a Public Officer.\n- Chairpersons and members of legislative and municipal councils, and others from among those with a public representative capacity, whether they are elected or appointed.\nForeign Public Officer: Any person occupying a legislative, executive, or judicial post for a foreign country, whether elected or appointed, or any other person exercising a public function for the interest of a foreign country, including the interest of a public authority or establishment.\nOfficer in an International Public Establishment: Any international civil officer or worker, or any person authorized by an international public organization to act on the behalf thereof.\nIn all cases, whether permanent or temporary, paid or unpaid, or voluntary or compulsory, the post, work, or service shall be equal.\nService termination or capacity extinguishment shall not prejudice the application of the provisions of this Code when the crime has been committed during the service or the presence of capacity."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "For the application of the provisions of this Law, public property shall mean the property owned or subjected partially or totally to the control and administration of the following authorities:\nThe Ministries and other governmental bodies;\nThe Public authorities and institutions;\nThe Private societies and institutions and cooperative societies;\nThe Companies if one of the ministries or any other governmental bodies or a public authority or institution holds a share therein.\nAny other authority the funds thereof are considered as public funds in accordance with the law."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "For the application of the provisions of this Law, public place means a place where access thereto or presence therein is allowed without distinction."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "For the application of the provisions of this Law, the following shall be considered as means of publicity:\nSpeaking or shouting if it is announced or repeated directly or by mechanical means, or if it is broadcast by other means in a public gathering or a public place.\nActs, signals, gestures or movements if they occurred at any place set out in item (1) of this Article, or if they can be witnessed by any person who is in such place or if they are transmitted thereto by any means.\nWritings, drawings, photos, films, recording tapes, symbols or other means of expression, if exposed or can be seen or heard by persons in the places stipulated under item (1) of this Article, or distributed without distinction to people, or sold or offered for sale."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "Unless otherwise set out by the law, periods and dates in this Law shall be computed according to the Gregorian calendar."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "The provisions of this Law shall not prejudice, in any way, the rights of litigants or third parties to be reimbursed, obtain damages or to recover expenses or any other rights.\nPart Two\nLaw Enforcement Jurisdiction"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "The law applicable at the time of the crime shall apply. However, if a law more favorable to the accused issued after the commitment of the crime and prior to rendering a final judgment, such law shall apply rather than other laws. If the judgment becomes final, and a law is issued that makes the act or omission from the act is not punishable, the execution of the judgment shall cease, and its criminal implications shall terminate.\nIf the new law only extenuates the punishment, the court that issued the final judgment, upon the request of the Public Prosecution or the convicted, may reconsider the judged punishment as per the provisions of the new law."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "With the exception of the provisions of the previous Article, if a law is issued to criminalize an act or omission or to enforce more severe punishment prescribed thereto, and it is temporary or due to exceptional and urgent circumstances, the forfeiture of this temporary period or exceptional and urgent circumstances shall not under any circumstances prejudice the enforcement thereof upon any crime occurring during such period or any sentence previously served as long as the new law does not stipulate to the contrary."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "The new law shall apply to the continuous, successive or habitual crimes committed prior to its date of enforcement if the crimes continued to be committed during the effective period of this Law."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "If a new law is issued which amends the provisions of recidivism, or plurality of crimes, the convicting judgments issued prior to its application shall apply."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "The provisions of this Law shall apply to any person who commits, within the State of Qatar, a crime stipulated therein.\nA crime shall be deemed to have been committed within Qatar, if one of the crime constituent acts or if the consequence of that act is realized or is intended to be realized thereof."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "The provisions of this Law shall be applicable to crimes committed on ships and airplanes registered in, owned by, or flying the flag of the State of Qatar, irrespective of wherever they are located."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "Without prejudice to the provisions of the agreements and conventions to which the State is a party, the provisions of the Law hereof shall not apply to the crimes perpetrated onboard of foreign ships and plane present in or passing through the territory of the State, except in the following cases:\n1.If the effects of the crime extend to the State.\n2.If the crime, by nature, involves the State security, disturbs the public safety therein, or breaches common decency or navigation operation in the air space or the territorial sea thereof.\n3.If the commander of the ship, Aircraft Commander, or a diplomatic representative of the State the ship flying the flag, or the plane has the nationality thereof requests the help of the Qatari authorities.\n4.If the victim or the perpetrator is a Qatari national, or an expatriate holding a valid residence permit in the State at the time of the crime perpetration.\n5.If the measures taken by the State concerning the ship or the plane are necessary to combat illicit trafficking in narcotics and psychotropic substances."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "The provisions of this Law shall apply to:\nAny person who commits outside the State of Qatar an act which renders him a perpetrator or an accomplice in a crime that has occurred entirely or partially inside the State of Qatar.\nAny person who commits inside the State of Qatar a crime that makes him a perpetrator or an accomplice in a crime that has occurred entirely or partially outside the State of Qatar and it is punishable by virtue of this Law and the law of the country in which it was committed.\nCommits outside the State of Qatar or participates in one of the crimes that are directed against the internal or external national security, or the crimes related to bribery, embezzlement, or causing harm to the public funds, or crimes concerning forgery and counterfeit of official documents, government seals, marks, or stamps, or the forgery, counterfeiting or replication of any currency note or coin legally circulating in Qatar , or possessing or distributing these forged, counterfeit, or replicated currencies."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "The provisions of this Law shall apply to any person who resides in the State after committing, as perpetrator or accomplice, any of the crimes of trafficking in drugs or humans or acts of piracy or international terrorism abroad."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "Every Qatari citizen, when he is abroad, who commits any act that is considered a felony or a misdemeanor as per the provisions of this Law, shall be punished in pursuance of the provisions thereof when he returns to the State of Qatar when the act is punishable under the law of the country in which the crime was committed."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "No criminal lawsuit may be filed against any person who committed a crime abroad and has already been acquitted by foreign courts on a criminal charge or has been finally convicted and punished or if the crime has been barred by time.\nIf the acquittal judgement is issued on a crime set out in item 3 of Article 16 hereof on the basis that the law of the country in which the crime occurred contains no punishment for that crime, the criminal lawsuit may be filed before the courts of State of Qatar."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "The provisions stipulated in the Law of Juveniles shall be applicable to juveniles who have completed seven years and under the age of sixteen years old.\nThe death sentence shall not be imposed on a juvenile who is under eighteen years old at the time of committing the crime.\nPart Three\nThe Crime\nChapter One\nTypes of Crimes"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "Crimes are of three types: felonies; misdemeanors and violations.\nThe type of crime shall be determined according to the maximum limit of the penalty set out by law."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "Felonies are crimes punishable by the death sentence, life imprisonment or imprisonment for a period of more than three years.\nUnless otherwise stipulated by law, imprisonment for felonies shall not be less than three years."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "Save as otherwise stipulated by the law, misdemeanors are crimes punishable by imprisonment for a period not more than three years and a fine of more than one thousand Qatari Riyals (QR 1000), or by community-based correction programs or by any of these penalties."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "Violations are crimes punishable by a fine of no more than one thousand Riyals (QR 1000)."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "Save as otherwise stipulated by the law, the type of the crime shall not change if the court decides to replace the prescribed punishment thereto with a more mitigated one, whether on grounds of legal excuses or because of discretionary alleviating circumstances.\nChapter Two\nElements of Crimes\nFirst: Material Element\n1. The Consummated Crime"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "The material element of a crime is the criminal activity involved in the commitment or omission of an act where such commitment or omission is criminalized by the law."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "A person shall not be responsible for a crime that did not result from his criminal act. However, a person shall be responsible for a crime even if, together with his criminal act, some other prior, contemporaneous or subsequent cause, whenever this cause is expected in the ordinary course of events, played a part in its commission.\nIf that cause alone is sufficient in itself to cause the result of the crime, the person shall only be responsible for the act he has actually committed.\n2. Attempt"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "The attempt is the starting of an act intending to commit a felony or misdemeanor, which is prevented or frustrated for reasons not relating to the intentions of the perpetrator.\nSave as otherwise stipulated by the law, the mere intention to commit a felony or a misdemeanor or acts in preparation thereof shall not be deemed as attempting."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "Unless otherwise provided for in the law, attempt to commit a felony shall be punishable by the following penalties:\nLife imprisonment, if the punishment prescribed for the felony is a death sentence.\nTerm imprisonment of no more than fifteen years and not less than five years, if the penalty prescribed for the felony is life imprisonment.\nImprisonment for a period not exceeding half the maximum limit prescribed for the consummated felony, if the punishment of the felony is imprisonment."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "The law shall specify the misdemeanors in which the attempt is punishable by law as well as the penalty for such an attempt."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "The provisions governing secondary punishments prescribed for the consummated crime shall apply to the attempt.\nSecond: Mental Element"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "The mental element of the crime is composed of the intention or error.\nThe intention is present when the will of the perpetrator is to commit or omit an act, in order to produce a result punishable by law.\nThe error occurs whenever the criminal result is achieved as a result of an error on the part of the perpetrator, whether such error is due to negligence, carelessness, non-precaution, recklessness, imprudence, or non-compliance with the laws or regulations.\nThe perpetrator shall be responsible for the crime whether it was committed deliberately or by error unless the law expressly provides for intention."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "The criminal intention is deemed to have been exceeded when the intention of the perpetrator was to produce a result less severe than that produced and which he did not intend."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "Ignorance of the law is not justification.\nIgnorance of the crime provision or the wrong interpretation thereof shall not deny the criminal intention."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "Unless otherwise set out by law, the motive for committing a crime is not taken into consideration."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "If a crime is committed due to an error of fact, the responsibility of the perpetrator shall be determined on the basis of the facts that he believed them to be if they were to negate or reduce his liability, provided that his belief is based on reasonable grounds.\nIn case the error that makes the perpetrator believes his non-liability is due to his negligence or incaution, he shall be responsible for a non-premeditated crime, should the law punishment of this crime as such."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "Except for ministries, other governmental bodies and public authorities and institutions, the legal person shall be criminally responsible for the crimes committed by its representatives, managers, and agents acting on its behalf or in its name, and it shall not be allowed to judge it except by a fine, and applicable provisions from the secondary penalties stipulated by law; if the law stipulates a principal penalty other than the fine, then the penalty shall be limited to a fine, the maximum limit of which shall not be more than five hundred thousand Riyals (QR 500,000).\nThis shall not negate the punishment of the perpetrator in person with the appropriate penalty set out in the law.\nChapter Three\nComplicity"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "A perpetrator is one who:\n1- Commits a crime by himself or with another.\n2- Commits on purpose an act constituting the crime, should it consist of several acts.\n3- Acts as accomplice in the commitment of the crime and be present during its execution.\n4- Uses another person by any means to execute the elements of the crime, where the latter is considered non-responsible for any reason."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "The following shall be deemed as an accomplice:\nAny person who abets the commission of a crime which occurs as a consequence of such abetting.\nAny person who agrees with another on the commission of a crime which occurs as a result of such agreement.\nAny person who knowingly gives the perpetrator weapon, machines, or any other thing used in committing the crime or helped him in any other way in the works preparing, facilitating or completing its commitment."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "Unless otherwise stipulated by the law, any person who participates in the commission of a crime shall be punishable by the penalty prescribed for that crime."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "Where an accomplice is not subject to the punishment on the grounds of one of the causes of permissibility, or for the lack of criminal intent or for other particular reasons related thereto, the other accomplices shall not benefit therefrom."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "If there are material circumstances in the crime that would by their nature aggravate or extenuate the penalty, they shall affect all participants to the crime, principal or accessory, whether they are aware of those circumstances or not.\nIf there are personal circumstances which would change the description of the crime, they shall not affect any person other than the person concerned, unless that other person is aware of them.\nAny other circumstance shall only affect the person concerned, whether or not it is aggravating or extenuating."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "If there are personal excuses exempting from or relieving the penalty to a crime, whether as perpetrator or accomplice, then it shall affect only the person concerned.\nMaterial excuses that exempt a person involved in a crime from the penalty or extenuating that penalty shall apply to any person who participated in the crime, whether as perpetrator or accomplice."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "If the characterization of the crime or the penalty changes according to the intent of the perpetrator or his knowledge of circumstances thereof, the accomplices in the crime, whether perpetrator or accomplice shall be punished according to their intent or knowledge."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "A person involved in a crime, whether as perpetrator or accomplice, shall be punished by the punishment for the crime that has actually been committed though such a crime is not the one he did not intend to commit, as long as the crime that is committed is the probable consequence of his participation in it"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "If a person agrees with any other person(s) that a course of conduct shall be pursued which, if the agreement is carried out in accordance with their intentions, will necessarily amount to or involve the commission of a felony or misdemeanor by one or more of the parties to the agreement, the person(s) shall be guilty of criminal agreement, even if the crime in question, was not committed.\nThe penalty of criminal agreement shall be imprisonment for a maximum term of five years, if the penalty of the crime in question was death sentence or life imprisonment.\nUnless the law provides otherwise, if the penalty for the crime is less than the foregoing penalty, the penalty for the criminal agreement shall be imprisonment for one-third of the maximum term of imprisonment imposed for the crime, or a fine of no more than one third of the maximum fine imposed.\nAny person shall be exempted from the penalties prescribed herein, if he promptly notifies the competent authorities of the existence of a criminal agreement and of participants therein, before any felony or misdemeanor is committed as a result of that agreement, and before those authorities have begun to investigate the perpetrators. If the authorities are notified after they have begun their investigations, then he shall not be exempted from the penalty, unless the information leads to the arrest of the perpetrators.\nPart Four\nReasons of Permissibility"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "Nothing is a crime if it is done in good faith, in exercising the right-justified by the Law or Islamic Sharia and within the limits thereof.\nThe following shall be considered as an exercise of right:\n1- Practicing medicine according to acknowledged scientific principles in the licensed medical professions, with the consent of the patient or his representative, expressly or implicitly, or if the medical procedure is an emergency or the patient is not in a condition to express his will or it is difficult to obtain the consent of his representative in a timely manner.\n2- Violence during practicing sports within the limits decided for the game, in compliance with the rules of caution.\n3- The necessary violence to arrest a perpetrator caught flagrante delicto.\n4- Challenge of litigants against each other during the written or verbal defense in front of the investigating authorities or the courts within the limits that this defense requires."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "There is no crime if a public officer commits the act in any of the following cases:\n1- Executing the order of a superior that he must obey, or that he thought was his duty to obey.\n2- Enforcing the law, or believing in good faith that it is his duty to enforce it.\nIn all circumstances, the employee must prove that he did not commit the act until he had investigated it and as a result believed that it was legal according to reasonable causes."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "Nothing is a crime if it is done in the exercise of right of legal defense.\nThe right of legitimate defense exists when the following conditions are available:\nWhen the perpetrator faces a risk arising from a crime against himself, his property or other persons' selves or properties, or if he thought that on reasonable grounds.\nWhen the perpetrator is unable to recourse to the public authority at the appropriate time to avoid danger.\nWhen the perpetrator has no other way to avoid the danger.\nWhen the crime is necessary to face an attack and is proportionate to it."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "The right of legitimate defense shall not allow intentional killing except to prevent one of the acts below:\n1- Any act that may reasonably cause the death or grievous hurt will otherwise be the consequence of such assault\n2- Raping a female forcefully or ravishment of any person by force.\n3- Kidnapping a person.\n4- Arson, destruction or theft.\n5- Entering inhabited houses or annexes thereof at night."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "Exceeding in good faith the legitimate limits of defense, using more power than that reasonably called for in this situation, without intending to cause more harm than that required for defense. The judge, if the act is a felony, may excuse the person and rules according to the penalty of misdemeanor in place of the penalty stipulated by law, and may consider this an extenuating condition if the act is a misdemeanor."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "The case of legitimate defense shall exist, even if the person against whom this right is used is not criminally liable, and shall be established according to the provisions of the restraint of liability defined by law.\nPart Five\nResponsibility Impediments"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "Any child under seven years of age at the time of the crime shall not be punished for his acts.\nThe procedures set out in the law for juveniles concerning the perpetrator in a felony or a misdemeanor who completed seven years old and under fourteen years old shall apply."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "A crime shall not be considered as a crime when done by a person who, at the time of committing the crime, in a state of unconsciousness or loss of reason or volition due to insanity or infirmity of mind or because he is in a state of intoxication or under the influence of drugs resulting from the consumption of intoxicating or narcotic substances given to him against his will or without his knowledge or due to any other reason which leads one to believe that he has lost his reason or volition is not criminally liable.\nIf madness, mental defect, medicines, drugs, alcoholic and intoxicating materials or any other reason that causes only deficiency or weakness in consciousness or in capacity when the crime is committed, it shall be considered an extenuating excuse.\nIn cases where an act done is not a crime unless done with a particular knowledge or criminal intent, a person who does the act in a state of loss of reason or volition induced by intoxicating or narcotic substances acquired knowingly and of his own free will, shall be punishable for the crime that is committed."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "Criminal liability shall not be established against any person who:\n1- Has no ability to select, at the time of committing the act, for a reason beyond his control.\n2- Commits the crime, beyond his own volition, to protect himself or another person from an extreme imminent danger posing a threat to the person or his possessions.\nBoth cases are subject to the proviso that the perpetrator is unable to avoid the danger by any other means, and the crime committed must be proportionate to the danger."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "No person shall be punished for a crime if the harm he committed is so negligible that no person of ordinary sense and temper would complain of such harm.\nPart Six\nPenalties\nChapter One\nPrincipal Penalties"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "Principal penalties are:\n1- Death sentence\n2- Life imprisonment\n3- Temporary imprisonment\n4- Fines\n5- Community service"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "The death sentence shall not be executed except after ratification by the Emir."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "The death sentence shall be executed by hanging or by gunfire to death."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "Imprisonment is the incarceration of the convicted person in one of the penitentiary establishments allocated for this purpose by law for lifetime if it is life imprisonment, or for the term imposed if it is temporary."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "The court may link imprisonment with hard labor, if the term of imprisonment is six years or more, and the crime or its circumstances justify this."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "Any person sentenced to imprisonment shall be charged to do work set out in the Penitentiary establishments subject to any limitations due to their state of health."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "A fine penalty obliges the convicted person to pay the amount imposed thereon to the State.\nArticle 63 (bis)\nA community service penalty obligates the convicted person to conduct, for a specified term, a work set out in the Community Works Table, annexed to this Law.\nArticle 63 (bis 1)\nThe Court may, upon the request of the Public Prosecution, sentence to the community service penalty for a period not exceeding twelve days, or to replace this penalty with imprisonment that does not exceed such term or with fine penalty, for misdemeanor punishable by imprisonment for a period, not more than one year and/or a fine more than a thousand Riyals, when the court deems the nature of the offence or its circumstances justify this.\nThe punishment shall be imprisonment for a week, for each day of the sentence has not been executed, if the convicted person abstains from the execution of the community service penalty.\nCommunity Works Table\n1.Learning or memorization of the Holy Quran.\n2.Literacy.\n3.Juvenile welfare.\n4.Care for people with special needs.\n5.Transfer of patients.\n6.Cleaning of roads, streets, public squares, beaches, parks and nature reserves.\n7.Cleaning and maintenance of mosques.\n8.Organizing, cleaning and maintenance of sports facilities, and the sale of tickets.\n9.Organizing, cleaning and maintenance of public libraries.\n10.Cultivation and maintenance of public parks.\n11.Loading and unloading of container at ports.\n12.Help civil defense personnel in their work.\n13.Postal clerical work.\n14.Administrative work at health centers.\n15.Clerical work and driving of vehicles in the field of food control.\n16.Filling of fuel.\nArticle 63 (bis 2)\nThe convicted person sentenced to the community service shall be assigned to conduct works specified in the judgment against him, for a period of six hours per day, in accordance with the manner and way determined by a decision of the Attorney General.\nChapter Two\nSecondary Penalties"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "Secondary penalties are either accessory or complementary.\nThe penalty is complementary if the law finds it an absolute consequence of the principal penalty.\nThe penalty is complementary if imposing it is based on the verdict of the judge, whether mandatory or permitted by law."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "The accessory and complementary penalties are:\n1- Prevention from some or all rights and privileges set out in Article 66 of this Law.\n2- Prevention from practicing a profession.\n3- Dismissal from public positions.\n4- Exclusion from the place or the public establishment\n5- Placing under police control\n6- Confiscation\n7- Deportation of a foreigner from the country"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "Any judgment of a criminal penalty shall require inevitably and by force of the law the deprivation of the convicted person from all the following rights and privileges:\n1- Being in charge of a public office or work as a contractor for the State.\n2- Becoming a member of the legislative, consultative, and municipal councils, boards of directors’ committees, public establishments, joint-stock companies, associations, private establishments, and mutual associations, being in charge of the administration of any of them or participating in the election of their members.\n3- Being in charge, custodianship, guardianship and agency for juveniles and persons considered as such.\n4- Wearing decorations ribbons and medals whether national or foreign.\n5- Carrying weapons.\nThe period of prohibition shall be three years from the date of the completion of the penalty or its earlier termination."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "If the convicted condemned to a criminal penalty enjoys, when the judgment becomes enforceable, one of the rights stated in the previous article, he shall be prevented from such rights with immediate effect. If he does not enjoy such rights, he loses the capacity of enjoying them thereof."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "In any judgment whereby a criminal penalty is imposed against a person exercising a self-employed profession organized by law, and which requires the obtaining of a license, a crime perpetrated during the exercise of the activities of the said profession or caused by it and including any violations of the obligations set by the law or the conventional ethics of the profession, the judge may decide to bar the convicted person from exercising his profession for a period not exceeding ten years.\nIf the judgment imposes imprisonment for a period exceeding seven years, the judge shall decide whether to bar the convicted person from exercising his profession for a period equal to the imposed period of imprisonment."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "On passing a judgment for a crime with a misdemeanor penalty, the court may decide to prohibit the convicted person from any of the rights or privileges provided under Article 66 hereof, for a period not less than one year and no more than three years as of the date of the completion of the penalty or its earlier termination"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "The Court shall, when passing a judgment against a public officer by a misdemeanor penalty in one of the crimes provided for under chapters one, two and three of part three of book II hereof, rule to order his dismissal for a period not less than one year and no more than three years as of the date of the completion of the penalty or its earlier termination."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "In addition to the special cases provided for by the law for closure, the court shall order the closure of a place or public establishment where the work is exercised, in either of the two following cases:\n1- If it decides the prohibition from the exercise of the profession pursuant to Article 68 hereof, the closure shall be for the same period of the prohibition of exercise.\n2- If it decides a penalty for the exercise of a craft in a public establishment which does not fulfill the conditions required by the law, which may threaten the life of persons, their health or security or to disturb them, the closure shall last until the said conditions are fulfilled."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "Any person condemned to imprisonment for a period exceeding seven years for a crime against the external or internal security of the State, in a crime of bribery, embezzlement, damage to public funds, forgery of money or government financial bills, arson, possession of explosives or intentional murder, shall be put by virtue of the law, after completing of his penalty, under police probation for a period equivalent to half of the term of his penalty, on the proviso that the police probation shall not exceed five years.\nThe court, however, may reduce the period of control or exempt the person thereof."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "Every judgment of condemnation against a recidivist in a crime of forgery, theft, mistrust, fraud or hiding proceeds of a crime or attempted crime may include, in addition to the decided penalty, putting the convicted person under police probation for a period not less than one year and no more than two years."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "Any person who subject to police probation shall have to comply with the following terms:\n1- Inform the police station of his domicile and any change thereof; the police station may not approve his residence in the said place if located in the region where the crime was perpetrated; if he has no domicile, the police station shall determine a place where he shall reside.\n2- Permanently carry a card provided to him by the police station of his area bearing all the specifications about his identity and which he shall submit to the police station upon any request.\n3- Appear before the police station in his area once a week, at the time set on the card and at any time he is required by the police station to do so.\n4- To be at his domicile from sunset and sunrise unless he obtains an authorization from the police station allowing him to be absent from his designated domicile during the specified period or part of it."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "The punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand Qatari Riyals (QR 5,000) or either penalties shall apply to any person who infringes any of the probation conditions provided by this Law."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "The court may, when passing a judgment for a felony or misdemeanor, decide to confiscate seized items resulting from the crime, used or might have been used therein without prejudice to the rights of third parties in good faith.\nIf the said items belong to a category, including the manufacture, use, possession of or dealing with the items, is considered a crime in itself, a judgment to confiscate shall be passed in all circumstances, even if the said items do not belong to the accused."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "Without prejudice of the rights of the relevant administrative authorities in deporting any foreigner pursuant to the law, the court may, when it condemns a foreigner to a penalty restrictive of liberty in a felony or misdemeanor, decide to deport him from the State after serving the penalty.\nIf the judgment for the penalty set out in the previous paragraph is issued for a crime against honor or trust, the court shall decide to deport the foreigner from the State after the completion of the penalty or it being dropped."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "The court may, in matters of misdemeanors, decide to deport the foreigner from the country instead of condemning him to the penalty identified for the misdemeanor.\nChapter Three\nSuspension of Penalty Execution"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "The court, when passing a judgment for a crime punishable by a term of imprisonment for a period not exceeding one year or a fine, may order the suspension of the execution of the penalty if it considers that the morals of the convicted, his past, age or the circumstances in which the crime was perpetrated, to be good reasons to believe that he shall not commit another crime again.\nThe court may decide that the suspension of the execution shall include any secondary penalty and all the criminal implications except for confiscation."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "The suspension of the execution of the penalty shall last three years from the day the judgment become definitive. If the said period elapses without a judgment is passed to overturn the suspension of the execution, the judgment imposing the penalty shall be considered not applicable."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "The suspension of execution may be cancelled in the two following cases:\n1- If during the period of suspension, a judgment for imprisonment is passed against the perpetrator for more than three months for an intentional crime perpetrated during or before the said period and the court did not know about it when ordering the suspension of execution.\n2- If it appears that a judgment of imprisonment for a period of more than three months for an intentional crime was passed before ordering the suspension of execution and the court did not know about it."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "The competent court for cancelling the suspension of execution is the court which ordered such suspension or the court which sentenced the perpetrator to imprisonment during the term of suspension. The judgment for annulment of the suspension shall be rendered upon request of the general prosecution or the victim after summoning the perpetrator to appear."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "The judgment for annulment of the suspension of the execution of the penalty shall result in its execution.\nChapter Four\nMultiple Crimes and Penalties"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "Should one act constitute a plurality of crimes, the crime with the most severe penalty shall be taken into consideration and its penalty shall prevail to the exclusion of any other."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "Should multiple crimes be perpetrated for one purpose bound to each other in an inseparable way, they shall be considered as one crime and a sentence for the most severe penalty provided for any of the crimes shall be passed."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "The judgment for the most severe penalty for the crime, in the two preceding Articles, shall not prevent the court from applying secondary penalties provided for the other crimes."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "Should the perpetrator in the case provided for by Article 85 hereof was prosecuted for the crime with the lowest penalty; he shall be prosecuted afterwards for the crime with the most severe penalty.\nIn this case, the court shall order execution of the penalty set by the last judgment, with a deduction of the part of the previous judgment, which was actually executed."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "Should a person commit a plurality of crimes before he is sentenced for one of them, and the said crimes do not fulfill the conditions provided under Articles 84 and 85 hereof, he shall be guilty for the penalty set for each of them, and all the ordered penalties shall apply to him successively, provided that the total executed periods of the judgments issued for a penalty of imprisonment for a crime or misdemeanor together no more than twenty years, and provided that the total periods of the executed judgments passed for a penalty of imprisonment for misdemeanors shall not exceed ten years.\nThe felony penalty shall be replaced for its period by any penalty restrictive of liberty for any crime, which was perpetrated before the passing of the judgment for a penalty of the said felony."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "Death penalty shall replace all other penalties except fine and confiscation."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "Fines and secondary penalties shall be executed whatever their number, provided that the total periods of police probation shall not exceed five years.\nPart Seven\nLegal Excuses and Discretionary Conditions"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "The law states the reasons for an exemption from a penalty and for the imposition of a lesser penalty"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "If the court considers, when reviewing a felony that the circumstances of the crime or of the perpetrator require mercy, it may reduce the penalty provided for the said crime as follows:\n1- If the penalty for the crime is death penalty, it may be reduced to life imprisonment or imprisonment for a period of no less than five years.\n2- If the penalty for the felony is life imprisonment, it may be reduced to imprisonment for a period of no less than three years.\n3- If the penalty provided for the felony is imprisonment for a period not exceeding twenty years, it may be reduced to imprisonment for a period of no less than one year.\nThe provisions of this Article shall not apply when passing a judgment for a terrorist crime."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "Should the court consider, when sentencing for a misdemeanor that the circumstances of the crime or the perpetrator require mercy, it may reduce the penalty as follows:\n1- If there is a minimum limit for the penalty, the court may not comply therewith.\n2- If the penalty is imprisonment and a fine together, the court shall impose one of them only.\n3- If the punishment is imprisonment without a minimum term limit, the court may apply a fine of no more than five thousand Riyals (QR 5,000) in lieu of that."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "The law states the effect of aggravating circumstances on the penalty provided for the crime."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "Any one of the following cases shall be considered recidivist:\n1- Any person who against whom a final judgment bearing a felony penalty was previously issued and then it is established that he perpetrated a subsequent felony or a misdemeanor.\n2- Any person who against whom a final judgment bearing a misdemeanor penalty was previously issued for a crime of forgery, theft, breach of trust, trickery, receiving stolen goods or items or proceeds resulting from a crime, or commencement of any such crime he/she perpetrated, then subsequently perpetrated within five years from the judgment one of the said crimes or attempted any of them.\nThe court may sentence the recidivist to more than the maximum limit stipulated by the law for the crime provided that double of the said limit shall not be exceeded and that the term of imprisonment shall not exceed twenty years."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "If the recidivist was previously condemned to two penalties restrictive of liberty, both for a period of one year at least or three penalties restrictive of liberty one of which for at least one year, for theft, fraud, breach of trust, forgery, receiving crime proceeds or the attempt of any such crimes, then it was established that he subsequently perpetrated one of the said crimes or attempted the same, on which he was sentenced after he was convicted for the last of the said penalties, the court may issue a judgment imposing imprisonment for a period of less than three years and no more than seven years."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "Should aggravated circumstances be combined with extenuating excuses or circumstances in one crime, the court shall apply first the aggravating circumstances then the extenuating excuses, then the extenuating circumstances.\nHowever, if the aggravating circumstances and the aggravating excuses have different effects, the court may apply the most severe of them.\nBook Two\nCrimes Against Public Interest\nPart One\nCrimes against External State Security"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "Death penalty shall apply to the following:\n1- Any person who carries weapons against the State, or attempts the same or instigates thereto.\n2- Any person who deliberately perpetrates an act leading to harm the independence of the State or the integrity and sovereignty of its territories."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "Death penalty shall apply to any Qatari who joins, in any way, the armed forces of a county in a state of war with the State of Qatar."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "Death penalty shall apply to the following:\n1- Any person who contacts a foreign country, or any of the agents working for it, to undertake hostile acts against the State of Qatar.\n2- Any person who contacts a hostile foreign country, or any of the agents working for it to help them in their warfare operations against or to harm the warfare operations of the State of Qatar."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "Death penalty shall apply to the following:\n1- Any person who interferes deliberately in any way in recruiting soldiers, men, funds, supplies, ammunitions or plans any for the benefit of any country in a state of war with the State of Qatar.\n2- Any person who encourages soldiers in time of war to serve a country in a state of war with the State of Qatar or facilitates such act.\n3- Any person who interferes for the benefit of the enemy to plan for jeopardizing the allegiance and commitment of the armed forces, weakening their morale, the morale of the people or their resistance force."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "Any person who facilitates the entry of the enemy to the country, facilitates their control of part of its territory, its ports, a fortress or a military site, a ship, an aircraft, weapons, ammunitions, apparatus, supplies, food, military missions, a means of transport, a factory, a plant or any other item or utility meant for self- defense or used for such purpose, shall be punished with death penalty."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "Any person who helps the enemy by providing them with information or instructions shall be punished with death penalty."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "Life imprisonment shall apply to any person who renders any service to enemy forces to obtain a benefit or a profit or promises to do so by himself or through an intermediary of another person, whether directly or indirectly and whether the benefit or the profit is material or non-material."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "Life imprisonment shall apply to Any person who destroys, damages or ruins deliberately weapons, ships, aircraft, missions, plants, means of transport, public utilities, pipelines, ammunitions, provisions, medicines or others meant for the defense of the country or used in such purpose.\nThe same punishment shall apply to any person who badly manufactures or repairs any of the aforementioned objects intentionally, or deliberately commits an act, which renders them inoperable even temporarily for their intended purpose, or is the cause of any consequent damage.\nDeath penalty shall apply if the crime is committed in time of war."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "If the crimes mentioned in the previous article are committed through negligence or default, the punishment shall be imprisonment for a period not exceeding five years.\nThe punishment shall be imprisonment for a period not exceeding fifteen years if the crime is committed in time of war."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "Death penalty or life imprisonment shall apply to any person who seeks to work for another country or any of its agents, or contacts any of them in a way that causes damage to the military, political or economic position of the State."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "The punishment of imprisonment for a period not exceeding twenty years shall apply to Any person who destroys intentionally, hides or falsifies papers or deeds if he knows that they deal with the security of the State or any public interest, thus resulting in damage to the military, political or economic position of the State."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "The following shall be considered as defense secrets of the State:\n1- Military, political and economic information known by the persons who have the right to know and who in the interest of the defense of the country are required to keep the information secret and away from others.\n2- Correspondence, written documents, deeds, drawings, maps, plans, pictures and other items, the disclosure of which may lead to information mentioned in the previous paragraph being revealed which in the interest of the defense of the country is required to be kept secret and not known to anyone other than those in charge of maintaining and using such information.\n3- News and information concerning the armed forces, their formations, movements, apparatus, provisions, staff and other issues involving military matters and warfare plans, provided that no written authorization was issued by the military authorities for their publication or diffusion.\n4- Information concerning the investigative measures and procedures used to reveal the crimes set out in this part, to arrest the perpetrators, as well as information concerning the progress of an investigation and trial, when the investigative authority or the relevant court has prohibited their publication or diffusion."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "The punishment of imprisonment for a period not exceeding fifteen years shall apply to any person who discloses to a foreign State or to any of its agents or reveals to any of them in anyway, anyhow and by any means any of the secrets of defense of the country, and manages in any way to obtain one of the said secrets with the intention to disclose or reveal it to a foreign State or one of its agents , or anyone who destroys something considered as one of the secrets of defense of the State or renders it unusable.\nThe punishment shall be death penalty if the crime is committed in time of war."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "The punishment of life imprisonment shall apply to any public employee who discloses one of the secrets of defense of the State. The punishment shall be death penalty if the crime is committed in time of war."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "The punishment of imprisonment for a period not exceeding five years shall apply to:\n1- Any person who obtains by an illegal means one of the secrets of the defense of the State without intending to disclose or reveal it to a foreign country or any of its agents.\n2- Any person who discloses by any means any State defense secrets."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "The punishment of imprisonment for a period not exceeding seven years shall apply to Any person who discloses intentionally, in time of war, information, statements and rumors, which are false, biased propaganda, which cause damage and harm to the warfare preparations for the defense of the State, the military operations of the armed forces or in frightening the people and weakening the morale of the State.\nThe punishment shall be imprisonment for a period not exceeding fifteen years if the crime is committed as a result of contact with a foreign State.\nWhen committed as result of contact with an enemy State, the punishment shall be life imprisonment."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "The punishment of imprisonment for a period not exceeding ten years shall apply to Any person who undertakes, without the authorization of the relevant authorities, the recruiting of soldiers or any other hostile act against a foreign State in a way that exposes the country to the danger of war or breach of diplomatic relations.\nThe punishment shall be death penalty or life imprisonment if the said crime resulted in starting a war or breach of diplomatic relations."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "The punishment of imprisonment for a period not exceeding five years and a fine of no more than fifteen thousand Riyals (QR 15,000) shall apply to any Qatari person who discloses deliberately abroad false or biased information, statements or rumors concerning the internal situation of the State, which may weaken the trust in the economy of the State or harm its international standing or reputation, or who starts in anyway an activity resulting in harm to national interests.\nThe punishment shall be imprisonment for a period not exceeding ten years if the crime is committed in time of war."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "The punishment of imprisonment for a period not exceeding ten years and a fine not less than fifteen thousand Riyals (QR 15,000) and no more than one hundred thousand Riyals (QR 100,000) to:\n1- Any person who undertakes directly or through another country, in time of war, to export merchandise, products or other items to a hostile country or imports such merchandise from the said country.\n2- Any person who starts personally, or through other parties, in time of war, trade activities other than those provided by the previous paragraph, with a person residing in a hostile country or with any of the nationals of the said country, their representatives, agents or committees.\nIn all circumstances, the objects that are the elements of the crime shall be confiscated and, if they are not seized, the perpetrator shall be liable to an additional fine equivalent to the value of the said objects."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "The punishment of imprisonment for a period not exceeding five years shall apply to:\n1- Any person who flies over the territory of the country without authorization of the competent authorities.\n2- Any person who takes pictures makes drawings or plans of sites or places contrary to current prohibitions issued by the competent authorities.\n3- Any person who enters a fortress, any defense facility, camp or place for military forces, military or commercial ships, military aircraft or vehicles, an arsenal, any military place, location or factory where activities for the purpose of the defense of the country is started and where the public is not authorized to enter.\n4- Any person who resides in or attends any of the places where residence or attendance is prohibited by the competent authorities.\nThe punishment shall be imprisonment for a period not exceeding fifteen years, if the crime is committed in time of war or by using any means of trickery, fraud, disguise, or false personality, nationality, profession or capacity.\nThe same punishment shall apply to any person who commences to commit any of the said crimes."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "The punishment of imprisonment for a period not exceeding fifteen years shall apply to Any person who abstains intentionally, in time of war, from executing all or part of the obligations required by a contract to undertake transport, exportation, enterprise or public works to which he is bound with the State for the needs of the armed forces, the requirements of the civilian population, or commits any fraud in their execution.\nThe punishment shall be death penalty if the crime is committed with the intention to damage the defense of the State or the operations of the armed forces.\nThe two previous paragraphs shall apply to subcontractors, agents and brokers if the default of execution of the commitment or the fraud in the execution is due to their acts."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "If the default of execution of all or part of the commitments stipulated in the previous article is due to negligence or failure, the punishment shall be imprisonment for a period not exceeding three years."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "The punishment of imprisonment for a period not exceeding ten years and a fine of no more than fifteen thousand Riyals (QR 15,000) shall apply to any person who requests for himself or for other parties, accepts or takes, even through an intermediary, from a foreign State or from any of its agents, money or any other benefit, with the promise to deliberately committing a crime to harm national interests.\nThe punishment shall be imprisonment for a period not exceeding fifteen years and a fine of no more than one hundred thousand Riyals (QR 100,000) if the crime is committed in time of war or if the perpetrator is a public officer or a person entrusted with a public utility.\nThe same punishment shall apply to any person who gives, promises or offers some of the provided issues with the intention to commit a crime damaging to the national interests of the State even if what he/she gives, promises or offers is not accepted. The same punishment shall also apply to any person who is an intermediary in committing any of the previous crimes."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "The punishment of imprisonment for a period of no less than five years and no more than fifteen years shall apply to Any person who is assigned to negotiations with a foreign state, or with a natural or legal foreign person, in one of the State subjects, and who intends to carry out said negotiations contrary to the interests of his State."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "The punishment of imprisonment for a period not exceeding five years and a fine of no more than fifteen thousand Riyals (QR 15,000) shall apply to Any person who discloses, to a foreign State or to its agents, in any way or manner, or by any means, news, information, items, correspondence, deeds, maps, drawings, pictures or others belonging to the State while an order by relevant authorities is in force prohibiting publication and diffusion."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "The punishment of imprisonment for a period not exceeding ten years shall apply to any public officer assigned to guard a prisoner of war or any of the prisoners charged with or sentenced for one of the crimes set out in the present part who allows or helps deliberately the said detainee or prisoner to escape from his prison or place of detention."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "The punishment of imprisonment for a period not exceeding seven years shall apply to Any person who helps or assists prisoners responsible for one of the crimes set out in the present section or a prisoner of war, to escape, or commences such act, gives him accommodation, food, drink, money, weapons, ammunitions or any means of transport, hides him after his escape or resists his arrest while being aware of his status."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "The punishment of imprisonment for a period not exceeding three years and a fine of no more than fifteen thousand Riyals (QR 15,000) shall apply to any person who collects, registers or diffuses any information pertaining to the movements, numbers, specifications or conditions of any of the armed forces, military ships or aircraft of the State of Qatar without authorization from the relevant authority."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "The punishment of imprisonment for a period not exceeding three years and a fine of no more than fifteen thousand Qatar Riyals (QR 15,000), or any of them, shall apply to Any person who knows about the attempt of one of the crimes set out in the present section, or about the attempt to commit any of them, and does not inform the relevant authorities thereof promptly.\nThe two penalties of imprisonment and fine shall be doubled and imposed both if the crime is committed in time of war.\nThe provisions of the present Article shall not apply to the spouse of the perpetrator, his ascendants or descendants."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "A punishment shall apply to any collaborator in the crimes set out in this Part:\n1- If he knows the intention of the perpetrator and offers him assistance, means of subsistence, accommodations, shelter, a place for meeting or other facilities.\n2- If he hides items that were used or meant for use in committing the crime or which resulted thereof while knowing such a fact.\n3- If he destroys, hides or changes deliberately a document, which would facilitate the discovery of the crime, its evidences or the punishment of its perpetrator.\nIn such cases, the court may exempt from the punishment the spouse of the perpetrator, his ascendants and descendants, unless responsible for punishment under another legal provision."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "The punishment of imprisonment for a period not exceeding fifteen years shall apply to any person who participates in a criminal agreement whether the purpose is the perpetration of one of the crimes set out in this Article or its use as a means to achieve the purpose of the said criminal agreement.\nThe same punishment shall apply to any person who instigates the agreement or plays a role in managing it; if the purpose of the agreement is to commit one determined crime or use it as means to reach the intended purpose, the punishment provided for the said crime shall apply to him.\nThe punishment of imprisonment for a period not exceeding five years shall apply to any person who calls another person to take part in an agreement of this kind even if his call is not accepted."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "Any perpetrator who initiates to inform the relevant authorities before the commencement of the crime or before the investigation begins shall be exempted from the penalties stated in this part.\nThe court may allow an exemption from the punishment if the information is given after the perpetration of the crime and the beginning of the investigation; the court may also reduce the punishment if the perpetrator facilitates an arrest by the authorities of any of the perpetrators during the investigation or trial.\nPart Two\nCrimes against Internal State Security"
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "Death penalty shall apply to any person who tries to overthrow the regime of the country, seize it by force or threaten to use such means.\nIf the crime is perpetrated by an armed guerilla force, death penalty shall apply to any person who forms the guerilla force, and assumes its leadership or command."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "Death penalty shall apply to any person who threatens the life of the Emir, his security or liberty, or deliberately exposes his life or liberty to danger.\nThe same punishment shall apply to any person who commits any of the previous crimes on the representatives of the Emir and the Crown Prince."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "Death penalty shall apply to any person who assaults by force the authority of the Emir, whether by depriving him of all or part of the said authority, deposing him or compelling him to desist from all or part thereof.\nThe same punishment shall apply to any person who perpetrates one of the mentioned acts on the deputy Emir or the Crown Prince."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "The punishment of life imprisonment shall apply to any person who threatens or uses any other illegal means to cause the Emir, the deputy Emir or Crown Prince to take or abstain from a duty assigned to him by law."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "The punishment of imprisonment for a period not exceeding five years shall apply to any person who challenges by any public means the exercising by the Emir of his rights and authorities, or criticizes his person.\nThe same punishment shall apply to any person who commits any of the previous crimes on the deputy Emir or the Crown Prince."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "The punishment of death penalty or life imprisonment shall apply to any person who attacks within the territory of the State, the security of the President or Head of a foreign country or his liberty, or deliberately exposes his life or liberty to danger."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "The punishment of life imprisonment shall apply to any person who instigates by public means to overthrow the regime of the country, or conducts propaganda or calls by public means for the adoption of a doctrine aiming to destroy the fundamental values of the State, to change the social or economic system prevailing in the country by use of force or through any illegal means.\nArticle 136 (Bis)\nThe penalty of imprisonment for a period of no more than five years, and a fine that shall not exceed a hundred thousand Riyal (100.000 QR), or by either of these two penalties, shall apply to whoever spreads, disseminates, or redisseminates rumors, data, false or tendentious news, or seditious propaganda, internally or externally, wherever such was with the intention of causing harms to the national interests, arousing public opinion, or disrupting the social order or the State public order."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "The punishment of imprisonment for a period not exceeding five years shall apply to any person who is found in possession of any tract, letter or printed document, or any other material inciting the overthrow of the regime by force, by illegal means, or infringes general security or promotes any of the said issues."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "The punishment of imprisonment for a period not exceeding three years and a fine of no more than two hundred thousand Riyals (QR 200,000), or one of these two penalties shall apply to Any person who insults through any public means the flag of the State or the flag of a non-hostile State, the flag of an international organization or authority, the flag of the GCC or any other regional organization or authority, whether by destroying or lowering it, or by any other action expressing hate and disdain."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "Without prejudice to any more severe penalty, a penalty of imprisonment for a period not exceeding three years and a fine of no more than fifteen thousand Riyals (QR 15,000) or one of these two penalties, shall apply to Any person who participates in a crowd composed of at least five persons in a public place, with a view to perpetrating a crime, infringing public security and who remains in the crowd after the agents of public force have ordered them to leave the place.\nThe same punishment shall apply to any person who participates in a crowd while holding a knife weapon, canes or other solid instrument not usually held in normal circumstances.\nIf the person demonstrating in a crowd carries a firearm, the punishment shall be imprisonment for a period not exceeding five years.\nPart Three\nCrimes Related to Public Position\nChapter One\nBribery"
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "Any pubic officer who asks for or accepts, for himself or another party, money, benefit or a simple promise for something in return for undertaking any activity or abstaining from carrying out any activity under the remits of his office shall be considered a receiver of bribery; the punishment of imprisonment for a period not exceeding ten years and a fine of no more than what he received or promised shall apply to him, provided that it shall not be less than five thousand Riyals (5,000QR).\nThe same punishment shall apply to any public officer who asks for or accepts, for himself or another party, money, benefit or a simple promise for something in return for undertaking an activity or abstaining from carrying out an activity, which is not included in the remits of his office, but who believes by error or pretends that it so.\nAny special benefits received by an officer or another party from the sale of a movable asset or real estate at a price higher than its true value, its purchase at a price lower than its true value, or from any contract concluded between the briber and the bribed shall be considered bribery."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "The punishment stipulated in the previous article shall apply to any person who offers money, benefit or promise to a public officer in the said respect, and if the officer accepts the offer or the promise.\nThe same punishment shall apply to the intermediary between the briber and the bribed.\nThe briber or the intermediary shall be exempted from the punishment if he informs the relevant authority about the crime or declares it before its discovery even after its realization."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "The punishment of imprisonment for a period not exceeding seven years and a fine of no more than fifteen thousand Riyals (15,000QR) shall apply to any public officer who accepts money or benefit from a person for whom he does or abstains from doing an activity of the said office, or who after the accomplishment of the said activity or not so doing, seeks to obtain a reward for his activity or not so doing despite there being no previous agreement."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "The punishment of imprisonment for a period not exceeding three years and a fine of no more than fifteen thousand Qatar Riyals (QR 15,000) shall apply to:\n1- Any person who receives money or a benefit pretending that it is bribery for an officer, while he intends to keep it or part of it for himself.\n2- Any person who receives money or profit while knowing its purpose even if the officer intended to receive the bribery did not appoint him or did not know about him, provided that he is not an intermediary in the bribery."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "If the purpose of the bribery is to commit a crime punishable by the law with a punishment more severe than the one provided for under bribery, the set punishment with the fine provided under Article 140 hereof shall apply to the briber, the bribed and the intermediary.\nThe briber or the intermediary shall be exempted from the punishment if he informs the relevant authorities about the crime and the provided information leads to the arrest of any of the perpetrators."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "The punishment of imprisonment for a period not exceeding five years and a fine of no more than fifteen thousand Qatari Riyals (QR 15,000) shall apply to any person who offers a bribe to a public officer as declined.\nArticle 145 (Bis)\nAny Foreign Public Officer or Officer in an International Public Establishment who commits any of the acts provided for in Article (140), (142), and (144) hereof, or has committed the crime with the intent of conducting international business shall be liable to the same penalties provided for in the mentioned Articles.\nAny person who commits or has been an intermediary in the acts provided for in Articles (141), (143), (144), (145) hereof, shall be liable to the same penalties set out in the mentioned Articles, if it is related to Foreign Public Officer or an Officer in an International Public Establishment.\nThe briber or the intermediary shall be exempted from the penalty in case that he informs the concerned authorities of the crime or admits it before the detection thereof, even after its completion.\nIn case reporting has taken place after the investigation, he shall not be exempted from the penalty, except it has actually led to the apprehension of any of the perpetrators.\nThe court may mitigate the penalty in case the accused has provided a substantial cooperation in the investigation and pursuit procedures.\nArticle 145 (Bis/1)\nWhoever requests or accepts, for himself or for the other, a promise to get money or a benefit to make use of a real or purported influence to get or the attempt to get businesses, orders, terms, decisions, or any obligations of any kind from any authority or a public or a governmental body, shall be regarded as a bribe receiver, and shall be liable to the same penalty provided for in Article (140) hereof.\nWhoever commits or has been an intermediate in the acts provided for in Articles (141), (143), (144), (145), in exchange for the commission of a public officer or any other person of any of the acts set out in the preceding paragraph shall be liable to the same penalties provided for in the mentioned Articles hereof.\nThe bribe receiver or the intermediate shall only be exempted from the penalty if he informs the concerned authorities of the crime or admits it before the detection thereof, even after the completion thereof.\nIn case reporting has taken place after the investigation, he shall not be exempted from the penalty, except reporting has actually led to the apprehension of any of the perpetrators.\nThe court may mitigate the penalty in case the accused has provided a substantial cooperation in the investigation and pursuit procedures."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "Any employee who requires, for his benefit or for that of another party, money or a benefit or a promise of something in return without the knowledge of his employer and his consent, to undertake any of the duties assigned to him or abstain from so doing, shall be considered a receiver of a bribe and shall be liable on conviction to a punishment of imprisonment for a period not exceeding three years and a fine of no more than fifteen thousand Riyals (QR 15,000) or either of the two penalties."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "In addition to the penalties stipulated in this chapter, the confiscation of what the briber or the intermediary offered shall be considered.\nThe perpetrator shall also be dismissed from public office and a fine equal to the amount of the bribe.\nChapter Two\nEmbezzlement and Damage to Public Money"
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "Any person who, being a public officer, embezzles money, papers, or others, which were in his possession in respect of his public office shall be punished with imprisonment for a period of no less than five years and no more than ten years.\nThe punishment shall be imprisonment for a period of not less than seven years and no more than fifteen years if the perpetrator is entrusted with deposits of cash or monetary exchange, or if he is assigned to collect fines, fees, taxes or the like and the money is delivered to him in this capacity."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "Any person who, being a public officer, illegally takes possession of funds, papers or other property owned by the State or any authority mentioned in Article 4 hereof or facilitates such act for another party shall be punished with imprisonment for a period not exceeding ten years."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "Any person who, being a public officer, deliberately damages the property or the interests of the institution where he works, or the assets or interests of a third party entrusted thereby, shall be punished with imprisonment for a period not exceeding ten years."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "The punishment of imprisonment for a period of no less than one year and no more than three years shall apply to any public officer who causes through his fault serious damage to the assets or the interests of the institution where he/she works, the assets or interests of third parties entrusted by the said institution, if this results from negligence or failure to perform his obligations, or as a result of abusing his power."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "Any person who, being a public officer infringes by means of trickery or by any other illegal means, the liberty or security of State bids or auctions, or any of the authorities mentioned in Article 4 hereof shall be punished with imprisonment for a period not exceeding ten years."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "Any person who, being a public officer, entrusted to protect the interests of the institution in which he works, in respect to a deal or issue, and who deliberately harms such interests, to obtain a benefit for himself or for another party, shall be punished with imprisonment for a period not exceeding ten years."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "Any person who, being a public officer involved in the preparation, management or execution of an undertaking, export, works or enterprises dealing with one of the authorities mentioned in Article 4 hereof, obtains or attempts to obtain for himself or another, directly or through an intermediary, or by any illegal way, a profit, a benefit or a commission from one of the mentioned actions shall be punished with imprisonment for a period not exceeding ten years."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "Any person who deliberately commits fraud in the execution of all or part of the commitments stipulated by the contract to undertake or supply public works or other contracts or conventions by which he is bound with one of the authorities mentioned in Article 4 hereof shall be punished with imprisonment for a period not exceeding five year.\nThe punishment shall be for a period not less than five years and no more than fifteen years if the crime results in serious prejudice or if the contract pertains to the requirements of defense and security if the perpetrator was aware of the said purpose.\nAny of set penalties, according to the circumstances, shall apply to sub-contractors, agents or intermediaries if the fraud is due to their actions."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "Any person who, being a public officer knowingly involved in collecting fines, fees, taxes or the like, who requests for or takes non-due amounts or amounts exceeding the due payments shall be punished with imprisonment for a period not exceeding ten years."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "Any person who, being a public officer involved in employing workers in jobs related to his office, retains for himself all or part of their due salaries or other due benefits, employs directly or indirectly chore workers and takes their salaries, writes down in the books of the authorities mentioned in Article 4 hereof the names of fictitious or real persons who did not carry out any of the mentioned jobs, takes possession of their salaries or pays the salaries into the bank accounts of the said persons shall be punished with imprisonment for a period not exceeding seven years."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "In addition to the penalties prescribed for the crimes mentioned in this chapter, the perpetrator shall be dismissed from public office, fined a sum equal to the value of the funds of the crime or resulting thereof.\nChapter Three\nPosition Misuse and Power Abuse"
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "Any person who being a public officer, uses force or threat against an accused person, witness or expert or ordered to force the accused, a witness or an expert to admit having committed a crime or give statements or information or withholds information in respect thereof, shall be punished with imprisonment for a period not exceeding five years.\nThe punishment shall be imprisonment for a period not exceeding ten years if the use of the force causes permanent disability.\nThe punishment shall be death penalty or life imprisonment if the use of the force results in death of the victim.\nThe punishment shall be imprisonment for a period not exceeding ten years should the use of force lead to permanent disability.\nThe punishment shall be the death penalty or life imprisonment should the use of force lead to the death of the victim.\nArticle 159 (bis)\nAny person who, being a public officer or any other person who acts in an official capacity, uses torture or instigates, agrees or consents to torture another person shall be punished with imprisonment for a period not exceeding five years shall apply to any.\nThe punishment shall be imprisonment up to a term no more than ten years if the torture causes permanent disability.\nThe punishment shall be death penalty or life imprisonment if the torture results in death.\nTorture is any act which results in severe pain or suffering, whether physical or emotional, which is inflicted on purpose against someone for the purposes of getting information or a confession, or to punish him for an action he did, or was suspected of doing himself or someone else, or to intimidate him or force him or any other person, or when such pain and suffering are due to solitary captivity of any kind. This shall not include the pain or suffering arising only from legal penalties or attachments to such penalties, which may be accidental results thereof."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "A punishment of imprisonment for a period not exceeding 3 years and a fine of no more than ten thousand Riyals (QR 10,000) or one of the two penalties shall apply to any public officer who uses the power vested in him by virtue of his office to damage any individual, or to bring an illegal benefit for himself or to third parties."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "Any person who, being a public officer uses harshness with any person who during as part of his office duties or compels him to any act except in those cases where the law authorizes such acts shall be punished with imprisonment for a period not exceeding 3 years and a fine of no more than ten thousand Qatari (QR 10,000) or any of them."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "A punishment of imprisonment for a period not exceeding 3 years and a fine of no more than ten thousand Riyals (QR 10,000) or one of the two penalties shall apply to any public officer who, under pretext of the powers of his office, enters the house of a person or any of its attachments, without the consent of the concerned person or causes someone else to enter therein except in those cases authorized by law.\nThe same punishment shall apply to any public officer who searches a person, a house or a store without the consent of the concerned person or causes someone else to do the same except in those cases authorized by law."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "A punishment of imprisonment for a period not exceeding five years shall apply to any public officer who arrests a person, imprisons or seizes him except in those cases authorized by law, or orders a punishment for a convicted person that is more severe than stipulated by law or a punishment for which the perpetrator was not convicted."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "A punishment of imprisonment for a period not exceeding 3 years and a fine of no more than ten thousand Riyals (QR 10,000) or one of the two penalties shall apply to any public officer who infringes the provisions of the law with the intention to achieve one of the following purposes:\n1- To protect a person from serving or executing his / her due sentence by reducing the imposed punishment or delaying its execution.\n2- To protect any asset from confiscation, seizure, or any restriction set by the law on the said asset, or to delay its confiscation or seizure, or to impose or execute any restriction on it."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "The perpetrator, in addition to the penalties stipulated for crimes in this Chapter, may be sentenced to exclusion from public office.\nChapter 4\nInsulting, Assaulting, and Threatening Public employees"
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "A punishment of imprisonment for a period not exceeding six months and a fine of no more than three thousand Riyals (QR 3000) or one of the two penalties shall apply to any person who humiliates by word, sign or menace a public officer during the exercise of his office or due to the said exercise.\nThe punishment shall be imprisonment for a period not exceeding two years and a fine of no more than ten thousand Qatari Riyals (QR 10,000), or one of the two penalties if the humiliation affects a court, a body with jurisdictional attributions or any of its members during the hearing."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "A penalty of imprisonment for a period not exceeding 3 years and a fine of no more than ten thousand Qatari Riyals (QR 10,000) shall apply to any person who attacks a public officer or any person who entrusted with a public utility if the perpetrator resists with force or violence whilst the officers exercise their legally assigned duties.\nThe punishment shall be imprisonment for a period of no less than six months if the aggression or resistance is accompanied by beating, without prejudice to any more severe penalty set by the law for any action accompanied by aggression or force."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "A penalty of imprisonment for a period not exceeding five years shall apply to Any person who uses force, violence or menace to prevent a public officer from exercising the duties of his office; if the perpetrator successfully achieves his purpose, The punishment shall be imprisonment for a period of no less than five years and no more than ten years."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "The offenses mentioned in this Chapter shall be considered as perpetrated in aggravating circumstances if:\n1- The crime is perpetrated with premeditation.\n2- The crime is perpetrated by more than one person.\n3- The perpetrator carries visible weapons.\nThe imposed penalty shall be doubled when aggravating circumstances occur.\nChapter Five\nImpersonation"
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "A penalty of imprisonment for a period not exceeding two years and a fine of no more than ten thousand Riyals (QR 10,000) or one of the two penalties shall apply to any person who impersonates a public officer and falsely takes on official roles of the officer and enters a place forbidden to all except the said officer or commences such action.\nThe same penalty shall apply to any officer who is dismissed, discharged or suspended from his duty, and who is officially informed to this effect, then if he performs any action relating to his former office, he is committing a crime."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "A penalty of imprisonment for a period not exceeding one year and a fine of no more than five thousand Riyals (QR 5,000) or one of the two penalties shall apply to Any person who illegally wears a uniform or bears a sign pertaining to a category of public employees, wears a uniform or bears a sign pertaining to a rank higher than his, bears a decoration, a ribbon, a star, the sign of an office or claims a scientific or university title or a general deputyship quality.\nThis provision shall apply in the case of the uniform, the decoration or others belonging to a foreign country.\nPart Four\nCrimes Related to Justice\nChapter One\nPerjury"
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "Any person who, being a witness who, after taking the oath before a judicial or investigative authorities, gives false testimonies or withholds all or some of the information of which he is aware regarding the facts of the case concerning which his testimony is being made, shall be punished with imprisonment for a period not exceeding 3 years and a fine of no more than ten thousand Riyals (QR 10,000).\nThe same provisions shall apply to any person who instructed by judicial or investigative authorities to work as an expert or translator and deliberately commits an act of misrepresentation."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "Any person who, being a witness, gives false testimony that leads to the imprisonment of the accused, shall be punished with imprisonment for a period not exceeding seven years and a fine of no more than fifteen thousand Qatari Riyals (QR 15,000).\nIf the testimony has the consequence of passing judgment against the accused inflicting the death penalty, the witness shall be punished by the death penalty"
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "Any person who requests takes or accepts a donation or a promise in return of a false testimony shall be punished with imprisonment for a period not exceeding 3 years and a fine of no more than ten thousand Riyals (QR 10,000). The same penalty shall be applied to any person who gives, promises or acts as an intermediary to arrange a false testimony."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "Any person who coerces or seduces a witness by any means to give false testimony or to abstain from giving testimony even if the intended purpose is not achieved shall be punished with imprisonment for a period not exceeding three years and a fine of no more than ten thousand Riyals (QR 10,000)."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "Any person who being obliged to take the oath or his oath has been tendered back in respect of a civil matter but has given a false oath shall be punished with imprisonment for a period not exceeding two years and a fine of no more than ten thousand Riyals (QR 10,000).\nHowever, an exemption from the punishment shall be granted to a person who admits the truth after giving a false oath but before pronouncing the judgment in respect of the case for which a judgment has been passed."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "Any person who, being a physician or midwife other than those set out in Article 3 hereof, requests or accepts for himself or another party a donation or a privilege of any kind or a promise, for giving false evidence in the case of pregnancy, birth, disease, handicap or death, or gives evidence thereof as a result of request, recommendation or intercession, shall be punished with imprisonment for a period not exceeding five years.\nThe provisions of Article 173 hereof shall apply if the false testimony resulted in a sentence of imprisonment or death."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "The following persons shall not be punished:\nThe witness who gives evidence during a criminal investigation if he redresses the false evidence before the investigation is closed and before he is denounced.\nThe witness who gives evidence during the trial if he redresses the false evidence before any judgment in the lawsuit is passed even if not final.\nThe witness who may be exposed, if he tells the truth, to physical threats endangering his life, liberty or honor, or if his spouse is exposed to the said threats even if divorced from him, or if his ascendants, descendants, brothers, sisters or brothers-in-law or other close family members are also threatened.\nChapter Two\nAbstention to Testify and Delay of Legal Proceedings"
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "Any person who, being a witness before a judicial or investigative authority, refuses to appear, take the oath or otherwise withholds testimony before the said authority, unless there is a valid excuse for this refusal, shall be punished with imprisonment for a period not exceeding six months and/or a fine of no more than three thousand Riyals (QR 3000).\nWhere a witness changed his mind before the passing of a judgment regarding the issue of the case in respect of which he was supposed to give his testimony, the judge may exempt him from the punishment."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "Any person who deliberately opens, conceals, destroys or seizes, destroys or disfigures a notice posted in execution of a judgment or an order issued by a jurisdictional authority shall be punished with imprisonment for a period not exceeding one month and a fine of no more than three thousand Qatari Riyals (QR 3000) or any of them."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "Any person who, in bad faith aims to hinder the measures of execution of a seized asset, whether by changing its place, hiding it, disposing thereof, destroying or changing its distinguishing features shall be punished with imprisonment for a period not exceeding two years and/or a fine of no more than ten thousand Riyals (QR 10,000).\nThe same penalty shall apply if the action is committed by the owner of the asset or the guard thereof."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "Any public officer who deliberately abstains, in an illegal way, from the execution of a judgment or an order, issued by a court thirty days after being officially notified to execute the said judgment, and that the execution of the judgment or the order is included in his / her duties shall be punished with imprisonment for a period not exceeding three years.\nThe perpetrator may be removed from its public position in addition to the imprisonment penalty."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "A penalty of imprisonment for a period not more than three years and a fine of no more than ten thousand Riyals (QR 10,000) or one of the two penalties, shall apply to any person who hides, destroys or takes possession of a written document, a deed or anything else submitted to the authority of investigation or in a lawsuit before any judicial authority, with the intention of misleading the courts or the authority of investigation.\nThe same penalty shall apply to the person with whom the written document, the deed or object subject matter of the crime was left."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "A penalty of imprisonment for a period not exceeding three years and a fine of no more than ten thousand Riyals (QR 10,000) shall apply to Any person who, with the intention of misleading the courts, changes the appearance of persons, places or things, hides items of evidence of the crime or gives false information related thereto with knowledge of the facts.\nArticle 184 (Bis)\nWhoever forces or seduces a person, by any means, to commit the acts provided for in Article (183) and (184), shall be liable to the same penalties set out in such two Articles."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "A penalty of imprisonment for a period not exceeding three years and a fine of no more than ten thousand (QR 10,000) Riyals or one of the two penalties, shall apply to any person who conceals the corpse of a person who died as a result of an accident or a crime, or buries the said corpse without authorization for burial from relevant authorities.\nChapter Three\nAbstention to Report Crimes and Provide Support"
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "Any person who, in advance, knows about the perpetration of a crime or the existence of a plan to perpetrate a crime and who could prevent it but abstains, without valid excuse, to inform the relevant authorities shall be punished with imprisonment for a period not exceeding three years and/or a fine of no more than ten thousand (QR 10,000) Riyals.\nThe penalty shall not apply to the spouse of the perpetrator, his / her ascendants or descendants."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "Any person who abstains deliberately from providing assistance to a person who is threatened by a serious danger to his person or assets if the said danger results from a general catastrophe when the abstainer is able to provide such assistance without fear of any danger shall be punished with imprisonment for a period not exceeding three years and/or a fine of no more than ten thousand Riyals (QR 10,000)."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "Any person who fails to inform the relevant authorities of the examination of a dead or injured person by a member of any of the medical professions when there are signs or circumstances leading to doubt the cause of death or injury shall be punished with imprisonment for a period not exceeding three years and a fine of no more than ten thousand Riyals (QR 10,000), or by either of these two penalties."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Article (189)",
      "content": "Any person who neglects or postpones informing the relevant authority of a crime he is assigned to investigate or identify and of which he therefore knows shall be punished with imprisonment for a period not exceeding three years and/or a fine of no more than ten thousand Riyals (QR 10,000).\nA fine of no more than ten thousand Riyals (QR 100.00) shall apply to any public officer aware of a crime if he neglects or postpones informing the relevant authorities about a crime even though he is not assigned to investigate the case.\nNo penalty shall be applied if the progress of the lawsuit, in the two cases stipulated in the two previous paragraphs, is subject to delay because of a complaint or an authorization or a request\nChapter Four\nFalse Communication"
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Article (190)",
      "content": "Any person who knowingly and falsely presents a written or oral report alleging a crime requiring a judicial penalty, to a public officer empowered to act upon the information shall be punished with imprisonment for a period not exceeding three years and/or a fine of no more than ten thousand Riyals (QR 10,000).\nThe same penalty shall apply if the officer who receives the information is not empowered to act on the information."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Article (191)",
      "content": "Any person who disturbs any public authority by making unfounded statements about catastrophes, accidents, crimes or dangers shall be punished with imprisonment for a period not exceeding five years.\nThe court may decide to compel the perpetrator to pay the expenses, which result from the said false statements.\nChapter Five\nBreaking Seals, Theft and Destruction of Documents and Items"
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Article (192)",
      "content": "Any person who deliberately removes damages or destroys a seal affixed to papers, places or other things by virtue of a judgment, judicial or administrative order shall be punished with imprisonment for a period not exceeding two years and/or a fine of no more than ten thousand Riyals (QR 10,000).\nThe punishment shall be imprisonment for a period not exceeding three years if the perpetrator is the security guard."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article (193)",
      "content": "Any person who unlawfully destroys papers, deeds or official records deposited in government places and intended for storing, or delivered to the public officer assigned to take custody of the said items shall be punished with imprisonment for a period not exceeding three years and/or a fine of no more than ten thousand Riyals (QR 10,000).\nThe punishment shall be imprisonment for a period not exceeding five years if the perpetrator is the guardian or the person entrusted with the said items."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article (194)",
      "content": "Any person who takes possession of or conceals from the post officers or the officers of telecommunications, a letter, a cable, a package or a box, or opens any of them or discloses their contents of data or information or facilitates this to others shall be punished with imprisonment for a period not exceeding three years and/or a fine of no more than ten thousand Riyals (QR 10,000).\nThe perpetrator may be dismissed from office in the cases set out in this Article and the second paragraph of the previous article.\nChapter Six\nEscape and Hiding of Arrested and Detained Persons"
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "Any person who escapes a legal detention shall be punished with imprisonment for a period not exceeding six months and/or a fine of no more than three thousand Riyals (QR 3000).\nThe punishment of imprisonment for a period shall not exceed three years if the escapee is a prisoner, if the crime is committed by more than one person, through menace or violence on persons and objects.\nIf weapons are used in the crime or a threat to use weapons, the punishment shall be imprisonment for a period not exceeding five years."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Article (196)",
      "content": "Any person who, being entrusted to guard a prisoner or a person in custody, to accompany or transport him, if he deliberately enables him to escape or feigns inattention to allow him to do so shall be punished with imprisonment for a period not exceeding three years.\nThe same penalty shall apply to the public officer entrusted, pursuant to the obligations of his office, to arrest a person if he deliberately helps him to escape."
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Article (197)",
      "content": "The punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand Riyals (QR 5,000) or one of the two penalties, shall apply to any person who is entrusted to guard a prisoner or a person in custody or to accompany or transport him and due to his negligence, the said person escapes."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Article (198)",
      "content": "Any person who helps another person in custody or a prisoner to escape in cases other than those mentioned above shall be punished with imprisonment for a period not exceeding two years and a fine of no more than ten thousand Riyals (QR 10,000).\nThe penalty imposed shall be imprisonment for a period of not less than five years and no more than ten years if the escapee has been sentenced to death.\nIf the escapee has been sentenced to life imprisonment or to no more than three years in prison, or accused of committing a crime the penalty of which is death penalty, or the crime has been committed by more than one person under duress or by force or by using a weapon, the penalty shall be no more than five years in prison."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Article (199)",
      "content": "A punishment of imprisonment for a period not exceeding two years, and a fine not more than ten thousand riyals, or by any of them shall apply to Any person who, knowingly, hides or shelters, whether by himself or through another person, a fugitive after being arrested, or an accused with a crime, or a warrant to arrest him, and whoever helps him in any way whatsoever to escape from justice.\nIf the punishment of the committed crime is the death penalty, anyone hiding the accused shall be punished with imprisonment of a period of not exceeding five years.\nThe provision of this article shall not apply to the spouse, ascendants, descendants of person who has been hidden or helped to escape."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "A punishment of imprisonment for a period not exceeding one year, and a fine of not more than five thousand riyals, or any of them, anyone who knew about a crime or a felony and helps the perpetrator escape justice by sheltering him or concealing the evidence of the crime.\nIf the punishment of the crime is the death penalty, anyone helps the perpetrator to escape shall be punished with imprisonment of a period of not exceeding five years.\nThe provision of this article shall not apply to the spouse, ascendants, descendants of the perpetrator.\nChapter Seven\nInfluencing and Defamation of Judiciary"
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Article (201)",
      "content": "A punishment of imprisonment for a period not exceeding two years and a fine of not more than ten thousand riyals, or by any of them, anyone who publicly breach the duly respect for a judge or any members of the public prosecution in a lawsuit or in the context thereof."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Article (202)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals, or any of them, anyone who deliberately induces an official with judicial competence, by order, request, threat, wish or recommendation, to take procedures violating the law, or refrain from taking procedures required by the law."
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Article (203)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand Riyals (QR 5,000) or any of them shall apply to any person who publicly spreads:\n1- News concerning an underway investigation in a crime or documents relating to the investigation if the investigating authorities have banned diffusion of such news.\n2- News concerning names or photographs of people subjected to the investigation, or actions in lawsuits of marriage, parenting, divorce, separation, alimony, custody, adultery, calumny or disclosure of secrets.\n3- Names or photographs of juvenile perpetrators.\n4- Names or photographs of victims of rape.\n5- Courts' deliberations.\n6- News concerning lawsuits that the courts have decided to examine in closed sessions or where diffusion has been banned.\n7- Names or photographs of perpetrators where the sentence is suspended.\nPart Five\nCrimes Related to Public Trust\nChapter One\nCounterfeit and use of Deeds"
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article (204)",
      "content": "Forging a document means changing the facts therein with the aim of using it as a true document.\nThe methods of forgery shall include:\nChanging the contents of the document including the writing, numbers, signs or photographs.\nPutting a forged signature or stamp on a document, or changing an authentic signature, stamp, imprint or photograph.\nObtaining, through fraud, a person's signature, stamp or imprint on a document without the person knowing its content and without his / her consent.\nForging or counterfeiting a document and ascribing it to another person.\nFilling a signed, stamped or imprinted blank paper with information that does not comply with the correct information of the holder of the signature, stamp or imprint.\nAssuming an identity or changing it in a document that was made to prove it.\nChanging the truth of a document."
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article (205)",
      "content": "An official document is issued by a public employee or someone who participates in its issuing in any way, or gives it an official capacity."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "A punishment of imprisonment for a period not exceeding 10 years shall apply for forging in an official document, and if the forgery is committed a by a public employee during his work, or because of it, shall be punished with imprisonment for a period not exceeding fifteen years.\nAnd the punishment of imprisonment for a period not exceeding three years shall apply for forging in an unofficial document."
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "A punishment of imprisonment for a period not exceeding five years, any doctor or midwife who issued a forged certificate or statement concerning pregnancy, birth, disease, deformity or death or any other thing related to his profession."
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Article (208)",
      "content": "A punishment of imprisonment for a period not exceeding two years and a fine of no more than ten thousand riyals, or any of them, Anyone who gives untrue testimonies to the competent authorities in any procedures related to a death or an inheritance investigation, whenever the certificate of death or inheritance is issued based on these testimonies, whether he is ignorant to its facts or knows it is untrue."
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "Article (209)",
      "content": "A punishment of imprisonment for a period not exceeding two years and a fine of no more than ten thousand riyals, or any of them, anyone gives a false statement about his residence, or assume a name rather than his name even if it was fictitious before any of the judicial or investigating authorities."
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "Article (210)",
      "content": "Any person who knowingly uses a forged document shall subject to the appropriate penalty as the law provides for.\nA punishment of imprisonment for a period not exceeding one year shall apply to any person who illegally uses for his own benefit a true document belonging to another person.\nChapter Two\nForgery and Counterfeit of Seals, Marks and Stamps"
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Article (211)",
      "content": "A punishment of imprisonment for a period not exceeding fifteen years shall apply to Any person who alone or with another party forges or counterfeits the State's seal, or the signature or seal of the President of the State, or one of the Revenues' seals or stamps, or signs of any of the parties stipulated in Article 4, or the seal, signature or sign of any of the employees thereof, or the governmental stamps for gold, silver or other precious stones, in order to use them for their original purposes.\nThe same punishment shall apply to any person who knowingly uses any of the above-mentioned or imports them to the country."
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "Article (212)",
      "content": "A punishment of imprisonment for a period not exceeding ten years shall apply to anyone who illegally uses the State seal, the seal of the President of State or any of the revenues' stamps or seals or the signs of any parties stipulated in Article 4, or the seal of any of its employees."
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "Article (213)",
      "content": "A punishment of imprisonment for a period not exceeding three years shall apply to Anyone who commits any of the crimes stipulated in the preceding two Articles if the Revenues stamps or seals, signs or imprints belong to any private individual."
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "Article (214)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals, or any of them, shall apply to Any person who deletes or amends words, expressions or signs existing on a used revenue stamp in order to illegally reuse it.\nThe same punishment shall apply to anyone who knowingly circulates an already used Revenue stamp."
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "Article (215)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals, or any of them shall apply to anyone who forges or counterfeits metal panels or other signs issued by the Authorities/parties stipulated in Article 4 in implementation of the laws and regulations.\nThe same punishment shall apply to any person who uses any of the aforesaid items knowing them to be forged or counterfeited and any person who uses a true sign or panel without having the right to so do."
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "Article (216)",
      "content": "A punishment of imprisonment for a period not exceeding six months and a fine of no more than three thousand riyals or any of them shall apply to anyone who makes, causes to be made, distributes or offers for sale prints or models, no matter how they are made, that resemble the true signs or stamps used by the Post or National Telecommunications or the ones issued in any of the countries that are members of the International Postal Union."
    },
    {
      "provision_ref": "art217",
      "section": "217",
      "title": "Article (217)",
      "content": "In addition to the punishments of the crimes mentioned in this chapter, a court shall order the confiscation of all forged or counterfeited stamps, seals and signs, and all the machines, tools and materials that are used to make them shall be confiscated.\nChapter Three\nReplication, Forgery and Counterfeit of Currency and Governmental Securities"
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "Article (218)",
      "content": "A punishment of imprisonment for a period not less than five years, and not exceeding fifteen years and a fine of no less than five thousand riyals, and no more than fifteen thousand riyals shall apply to anyone who, falsely makes, alters, forges, or counterfeits any government instrument, bank note or bill or coins of the State or any other country.\nFalsifying coins includes scaling down the metal or forging the coating or in resemblance or similitude of any coin of a denomination higher of value."
    },
    {
      "provision_ref": "art219",
      "section": "219",
      "title": "Article (219)",
      "content": "The same punishment stipulated in the previous article shall apply to anyone who introduces to the State, or takes out there from any currency or instrument stipulated in the previous article if it is forged, counterfeited or falsified and Any person who promotes or deals with these forged things or possesses them for the purpose of promoting or dealing therewith, knowing the same to be false, forged, or counterfeit."
    },
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "Article (220)",
      "content": "The punishment shall be life imprisonment, whenever the crimes set out in the previous two Articles result in the reduction of the value of the national currency or the government financial bonds."
    },
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "Article (221)",
      "content": "A punishment of imprisonment for a period not exceeding one year a fine of no more than five thousand riyals, or any of them shall apply to anyone who, knowingly seeks to promote invalid coins or paper currency into general circulation."
    },
    {
      "provision_ref": "art222",
      "section": "222",
      "title": "Article (222)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals, or any of them shall apply to anyone who knowingly accepts forged, counterfeited or falsified coins or bank notes, or governmental bonds or instrument."
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "Article (223)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals, or any of them shall apply to anyone who rejects the face value of the national currency set out by law."
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "Article (224)",
      "content": "A punishment of imprisonment for a period not exceeding five years shall apply to anyone who makes, sells or disposes of machines, tools or other things designed to forge, counterfeit or falsify anything set out in of the provisions of Article 218 or obtaining them for use for this purpose.\nAnd a punishment of imprisonment for a period not exceeding three years shall apply to anyone who possesses these machines, tools or things and is aware of their purpose."
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "Article (225)",
      "content": "In all crimes mentioned in this Chapter, all forged, counterfeited or."
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "Article (226)",
      "content": "Any person who informs the competent authorities before using the forged, counterfeited or falsified currency or bonds, and before the crime is discovered is to be exempted from the penalties stipulated in this chapter; if the perpetrator informs the competent authorities after the crime has been committed, the court can exempt him from the penalty if the information leads to the arrest of any of the other perpetrators.\nChapter Four\nFalsifying Weight and Measure Units"
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "Article (227)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals or any of them shall apply to anyone who makes, sells or disposes of any forged or falsified measures or weight units knowing the possibility of their use as true and legal units and measures."
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "Article (228)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals, or any of them shall apply to anyone who for the purpose of cheating uses an untrue balance, weight, or linear measure that differs from the correct unit or measure."
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "Article (229)",
      "content": "A punishment of imprisonment for a period not exceeding three months and a fine of no more than one thousand riyals, or any of them shall apply to anyone who knowingly possesses an untrue or falsified balance or weight and measure units for the purpose of using them."
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "Article (230)",
      "content": "In all crimes mentioned in this Chapter, all the balances, or weights or measure units, subject of the crime, shall be confiscated by a court order.\nPart Six\nCrimes of Public Danger\nChapter One\nArson"
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "Article (231)",
      "content": "A punishment of imprisonment for a period not exceeding five years shall apply to anyone who deliberately sets fire to another person's property.\nThe punishment shall be for a period not exceeding seven years if people's lives or property are exposed to danger."
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "Article (232)",
      "content": "A punishment of imprisonment for a period not exceeding seven years shall apply to anyone who deliberately sets fire to his property and jeopardizes other people's lives and properties."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "Article (233)",
      "content": "A punishment of imprisonment for a period not less than five years and not exceeding fifteen years shall apply to anyone who deliberately sets fire to an occupied property or a place prepared for housing, or for keeping money, a ship, oil well, or machines or equipment to produce, refine and transport oil, oil storage, or public resources."
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "Article (234)",
      "content": "The above-mentioned punishments shall apply to any person who deliberately sets fire indirectly to objects in order to transmit fire to the thing to be burnt."
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "Article (235)",
      "content": "The death penalty or life imprisonment shall apply to any case of arson mentioned in the previous articles leading to the death of another person."
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "Article (236)",
      "content": "Without prejudice to any other more severe penalty stipulated by law, imprisonment for a period not exceeding one year and a fine of no more than five thousand Qatari (QR 5,000), or one of these two penalties, shall apply to any person who accidentally sets fire to another person's property.\nChapter Two\nTransgression on Public Facilities"
    },
    {
      "provision_ref": "art237",
      "section": "237",
      "title": "Article (237)",
      "content": "A punishment of imprisonment for a period not exceeding ten years shall apply to anyone who deliberately destroys, ravages or damages machines, pipes, or equipment related to the facilities of water, electricity, gas, oil, telegraph, telephone, wireless, radio or television or any other public facilities and this action leads to the disablement or destruction of the facility."
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "Article (238)",
      "content": "A punishment of imprisonment for a period not exceeding seven years shall apply to anyone who deliberately destroys, ravages, or damages fixed health facilities, mobile health units or their supplies, machines or tools and this action causes the facility to breakdown or become inoperable, or useless."
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "Article (239)",
      "content": "A punishment of imprisonment for a period not exceeding five years shall apply to anyone who deliberately destroys or damages any public sewers or drains, airports, roads, or public bridges.\nThe same punishment shall apply to any person who deliberately destroys or damages any of the fixed signs in airports or public ports, or changes their place or makes them invalid or useless."
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "Article (240)",
      "content": "A punishment of imprisonment for a period not exceeding five years shall apply to anyone who deliberately destroys or damages a light, a lighthouse, a buoy, or any other objects used in navigation, or changes their position or makes them inoperable or useless."
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "Article (241)",
      "content": "A punishment of imprisonment for a period not exceeding three years shall apply to anyone who deliberately destroys or damages any device, machine, or another object of first aid, firefighting, lifeguarding, or other apparatus intended to prevent additional accidents, and in case of changing their position causing them to become inoperable or useless.\nThe same punishment shall apply to any person who is responsible, under the law or regulations, for looking after the objects mentioned in the previous article but fails to ensure their proper installation or make them inoperable or useless."
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "Article (242)",
      "content": "A punishment of imprisonment for a period not exceeding five years shall apply to anyone who makes any public street or bridge inoperable or unsafe for traffic."
    },
    {
      "provision_ref": "art243",
      "section": "243",
      "title": "Article (243)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals or any of them shall apply to anyone who accidentally commits one of the crimes stipulated in this Chapter.\nChapter Three\nTransgression on Means of Transportation"
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "Article (244)",
      "content": "A punishment of imprisonment for a lifetime or a period not exceeding fifteen years shall apply to anyone who deliberately sinks any maritime means of transportation or damages them in any way.\nIf the crime has resulted in the death of another person, the punishment shall be the death penalty."
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "Article (245)",
      "content": "A punishment of imprisonment for a lifetime shall apply to anyone who hijacks a plane or a ship for the purpose of stealing it or all or part of the goods it carries or causes harm to any person on it or changes its way without justification.\nThe punishment shall be death penalty if the crime has resulted in the death of another person.\nThe punishment shall be imprisonment for a period not exceeding five years if the perpetrator returns the ship or the plane to the master or the person legally in control of the vessel, without causing any damages to the ship, the plane or the merchandise or harming any person who on board.\nArticle (245 (Bis)\nWhoever commits one of the following piracy acts shall be liable to life imprisonment:\n1-Violence, detention or looting committed for special purposes by the crew or passengers of a ship or a private plane, and it is directed against:\na-Another ship or plane on the high seas, or against persons or properties onboard such a ship or a private plane.\nb-A ship, a plane, persons or properties onboard of such ship or plane in a place located outside the jurisdiction of any State.\n2-Voluntary participation in the operation of a ship or plane with the awareness of the facts that vest such a ship or plane with the status of piracy.\n3-Instigation to commit one of the acts stated in items (1) and (2) of this Article, or the facilitation of the intentional perpetration thereof.\nWhen the act has led to the death of a person or more, the penalty shall be capital punishment.\nwhen the perpetrator brings back, on his own, the ship or plane after the seizure thereof to the rightful commander or to whoever has the right of the possession thereof legally, and his act has not resulted in causing harm thereto or to the properties onboard, or harming any of the persons onboard, the punishment shall be imprisonment for a period that shall not exceed five years.\nArticle 245 (Bis/1)\nWhoever commits one of the following armed robbery acts shall be liable to life imprisonment:\n1-Violence, detention, robbery or the threat of robbery committed for special purposes, and has been directed against a ship, persons, or properties onboard such ship in the internal waters or the State territorial waters.\n2-Instigation to commit one of the acts stated in item (1) of this Article, or the facilitation of the intentional perpetration thereof.\nWhen the act has led to the death of a person or more, the penalty shall be capital punishment.\nWhen the perpetrator brings back, on his own, the ship after the seizure thereof to the rightful commander or to whoever has the right of the possession thereof legally, and his act has not resulted in causing harm thereto or to the properties onboard, or harming any of the persons onboard, the punishment shall be imprisonment for a period that shall not exceed five years."
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "Article (246)",
      "content": "A punishment of imprisonment for a period not exceeding ten years shall apply to anyone who jeopardizes the safety of a plane or a ship or any other means of public transportation."
    },
    {
      "provision_ref": "art247",
      "section": "247",
      "title": "Article (247)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals, or any of them, shall apply to anyone who deliberately disrupts the course of any public terrestrial, maritime or aerial means of transportation."
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "Article (248)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals, or any of them shall apply to anyone who deliberately jeopardizes the safety of any means of private transportation."
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "Article (249)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals, or any of them shall apply to anyone who erroneously causes an accident to any public terrestrial, maritime or aerial means of transportation which may disrupt its course or endanger the lives of passengers on board.\nAnd the punishment of imprisonment for a period not exceeding seven years shall apply if the actions or inactions mentioned in this article and the previous one lead to the death of any person.\nChapter Four\nCrimes Related to Public Health"
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "Article (250)",
      "content": "A punishment of imprisonment for a lifetime shall apply to anyone who jeopardizes people's lives or safety by adding materials, germs, or other substances to well water, water in public tanks or any other water resources which may cause death or endanger public health.\nThe death penalty shall apply if materials, germs, or other substances added to the well water, water in public tanks or any other water resources lead to death."
    },
    {
      "provision_ref": "art251",
      "section": "251",
      "title": "Article (251)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals, or any of them shall apply to anyone who erroneously commits one of the crimes stipulated in the previous article.\nAnd the punishment shall be for a period not exceeding seven years, and a fine of no more than twenty thousand riyals shall apply if this causes the death of any person."
    },
    {
      "provision_ref": "art252",
      "section": "252",
      "title": "Article (252)",
      "content": "A punishment of imprisonment for a period not exceeding fifteen years shall apply to anyone who deliberately commits an act that might cause the spread of an infection or an epidemic.\nThe punishment shall be death penalty if this act results in the death of any person."
    },
    {
      "provision_ref": "art253",
      "section": "253",
      "title": "Article (253)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals, or any of them shall apply to anyone who accidentally spreads an infection or an epidemic.\nA punishment of imprisonment for no more than seven years and a fine of no more than twenty thousand Qatari Riyals (QR 20,000) shall apply if this act causes death."
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "Article (254)",
      "content": "A punishment of imprisonment for a period not exceeding ten years and a fine of no more than twenty thousand riyals shall apply to anyone who deliberately pollutes or spoils a well, public water supply, or any other water resource, or makes the water unusable in any way.\nImprisonment for a period not exceeding six months and a fine of no more than two thousand riyals (QR 2,000), or any of them shall apply if this happens by error or out of negligence or ignorance of the law or regulations."
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "Article (255)",
      "content": "A punishment of imprisonment for a period not exceeding ten years and a fine of no more than two hundred thousand riyals shall apply to anyone who deliberately pollutes the national or territorial water and the water of the economic zone of the State of Qatar by draining or leaking chemical or oil materials, ship oils, laboratory or factory wastes, or dirty sewage water or any other materials that cause pollution whether from a ship or any source on land or an apparatus or tank intended to store the previously mentioned materials or transfer them from one place to another by sea or land.\nImprisonment for a period not exceeding three years and a fine of no more than fifty thousand Riyals (QR 50,000), or any of them, shall apply if this happens by error, through negligence, or ignorance of the laws or regulations.\nIn addition to the punishments mentioned in the previous two Paragraphs, the perpetrator shall pay a fine equivalent to the value of the damage caused.\nPart Seven\nSocial Crimes\nChapter One\nCrimes Related to Religions and the Violability of the Dead"
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "Article (256)",
      "content": "A punishment of imprisonment for a period not exceeding seven years shall apply to anyone who commits any of the following acts:\n1- Insulting Allah (glory be to him) through writing, drawing, gesturing, or in any other way or through any other means.\n2- Offending, misinterpreting, or violating the Holy Quran.\n3- Offending the Islamic religion or any of its rites and dictates.\n4- Cursing any of the divine religions according to the regulations of Islamic law.\n5- Insulting any of the prophets through writing, drawing, gesturing, or in any other way or through any other means.\n6- Sabotaging, breaking, damaging, or violating sites or their contents if they are made to perform religious rites for one of the divine religions according to the regulations of Islamic law."
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "Article (257)",
      "content": "A punishment of imprisonment for a period not exceeding ten years shall apply to anyone who establishes, organizes or runs an assembly, association, organization or a branch aimed at opposing or challenging the basics and tenets of Islam, or calls upon, or favors or promotes another religion; cult or concept."
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "Article (258)",
      "content": "A punishment of imprisonment for a period not exceeding five years shall apply to anyone who joins, participates or contributes in any way to one of the groups mentioned in the previous article."
    },
    {
      "provision_ref": "art259",
      "section": "259",
      "title": "Article (259)",
      "content": "A punishment of imprisonment for a period not exceeding five years shall apply to anyone who opposes or doubts any of the basics of Islam, basics well-known of it, or abuse this religion, calls upon other religions, or to a religious community of culture that implies those described above, or favors that and promotes it."
    },
    {
      "provision_ref": "art260",
      "section": "260",
      "title": "Article (260)",
      "content": "A punishment of imprisonment for a period not exceeding five years shall apply to anyone who holds a meeting for the purpose of opposing or challenging the basics of Islam, well-known basics of it, or promoting another religion.\nThe same punishment shall be applied to any person who participates in the preparation of the meeting or joins it while being aware of its purpose."
    },
    {
      "provision_ref": "art261",
      "section": "261",
      "title": "Article (261)",
      "content": "A punishment of imprisonment for a period not exceeding two years and a fine of no more than ten thousand riyals, of any of them, shall apply to anyone who possesses documents, printed publications or recorded tapes or any other materials favoring or promoting the stipulations of Articles 256 and 259 with the intention of distributing them or revealing them to others.\nThe same punishment shall be applied to any person who possesses any means of printing, recording or diffusing, or who prints, records or diffuses calls, anthems, or propaganda to a cult, assembly, association or organization with the knowledge that the aim of such actions relate to one of the purposes stipulated in the previous Paragraph."
    },
    {
      "provision_ref": "art262",
      "section": "262",
      "title": "Article (262)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals shall apply to anyone who receives the money directly or indirectly from a person or an association inside or outside the State for the purpose of committing one of the actions stipulated in Article 260 of this Law."
    },
    {
      "provision_ref": "art263",
      "section": "263",
      "title": "Article (263)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than one thousand riyals, or any of them, shall apply to anyone who produces, sells, exposes for sale or circulation, or possesses products, merchandise, prints or tapes, including drawings, slogans, words, symbols, signals or anything else that may offend the Islamic religion or other divine religions according to the dictates of Islamic law.\nThe same punishment shall be applied to any person who uses disks, computer programs or magnetized tapes to offend Islam or other divine religions according to the dictates of Islamic law."
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "Article (264)",
      "content": "Any of the perpetrators who report one of the crimes under the provisions of the previous articles of this Chapter to the competent authorities before being exposed shall be exempted from the penalty. If the notification comes after exposure of the crime, the court has the right to exempt the perpetrator from the penalty whenever the notification leads to other arrests."
    },
    {
      "provision_ref": "art265",
      "section": "265",
      "title": "Article (265)",
      "content": "In addition to the punishments set out in the previous articles, all parties mentioned in Article 257 of this Law shall be dissolved and closed by a court order. They may only be allowed to re-open legally after obtaining prior approval from the Public Prosecution.\nIn all cases set out in the previous articles, the court judgment shall include the confiscation of money and materials used or made to be used in committing the crime or which was present in the places intended for the meeting of the parties as set out in Article 257 of this Law."
    },
    {
      "provision_ref": "art266",
      "section": "266",
      "title": "Article (266)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals, or any of them, shall apply to anyone who infringes or violates the sanctity and sacredness of the dead or the remains of a corpse, or the place destined for burying the dead, preserving their remains or preparing the funeral, or annoying the people gathered to perform funeral ceremonies."
    },
    {
      "provision_ref": "art267",
      "section": "267",
      "title": "Article (267)",
      "content": "A punishment of imprisonment for a period not exceeding three months and a fine of no more than three thousand riyals, or any of them, shall apply to anyone who publicly eats or drinks during a day of Ramadan.\nChapter Two\nExposing Children to Danger"
    },
    {
      "provision_ref": "art268",
      "section": "268",
      "title": "Article (268)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand Riyals (QR 10,000), or one of these two penalties, shall apply to anyone who takes a newly born child away of his parents, hides or exchanges him with another baby or falsely attributes him to parents other than his own parents.\nA punishment of imprisonment for a period not exceeding one year and a fine of no more than three thousand Riyals (QR 3,000) or one of these two penalties shall apply if it is proven that the baby is born dead."
    },
    {
      "provision_ref": "art269",
      "section": "269",
      "title": "Article (269)",
      "content": "A punishment of imprisonment for a period not exceeding two years and a fine of no more than ten thousand riyals, or any of them, shall apply to anyone who jeopardizes a person under sixteen or a person incapable of protecting himself due to his mental, psychological or health conditions.\nThe punishment shall be imprisonment for a period not exceeding three years and a fine no more than fifteen thousand riyals, or any of them shall apply if the crime is committed by leaving this person alone in a deserted place or if it is committed by a person who is entrusted with keeping or looking after him.\nChapter Three\nDrinking, Gambling and Begging and Fundraising without License"
    },
    {
      "provision_ref": "art270",
      "section": "270",
      "title": "Article (270)",
      "content": "A punishment of imprisonment for a period not exceeding six months and a fine of no more than three thousand riyals, or any of them, shall apply to anyone who drinks any alcoholic beverages in a public place or opens a store or a house to trade in alcoholics.\nThe same punishment shall apply to any person who is found drunk on the main road or, being intoxicated disturbs others."
    },
    {
      "provision_ref": "art271",
      "section": "271",
      "title": "Article (271)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals, or any of them, shall apply to anyone who gives a person under sixteen years old an alcoholic beverage or incites him to drink alcohol."
    },
    {
      "provision_ref": "art272",
      "section": "272",
      "title": "Article (272)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals shall apply to anyone who imports, exports, makes, extracts or produces alcohol or alcoholic beverages."
    },
    {
      "provision_ref": "art273",
      "section": "273",
      "title": "Article (273)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals, or any of them, shall apply to anyone who sells or buys, delivers or receives, transports or possesses alcohol or alcoholic beverages, or deals with alcohol in any way for the purpose of trade or promotion."
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "Article (274)",
      "content": "Gambling means any game in which the probability of gain and loss depends on uncontrolled chance and each party agrees to give an amount of money or any other benefit to be agreed upon, in case of loss, to the winning party."
    },
    {
      "provision_ref": "art275",
      "section": "275",
      "title": "Article (275)",
      "content": "A punishment of imprisonment for a period not exceeding three months and a fine of no more than three thousand riyals, or any of them, shall apply to anyone who gambles.\nAnd punishment shall be the imprisonment for a period not exceeding six months and a fine of no more than six thousand riyals or any of them, shall apply if gambling occurs in a public place, and performed openly or in any place or house-made for this purpose"
    },
    {
      "provision_ref": "art276",
      "section": "276",
      "title": "Article (276)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals, or any of them, shall apply to anyone who opens or runs a place for gambling, and Any person who organizes any gambling games in a public place, openly or in any place or house-made for this purpose."
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "Article (277)",
      "content": "For gambling and drinking crimes stipulated in this Chapter, the court shall confiscate the materials, money, and equipment used in the crime and shall order the closure of the place where the crime has occurred, and which may only be re-opened for a legal purpose after the approval of the Office of Public Prosecution."
    },
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "Article (278)",
      "content": "And punishment shall be the imprisonment for a period not exceeding one year shall apply to anyone who convicted of begging on a public road or in a public place, or of leading or encouraging a juvenile to beg.\nIn lieu of the advanced judgment, the judgment may be made by putting the beggar in a correctional institution designated thereof.\nIn all cases the judgment shall also include the confiscation of any money obtained from the crime.\nArticle 278 bis\nA punishment of imprisonment for a period not exceeding one year and a fine no more than fifty thousand riyals or any of them shall apply to anyone who fundraises money by himself or through individuals, newspapers, companies or any other means other than the conditions authorized by law.\nThe newspaper or facility that announces for or facilitates the crime set out in the above paragraph shall be punished by penalty no more than QR 100,000 and shall be closed or suspended for up to one year.\nIn all events, in addition to the punishment set out in the previous two paragraphs, the money collected due to the crime shall be confiscated.\nChapter Four\nAdultery and Crimes of Honour"
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "Article (279)",
      "content": "And the punishment of the death penalty or to life imprisonment shall apply to anyone who copulates with a female without her consent whether by Coercion, threat or resourcefulness.\nThe punishment shall be the death penalty if the perpetrator from the ascendants of the victim, or the guardian, or those undertaking the bringing up or looking after the victim, or is a person having authority thereupon, or the servant thereof or the servant of the aforesaid in this Article."
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "Article (280)",
      "content": "And punishment shall be life imprisonment for anyone who copulates with a female without Coercion, threat or resourcefulness knowing that she is insane or under sixteen years old.\nThe death penalty shall apply if the perpetrator is one of those previously mentioned in the second paragraph of the previous article."
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "Article (281)",
      "content": "And punishment shall be the imprisonment for a period not exceeding seven years shall apply to anyone who copulates with a female over sixteen without Coercion, threat or resourcefulness.\nThe same punishment shall apply to the female for her consent.\nThe perpetrator shall be punished for life imprisonment or for a period not exceeding fifteen years if he is one of those previously mentioned in the second paragraph of Article 279 of this Law."
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "Article (282)",
      "content": "And punishment shall be the imprisonment for a period not exceeding fifteen years shall apply to anyone who copulates with a female over sixteen without Coercion, threat or resourcefulness knowing that he is prohibited from marrying her for permanent or temporary reasons.\nThe same punishment shall apply to a female who accepts such copulation, knowing that it is prohibited.\nThe perpetrator shall subject to life imprisonment or imprisonment for a period not exceeding fifteen years if he is one of the previously mentioned in the second paragraph of Article 279 of this Law."
    },
    {
      "provision_ref": "art283",
      "section": "283",
      "title": "Article (283)",
      "content": "And punishment shall be the imprisonment for a period not exceeding fifteen years shall apply to anyone who copulates with a male without any consent, whether coercively, threat or resourcefulness.\nThe death penalty shall apply if the perpetrator is one of the previously mentioned in the second paragraph of Article 279 of this Law."
    },
    {
      "provision_ref": "art284",
      "section": "284",
      "title": "Article (284)",
      "content": "And the punishment of life imprisonment shall apply to anyone copulates with a male without coercively, threat or resourcefulness knowing that he is insane or under sixteen years old.\nThe punishment shall be the death penalty if the perpetrator is one of those previously mentioned in the second paragraph of Article 279 of this Law."
    },
    {
      "provision_ref": "art285",
      "section": "285",
      "title": "Article (285)",
      "content": "And punishment shall be the imprisonment for a period not exceeding seven years shall apply to anyone who copulates with a male over sixteen years old without Coercion, threat or resourcefulness.\nThe same punishment shall apply to the male for his consent. The penalty shall be life imprisonment or for a period not exceeding fifteen years if the perpetrator is one of those previously mentioned in the second paragraph of Article 279 of this Law."
    },
    {
      "provision_ref": "art286",
      "section": "286",
      "title": "Article (286)",
      "content": "And punishment shall be the imprisonment for a period not exceeding fifteen years shall apply to anyone who commits rape by Coercion, threat or resourcefulness.\nThe punishment of life imprisonment or for a period not exceeding fifteen years shall apply if the perpetrator is one of those previously mentioned in the second paragraph of Article 279 of this Law."
    },
    {
      "provision_ref": "art287",
      "section": "287",
      "title": "Article (287)",
      "content": "A punishment of imprisonment for a period not exceeding fifteen years shall apply to anyone who copulates with a person without Coercion, threat or resourcefulness, knowing that this person is insane, or under sixteen years old, powerless or unaware of the nature of the act performed on him or believes it is permissible.\nThe perpetrator if one of the previously mentioned in the second paragraph of Article 279 of this Law shall be liable to life imprisonment or a prison term no more than fifteen years."
    },
    {
      "provision_ref": "art288",
      "section": "288",
      "title": "Article (288)",
      "content": "A punishment of imprisonment for a period not exceeding ten years shall apply to anyone who copulates with a person over sixteen years old without Coercion, threat or resourcefulness.\nThe same punishment shall apply to anyone consenting to this act.\nAnd the punishment shall be imprisonment for a period not exceeding fifteen years if he perpetrator one of the previously mentioned in the second paragraph of Article 279 of this Law"
    },
    {
      "provision_ref": "art289",
      "section": "289",
      "title": "Article (289)",
      "content": "The perpetrator is assumed to know the age of the victim in the Articles stipulated in this Chapter.\nChapter Five\nImmoral and Disgraceful Actions"
    },
    {
      "provision_ref": "art290",
      "section": "290",
      "title": "Article (290)",
      "content": "A punishment of imprisonment for a period not exceeding six months and a fine of no more than three thousand riyals, or any of them shall apply to anyone who makes gestures, dares to say or sing immoral things or perform obscene acts in a public place or an open space."
    },
    {
      "provision_ref": "art291",
      "section": "291",
      "title": "Article (291)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand Riyals, or any of them, shall apply to anyone who offends a female by words or makes a sound, a gesture or a display for the purpose of letting her hear the word or the sound or see the gesture.\nThe same punishment shall be applied to any person who violates the privacy of a female."
    },
    {
      "provision_ref": "art292",
      "section": "292",
      "title": "Article (292)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals, or any of them, shall apply to anyone who produces, imports, exports, possesses or transports immoral books, prints, writings, drawings, photos, movies or symbols for the purpose of exploitation, distribution or display.\nThe same punishment shall be applied to Anyone who declares, displays, sells, rents out or distributes such materials even if not publicly.\nAnd the punishment will be imprisonment for a period not exceeding two years, and a fine of no more than 10,000, or any of them, if the child used in the crime under sixteen years old."
    },
    {
      "provision_ref": "art293",
      "section": "293",
      "title": "Article (293)",
      "content": "A punishment of imprisonment for a period not exceeding six months and a fine of no more than three thousand riyals, or any of them, shall apply to anyone who disturbs or annoys other people by using immoral expressions or words via a wireless set or other electronic means.\nChapter Six\nInstigation of Debauchery, Dissipation, and Fornication"
    },
    {
      "provision_ref": "art294",
      "section": "294",
      "title": "Article (294)",
      "content": "A punishment of imprisonment for a period, not less than six months and not exceeding three years, shall apply to anyone who instigates debauchery, dissipation or adultery in public through words, gestures, or any other means."
    },
    {
      "provision_ref": "art295",
      "section": "295",
      "title": "Article (295)",
      "content": "A punishment of imprisonment for a period not less than one year and not exceeding three years shall apply to anyone who commits any of the following acts:\n1- Opens or runs a whorehouse or contributing to its opening or running;\n2- Owns a house or a store and leasing it knowing that it is going to be used as a brothel;"
    },
    {
      "provision_ref": "art296",
      "section": "296",
      "title": "Article (296)",
      "content": "A punishment of imprisonment for a period not less than one year and not exceeding five years shall apply to anyone who commits the following crimes:\n1- Grooms a female to commit adultery;\n2- Instigates, induces, seduces a female in any way to commit adultery or to frequent a brothel in order to commit debauchery whether inside or outside the country;\n3- Leading, instigating or seducing a male by in any way to commit sodomy or dissipation;\n4- Inducing or seducing a male or a female in any way to commit illegal or immoral actions;\n5- Bringing, exposing or accepting a male or a female for the purpose of sexual exploitation."
    },
    {
      "provision_ref": "art297",
      "section": "297",
      "title": "Article (297)",
      "content": "A punishment of imprisonment for a period not exceeding fifteen years shall apply to anyone who commits any of the crimes mentioned in the previous article through Coercion, threat or resourcefulness or if the victim is under sixteen of age or the perpetrator is one of the previously set out in Article 279 of this Law, where the perpetrator is assumed to know the real age of the victim."
    },
    {
      "provision_ref": "art298",
      "section": "298",
      "title": "Article (298)",
      "content": "A punishment of imprisonment for a period not exceeding ten years shall apply to anyone who performs adultery or sodomy as a profession or for a living.\nThe same punishment shall be applied to any person who exploits another person's immorality and prostitution."
    },
    {
      "provision_ref": "art299",
      "section": "299",
      "title": "Article (299)",
      "content": "In addition to the punishment stipulated in the previous articles, the court shall order the closure of the place where the crime is committed, and may only reopen for a legal purpose with the approval of the Office of the Attorney General.\nChapter Seven\nSorcery and Conjuration\nArticle 299 (bis)\nA punishment of imprisonment for a period not less than three years and not exceeding 15 years and a fine of no more than two hundred thousand riyals, or any of them, shall apply to anyone who practices any act of sorcery and conjuration for consideration or without.\nSuch acts include taking any actions, saying any words or using means to trick the victim or deluding him that the perpetrator is able to practice sorcery, know the unknown, able to tell him of his / her intention, able to achieve a desire, need or benefit or to prevent a harmful thing or to cause harm to others.\nAny person who prepared, opened or managed a place for practicing the sorcery or conjuration acts, promoting them or covering them.\nArticle 299 (bis /1)\nIn all events, in addition to the penalties set out above in the previous article, all materials, money, and tools collected or used in such crime shall be confiscated. It is also possible to judge with closing the place in which the crime is committed and may not be allowed to be opened without the approval of the public prosecution.\nArticle 299 (bis/ 2)\nAny perpetrator who initiates, in any of the crimes set out in this chapter, to report the concerned authorities with the crime before knowing about it shall be exempted from the penalty.\nThe court may judge with suspending the execution of the punishment if the reporting occurred after the concerned authority’s knowledge of the crime and that lead to arresting the remaining perpetrators.\nArticle 299 (bis /3)\nAny person who attempts to commit any of the crimes set out in this chapter shall be punished with a punishment no more than half of the maximum punishment of the complete identified punishment.\"\nBook Three\nCrimes in Relation to People and Property\nPart One\nCrimes Afflicting People's Lives and Safety\nChapter One\nMurder, Suicide and Assault"
    },
    {
      "provision_ref": "art300",
      "section": "300",
      "title": "Article (300)",
      "content": "Punishment of death penalty shall apply to anyone who deliberately kills another person in any of the following cases:\n1- If such murder is premeditated and upon lurking.\n2- if such murder occurs as a result of the use of poisonous or explosive material.\n3- if such murder is committed against one of the perpetrator's parents.\n4- if such murder is committed against a public officer or an officer entrusted with public service during, by reason or because of his discharge of his job or duties.\n5- If the murder is related to another felony or misdemeanor.\nIf the avenger of blood heir forgives or accepts blood money, the death penalty shall be commuted with imprisonment for a period not exceeding fifteen years."
    },
    {
      "provision_ref": "art301",
      "section": "301",
      "title": "Article (301)",
      "content": "Premeditation means the intended determination in advance to commit the crime, which therefore gives the perpetrator enough time to calm down, contemplating the possibility of refraining from committing the crime.\nLurking in means waiting for the victim in the place where the crime is committed.\nMurder is considered to be with premeditation and surveillance even if another person is murdered or the execution of the crime is dependent on a condition."
    },
    {
      "provision_ref": "art302",
      "section": "302",
      "title": "Article (302)",
      "content": "Save as otherwise described in the previous article, any person who causes death by doing an act with the intention of causing the death of a human being shall be sentenced to death or to life imprisonment.\nThe perpetrator shall be sentenced to a prison term no more than seven years if the avenger of blood heir forgives or accepts blood money."
    },
    {
      "provision_ref": "art303",
      "section": "303",
      "title": "Article (303)",
      "content": "A punishment of imprisonment for a period not exceeding three years shall apply to any woman who deliberately kills her baby immediately after birth to avoid disgrace because the baby is the result of fornication."
    },
    {
      "provision_ref": "art304",
      "section": "304",
      "title": "Article (304)",
      "content": "A punishment of imprisonment for a period not exceeding six months and a fine of no more than three thousand riyals, or any of them shall apply to anyone who attempted to commit suicide by using or taking any ac towards the commission of such crime."
    },
    {
      "provision_ref": "art305",
      "section": "305",
      "title": "Article (305)",
      "content": "A punishment of imprisonment for a period not exceeding seven years shall apply to anyone who abets or helps a person in any way to commit suicide, and if such suicide is subsequently committed as a result.\nIf such person is under sixteen years old or of diminished capacity, the perpetrator shall subject to imprisonment for a period not exceeding ten years.\nIf such a person lacks the faculty of mind, this is considered a premeditated murder and the perpetrator shall be liable to a prison term no more than seven years if the avenger of blood heir forgives or accepts blood money."
    },
    {
      "provision_ref": "art306",
      "section": "306",
      "title": "Article (306)",
      "content": "A punishment of imprisonment for a period not exceeding ten years shall apply to anyone deliberately assaults the integrity of another's body by any means and does not intend to kill him, but the assault leads to his death.\nThe punishment shall be imprisonment for a period not exceeding fifteen years if this is preceded by persistence or premeditation.\nIn all cases, the perpetrator shall be punished with imprisonment for a period not exceeding three years if the avenger of blood heir forgives or accepts blood money."
    },
    {
      "provision_ref": "art307",
      "section": "307",
      "title": "Article (307)",
      "content": "A punishment of imprisonment for a period not exceeding seven years shall apply to anyone who deliberately causes an individual a permanent deformity.\nIf this is premeditated, the punishment shall be imprisonment for a period not exceeding ten years.\nA permanent deformity is any injury leading to the amputation of an organ or part thereof, or the total or partial disablement of one of the senses in a permanent way.\nIn all cases, the perpetrator shall subject to imprisonment for a period not exceeding two years if the victim or the victim's guardians forgives or accepts the Indemnity."
    },
    {
      "provision_ref": "art308",
      "section": "308",
      "title": "Article (308)",
      "content": "A punishment of imprisonment for a period not exceeding two years and a fine of no more than ten thousand riyals, or any of them shall apply to anyone who intentionally assaults any person in any way, and where the assault leads to their sickness or incapacity to work for more than twenty days shall be punished with imprisonment for a period not exceeding two years.\nThe punishment shall be imprisonment for a period not exceeding three years and a fine of no more than fifteen thousand riyals if the act is premeditated or is executed by more than one person."
    },
    {
      "provision_ref": "art309",
      "section": "309",
      "title": "Article (309)",
      "content": "A punishment of imprisonment for a period not exceeding one year and/or a fine of no more than five thousand riyals shall apply to anyone who deliberately assaults any person in any way and where the assault is not as grave as is stipulated in the previous two articles."
    },
    {
      "provision_ref": "art310",
      "section": "310",
      "title": "Article (310)",
      "content": "The penalties stipulated in Articles 307, 308, and 309 shall apply to any assault which is the result of giving a person medications or materials causing a disease or incapacity."
    },
    {
      "provision_ref": "art311",
      "section": "311",
      "title": "Article (311)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals shall apply to anyone who accidentally causes the death of a person through negligence, ignorance or fails to take heed, or fails to comply with laws or regulations.\nIn all cases, the perpetrator shall be liable to a prison term no more than one year if the avenger of blood heir forgives or accepts blood money."
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "Article (312)",
      "content": "A punishment of imprisonment for a period not exceeding six months and a fine of no more than one thousand riyals, or any of them shall apply to anyone who accidentally harms a person due to negligence, ignorance, or failure to take notice of or comply with the laws and regulations.\nThe punishment shall be imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals or any of them shall apply if the crime leads to a permanent deformity.\nIn all cases, the perpetrator shall be liable to a prison term no more than two months if the victim or the avenger of blood heir forgives or accepts indemnity."
    },
    {
      "provision_ref": "art313",
      "section": "313",
      "title": "Article (313)",
      "content": "The punishment stipulated in the two preceding Articles shall be doubled, depending on the circumstances, if the crime is the result of a transgression of the perpetrator's occupation, profession or job, or the perpetrator is under the influence of narcotics or alcohol, or the crime leads to the death of a person or the injury of more than three people, or the perpetrator fails to help or seek help for the victim despite having the capability to do so."
    },
    {
      "provision_ref": "art314",
      "section": "314",
      "title": "Article (314)",
      "content": "If the crimes stipulated in this chapter are committed during the war on the wounded, even if they are enemies, then the perpetrator shall be punished with the same punishments prescribed for what he commits of these crimes with premeditation.\nChapter Two\nAbortion"
    },
    {
      "provision_ref": "art315",
      "section": "315",
      "title": "Article (315)",
      "content": "A punishment of imprisonment for a period not exceeding ten years shall apply to anyone who assaults a pregnant woman and where the assault causes miscarriage."
    },
    {
      "provision_ref": "art316",
      "section": "316",
      "title": "Article (316)",
      "content": "A punishment of imprisonment for a period not exceeding seven years shall apply to anyone who deliberately aborts a pregnant woman by administering to her medication or by other means causing abortion.\nThe imprisonment period shall not exceed ten years if the miscarriage occurs without the woman's consent or if the person executing the abortion is a doctor, a surgeon, a pharmacist, a midwife or any person who works in fields related to medicine or pharmacy."
    },
    {
      "provision_ref": "art317",
      "section": "317",
      "title": "Article (317)",
      "content": "A punishment of imprisonment for a period not exceeding three years shall apply to any woman who accept, without medical necessity, takes medicines that lead to miscarriage, or uses other abortion-inducing means.\nPart Two\nCrimes Related to Freedom and Security of Individuals\nChapter One\nAbduction, Apprehension and Forced Labor"
    },
    {
      "provision_ref": "art318",
      "section": "318",
      "title": "Article (318)",
      "content": "A punishment of imprisonment for a period not exceeding ten years shall apply to anyone who unlawfully, kidnaps or abducts, takes, or holds, detains, or arrests or deprives Any person who of their freedom.\nPunishment with imprisonment for a period not exceeding fifteen years shall apply in the following cases:\n1- If the perpetrator wears an official uniform, holds a public employee's badge, impersonates, or shows a fake order of arrest, and claims it to be issued by competent authorities.\n2- If the crime takes place by ruse, force or under duress, or through physical or psychological torture.\n3- If the crime is committed by more than two people or an armed person.\n4- If the period of abduction, arrest, detention or deprivation of freedom exceeds fifteen days.\n5- If the purpose of the act is to get a ransom, to assault, hurt, or oblige the victim to commit adultery, have revenge against him/her or any other person, hurt him/her or oblige him/her to commit a crime.\n6- If the crime is committed against a public employee, or similar person, during or due to their duties.\n7- If the victim is a woman, a juvenile, insane or a person of diminished capacity.\nDeath penalty or life imprisonment shall apply if the crime leads to the death of the victim."
    },
    {
      "provision_ref": "art319",
      "section": "319",
      "title": "Article (319)",
      "content": "Punishment with the same penalty set out in the previous article, as the case may be. Shall apply to anyone who knowingly hidden a kidnapped person."
    },
    {
      "provision_ref": "art320",
      "section": "320",
      "title": "Article (320)",
      "content": "The kidnapper can be exempted from the penalty if he/she voluntarily surrenders to the competent authorities before they discover the place where the kidnap victim is being held and guides the authorities to the said place, identifies the other perpetrators and leads to the release of the kidnap victim without any harm.\nThis exemption shall not apply if the abduction is related to any other delinquency."
    },
    {
      "provision_ref": "art321",
      "section": "321",
      "title": "Article (321)",
      "content": "A punishment of imprisonment for a period not exceeding seven years shall apply to anyone who brings into or takes out of Qatar a person as a slave, or buys, sells, offers for sale, donates or used a person in any way as a slave."
    },
    {
      "provision_ref": "art322",
      "section": "322",
      "title": "Article (322)",
      "content": "A punishment of imprisonment for a period not exceeding six months and a fine of no more than three thousand riyals, or any of them shall apply to anyone who forcibly takes somebody to work with or without salary.\nAnd the punishment shall be imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals or any of them shall apply to If the victim is under sixteen years old, the penalty shall be of no more than.\nChapter Two\nViolation of Residences and Properties of Others"
    },
    {
      "provision_ref": "art323",
      "section": "323",
      "title": "Article (323)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals, or any of them shall apply to anyone who commits trespass by entering into residential premises, or at premises intended for residential purposes or annexes thereof or a place for custody of property, without the consent of the owner or is contrary to the stipulations of the law.\nThe punishment shall be imprisonment for a period not more than five years if the purpose of entering such a place is to assault the property by force or for committing a crime.\nThe punishment shall be imprisonment for a period not more than ten years if the crime occurred at night by breaking, trespass if the perpetrator is armed, or the crime is committed by more than two people or the person assumes a fake identity or falsely claims to be performing a public duty."
    },
    {
      "provision_ref": "art324",
      "section": "324",
      "title": "Article (324)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals, or any of them shall apply to anyone who legally enters into or upon property in the possession of another and stays therein after executing the original purpose for which he/she entered.\nChapter Three\nThreatening"
    },
    {
      "provision_ref": "art325",
      "section": "325",
      "title": "Article (325)",
      "content": "A punishment of imprisonment for a period not exceeding three years in prison and a fine of no more than ten thousand riyals, or any of them shall apply to anyone who threatens to hurt someone or to damage their wealth or reputation, or to hurt someone and distort the reputation or wealth of someone in whom they have a vested interest, whether the threat is orally or in writing or through acts intended to hurt someone or distort the reputation and wealth by coercing the victim to commit or omit an act.\nThe punishment shall be imprisonment for a period not exceeding five years If involves death threats.\nChapter Four\nCalumny, Defamation and Secret Disclosure"
    },
    {
      "provision_ref": "art326",
      "section": "326",
      "title": "Article (326)",
      "content": "A punishment of imprisonment for a period not exceeding two years and a fine of no more than ten thousand riyals or any of them shall apply to anyone who by accusing somebody of committing a legally punishable crime, or harms dignity or honor thereof or exposes him to public disdain and malice, is said to defame that person."
    },
    {
      "provision_ref": "art327",
      "section": "327",
      "title": "Article (327)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than twenty thousand riyals, or any of them shall apply to anyone who defames a public employee because of their job or occupation, or if the crime damages the reputation of the family."
    },
    {
      "provision_ref": "art328",
      "section": "328",
      "title": "Article (328)",
      "content": "Nothing is defamation in the following cases:\n1- If the accused can prove the occurrence of the incident and that it was attributed to a public employee and the incident is related to public service.\n2- Informing in good faith the judicial or administrative authorities a matter rendering the doer thereof legally liable\n3- Where the litigants' verbal or written defense before the law courts or investigation authorities includes libel or slander to the extent of the right of defense."
    },
    {
      "provision_ref": "art329",
      "section": "329",
      "title": "Article (329)",
      "content": "A punishment of imprisonment for a period not exceeding five thousand riyals or any of them shall apply to anyone who curses the third party in public through the use of improper words affecting their honor and dignity."
    },
    {
      "provision_ref": "art330",
      "section": "330",
      "title": "Article (330)",
      "content": "A punishment of imprisonment for a period not exceeding three months in prison and a fine of no more than one thousand riyals, or any of them shall apply to anyone who defames or insults the victim face to face and not in public, or by phone, or in a written letter, or in another indirect way."
    },
    {
      "provision_ref": "art331",
      "section": "331",
      "title": "Article (331)",
      "content": "A punishment of imprisonment for a period not exceeding one year and a fine of no more than five thousand riyals, or any of them shall apply to anyone who spreads news, photographs or comments related to a person's private life, or that of his family, even if true."
    },
    {
      "provision_ref": "art332",
      "section": "332",
      "title": "Article (332)",
      "content": "A punishment of imprisonment for a period not exceeding two years and a fine of no more ten thousand riyals, or any of them shall apply to anyone who, knowingly and illegally divulges a secret entrusted thereto in his official capacity, trade, profession in conditions other than those prescribed by the law or uses it for his personal benefit or for the benefit of another person, without the consent of the person concerned with the secret."
    },
    {
      "provision_ref": "art333",
      "section": "333",
      "title": "Article (333)",
      "content": "A punishment of imprisonment for a period not exceeding two years and a fine of no more than ten thousand Riyals (QR 10,000), or either thereof shall apply to any person who illegally intrudes into another person's private life without their consent, in cases other than those allowed by law, by committing any of the following acts:\nOpens a letter or telegram against the will of the addressee or eavesdrop on a telephone conversation.\nOverhear a phone call.\nRecords or transmits conversations that take place in a private place or through any type of device.\nTakes or transmits somebody's photographs or video clips of person/s in a private place using any type of device.\nThe same penalty stipulated in the preceding paragraph shall be imposed on any person who:\n1- Take or transmit pictures or video clips of an individual or individuals in a public place, through a device of any kind, with the intent of using them in abuse or defamation.\n2- Take or transmit pictures or video clips of the injured or dead in accidents, through a device of any kind, in cases other than those authorized by law.\nPart Three\nCrimes Concerning Money\nChapter One\nRobbery"
    },
    {
      "provision_ref": "art334",
      "section": "334",
      "title": "Article (334)",
      "content": "Any person who, intending to take any movable property out of the possession of Any person who without that person's consent, moves that property in order to such taking, is deemed to be a thief."
    },
    {
      "provision_ref": "art335",
      "section": "335",
      "title": "Article (335)",
      "content": "A punishment of life imprisonment shall apply to anyone who commits theft with all of the following conditions;\nat night;\nif committed by at least two people;\nif one of the culprits holds a seen or concealed weapon;\nif committed at residential premises, or at premises intended for residential purposes or annexes thereof where entry is gained by trespass, break-in or use of duplicate keys against the will of their owner, or by wearing the uniform of a policeman or by assuming a false identity claiming it to be issued by competent authorities or by alleging to be a public officer, or colluding with one of the inhabitants or by such other illegal means.\nif committed with the use of force or under the threat of using a weapon."
    },
    {
      "provision_ref": "art336",
      "section": "336",
      "title": "Article (336)",
      "content": "A punishment of imprisonment for a period not exceeding ten years shall apply to anyone who committed theft on the highway or any land, sea or air conveyance if the theft was committed in any of the following cases:\nIf the Theft is committed by two persons or more of which one is carrying a weapon whether it was visible of hidden.\nIf the Theft is committed by two persons or more with the use of force.\nIf the Theft is committed at night by a person carrying a weapon, with the use of force or threatening to use a weapon."
    },
    {
      "provision_ref": "art337",
      "section": "337",
      "title": "Article (337)",
      "content": "A punishment of imprisonment for a period not exceeding seven years shall apply to anyone who committed theft in any of the following cases:\nIf committed with the use of force or under the threat of using a weapon;\nIf the Theft is committed at night, by two persons or more, one is carrying a visible or hidden weapon;\nIf the Theft is committed at night, at residential premises, by one person is carrying a visible or hidden weapon;"
    },
    {
      "provision_ref": "art338",
      "section": "338",
      "title": "Article (338)",
      "content": "A punishment of imprisonment for a period not exceeding ten years shall apply to anyone who commits a theft crime army or police weapons or ammunition.\nAnd the punishment shall be for a period not exceeding fifteen years if the aggravated circumstances stipulated in Article 336 exists."
    },
    {
      "provision_ref": "art339",
      "section": "339",
      "title": "Article (339)",
      "content": "A punishment of imprisonment for a period not exceeding five years shall apply to anyone who commits a theft, embezzles, steals, or purloins equipment facilities used or intended for use in telecommunications installed by the Government or conduction or generation of electricity facilities, water or sewers established or authorized to be established for a public utility one of the authorities stipulated in Article 4.\nAnd the punishment shall be for a period not exceeding ten years if one of the aggravated circumstances stipulated in Article 336 exists."
    },
    {
      "provision_ref": "art340",
      "section": "340",
      "title": "Article (340)",
      "content": "A punishment of imprisonment for a period not exceeding five years shall apply to anyone who commits a theft in one of the following two cases:\n1- If it is committed at night;\n2- If it is committed by a person holding a seen or concealed weapon."
    },
    {
      "provision_ref": "art341",
      "section": "341",
      "title": "Article (341)",
      "content": "A punishment of imprisonment for a period not exceeding seven years shall apply to anyone who commits a theft crime money belongs to his employer."
    },
    {
      "provision_ref": "art342",
      "section": "342",
      "title": "Article (342)",
      "content": "A punishment of imprisonment for a period not exceeding seven years shall apply to anyone who commits theft crime during war or in times of public disasters.\nAnd the punishment shall be for a period not exceeding ten years if one of the two aggravated circumstances stipulated in item 1 of Article 337 hereof."
    },
    {
      "provision_ref": "art343",
      "section": "343",
      "title": "Article (343)",
      "content": "A punishment of imprisonment for a period not exceeding three years shall apply to anyone who commits a theft crime, embezzles, or purloins in any one of the following cases:\nAt a place intended for worship;\nAt residential premises, or at premises intended for residential purposes or annexes thereof;\nOnboard any conveyance, at a terminal, seaport or airport;\nBy trespass, break-in, or with the use of original or duplicate keys against the will of their owner;\nBy a person who has assumed a false identity or alleged that he/she is undertaking or assigned to public service.\nBy two persons or more.\nBy transportation workers when, in the line of their duty, delivering the things being transported.\nAgainst injured persons during wartime even if they are enemies"
    },
    {
      "provision_ref": "art344",
      "section": "344",
      "title": "Article (344)",
      "content": "A punishment of imprisonment for a period not exceeding two years shall apply to anyone who commits a Theft, which does not involve any of the circumstances specified in the previous articles."
    },
    {
      "provision_ref": "art345",
      "section": "345",
      "title": "Article (345)",
      "content": "A punishment of imprisonment for a period not exceeding five years shall apply to anyone who illegally takes electrical energy or any other energy with an economic value."
    },
    {
      "provision_ref": "art346",
      "section": "346",
      "title": "Article (346)",
      "content": "A punishment of imprisonment for a period not exceeding five years shall apply to anyone who embezzles, in any way, the telephone service or any other wired or wireless communication service, or who unlawfully commits by using, using, diverting, or unloading any of these services or any current or otherwise that is used to connect or transfer These services."
    },
    {
      "provision_ref": "art347",
      "section": "347",
      "title": "Article (347)",
      "content": "A punishment of imprisonment for a period not exceeding three years shall apply to anyone who illegally takes any conveyance or means of transportation without the consent of the owner or authorized user thereof."
    },
    {
      "provision_ref": "art348",
      "section": "348",
      "title": "Article (348)",
      "content": "A punishment of imprisonment for a period not exceeding one year shall apply to anyone who knowingly and unlawfully makes, forges, or counterfeits any key, or makes a device for use in committing a crime.\nAnd the punishment shall be imprisonment for a period not exceeding two years if the perpetrator is engaged in the profession of making such devices."
    },
    {
      "provision_ref": "art349",
      "section": "349",
      "title": "Article (349)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than three thousand riyals, or any of them shall apply to anyone who eats or drinks at premises intended for this purpose, even though he is a resident thereat, or occupies one room or more at a hotel or similar premises, or hires a vehicle intended for rental, or gets a fuel therefore, despite his knowledge that he/she will not be able to pay the charges or unjustifiably refuses to pay the charges due in respect thereof."
    },
    {
      "provision_ref": "art350",
      "section": "350",
      "title": "Article (350)",
      "content": "A punishment of imprisonment for a period not exceeding six months and a fine of no more than three thousand riyals, or any of them shall apply to anyone who finds lost property but does not return it to the rightful owner, or to a police station within seven days of the date of finding the money and retains it with the intention of keeping it whether at the time of finding or afterward."
    },
    {
      "provision_ref": "art351",
      "section": "351",
      "title": "Article (351)",
      "content": "A punishment of imprisonment for a period not exceeding seven years shall apply to anyone who acquires, with the use of force or menaces, a legal document with a signature thereon, receipt, quittance of a literary valuable document, a legal or social record, or compels a person by force or threat to sign, stamp or thumbprint thereof."
    },
    {
      "provision_ref": "art352",
      "section": "352",
      "title": "Article (352)",
      "content": "A punishment of imprisonment for a period not exceeding three years shall apply to anyone who forces another with the use of threat, to deliver money or items by accusing or threatening them, or someone else, of committing a crime.\nWhere the crime subject of the threat involves the death penalty or life imprisonment or honor, the penalty shall not exceed seven years in prison if the crime is the subject of accusation or threat.\nIn applying the provisions of the previous two paragraphs of this Article, the penalty for the attempted crime shall be the same as the punishment for the complete crime."
    },
    {
      "provision_ref": "art353",
      "section": "353",
      "title": "Article (353)",
      "content": "The penalties for committing the felonies stipulated in this Chapter shall not exceed half of the maximum penalties for the consummated crimes.\nChapter Two\nFraud"
    },
    {
      "provision_ref": "art354",
      "section": "354",
      "title": "Article (354)",
      "content": "A punishment of imprisonment for a period not exceeding three years shall apply to anyone who fraudulently or falsely personates another, and in such assumed character, seizes for themselves or others, movable assets, debt receipt, or cancels, spoils or modifies this bond by using fraudulent means, assuming a false name or a fake character in a way to delude the victim."
    },
    {
      "provision_ref": "art355",
      "section": "355",
      "title": "Article (355)",
      "content": "A punishment of imprisonment for a period not exceeding three years shall apply to anyone who dishonestly or fraudulently disposes of a movable or immovable property which they have already disposed of, without having the right to do so."
    },
    {
      "provision_ref": "art356",
      "section": "356",
      "title": "Article (356)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals shall apply to anyone who exploits a juvenile's passion, need or lack of experience and orders him to get movable assets, debts or bond, or to cancel, spoil or modify this bond in order to harm them or someone else.\nWhoever rules to remain under continuous of guardianship shall be considered to be juvenile, regardless of his age of adulthood, insane or foolish.\nAnd the punishment shall be imprisonment for a period not exceeding five years if the perpetrator is a guardian, caretaker or keeper of the victim pursuant to the law or to a judgment or agreement."
    },
    {
      "provision_ref": "art357",
      "section": "357",
      "title": "Article (357)",
      "content": "A punishment of imprisonment for a period of no less than three months and not exceeding three years and a fine of no less than three thousand riyals and no more than ten thousand riyals shall apply to anyone who maliciously commits the following acts:\nWriting a check, without sufficient funds to cover it face value.\nWithdrawing all or some of the funds from an account after giving a check in a way that leaves insufficient funds to cover the amount of the check.\nOrdering the recipient of the check not to exchange or deposit it\nIntending to write or sign the check-in a way that prevents its exchange.\nDelivering a due cheque knowing that it is uncovered or not exchangeable.\nIn all events, the court shall decide upon the request of the concerned, to oblige the perpetrator to pay the value of the cheque and the expenses incurred by the beneficiary; The procedures in the Code of Commercial and Civil Procedure shall determine the execution of this judgment. If the court finds that this decision requires a special investigation necessitating a delay in the judgment, it has the right to pronounce a judgment in the lawsuit only and to defer the examination of the mentioned request to another session or refer it to the civil court."
    },
    {
      "provision_ref": "art358",
      "section": "358",
      "title": "Article (358)",
      "content": "Any person who issues a cheque in the absence of a covered or exchangeable check or the presence of an amount of money that is less than the value of the account shall be liable to pay a fine of no more than one hundred thousand Riyals (QR 100,000)."
    },
    {
      "provision_ref": "art359",
      "section": "359",
      "title": "Article (359)",
      "content": "For the crimes stipulated in Article 357 of this Law, the victim and the attorney have the right to ask the Prosecution or the Court given nature of the case, to settle the case with the perpetrator. The reconciliation requires the closing of the case.\nThe prosecution shall stop the execution of the penalty if reconciliation occurs during the execution of the penalty, even after the passing of the judgment"
    },
    {
      "provision_ref": "art360",
      "section": "360",
      "title": "Article (360)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals shall apply to anyone who fraudulently gets, for themselves or others, a passport, a license or any instrument issued by a public official."
    },
    {
      "provision_ref": "art361",
      "section": "361",
      "title": "Article (361)",
      "content": "The punishment for the felonies stipulated in this Chapter shall not exceed half of the punishment for the consummated crime.\nChapter Three\nBreach of Trust"
    },
    {
      "provision_ref": "art362",
      "section": "362",
      "title": "Article (362)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals shall apply to anyone who, being in any manner entrusted with property, bonds or other movable properties, dishonestly misappropriates or converts to his/her own use that property, or dishonestly uses or disposes of that property in violation of any direction of law prescribing the mode in which such trust, rent, mortgage or a power of attorney, in a manner that is detrimental to the owners thereof."
    },
    {
      "provision_ref": "art363",
      "section": "363",
      "title": "Article (363)",
      "content": "A punishment of imprisonment for a period not exceeding two years and a fine of no more than five thousand riyals, or any of them shall apply to anyone who knowingly possesses property received by error."
    },
    {
      "provision_ref": "art364",
      "section": "364",
      "title": "Article (364)",
      "content": "Anyone embezzles a movable property belongs to him mortgaged as a guarantee for his debt, shall be punished with the penalty stipulated in the previous article."
    },
    {
      "provision_ref": "art365",
      "section": "365",
      "title": "Article (365)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals, or any of them shall apply to any owner assigned as a guardian or trustee of movable property that is seized judicially or executively."
    },
    {
      "provision_ref": "art366",
      "section": "366",
      "title": "Article (366)",
      "content": "The punishment for the crimes stipulated in this Chapter shall not exceed half of the punishment for the consummated crime\nChapter Four\nHiding Crime Proceeds"
    },
    {
      "provision_ref": "art367",
      "section": "367",
      "title": "Article (367)",
      "content": "Any person who possesses or conceals objects derived from a crime, or deals with such objects, in any way, even if being not in possession thereof, with the knowledge thereof, and without being an accomplice in its perpetration, shall receive the penalty prescribed for the crime he is aware that they are derived from.\nIf the perpetrator does not know that the objects are collected from a crime scene but thinks they are obtained in an illegal way, he shall be punished with imprisonment for a period not exceeding six months and/or a fine of no more than three thousand Riyals (QR 3,000)."
    },
    {
      "provision_ref": "art368",
      "section": "368",
      "title": "Article (368)",
      "content": "The aforesaid perpetrator shall be exempted from the penalty if he/she informs the competent authorities of the crime from which the objects were collected and of the perpetrators before the crime is discovered.\nIf the perpetrator informs the authorities after exposure of the crime, the court has the right to exempt the perpetrator from the penalty whenever the information leads to the arrest of the perpetrators."
    },
    {
      "provision_ref": "art369",
      "section": "369",
      "title": "Article (369)",
      "content": "Any person who commits any of the crimes stipulated in this Chapter and the previous three Chapters shall only be prosecuted pursuant to the complaint of the victim.\nChapter Five\nComputer Crimes"
    },
    {
      "provision_ref": "art370",
      "section": "370",
      "title": "Article (370)",
      "content": "Data processing system means any combination of a computer or computer network of one or more processing units whether in the computer's memory, programs, input, output or communication or physical facilities supporting the computer or computer network."
    },
    {
      "provision_ref": "art371",
      "section": "371",
      "title": "Article (371)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals, or any of them shall apply to anyone who accesses data saved onto a computer or who is caught hacking into the data system or a part thereof."
    },
    {
      "provision_ref": "art372",
      "section": "372",
      "title": "Article (372)",
      "content": "A punishment of imprisonment for a period not less than one year and not exceeding three years and a fine of not less than ten thousand riyals and not more than fifty thousand shall apply to anyone who commits one of the crimes stipulated in the previous article if it results in deleting, or modifying, spoiling or disabling the information existing inside the computer."
    },
    {
      "provision_ref": "art373",
      "section": "373",
      "title": "Article (373)",
      "content": "A punishment of imprisonment for a period not less than one year and not exceeding three years and a fine of not less than ten thousand riyals and not more than fifty thousand shall apply to anyone who deliberately insets, directly or indirectly, another person's processing system or destroys or modifies the data or means of processing and transfer of data."
    },
    {
      "provision_ref": "art374",
      "section": "374",
      "title": "Article (374)",
      "content": "A punishment of imprisonment for a period not exceeding three years and a fine of no more than ten thousand riyals shall apply to anyone who deliberately destroys, or damages input or output units, computer screen, or its components.\nThe same penalty shall be applied to Any person who deliberately disables any of the previously mentioned items or makes them inoperable."
    },
    {
      "provision_ref": "art375",
      "section": "375",
      "title": "Article (375)",
      "content": "A punishment of imprisonment for a period not exceeding three months and a fine of no more than three thousand riyals, or any of them shall apply to anyone who unduly uses computer hardware or tools of another person.\nThe punishment shall be imprisonment for a period not exceeding two years shall apply if the crime is committed by a public employee or a member of staff working in the entity or the place where the computer is located.\nThe punishment shall be imprisonment for a period not exceeding three years and a fine of no more than twenty thousand riyals shall apply if the perpetrator accesses the computer by hacking into a system belonging to any of the entities stipulated in two item (1) and (2) of Article (4) of this law.\nAnd the punishment shall be imprisonment for a period not exceeding five years shall apply if the computer or the saved data are hacked, and the computer is accessed by breaking into the place where the computer is located."
    },
    {
      "provision_ref": "art376",
      "section": "376",
      "title": "Article (376)",
      "content": "\"Computer virus\" means computer program registered or planted into computer hard discs or compact discs, which remains idle for a specific period, then it becomes active suddenly in a specific time to make its impact on the computer, its programs, or the data stored in it."
    },
    {
      "provision_ref": "art377",
      "section": "377",
      "title": "Article (377)",
      "content": "The punishment shall be imprisonment for a period not less than three months and not exceeding three years anyone who deliberately register or plant a virus in the computer discs or compact discs owned by others, for the intention of destroying its programs, data saved or stored in it.\nThe punishment shall be imprisonment for a period not less than six months and not exceeding three years if the use of such virus resulted in slowing the operating system of the computer less than it normal speed.\nThe punishment shall be imprisonment for a period not less than one year and not exceeding three years if the use of such virus resulted in destroying the programs or data recorded or saved inside the computer."
    },
    {
      "provision_ref": "art378",
      "section": "378",
      "title": "Article (378)",
      "content": "The punishment shall be imprisonment for a period not exceeding three years, anyone who changes the facts or modifies information, data and/or programs saved in a computer of a third party, or deletes part of data and/or programs with a virus or through any other illegal way and means."
    },
    {
      "provision_ref": "art379",
      "section": "379",
      "title": "Article (379)",
      "content": "The punishment shall be imprisonment for a period not exceeding three years, anyone who uses a computer to sabotage whether by inserting fake or untrue information or data or by spoiling programs."
    },
    {
      "provision_ref": "art380",
      "section": "380",
      "title": "Article (380)",
      "content": "The punishment shall be imprisonment for a period not exceeding five years anyone who counterfeits computer-processed documents with the aim of harming a third party, or for any other illegal uses or counterfeits means to make changes in computer programs, or any data saved in its memory in order to get wrong results."
    },
    {
      "provision_ref": "art381",
      "section": "381",
      "title": "Article (381)",
      "content": "The punishment shall be imprisonment for a period not exceeding five years, anyone who takes the money of banks illegally or clients by using magnetized cards issued by the banks whether belonging to them or another client."
    },
    {
      "provision_ref": "art382",
      "section": "382",
      "title": "Article (382)",
      "content": "A punishment shall be imprisonment for a period not less than six months and not exceeding three years, and a fine not less than ten thousand riyals and not more than twenty thousand riyals shall apply to anyone who:\nPossesses or uses machines to make credit cards without proper authorization from competent authorities.\nPossesses or acquires a forged and/or stolen credit card while fully aware of the situation.\nPossesses or acquires credit cards released without the authorization of the bank.\nPossesses credit cards, printing machines and equipment without the authorization of the bank.\nPossesses automatic or manual bank tools used in dealing with credit cards without being in possession of due authorization."
    },
    {
      "provision_ref": "art383",
      "section": "383",
      "title": "Article (383)",
      "content": "A punishment shall be imprisonment for a period not less than one year and not exceeding five years, and a fine not less than ten thousand riyals and not more than twenty thousand riyals shall apply to anyone who:\n1- Forges a credit card;\n2- Knowingly, uses a forged or stolen credit card;\n3- Knowingly, accepts invalid, forged or stolen credit cards;\n4- Makes, equipment or machines used in the production of credit cards without due authorization."
    },
    {
      "provision_ref": "art384",
      "section": "384",
      "title": "Article (384)",
      "content": "A punishment of imprisonment for a period not exceeding three years, and a fine not more than ten thousand riyals, shall apply to any employee of banks, financial institutions, stock and commodity exchanges, or any other persons holding position in the private sector charged with receiving money."
    },
    {
      "provision_ref": "art385",
      "section": "385",
      "title": "Article (385)",
      "content": "The punishments stipulated in Articles 371, 372, 373, 374, 377, 378, 379 and 380 from this chapter shall be doubled if the felonies are committed on computers belonging to any of the parties stipulated in items 1 and 2 of Article 4 of this Law."
    },
    {
      "provision_ref": "art386",
      "section": "386",
      "title": "Article (386)",
      "content": "In all events, the stolen amounts of money shall be returned, and all the machines used in committing any of the crimes stipulated in this chapter shall be confiscated"
    },
    {
      "provision_ref": "art387",
      "section": "387",
      "title": "Article (387)",
      "content": "The punishment for attempting any of the crimes stipulated in this Chapter shall not exceed half of the maximum punishment imposed for committing the consummate crime.\nChapter Six\nBreach of Intellectual Property Rights"
    },
    {
      "provision_ref": "art388",
      "section": "388",
      "title": "Article (388)",
      "content": "Without prejudice to any more severe penalty stipulated herein or under any other law, any person who breaches a third party's ownership of intellectual property and rights as protected by the law or an international agreement to which the State of Qatar is a signatory shall be punished with imprisonment for a period not exceeding three years and/or a fine of no more than twenty thousand (QR 20,000) Riyals. All the materials produced in breach of any of these rights shall be confiscated.\nChapter Seven\nDestroying Properties and Transferring Limits"
    },
    {
      "provision_ref": "art389",
      "section": "389",
      "title": "Article (389)",
      "content": "A punishment of imprisonment for a period not exceeding three years, and a fine not more than ten thousand riyals, or any of them shall apply to anyone who deliberately destroys, damages or spoils, another person's movable or immovable properties, or makes them unusable, or causes decrease in its value or its benefit, or disrupt it by any means.\nAnd the punishment shall be imprisonment for a period not exceeding five years if the crime is committed by three people or more."
    },
    {
      "provision_ref": "art390",
      "section": "390",
      "title": "Article (390)",
      "content": "A punishment of imprisonment for a period not exceeding six months, and a fine not more than five thousand riyals, or any of them shall apply to anyone who cuts off or damages trees planted in the streets, parks, markets, or public squares.\nAnd the perpetrator shall be charged with a fine twice the value of the trees he cuts or damages."
    },
    {
      "provision_ref": "art391",
      "section": "391",
      "title": "Article (391)",
      "content": "A punishment of imprisonment for a period not exceeding one year, and a fine not more than five thousand riyals, or any of them shall apply to anyone who:\nCuts off, uproots or scrapes off a tree belonging to a third party.\nDamages crops or add toxins to plants or a sown field belonging to a third party.;"
    },
    {
      "provision_ref": "art392",
      "section": "392",
      "title": "Article (392)",
      "content": "A punishment of imprisonment for a period not exceeding six months, and a fine not more than three thousand riyals, or any of them shall apply to anyone who damages, transfers or removes a fence, surveying tool, or a sign identifying property boundaries, ground levels or distances between properties.\nChapter Eight\nCrimes Committed on Animals"
    },
    {
      "provision_ref": "art393",
      "section": "393",
      "title": "Article (393)",
      "content": "A punishment of imprisonment for a period not exceeding three years, and a fine not more than five thousand riyals, or any of them shall apply to anyone who:\n1- Deliberately kills, without any reason, an animal, whether from animals used for riding, towing, carrying, or from cattle, belongs to others, or cause a severe damage thereof.\n2- Using a method of the genocide of living aquatic resources in a water resource, or pools, by toxins, explosives, chemicals, electrical methods, or other means."
    },
    {
      "provision_ref": "art394",
      "section": "394",
      "title": "Article (394)",
      "content": "A punishment of imprisonment for a period not exceeding three months, and a fine not more than two thousand riyals, or any of them shall apply to anyone who deliberately kills, without any reason, bees or any domestic animals of a third party, out of the animals specified in the previous Article."
    },
    {
      "provision_ref": "art395",
      "section": "395",
      "title": "Article (395)",
      "content": "A punishment of imprisonment for a period not exceeding two months, and a fine not more than two thousand riyals, or any of them shall apply to anyone who:\n1- Cruelly beats or tortures a domestic, a captured wild animal.\n2- Exhausts an animal through riding or overloading.\n3- overuse an animal unfit for work because of its age, illness, wounds, deformity, or neglect it and such negligence leads to harm thereof.\nIn addition to the penalty stipulated above, the court may order the animal to be taken to a specialized institution and order the perpetrator to pay the treatment costs.\nIf the animal is terminally ill, the court may order the animal to be put down.\nChapter Nine\nCrimes Related to an Organized Criminal Group\nArticle 395 (Bis)\nWhoever forms or participates in or becomes a member of an organized criminal group, composed of three persons or more, for a period of time, and the members thereof have agreed on the commitment of a crime for the purpose of getting, directly or indirectly, a financial benefit or another material benefit, shall be liable to imprisonment for a period that shall not be less than three years and shall not exceed the period of five years, and to a fine that shall not exceed one hundred thousand Riyals (100.000 QR).\nWhoever helps, instigates, facilitates, or provides advice for such an organized criminal group shall be liable to the same penalty set out in the preceding paragraph.\nThe penalty set out in this Article shall be doubled for whoever manages the organized criminal group or directs the member thereof.\nArticle 395 (Bis/1)\nWhoever from among the perpetrators takes the initiative of reporting to the concerned authorities prior to the commencement of the commitment of the crime or prior to the investigation therein shall be exempted from the penalties prescribed in the preceding Article.\nWhen reporting takes place after investigation, he shall not be exempted from the penalty, unless reporting has led to the apprehension of any of the perpetrators.\nThe court may mitigate the penalty in case the accused has provided a substantial cooperation in the investigation and pursuit procedures.\nBook Four\nViolations"
    },
    {
      "provision_ref": "art396",
      "section": "396",
      "title": "Article (396)",
      "content": "Without prejudice to any penalty stipulated in another law, any person who commits the following acts shall be punished with a fine of no more than one thousand (QR 1000) Riyals:\n1- Throws things that can hurt, harm or spoil clothing of passersby\n2- Refrains from cleaning or fixing inflammable furnaces and/or plants.\n3- Unleashes and neglects to take care of vicious or wild animals\n4- Deliberately sets an animal to attack or follow passersby;\n5- Starts fireworks in places where they may cause damage or danger."
    },
    {
      "provision_ref": "art397",
      "section": "397",
      "title": "Article (397)",
      "content": "Without prejudice to any other severe penalty stipulated in any other law, Any person who commits the following acts shall be punished with a fine of no more than five hundred Qatari Riyals (QR 500):\n1- Throws stones, solid objects or dirt at people or at vehicles, houses, buildings, gardens or barns.\n2- Fails to put appropriate warning signs day or night of excavations or other planned works under his/her supervision.\n3- Uproots plants in places assigned for public use and convenience, or removes stones, soil or any other materials without permission.\n4- Damages, removes or switches signs on streets and buildings.\n5- Turns off, removes, damages or switches off lights intended to illuminate public roads.\n6- Damages other movables due to ignorance.\n7- Causes the death or injury of a third party's animal due to his/her negligence or not complying with the law.\n8- Crowds the main streets without necessary reasons or without permission from the competent authorities.\n9- Causes noise, turmoil or tumult which may disturb the public peace.\n10- Enters cultivated or in a process of being cultivated land, passes through it alone or with animals or allows animals to graze there unduly.\n11- Neglects to clean theaters or cinemas and other public places."
    },
    {
      "provision_ref": "art398",
      "section": "398",
      "title": "Article (398)",
      "content": "A Punishment of a fine not more than three hundred riyals shall apply to anyone who urinates in a public place, baths at the sight of passersby or appears in a public place a state breaches the public modesty.\n************************************"
    }
  ],
  "definitions": [
    {
      "term": "For the application of the provisions of this Law, public place",
      "definition": "a place where access thereto or presence therein is allowed without distinction",
      "source_provision": "art5"
    },
    {
      "term": "Writings, drawings, photos, films, recording tapes, symbols or other",
      "definition": "of expression, if exposed or can be seen or heard by persons in the places stipulated under item (1) of this Article, or distributed without distinction to people, or sold or offered for sale",
      "source_provision": "art6"
    },
    {
      "term": "if the purpose of the agreement is to commit one determined crime or use it as",
      "definition": "to reach the intended purpose, the punishment provided for the said crime shall apply to him",
      "source_provision": "art128"
    },
    {
      "term": "Any person who, being a public officer infringes by",
      "definition": "of trickery or by any other illegal means, the liberty or security of State bids or auctions, or any of the authorities mentioned in Article 4 hereof shall be punished with imprisonment for a period not exceeding ten years",
      "source_provision": "art152"
    },
    {
      "term": "Any person who coerces or seduces a witness by any",
      "definition": "to give false testimony or to abstain from giving testimony even if the intended purpose is not achieved shall be punished with imprisonment for a period not exceeding three years and a fine of no more than ten thousand Riyals (QR 10,000)",
      "source_provision": "art175"
    },
    {
      "term": "Forging a document",
      "definition": "changing the facts therein with the aim of using it as a true document",
      "source_provision": "art204"
    },
    {
      "term": "The same punishment shall be applied to any person who possesses any",
      "definition": "of printing, recording or diffusing, or who prints, records or diffuses calls, anthems, or propaganda to a cult, assembly, association or organization with the knowledge that the aim of such actions relate to one of the purposes stipulated in the previous Paragraph",
      "source_provision": "art261"
    },
    {
      "term": "Gambling",
      "definition": "any game in which the probability of gain and loss depends on uncontrolled chance and each party agrees to give an amount of money or any other benefit to be agreed upon, in case of loss, to the winning party",
      "source_provision": "art274"
    },
    {
      "term": "Such acts include taking any actions, saying any words or using",
      "definition": "to trick the victim or deluding him that the perpetrator is able to practice sorcery, know the unknown, able to tell him of his / her intention, able to achieve a desire, need or benefit or to prevent a harmful thing or to cause harm to others",
      "source_provision": "art299"
    },
    {
      "term": "Premeditation",
      "definition": "the intended determination in advance to commit the crime, which therefore gives the perpetrator enough time to calm down, contemplating the possibility of refraining from committing the crime",
      "source_provision": "art301"
    },
    {
      "term": "Lurking in",
      "definition": "waiting for the victim in the place where the crime is committed",
      "source_provision": "art301"
    },
    {
      "term": "Data processing system",
      "definition": "any combination of a computer or computer network of one or more processing units whether in the computer's memory, programs, input, output or communication or physical facilities supporting the computer or computer network",
      "source_provision": "art370"
    },
    {
      "term": "Computer virus",
      "definition": "computer program registered or planted into computer hard discs or compact discs, which remains idle for a specific period, then it becomes active suddenly in a specific time to make its impact on the computer, its programs, or the data stored in it",
      "source_provision": "art376"
    }
  ]
}
