{
  "id": "qa-law-6809",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 2015 بتنظيم دخول وخروج الوافدين وإقامتهم",
  "short_name": "قانون رقم (21) لسنة 2015 بتنظيم دخول وخروج الوافدين وإقامتهم",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6809&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nالجهة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالمستقدم: الجهة أو صاحب العمل أو رب الأسرة أو المضيف، الذي يستقدم الوافد، أو الذي تنتقل إليه إقامته، وفقاً لأحكام هذا القانون.\nالوافد: كل شخص غير قطري يدخل الدولة للعمل أو الإقامة أو الزيارة، أو لأي غرض آخر.\nالسمة: إذن بدخول الوافد للدولة.\nوثيقة السفر: وثيقة تصدر من السلطات المختصة في بلد حاملها أو أي سلطة أخرى معترف بها، وتقوم مقام جواز السفر، وتخول حاملها العودة إلى البلد القادم منه.\nرخصة الإقامة: ترخيص يثبت هوية الوافد ويسمح بإقامته في الدولة في الأحوال وبالشروط التي يحددها هذا القانون ولائحته التنفيذية والقرارات المنفذة له.\nختم الدخول والخروج: ختم يثبت دخول أو خروج الوافد من المنافذ المحددة بموجب أحكام هذا القانون.\nالمغادرة: خروج الوافد من الدولة بعد انتهاء الغرض الذي من أجله رخص له في الدخول أو الإقامة.\nالترحيل: إلزام الوافد بالخروج من الدولة إذا صدر أمر بترحيله.\nالفصل الثاني: دخول وخروج الوافدين"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز للوافد دخول الدولة أو الخروج منها، إلا إذا كان يحمل جواز أو وثيقة سفر سارية المفعول، وحاصلاً على سمة دخول من الجهة المختصة مبيناً بها الغرض من الدخول.\nولا يسري حكم الفقرة السابقة في حالة المغادرة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز للوافد دخول الدولة أو الخروج منها إلا من المنافذ التي يحددها الوزير لذلك، وبعد وضع ختم الدخول أو الخروج على جواز أو وثيقة سفره أو بأي آلية أخرى يحددها الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُصدر الجهة المختصة، أو أي جهة أخرى يحددها الوزير، سمات الدخول وفقاً لأحكام هذا القانون، ويجوز إلغاء أي من تلك السمات بعد صدورها لأسباب تتعلق بالصالح العام.\nولا تمنح سمة الدخول للوافد بغرض العمل إلا بموجب عقد عمل مبرم مع مُستقدمه وفقاً للشروط والضوابط المقررة قانوناً.\nويُحظر التنازل عن السمات للغير أو التصرف فيها بأي وجه أو تداولها من قبل الغير، سواء كان التنازل أو التصرف أو التداول بمقابل أو بدون مقابل.\nوتُحدد اللائحة التنفيذية لهذا القانون شروط وضوابط منح تلك السمات، والمدد الخاصة بكل منها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على ربابنة السفن وقائدي الطائرات والمركبات، وغيرها من وسائل النقل، فور وصولهم إلى الدولة وقبل مغادرتها، أن يقدموا إلى الجهة المختصة كشفاً بأسماء طاقم سفنهم أو طائراتهم أو مركباتهم وركابها والبيانات الخاصة بهم، وعليهم إبلاغ السلطات المختصة عن أي ركاب لا يحملون جوازات أو وثائق سفر أو سمات دخول سارية المفعول، مع منعهم من مغادرة السفينة أو الطائرة، بحسب الأحوال.\nوفي جميع الأحوال، يلتزم الناقل بأن يعيد، على نفقته، الراكب الذي لا يحمل جواز أو وثيقة سفر أو سمة دخول إلى البلد القادم منه أو موطن جنسيته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على مديري المنشآت الفندقية والسياحية، أو من ينوب عنهم، تقديم المعلومات إلى الجهة المختصة عن الأشخاص الذين سُمح لهم بدخول الدولة عن طريقهم، وعليهم تسكينهم في المكان الذي صدرت به السمات لهم، ما لم تقتض الضرورة غير ذلك، وفي حالة غياب أي منهم عن محل الإقامة لمدة تتجاوز ثمان وأربعين ساعة، دون إخطار المنشأة الفندقية أو السياحية بذلك، فيجب إبلاغ الجهة المختصة خلال مدة لا تجاوز الأربع والعشرين ساعة التالية لذلك، وتتحمل المنشأة الفندقية أو السياحية جميع التزامات المستقدم تجاه الوافد.\nوفي جميع الأحوال، يجب على كل من يُؤوي وافداً إبلاغ الإدارة الأمنية التي تقع في دائرتها المنشأة الفندقية أو السياحية أو محل الإيواء عن اسم الوافد وعنوانه خلال أربع وعشرين ساعة من وقت وصوله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "( عدلت بموجب قانون 13/2018 ) ( عدلت بموجب قانون 1/2017 )\nيكون للوافد للعمل الخاضع لقانون العمل المشار إليه، الحق في الخروج المؤقت أو المغادرة النهائية للبلاد خلال سريان عقد العمل، ويجوز للمستقدم أن يقدم طلباً مسبباً ومسبقاً لوزارة التنمية الإدارية والعمل والشؤون الاجتماعية بأسماء من يرى ضرورة موافقته المسبقة على مغادرتهم للبلاد بسبب طبيعة عملهم بما لا يجاوز (5%) من عدد العاملين لديه، وفي حال موافقة وزارة التنمية الإدارية والعمل والشؤون الاجتماعية على الطلب تُخطر الجهة المختصة بذلك.\nوبالنسبة للوافدين للعمل غير الخاضعين لقانون العمل المشار إليه، فتحدد ضوابط وإجراءات خروجهم من البلاد بقرار من الوزير.\nوللوافد للعمل في حالة عدم تمكينه من مغادرة البلاد لأي سبب من الأسباب، اللجوء إلى لجنة تظلمات خروج الوافدين التي يصدر بتشكيلها وتحديد اختصاصاتها والإجراءات التي تتبع أمامها ونظام عملها قرار من الوزير.\nوعلى اللجنة أن تبت في التظلم خلال ثلاثة أيام عمل.\nالفصل الثالث: إقامة الوافدين في الدولة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على كل وافد للإقامة في الدولة لأي غرض، أن يحصل على ترخيص بذلك من الجهة المختصة.\nويلتزم المستقدم بالقيام بإجراءات الترخيص وتجديده، خلال مدة لا تجاوز تسعين يوماً من تاريخ انتهائه.\nوعلى صاحب العمل تسليم الوافد للعمل جواز أو وثيقة سفره بعد الانتهاء من إجراءات الترخيص أو تجديده، ما لم يطلب الوافد من صاحب العمل كتابة الاحتفاظ له به، على أن يسلمه له عند الطلب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُصدر الجهة المختصة رخصة الإقامة للوافد وفقاً لأحكام هذا القانون، ويُطبع عليها اسمه وصورته وتوقيعه والبيانات الخاصة بهويته والتي يصدر بتحديدها قرار من الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على المستقدم أن يمكن الوافد من مراجعة الجهات المختصة، خلال ثلاثين يوماً من تاريخ دخول الوافد إلى الدولة، لاستكمال إجراءات الترخيص بالإقامة أو الزيارة، ولا يجوز للوافد أن يمتنع عن استكمال هذه الإجراءات.\nويجوز للجهة المختصة أن تصرح للمستقدم أو الوافد بأن يُنيبا عنهما من يقوم ببعض الإجراءات المنصوص عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُعفى الوافد الذي يدخل الدولة بغرض الزيارة، أو لأغراض أخرى لمدة لا تزيد على ثلاثين يوماً، من الالتزامات المنصوص عليها في المادة السابقة.\nولا يجوز للوافد أن يبقى في الدولة بعد انتهاء المدة المشار إليها، ما لم يتم تجديدها أو الحصول على الإقامة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للجهة المختصة منح تراخيص الإقامة لزوج المرخص له بالإقامة وأولاده من الذكور الذين لم يكملوا دراستهم الجامعية حتى سن الخامسة والعشرين، وبناته غير المتزوجات.\nوللوزير أو من ينيبه الاستثناء من هذه السن، كما يجوز بموافقة الوزير أو من ينيبه منح ترخيص إقامة لوالدي المرخص له، إذا رأى مبرراً لذلك.\nوللجهة المختصة منح رخصة الإقامة لزوج وأبناء القطري المتزوج أو المتزوجة من غير القطري وفقاً للقانون، كما يجوز منح رخصة الإقامة لوالديه غير القطريين.\nويصدر بتحديد شروط منح الإقامة، وفقاً لأحكام هذه المادة، قرار من الوزير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على الوافد الذي رخص لعائلته بالإقامة أن يتقدم للحصول على إقامة لمولوده خلال تسعين يوماً من تاريخ الولادة أو دخول الدولة.\nوفي حالة حصول الولادة خارج الدولة وكان لدى الوالدين أو أحدهما إقامة سارية المفعول، يصرح للمولود بالدخول خلال ستة أشهر من تاريخ الولادة، ويجوز للجهة المختصة التجاوز عن هذه المدة.\nوعلى مستقدم المرأة الوافدة للزيارة أن يتقدم لتعديل وضع طفلها المولود داخل الدولة خلال ستين يوماً من تاريخ الولادة.\nويكون منح أطفال الوافدين المولودين داخل الدولة رخصة الإقامة، وفقاً للشروط والضوابط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز للوافد الذي رخص له بالإقامة، البقاء خارج الدولة بصورة مستمرة لمدة تزيد على ستة أشهر، ما لم يحصل قبل سفره أو قبل مضي سنة من تاريخ خروجه، على إذن بالعودة من الجهة المختصة، بعد أداء الرسوم المقررة، على ألا يكون قد مضى على انتهاء إقامته أكثر من ستين يوماً.\nويجوز للوزير، أو من ينيبه، التجاوز عن المدد المنصوص عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على الوافد خلال إقامته في الدولة أن يقدم جواز أو وثيقة السفر أو رخصة الإقامة إلى الجهة المختصة، متى طلب منه ذلك، وأن يدلي بما قد يسأل عنه من بيانات، وذلك في الميعاد الذي يحدد له.\nوعلى الوافد، في حالة فقد أو تلف جواز أو وثيقة السفر أو رخصة الإقامة، أن يبلغ الجهة المختصة بذلك، فور اكتشاف الفقد أو التلف، وأن يستخرج بدل فاقد أو تالف."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على الوافد الذي رخص له في الدخول أو الإقامة لغرض معين، أو للعمل في جهة معينة، ألا يخالف الغرض الذي رخص له من أجله، أو أن يترك العمل لدى مستقدمه، أو أن يعمل لدى جهة غير مرخص له بها.\nولا يعد مخالفاً لغرض الترخيص بالإقامة ممارسة الوافد، بموافقة الجهة المختصة، بعض أعمال الإدارة في الشركة التي يكون شريكاً فيها ومخولاً بالتوقيع عنها.\nالفصل الرابع: استقدام الوافدين"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُحدد المسؤول عن إقامة الوافد على النحو التالي:\n1- صاحب العمل وحده دون سواه، بالنسبة للوافد العامل.\n2- رب الأسرة، بالنسبة لأفراد أسرته المقيمين معه في الدولة، ويجوز أن تظل إقامة المرأة على مسؤولية رب الأسرة، ولو التحقت بأي عمل.\nوإذا انتهت علاقة الزوجية لأي سبب، جاز لأي من أفراد الأسرة الانتقال إلى مستقدم آخر بعد موافقة الجهة المختصة، وفقاً للضوابط التي يصدر بها قرار من الوزير.\n3- المضيف، بالنسبة للوافد الزائر.\n4- الجهات المعنية بالدولة، بالنسبة للوافدين لأغراض أخرى."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُشترط في المستقدم، سواء كان شخصاً طبيعياً أو معنوياً، ما يلي:\n1- أن يكون قطرياً، أو وافداً مقيماً في الدولة وفقاً للقانون، فإذا كان المستقدم شخصاً معنوياً تعين أن يكون مركزه الرئيسي في الدولة أو له إدارة فرعية بها.\n2- أن يكون مؤهلاً لتحمل المسؤولية التي يفرضها عليه هذا القانون تجاه الوافد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يلتزم المستقدم بما يلي:\n1- إبلاغ الجهة المختصة خلال أربعة عشر يوماً من تاريخ ترك الوافد العمل لديه، أو امتناعه عن مغادرة الدولة بعد إلغاء رخصة إقامته أو انتهاء الرخصة ومضي المدة المنصوص عليها في المادة ( 8 / فقرة ثانية) من هذا القانون، أو انتهاء مدة زيارته أو الغرض الذي رخص له بالدخول من أجله.\n2- تحمل نفقات ترحيل الوافد إلى بلده في الأحوال المنصوص عليها في هذا القانون، فإذا ثبت أن الوافد كان يعمل لدى جهة أخرى بالمخالفة لأحكام هذا القانون، تتحمل تلك الجهة نفقات ترحيله، فإذا تعذر معرفة تلك الجهة، تحمل الوافد تلك النفقات، وفي حالة عجزه عن سدادها ولم يكن له أموال داخل الدولة، يتحمل المستقدم تلك النفقات.\nوفي جميع الأحوال يلتزم من يستخدم أي وافد لم يستقدمه للعمل لديه بالمخالفة لأحكام هذا القانون، بسداد نفقات ترحيله، وذلك مع عدم الإخلال بأي من أوجه المسؤولية المقررة قانوناً.\n3- تحمل نفقات تجهيز ودفن جثمان الوافد المتوفى، في المدافن المخصصة لذلك في الدولة، أياً كان سبب الوفاة.\nوفي حالة طلب أحد ورثة المتوفى أو أي جهة معنية نقل الجثمان إلى خارج الدولة، يتحمل المستقدم تكاليف النقل إلى الموطن الأصلي أو محل الإقامة الدائم للوافد المتوفى."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للوزارة أن تلزم مستقدم الوافد للعمل الخاضع لقانون العمل المشار إليه، بتقديم كفالة بنكية لضمان الوفاء بالتزاماته تجاه الوزارة والوافد، وذلك وفقاً للضوابط التي يصدر بها قرار من الوزير.\nكما يجوز للوزارة إذا كان المستقدم موظفاً عاماً، وأخل بالتزاماته تجاه الوافد للعمل، أن تستوفي نفقات ترحيله من راتبه ومستحقاته، وذلك بالتنسيق مع جهة عمله.\nالفصل الخامس: تغيير جهة العمل"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للوافد&zwnj; &zwnj;للعمل&zwnj; &zwnj;أن&zwnj; &zwnj;ينتقل&zwnj; &zwnj;للعمل&zwnj; &zwnj;لدى&zwnj; &zwnj;صاحب&zwnj; &zwnj;عمل&zwnj; &zwnj;آخر،&zwnj; &zwnj;وفقاً&zwnj; &zwnj;للقواعد&zwnj; &zwnj;والإجراءات&zwnj; &zwnj;التي&zwnj; &zwnj;حددها&zwnj; &zwnj;وزارة&zwnj; &zwnj;التنمية&zwnj; &zwnj;الإدارية&zwnj; &zwnj;والعمل&zwnj; &zwnj;والشؤون&zwnj; &zwnj;الاجتماعية&zwnj;."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "ملغاة ( الغيت بموجب مرسوم بقانون 19/2020 )"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُحظّر&zwnj; &zwnj;على&zwnj; &zwnj;أي&zwnj; &zwnj;شخص&zwnj; &zwnj;طبيعي&zwnj; &zwnj;أو&zwnj; &zwnj;معنوي&zwnj; &zwnj;استخدام&zwnj; &zwnj;وافدين&zwnj; &zwnj;دون&zwnj; &zwnj;إبرام&zwnj; &zwnj;عقد&zwnj; &zwnj;عمل&zwnj;،&zwnj; &zwnj;أو&zwnj; &zwnj;استخدام&zwnj; &zwnj;الوافدين&zwnj; &zwnj;الذين&zwnj; &zwnj;يستقدمهم&zwnj; &zwnj;للعمل&zwnj; &zwnj;لديه&zwnj; &zwnj;للعمل&zwnj; &zwnj;لدى&zwnj; &zwnj;جهات&zwnj; &zwnj;أخرى&zwnj;.&zwnj; &zwnj;\nواستثناءً&zwnj; &zwnj;من&zwnj; &zwnj;ذلك&zwnj;،&zwnj; &zwnj;يجوز&zwnj; &zwnj;لوزارة&zwnj; &zwnj;التنمية&zwnj; &zwnj;الإدارية&zwnj; &zwnj;والعمل&zwnj; &zwnj;والشؤون&zwnj; &zwnj;الاجتماعية&zwnj; &zwnj;أن&zwnj; &zwnj;تأذن&zwnj; &zwnj;للمستقدم&zwnj; &zwnj;بإعارة&zwnj; &zwnj;عمالة&zwnj; &zwnj;الوافدين&zwnj; &zwnj;إلى&zwnj; &zwnj;صاحب&zwnj; &zwnj;عمل&zwnj; &zwnj;آخر&zwnj; &zwnj;للعمل&zwnj; &zwnj;لديه&zwnj; &zwnj;مدة&zwnj; &zwnj;لا&zwnj; &zwnj;تجاوز&zwnj; &zwnj;ستة&zwnj; &zwnj;أشهر&zwnj; &zwnj;قابلة&zwnj; &zwnj;للتجديد&zwnj; &zwnj;لمدة&zwnj; &zwnj;أخرى&zwnj; &zwnj;مماثلة.&zwnj;\n&zwnj;كما&zwnj; &zwnj;يجوز&zwnj; &zwnj;لها&zwnj; &zwnj;أن&zwnj; &zwnj;تأذن&zwnj; &zwnj;للوافد&zwnj; &zwnj;بالعمل&zwnj; &zwnj;بعض&zwnj; &zwnj;الوقت&zwnj; &zwnj;لدى&zwnj; &zwnj;جهة&zwnj; &zwnj;عمل&zwnj; &zwnj;أخرى&zwnj; &zwnj;بالإضافة&zwnj; &zwnj;إلى&zwnj; &zwnj;عمله&zwnj; &zwnj;الأصلي&zwnj;.&zwnj; &zwnj;وفي&zwnj; &zwnj;جميع&zwnj; &zwnj;الأحوال&zwnj;،&zwnj; &zwnj;يجب&zwnj; &zwnj;الحصول&zwnj; &zwnj;على&zwnj; &zwnj;موافقة&zwnj; &zwnj;المستقدم&zwnj; &zwnj;والوافد&zwnj; &zwnj;للعمل&zwnj;.\nالفصل السادس: المغادرة والترحيل والإبعاد والعودة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُغادر الوافد الدولة إذا لم يحصل على ترخيص بالإقامة وفقاً لأحكام هذا القانون.\nكما يجب عليه مغادرة الدولة إذا انتهى ترخيص إقامته، أو تم إلغاؤه لأي سبب، أو انتهى الغرض الذي رخص له من أجله، وذلك خلال تسعين يوماً من تاريخ انتهاء الترخيص أو إلغائه أو انتهاء الغرض.\nويجوز للوافد، بعد موافقة الجهة المختصة، العودة إلى الدولة، إذا توافرت فيه الشروط اللازمة للدخول، وفقاً لأحكام هذا القانون ولائحته التنفيذية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "استثناءً من أحكام أي قانون آخر، للوزير أن يصدر أمراً بترحيل أي وافد يثبت أن في وجوده في الدولة ما يهدد أمنها أو سلامتها في الداخل أو الخارج أو يضر بالاقتصاد الوطني أو الصحة العامة أو الآداب العامة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا فُصل العامل تأديبياً، وفقاً لأحكام قانون العمل المشار إليه، أو وفقاً لأحكام القوانين المنظمة لشؤون موظفي الدولة، أو أي قانون آخر، ولم يطعن في القرار أمام المحكمة المختصة، أو طعن عليه ورفض طعنه بموجب حكم نهائي من المحكمة المختصة، فلا يجوز له العودة إلى الدولة للعمل إلا بعد مضي أربع سنوات من تاريخ مغادرته.\nولا يجوز للوافد الذي صدر حكم قضائي بإبعاده أو ترحيله، العودة إلى الدولة، إلا بقرار من الوزير."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز للوزير، أو من ينيبه، أن يمنح الوافد الذي صدر أمر بترحيله، وله مصالح في الدولة تقتضي وقتاً لتصفيتها، مهلة لا تجاوز تسعين يوماً قابلة للتجديد لمدة أو مدد أخرى مماثلة، بشرط أن يقدم ضماناً مقبولاً."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز للوزير، عند الضرورة، إيداع الوافد الذي صدر حكم قضائي بإبعاده أو أمر بترحيله من الدولة في المكان المخصص لذلك لمدة ثلاثين يوماً قابلة للتجديد لمدة أخرى مماثلة.\nكما يجوز للوزير، عند تعذر تنفيذ الحكم أو الأمر المنصوص عليهما في الفقرة السابقة، أن يفرض على الوافد الإقامة في جهة معينة لمدة أسبوعين قابلة للتجديد.\nوعلى الوافد أن يتقدم إلى الإدارة الأمنية التي تقع هذه الجهة في دائرتها في المواعيد التي يحددها الأمر الصادر في هذا الشأن، وذلك إلى حين إبعاده أو ترحيله.\nالفصل السابع: دخول وخروج وإقامة بعض الفئات"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يكون دخول وخروج وإقامة الفئات المنصوص عليها في هذا الفصل، وفقاً للأحكام المبينة فيه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "للجهة المختصة إصدار سمات دخول ومنح تراخيص إقامة بدون مستقدم للفئات التالية:\n1- المستثمرين الخاضعين لأحكام القانون المنظم لاستثمار رأس المال غير القطري في النشاط الاقتصادي.\n2- مالكي العقارات والمنتفعين بها، وفقاً لأحكام القانون المنظم لتملك غير القطريين للعقارات والانتفاع بها.\n3- أي فئات أخرى تحدد بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُشترط لإصدار تراخيص إقامة للفئات المشار إليها في المادة السابقة، ما يلي:\n1- أن يقدم الطالب المستندات المؤيدة لطلبه.\n2- أن يكون محمود السيرة حسن السمعة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تكون مدة إقامة مالكي العقارات والمنتفعين بها، خمس سنوات تجدد تلقائياً بعد سداد الرسوم المقررة، وذلك طوال مدة تملكهم للعقارات أو انتفاعهم بها ووفقاً للضوابط التي يصدر بها قرار من مجلس الوزراء.\nوتكون مدة إقامة المستثمرين والفئات الأخرى خمس سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز منح الإقامة دون اشتراط العمل، لزوج وأبناء ووالدي المرخص له بالإقامة، وفقاً لحكم المادة ( 30 ) من هذا القانون."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "للمرخص له بالإقامة، الخروج من الدولة خلال مدة سريانها، دون الحصول على إذن أو تصريح."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يحظر على المرخص له بالإقامة، مخالفة الغرض الذي من أجله رُخص له بالإقامة، إلا بعد الحصول على إذن بذلك من الجهة المختصة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "للوزير أو من ينيبه، في حالة انتهاء الإقامة، منح المرخص له وأفراد أسرته مهلة لمغادرة الدولة لا تجاوز تسعين يوماً من تاريخ انتهاء إقامته، ويجوز تمديد هذه المدة عند الضرورة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تُلغى رخصة الإقامة للمرخص له بها في الحالات الآتية:\n1- إذا ثبت أنه حصل عليها بناءً على معلومات أو مستندات غير صحيحة.\n2- إذا كان في استمرار إقامته ما يهدد أمن الدولة أو سلامتها في الداخل أو الخارج أو يضر بالاقتصاد الوطني أو الصحة العامة أو الآداب العامة.\n3- إذا خالف أو انتفى الغرض الذي من أجله رُخص له بالإقامة، دون الحصول على إذن بذلك من الجهات المختصة.\nالفصل الثامن: العقوبات"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد ( 2 /فقرة أولى)، ( 3 )، ( 4 /فقرة ثالثة)، ( 11 / فقرة ثانية)، ( 16 /فقرة أولى)، ( 23 / فقرة أولى)، ( 24 /فقرة أولى وثانية)، ( 28 /فقرة ثالثة)، ( 35 ) من هذا القانون.\nوتكون العقوبة في حالة العود، الحبس مدة لا تقل عن ثلاثين يوماً ولا تجاوز ثلاث سنوات والغرامة التي لا تقل عن (20,000) عشرين ألف ريال ولا تزيد على (100,000) مائة ألف ريال، أو إحدى هاتين العقوبتين.\nويُعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال سنة من تاريخ إتمام تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يُعاقب بالغرامة التي لا تزيد على (25,000) خمسة وعشرين ألف ريال، كل من خالف أحكام المادة ( 8 / فقرة ثالثة) من هذا القانون.\n2- يُعاقب بالغرامة التي لا تزيد على (50,000) خمسين ألف ريال كل من خالف أحكام المادة ( 19 / بند 1) من هذا القانون."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يعاقب بالغرامة التي لا تزيد على (20,000) عشرين ألف ريال، كل من خالف حكم المادة ( 6 ) من هذا القانون.\n2- يعاقب بالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، كل من خالف أياً من أحكام المواد ( 5 / فقرة أولى)، ( 8 /فقرة أولى وثانية)، ( 10 / فقرة أولى)، ( 13 / فقرة أولى وثالثة)، ( 15 ) من هذا القانون."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يجوز وقف تنفيذ عقوبة الغرامة المحكوم بها في إحدى الجرائم المنصوص عليها في هذا القانون.\nالفصل التاسع: الصلح"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "للوزير أو من ينيبه، الموافقة على إجراء الصلح في الجرائم المحددة بجدول التصالح المرفق بهذا القانون، وذلك قبل صدور حكم نهائي في الدعوى الجنائية، مقابل قيام المتهم بدفع المبلغ المحدد بالجدول قرين الجريمة المنسوبة إليه في الموعد الذي تحدده الجهة المختصة.\nوإذا رفض المتهم الصلح أو لم ينفذه وجب السير في إجراءات الدعوى الجنائية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يتولى موظفو الجهة المختصة إجراء الصلح في الجرائم المنصوص عليها في هذا القانون، ويعرض الصلح على المتهم ويثبت ذلك في محضر، وعلى المتهم الذي يرغب في الصلح أن يسدد المبلغ المحدد بالجدول المرفق بهذا القانون، مقابل التنازل عن السير في الدعوى الجنائية، ويودع مبلغ الصلح خزانة الوزارة.\nوتنقضي الدعوى الجنائية بالصلح، ولا يترتب على الصلح سقوط الحق في اقتضاء الرسوم."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لا يجوز للمتهم بإحدى الجرائم المنصوص عليها في هذا القانون مغادرة الدولة قبل سداد المبلغ المحدد للتصالح أو صدور حكم نهائي في الدعوى بالبراءة أو تنفيذ العقوبة التي يحكم بها عليه، بحسب الأحوال، على أنه يجوز التصريح له بمغادرة الدولة إذا قدم ضامناً يتعهد بسداد المبلغ المحدد للتصالح أو الغرامة المحكوم بها ضده عند استحقاقها.\nواستثناءً من حكم الفقرة السابقة، يجوز للوزير أن يأمر بإلغاء ترخيص إقامة الوافد المتهم بإحدى الجرائم المنصوص عليها في هذا القانون والأمر بترحيله من الدولة، إذا لم يسدد المبلغ المحدد للتصالح، أو إذا حكمت المحكمة بحبسه أو تغريمه بغرامة ولم يسددها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "للوزير أو من ينيبه، وفقاً لمقتضيات الصالح العام، أو لاعتبارات إنسانية، إعفاء المتهم من مبلغ التصالح المقرر عن أي من الجرائم المنصوص عليها في هذا القانون، أو تخفيضه بالقدر الذي يراه مناسباً.\nالفصل العاشر: أحكام عامة"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "مع عدم الإخلال بأحكام الاتفاقيات الدولية التي تكون الدولة طرفاً فيها، يُستثنى من تطبيق أحكام هذا القانون الفئات التالية:\n1- رؤساء الدول الأجنبية وأفراد أسرهم ومرافقيهم.\n2- رؤساء وأعضاء البعثات الدبلوماسية والقنصلية الأجنبية والهيئات الدولية المعتمدون لدى الدولة والملحقون والإداريون وعائلاتهم والأشخاص التابعون لهم، وكذلك الوفود الرسمية.\n3- ربابنة وأطقم السفن والطائرات المدنية القادمة إلى الدولة الذين يحملون جوازات أو وثائق من السلطات المختصة بالدولة التابعين لها بعد الحصول على إذن بالنزول إلى الدولة.\n4- مواطنو دول مجلس التعاون لدول الخليج العربية.\n5- من يرى الوزير استثناءهم لاعتبارات تتعلق بمبدأ المعاملة بالمثل أو لاعتبارات المجاملات الدولية أو الصالح العام، أو لاعتبارات إنسانية.\nويُنظم وزير الخارجية، بقرار منه، أحوال منح سمات الدخول وتراخيص الإقامة والإعفاء منها بالنسبة للفئات الواردة في البندين (1)، (2) من هذه المادة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مع عدم الإخلال بأي من أوجه المسؤولية المقررة قانوناً، يجوز بقرار من الوزير أو من ينيبه، إدراج اسم المستقدم أو الوافد المخالف لأحكام هذا القانون ضمن قائمة الحظر التي تعدها الجهة المختصة لهذا الغرض، وذلك لحين تسوية المخالفة أو تنفيذ الأحكام الصادرة ضده.\nويترتب على الإدراج في قائمة الحظر المشار إليها، عدم النظر في كل أو بعض الطلبات التي يتقدم بها المخالف للاستفادة من أحكام هذا القانون."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يُصدر الوزير اللائحة التنفيذية والقرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدورها، يستمر العمل باللوائح والقرارات المعمول بها حالياً، بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يُلغى القانون رقم (4) لسنة 2009 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به بعد سنة من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
