{
  "id": "qa-law-6804",
  "type": "statute",
  "title": "قرار وزير المالية رقم (18) لسنة 2015 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة المالية وتعيين اختصاصاتها",
  "short_name": "قرار وزير المالية رقم (18) لسنة 2015 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة المالية وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6804&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة المالية، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة السياسات المالية من الأقسام التالية:\n1- قسم المالية الكلية.\n2- قسم الإحصاء المالي.\n3- قسم تحليل السياسات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم المالية الكلية بما يلي:\n1- جمع وتصنيف البيانات المتعلقة بالاقتصاد الوطني من مصادرها، وإعداد التقديرات للمالية العامة، والإطار المالي متوسط المدى في ضوء تقديرات المؤشرات الاقتصادية الرئيسية، واقتراح السياسة المالية للدولة ومتابعة تنفيذها.\n2- اقتراح السياسات لدعم إمكانيات النمو على المدى الطويل، وقياس انعكاس التطورات الاقتصادية المحلية والدولية على أوضاع المالية العامة للدولة.\n3- إعداد الدراسات والبحوث ذات العلاقة بالمالية العامة، بما يحقق الانسجام بين السياسة المالية والاقتصادية اللازمة لدعم تنمية التنوع الاقتصادي المحلي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الإحصاء المالي بما يلي:\n1- جمع وتوفير الإحصاءات والمعلومات المالية الخاصة بالدولة بالتنسيق مع الجهات المعنية على جميع المستويات المحلية والإقليمية والدولية.\n2- متابعة تطوير إعداد بيانات المالية العامة وأسلوب نشرها وبما يتوافق مع الممارسات الدولية.\n3- التنسيق مع الجهات المعنية بنشر البيانات في الدولة في إعداد ونشر الدراسات والإحصاءات المالية التي تلخص أهم التطورات في مؤشرات المالية العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم تحليل السياسات بما يلي:\n1- متابعة وتحليل التطورات في المالية العامة وإعداد الدراسات والتقارير بشأنها، بالتعاون مع الوحدات الإدارية وبالتنسيق مع الجهات المختصة في الدولة.\n2- وضع قواعد المالية العامة وفقاً لنظرية الدخل الدائم.\n3- تحليل ودراسة مدى الترابط بين السياسات والإجراءات المالية الحكومية مع الاقتصاد الوطني، وتحليل آثارها.\n4- تحليل ودراسة التقارير والمؤشرات التي تعدها المؤسسات المالية والاقتصادية والدولية حول الدولة وإعداد الردود والخطط المتعلقة بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة التخطيط والجودة من القسمين التاليين:\n1- قسم التخطيط.\n2- قسم الجودة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم التخطيط بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم الجودة بما يلي:\n1- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n2- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n3- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n4- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n5- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة تنظيم المشروعات العامة من الأقسام التالية:\n1- قسم تنظيم المشروعات.\n2- قسم تقييم المشروعات.\n3- قسم مراقبة المشروعات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم تنظيم المشروعات بما يلي:\n1- تصميم وبناء الإطار العام بإدارة تنظيم المشروعات العامة.\n2- العمل مع الهيئات والأجهزة الحكومية الأخرى على بناء الكفاءات التي تفي بمتطلبات إطار العمل الخاص بإدارة تنظيم المشروعات.\n3- تطوير وتحسين آليات مشاركة المعلومات عبر القطاعات الحكومية.\n4- تقييم أداء إطار عمل إدارة تنظيم المشروعات.\n5- التوصية بالمنهجيات وعمليات التقييم والتقويم وإعادة التطوير المستمر للنظام.\n6- بناء وتطوير قاعدة بيانات للمشاريع الجارية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم تقييم المشروعات بما يلي:\n1- تقييم شامل للمشروعات المقترحة من الجهات الحكومية، والمشروعات قيد التنفيذ.\n2- مراجعة وتقييم مشاريع الجهات الحكومية المعتمدة، وإعداد التقارير والتوصيات بشأنها.\n3- إعادة تقييم المشاريع بناءً على تقارير تقييم أدائها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم مراقبة المشروعات بما يلي:\n1- مراقبة المشاريع تحت التنفيذ، وتحديد الانحرافات عن الخطط المعدة لها.\n2- مراقبة عمليات التشغيل الخاصة بالمشاريع العامة.\n3- متابعة إنجاز المشاريع وإعداد التقارير بشأنها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتألف إدارة التعاون الدولي من الأقسام التالية:\n1- قسم المنظمات والهيئات المالية.\n2- قسم الشؤون الخليجية.\n3- قسم الشؤون الإقليمية والدولية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم المنظمات والهيئات المالية بما يلي:\n1- إعداد تقارير عن تطور العلاقات المالية الناشئة عن تنفيذ الاتفاقيات الدولية، بما يخدم أغراض الخطط الاستراتيجية للدولة ومتطلبات التطور المالي.\n2- دراسة ومتابعة مقدار مساهمة الدولة في المنظمات والهيئات التي سبق الانضمام إليها، بالتنسيق مع الجهات المعنية.\n3- دراسة الصعوبات التي تعترض الجهات القطرية عند طلب الانتفاع بمزايا الاتفاقيات لدى الدول الأخرى واقتراح الحلول المناسبة.\n4- تنظيم مواعيد زيارات البعثات المالية الدولية، وإعداد كافة البيانات المطلوبة، بالتنسيق مع الوحدات المعنية، ومتابعة نتائج هذه الزيارات.\n5- تعزيز العلاقات المالية بمتابعة ودراسة الاتفاقيات الموقعة مع الدول الأخرى، المتعلقة بالعلاقات المالية، وتحليل مشاريع الاتفاقيات، وإعداد التقارير وتقديم التوصيات بشأن انضمام الدولة للاتفاقيات الدولية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم الشؤون الخليجية بما يلي:\n- العمل مع الوحدات الإدارية والجهات المختصة في الدولة في إعداد البيانات والمعلومات المالية المرتبطة بالشؤون الخليجية.\n- تنفيذ القرارات والاتفاقيات المالية العامة لدول مجلس التعاون الخليجي والمتعلقة ب الاتفاقية الاقتصادية الموحدة والسوق الخليجية المشتركة والاتحاد الجمركي والاتحاد النقدي بالتنسيق مع الجهات المختصة.\n- المشاركة في اتفاقيات التجارة الحرة لدول مجلس التعاون الخليجي بالتنسيق مع الجهات المختصة.\n- الإعداد والتنسيق لاجتماعات اللجان الوزارية والفنية، فيما يخص الشؤون المالية، وبالتنسيق مع اللجان المختصة في إطار مجلس التعاون.\n- متابعة مواضيع الاجتماعات وتنفيذ القرارات والتوصيات المالية الصادرة في إطار مجلس التعاون، بالتعاون مع الوحدات الإدارية بالجهات المختصة.\n- متابعة أعمال اللجان الدائمة والمؤقتة للجنة التعاون المالي والاقتصادي في دول مجلس التعاون الخليجي بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم الشؤون الإقليمية والدولية بما يلي:\n- الإعداد والتحضير للاجتماعات الوزارية في المؤتمرات واللجان الداخلية والخارجية إقليمياً ودولياً.\n- تنمية وتعزيز العلاقات مع الدول الإقليمية والدولية بما يحقق التعاون المشترك في المجال المالي.\n- متابعة المستجدات والتطورات الإقليمية والدولية وآثارها على السياسة المالية للدولة.\n- متابعة أعمال المنظمات الإقليمية والدولية المعنية بالشؤون المالية، والإشراف على تنفيذ القرارات والتوصيات الصادرة عنها، بالتنسيق مع الجهات المختصة.\n- إعداد التقارير وأوراق العمل في القضايا المالية وذات العلاقة حول مشاركة الوزارة إقليمياً ودولياً، بالتعاون مع الوحدات الإدارية وبالتنسيق مع الجهات المختصة في الدولة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف إدارة السياسات الائتمانية والديون من القسمين التاليين:\n1- قسم عمليات وإدارة المخاطر.\n2- قسم إدارة التمويل."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم عمليات وإدارة المخاطر بما يلي:\n1- إعداد استراتيجيات تخفيض مخاطر ارتفاع أسعار الفوائد والعملات الأجنبية وتنفيذها.\n2- متابعة الحساب الاحتياطي الخاص بسداد الفوائد وأصول الديون، وإعداد التسويات ومطابقتها مع البنوك.\n3- إعداد التقارير الدورية عن الأقساط والفوائد وأصول الديون المستحقة.\n4- تحليل وتقييم الديون والائتمانات المصرفية للجهات الحكومية والشركات المملوكة للدولة.\n5- إعداد وتطوير قاعدة بيانات الديون والائتمانات للجهات الحكومية والشركات المملوكة للدولة بالتنسيق مع الوحدات الإدارية المختصة.\n6- توثيق اتفاقيات الديون، والتأكد من تنفيذ الشروط الواردة في هذه الاتفاقيات."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم إدارة التمويل بما يلي:\n1- تطوير استراتيجية التمويل للحكومة، ووضع خطط تنفيذية متعلقة بها.\n2- إعداد معايير لمراقبة التصنيف الائتماني للدولة والمتابعة مع المؤسسات الائتمانية الدولية.\n3- متابعة الضمانات والائتمانات الحكومية الصادرة عن الوزارة بالنيابة عن الحكومة.\n4- إعداد الإجراءات الخاصة بالتمويل والتسهيلات الائتمانية للشركات التابعة للجهات الحكومية.\n5- إعداد خطط إصدار الديون وتنويع مصادرها ومتابعتها.\n6- وضع الخطط والسياسات لعمليات تمويل المشاريع الحكومية المستقبلية وطرق تمويلها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتألف إدارة تنظيم المشتريات الحكومية من الأقسام التالية:\n1- قسم تنظيم العقود.\n2- قسم الدعم الفني والتصنيف.\n3- قسم السياسات والمعلومات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم تنظيم العقود بما يلي:\n1- إبداء الرأي بشأن مشروعات القوانين والقرارات المتعلقة بتنظيم المناقصات والمزايدات بالتنسيق مع الإدارة المعنية.\n2- اقتراح وتطوير الآليات والقواعد والإجراءات القانونية والإدارية والفنية اللازمة لتنفيذ أحكام قانون تنظيم المناقصات والمزايدات ولائحته التنفيذية.\n3- مراجعة وتحديث نماذج العقود التي تعدها الجهات الحكومية طبقاً لأحكام قانون تنظيم المناقصات والمزايدات ولائحته التنفيذية، بالتنسيق مع الجهة الحكومية المعنية والجهات المختصة.\n4- دراسة وتقييم مبررات الأوامر التغييرية التي تصدرها الجهات الحكومية، ومبررات التعاقد بالاتفاق المباشر أو الممارسة، واقتراح الإجراءات والآليات اللازمة لتقليل حالات اللجوء إليها.\n5- إبداء الرأي بشأن طلبات الجهات الحكومية بتسوية الخلافات الناشئة بينها وبين المتعاقدين، وصرف الدفعات المقدمة، وطلبات الإعفاء من تقديم خطابات الضمان، وتعديل قيمة الحد الأقصى للتعاقد بالاتفاق المباشر أو الممارسة، ومتابعة إجراءاته التنفيذية.\n6- إبداء الرأي بشأن طلبات الجهات الحكومية بإيقاف التعامل مع بعض المتناقصين أو المتعاقدين، لمدة معينة أو بصفة دائمة، وتشكيل اللجان، والتبرع بالأصناف أو إتلافها في حالة تعذر بيعها، ومتابعة إجراءات تنفيذها.\n7- تلقي الشكاوى والمقترحات المتعلقة بتنفيذ أحكام قانون تنظيم المناقصات والمزايدات ولائحته التنفيذية، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم الدعم الفني والتصنيف بما يلي:\n1- إعداد وتطوير قاعدة بيانات عن أداء المقاولين والموردين ومقدمي الخدمات في مشاريع الدولة المختلفة.\n2- تقديم الدعم الفني لتعزيز وتطوير العمل بالإدارات المختصة بالجهات الحكومية ولجان المناقصات والمزايدات بها.\n3- إعداد نماذج موحدة لتقييم أداء المقاولين والموردين ومقدمي الخدمات من قبل الجهات الحكومية، ووضع المعايير والنسب والمحددات اللازمة لتصنيفهم، ووفقا لمعايير الأداء والشفافية والمساواة.\n4- إدارة وتطوير البوابة الإلكترونية الموحدة للمشتريات الحكومية في الدولة.\n5- إنشاء وتنظيم السجلات الخاصة بالموردين والمقاولين ومقدمي الخدمات وبيوت الخبرة والاستشاريين والفنيين، والممنوعين من التعامل مع الجهات الحكومية.\n6- اقتراح رسوم إصدار شهادة التصنيف أو الإعفاء منها، واستكمال إجراءات اعتمادها وتنفيذها.\n7- دعم التنسيق بين الجهات الحكومية فيما يتعلق بالاستفادة من فائض المخزون من الأصناف.\n8- إبداء الرأي بشأن تسمية الأعضاء ذوي الخبرة في لجنة فض المنازعات واستكمال إجراءات اعتمادها.\n9- إعداد نماذج موحدة للمناقصات والمزايدات وفقاً لمعايير الشفافية والعدالة ومتابعة تحديثها، بالتنسيق مع الجهات المختصة بالدولة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم السياسات والمعلومات بما يلي:\n1- إعداد قاعدة بيانات عن عدد وقيمة وطبيعة وطرق إبرام العقود من قبل الجهات الحكومية، والأوامر التغييرية التي صدرت بشأنها.\n2- تصميم استراتيجية المشتريات الحكومية في الدولة، وفقاً لأفضل الممارسات العالمية والإشراف على تنفيذها بعد اعتمادها من الجهات المختصة.\n3- وضع السياسات والإجراءات والضمانات والحوافز اللازمة لدعم القدرات التنافسية للمنتجات والخدمات الوطنية والصديقة للبيئة، والمشروعات الصغيرة والمتوسطة بالتنسيق مع الجهات المعنية.\n4- وضع الضوابط والإجراءات اللازمة بالإعلان عن المناقصات والمزايدات واستلام العطاءات، وإبرام وتنفيذ الاتفاقات الإطارية، بالوسائل المعتمدة والمتاحة، وإعداد تقارير دورية عنها.\n5- إبداء الرأي بشأن استثناء أي عقد من العقود التي تبرمها الجهات الحكومية مع شركات أجنبية من نسبة الاعتماد على السوق المحلي، واستكمال إجراءات الاعتماد والتنفيذ.\n6- إعداد تقارير دورية عن أداء الجهات الحكومية بشأن تنفيذ أحكام قانون تنظيم المناقصات والمزايدات ولائحته التنفيذية، بالتنسيق مع الوحدات الإدارية المعنية.\n7- التنسيق ودعم الاتصال مع الإدارات المختصة بالجهات الحكومية ولجان المناقصات والمزايدات بها، فيما يتعلق بتداول المعلومات، وتدبير احتياجات الشراء الجماعي، ونقل الخبرات.\n8- إعداد بيانات إحصائية عن حجم وقيمة الأصناف والخدمات والأعمال المتعاقد عليها، وكذلك بلد المنشأ وجنسية الشركات التي قامت بالتنفيذ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتألف إدارة الضرائب من الأقسام التالية:\n1- قسم الفحص والربط الضريبي.\n2- قسم المتابعة الضريبية.\n3- قسم الاتفاقيات الضريبية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم الفحص والربط الضريبي بما يلي:\n1- اتخاذ الإجراءات التنفيذية بشأن تسجيل ومعالجة وإصدار البطاقات الضريبية للمكلفين وفق النظم المتبعة.\n2- التحقق من ملفات المكلفين، وفق خطة الفحص المعتمدة، وإعداد تقارير بشأنها.\n3- توعية المكلفين والرد على استفساراتهم، وإخطارهم بأي تغييرات يترتب عليها جزاءات مالية، والتعديلات التي تطرأ على القوانين واللوائح الضريبية بالتنسيق مع جميع الجهات المعنية.\n4- إعداد التقارير المنتظمة بشأن تقديرات الضرائب وتوقعات نموها، ومقارنتها مع التحصيلات الفعلية بالتنسيق مع الجهات المعنية.\n5- رفع مقترحات السياسات الضريبية والرسوم ووسائل تطويرها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم المتابعة الضريبية بما يلي:\n1- إدارة وتطوير البوابة الإلكترونية الموحدة للضرائب في الدولة.\n2- التحقق من مدفوعات المكلفين مقارنة بالبيانات المالية، ومسك وحفظ المعلومات المتعلقة بالضرائب المدفوعة من قبل المكلفين والمستردة لصالحهم.\n3- إعداد وإصدار تقدير الضرائب للمكلفين وتطبيق الغرامات على المخالفين وفق القانون.\n4- إصدار الشهادات والبطاقات الضريبية والإيصالات وغيرها من المستندات التي تصدرها الإدارة للمكلفين وفق النظم المعتمدة.\n5- توفير الإحصاءات والتقارير ذات العلاقة بالضرائب والرسوم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم الاتفاقيات الضريبية بما يلي:\n1- إعداد الدراسات بشأن تنمية الضرائب العامة والرسوم، واقتراح مشاريع القوانين واللوائح والقرارات المتعلقة بها، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2- دراسة مشاريع القوانين والقرارات والدراسات وإبداء الرأي بشأنها، ومتابعة تطبيق الاتفاقيات التي تعدها جهات أخرى بشأن الضرائب والرسوم، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n3- دراسة وتقييم المزايا المتحصلة من الاتفاقيات الضريبية الدولية واقتراح وسائل زيادتها وتنميتها.\n4- تنفيذ الاتفاقيات الدولية بشأن منع الازدواج الضريبي، والاحتفاظ بالسجلات الخاصة بالاستحقاقات الناجمة عنها.\n5- الإعداد لمشاركة الدولة في أعمال المنظمات الضريبية ومتابعة تنفيذ أعمالها بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتألف إدارة الموازنة العامة من الأقسام التالية:\n1- قسم متابعة الموازنة العامة.\n2- قسم قطاع التنمية البشرية والبيئية.\n3- قسم قطاع التنمية الاقتصادية.\n4- قسم قطاع التنمية الاجتماعية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم متابعة الموازنة العامة بما يلي:\n1- متابعة تطبيق موازنة البرامج والأداء في مراحل إعداد وتنفيذ الموازنة العامة للدولة.\n2- إعداد المنشور السنوي للموازنة العامة للدولة، والنماذج الخاصة بإعداد الموازنة التقديرية وتحديد موعد تقديم التقديرات، بالتنسيق مع الوحدات الإدارية المعنية.\n3- إعداد المشروع النهائي للموازنة العامة للدولة، متضمناً إجمالي القطاعات الرئيسية التي تعكس أهداف السياسة المالية للدولة وفقاً لاستراتيجية التنمية الوطنية.\n4- متابعة تنفيذ الموازنة العامة للدولة، وتقييم أداء مختلف القطاعات الرئيسية بالموازنة العامة، وفق مؤشرات الأداء المعتمدة وإعداد التقارير الدورية بنتائج المتابعة والتقييم.\n5- تحديد وتحليل الانحرافات عن مؤشرات الأداء المعتمدة للقطاعات المختلفة ووضع التوصيات واقتراح الإجراءات اللازمة لمعالجة ذلك.\n6- إبداء الرأي حول الأثر المالي لمشروعات القوانين واللوائح والقرارات على القطاعات الرئيسية بالموازنة العامة للدولة، وتحديد كيفية معالجتها وتمويلها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قطاع التنمية البشرية والبيئية بما يلي:\n1- التنسيق مع مختلف الجهات الحكومية في قطاع التنمية البشرية والبيئية، لإظهار انعكاس الخطط الاستراتيجية في الموازنة التقديرية، بما يتوافق مع متطلبات مفهوم موازنة البرامج والأداء.\n2- تقديم الدعم الفني للجهات الحكومية في قطاع التنمية البشرية والبيئية في إعداد موازنتها وفق نمط موازنة البرامج والأداء.\n3- دراسة وتحليل الموازنات التقديرية للجهات الحكومية في قطاع التنمية البشرية والبيئية وإعداد الملاحظات الفنية بشأنها لمناقشاتها.\n4- تحليل طلبات الاعتمادات الإضافية والمناقلات المطلوبة من قبل الجهات الحكومية في قطاع التنمية البشرية والبيئية واتخاذ ما يلزم بشأنها.\n5- إبداء الرأي في تقارير الجهات الحكومية الدورية الخاصة بنتائج أدائها وتقديم الدعم الفني اللازم لتطويرها.\n6- إدارة البيانات المالية بالمتابعة المستمرة لمؤشرات قياس أداء برامج الجهات الحكومية في قطاع التنمية البشرية والبيئية وإعداد التقارير الدورية بشأنها متضمنة مستويات الأداء بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قطاع التنمية الاقتصادية بما يلي:\n1- التنسيق مع مختلف الجهات الحكومية في قطاع التنمية الاقتصادية، لإظهار انعكاس الخطط الاستراتيجية في الموازنة التقديرية، بما يتوافق مع متطلبات مفهوم موازنة البرامج والأداء.\n2- تقديم الدعم الفني للجهات الحكومية في قطاع التنمية الاقتصادية في إعداد موازنتها وفق نمط موازنة البرامج والأداء.\n3- دراسة وتحليل الموازنات التقديرية للجهات الحكومية في قطاع التنمية الاقتصادية وإعداد الملاحظات الفنية بشأنها لمناقشتها.\n4- تحليل طلبات الاعتمادات الإضافية والمناقلات المطلوبة من قبل الجهات الحكومية في قطاع التنمية الاقتصادية واتخاذ ما يلزم بشأنها.\n5- إبداء الرأي في تقارير الجهات الحكومية الدورية الخاصة بنتائج أدائها وتقديم الدعم الفني اللازم لتطويرها.\n6- إدارة البيانات المالية بالمتابعة المستمرة لمؤشرات قياس أداء برامج الجهات الحكومية في قطاع التنمية الاقتصادية وإعداد التقارير الدورية بشأنها متضمنة مستويات الأداء بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قطاع التنمية الاجتماعية بما يلي:\n1- التنسيق مع مختلف الجهات الحكومية في قطاع التنمية الاجتماعية، لإظهار انعكاس الخطط الاستراتيجية في الموازنة التقديرية، بما يتوافق مع متطلبات مفهوم موازنة البرامج والأداء.\n2- تقديم الدعم الفني للجهات الحكومية في قطاع التنمية الاجتماعية في إعداد موازنتها وفق نمط موازنة البرامج والأداء.\n3- دراسة وتحليل الموازنات التقديرية للجهات الحكومية في قطاع التنمية الاجتماعية وإعداد الملاحظات الفنية بشأنها لمناقشاتها.\n4- تحليل طلبات الاعتمادات الإضافية والمناقلات المطلوبة من قبل الجهات الحكومية في قطاع التنمية الاجتماعية واتخاذ ما يلزم بشأنها.\n5- إبداء الرأي في تقارير الجهات الحكومية الدورية الخاصة بنتائج أدائها وتقديم الدعم الفني اللازم لتطويرها.\n6- إدارة البيانات المالية بالمتابعة المستمرة لمؤشرات قياس أداء برامج الجهات الحكومية في قطاع التنمية الاجتماعية وإعداد التقارير الدورية بشأنها متضمنة مستويات الأداء بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتألف إدارة الحسابات والخزانة العامة من الأقسام التالية:\n1- قسم الإيرادات والمدفوعات الحكومية.\n2- قسم النقدية والخزانة العامة.\n3- قسم الحسابات والتقارير المالية.\n4- قسم محاسبة الأصول الثابتة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم الإيرادات والمدفوعات الحكومية بما يلي:\n1- مسك سجلات الإيرادات، وتحليل وتسوية ومتابعة جميع المعلومات الخاصة بمراقبة وتحصيل الإيرادات، مع الجهات ذات العلاقة والبنوك.\n2- وضع التعليمات والتوجيهات الفنية للإيرادات العامة في الجهات الحكومية، بالتنسيق مع الإدارات المعنية.\n3- إعداد التسويات والمطابقة الدورية لبنود الإيرادات.\n4- إعداد التقارير الدورية بشأن الإيرادات العامة، وتوقعات نموها، ومقارنتها مع التحصيلات الفعلية، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n5- التأكد من تنفيذ أحكام القوانين واللوائح والقرارات بشأن تحويل إيرادات الجهات الحكومية وتوثيقها، ورفع التقارير بشأنها.\n6- متابعة تحصيل فواتير بيع النفط والغاز ومشتقاتها وفق تواريخ الاستحقاق.\n7- استلام وتصنيف وفرز طلبات الدفع، وإعداد الكشوف والشيكات والحوالات، ومراجعتها وترحيلها على السجلات وفق طلبات الدفع وتسليمها، والمتابعة مع البنوك بشأن التنفيذ.\n8- متابعة الشيكات والحوالات التي لا يستلمها أصحابها ومعالجتها محاسبياً وإعادة إصدارها وفق طلب الجهات المستفيدة أو أصحابها.\n9- إصدار ومتابعة تنفيذ الأوامر الدائمة، المتصلة بالتزامات الحكومة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n10- تنفيذ وإثبات التحويلات الشهرية بشأن التزامات الدولة، وفقاً للتعليمات الصادرة.\n11- تسجيل ومتابعة صرف حسابات الرواتب وما في حكمها للجهات الحكومية.\n12- تسجيل ومتابعة صرف مصاريف التشغيل لجهات الموازنة التشغيلية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم النقدية والخزانة العامة بما يلي:\n1- تحديد قيمة الاحتياجات النقدية، والدفعات الدورية، للوزارات والجهات الحكومية الأخرى، في ضوء الاعتمادات السنوية المقررة للموازنة العامة.\n2- متابعة حركة النقدية بحساب الحكومة، والتأكد من تدفق سحوبات الجهات ذات الموازنة التشغيلية، وفق التقديرات المعتمدة من الوزارة.\n3- إعداد بيان قائمة التدفق النقدي الدوري، و اقترح خطط تمويل العجز المالي الحكومي.\n4- تغذية حسابات الدولة لدى البنوك، بالعملة المحلية والعملات الأجنبية.\n5- إجراء التسويات المالية المختلفة، بما فيها سداد فوائد القروض وأقساطها، وإثبات قيمة الودائع الاستثمارية وتجديدها ومتابعة تواريخ الاستحقاق.\n6- مراجعة الحسابات البنكية للجهات والوحدات الحكومية وإعادة تنظيمها وفق القوانين والقواعد المقررة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم الحسابات والتقارير المالية بما يلي:\n1- مراجعة طلبات الدفع الخاصة بالمساعدات والهبات والإعانات الإقليمية والدولية التي تقدمها الدولة ومتابعة تنفيذها.\n2- إعداد وتسجيل وترحيل ومتابعة وتسوية العمليات الخاصة بالاعتمادات المستندية.\n3- إعداد وتسجيل وترحيل ومتابعة وتسوية العمليات الخاصة بسلف الجهات.\n4- تسجيل ومتابعة الحسابات خارج الموازنة، وعمل التسويات اللازمة مع الوزارات والجهات الحكومية ذات العلاقة.\n5- إجراء المطابقات البنكية اللازمة لحسابات البنوك المختلفة، وحصر وتسوية المبالغ المعلقة، في سجلات الوزارة أو كشوف البنوك، بالتنسيق مع الجهات المختصة والوحدات الإدارة المعنية\n6- إعداد التقارير المالية الدورية بالوضع المالي للحكومة، وفق متطلبات الجهات المختلفة المحلية أو الإقليمية أو الدولية بالتنسيق مع الوحدات الإدارية.\n7- إعداد وإصدار التعميم السنوي لإعداد الحساب الختامي للجهات الحكومية، ومتابعة تنفيذه، وإجراء مطابقة حسابات الجهات الحكومية، وإعداد الحساب الختامي للدولة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم محاسبة الأصول الثابتة بما يلي:\n1- إعداد إطار سياسة موحد للمحاسبة على الأصول الثابتة الحكومية ومتابعة تنفيذه.\n2- تطوير وتحديث هيكل تصنيف الأصول الثابتة الحكومية وفق أفضل الممارسات والمعايير الدولية المعتمدة.\n3- تطوير آلية ترميز الأصول وفقا لسياسة الترميز المعتمدة ومراقبة تنفيذها من قبل الجهات الحكومية.\n4- الإشراف على تطبيق إطار سياسة المحاسبة على الأصول الثابتة الموحد، وآليات التقييم المعتمدة وتقديم الدعم الفني للجهات الحكومية.\n5- إعداد التقارير والمطابقات الدورية والسنوية عن موجودات الدولة من الأصول الثابتة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتألف إدارة الرقابة المالية من القسمين التاليين:\n1- قسم العمليات المالية.\n2- قسم دعم التدقيق الداخلي."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم العمليات المالية بما يلي:\n1- إصدار التوجيهات العامة للجهات الحكومية لتوضيح وشرح السياسات والقواعد والأصول والإجراءات والنماذج المستخدمة في تنفيذ العمليات المالية ومتابعة تنفيذها بالتنسيق مع جميع الجهات المختصة، وإعداد التقارير بما يضمن تحقيق الشفافية والإفصاح اللازمين.\n2- تشخيص المشكلات التي تتعلق بالأداء المالي الحكومي وإقتراح الحلول المناسبة ومتابعة تنفيذها.\n3- قياس أداء العمليات المالية الحكومية، وتحليلها لرفع الكفاءة والفعالية، والعمل على نشر الثقافة والتوعية لتحقيق القيمة مقابل التكلفة، وتطوير مؤشرات أداء العمليات المالية الحكومية.\n4- إعداد التقارير بنتائج رقابة الأداء المالي والتوصيات المختلفة لضمان كفاءة الإنفاق الحكومي على مستوى الدولة.\n5- تدقيق معاملات الصرف المرتبطة بجميع أبواب الموازنة المعتمدة وما يتعلق بها من مصروفات وعقود."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم دعم التدقيق الداخلي بما يلي:\n1- اقتراح السياسات والإجراءات العامة للتدقيق الداخلي في الجهات الحكومية، ومتابعة تنفيذها.\n2- إعداد أسس ومعايير وأهداف ونماذج تقارير التدقيق الداخلي، وتعميمها على وحدات التدقيق الداخلي لاعتمادها.\n3- تقديم الدعم الفني والمشورة لوحدات التدقيق الداخلي في الجهات الحكومية.\n4- متابعة تقارير وحدات التدقيق الداخلي في الجهات الحكومية وفق خطط التدقيق السنوي التي تضعها هذه الوحدات.\n5- متابعة تنفيذ وحدات التدقيق الداخلي لسياسات وبرامج التدقيق الداخلي فيما يتعلق بالعمل المالي وكذلك الإجراءات التنفيذية في الجهة الحكومية.\n6- متابعة نتائج تقارير وحدات التدقيق الداخلي للتأكد من التزام الجهات باتخاذ الإجراءات اللازمة بشأنها.\n7- إعداد الدراسات والتقارير عن نتائج تقييم أداء أعمال التدقيق الداخلي في الجهات الحكومية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تتألف إدارة الإسكان والمباني الحكومية من الأقسام التالية:\n1- قسم تطوير المباني.\n2- قسم الاستئجار والتخصيص.\n3- قسم المرافق والخدمات."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم تطوير المباني بما يلي:\n1- وضع سياسة موحدة وإعداد دليل إجراءات لخدمات المرافق للمساكن والمباني الإدارية الحكومية.\n2- العمل على توحيد نماذج عقود الإيجارات للمباني الإدارية والمساكن وأتمتتها بالتنسيق مع الوحدات الإدارية المعنية.\n3- وضع سياسة تأهيل موردي خدمات المرافق وتصنيفهم، وتوحيد عقودهم.\n4- وضع الإطار العام والشروط اللازمة لتجهيز المباني الحكومية ومتابعة تنفيذها.\n5- إعداد الدراسات المتعلقة بالإسكان الحكومي والمباني الإدارية، وإدارة المرافق الحكومية، وتحديد أفضل المناطق لأغراض السكان والمباني الإدارية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم الاستئجار والتخصيص بما يلي:\n1- دراسة طلبات الجهات الحكومية من المساكن والمباني الإدارية، والتأكد من الحصول على الموافقات والاعتمادات المالية اللازمة.\n2- مخاطبة الجهات الحكومية بشأن احتياجاتها لإسكان موظفيها، وإعداد الموازنة التقديرية لبند إسكان موظفي الدولة بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n3- إبرام العقود مع الملاك بالتنسيق مع الجهة المختصة ومتابعة تنفيذ العقود بما فيها تجهيز وتسليم مستحقات الأجرة للوحدات السكنية.\n4- تخصيص وإعادة تخصيص المباني الإدارية للجهات الحكومية، بعد إبرام عقود استئجارها، بالتنسيق مع الجهات المختصة.\n5- تلقي طلبات تخصيص السكن للموظفين، وتسجيلها والتأكد من استحقاق الموظف، وتحديد السكن المناسب وفق السياسة المعتمدة.\n6- استلام المساكن المراد استئجارها بعد إبرام العقود والتأكد من صحة البيانات المقدمة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم المرافق والخدمات بما يلي:\n1- استلام المساكن الحكومية المستأجرة بعد إخلائها من الموظف المنتفع بها، والتأكد من سلامة المبنى ومحتوياته.\n2- مخاطبة الجهات المختصة بالدولة بشأن الخدمات اللازمة للمساكن الحكومية والمباني الإدارية (صيانة، تأثيث، تنظيف، حراسة، وما في حكمها).\n3- إدارة ومتابعة خدمات المرافق للمساكن الحكومية والمباني الإدارية سواء مع الملاك أو مع الجهة المنتفعة.\n4- إعداد تقارير بشأن صيانة المساكن الحكومية والمباني الإدارية التي يتم تسليمها لملاكها وتحديد قيمة الصيانة.\n5- اتخاذ الإجراءات اللازمة لعمل الصيانة للمساكن الحكومية والمباني الإدارية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تتألف إدارة الشؤون القانونية من الأقسام التالية:\n1- قسم البحوث والدراسات القانونية.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم البحوث والدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية المتعلقة باختصاصات الوزارة بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد ومراجعة العقود التي تكون الوزارة طرفاً فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n9- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها.\n10- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات ومتابعة تنفيذها.\n3- التحقيق في المخالفات المنسوبة لموظفي الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n4- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n5- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1- قسم الاتصال.\n2- قسم العلاقات العامة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- إعداد تقرير عن ما تم اتخاذه من إجراءات وحلول من قبل الوزارة بشأن الموضوعات التي تنشر في الصحف ووسائل الإعلام."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط القوى العاملة.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم التعيينات وتخطيط القوى العاملة بما يلي:\n1- تخطيط وتحديد احتياجات الوزارة من الوظائف بالتنسيق مع الوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة الذين تم تعينهم أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية وفقاً للقانون.\n3- تنفيذ إجراءات تقييم أداء الموظفين.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين وفق ما تضمنته تلك القرارات أو العقود الخاصة ببعض الموظفين في هذا الشأن.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n9- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n10- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب الوظائف ومتابعة تنفيذه وتطويره.\n6- المشاركة في إعداد مشروع الهيكل الوظيفي للوزارة.\n7- تقديم برامج تطوير التنظيم الإداري بالتنسيق مع الجهة المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم وتوريد الإيرادات ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n8- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n9- إمساك وتدقيق جميع السجلات ودفاتر العُهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة والإشراف على خدمات الاتصال والكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة، ومتابعة سداد تكاليف هذه الخدمات.\n4- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n5- تولي جميع الأعمال المتعلقة بالتأشيرات والإقامات وشؤون الوافدين لموظفي الوزارة من غير القطريين بالتنسيق مع الإدارات المعنية، ووفق الإجراءات والنظم المعتمدة.\n6- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق الجهات المختصة والوحدات الإدارية المعنية.\n7- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n8- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- الإشراف على نظام التوثيق والأرشيف فيما يخص طريقة إدارة إنشاء السجلات وشكلها وكيفية حمايتها بالتنسيق مع الإدارات المعنية، وذلك وفقاً للإجراءات والنظم المتبعة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تتألف إدارة النظم والمعلومات المالية الأقسام التالية:\n1- قسم النظم والبرامج.\n2- قسم الشبكات.\n3- قسم خدمات تقنية المعلومات."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يختص قسم النظم والبرامج بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الوزارة.\n2- توثيق جميع البرامج والأنظمة المستخدمة.\n3- توفير البيانات الإحصائية المركزية بالوزارة والعمل على تطوير البرامج التطبيقية بما يُمكن كل إدارة من استخراج البيانات الإحصائية الخاصة بها.\n4- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية وتطويره بشكل مستمر."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم الشبكات بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية.\n5- تحديد المخاطر الأمنية المتعلقة بالنظام وتطوير المعايير والسياسات والإجراءات اللازمة لمنع أو تقليل الوصول غير المصرح به لأنظمة الوزارة والبنية التحتية الخاصة بها.\n6- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n7- وضع السياسات الأمنية المعلوماتية للوزارة وفقاً للمعايير الدولية، وخطط الأعمال وتنفيذها.\n8- إجراء اختبارات ضمان الجودة لحماية الشبكة والأنظمة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم خدمات تقنية المعلومات بما يلي:\n1- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n2- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n3- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n4- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n5- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها.\n6- تقديم الدعم الفني لموظفي الوزارة.\n7- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه بالتنسيق مع الإدارات المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
