{
  "id": "qa-law-6811",
  "type": "statute",
  "title": "قانون رقم (23) لسنة 2015 بتنظيم المدارس الخاصة",
  "short_name": "قانون رقم (23) لسنة 2015 بتنظيم المدارس الخاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6811&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التعليم والتعليم العالي\nالوزير: وزير التعليم والتعليم العالي.\nالجهة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالمدرسة الخاصة: كل منشأة غير حكومية تكون مهمتها الأصلية القيام بالتعليم في المراحل التعليمية المختلفة، ابتداءً من مرحلة رياض الأطفال وحتى نهاية المرحلة الثانوية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا تسري أحكام هذا القانون على ما يلي:\n1- المراكز والمعاهد الثقافية التي تنشئها الدول الأجنبية أو الهيئات الدولية داخل الدولة، طبقاً للاتفاقيات الدولية التي تكون الدولة طرفاً فيها.\n2- مراكز الخدمات التعليمية.\n3- المنشآت التدريبية التي تنشئها المؤسسات التجارية أو الصناعية للعاملين بها بقصد رفع مستوى تدريبهم الفني أو الصناعي أو المهني."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف المدارس الخاصة إلى المساهمة في تحقيق أهداف الوزارة المتعلقة بتوفير تعليم نوعي، وتهيئة الظروف المناسبة لتنمية المهارات والملكات لدى الطلاب في شتى المجالات التعليمية، كما تهدف بوجه خاص إلى ما يلي:\n1- إتاحة فرص تعليم وبدائل تعليمية متعددة أمام أولياء الأمور والطلاب القطريين.\n2- إتاحة فرص التعليم المناسبة لأبناء الجاليات المقيمة في الدولة.\nالفصل الثاني: الترخيص وإجراءاته وضوابطه"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز إنشاء مدرسة خاصة، إلا بعد الحصول على ترخيص بذلك من الجهة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُشترط في طالب الترخيص بإنشاء مدرسة خاصة، ما يلي:\n1- ألا يقل عمر الشخص الطبيعي عن إحدى وعشرين سنة ميلادية.\n2- أن يكون متمتعاً بالأهلية المدنية الكاملة.\n3- أن يكون محمود السيرة، حسن السمعة.\n4- ألا يكون الشخص الطبيعي، أو أحد القائمين على إدارة الشخص المعنوي أو الشركاء المتضامنين فيه، من موظفي الوزارة أو الجهات أو الهيئات التابعة له، أو أن تكون لأي منهم مصلحة مباشرة مع الوزارة طوال فترة سريان الترخيص.\n5- ألا يكون قد صدر ضد الشخص الطبيعي أو أحد القائمين على إدارة الشخص المعنوي أو الشركاء المتضامنين فيه، حكم قضائي نهائي في جريمة مخلة بالشرف أو الأمانة، ولو رُد إليه اعتباره.\nوللوزير بقرار منه، إضافة ما يراه لازماً من الشروط، وفقاً لمقتضيات المصلحة العامة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن يكون موقع المدرسة الخاصة ومبناها ومرافقها وتجهيزاتها مناسبة لمقتضيات رسالتها التعليمية، طبقاً للشروط والمواصفات التي تحددها اللائحة التنفيذية لهذا القانون.\nكما يجب أن يحصل طالب الترخيص على جميع الموافقات اللازمة من الجهات المختصة بالدولة، وأن يقتصر استعمال المبنى المدرسي على المجالات التربوية والتعليمية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على طالب الترخيص أن يقدم ما يفيد سداده كفالة مصرفية من أحد البنوك المحلية، وأن تكون الكفالة صالحة للأداء بكامل قيمتها طوال مدة سريان الترخيص.\nويجوز للوزير، بناءً على اقتراح الجهة المختصة، الإعفاء من تقديم هذه الكفالة أو جزء منها، إذا اقتضت المصلحة العامة ذلك.\nويصدر بتحديد مقدار الكفالة المصرفية، وحالات الإعفاء منها، وضوابط استردادها، قرار من الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب أن يكون لكل مدرسة خاصة اسماً خاصاً، يُميزها عن غيرها، توافق عليه الجهة المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُقدم طلب الترخيص بإنشاء المدرسة الخاصة إلى الجهة المختصة، مُبيناً به نوع المرحلة التعليمية التي ستعمل فيها، والتاريخ المقترح لبدء الدراسة، وذلك على النموذج المعد لهذا الغرض، وخلال المواعيد التي تحددها الجهة المختصة، على أن يرفق بالطلب المستندات التي تحددها اللائحة التنفيذية لهذا القانون.\nوتتولى الجهة المختصة البت في طلب الترخيص، وإخطار صاحب الشأن بقرارها فيه على محل إقامته أو مركز أعماله، بكتاب مسجل، أو بأي وسيلة تفيد العلم بالقرار، وذلك خلال ستين يوماً من تاريخ تقديمه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً له، ويكون قرار الوزير في التظلم نهائياً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون منح الترخيص وفقاً لاحتياجات وخطط الوزارة، وذلك وفقاً للسياسة التعليمية للدولة والضوابط والإجراءات المنصوص عليها في هذا القانون.\nوتُحدد الجهة المختصة مدة الترخيص بحسب المرحلة التعليمية التي ستعمل فيها المدرسة الخاصة وإمكانياتها، بحيث لا تقل عن سنة ولا تجاوز خمس سنوات.\nويجوز تجديد الترخيص لمدة أو مدد أخرى مماثلة، بعد التحقق من توافر الشروط المنصوص عليها في هذا القانون ولائحته التنفيذية.\nويصدر بتحديد رسوم إصدار الترخيص وتجديده، قرار من الوزير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون الترخيص بإنشاء المدرسة الخاصة شخصياً، ولا يجوز للمرخص له التنازل عنه للغير إلا بعد موافقة الجهة المختصة، على أن تتوافر في المتنازل إليه الشروط المنصوص عليها في المادة ( 5 ) من هذا القانون.\nوفي حالة أيلولة المدرسة الخاصة إلى غير المرخص له، يجب على من آلت إليه المدرسة أن يُخطر الجهة المختصة بذلك، خلال ثلاثين يوماً من تاريخ هذه الأيلولة، على أن يتضمن الإخطار بيان سببها، وأن يرفق به ما يفيد توافر الشروط المقررة بهذا القانون في شأنه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز الإعلان أو الدعاية بأي صورة من الصور، عن افتتاح مدرسة خاصة، أو قبول الطلاب للتسجيل بها أو ممارسة أية أنشطة بها، إلا بعد الحصول على موافقة كتابية من الجهة المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز إجراء أي تعديل في الترخيص الممنوح للمرخص له، إلا بموافقة الجهة المختصة، وتكون الموافقة بعد مراعاة الضوابط والإجراءات المنصوص عليها في هذا القانون ولائحته التنفيذية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للجهة المختصة إنهاء الترخيص بناءً على طلب المرخص له، مع مراعاة ما يلي:\n1- أن يقدم المرخص له طلب إنهاء الترخيص قبل خمسة أشهر على الأقل من التاريخ الذي يقترحه لإغلاق المدرسة الخاصة.\n2- أن يقوم المرخص له بتسوية جميع التزامات المدرسة الخاصة المالية والإدارية تجاه الطلبة وأولياء أمورهم وهيئتيها الإدارية والتدريسية.\nوتتولى الجهة المختصة تحديد ميعاد إنهاء الترخيص، بما لا يخل بسير العملية التعليمية في المدرسة الخاصة، وتخطر به المرخص له بكتاب مسجل أو بأي وسيله أخرى تفيد العلم ليتولى إخطار جميع أولياء الأمور بالموعد المقرر لإغلاق المدرسة.\nالفصل الثالث: نظام العمل والدراسة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُشترط فيمن يعمل في المدرسة الخاصة ما يلي:\n1- ألا يقل عمره عن ثماني عشرة سنة ميلادية.\n2- أن تتوفر لديه المؤهلات والشروط المطلوبة لشغل الوظيفة.\n3- أن يكون محمود السيرة حسن السمعة.\n4- ألا يكون قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة، ولو رُد إليه اعتباره.\n5- ألا يكون قد سبق فصله من الخدمة بحكم قضائي أو قرار تأديبي نهائي، ما لم يمض على صدوره سنة على الأقل.\n6- أن تثبت لياقته الطبية بمعرفة الجهة الطبية المختصة بوزارة الصحة العامة.\nوتُحدد اللائحة التنفيذية الشروط والمؤهلات الأخرى، الواجب توافرها في مدير المدرسة الخاصة، والعاملين في هيئتيها الإدارية والتدريسية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتقيد المدرسة الخاصة عند تحديد نظام قبول الطلاب ومقدار أعمارهم، بنظم القبول والقرارات التي تصدرها الوزارة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تلتزم المدرسة الخاصة باعتماد معايير المنهج الدراسي الذي ستطبقه والخطة التعليمية التي ستنفذها من الجهة المختصة، ولا يجوز للمدرسة إحداث أي تغيير فيهما إلا بعد الحصول على موافقة كتابية من الجهة المختصة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز للوزارة إلزام المدارس الخاصة بتدريس أية مواد دراسية إضافية، وفقاً للقواعد والضوابط التي يضعها في هذا الشأن."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن تكون الكتب الدراسية وجميع مصادر التعليم التي تستند إليها العملية التعليمية، متوافقة مع القيم الدينية وعادات وتقاليد المجتمع.\nوللجهة المختصة أن تقرر إيقاف أو تعديل أو إلغاء أية مناهج أو كتب دراسية تخالف قيم أو عادات وتقاليد المجتمع، ويبلغ القرار إلى المدرسة بكتاب مسجل، أو بأي وسيلة تفيد العلم، موضحاً بها الأسباب والمبررات التي بُني عليها القرار، والمهلة المناسبة لتنفيذه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تلتزم المدارس الخاصة بما تضعه الوزارة من ضوابط وأنظمة تعمل على تقييم أدائها والعملية التربوية فيها، كما تلتزم بتزويد الوزارة بكل ما تطلبه من مستندات ومعلومات وبيانات واستبيانات تخص العملية التعليمية بها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب عند غياب مدير المدرسة الخاصة مدة تزيد على سبعة أيام عمل متصلة، إسناد مسؤولية إدارة المدرسة لموظف آخر بصفة مؤقتة، بشرط ألا يقل مؤهله عن مؤهل المدير، أو تعيين مدير جديد، مع إخطار الوزارة فوراً بذلك."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتولى الوزارة الإشراف والرقابة والتفتيش ومتابعة جميع مباني المدرسة الخاصة ومنقولاتها والأدوات والوسائل التعليمية الموجودة بها.\nويكون لوزارة الصحة العامة الحق في الإشراف الصحي على المدرسة الخاصة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز للمدرسة الخاصة تلقي معونات أو هبات من أي جهة، إلا بعد الحصول على موافقة كتابية من الوزارة.\nوللوزارة، بناءً على اقتراح الجهة المختصة، ووفقاً لمقتضيات المصلحة العامة، أن يوفر للمدرسة الخاصة الإمكانات والمساعدات المالية والعينية التي تعينها على أداء رسالتها التعليمية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على إدارة المدرسة الخاصة أن تقدم للوزارة قائمة بجميع الرسوم المدرسية والنفقات التي تقرر تحصيلها من الطلاب لاعتمادها قبل تقريرها.\nولا يجوز للمدرسة زيادة هذه الرسوم أو النفقات إلا بموافقة الوزارة، ووفقاً للضوابط التي يصدر بها قرار من الوزير.\nوفي جميع الأحوال تلتزم المدرسة برد أية مبالغ تم تحصيلها من الطلاب تحت أي مسمى لم يرد بقائمة رسومها ونفقاتها المعتمدة من الوزارة، وإلا جاز للجهة المختصة رد تلك المبالغ خصماً من الكفالة المصرفية المنصوص عليها في المادة ( 7 ) من هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تلتزم المدرسة الخاصة بإعداد قاعدة بيانات لجميع الطلاب والهيئتين الإدارية والتدريسية الموجودة لديها، وإمساك وحفظ الملفات والسجلات اللازمة لسير عملها وضبط شؤونها المالية والإدارية، على النحو الذي تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تلتزم المدرسة الخاصة بأن تضع لائحة داخلية تحدد فيها نظام سير العمل لديها، على أن تكون متفقة بصفة دائمة مع ما تصدره الوزارة من قرارات تتعلق بتحديد نظم سير العمل في المدارس، وبخاصة مواعيد بدء الدراسة وانتهائها، وتنظيم الإجازات في الأعياد الرسمية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تُصدق الوزارة على الشهادات التي تمنحها المدارس الخاصة لطلابها، وذلك من واقع السجلات أو قاعدة البيانات المعتمدة لديه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز للمدارس الخاصة أن تفتح أبوابها خلال الإجازة الصيفية لممارسة الأنشطة المدرسية المختلفة التي لا تتعارض مع الترخيص الممنوح لها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز للوزارة تأسيس مدارس خاصة بالاشتراك مع المدارس متميزة الأداء ذات السمعة الدولية.\nوتُحدد اتفاقيات التشغيل التي تبرمها الوزارة مع تلك المدارس المتميزة، جميع الأحكام التنظيمية والإدارية والمالية المتعلقة بتلك المدارس.\nوتخضع هذه المدارس لأحكام هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تكون للمدرسة الخاصة موازنة خاصة تشمل الإيرادات والمصروفات، على أن تودع الإيرادات في حساب خاص بأحد المصارف المحلية، وترسل المدرسة إلى الجهة المختصة صورة من الميزانية والحساب الختامي المعتمد سنوياً.\nالفصل الرابع: التحقيق والمساءلة التأديبية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يكون للوزارة سلطة التحقيق مع المرخص له أو أي من العاملين في المدرسة الخاصة، في الشكاوى والمخالفات المنسوبة إليهم، والتي يقدر خطورتها، ويباشر هذا التحقيق من تندبهم الوزارة لهذا الغرض، ولا يجوز للمدرسة اتخاذ أي إجراء من إجراءات التحقيق في تلك الشكاوى أو المخالفات."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يثبت التحقيق في محضر برقم مسلسل يذكر فيه تاريخ ومكان وساعة افتتاح المحضر وساعة إتمامه واسم المحقق وكاتب التحقيق وسبب التحقيق وملخص الوقائع، مع تذييل كل ورقة من أوراق التحقيق بتوقيعهما.\nويجب إخطار المحال إلى التحقيق بالموعد المقرر لإجرائه، فإذا رفض استلام الإخطار أُجري التحقيق في غيبته.\nويتم سماع الشهود وتقديم أدلة الإثبات الأخرى في مواجهة المحال إلى التحقيق، ما لم ير المحقق أن مصلحة التحقيق تقتضي سماع الشهود أو عرض أدلة الإثبات في غيبته."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "إذا اقتضت إجراءات التحقيق إجراء معاينة، فللمحقق أن يقوم بالانتقال إلى محل الواقعة لإجراء المعاينة اللازمة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يعد المحقق بعد انتهاء التحقيق مذكرة بالرأي فيما هو منسوب للمحال إلى التحقيق، متضمنة وصفاً للمخالفة المنسوبة له وملخصاً بالإجراءات التي قام بها والنتيجة التي توصل إليها وتوصياته، ويرفعها مع محاضر التحقيق وأدلة الإثبات إلى الجهة المختصة للتصرف في التحقيق."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يكون للجهة المختصة، بعد الاطلاع على نتيجة التحقيق أن تأمر بحفظه، أو إحالته للمرخص له لتوقيع أحد الجزاءات التالية:\n1- الخصم من أجر العامل لمدة لا تزيد على شهرين.\n2- الوقف عن العمل مع حرمان العامل من الأجر لمدة لا تزيد على ثلاثة أشهر.\n3- الفصل من العمل مع حفظ الحق في مكافأة نهاية الخدمة.\n4- الفصل من العمل مع الحرمان من مكافأة نهاية الخدمة.\nوفي جميع الأحوال إذا ثبت من التحقيق أن للمرخص له دوراً في ارتكاب المخالفة، يرفع المحقق تقريراً مستقلاً متضمناً توصياته للعرض على الجهة المختصة لاتخاذ المناسب من القرارات المنصوص عليها في المادة ( 37 ) من هذا القانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مع مراعاة أحكام قانون العمل الصادر بالقانون رقم (14) لسنة 2004، يجب على المدرسة الخاصة أن تضع لائحة جزاءات تتضمن المخالفات والجزاءات التأديبية التي توقع على مرتكبيها وشروط وإجراءات توقيعها.\nالفصل الخامس: الجزاءات والعقوبات"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُلغى الترخيص بقرار مسبب من الجهة المختصة، إذا فقد المرخص له أحد شروط الترخيص المنصوص عليها في هذا القانون ولائحته التنفيذية، أو إذا لم يقم بافتتاح المدرسة الخاصة خلال الميعاد الذي حدده في طلب الترخيص لبدء الدراسة فيها دون عذر تقبله الجهة المختصة.\nوإذا خالفت المدرسة الخاصة أياً من أحكام هذا القانون، أو إذا تعذر عليها الوفاء بالتزاماتها، أو تدنى مستوى التعليم والأخلاق فيها عن المستوى المطلوب الذي تحدده الجهة المختصة، أو ثبت أنها تعمل على نشر الأفكار التي تتعارض مع قيم وعادات المجتمع، فللجهة المختصة، بعد إنذار المدرسة كتابة بكتاب مسجل أو بأي وسيلة أخرى تفيد العلم، بإزالة أسباب المخالفة فوراً أو خلال المدة التي تحددها في الإنذار، اتخاذ أي من الإجراءات التالية:\n1- حرمان المدرسة من كل أو بعض المزايا المادية أو العينية التي تمنحها الدولة للمدارس.\n2- خصم الكفالة المصرفية بالكامل أو جزء منها.\n3- وضع المدرسة تحت تصرف الوزارة مالياً وإدارياً، لمدة محددة لا تتجاوز نهاية العام الدراسي، ويترتب على هذا الإجراء رفع يد المرخص له عنها وقيام الوزارة بإدارتها نيابة عنه أو تكليف شخص طبيعي أو معنوي آخر ذي خبرة وكفاءة لتولي هذه المهمة.\n4- إلغاء الترخيص.\nولا يحول ذلك دون مساءلة المرخص له مدنياً أو جنائياً عند الاقتضاء.\nويجوز للمرخص له أن يتظلم من القرار الصادر بشأنه، وتسري بشأن التظلم ذات الأحكام والإجراءات المنصوص عليها في المادة ( 9 ) من هذا القانون."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنتين، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- أنشأ أو أدار أي منشأة كمدرسة خاصة، دون الحصول على ترخيص بذلك، وفقاً لأحكام هذا القانون.\n2- خالف أياً من أحكام المواد ( 13 )، ( 17 )، ( 19 /فقرة أولى) من هذا القانون.\nوللمحكمة أن تحكم بإغلاق المنشأة أو المدرسة الخاصة المخالفة، ورد أية مبالغ تم تحصيلها من الطلاب، ونشر الحكم في ثلاث صحف محلية يومية، على نفقة المحكوم عليه."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (100,000) مائة ألف ريال، كل من:\n1- قدم بيانات غير صحيحة سواء كانت من البيانات الخاصة بالمرخص له أو بأحد العاملين لديه.\n2- وضع على واجهة مقر المدرسة الخاصة أو مكاتباته أو مطبوعاته بيانات غير صحيحة.\n3- خالف أياً من أحكام المواد ( 11 /فقرة ثانية)، ( 12 )، ( 16 )، ( 20 )، ( 23 /فقرة أولى)، ( 25 )، ( 26 ) من هذا القانون."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يُعاقب الشخص المعنوي الخاص بعقوبة الغرامة المقررة للجرائم المنصوص عليها في المادتين السابقتين، إذا ارتكبت الجريمة من أحد العاملين لديه باسمه أو لحسابه، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، وحقوق ذوي الشأن لدى المدرسة الخاصة، يجوز بقرار مسبب من الجهة المختصة، إغلاق المدرسة المخالفة بالطريق الإداري وعلى نفقة المرخص له، بصفة مؤقتة لمدة لا تجاوز ستين يوماً.\nويجوز لصاحب الشأن التظلم من قرار الإغلاق إلى الوزير خلال خمسة أيام من تاريخ العلم بالقرار، على أن يرفق بالتظلم المستندات المؤيدة له.\nويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقديمه، ويُعتبر مضي هذه المدة دون رد رفضاً ضمنياً له، ويكون القرار الصادر بالبت في التظلم نهائياً.\nالفصل السادس: أحكام ختامية"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُمثل المرخص له المدرسة الخاصة أمام القضاء وفي علاقتها بالغير."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "على المدارس الخاصة القائمة وقت العمل بهذا القانون، توفيق أوضاعها بما يتفق وأحكامه، خلال سنة من تاريخ العمل به، ويجوز للوزير مد هذه المهلة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يصدر الوزير اللائحة التنفيذية والقرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدورها يستمر العمل بالقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يُلغى المرسوم بقانون رقم (7) لسنة 1980 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
