{
  "id": "qa-law-6812",
  "type": "statute",
  "title": "قانون رقم (24) لسنة 2015 بإصدار قانون تنظيم المناقصات والمزايدات",
  "short_name": "قانون رقم (24) لسنة 2015 بإصدار قانون تنظيم المناقصات والمزايدات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6812&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة المالية.\nالوزير: وزير المالية.\nالإدارة: الإدارة المعنية بتنظيم المشتريات الحكومية بالوزارة.\nالجهة الحكومية: الوزارة المعنية أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة، بحسب الأحوال.\nالرئيس: الوزير المختص أو رئيس الجهاز الحكومي أو رئيس الهيئة أو المؤسسة العامة، بحسب الأحوال.\nاللجنة: لجنة المناقصات والمزايدات المنصوص عليها في المادة ( 9 ) من هذا القانون.\nالإدارة المختصة: الوحدة الإدارية المختصة بالجهة الحكومية.\nالأصناف: كافة المواد والسلع والمعدات والآلات وغيرها من البضائع والمستلزمات الأخرى، وما في حكمها.\nمقاولات الأعمال: أعمال التشييد والبناء والمقاولات الهندسية الأخرى والتركيبات والتصنيع والتشغيل والصيانة والإصلاح، وما في حكمها.\nالخدمات: الأعمال الفنية والتدريبية والاستشارية، واستئجار المعدات والآلات، وخدمات النظافة والتأمين والحراسة والنقل، وما في حكمها.\nالقيمة مقابل الثمن: موازنة تجريها اللجنة بين القيمة أو العائد المتوقع من الأصناف أو الأعمال أو الخدمات المطلوبة مقابل الثمن الذي تتحمله الجهة الحكومية.\nالحالة الطارئة: كل تهديد جدي غير متوقع للسلامة أو الأمن، أو أي إخلال جسيم ينذر بخسائر في الأرواح أو الممتلكات أو الإنتاج، أو بحدوث تلوث بيئي، ولا يمكن التعامل معها بإجراءات المناقصات العادية.\nالحالة العاجلة: كل حالة يكون فيها إنجاز الأعمال أو تقديم الخدمات أو الأصناف في وقت قصير أمراً جوهرياً وضرورياً لضمان سلامة وكفاءة سير العمل بالجهة الحكومية.\nاللائحة: اللائحة التنفيذية لهذا القانون.\nالفصل الثاني: طرق التعاقد وأحكامه"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون التعاقد على شراء الأصناف أو مقاولات الأعمال أو الخدمات، عن طريق المناقصة العامة.\nواستثناءً من ذلك، يجوز بقرار من الرئيس، بناءً على توصية مسببة من اللجنة، التعاقد بأحد الطرق التالية:\n1- المناقصة على مرحلتين.\n2- المناقصة المحدودة.\n3- الممارسة.\n4- المسابقة.\n5- الاتفاق المباشر.\nولا يجوز بعد الإعلان عن المناقصة والتقدم بالعطاءات، تحويلها إلى ممارسة أو اتفاق مباشر.\nوتسري على المناقصة على مرحلتين والمناقصة المحدودة والممارسة والمسابقة والاتفاق المباشر، فيما لم يرد بشأنه نص خاص بكل منها، جميع الأحكام المنظمة للمناقصة العامة.\nوفي جميع الأحوال يتم التعاقد وفقاً للضوابط والإجراءات المنصوص عليها في هذا القانون واللائحة.\nويجوز، بموافقة رئيس مجلس الوزراء، بناءً على اقتراح الوزير، استثناء أحد الأعمال أو الخدمات أو توريد أحد الأصناف من الخضوع لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "المناقصة العامة هي مجموع الإجراءات المعلن عنها وفقاً للأوضاع المبينة في هذا القانون واللائحة، بهدف الوصول إلى المناقص الذي يتقدم بأفضل عطاء.\nوتخضع المناقصة العامة لمبادئ العدالة والعلانية والمساواة وتكافؤ الفرص وحرية المنافسة والشفافية والقيمة مقابل الثمن.\nويكون الإعلان عن المناقصة العامة، وفقاً للضوابط والإجراءات التي تُحددها اللائحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون التعاقد بطريق المناقصة على مرحلتين في الحالات التي يتعذر فيها على الجهة الحكومية القيام بإعداد مواصفات فنية مفصلة للأصناف أو مقاولات الأعمال أو الخدمات، من أجل الحصول على أكثر الحلول تلبية لاحتياجات الجهة الحكومية، وذلك وفقاً للضوابط والإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون التعاقد بطريق المناقصة المحدودة في الحالات التي تتطلب طبيعتها قصر الاشتراك فيها على موردين أو مقاولين أو مقدمي خدمات أو استشاريين أو فنيين معينين بذواتهم، من المقيدين في القوائم التي تعدها الجهة الحكومية لهذا الغرض وتعتمدها اللجنة، أو ممن سبق تأهيلهم للاشتراك في المناقصة، بشرط أن تتوافر فيهم الكفاءة الفنية والمالية وحسن السمعة.\nوتُحدد اللائحة قواعد وضوابط التأهيل المشار إليه، وإجراءات وأحكام توجيه الدعوة الاشتراك في المناقصة المحدودة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون التعاقد بطريق الممارسة في الحالات العاجلة التي لا تحتمل إجراء المناقصة، للاختيار من بين ثلاثة على الأقل من الموردين أو المقاولين أو مقدمي الخدمات، ممن تتوافر لديهم الأصناف المطلوب شراؤها، أو يمكن لهم تنفيذ الأعمال أو أداء الخدمات المطلوب القيام بها، وذلك وفقاً للضوابط والإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون التعاقد بطريق المسابقة عن طريق الإعلان، بغرض إجراء دراسات أو إعداد تصاميم أو مخططات أو مجسمات وغير ذلك من الأعمال الفنية اللازمة لمشروع معين، على أن يسبق الإعلان عنها تحديد أغراض ونطاق ومواصفات المشروع، وذلك وفقاً للضوابط والإجراءات التي تحددها اللائحة.\nولا تسري على المسابقة الأحكام المتعلقة بالتأمين المؤقت والنهائي المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون التعاقد بطريق الاتفاق المباشر مع مورد أو مقاول أو استشاري أو مقدم خدمة لشراء أصناف أو تنفيذ أعمال أو تقديم خدمات محددة، وذلك في الحالات الطارئة أو العاجلة، التي لا تحتمل اتباع إجراءات المناقصة أو الممارسة، أو نظراً لطبيعة وخصوصية الأصناف أو الأعمال أو الخدمات المطلوبة، وذلك وفقاً للضوابط والإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "( عدلت بموجب قانون 17/2024 ) ( عدلت بموجب مرسوم بقانون 18/2018 )\nتُنشأ بالجهة الحكومية لجنة تختص بإجراء المناقصات والمزايدات والممارسات والمسابقات والاتفاق المباشر، تشكل من عدد من الأعضاء، من موظفي الجهة الحكومية، لا يقل عن خمسة ولا يزيد على سبعة، من بينهم رئيس اللجنة ونائبه، ويجوز أن يُضم إلى تشكيل اللجنة عضو من خارج الجهة الحكومية.\nويجوز، بموافقة رئيس مجلس الوزراء، بناءً على اقتراح الرئيس، وتوصية مسببة من الوزير، إنشاء أكثر من لجنة بالجهة الحكومية.\nويُشترط لصحة اجتماعات اللجنة حضور ممثل عن كل من ديوان المحاسبة والإدارة، بصفة عضو مراقب.\nوتُحدد اللائحة الاختصاصات الأخرى للجنة، ونظام عملها والإجراءات التي تُتبع أمامها، وآلية اعتماد توصياتها، وضوابط العضوية فيها.\nويصدر بتسمية أعضاء اللجنة، قرار من الرئيس.\nويصدر بتحديد مكافآت أعضاء اللجنة وأمانة السر، وضوابط استحقاقها وصرفها، قرار من الوزير.\nويجوز بقرار من رئيس مجلس الوزراء، بناءً على اقتراح الوزير، إنشاء لجنة أو أكثر تختص كل منها بإجراء المناقصات والمزايدات والممارسات والمسابقات والاتفاق المباشر لأكثر من جهة حكومية، وتُشكل اللجنة في هذه الحالة من عدد من الأعضاء من موظفي هذه الجهات، بذات الضوابط المنصوص عليها في هذه المادة\nالفصل الرابع: الطرح وتقديم العطاءات"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون الطرح في حدود الاحتياجات الفعلية التي تقدرها الجهة الحكومية، وفي حدود الاعتمادات المالية المخصصة لها، وعلى أساس مواصفات فنية دقيقة ومفصلة للأصناف أو مقاولات الأعمال أو الخدمات المطلوبة.\nويجوز إبرام عقود التوريدات والخدمات الدورية لمدة تجاوز السنة المالية بشرط ألا يترتب عليها زيادة الالتزامات في إحدى السنوات المالية التالية عما هو مقرر في السنة المالية التي تم فيها التعاقد.\nوتُحدد اللائحة الضوابط والإجراءات المتعلقة بطرح المناقصة وإعداد وثائقها وتقديم العطاءات، سواء كان ذلك بالطرق العادية أو الإلكترونية، وكذلك المتعلقة بتحديد القيمة التقديرية للمناقصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تبقى العطاءات المقدمة سارية المفعول للمدة المحددة بالإعلان عن المناقصة، ولا يجوز لصاحب العطاء الرجوع فيه خلال مدة سريانه، وإلا اعتبر منسحباً.\nكما يعتبر منسحباً صاحب العطاء الذي تمت الترسية عليه وامتنع عن تقديم التأمين النهائي وتوقيع العقد خلال المدة التي تحددها الجهة الحكومية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز بقرار من الرئيس، بناءً على توصية اللجنة، توقيع جزاء أو أكثر من الجزاءات التالية، على صاحب العطاء المنسحب، بعد سماع أقواله أمام اللجنة أو عدم حضوره للمثول أمامها على الرغم من إخطاره:\n1- مصادرة التأمين المؤقت.\n2- مصادرة التأمين النهائي.\n3- إيقاف التعامل مع صاحب العطاء لمدة معينة أو بصفة دائمة، بعد أخذ رأي الإدارة، مع إخطارها بالقرار الصادر في هذا الشأن.\nويجوز بقرار من الرئيس، بناءً على توصية اللجنة، في حالة انسحاب صاحب العطاء الذي تمت الترسية عليه، إلغاء المناقصة وإعادة طرحها من جديد، أو ترسيتها على صاحب العطاء التالي له في ترتيب الأفضلية.\nولصاحب الشأن التظلم من القرارات المشار إليها إلى الرئيس، وفقاً للضوابط والإجراءات التي تحددها اللائحة.\nوفي جميع الأحوال، لا يخل اتخاذ أي من الإجراءات السابقة بحق الجهة الحكومية في الرجوع على صاحب العطاء المنسحب، بأي حقوق لها عليه أو مطالبته بالتعويض إن كان له مقتض.\nالفصل الخامس: التأمين"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب أن يُقدم مع كل عطاء تأمين مؤقت، كما يجب على صاحب العطاء الذي تمت الترسية عليه أن يقدم تأميناً نهائياً، وتحدد اللائحة الضوابط والإجراءات والمواعيد الخاصة بالتأمين المؤقت والتأمين النهائي، وقيمة وكيفية أداء كل منهما وردهما وحالات الإعفاء منهما.\nويجوز للجهة الحكومية حجز نسبة من القيمة الإجمالية لبعض العقود لضمان تنفيذها، وفقاً للضوابط والإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز بقرار من الرئيس، بناءً على تعهد من بنك قطر للتنمية، إعفاء الشركات الصغيرة والمتوسطة، كلياً أو جزئياً، من تقديم التأمين المؤقت والنهائي وضمان الدفعة المقدمة.\nالفصل السادس: تقييم العطاءات والبت فيها"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون فض المظاريف، وتقييم العطاءات المقدمة من الناحيتين الفنية والمالية، والبت فيها، وفقاً للضوابط والإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "( عدلت بموجب قانون 17/2024 ) ( عدلت بموجب مرسوم بقانون 18/2018 )\nلا يجوز للجنة أن تفاوض مقدمي العطاءات بشأن تعديل عطاءاتهم بعد فض المظاريف، إلا في الحالات الآتية:\n1 - إذا انتهت مدة سريان العطاءات بسبب ظروف استثنائية، وذلك من أجل مد هذه المدة.\n2 - إذا كان العطاء الأفضل مقترناً بتحفظات، وذلك لتنازل صاحبه عن تحفظاته، فإذا رفض جاز للجنة التفاوض مع صاحب العطاء الذي يليه في ترتيب الأفضلية.\n3 - إذا كان العطاء الأفضل يزيد سعره على القيمة التقديرية، وذلك للنزول بسعره، الإجمالي أو الإفرادي، إلى القيمة التقديرية أو الحد الذى تقبله اللجنة، فإذا رفض جاز للجنة التفاوض مع صاحب العطاء الذي يليه في ترتيب الأفضلية.\nفإذا كان الحد الذى قبلته اللجنة أعلى من القيمة التقديرية، فيشترط لذلك توفر الاعتماد المالي لتغطية فرق الزيادة.\n4 - إذا كان سعر العطاء الأفضل في حدود القيمة التقديرية، وانخفضت أسعار السوق قبل البت في المناقصة، وذلك للنزول بسعره إلى الحد الذي تقبله اللجنة، فإذا رفض جاز التفاوض مع صاحب العطاء الذي يليه في ترتيب الأفضلية، أو إلغاء المناقصة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مكرراً ( اضيفت بموجب: قانون 17 / 2024 )\nلكل صاحب عطاء الحق في التظلم من قرار الترسية، أمام لجنة فض المنازعات، خلال خمسة أيام عمل من اليوم التالي لتاريخ إعلان قرار الترسية على الموقع الإلكتروني الموحد لمشتريات الدولة.\nوتتولى اللجنة البت في التظلم خلال خمسة أيام عمل من تاريخ استلام أمانة سرها طلب الفصل فيه.\nولا يجوز للإدارة المختصة استكمال إجراءات الترسية إلا بعد انتهاء هذه المدة دون تظلم، أو صدور قرار من لجنة فض المنازعات بصحة قرار الترسية.\nوفي جميع الأحوال، لا يجوز لمقدم العطاء الذي تمت الترسية عليه، البدء في تنفيذ الأعمال المطلوبة قبل إبرام العقد، ولا يحق له المطالبة بأي تعويض إذا قام بالتنفيذ على خلاف ذلك، ولو كان تنفيذه بناءً على طلب من الجهة الحكومية .\nالفصل السابع: إبرام العقد وتنفيذه"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للرئيس بناءً على توصية اللجنة، ووفقاً لمقتضيات المصلحة العامة، تعديل كميات أو حجم العقود المبرمة وفقاً لأحكام هذا القانون واللائحة بالزيادة أو النقصان بذات الشروط والأسعار، دون أن يكون للمتعاقد مع الجهة الحكومية الحق في المطالبة بأي تعويض عن ذلك، وفقاً للضوابط وفي الحدود التي تبينها اللائحة.\nكما يجوز تعديل نطاق الأعمال أو الخدمات وفقاً للضوابط التي تحددها اللائحة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بموافقة الرئيس، بناءً على طلب الإدارة المختصة، صرف دفعات مقدمة تحت الحساب للمتعاقد مع الجهة الحكومية، مقابل خطاب ضمان بنكي معتمد بذات القيمة والعملة أو ما يعادلهما وغير مقيد بأي شرط وساري المفعول حتى تاريخ الاستحقاق الفعلي لتلك المبالغ، وذلك وفقاً للضوابط والإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز للمتعاقد التنازل عن العقد أو عن المبالغ المستحقة له، كلها أو بعضها، إلى الغير، إلا بعد موافقة الرئيس.\nوفي حالة التنازل عن العقد، يبقى المتعاقد مسؤولاً بطريق التضامن مع المتنازل إليه عن تنفيذ العقد، كما لا يخل قبول تنازله عن المبالغ المستحقة له بما يكون للجهة الحكومية قبله من حقوق.\nأما في حالة وفاة المتعاقد، فيجوز لورثته الاستمرار في تنفيذ العقد، شريطة توافر الضمانات الفنية والمالية الكافية لدى الورثة، وذلك ما لم تكن شخصية المورث محل اعتبار في إبرام العقد."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على المتعاقد تنفيذ العقد في الميعاد المحدد له، فإذا تأخر عن ذلك جاز للجهة الحكومية لدواعي المصلحة العامة إعطاؤه مهلة إضافية لإتمام التنفيذ، على أن توقع عليه غرامة عن مدة التأخير، وفقاً للضوابط والأسس والنسب التي تحددها اللائحة.\nويُعفى المتعاقد من الغرامة أو جزء منها، بقرار من الرئيس، بعد أخذ رأي اللجنة، إذا ثبت أن التأخير لأسباب خارجة عن إرادته.\nوللرئيس، بناءً على توصية مسببة من اللجنة، وبعد استطلاع رأي الإدارة المختصة، إعفاء المتعاقد من الغرامة إذا لم ينتج عن التأخير ضرر.\nولا يخل توقيع الغرامة بحق الجهة الحكومية في الرجوع على المتعاقد بكامل التعويض المستحق عما أصابها من أضرار بسبب التأخير."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "إذا أخل المتعاقد بأي من التزاماته التعاقدية، ولم يتدارك أثر ذلك خلال المدة التي تحددها له الجهة الحكومية، كان لها بعد إنذاره على عنوانه الوطني أو بأي وسيلة أخرى تفيد العلم، الحق في اتخاذ أحد الإجراءين التاليين، وفقاً لما تقتضيه المصلحة العامة:\n1 - فسخ العقد.\n2 - التنفيذ على حساب المتعاقد بذات الشروط والمواصفات المتعاقد عليها.\nوفي جميع الأحوال، يكون الفسخ أو التنفيذ على الحساب بقرار من الرئيس بناءً على توصية اللجنة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع عدم الإخلال بأي من أوجه المسؤولية المقررة قانوناً، يُعتبر العقد مفسوخاً في أي من الحالتين التاليتين:\n1- إذا ثبت أن المتعاقد استعمل الغش أو التلاعب في تنفيذ العقد أو في الحصول عليه.\n2- إذا ثبت أن المتعاقد شرع بنفسه أو بواسطة غيره بطريق مباشر أو غير مباشر في رشوة أحد موظفي الدولة أو التواطؤ معه إضراراً بالجهة الحكومية المتعاقد معها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "( عدلت بموجب قانون 17/2024 ) ( عدلت بموجب مرسوم بقانون 18/2018 )\nفي جميع حالات فسخ العقد أو تنفيذه على حساب المتعاقد، يكون التأمين النهائي من حق الجهة الحكومية، كما يكون لها أن تخصم ما تستحقه من غرامات أو أي خسارة لحقت بها، من أية مبالغ مستحقة أو تستحق للمتعاقد لديها، أو لدى أي جهة حكومية أخرى، وذلك دون حاجة إلى اتخاذ أي إجراء آخر.\nويجوز، بموافقة رئيس مجلس الوزراء، بناءً على توصية مسببة من الوزير، وبعد استطلاع رأي اللجنة، في غير الحالات التي يعتبر العقد فيها مفسوخاً وفقاً لحكم المادة ( 23 ) من هذا القانون، استثناء المتعاقد من كل أو بعض الجزاءات المترتبة على حالات الفسخ أو التنفيذ على الحساب.\nويجوز بموافقة الوزير، بناءً على اقتراح الإدارة، إيقاف التعامل مع صاحب العطاء أو المتعاقد في كافة الجهات الحكومية لمدة محددة أو بصفة دائمة، في الحالات التالية:\n1 - إذا أوقف التعامل معه في أكثر من جهة حكومية بسبب انسحابه وفقاً لأحكام المادة (11) من هذا القانون.\n2 - إذا أوقف التعامل معه في أي جهة حكومية، وفقاً لأي من الحالات المنصوص عليها في المادتين (22)، (23) من هذا القانون"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للجهة الحكومية الحق في إنهاء العقد في أي من الحالات التالية:\n1- وفاة المتعاقد حال كون شخصيته محل اعتبار في العقد.\n2- إفلاس أو إعسار المتعاقد.\n3- انقضاء الشركة أو المؤسسة المتعاقدة وفقاً لأحكام القانون.\n4- إذا اقتضت المصلحة العامة ذلك، وبموجب قرار مسبب من الرئيس، بناءً على توصية اللجنة.\nالفصل الثامن: المزايدات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "( عدلت بموجب قانون 17/2024 ) ( عدلت بموجب مرسوم بقانون 18/2018 )\nيكون بيع وتأجير الأصناف وتأجير العقارات، عن طريق مزايدة علنية أو بالمظاريف المغلقة، بعد موافقة الرئيس، وذلك وفقاً للضوابط والإجراءات التي تحددها اللائحة.\nويجوز بقرار مسبب من الرئيس، بناءً على توصية اللجنة، التعاقد بطريق الممارسة أو الاتفاق المباشر، وفقاً للضوابط التي تحددها اللائحة.\nويكون بيع الأصناف في الحالات التالية:\n1- إذا كانت غير صالحة للاستعمال.\n2- أن يخشى عليها من التلف.\n3- إذا كان قد بطل استعمالها.\n4- إذا كانت زائدة على الحاجة.\n5- إذا كانت تكلفة تخزينها أعلى من قيمتها.\n6- إذا كانت تالفة أو غير قابلة للإصلاح، أو كان إصلاحها غير مجد اقتصادياً.\nومع مراعاة حكم المادة ( 29 / فقرة ثانية) من هذا القانون، يكون البيع أو التأجير وفقاً للقيمة الأساسية التي تحددها لجنة المعاينة والتثمين المشكلة بالوزارة لهذا الغرض، وطبقاً للضوابط والإجراءات التي تحددها اللائحة.\nويصدر بتشكيل اللجنة المشار إليها ونظام عملها وتحديد مكافأتها قرار من الوزير.\nواستثناءً من أحكام هذه المادة، يجوز بموافقة رئيس مجلس الوزراء، بناءً على اقتراح الوزير، إجراء المزايدات لكافة الجهات الحكومية أو بعضها عن طريق شركة أو أكثر، على أن تشتمل الموافقة على بيان آلية اختيارها وطريقة عملها"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجب على من ترسو عليه المزايدة، أن يقوم بدفع قيمة الأصناف كاملة أو قيمة القسط المستحق من القيمة الإيجارية، بحسب الأحوال، وفقاً للإجراءات التي تحددها اللائحة.\nفإذا تأخر من رست عليه المزايدة عن الدفع دون عذر مقبول، جاز للرئيس، بناءً على توصية اللجنة، إلغاء الترسية عليه، ومصادرة التأمين المؤقت أو النهائي بحسب الأحوال، وذلك مع عدم الإخلال بحق الجهة الحكومية في مطالبته بأية تعويضات أخرى."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز للجهة الحكومية بيع الأصناف دون التقيد بالقيمة الأساسية، في حالة تعذر بيعها على الرغم من سبق طرحها في مزايدة، أو إذا كانت قيمتها الأساسية أقل من تكلفة الطرح.\nويجوز للجهة الحكومية في هذه الحالة، بعد موافقة الوزير، التبرع بالأصناف المشار إليها لأي جهة أو إتلافها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز، بقرار مسبب من الرئيس، إلغاء المزايدة بعد الإعلان عنها وقبل إبداء التوصية بشأنها، وذلك إذا استغني عنها نهائياً، أو اقتضت المصلحة العامة ذلك.\nكما يجوز للجنة إلغاء المزايدة وإعادة طرحها من جديد في أي من الحالات التالية:\n1- إذا لم يتقدم للمزايدة سوى عطاء وحيد مستوف للشروط.\n2- إذا لم تصل نتيجة المزايدة إلى القيمة الأساسية.\n3- إذا انسحب المزايد الذي تمت الترسية عليه، أو لم يقم بسداد قيمة الأصناف، أو القسط المستحق من القيمة الإيجارية، أو امتنع عن توقيع العقد، في المدة المحددة له.\nوفي الحالة الأخيرة يجوز للجنة إرساء المزايدة على المزايد التالي له في السعر أو القيمة الإيجارية، مع مراعاة القيمة الأساسية ومدة صلاحية العطاء."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا الفصل أو اللائحة، تسري على المزايدة جميع الأحكام المنظمة للمناقصة العامة.\nالفصل التاسع: الأحكام العامة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مع عدم الإخلال بمبدأ القيمة مقابل الثمن، يجوز للجهات الحكومية التعاقد فيما بينها دون التقيد بالإجراءات المنصوص عليها في هذا القانون واللائحة.\nكما يجوز لها أن تنوب عن بعضها في تدبير احتياجاتها، وذلك بموافقة الرئيس في كل جهة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجوز للرئيس تفويض أي من صلاحياته، المنصوص عليها في هذا القانون واللائحة، إلى شاغل الوظيفة الأدنى مباشرة في الجهة الحكومية أو من يليه، دون سواهما."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يُحظر على موظفي الجهة الحكومية، ممن يتولون مهام واختصاصات وظيفية تتعلق بالتعاقدات التي تجريها هذه الجهة، أن يكون لأي منهم مصلحة مباشرة أو غير مباشرة في تلك التعاقدات، كما لا يجوز لأي منهم أن يكون شريكاً لأحد المناقصين أو المزايدين أو وكيلاً عنه أو عضواً في مجلس إدارته أو موظفاً لديه، ويجب عليهم في هذه الحالة التصريح بأي مصلحة لهم قد تتداخل مع طبيعة اختصاصاتهم المشار إليها.\nويُستثنى من ذلك، في حالة الضرورة، شراء الكتب التي من تأليفهم، أو تكليفهم بالقيام بأعمال فنية ذات صلة بالأعمال المصلحية، على ألا يشاركوا بأي صورة من الصور في إجراءات الشراء أو التكليف، وألا يكون العمل المطلوب داخلاً ضمن الاختصاص الوظيفي للموظف أو يعتبر امتداداً له."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز لطرفي العقد، في حالة حدوث خلاف بينهما ناشئ عن العقد، الاتفاق على تسويته عن طريق التحكيم، بموافقة الوزير، بناءً على عرض الرئيس، مع التزام كل طرف بالاستمرار في تنفيذ التزاماته الناشئة عن العقد."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجب على الجهة الحكومية إعلان القرارات النهائية الصادرة وفقاً لأحكام هذا القانون واللائحة، بما في ذلك القرارات المتعلقة بقبول، أو استبعاد أو ترسية العطاءات أو إلغاء المناقصة، ويكون الإعلان على الموقع الإلكتروني الموحد لمشتريات الدولة، خلال يومي عمل من تاريخ اعتماد القرار من اللجنة أو الرئيس، بحسب الأحوال، وفقاً للضوابط التي تحددها اللائحة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "( عدلت بموجب قانون 17/2024 ) ( عدلت بموجب مرسوم بقانون 18/2018 )\nتُحدد اللائحة قواعد وضوابط وإجراءات تصنيف المقاولين والموردين ومقدمي الخدمات في فئات وتخصصات مختلفة، بحسب مقدرتهم المالية والفنية وخبراتهم وكفاءتهم وسابقة أعمالهم، وتقييم أداء المقاولين والموردين ومقدمي الخدمات.\nوللإدارة أن تُعلن نتائج تصنيف وتقييم المقاولين والموردين ومقدمي الخدمات على الموقع الإلكتروني الموحد لمشتريات الدولة ."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تُنشأ بالوزارة لجنة أو أكثر تسمى \"لجنة فض المنازعات\"، تُشكل برئاسة قاض بدرجة رئيس بالمحكمة الابتدائية يختاره المجلس الأعلى للقضاء، وعضوية اثنين من ذوي الخبرة يرشحهما الوزير.\nويصدر بتسمية رئيس وأعضاء اللجنة وتحديد مكافآتهم قرار من مجلس الوزراء، ويحدد القرار إجراءات نظر الطلبات والقواعد والإجراءات الواجب اتباعها أمام اللجنة، وآلية تنفيذ قراراتها، والرسوم الواجب تحصيلها عن الطلبات المقدمة إليها.\nويكون للجنة أمانة سر من موظفي الإدارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم، قرار من الوزير."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تختص لجنة فض المنازعات بالفصل بقرار مسبب، على وجه الاستعجال، في جميع المنازعات الإدارية السابقة على إبرام العقد، الناشئة عن تطبيق أحكام هذا القانون واللائحة، وللجنة إيقاف إجراءات المناقصة لحين البت في التظلم.\nولذوي الشأن الطعن في القرار الصادر من اللجنة المشار إليها أمام الدائرة الإدارية المختصة بمحكمة الاستئناف، ولا يترتب على الطعن وقف تنفيذ القرار ما لم تقرر الدائرة المختصة غير ذلك."
    }
  ],
  "definitions": []
}
