{
  "id": "qa-law-6810",
  "type": "statute",
  "title": "قانون رقم (22) لسنة 2015 بتعديل بعض أحكام قانون العقوبات الصادر بالقانون رقم (11) لسنة 2004",
  "short_name": "قانون رقم (22) لسنة 2015 بتعديل بعض أحكام قانون العقوبات الصادر بالقانون رقم (11) لسنة 2004",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6810&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصي المادتين ( 138 ) و( 182 ) من قانون العقوبات المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "\"يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل من أهان بإحدى طرق العلانية، علم الدولة، أو علم دولة غير معادية، أو علم منظمة أو هيئة دولية، أو علم مجلس التعاون لدول الخليج العربية أو أي منظمة أو هيئة إقليمية أخرى، سواء بإتلافه أو إنزاله، أو بأي عمل آخر يعبر عن الكراهية والازدراء.\"."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "\"يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، كل موظف عام استعمل سلطة وظيفته في منع تنفيذ حكم، أو أمر صادر من إحدى المحاكم أو من النائب العام، بعد مضي ثلاثين يوماً من تاريخ إنذاره رسمياً بالتنفيذ، متى كان تنفيذ الحكم أو الأمر داخلاً في اختصاصه.\nويجوز الحكم على الجاني، فضلاً عن عقوبة الحبس، بالعزل من الوظيفة العامة.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بعنوان الفصل الثالث من الباب السابع من الكتاب الثاني من قانون العقوبات المشار إليه، العنوان التالي:\nالفصل الثالث:\n\"جرائم السكر والقمار والتسول وجمع التبرعات بدون ترخيص\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى قانون العقوبات المشار إليه، مادة برقم ( 278 مكرراً )، نصها التالي:"
    },
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "Article (278)",
      "content": "مكرراً) :\n\"يعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من يقوم بجمع تبرعات بنفسه أو عن طريق الأفراد أو الصحف أو الشركات أو أي وسيلة أخرى، في غير الأحوال المصرح بها قانوناً.\nوتُعاقب الصحيفة أو المنشأة التي تقوم بالإعلان أو تسهيل الجريمة المنصوص عليها في الفقرة السابقة، بالغرامة التي لا تزيد على (100,000) مائة ألف ريال، كما يُحكم بإغلاق الصحيفة أو المنشأة أو إيقافها عن العمل لمدة لا تزيد على سنة.\nوفي جميع الأحوال، يُحكم، فضلاً عن العقوبات المنصوص عليها في الفقرتين السابقتين، بمصادرة الأموال المتحصلة من الجريمة.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُضاف إلى الباب السابع من الكتاب الثاني من قانون العقوبات المشار إليه، فصل بعنوان \"الفصل السابع: جرائم الشعوذة والدجل\"، يتضمن المواد التالية:"
    },
    {
      "provision_ref": "art299",
      "section": "299",
      "title": "Article (299)",
      "content": "مكرراً):\n\"يُعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تجاوز خمس عشرة سنة، وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل من مارس، بمقابل أو بدون مقابل، أي عمل من أعمال الشعوذة والدجل.\nويُعد من هذه الأعمال، إتيان أفعال أو التلفظ بأقوال أو استخدام وسائل، بقصد خداع المجني عليه، وإيهامه بالقدرة على السحر أو العرافة، أو معرفة الغيب، أو إخباره عما في الضمير، أو تحقيق حاجة أو رغبة أو نفع، أو دفع ضرر، أو إلحاق أذى.\nويُعاقب بذات العقوبة، الوسيط، وكل من هيأ أو أعد أو فتح أو أدار مكاناً لممارسة أعمال الشعوذة والدجل، أو الترويج لها، أو التستر عليها.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
