{
  "id": "qa-law-6807",
  "type": "statute",
  "title": "قرار رئيس هيئة تنظيم الاتصالات رقم (3) لسنة 2015 بإصدار لائحة النفاذ إلى البنية التحتية المدنية غير النشطة",
  "short_name": "قرار رئيس هيئة تنظيم الاتصالات رقم (3) لسنة 2015 بإصدار لائحة النفاذ إلى البنية التحتية المدنية غير النشطة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6807&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "التعاريف\nفي تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معناً آخر:\nالهيئة: هيئة تنظيم الاتصالات.\nالنفاذ: الوصول.\nاتفاقية النفاذ: اتفاقية بين مقدم النفاذ وطالب النفاذ لتوفير النفاذ إلى الهيئة التحتية المدنية غير النشطة.\nمقدم النفاذ: أي شخص يملك أو ينشئ أو يتحكم بشكل مباشر بالنفاذ إلى البنى التحتية المدنية غير النشطة.\nطالب النفاذ: مقدم الخدمة.\nطلب النفاذ: كل طلب نفاذ الى البنية التحتية المدنية غير النشطة يتقدم به طالب النفاذ بناء على اتفاقية نفاذ.\nمرفق عنق زجاجة: المرفق الذي ليس من المجدي من الناحية الاقتصادية أو التقنية استبداله لتوفير خدمات اتصالات عامة خلال مدة معقولة أو المرفق الذي بناء على المنافسة السائدة في السوق يعتبر ضرورياً لقيام منافسة عادلة في دولة قطر.\nالإطار التنظيمي: قانون الاتصالات الصادر بموجب المرسوم بقانون رقم (34) لسنة 2006 ، والقرارات الصادرة بموجبه، كاللائحة التنفيذية لقانون الاتصالات المشار إليها والتراخيص الفردية.\nالبنية التحتية المدنية غير النشطة: أي مرفق مادي أو مساعد يعتبر مرفق عنق زجاجة.\nعرض النفاذ القياسي: الحد الأدنى من الأحكام والشروط الملزمة التي يتعين تضمينها في اتفاقية النفاذ بين مقدم النفاذ وطالب نفاذ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الأهداف ونطاق السريان\n1- تهدف هذه اللائحة إلى ما يلي:\nأ. تحديد واجبات مقدم النفاذ عند تقديم النفاذ إلى طالبي النفاذ.\nب. تمكين مقدمي الخدمة من النفاذ إلى البنية المدنية غير النشطة.\nح. تحديد وبيان خدمات النفاذ إلى البنية التحتية المدنية غير النشطة، وذلك من خلال وضع الحد الأدنى من الأحكام والشروط الخاصة بما يلي:\n1) توفير مقدم النفاذ لطالب النفاذ البنية التحتية المدنية غير النشطة.\n2) التزامات طالب النفاذ عند طلبه النفاذ إلى البنية التحتية المدنية غير النشطة التي يوفرها له مقدم النفاذ.\nد. أن تتسم بالقدر اللازم من المرونة لمواكبة التغييرات.\n2- لا تسري أحكام هذه اللائحة على ما يلي:\nأ. مشاريع التطوير العقاري، إلا إذا كانت مكوّنة مما يزيد عن مائة وحدة سكنية أو عشرين محل تجاري أو خمسة طوابق.\nب. أجهزة الارسال الالكترونية وكابلات الاتصالات.\n3- يعتبر من مقدمي النفاذ:\nأ. المطورون العقاريون.\nب. مقدموا الخدمة.\nج. الجهات الحكومية والمؤسسات والهيئات العامة.\nد. الجهات غير الحكومية كالجمعيات والمؤسسات الخاصة.\n4- تشمل البنية التحتية المدنية غير النشطة ما يلي:\nأ. كابلات التفريغ والتوصيل في المسار والمجرى المعتمد، وغرف التوصيل، وفتحات اليد، وعلب الكابلات، وتركيب المعدات، والممرات العامودية، والهوائيات.\nب. أبراج الاتصالات والصوار والأسطح.\nج. أماكن الارتصاف في غرف الاتصالات ومراكز التبديل، والحاويات، بما في ذلك مرافق الارتصاف الثانوية وأي حيّز لا يمكن تأجيره أو التصرف به ويشكّل جزءاً من شبكة الاتصالات العامة.\nد. أجهزة كوحدات التبريد والمولدات الكهربائية الاحتياطية، وأي مرفق متصل لتخزين أجهزة مماثلة، كالحجر، أو حاملات الأجهزة أو غرف الاتصالات أو الخزائن المساعدة لإنشاء شبكة اتصالات.\nه. وسائل النفاذ إلى توصيلات الطاقة الكهربائية وسعة الطاقة المطلوبة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "القواعد العامة للنفاذ\nيلتزم مقدم النفاذ عند تقديم النفاذ بما يلي:\n1- أن يقدمه بشروط وأحكام معقولة.\n2- عدم التمييز من دون تبرير موضوعي.\n3- أن تتناسب شروطه وأحكامه مع الطلب.\n4- أن يتم ذلك خلال المدد المحددة وفقاً للإجراءات المتبعة.\n5- أن تتسم الإجراءات بالشفافية.\n6- تقديمه حيث أمكن ذلك من الناحية التقنية.\n7- التفاوض بحسن نية لإيجاد حلول بديلة في حال عدم توفر السعة المطلوبة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "عدم التمييز\n1- يحظر على مقدم النفاذ التمييز عند توفير النفاذ في الأحوال التالية:\nأ. بين طالبي النفاذ.\nب. لصالح أي طرف.\nج. عند توفير مقدم النفاذ خدمة النفاذ لنفسه أو لمصلحته.\nد. على أي أساس، ويشمل ذلك المنتجات والأسعار والعمليات والنوعية والقواعد الهندسية.\n2- يستثنى مقدم النفاذ من الحكم الوارد في الفقرة السابقة إذا كان التمييز مبني على أسباب موضوعية، على أن يخطر طالب النفاذ والهيئة بهذه الأسباب كتابة، بغض النظر عن طبيعة ملكية أي من الأشخاص المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "عرض النفاذ القياسي\n1- يجب على مقدم النفاذ أن يعرض النفاذ إلى البنية التحتية المدنية غير النشطة عن طريق عرض نفاذ قياسي متفق مع أحكام هذه اللائحة.\n2- يتعين أن يتفق عرض النفاذ القياسي مع النماذج التي تصدرها الهيئة بعد التشاور مع الأطراف المعنية بالقطاع واللجنة المشتركة لأعمال البنية التحتية للاتصالات.\n3- يتعين أن يتضمن عرض النفاذ القياسي ما يلي:\nأ. وصف كل مكوّن من مكونات النفاذ والإجراءات المتعلقة بطلب النفاذ بما في ذلك إجراءات التوقع والأوامر وتوفير النفاذ، والفوترة وجدول العمليات والصيانة الحاصلة.\nب. الآلية المعتمدة للسماح لأي طالب نفاذ الحصول على معلومات كالرسومات البيانية والخرائط وغيرها من المعلومات التي تبين مواقع ومسار البنية التحتية المدنية غير النشطة.\nج. المواصفات التقنية اللازمة للنفاذ إلى أي مكوّن أو إلى كامل العناصر المكوّنة للبنية التحتية المدنية غير النشطة.\nد. إجراءات حجز السعة.\nه. الأسعار المطبقة للنفاذ إلى أي مكوّن أو إلى كامل العناصر المكوّنة للبنية التحتية المدنية غير النشطة.\nو. الشروط الخاصة باتفاقيات مستوى الخدمة، بما في ذلك آليات المراقبة، وأحكام التعويض في حال عدم توافق الخدمة مع اتفاقيات مستوى الخدمة.\nز. الضمانات المالية المطلوبة وفقا لأحكام وشروط الخدمات أو المرافق التي يتم توفيرها.\nح. الشروط الخاصة بمعايير السلامة وأعمال الصيانة والنفاذ إلى المواقع.\nط. الشروط الخاصة بوقف الخدمات.\n4- لا يجوز لمقدم النفاذ أن يعرض النفاذ إلى البنية التحتية المدنية غير النشطة عن طريق عرض نفاذ قياسي جديد، أو أن يعدل على عرض نفاذ قياسي سبق للهيئة الموافقة عليه، إلا بعد الحصول على موافقة الهيئة، وفقاً لما يلي:\nأ. إذا لم تصدر الهيئة قراراً خلال عشرة أيام عمل، اعتبر ذلك موافقة ضمنية على عرض النفاذ القياسي.\nب. إذا قررت الهيئة بأن عرض النفاذ القياسي مخالف لأي من الأحكام الواردة في الإطار التنظيمي، فلها أن تصدر خلال عشرة أيام عمل أمراً لمقدم النفاذ بتعديل عرض النفاذ القياسي، وأن ترفق في سبيل ذلك نماذج توجيهية.\nج. إذا لم يرد مقدم النفاذ بعرض نفاذ قياسي متفق مع أحكام هذه اللائحة خلال عشرون يوم عمل من تاريخ إخطاره بالقرار المشار إليه في المادة السابقة، اعتبرت التعديلات المقترحة من قبل الهيئة معدلة لعرض النفاذ القياسي المقدم من قبله وموافق عليها من قبل الهيئة.\n5- على مقدم النفاذ الإفصاح للعامة، من خلال موقعه الإلكتروني أو أي وسيلة أخرى مناسبة، عن كل نماذج عروض النفاذ القياسية التي وافقت الهيئة عليها وفقاً للفقرة السابقة، خلال عشرين يوم عمل من تاريخ الحصول على موافقة الهيئة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "التفاوض\n1- على مقدم النفاذ وطالب النفاذ عند التفاوض على اتفاقية نفاذ:\nأ. الاجتهاد في سبيل إبرام اتفاقية النفاذ خلال ستين يوم عمل من تاريخ الطلب المكتوب ببدء المفاوضات.\nب. التفاوض بحسن نية وبشروط معقولة ومقبولة تجارياً.\n2- يجب على مقدم النفاذ تسجيل اتفاقية النفاذ لدى الهيئة خلال خمسة أيام عمل من تاريخ إبرامها.\n3- إذا لم يتفق الأطراف خلال ستين يوماً من تاريخ بدء التفاوض، جاز لأي من الطرفين طلب تدخل الهيئة وفقاً لقواعد حل النزاعات الصادرة وفقاً للمادة ( 61 ) من قانون الاتصالات المشار إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "الطلب\n1- يتعين أن يقدم طلب النفاذ كتابة، وأن يكون معقولاً، وأن يتضمن المعلومات التالية:\nأ. اسم طالب النفاذ ومعلومات الاتصال به.\nب. المدة الزمنية المطلوب توفير النفاذ خلالها.\nج. الخدمات والمرافق المطلوب النفاذ إليها مع بيان ما يلي:\n1) طلب مسار النفاذ: توضيح نقطة بداية ونهاية المسار المطلوب.\n2) طلب مكان النفاذ: توضيح المكان المحدد أو الموقع الذي يخضع للتطوير، سواء برمته أو إلى جزء منه.\nد. تقدير السعة التي يحتاجها طالب النفاذ.\n2- يجوز أن يكون النفاذ إلى البنية التحتية المدنية غير النشطة بشكل جزئي أو كلي.\n3- على مقدم النفاذ خلال عشرة أيام عمل من تاريخ استلام طلب النفاذ، الرد على طالب النفاذ كتابة بإقرار استلام طلب النفاذ، وبالموافقة عليه أو رفضه.\n4- في حال الموافقة، على مقدم النفاذ تحديد مدة زمنية معقولة لتقديم كافة المخططات والرسوم البيانية والمعلومات المتعلقة بالبنية التحتية المدنية غير النشطة وطلب النفاذ.\n5- إذا لم يرفق طالب النفاذ المعلومات المطلوبة مع طلب النفاذ، أو كانت المعلومات خاطئة، فعلى مقدم النفاذ أن يبين لطالب النفاذ خلال خمس أيام عمل من تاريخ طلب النفاذ ما يتعين عليه استيفائه من معلومات متعلقة بطلب النفاذ، وأن يمنح طالب النفاذ مهلة خمسة أيام عمل لاستيفاء المعلومات المشار إليها، وعلى مقدم النفاذ استكمال الإجراءات المقررة لنظر طلب النفاذ وفقاً لأحكام هذه اللائحة فور استيفاء المعلومات المشار إليها.\n6- مع عدم المساس بأية حقوق يكفلها القانون، لا يجوز لمقدم النفاذ رفض طلب النفاذ إلا في الأحوال التالية:\nأ. عدم تقديم طالب النفاذ المعلومات المطلوبة وفقاً لأحكام هذه اللائحة، بعد منحه فرصة لاستيفائها وفقاً للإجراءات الواردة في اللائحة.\nب. صعوبة توفير النفاذ إلى المرافق أو الخدمات التي يطلبها طالب النفاذ من الناحية التقنية.\nج. عدم توفر السعة المطلوبة بسبب استخدام معظم أو كامل سعة البنية التحتية المدنية غير النشطة أو حجزها من قبل مقدم النفاذ أو طالب نفاذ آخر لاستخدامها في المستقبل.\n7- إذا كانت البنية التحتية المدنية محجوزة لطالب نفاذ آخر، وجب عليه استخدام النفاذ خلال ستة أشهر من تاريخ طلب النفاذ، وإلا اعتبرت متاحة.\n8- إذا كان الرفض بسبب قيود على السعة، ومن دون إخلال بأحكام القيود على السعة الواردة في هذه اللائحة، وجب على مقدم النفاذ اقتراح بدائل لتجاوز اشكالية القيود على السعة خلال عشرون يوم عمل من تاريخ الإخطار برفض الطلب.\n9- يجوز لمقدم النفاذ وطالب النفاذ الاتفاق على إطار زمني اقصر من المذكور أعلاه في اتفاقية النفاذ، ولا يجوز الاتفاق على تمديد الإطار الزمني إلا بموافقة الهيئة بناءً على اسباب معقولة.\n10- إذا تخلف مقدم النفاذ عن الإجابة على طلب النفاذ خلال المدة الزمنية المحددة في هذه اللائحة، جاز للأطراف اتخاذ أي مما يلي:\nأ. إحالة الأمر إلى اللجنة المشتركة لأعمال البنية التحتية للاتصالات للوصول إلى حل ودي بين الطرفين خلال خمسة أيام عمل.\nب. إحالة الأمر إلى هيئة تنظيم الاتصالات وفقاً لقواعد حل النزاعات الصادرة وفقاً للمادة ( 61 ) من قانون الاتصالات المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "توفير النفاذ\n1- يجب على مقدم النفاذ توفير النفاذ إلى البنية التحتية المدنية غير النشطة خلال عشرين يوم عمل من تاريخ الموافقة على طلب النفاذ.\n2- إذا تعذّر على مقدم النفاذ تلبية طلب النفاذ بعد الموافقة عليه خلال الإطار الزمني المطلوب لسبب معقول، وجب على مقدم النفاذ التفاوض بحسن نية مع طالب النفاذ للاتفاق معه على مدة زمنية معقولة ومقبولة لتوفير النفاذ إلى البنية التحتية المدنية غير النشطة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "القيود على السعة\n1- إذا عزم مقدم النفاذ على إنشاء بنية تحتية مدنية غير نشطة جديدة، وجب عليه عرض ما يلي على طالب النفاذ:\nأ. اتفاقية استثمار مشترك لإنشاء وتمويل بنية تحتية مدنية غير نشطة، على أن يكون كل من مقدم النفاذ وطالب النفاذ مقدم خدمة مرخص له، وتحدد الاتفاقية حقوق وواجبات كل طرف على أساس المعاملة بالمثل، وتحدد كيفية تشييد وتقاسم الأطراف للبنية التحتية المدنية غير النشطة، ويكون حق كل طرف في السعة مبنياً على نسبة مساهمته.\nب. حق استعمال غير قابل للتقادم لمدة لا تقل عن عشرين سنة.\nج. حق انتفاع بشكل عقد إيجار على أن تتضمن التزام طالب النفاذ بمدة إيجار مناسبة معقولة.\n2- في سبيل تشجيع استثمار مقدمي الخدمة في البنية التحتية المدنية غير النشطة، يجوز يجوز التعاقد على ثمن يفوق التكلفة وفقاً للبندين (ب) و(ج) من الفقرة السابقة، وتحدد الهيئة وحدها دون غيرها مقدار هذه الزيادة في الثمن.\n3- إذا تعذّر على مقدم النفاذ توفير النفاذ لعدم توفّر السعة في بنية تحتية مدنية غير نشطة حالية، وجب عليه الاتفاق مع طالب النفاذ، حيث أمكن ذلك تقنياً، على ما يلي:\nأ. توسعة البنية التحتية المدنية غير النشطة وعرض حق استعمال غير قابل للتقادم على طالب النفاذ لمدة لا تقل عن عشرين سنة.\nب. توسعة البنية التحتية المدنية غير النشطة وعرض حق انتفاع بشكل عقد إيجار على طالب النفاذ، على أن يتضمن التزام طالب النفاذ بمدة إيجار مناسبة معقولة.\n4- يلتزم مقدم النفاذ وطالب النفاذ بما يلي:\nأ. يتعاقد كل من مقدم النفاذ وطالب النفاذ على اتفاقيات للحفاظ على سرية المعلومات المتعلقة بمخططات مقدم النفاذ لنشر البنية التحتية بحيث لا يستغل أي طالب نفاذ تلك المعلومات للحصول على ميزة تنافسية غير عادلة.\nب. يخطر مقدم النفاذ كل طالب نفاذ كتابةً بأي أعمال بناء مزمع القيام بها لبناء بنية تحتية مدنية غير نشطة لوضع مخطط لتقاسم البنية التحتية، قبل مرحلة التصميم والتخطيط وقبل ستة أشهر من تاريخ البدء في أعمال البناء المزمعة.\nج. على مقدم خدمة النفاذ التشاور مع جميع طالبي النفاذ بشأن تصميم وتخطيط أعمال البناء المزمع القيام بها.\nد. على طالبي النفاذ الإجابة على طلب تطوير مخطط تقاسم البنية التحتية خلال شهر من تاريخ حصولهم على إخطار حول أعمال البناء أو التعديل وفقاً لما ورد في الفقرات من (أ) إلى (ج) من هذا البند."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إزالة أو تعديل البنية التحتية الحالية\n1- على مقدم النفاذ إصدار إخطار كتابي لجميع طالبي النفاذ المستفيدين من بنيته التحتية المدنية غير النشطة قبل إجراء أي أعمال مدنية تتطلب إزالة أو تعديل أي من مكوّنات البنية التحتية غير النشطة، وأن يبين فيه تاريخ البدء بالأعمال ومدتها، وذلك قبل تاريخ البدء بالأعمال بثلاثة أشهر على الأقل إلا في حالات الضرورة.\n2- على مقدم النفاذ عند قيامه بأي أعمال مدنية تتضمن تعديل البنية التحتية المدنية غير النشطة التأكد من توافق البنية التحتية المعدّلة مع أحكام الإطار التنظيمي، على النحو التالي:\nأ. إذا كانت البنية التحتية المدنية غير النشطة متوافقة مع أحكام الإطار التنظيمي فعلى مقدم النفاذ إعادتها للوضع الأصلي الذي كانت عليه.\nب. إذا لم تكن البنية التحتية المدنية غير النشطة متوافقة مع أحكام الإطار التنظيمي، وجب على مقدم النفاذ إجراء كافة التحسينات المطلوبة عليها لتتوافق مع الإطار التنظيمي، مع اعتبار الإمكانيات والالتزامات الطويلة الأمد لطالبي النفاذ المتعلقة باستخدام البنية التحتية بعد التعديل."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "التسعير\n1- يتعين تسعير النفاذ إلى البنية التحتية المدنية غير النشطة، الحالية والجديدة، بناء على تكلفة توفير الخدمة بكفاءة، وفقاً للأحكام التالية:\nأ. على مقدم النفاذ إثبات أن الأسعار مبنية على التكلفة.\nب. لا تبنى الأسعار على أية تكاليف تعكس وضع مقدم النفاذ في السوق أو المكان.\nج. لا تعتبر إلا التكاليف المرتبطة مباشرة بتوفير البنية التحتية المدنية غير النشطة.\nد. لا تستحق المبالغ المبنية على الأسعار المشار إليها إلا لقاء سعة النفاذ التي وفرها مقدم النفاذ فعلياً لطالب النفاذ، ولا يجوز الاتفاق على أسعار دنيا بالمخالفة لذلك.\n2- يجوز أن تتضمن الأسعار معدل عائد على الاستثمار معقول، ويجوز الأخذ بعناصر التكلفة التالية عند وضع الأسعار:\nأ. تكلفة رأس المال وإهلاك الأصول ذات الصلة.\nب. التكاليف التشغيلية للبنية التحتية المدنية غير النشطة والمتصلة مباشرة بالنفاذ الموفر فعلياً.\nج. التكاليف التشغيلية للصيانة المتصلة مباشرة بالنفاذ الموفر فعلياً.\nد. تكلفة إدارة البيع بالجملة.\n3- على مقدم النفاذ أخذ موافقة الهيئة على الأسعار المتعلقة بالنفاذ إلى البنية التحتية المدنية غير النشطة قبل ثلاثين يوم عمل من تاريخ سريانها، وتقديم المبررات المتصلة بالأسعار، وأن يقوم بتعديلها بما يتفق مع أوامر الهيئة بهذا الشأن.\n4- للهيئة التشاور مع مقدم النفاذ والاستعانة بأفضل الممارسات العالمية عند الأمر بتعديل الأسعار.\n5- على مقدمي النفاذ الاحتفاظ بالسجلات المتعلقة بكشوف الأسعار المعتمدة والإيرادات المحصّلة.\n6- إذا لم تكن أسعار مقدم النفاذ متفقة مع أحكام هذه اللائحة والإطار التنظيمي، جاز للهيئة في أي وقت تحديدها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "السرية\nيلتزم مقدم النفاذ بما يلي كلما وفر لطالب النفاذ أي من مكوّنات البنية التحتية المدنية غير النشطة:\n1- المحافظة على سرية المعلومات المتعلقة بطالب النفاذ وعدم الإفصاح عنها أمام أي طرف آخر ما لم يكن ذلك ضرورياً لتوفير النفاذ لطالب النفاذ.\n2- عدم استخدام المعلومات السرية المتعلقة بطالب النفاذ إلا للغرض المنصوص عليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "الضمانات المالية\n1- يلتزم كل من مقدم النفاذ وطالب النفاذ بتقديم ضمان مالي للآخر بقدر معقول ضماناً لتنفيذ التزاماتهم الواردة في اتفاقية النفاذ.\n2- يحق لكل من مقدم النفاذ وطالب النفاذ السحب من الضمان المالي طبقاً للشروط والأحكام المبينة في اتفاقية النفاذ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "رفع التقارير\n1- يرفع مقدم النفاذ إلى الهيئة تقاريراً سنوياً عن كافة المعلومات المتعلقة بعملية نشر البنية التحتية المدنية غير النشطة سواء كانت جارية أو مزمع انشائها خلال الستة أشهر اللاحقة لتاريخ التقرير.\n2- يرفع مقدم النفاذ إلى كل من الهيئة وطالب النفاذ الذي وقع على اتفاقية وفقاً لعرض مرجعي أو العرض القياسي، تقريراً عن اتفاقية مستوى الخدمة على النحو المنصوص عليه وفقاً لعرض النفاذ القياسي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "الرقابة\n1- إذا اشتبهت الهيئة لأسباب معقولة بمخالفةٍ لأحكام هذه اللائحة، أو إذا تلقت شكوى من من مقدم نفاذ أو طالب نفاذ بشأن عدم الالتزام بأحكام هذه اللائحة، جاز للهيئة أن تطلب كتابة من الأطراف المعنية تقديم المعلومات اللازمة للتحقيق في المخالفة خلال مدة زمنية معقولة.\n2- تتولى الهيئة البت في جميع الشكاوى الواردة إليها وفقاً للمادة ( 61 ) من قانون الاتصالات ووفقاً لإجراءات فض النزاعات، ولا يخل ذلك من حقوق الأطراف القانونية بالتظلم، بما في ذلك الطعن أمام المحاكم الإدارية.\n3- على كل من مقدم النفاذ وطالب النفاذ توصيل نظامه التقني الخاص على نظام إدارة البنية التحتية التلقائي خلال ستة أشهر من قيام الهيئة بوضع وتشغيل النظام المشار إليه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "رسوم عدم الامتثال\n1- للهيئة أن تفرض على مقدم النفاذ أو طالب النفاذ رسم عدم الامتثال قدره عشرة آلاف ريال قطري عن كل مخالفة لأي من الالتزامات المنصوص عليها في هذه اللائحة.\n2- للهيئة أن تفرض على مقدم النفاذ أو طالب النفاذ رسم عدم امتثال قدره ألف ريال قطري عن كل يوم أو جزء من يوم تستمر فيه المخالفة لأي من أحكام هذه اللائحة بعد تاريخ تقرير وقوعها.\n3- للهيئة مضاعفة قيمة رسم عدم الامتثال في حال العود.\n4- تقدر الهيئة رسم عدم الامتثال المناسب، بحسب خطورة المخالفة المرتكبة وجسامتها، وفقاً لظروف كل حالة على حدة.\n5- للهيئة أن تصدر أوامر لمقدم النفاذ أو طالب النفاذ بالقيام أو الامتناع عن أية أفعال متعلقة بعدم الالتزام."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "اللجنة المشتركة لأعمال البنية التحتية للاتصالات\nيقتصر اختصاص اللجنة المشتركة لأعمال البنية التحتية للاتصالات في هذه اللائحة على تقديم التوصيات، وليس لها إصدار القرارات ولا الفصل في المنازعات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "الغير\nيتعين أن يبرم اتفاقية النفاذ مقدم النفاذ وطالب النفاذ، وإذا فوض مقدم النفاذ الغير بإدارة أو تشغيل البنية التحتية المدنية غير النشطة، ويشمل ذلك مقدمي الخدمة، التزم المفوَّض بأحكام هذه اللائحة، ولا يعفي التفويض مقدم النفاذ من التزاماته وفقاً لهذه اللائحة."
    }
  ],
  "definitions": []
}
