{
  "id": "qa-law-6829",
  "type": "statute",
  "title": "قرار نائب رئيس مجلس الوزراء ووزير الدولة لشؤون مجلس الوزراء رقم (11) لسنة 2015 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الأمانة العامة لمجلس الوزراء وتعيين اختصاصاتها",
  "short_name": "قرار نائب رئيس مجلس الوزراء ووزير الدولة لشؤون مجلس الوزراء رقم (11) لسنة 2015 بإنشاء أقسام في الوحدات الإدارية التي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6829&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها الأمانة العامة لمجلس الوزراء، على النحو المبين بالخريطة التنظيمية المرفقة ، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التدقيق والجودة من القسمين التاليين:\n1- قسم التدقيق والرقابة.\n2- قسم التطوير والجودة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التدقيق والرقابة بما يلي:\n1- وضع مشروع خطة سنوية للتدقيق على الوحدات الإدارية بالأمانة العامة، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الأمانة العامة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الأمانة العامة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم التطوير والجودة بما يلي:\n1- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الأمانة العامة، ورفع المقترحات اللازمة في هذا الشأن.\n2- دراسة مشاكل ومعوقات العمل بالأمانة العامة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n3- اقتراح خطط تطوير نظم وإجراءات العمل بالوحدات الإدارية بالأمانة العامة.\n4- وضع برامج لتقييم الأداء المؤسسي لضمان جودة أداء الأعمال بالوحدات الإدارية بالأمانة العامة.\n5- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1- قسم العلاقات العامة.\n2- قسم الاتصال."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- القيام بترتيبات السفر والضيافة والإقامة لضيوف الأمانة العامة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الأمانة العامة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الأمانة العامة.\n3- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الأمانة العامة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الأمانة العامة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالأمانة العامة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الأمانة العامة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n4- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الأمانة العامة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشان كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الأمانة العامة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة التشريع من القسمين التاليين:\n1- قسم إعداد مشروعات الأدوات التشريعية.\n2- قسم مراجعة التشريعات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم إعداد مشروعات الأدوات التشريعية بما يلي:\n1- دراسة وإعداد وصياغة مشروعات الأدوات التشريعية التي يكلف بإعدادها.\n2- التنسيق مع الجهات ذات العلاقة بمشروعات الأدوات التشريعية التي يقوم القسم بإعدادها، وعرض تلك المشروعات على الأمين العام، لاتخاذ الإجراءات اللازمة بشأنها.\n3- إعداد مشروعات الأدوات التشريعية الخاصة بالأمانة العامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم مراجعة التشريعات بما يلي:\n1- حصر التشريعات القائمة وإعداد الفهرسة والتبويب اللازمين لها.\n2- مراجعة التشريعات القائمة، واقتراح تحديثها أو تعديلها، بالتنسيق مع الجهات المختصة.\n3- إعداد الدراسات والبحوث اللازمة لتطوير التشريعات وتحديثها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتألف إدارة الفتوى والدراسات القانونية من القسمين التاليين:\n1- قسم الفتوى.\n2- قسم الدراسات القانونية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم الفتوى بما يلي:\n1- إبداء الرأي القانوني في المسائل التي تطلب الجهات الحكومية الرأي فيها.\n2- إبداء الرأي في كل التزام موضوعه استغلال مورد من موارد الثروة الطبيعية في الدولة أو مصلحة من مصالح الجمهور العامة، وكل امتياز أو احتكار.\n3- بيان الرأي بشأن الخلاف في المسائل القانونية بين الجهات الحكومية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الأمانة العامة، بالتنسيق مع الوحدات الإدارية المعنية، وإبداء الرأي في الموضوعات التي تحال إليه.\n2- إعداد مشروعات العقود والاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الأمانة العامة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الأمانة العامة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، تمهيداً لعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n4- متابعة المنازعات والقضايا التي يكون مجلس الوزراء طرفا فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتألف إدارة شؤون الجلسات من القسمين التاليين:\n1- قسم الإعداد.\n2- القسم الفني."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم الإعداد بما يلي:\n1- دراسة الموضوعات المطلوب عرضها على مجلس الوزراء، وإعدادها للعرض على المجلس.\n2- إعداد مشروع جدول أعمال لكل اجتماع من اجتماعات مجلس الوزراء.\n3- إعداد ملف لكل اجتماع من اجتماعات المجلس يضم الموضوعات المدرجة في جدول أعماله، والمستندات والوثائق المتعلقة بكل منها، وتوزيعه على الوزارات قبل الاجتماع بوقت كاف.\n4- إعداد موجز للموضوعات التي تعرض على مجلس الوزراء، متضمناً بياناً لها وتحديداً للمسائل المطلوب إصدار قرار بشأنها.\n5- إعداد كتيب سنوي يتضمن ملخص عن الإنجازات الداخلية للدولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص القسم الفني بما يلي:\n1- إعداد البيان الأسبوعي عما يصدره مجلس الوزراء من قرارات عقب انتهاء اجتماع المجلس.\n2- الاشتراك في إعداد محضر لكل اجتماع من اجتماعات مجلس الوزراء، يتضمن ملخص ما دار فيه من المناقشات، وما انتهى إليه من قرارات.\n3- إعداد المذكرات اللازمة لتبليغ قرارات مجلس الوزراء إلى الجهات المعنية، وإعداد الكتب اللازمة لإحالة مشروعات الأدوات التشريعية إلى الجهات المختصة تمهيداً لإصدارها ونشرها في الجريدة الرسمية.\n4- إعداد بيان بالموضوعات التي يقرر مجلس الوزراء تأجيل النظر فيها، تمهيداً لإعادة عرضها على المجلس في الوقت الذي يقرره."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف إدارة المتابعة من القسمين التاليين:\n1- قسم المتابعة الداخلية.\n2- قسم المتابعة الخارجية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم المتابعة الداخلية بما يلي:\n1- متابعة إنجاز الموضوعات الواردة للأمانة العامة مع الوحدات الإدارية المعنية.\n2- إعداد تقارير شهرية بالموضوعات المقيدة بالأمانة العامة، والتي لم يتم إنجازها.\n3- إعداد تقارير متابعة دورية عن نشاطات وإنجازات الوحدات الإدارية بالأمانة العامة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم المتابعة الخارجية بما يلي:\n1- متابعة الموضوعات المرسلة إلى الجهات الحكومية وما تم بشأنها.\n2- متابعة القرارات والتوجيهات الصادرة من مجلس الوزراء إلى الجهات الحكومية والتأكد من تنفيذها ورفع تقارير بشأنها.\n3- متابعة نتائج أعمال اللجان المشكّلة بقرارات من مجلس الوزراء، وإعداد التقارير اللازمة بشأنها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتألف إدارة الشؤون الإدارية والمالية من الأقسام التالية:\n1- قسم شؤون الموظفين.\n2- قسم التدريب والتطوير الإداري.\n3- قسم الشؤون المالية.\n4- قسم الخدمات الإدارية.\n5- قسم الأرشيف."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ القوانين واللوائح والنظم الإدارية المنظمة لشؤون موظفي الأمانة العامة.\n2- تحديد احتياجات الأمانة العامة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- حصر الوظائف الشاغرة والمعتمدة مصنفة داخل المجموعات العامة والنوعية.\n4- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية، والقيام بإجراءات تعيين من وقع عليهم الاختيار، ومتابعتهم أثناء فترة الاختبار.\n5- تنفيذ إجراءات تقييم أداء الموظفين، والقيام بإجراءات التعيين والترقية والنقل والندب والإعارة والإجازات وغيرها، وفقاً للقانون.\n6- إعداد التسويات المالية لمستحقات موظفي الأمانة العامة وفق ما تضمنته القرارات أو العقود الخاصة بهم.\n7- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الأمانة العامة.\n8- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المختلفة، وإعداد طلبات السلف لموظفي الأمانة العامة.\n9- متابعة دوام موظفي الأمانة العامة وفق الإجراءات المقررة.\n10- إدخال البيانات المتعلقة بالرواتب والأجور الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n11- إعداد كشوف رواتب وأجور الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n12- تعديل البيانات الوظيفية المتعلقة بالرواتب والأجور والاستحقاقات والاستقطاعات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الأمانة العامة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المختلفة، وتنفيذها، بعد اعتمادها من الجهة المختصة، وإعداد التقارير اللازمة بشأنها.\n3- تقييم البرامج التدريبية الداخلية والخارجية من خلال أداء الموظفين.\n4- إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف.\n5- إعداد الدراسات الخاصة بالهيكل الوظيفي للأمانة العامة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n6- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الأمانة العامة.\n2- إعداد مشروع الموازنة السنوية للأمانة العامة، وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- إمساك وتدقيق جميع السجلات ودفاتر العُهد وفق اللوائح والنظم والقرارات المعمول بها.\n8- تقدير تكلفة الاحتياجات السنوية لمشتريات الأمانة العامة، بالتنسيق مع الوحدات الإدارية المختلفة.\n9- توفير احتياجات الأمانة العامة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها بالتنسيق مع الوحدات الإدارية المعنية.\n10- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الأمانة العامة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالأمانة العامة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الأمانة العامة من العمال والفراشين، وتوزيعهم على الوحدات الإدارية المختلفة، وفقاً لاحتياجات العمل ومتطلباته.\n7- تحديد احتياجات الأمانة العامة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للأمانة العامة.\n8- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف، وتلبية احتياجات الوحدات الإدارية المختلفة بالأمانة العامة، والإشراف على مخازن الأمانة العامة، وإمساك السجلات اللازمة في هذا الشأن.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي لموظفي الأمانة العامة، وصرف بدل الأثاث لهم، بالتنسيق مع الجهات المختصة.\n10- القيام بجميع الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الأمانة العامة من غير القطريين."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة منه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله، وفقاً للنظام المتبع، على الجهات المعنية خارج الأمانة العامة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة من البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها، وتضمن المحافظة عليها من التلف والضياع.\n8- تنظيم عملية إعارة الملفات وضبط ومتابعة حركتها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتألف إدارة نظم المعلومات من القسمين التاليين:\n1- قسم النظم والبرامج.\n2- قسم الشبكات والدعم الفني."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم النظم والبرامج بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الأمانة العامة.\n2- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3- إدارة قواعد البيانات في الأمانة العامة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها، ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة.\n5- توفير البيانات الإحصائية المركزية بالأمانة العامة، والعمل على تطوير البرامج التطبيقية بما يُمكِن كل إدارة من استخراج البيانات الإحصائية الخاصة بها.\n6- إنشاء ومتابعة وتحديث موقع الأمانة العامة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n7- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم الشبكات والدعم الفني بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية.\n5- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n6- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n7- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n8- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n9- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها.\n10- الإشراف على عمل البدالة وأجهزة الهاتف المتعلقة بها وإجراء الإعدادات اللازمة لاستمرار عملها بشكل صحيح بما يلبي احتياجات الأمانة العامة.\n11- الإشراف على الأجهزة الخادمة وعمل الإعدادات الضرورية لها وتحديثها بشكل مستمر لتلبية احتياجات الأنظمة المعمول بها.\n12- الإشراف على غرفة الأجهزة الخادمة وملحقاتها والتأكد من عملها بشكل صحيح."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
