{
  "id": "qa-law-6830",
  "type": "statute",
  "title": "قرار وزير البيئة رقم (223) لسنة 2015 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة البيئة وتعيين اختصاصاتها",
  "short_name": "قرار وزير البيئة رقم (223) لسنة 2015 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة البيئة وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6830&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة البيئة، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة من الأقسام التالية:\n1- قسم التخطيط.\n2- قسم الجودة والنظم.\n3- قسم التطوير المؤسسي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- مراجعة مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة ورفعها للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة والنظم بما يلي:\n1- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n2- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات، ولتطبيق النظم بالوحدات الإدارية والعمل على تحديثها بشكل مستمر.\n3- مراجعة وتقييم أداء الوحدات الإدارية بموجب الخطة الاستراتيجية العامة والخطط التنفيذية.\n4- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية.\n5- مراجعة وتوثيق واعتماد ومراقبة وثائق الجودة والنظم ومتابعة تحديثها.\n6- الإشراف على تطبيق الوحدات الإدارية لنظام الجودة والنظم وتحديد الإجراءات التصحيحية والوقائية لحل المشكلات والمعوقات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم التطوير المؤسسي بما يلي:\n1- متابعة تنفيذ برامج تقييم الأداء المؤسسي لضمان جودة الخدمات وتطبيق النظم بالوحدات الإدارية.\n2- وضع مقترحات لرفع كفاءة أداء الوحدات الإدارية ومتابعة تنفيذها.\n3- متابعة تنفيذ الخطط التنفيذية لمشاريع وبرامج الوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها ومتابعة تنفيذ الوحدات الإدارية لها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة، المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية، ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد ومراجعة العقود التي تكون الوزارة طرفاً فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n9- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها.\n10- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات ومتابعة تنفيذها.\n3- التحقيق في المخالفات المنسوبة لموظفي الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة.\n4- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n5- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من الأقسام التالية:\n1- قسم الاتصال.\n2- قسم العلاقات العامة.\n3- قسم خدمة العملاء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n3- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم خدمة العملاء بما يلي:\n1- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n2- استقبال المراجعين وتوجيههم والتنسيق مع الوحدات الإدارية المعنية في الوزارة لإنجاز معاملاتهم.\n3- استلام وتسليم معاملات المراجعين بعد التحقق من استيفائها للشروط والبيانات والمستندات المطلوبة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتألف إدارة التعاون الدولي من القسمين التاليين:\n1- قسم المنظمات والهيئات.\n2- قسم التعاون الفني والتنسيق."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم المنظمات والهيئات بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية فيما يخص نشاط الوزارة بالتنسيق مع الجهات المعنية.\n2- المشاركة في دراسة الاتفاقيات البيئية والتنسيق مع جهات الاختصاص في إعداد مذكرات التفاهم والبرامج التنفيذية المرتبطة بها، ومتابعة تنفيذ الالتزامات المترتبة على ذلك.\n3- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا البيئة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة بالتنسيق مع الإدارات المختصة.\n6- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال التعاون البيئي مع المنظمات والهيئات الإقليمية والدولية.\n7- متابعة سداد المساهمات المالية للدولة في المنظمات والهيئات الإقليمية والدولية المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم التعاون الفني والتنسيق بما يلي:\n1- جمع المعلومات والبحوث الصادرة عن المنظمات ذات الصلة بالبيئة، محلياً ودولياً، ونشرها بغرض الاستفادة منها.\n2- إعداد التقرير الشهري والإنجازات الخاصة بأنشطة وفعاليات إدارة التعاون الدولي.\n3- إعداد الدراسات والبحوث ذات العلاقة بأنشطة التعاون الفني مع المنظمات والهيئات العربية والإقليمية والدولية، بالتنسيق مع الوحدات الإدارية المختصة.\n4- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتألف إدارة العمليات البيئية من الأقسام التالية:\n1- قسم الاتصالات البيئية.\n2- قسم العمليات البيئية.\n3- قسم الدعم والمساندة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الاتصالات البيئية بما يلي:\n1- توفير احتياجات الإدارات من أجهزة الاتصال اللاسلكية \"تترا\" والمتعلقة بالنواحي البيئية، ومتابعة طلبات الصيانة الخاصة بها.\n2- توفير كاميرات المراقبة الأمنية الخاصة بالبيئة.\n3- متابعة سير أنظمة البدالات التابعة للوزارة بما يضمن سلامة البلاغات الأمنية الخاصة بالبيئة.\n4- الربط الشبكي للمواقع الخارجية فيما بين الوحدات الإدارية والمبني الرئيسي للوزارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم العمليات البيئية بما يلي:\n1- إدارة غرفة العمليات الرئيسية في الوزارة.\n2- استقبال البلاغات في الحوادث البيئية الطارئة واستفسارات الجمهور.\n3- إبلاغ الوحدات الإدارية المختصة في الوزارة والجهات المختصة عن الحوادث البيئية الطارئة.\n4- تنسيق خطط التعامل مع الجهات المختصة بالدولة في حالة حدوث طارئ بيئي.\n5- التنسيق مع الجهات الحكومية والخاصة فيما يتعلق بخطط الإخلاء.\n6- متابعة البيانات الواردة من شبكات الإنذار المبكر وتقييمها بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7- توفير ونقل البيانات والمعلومات عن الحالات البيئية الطارئة للجهات المختصة في الدولة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم الدعم والمساندة بما يلي:\n1- المتابعة عند وقوع حادث يتطلب عمل جماعي للأفراد والجهات المعنية.\n2- تعريف الفرق المساندة وأسمائهم إلى غرفة العمليات وتحديث بياناتهم بشكل مستمر ودائم.\n3- التأكد من جاهزية فرق الوزارة لمقابلة أي ظرف طارئ ورفع تقارير دورية عنها.\n4- التنسيق بين الوحدات الإدارية في الوزارة فيما يتعلق بخطط الإخلاء وكيفية التعامل معها.\n5- تبادل المعلومات البيئية بما يضمن سلامة أجهزة الأمن والسلامة التابعة للوزارة بكافة أنواعها مع الوزارات المعنية بالدولة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتألف إدارة التوعية والتثقيف البيئي من القسمين التاليين:\n1- قسم التثقيف البيئي.\n2- قسم الفعاليات والأنشطة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم التثقيف البيئي بما يلي:\n1- نشر الوعي والثقافة البيئية والزراعية في المجتمع.\n2- وضع خطط وبرامج توعوية في مجال اختصاصات الوزارة.\n3- إعداد وإصدار المجلات العلمية والكتب التعريفية بأنشطة الوزارة بالتنسيق مع الجهات المختصة.\n4- التنسيق مع مراكز الشباب والأندية الرياضية والثقافية والبيئية في نشر الوعي البيئي.\n5- التنسيق مع المؤسسات التعليمية والإعلامية في الدولة بشأن خطط التوعية والتثقيف البيئي.\n6- وضع خطة لزيادة الرقعة الخضراء في المنازل والمدارس بالتنسيق مع الوحدات الإدارية المعنية.\n7- الإشراف على مكتبة الوزارة وتزويدها بالمراجع والمطبوعات الحديثة المتعلقة بالبيئة التي تخدم الباحثين والمهتمين وطلاب الجامعات والمدارس.\n8- تحفيز جهود العمل البيئي التطوعي وتوسيع مجالاته، وتنظيمه.\n9- إدارة موقع الوزارة على الشبكة الدولية وتحديث بياناتها بشكل مستمر بما يواكب المستجدات والمتطلبات."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم الفعاليات والأنشطة بما يلي:\n1- تنفيذ الخطط والبرامج التوعوية والتثقيفية في مجال اختصاص الوزارة بالتنسيق مع الوحدات الإدارية المعنية.\n2- القيام بالزيارات الميدانية والاستعانة بالمرشدين والخبراء من الوحدات الإدارية الأخرى لتنفيذ برامج وخطط التوعية.\n3- التنسيق مع البلديات والجهات الحكومية الأخرى والمؤسسات الخاصة بتنظيم حملات لتنظيف الشواطئ والجزر.\n4- الإعداد والتنظيم للحملات والمعسكرات البيئية المختلفة بالتنسيق مع المؤسسات المعنية بالبيئة.\n5- الإعداد لإقامة المعارض البيئية والزراعية بالتنسيق مع الوحدات الإدارية المعنية.\n6- تنظيم ورش العمل والمحاضرات والندوات التوعوية والتثقيفية الخاصة بشؤون البيئة لطلبة المدارس والجامعات ومراكز الشباب والأندية الرياضية والثقافية وفئات المجتمع الأخرى.\n7- تقديم المشورة للمعنيين بالحدائق المنزلية والمدرسية وكذلك التوجيه والمساعدة في اختيار نظام الري والنباتات الملائمة وتحديد التكلفة.\n8- إعداد النشرات العامة حول كيفية ووسائل العناية بالحدائق المنزلية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتألف إدارة التقييم البيئي من الأقسام التالية:\n1- قسم المشاريع التنموية.\n2- قسم المنشآت.\n3- قسم الاستدامة البيئية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم المشاريع التنموية بما يلي:\n1- دراسة طلبات التصاريح البيئية للمشاريع، وإجراء المعاينة اللازمة لإصدار التصاريح لها ومتابعة مدة سريانها.\n2- المتابعة والتفتيش على المشاريع المصرح بيئياً لها أثناء فترة الإنشاء.\n3- مراجعة وتقييم دراسات تقييم الأثر البيئي ودراسات الوضع البيئي والمسوحات البيئية وما يماثلها والدراسات الخاصة بالتحري البيئي للتلوث وإزالته وإعادة التأهيل، فيما يخص المشاريع، وإصدار الموافقات بشأنها.\n4- مراجعة وتقييم الدراسات الخاصة بالتقييم البيئي الاستراتيجي وإصدار الموافقات بشأنها فيما يتعلق بالسياسات والخطط والبرامج وما يماثلها.\n5- الإشراف على تطبيق إجراءات تقييم الأثر البيئي للمشاريع وإصدار الموافقات البيئية المتعلقة بالدراسات المقدمة لها.\n6- التعاون مع الجهات المختصة لوضع وتحديد وتفسير المواصفات والمعايير البيئية.\n7- مراجعة وثائق الشروط المرجعية ونطاق العمل للدراسات والخطط.\n8- المشاركة في مراجعة الدراسات وخطط الطوارئ لمواجهة الكوارث البيئية.\n9- إعداد المواصفات والاشتراطات والمتطلبات البيئية الواجب على المشاريع تطبيقها لضمان حماية البيئة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم المنشآت بما يلي:\n1- دراسة طلبات التصاريح البيئية للمنشآت والأنشطة، وإجراء المعاينة اللازمة لإصدار التصاريح لها ومتابعة مدة سريانها.\n2- المتابعة والتفتيش على المنشآت والأنشطة المصرح بيئياً لها أثناء فترة الإنشاء.\n3- إعداد المواصفات والاشتراطات الفنية والمتطلبات البيئية الواجب على المنشآت والأنشطة تطبيقها لضمان حماية البيئة.\n4- تقييم الوضع البيئي للمنشآت القائمة بغرض إصدار التصريح البيئي لها.\n5- مراجعة وتقييم دراسات تقييم الأثر البيئي ودراسات الوضع البيئي وما يماثلها، فيما يخص المنشآت والأنشطة، وإصدار الموافقات بشأنها.\n6- الإشراف على تطبيق إجراءات تقييم الأثر البيئي للمنشآت وإصدار الموافقات البيئية المتعلقة بالدراسات المقدمة لها.\n7- مراجعة وثائق الشروط المرجعية ونطاق العمل للدراسات والخطط."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم الاستدامة بما يلي:\n1- الإشراف على تطبيق إجراءات تقييم الاستدامة البيئية من خلال دراسة الطلبات ومراجعة الدراسات والتقارير الخاصة بتقييم الاستدامة البيئية وإصدار الموافقات بشأنها.\n2- إعداد السياسات والاستراتيجيات الخاصة بالاستدامة البيئية ومؤشرات تقييم الاستدامة البيئية.\n3- اقتراح ومراجعة واعتماد الخطط والبرامج الخاصة بالاستدامة البيئية، والإشراف عليها.\n4- دراسة المبادرات البيئية وتقييمها وتقديم التوصية بشأنها بالتنسيق مع الجهات المعنية.\n5- مراجعة وتقييم الدراسات الخاصة بالمخاطر البيئية، وما يماثلها، وإصدار الموافقات بشأنها.\n6- التعاون مع الجهات المختصة لوضع وتحديد وتفسير المواصفات والمعايير البيئية ومعايير الاستدامة البيئية.\n7- مراجعة وثائق الشروط المرجعية ونطاق العمل للدراسات والخطط.\n8- استلام وتقييم طلبات الاستشاريين والمقاولين البيئيين المقدمة لأغراض التسجيل والاعتماد، وإصدار التوصية بشأنها، ومتابعة أداء الشركات بشكل دوري.\n9- إعداد وإدارة قواعد البيانات الخاصة بالدراسات والتقارير البيئية، والعمل على استمرارية تطويرها وتحديثها، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتألف إدارة الرصد البيئي من الأقسام التالية:\n1- قسم جودة الهواء.\n2- قسم جودة البيئة المائية.\n3- قسم النظم البيئية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم جودة الهواء بما يلي:\n1- إعداد وتنفيذ خطط وبرامج الرصد للهواء والضوضاء.\n2- مراقبة المعدلات ونسب الملوثات في البيئة الهوائية لضمان عدم تجاوزها للحدود والمعايير المسموح بها.\n3- إنشاء وتشغيل شبكات ونظم الرصد المستمر لمستويات تركيز الملوثات الهوائية.\n4- تحديد مصادر الملوثات الهوائية وتحديد الأولويات الواجب اتباعها من قبل الجهات المختصة للتحكم في هذه المصادر، وخفض وتحديد الكمية القصوى للملوثات التي تصدر عنها.\n5- إعداد التقارير الدورية عن نتائج قياس الملوثات الهوائية، ومقارنتها بالحدود المسموح بها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم جودة البيئة المائية بما يلي:\n1- إعداد وتنفيذ خطط وبرامج الرصد للبيئة المائية والتربة.\n2- مراقبة المعدلات ونسب الملوثات في البيئة المائية والتربة لضمان عدم تجاوزها للحدود والمعايير المسموح بها.\n3- إنشاء وتشغيل شبكات ونظم الرصد المستمر لمستويات تركيز الملوثات في البيئة المائية والتربة.\n4- تحديد مصادر الملوثات في البيئة المائية والتربة وتحديد الأولويات الواجب اتباعها من قبل الجهات المختصة للتحكم في هذه المصادر، وخفض وتحديد الكمية القصوى للملوثات التي تصدر عنها.\n5- إعداد التقارير الدورية عن نتائج قياس الملوثات في البيئة المائية والتربة، ومقارنتها بالحدود المسموح بها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم النظم البيئية بما يلي:\n1- وضع مؤشرات حالة البيئة وإعداد الدراسات والتقارير الخاصة بحالة البيئة والتوقعات.\n2- إنشاء قواعد البيانات البيئية وتلك الخاصة بالملوثات المختلفة بالدولة.\n3- مراجعة واعتماد الخطط والتقنيات المستخدمة لرصد الملوثات ومعالجتها والحد من انبعاثها.\n4- التأكد من صحة البيانات التي تقدمها المنشآت بخصوص الانبعاثات الملوثة وكمية النفايات."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتألف إدارة الوقاية من الإشعاع والمواد الكيماوية من الأقسام التالية:\n1- قسم الوقاية من الإشعاع.\n2- قسم المواد الخطرة.\n3- قسم النفايات الخطرة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم الوقاية من الإشعاع بما يلي:\n1- تصميم نماذج الترخيص المتعلقة بالممارسات المنطوية على الإشعاعات المؤينة وغير المؤينة.\n2- دراسة طلبات الترخيص المتعلقة بالمنشآت والأعمال والممارسات المنطوية على الإشعاعات المؤينة أو غير المؤينة والعاملين عليها وإجراء المعاينة اللازمة لإصدار التراخيص لها ومتابعة مدة سريانها.\n3- تقييم مزاولة الخدمات البيئية الخاصة بالإشعاع المؤين وغير المؤين لأغراض التسجيل والاعتماد وإصدار شهادة بذلك ومتابعة تقييم أدائها بشكل دوري.\n4- إعداد لوائح ونظم واشتراطات العمل في المجال الإشعاعي، بما في ذلك الحدود المسموح بها للتعرض الإشعاعي، وإدارة النفايات المشعة، وشروط النقل والتخزين والعمل بالمواد المشعة، وذلك وفقاً لأحكام القوانين المنظمة.\n5- وضع خطة للطوارئ والأمان النووي عند وقوع حوادث إشعاعية، واعتماد خطط الطوارئ للمنشآت والمؤسسات المالكة للأجهزة والمصادر المشعة، وذلك بالتعاون مع الجهات المختصة.\n6- إعداد معايير ضبط الجودة البيئية الإشعاعية بالتنسيق مع الوحدات الإدارية المعنية.\n7- إنشاء وتشغيل شبكة للإنذار المبكر عن التسربات الإشعاعية على البيئة.\n8- إعداد المشاريع الوطنية للاستخدامات السلمية للطاقة النووية، بالتنسيق مع جهات الدولة المختلفة.\n9- التنسيق مع الوكالة الدولية للطاقة الذرية، للحصول على الدعم الفني والمالي اللازم لتنفيذ المشاريع الوطنية.\n10- متابعة تنفيذ المشاريع المتعلقة بمهام القسم بالتنسيق مع الجهات المختصة.\n11- الإشراف على خطط تدريب وتأهيل العاملين في مجال التطبيقات النووية والاستعانة بالمنح التدريبية التي تقدمها المؤسسات والهيئات الدولية في هذا المجال.\n12- إجراء المعاينات اللازمة على شحنات المصادر المشعة بغرض الإفراج عنها ومراجعة واعتماد البيانات الجمركية الخاصة بها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم المواد الخطرة بما يلي:\n1- إعداد المعايير والخطط والبرامج البيئية اللازمة للتعامل مع المواد الخطرة على البيئة في عمليات النقل والتعبئة والتخزين ومتطلبات الأمان والوقاية، وفقاً للأنظمة المعمول بها عالمياً.\n2- تصميم نماذج الترخيص المتعلقة بالممارسات المنطوية على المواد الخطرة واعتمادها.\n3- دراسة وتقييم طلبات الترخيص المتعلقة بالممارسات المنطوية على المواد الخطرة وإجراء المعاينات اللازمة لإصدار التراخيص لها.\n4- دراسة وتقييم طلبات تسجيل وترخيص الممارسات المنطوية على المواد المستنفدة لطبقة الأوزون وبدائلها، وإجراء المعاينات اللازمة لإصدار التراخيص لها، وإعداد اللوائح التنظيمية والإرشادية الخاصة بتنظيم تداولها.\n5- إدارة قاعدة بيانات بنك معلومات المواد الخطرة على البيئة المصدرة من الدولة والمستوردة إليها، والعمل على استمرارية تطويرها وتحديثها، بالتنسيق مع الجهات المختصة.\n6- إنشاء وتشغيل شبكة للإنذار المبكر عن المواد الخطرة على البيئة.\n7- إعداد اللوائح التنظيمية والإرشادات الفنية الخاصة بالوقاية من المخاطر البيئية الناجمة عن سوء تداول أو استيراد أو تصدير أو تخزين أو نقل أو تعبئة المواد الخطرة على البيئة.\n8- تقييم مزاولة الخدمات البيئية الخاصة بالمواد الخطرة لأغراض التسجيل والاعتماد وإصدار شهادة بذلك ومتابعة تقييم أدائها بشكل دوري.\n9- التعاون مع الهيئات العالمية لمتابعة المواد الخطرة على البيئة المحظورة والمقيدة الاستخدام، واتخاذ الإجراءات اللازمة بشأنها على المستوى الوطني.\n10- إجراء المعاينات اللازمة على شحنات المواد الخطرة ومراجعة البيانات الجمركية الخاصة بها بغرض الإفراج عنها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم النفايات الخطرة بما يلي:\n1- دراسة طلبات الترخيص المتعلقة بالممارسات المنطوية على النفايات الخطرة وإجراء المعاينات اللازمة لإصدار التراخيص لها.\n2- دراسة وتقييم طلبات التخلص من النفايات الخطرة وإصدار التصاريح اللازمة لذلك.\n3- تصميم نماذج الترخيص المتعلقة بالممارسات المنطوية على النفايات الخطرة واعتمادها.\n4- إدارة قواعد بيانات النفايات الخطرة على البيئة والعمل على استمرارية تطويرها وتحديثها، بالتنسيق مع الجهات المختصة.\n5- تحديد المواقع المناسبة لمعالجة المواد الضارة والخطرة على البيئة ونفاياتها والتخلص منها، بالتنسيق مع الجهات المختصة.\n6- إعداد اللوائح والنظم والاشتراطات والمعايير والخطط والبرامج ذات العلاقة بالتداول والتعامل مع النفايات الخطرة على البيئة في عمليات النقل والتعبئة والتخزين وإعادة التدوير والتخلص، والتصدير ومتطلبات الأمان والوقاية، وفقاً للأنظمة المعمول بها عالمياً.\n7- التعاون مع الهيئات العالمية لمتابعة النفايات الخطرة على البيئة المحظورة والمقيدة الاستخدام، واتخاذ الإجراءات اللازمة بشأنها على المستوى الوطني."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تتألف إدارة الحماية البيئية من الأقسام التالية:\n1- قسم الحماية البرية.\n2- قسم الحماية البحرية.\n3- قسم العزب."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم الحماية البرية بما يلي:\n1- استلام طلبات التصريح للمخيمات البرية ومراجعتها وإصدار التصريح لها، والإشراف والتفتيش عليها ومتابعة إزالتها وتنظيف الموقع وإعادة تأهيله عند انتهاء التصريح.\n2- تحديد المواقع الملائمة للمخيمات البرية بالتنسيق مع الجهات المختصة.\n3- وضع خطط مراقبة وحماية البيئة البرية وتنفيذها بالتنسيق مع الجهات المختصة.\n4- وضع واعتماد برامج تنظيف البيئة البرية بالتنسيق مع الجهات المختصة والإشراف عليها.\n5- إلزام الشركات المنتفعة بأراضي حكومية خارج المدن بإزالة جميع المنشآت وإعادة تأهيل الموقع بعد انتهاء عقد الانتفاع، أو عدم صلاحية المنشآت من الناحية البيئية.\n6- ضبط المخالفات البيئية البرية، وإحالتها إلى الجهات المختصة وفقاً للإجراءات المعتمدة.\n7- إزالة أسباب المخالفات ذات العلاقة بالبيئة البرية بالطريق الإداري بالتنسيق مع الجهات المختصة.\n8- وضع الشروط والضوابط والإجراءات ذات العلاقة بحماية البيئة البرية بالتنسيق مع الجهات المختصة، وإعداد التقارير الدورية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم الحماية البحرية بما يلي:\n1- استلام طلبات التصريح للمخيمات البحرية ومراجعتها وإصدار التصريح لها، والإشراف والتفتيش عليها ومتابعة إزالتها وتنظيف الموقع وإعادة تأهيله عند انتهاء التصريح.\n2- تحديد المواقع الملائمة للمخيمات الساحلية بالتنسيق مع الجهات المختصة.\n3- وضع خطط مراقبة وحماية البيئة البحرية وتنفيذها بالتنسيق مع الجهات المختصة.\n4- وضع واعتماد برامج تنظيف البيئة البحرية والجزر بالتنسيق مع الجهات المختصة والإشراف عليها.\n5- ضبط المخالفات البيئية البحرية، وإحالتها إلى الجهات المختصة وفقاً للإجراءات المعتمدة.\n6- إزالة أسباب المخالفات ذات العلاقة بالبيئة البحرية بالطريق الإداري بالتنسيق مع الجهات المختصة.\n7- وضع الشروط والضوابط والإجراءات ذات العلاقة بحماية البيئة البحرية بالتنسيق مع الجهات المختصة وإعداد التقارير الدورية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم العزب بما يلي:\n1- استلام طلبات التصريح للعزب الجديدة والتجديد بأنواعها ومراجعتها وإصدار التصريح لها، والإشراف والتفتيش عليها.\n2- وضع خطط تطوير وتنمية العزب والخدمات اللازمة لها.\n3- وضع خطط المراقبة والتفتيش على العزب بأنواعها وتنفيذها بالتنسيق مع الجهات المختصة.\n4- ضبط المخالفات ذات العلاقة بالعزب، وإحالتها إلى الجهات المختصة وفقاً للإجراءات المعتمدة.\n5- إزالة أسباب المخالفات ذات العلاقة بالعزب بالطريق الإداري بالتنسيق مع الجهات المختصة.\n6- وضع الشروط والضوابط والإجراءات ذات العلاقة بالعزب بالتنسيق مع الجهات المختصة، وإعداد التقارير الدورية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تتألف إدارة المحميات والحياة الفطرية من الأقسام التالية:\n1- قسم المحميات.\n2- قسم الحياة الفطرية.\n3- قسم الموارد الطبيعية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم المحميات بما يلي:\n1- وضع الخطط الخاصة بإدارة المحميات الطبيعية بالتنسيق مع الجهات المختصة.\n2- إجراء الدراسات وتقييم المقترحات بشأن مواقع المحميات الجديدة وتوسعة مواقع المحميات القائمة.\n3- الإشراف على إدارة المحميات الطبيعية في الدولة والمحافظة على الحياة الفطرية فيها، ويتضمن ذلك إصدار تصاريح الدخول.\n4- توفير العناية الغذائية والصحية والتحصينات للحيوانات بالتنسيق مع الجهات المختصة.\n5- إنشاء قاعدة البيانات والمعلومات المتعلقة بالمحميات الطبيعية بما في ذلك أنواع وأعداد الكائنات الفطرية\n6- متابعة تنفيذ التزامات الدولة الناتجة عن توقيع الاتفاقيات والبروتوكولات الإقليمية والدولية ذات العلاقة بالتنوع الإحيائي والحياة الفطرية بالمحميات والتي تكون الدولة طرفاً فيها.\n7- الإشراف على إدارة عمليات تأهيل وإكثار الحياة الفطرية في المحميات بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم الحياة الفطرية بما يلي:\n1- إنشاء قاعدة البيانات والمعلومات المتعلقة بالحياة الفطرية في الدولة بما في ذلك أنواع وأعداد الكائنات الفطرية.\n2- اقتراح برامج إعادة زراعة الروض والمراعي والمناطق الطبيعية بالنباتات البرية وتأهيلها والمحافظة عليها من التصحر بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة تنفيذ التزامات الدولة الناتجة عن توقيع الاتفاقيات والبروتوكولات الإقليمية والدولية ذات العلاقة بالتنوع الإحيائي والحياة الفطرية والتي تكون الدولة طرفاً فيها.\n4- إعداد الدراسات والبحوث ذات الصلة بالتنوع الإحيائي، والإشراف على إدارة عمليات تأهيل وإكثار الحياة الفطرية بالتنسيق مع الجهات المختصة.\n5- الموافقة على إصدار تصاريح استيراد وتصدير ونقل وعبور الكائنات الفطرية ومنتجاتها عبر الحدود، بالتنسيق مع الوحدات الإدارية المعنية.\n6- وضع الخطط اللازمة لحماية وتطوير وإعادة تأهيل البيئة البرية والبحرية بالتنسيق مع الوحدات الإدارية المعنية.\n7- الاشتراك في دارسة المشاريع التنموية وتقييم تأثيراتها البيئية على المحميات الطبيعية والمناطق ذات الأهمية من ناحية الحياة الفطرية.\n8- دراسة مدى الاستفادة من الوسائل العلمية المتطورة والتكنولوجيا الحديثة في مجال المحافظة على الحياة الفطرية وتنميتها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم الموارد الطبيعية بما يلي:\n1- وضع استراتيجية إدارة الموارد الطبيعية في الدولة ذات العلاقة باختصاصات الإدارة.\n2- اقتراح المواقع الخاصة باستخراج التربة والطين والرمال والمواد الحجرية ومشتقاتها، ووضع الخطط والبرامج المناسبة لعملية الاستخراج والتشغيل وإعادة تأهيل الموقع، وذلك بالتنسيق مع الجهات المختصة.\n3- مراقبة المحاجر والكسارات، ومواقع استخراج ونقل ونخل الدفان والإشراف على مواقع إعادة تدوير نواتج حفر المشاريع الحكومية والترخيص باستغلالها، بالتنسيق مع الجهات المختصة.\n4- إصدار الموافقات على المحاجر والكسارات، وتصاريح استخراج ونقل ونخل الدفان بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتألف إدارة التفتيش الصناعي ومكافحة التلوث من الأقسام التالية:\n1- قسم التدقيق البيئي.\n2- قسم التفتيش.\n3- قسم مكافحة التلوث."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم التدقيق البيئي بما يلي:\n1- التدقيق على سجل بيان المنشأة للتأكد من مدى التزامها بتطبيق معايير حماية البيئة.\n2- إصدار تصاريح التشغيل للمنشآت بعد التأكد من استيفائها للشروط والمتطلبات البيئية.\n3- رصد حالات عدم التوافق البيئي ورفع التقارير بشأنها.\n4- متابعة خطط تصويب أوضاع المنشآت بغرض إصدار تصاريح التشغيل.\n5- المشاركة في مراجعة وتقييم دراسات تقييم الأثر البيئي ودراسات الوضع البيئي والدراسات الخاصة بالمخاطر البيئية وما يماثلها.\n6- مراجعة وتقييم دراسات التدقيق البيئي للمنشآت والأنشطة والأعمال، وإصدار الموافقات بشأنها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم التفتيش بما يلي:\n1- التفتيش على المصانع والمنشآت والأعمال والممارسات الصناعية التي تتضمن تعاملاً مع مواد خطرة.\n2- التفتيش على المنشآت والأعمال والممارسات التي تتضمن مصدراً مشعاً أو جهازاً مصدراً للإشعاعات المؤينة وغير المؤينة، وعلى الأجهزة والأماكن التي تأثرت بالإشعاع، ورصد المخالفات ذات العلاقة ورفع التقارير بشأنها.\n3- إعداد برامج التفتيش الدورية والمفاجئة للتأكد من مدى التزام المنشآت والمواقع والمخازن بتطبيق الاشتراطات والمعايير البيئية وأخذ العينات.\n4- رصد المخالفات البيئية للمصانع والمنشآت والأعمال والممارسات الصناعية ورفع التقارير بشأنها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم مكافحة التلوث بما يلي:\n1- وضع خطط الطوارئ لمواجهة الكوارث البيئية، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n2- رصد ومراقبة حوادث التلوث البيئي واتخاذ التدابير اللازمة لمعالجتها بالتنسيق مع الجهات المختصة.\n3- رصد المخالفات ذات العلاقة بالتلوث البيئي ورفع التقارير بشأنها.\n4- المساهمة في إعداد خطط وبرامج إدارة النفايات في الدولة واعتمادها.\n5- مراجعة الدراسات الخاصة بالتحري البيئي للتلوث وإزالته وإعادة التأهيل، ومراجعة واعتماد الخطط الخاصة بتنفيذ أعمال إزالة التلوث وإعادة التأهيل، ومراقبتها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تتألف إدارة التغير المناخي من الأقسام التالية:\n1- قسم سياسات التغير المناخي.\n2- قسم البرامج والمشاريع.\n3- قسم الممارسات الأنظف والمستدامة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم سياسات التغير المناخي بما يلي:\n1- اقتراح السياسات ووضع الخطط والبرامج المتعلقة بخفض الانبعاثات المسببة لظاهرة التغير المناخي واقتراح سبل التكيف مع أثاره.\n2- إعداد الدراسات والتقارير الخاصة بالتغير المناخي بالتعاون مع الجهات ذات العلاقة.\n3- تشجيع المبادرات الوطنية في مجال تغير المناخ.\n4- إعداد الرأي بشأن المسار التفاوضي لاتفاقية التغير المناخي والبرتوكول المرتبط بها بالتعاون مع الجهات المختصة.\n5- تعزيز مشاركة الدولة بالمعلومات الفنية والتقارير والدراسات العلمية بالتعاون مع الهيئات الوطنية والإقليمية والدولية المعنية بتغير المناخ."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم البرامج والمشاريع بما يلي:\n1- متابعة تنفيذ السياسات والخطط والبرامج المتعلقة بخفض الانبعاثات المسببة لظاهرة التغير المناخي وسبل التكيف مع أثاره مع الجهات المختصة.\n2- اعتماد الجهات المسؤولة عن تنفيذ برامج ومشاريع التكيف مع أثار التغير المناخي.\n3- مراجعة واعتماد برامج ومشاريع التنمية النظيفة والتكيف مع ظاهرة التغير المناخي\n4- إعداد الأدلة الاسترشادية حول مشاريع التنمية النظيفة ومشاريع التكيف مع آثار التغير المناخي.\n5- متابعة تطبيق الاتفاقيات الدولية ذات العلاقة بالتغير المناخي وإبراز جهود الدولة في مجال تغير المناخ لدى المجتمع الدولي."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم الممارسات الأنظف والمستدامة بما يلي:\n1- اقتراح السياسات والبرامج المتعلقة بتشجيع استخدام مصادر الطاقة المتجددة ومشاريع الإنتاج الأنظف والإنتاج المستهلك والمستدام، ومتابعة تنفيذها مع الجهات المختصة.\n2- مراجعة واعتماد برامج ومشاريع الطاقة المتجددة والإنتاج الأنظف والإنتاج المستهلك والمستدام.\n3- متابعة تطبيق الاتفاقيات الدولية ذات العلاقة بالإنتاج الأنظف والإنتاج المستهلك والمستدام.\n4- إبراز جهود الدولة في مجال الطاقة المتجددة والإنتاج الأنظف والإنتاج المستهلك والمستدام."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تتألف إدارة الشؤون الزراعية من الأقسام التالية:\n1- قسم شؤون المزارع.\n2- قسم وقاية النباتات والحجر الزراعي.\n3- قسم التشجير والإنتاج الزراعي.\n4- قسم الإرشاد والخدمات الزراعية.\n5- قسم الاقتصاد والإحصاء الزراعي."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم شؤون المزارع بما يلي:\n1- الإشراف على تنفيذ عقود المزارع المستأجرة من الدولة، وإعداد التقارير بشأن مدى تنفيذ الجهة المستأجرة لبنود العقد.\n2- تثبيت حدود المزارع وإصدار تصاريح زيادة المساحات واستملاك أراضي المزارع، بالتنسيق مع الجهات المختصة.\n3- تنظيم شؤون الحيازات الزراعية، والعمل على مراقبة تنفيذ القوانين والقرارات الصادرة في هذا الشأن.\n4- إصدار التراخيص الزراعية، وتصاريح استصلاح الأراضي، ومراقبة ما قد يقع من مخالفات في المزارع ورفع التقارير بشأنها.\n5- القيام بتثمين المزارع المتداخلة مع المنفعة العامة.\n6- دراسة طلبات حائزي المزارع وتنفيذ متطلباتهم والرد على استفساراتهم بالتنسيق مع الجهات المختصة.\n7- حفظ وأرشفة المعلومات المتعلقة بالمزارع وأنشطتها.\n8- إجراء تصنيف المزارع، وإصدار وتجديد الرخص الخاصة بالمزارع المسجلة بالدولة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم وقاية النباتات والحجر الزراعي بما يلي:\n1- الإشراف على المحاجر الزراعية وإدارتها، وفقاً للقانون.\n2- الفحص والتفتيش والرقابة على الإرساليات الزراعية الصادرة والواردة وإصدار شهادات الصحة النباتية.\n3- إصدار تصاريح استيراد الإرساليات الزراعية.\n4- حماية الثروات الزراعية من خطر الإصابة بالآفات والأمراض وإعداد وتنفيذ برامج المكافحة واتخاذ الإجراءات اللازمة للحد من انتشارها.\n5- رصد ومراقبة تحركات الجراد الصحراوي والآفات الزراعية بالتنسيق مع المنظمات والهيئات الدولية ذات العلاقة في مجال وقاية النبات.\n6- وضع الشروط والمواصفات الفنية لتسجيل واستخدام المبيدات والأسمدة ومحسنات التربة الزراعية بالتنسيق مع الجهات المختصة.\n7- تطبيق شروط استخدام وتداول المبيدات الزراعية وفقاً لقانون المبيدات.\n8- وضع برامج التوعية فيما يتعلق بالاستخدام الآمن للمبيدات والإشراف على تنفيذها لكافة القطاعات التي تقوم بتداول واستخدام المبيدات."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم التشجير والإنتاج الزراعي بما يلي:\n1- إعداد وتنفيذ برامج ومشروعات إدارة وتطوير وتأهيل الروض والمراعي الطبيعية بالتركيز على زراعة نباتات البيئة القطرية.\n2- إعداد وتنفيذ برامج زراعة نباتات البيئة البحرية والساحلية، ووضع خطط تنمية كافة الموارد النباتية التي من شأنها ضمان حسن الاستغلال والاستدامة.\n3- الإشراف على المشاتل التابعة للوزارة وإدارتها.\n4- تطبيق القوانين المعنية بالبذور والتقاوي والشتلات، والأسمدة ومحسنات التربة الزراعية، بالتنسيق مع الجهات ذات العلاقة.\n5- إعداد وتنفيذ برامج لإكثار الأشجار والنباتات الرعوية والبيئية ومصدات الرياح.\n6- إدارة وتنفيذ مشاريع التشجير التابعة للوزارة.\n7- تصميم وتنفيذ شبكات الري للمشاتل ومشاريع التشجير التابعة للوزارة.\n8- الإشراف على بيع التربة الزراعية للأفراد والشركات."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم الإرشاد والخدمات الزراعية بما يلي:\n1- الإشراف على مراكز الخدمات الزراعية التابعة للوزارة وإدارتها.\n2- تقديم الخدمات الزراعية للمزارعين ومدخلات الإنتاج الزراعي والعمل على تقييمها.\n3- إعداد وتنفيذ البرامج الإرشادية والتدريبية التي تهدف إلى نقل التكنولوجيا وتوجيه المزارعين نحو الطرق الإنتاجية والتسويقية الحديثة بالتنسيق مع الوحدات الإدارية المختصة.\n4- نشر الوعي الزراعي من خلال إصدار النشرات والمطويات وتنظيم المحاضرات والندوات الإرشادية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم الاقتصاد والإحصاء الزراعي بما يلي:\n1- إجراء الدراسات الفنية والاقتصادية المتخصصة بما فيها تلك المتعلقة ببحوث اقتصاديات الإنتاج والدراسات التسويقية والتمويلية ودراسات الجدوى الاقتصادية، والتي تستهدف تنمية وتطوير أداء قطاع الزراعة وتنمية ورفع القدرة التنافسية لمنتجاته.\n2- تنفيذ المسوحات الإحصائية بالتعاون مع الإدارات المختصة، والعمل على نشر وإدارة البيانات الإحصائية والمعلومات الخاصة بأنشطة الزراعة والثروة الحيوانية والسمكية.\n3- توفير وتحديث بيانات حركة استهلاك وإنتاج واستيراد المنتجات الزراعية المختلفة، والحبوب والأعلاف بجميع الأنواع والكميات والأسعار.\n4- تحليل البيانات الإحصائية الزراعية للحصول على معدلات الإنتاج الشهري والسنوي ومؤشرات تطور الإنتاج الزراعي حسب المواسم المختلفة، وتحديد كمية ونوع الفائض ونسبة العجز من المنتجات الزراعية المختلفة في السوق المحلي.\n5- دراسة طلبات القروض الزراعية ودراستها ورفع التوصية اللازمة بشأنها بالتنسيق مع الجهات المختصة.\n6- دراسة الصعوبات والمعوقات التي تواجه الإنتاج الزراعي واقتراح الحلول المناسبة لتطوير وتنمية الإنتاج بالمزارع المحلية.\n7- إنشاء قاعدة بيانات متطورة للإحصاءات الزراعية.\n8- إعداد التقارير السنوية الفنية وإصدار النشرات العلمية الدورية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تتألف إدارة الثروة الحيوانية من الأقسام التالية:\n1- قسم الإرشاد والإنتاج الحيواني.\n2- قسم المحاجر البيطرية.\n3- قسم الصحة الحيوانية.\n4- قسم البحوث البيطرية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم الإرشاد والإنتاج الحيواني بما يلي:\n1- المشاركة في وضع الخطط والبرامج الإنتاجية لتنمية الثروة الحيوانية، ونقل التجارب لمربي الثروة الحيوانية، بالتنسيق مع إدارة البحوث الزراعية.\n2- تسجيل وترقيم الثروة الحيوانية، وإنشاء سجل لمربي ورعاة الثروة الحيوانية وتحديثه.\n3- جمع البيانات وإجراء حصر لتعداد الثروة الحيوانية والداجنة ومنتجاتهما المحلية وإنشاء قاعدة بيانات لرصد نشاط تربية الثروة الحيوانية والداجنة في الدولة.\n4- تحليل البيانات الإحصائية للثروة الحيوانية والداجنة ومنتجاتها وأسعارها ومصادرها المحلية والمستوردة.\n5- مراقبة معدلات الإنتاج الشهري والسنوي ومؤشرات تطور الإنتاج المحلي، وتحديد كمية ونوع الفائض ونسبة العجز من المنتجات الحيوانية المختلفة في السوق المحلي.\n6- تطبيق برامج التحسين الوراثي بهدف زيادة إنتاج سلالات الحيوانات المحلية من خلال تنفيذ مشروع التلقيح الاصطناعي بالتنسيق مع الجهات ذات العلاقة.\n7- إصدار شهادات حيازة الثروة الحيوانية، وتنظيم صرف دعم الأعلاف والمياه لمربي الثروة الحيوانية بالتنسيق مع الجهات المعنية.\n8- التوصية بإصدار تراخيص مشاريع الإنتاج الحيواني.\n9- التقييم الفني لمشاريع تنمية الثروة الحيوانية ودراسات الجدوى الاقتصادية المتعلقة بها وفق استراتيجية الثروة الحيوانية المعتمدة.\n10- إصدار تصاريح استيراد وتصدير الأعلاف الحيوانية المصنعة والمركبة وإضافات الأعلاف وفقا للشروط والمعايير المعمول بها، بالتنسيق مع الجهات ذات العلاقة.\n11- تقديم الخدمات الإرشادية والتوعية لمربي الثروة الحيوانية والدواجن والقائمين عليها، وإصدار النشرات الإرشادية.\n12- إعداد التقارير السنوية وإصدار النشرات العلمية الدورية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم المحاجر البيطرية بما يلي:\n1- تنفيذ وتطبيق القانون المنظم للحجر البيطري.\n2- الإشراف على المحاجر البيطرية في منافذ الدولة المختلفة وتطبيق القوانين واللوائح الصادرة بشأنها.\n3- إصدار الشهادات الصحية البيطرية، وتصاريح تصدير واستيراد الإرساليات الحيوانية، ومنتجاتها ومخلفاتها والمستحضرات البيولوجية.\n4- مراقبة الوضع الوبائي للأمراض الحيوانية للدول المصدرة للحيوانات الحية من خلال متابعة نتائج فحص العينات الواردة من المنافذ، وتقارير المنظمة العالمية للصحة الحيوانية.\n5- وضع الخطط الاحترازية لمكافحة الأمراض الوبائية والمعدية ومنع دخولها عبر منافذ الدولة.\n6- الرقابة الصحية على ذبح الحيوانات في المقاصب بالتنسيق مع البلدية المختصة، وإعداد التقارير عن أعداد الحيوانات التي تم ذبحها ومنشأها.\n7- إعداد التقارير الفنية السنوية وإصدار النشرات العلمية الدورية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يختص قسم الصحة الحيوانية بما يلي:\n1- إعداد مقترحات خطط حماية الثروة الحيوانية في الدولة وتنفيذها، بالتنسيق مع الجهات المختصة.\n2- الإشراف على إدارة وتشغيل العيادات البيطرية الحكومية بالإضافة إلى الإشراف والرقابة الفنية على العيادات البيطرية الخاصة، بالتنسيق مع الجهات المختصة.\n3- الإشراف على تنفيذ برنامج التحصين الوطني للأمراض المعدية والبرامج العلاجية للثروة الحيوانية في الدولة.\n4- تقديم الرعاية الصحية وخدمات الفحص والعلاج وإجراء العمليات الجراحية لقطعان الثروة الحيوانية في المزارع والعزب والمجمعات وغيرها.\n5- إجراء وتنفيذ التقصي الحقلي عن الأمراض الحيوانية المختلفة، وتنفيذ سياسات مراقبة ومكافحة أمراض الحيوانات الوبائية والأمراض المشتركة المتناقلة بين الحيوان والإنسان، وإعداد خريطة الأمراض الحيوانية الوبائية.\n6- الإشراف على برنامج التحكم في أعداد الكلاب والقطط الطليقة، والحيوانات الضالة بما يتوافق مع قانون الرفق بالحيوان.\n7- الإشراف على تنفيذ معايير الرفق بالحيوان، ووضع آليات تنفيذ هذه المعايير.\n8- إصدار التقارير الصحية التي تفيد خلو الحيوانات في الدولة من الأمراض، بالتنسيق مع الجهات المختصة.\n9- إعداد التقارير السنوية الفنية وإصدار النشرات العلمية الدورية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم البحوث البيطرية بما يلي:\n1- إعداد وتنفيذ البرنامج السنوي للبحوث التطبيقية المخبرية والدراسات المتعلقة بالأمراض الحيوانية من حيث تشخيص وتصنيف مسببات الأمراض المعدية المختلفة، بالتعاون مع الجهات المعنية.\n2- الاشتراك في تنفيذ برامج الاستقصاء الوبائي لأمراض الحيوان المختلفة، بالتنسيق مع الجهات المختصة.\n3- متابعة برامج التحصين المختلفة من خلال فحص محتوى التأثير المناعي للقاح بقياس تركيز الأجسام المناعية المضادة للقاح.\n4- الاشتراك في تحديد برامج التحصين المطلوبة من خلال تصنيف مسببات الأمراض ومعرفة نوع العترات المختلفة، بالتنسيق مع الجهات المختصة.\n5- فحص العينات الواردة من المراكز والعيادات البيطرية التابعة لقسم الصحة الحيوانية، وفحص عينات الحيوانات الحية التي يتم استيرادها من خلال قسم المحاجر البيطرية.\n6- إجراء الصفة التشريحية للحيوانات النافقة، وتحديد سبب نفوق الحيوانات.\n7- إجراء الدراسات المخبرية وتحليل النتائج بهدف تطوير وتحديث أنواع الفحوصات بما يتماشى مع متطلبات المنظمات العلمية الدولية.\n8- الاشتراك في برامج تشخيص الأمراض الطارئة والوافدة بالتنسيق مع الجهات المختصة.\n9- إعداد التقارير الدورية الفنية وإصدار النشرات العلمية الدورية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تتألف إدارة الثروة السمكية من الأقسام التالية:\n1- قسم التنمية السمكية.\n2- قسم المصايد السمكية.\n3- قسم شؤون الصيادين.\n4- قسم الاستزراع السمكي.\n5- قسم موانئ الصيد."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم التنمية السمكية بما يلي:\n1- إعداد الخطط والبرامج لتنمية الثروة السمكية والاستغلال الأمثل لها.\n2- إعداد وتنفيذ الدراسات والأبحاث الخاصة بالثروة السمكية.\n3- إجراء الدراسات الفنية اللازمة والمتعلقة بالمعدات والأدوات المستخدمة في عملية الصيد لمعرفة مدى تأثيرها على الثروات المائية الحية، واقتراح الحلول الملائمة.\n4- جمع المعلومات الخاصة بالمخزون السمكي ووسائل الصيد وتحليل البيانات حول الوفرة السمكية وجهد الصيد ومناطق الصيد وإجراء التجارب الحقلية اللازمة.\n5- اقتراح الخطط والبرامج الخاصة بالإدارة الرشيدة للثروة السمكية لتحقيق التنمية المستدامة.\n6- رصد ومراقبة المخزون السمكي والتنوع البيولوجي."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يختص قسم المصايد السمكية بما يلي:\n1- متابعة ومراقبة عملية إنزال وتداول الأسماك في موانئ الصيد وفي السوق المركزي للأسماك بالدوحة.\n2- تقييم حاجة السوق المحلي من الأسماك المستهلكة والإشراف على عملية تصدير الفائض عن حاجة السوق المحلي من الأسماك ومتابعة الوارد من المنتجات السمكية.\n3- رصد وتحليل البيانات الإحصائية وتبويبها ومعالجتها ومقارنتها ووضع الجداول الخاصة بها واستخلاص النتائج والمؤشرات الإحصائية اللازمة للإدارة الرشيدة للمصايد السمكية.\n4- جمع البيانات الإحصائية حول أنواع وأسعار الأسماك المحلية والمستوردة ومنتجاتها بالجملة والمفرق التي ترد إلى السوق المحلي.\n5- جمع وإعداد البيانات اللازمة عن قطاع الصيد وحصر القوى العاملة في هذا القطاع.\n6- نشر البيانات الإحصائية وتوزيعها على الجهات ذات الاختصاص.\n7- مراقبة أطوال الأسماك القانونية المسموح بصيدها.\n8- معاينة أدوات الصيد المستوردة في المنافذ الخارجية للدولة والتأكد من مطابقتها للمواصفات المطلوبة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم شؤون الصيادين بما يلي:\n1- إصدار وتجديد التراخيص لسفن الصيد والصيادين ووسائل نقل الأسماك والأنشطة المرتبطة بالثروات المائية وفقا لأحكام القانون.\n2- الإشراف على المشاريع والبرامج الخاصة بتقديم الدعم للصيادين.\n3- إعداد وتنفيذ البرامج الإرشادية التي تهدف إلى المحافظة على سلامة البيئة البحرية لتوعية لصيادين والمتعاملين في قطاع الثروة السمكية.\n4- نشر وتوزيع المطبوعات والكتيبات الإرشادية الخاصّة بالأسماك والثروة السمكية.\n5- معاينة ومراقبة أدوات الصيد المستخدمة في سفن الصيد في موانئ الصيد.\n6- مراقبة محلات بيع أدوات الصيد.\n7- تسجيل وإدخال بيانات الضبط القضائي وتحصيل الرسوم الخاصة بالغرامات والمخالفات المتعلقة بقانون استغلال وحماية الثروات المائية الحية في قطر.\n8- نشر الوعي البيئي والثقافة البيئية لدى الصيادين خاصة والمجتمع بشكل عام عن طريق المحاضرات والمطبوعات الإرشادية.\n9- إعداد التقارير الفنية لطلبات قروض الصيادين."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم الاستزراع السمكي بما يلي:\n1- اقتراح الضوابط والشروط والتشريعات الخاصة بإقامة المزارع السمكية في دولة قطر.\n2- اقتراح وتنفيذ الخطط والبرامج الخاصة بتنمية قطاع الاستزراع السمكي.\n3- مراجعة وتقييم دراسات الجدوى الفنية والاقتصادية التي يقدمها المستثمرون في مشاريع الاستزراع السمكي للحصول على تراخيص لإنشاء المزارع السمكية وإصدار تراخيص المزارع السمكية.\n4- المتابعة والإشراف على سير العمل في مراكز الاستزراع السمكي التجريبية التابعة للإدارة.\n5- تقديم الدعم الفنّي من استشارات وخبرات ومعلومات في مجال الاستزراع السمكي للمستثمرين الراغبين في إنشاء مزارع سمكية.\n6- إجراء التجارب والدراسات الخاصة بتقنيات وطرق الاستزراع وتفريخ أنواع الأسماك والأحياء المائية الأكثر ملائمة للظروف المناخية والبيئية لدولة قطر وتحديد أنسب المواقع لإقامة مشاريع المزارع السمكية ومزارع الربيان.\n7- تجربة نظم الاستزراع السمكي في مياه الري المدمج مع أنظمة الزراعة بدون تربة والتكنولوجيا الحديثة.\n8- مراقبة أنشطة وإنتاج المزارع السمكية والتأكد من التزامها بتطبيق التشريعات والضوابط القانونية المعمول بها."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم موانئ الصيد بما يلي:\n1- الإشراف على موانئ الصيد البحرية والمنشآت والتجهيزات التابعة لها بالتنسيق مع الجهات المختصة.\n2- العمل على توفير الخدمات الضرورية لسفن وقوارب الصيد والصيادين في موانئ الصيد.\n3- التخطيط والمتابعة لأعمال التوسعة والصيانة لمواني الصيد وتجهيزاتها ووضع المتطلبات الخاصة بمشاريع إنشاء موانئ ومرافئ الصيد الجديدة ومتابعة تنفيذها بالتنسيق مع الجهات الحكومية الأخرى.\n4- الإشراف على تنظيم حركة دخول وخروج ورسو سفن وقوارب الصيد داخل الميناء وتنظيم عملية دخول وخروج الأشخاص والمركبات في حرم موانئ الصيد بالتنسيق مع الجهات الحكومية الأخرى.\n5- المشاركة في وضع الشروط الفنية الخاصة بعقود جميع الخدمات والمرافق التابعة لموانئ الصيد ومتابعة تطبيقها.\n6- اقتراح وتنفيذ التشريعات والقوانين ذات الصلة بموانئ الصيد.\n7- تنظيم العمل بموانئ الصيد والمراقبة والتفتيش على جميع المرافق والمركبات والسفن والقوارب في الميناء بالتنسيق مع الجهات المعنية.\n8- إبرام العقود مع ملاك السفن والقوارب للمواقف بموانئ الصيد وتحديد أماكن رسوها.\n9- إعداد التقارير الدورية والطارئة عن حالة الميناء والمرافق التابعة له."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تتألف إدارة البحوث الزراعية من الأقسام التالية:\n1- قسم البحوث النباتية.\n2- قسم التقنية الحيوية.\n3- قسم الزراعة النسيجية.\n4- قسم الموارد الوراثية.\n5- قسم البحوث الحيوانية."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يختص قسم البحوث النباتية بما يلي:\n1- إجراء الدراسات والأبحاث التطبيقية المتعلقة بتحسين وتطوير الإنتاج الزراعي وتحديد المعوقات والمشكلات التي تواجه الإنتاج وتقديم الحلول بشأنها.\n2- إجراء الدراسات والأبحاث على الأشجار والنباتات البيئية والساحلية والملحية التي من شأنها صد الرياح والأتربة وتثبيت الرمال والسواحل.\n3- دراسة وحصر الآفات الزراعية وعمل البحوث التطبيقية للوقاية منها وللمكافحة المتكاملة للآفات المتضمنة المكافحة الحيوية.\n4- إجراء الدراسات والأبحاث اللازمة للنهوض بتربية نحل العسل في الدولة.\n5- إدارة وتشغيل محطات الأبحاث الزراعية والمختبرات التابعة لها.\n6- إجراء الأبحاث والدراسات والاختبارات والفحوصات المتعلقة بمدخلات الإنتاج كالتقاوي والأسمدة والمبيدات والتربة البديلة وغيرها.\n7- تقديم الدعم الفني للإدارات الأخرى في مجال تنمية الإنتاج الزراعي.\n8- التنسيق مع الجهات ذات العلاقة في مراقبة سير تنفيذ برامج الإنتاج النباتي في مشاريع التنمية الزراعية وإجراء الفحوص والاختبارات المرتبطة بها.\n9- المشاركة في إعداد المواد الإرشادية في مجال الإنتاج النباتي والتنسيق مع الجهات ذات العلاقة لتعميم نتائج الأبحاث التي تنفذ في هذا المجال.\n10- المشاركة في اقتراح اللوائح والنظم الخاصة بتنمية القطاع الزراعي."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يختص قسم التقنية الحيوية بما يلي:\n1- إجراء الدراسات والبحوث التطبيقية التي من شأنها إيجاد حلول باستخدام التقنيات الحيوية للمشكلات والمعوقات التي تواجه الإنتاج النباتي والثروة الحيوانية والسمكية باستخدام التقنيات الجزيئية.\n2- استخدام التقنيات الحيوية للمساعدة في التحسين الوراثي للموارد الوراثية ونقل الجينات والهندسة الوراثية وإنتاج اللقاحات والأمصال.\n3- دراسة الصفات الجينية والخرائط الوراثية والبصمة الوراثية للموارد الوراثية النباتية والحيوانية والسمكية والكائنات الدقيقة وتحديد أفضل الوسائل للمحافظة عليها وتحسينها.\n4- إجراء الاختبارات وتقييم وتحليل المخاطر المتعلقة بالكائنات والمنتجات المحورة وراثياً.\n5- تحسين وإكثار الكائنات الميكروبية والطحلبية والكائنات الدقيقة الأخرى بغرض استخدامها في مجالات التنمية الزراعية والبيئية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يختص قسم الزراعة النسيجية بما يلي:\n1- إعداد وتنفيذ الأبحاث العلمية التي من شأنها حل المشاكل والمعوقات الخاصة بالزراعة النسيجية.\n2- المحافظة على النباتات البرية والرعوية والطبية من خلال إيجاد الطرق المناسبة لإكثارها بالزراعة النسيجية.\n3- تطوير طرق الإكثار النسيجي والأقلمة للمحاصيل الاقتصادية المختلفة.\n4- الإكثار النسيجي والأقلمة للنخيل والمحاصيل الاقتصادية والنباتات البرية والرعوية والطبية والزهور وأشجار الزينة حسب الأولويات والحاجة.\n5- اختبار وتقييم النباتات المنتجة بالزراعة النسيجية للتأكد من ثبات الصفات الوراثية بالتعاون مع الأقسام الأخرى.\n6- الإشراف على الصوب والمشاتل التابعة للقسم."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يختص قسم الموارد الوراثية بما يلي:\n1- التعريف والتوصيف والتقييم والحفظ والصون لجميع الموارد الوراثية النباتية والحيوانية والسمكية والبحرية والكائنات الدقيقة بالدولة في بنوك الجينات بالتعاون مع الجهات ذات العلاقة.\n2- تسجيل وتوثيق الموارد الوراثية بالدولة والتنسيق مع الجهات المختصة لتسجيلها دولياً.\n3- إجراء الدراسات والأبحاث التطبيقية التي من شانها المحافظة على الموارد الوراثية باستخدام البنوك الوراثية والتقنيات المناسبة والمساهمة في البرامج الخاصة بالمحافظة على السلالات المعرضة لخطر الانقراض.\n4- إنشاء نظام معلوماتي وقواعد البيانات للموارد الوراثية لتشمل جميع الجوانب الخاصة بتلك الموارد كالتوصيف والتقييم والتوثيق والحفظ وتوثيق المعارف التقليدية وغيرها.\n5- اقتراح مشروعات القوانين والتشريعات المتعلقة بحماية الموارد الوراثية للدولة وتنميتها."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يختص قسم البحوث الحيوانية بما يلي:\n1- إجراء الدراسات والأبحاث التطبيقية التي من شأنها تنمية وحماية الثروة الحيوانية.\n2- إجراء البرامج البحثية التي تختص بتقييم وتحسين القدرة الإنتاجية للحيوانات والتحسين الوراثي للحيوانات وتأقلم السلالات المستوردة.\n3- إعداد وتنفيذ البرامج البحثية التي تختص بتغذية الحيوانات وتطوير أساليب تربية الحيوان وتحسين نظم الإيواء لرفع كفاءة الإنتاج الحيواني.\n4- التحسين الوراثي للحيوانات عن طريق استخدام التقنيات الحيوية كالتلقيح الصناعي ونقل الأجنة والإخصاب خارج الرحم وغيرها.\n5- تقديم الدعم الفني للوحدات الإدارية الأخرى في مجال تنمية الإنتاج الحيواني والثروة السمكية.\n6- التنسيق مع الجهات ذات العلاقة في مراقبة سير تنفيذ برامج الإنتاج الحيواني في المشاريع التنموية.\n7- المشاركة في إعداد المواد الإرشادية في مجال الإنتاج الحيواني والثروة السمكية والتنسيق مع الجهات ذات العلاقة لتعميم نتائج الأبحاث التي تنفذ في هذا المجال.\n8- المشاركة في اقتراح اللوائح والنظم الخاصة بتنمية الإنتاج الحيواني والثروة السمكية.\n9- إجراء التحاليل المطلوبة لمشاريع دراسة المخزون السمكي كالقياسات الجينية والبيولوجية للأسماك والتشريح والتحليل لرصد الخصائص البيولوجية وتقدير أعمار الأسماك ورصد الأطوال التكرارية لتحديد المجموعات العمرية لعشائر الأسماك.\n10- إجراء الدراسات والأبحاث المرتبطة بالظواهر التي تؤثر على الثروة السمكية مثل ظاهرة نفوق الأسماك وغيرها من الظواهر وعمل التحاليل اللازمة للأسماك المتأثرة بالظاهرة.\n11- إجراء الأبحاث الخاصة بإنتاج أعلاف الاستزراع السمكي وكذلك الدراسات المرتبطة بحصر وتشخيص أمراض الثروة السمكية بالتقنيات الحديثة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط القوى العاملة.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يختص قسم التعيينات وتخطيط القوى العاملة بما يلي:\n1- تخطيط وتحديد احتياجات الوزارة من الوظائف بالتنسيق مع الوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة الذين تم تعيينهم أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين وفق ما تضمنته تلك القرارات أو العقود الخاصة ببعض الموظفين في هذا الشأن.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n9- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n11- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية ومتابعة تنفيذها بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة ومتابعة تنفيذه وتطويره.\n6- إعداد مشروع الهيكل الوظيفي للوزارة.\n7- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم الإيرادات.\n3- قسم المشتريات.\n4- قسم الخدمات الإدارية.\n5- قسم الأرشيف."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n8- إمساك وتدقيق جميع السجلات ودفاتر العُهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يختص قسم الإيرادات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالإيرادات.\n2- تحصيل الرسوم مقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n3- إعداد السجلات المحاسبية الخاصة بالإيرادات وتقديم التقارير الدورية عنها.\n4- متابعة تحصيل الإيرادات المستحقة للوزارة."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n7- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صوره منه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة من البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تتألف إدارة الخدمات العامة من الأقسام التالية:\n1- قسم الخدمات.\n2- قسم المخازن.\n3- قسم النقليات.\n4- قسم الصيانة.\n5- فسم المشاريع."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يختص قسم الخدمات بما يلي:\n1- توفير سكن مؤقت لموظفي الوزارة الجدد.\n2- تخصيص السكن الحكومي، وإجراءات صرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n3- متابعة طلبات الإدارة مع إدارة الشؤون المالية والوحدات الإدارية المختلفة فيما يتعلق بالممارسات والمناقصات.\n4- متابعة احتياجات الوحدات الإدارية من اللوحات الإرشادية والتعريفية وتوفيرها.\n5- تخليص واستلام الشحنات الواردة والصادرة والتنسيق والمتابعة مع الوحدات الإدارية والجهات المعنية.\n6- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للوزارة."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يختص قسم المخازن بما يلي:\n1- الإشراف على مخازن الوزارة.\n2- استلام الأصناف والاحتفاظ بها بالطرق السليمة.\n3- مراقبة الأصناف ومتابعة حركتها.\n4- إعداد كشوفات الجرد وبيان المواد المفقودة والتالفة والراكدة.\n5- توفير متطلبات واحتياجات الوحدات الإدارية من مواد التموين والقرطاسية والمواد الأخرى."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يختص قسم النقليات بما يلي:\n1- توفير السيارات والآليات والمعدات الثقيلة ووسائل النقل البحرية التي يتم طلبها من قبل الوحدات الإدارية المعنية والإشراف على توفيرها بالوقت المطلوب سواء عن طريق التأجير أو الشراء.\n2- توفير الوقود (المحروقات) وصرف الأذونات بجميع أنواعها وإعداد الفواتير الخاصة بها لصرف مستحقاتها.\n3- وضع الضوابط اللازمة وتوفير الأجهزة الإلكترونية والتقنيات الحديثة لمراقبة وسائل النقل البرية والبحرية والآليات والمعدات لضمان الاستخدام الأمثل لها.\n4- متابعة حوادث السيارات وإجراءات الإصلاح من الجهة المعنية وتأمين وتجديد الرخص ومتابعة إجراءات المخالفات المرورية من قبل الجهات المعنية.\n5- فتح سجلات لجميع وسائل النقل البرية والبحرية والآليات والمعدات وتوضيح كل ما يتعلق من بياناتها."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يختص قسم الصيانة بما يلي:\n1- صيانة وسائل النقل البرية والبحرية.\n2- صيانة الآليات والمعدات الميكانيكية.\n3- توفير قطع الغيار المطلوبة لوسائل النقل البحرية والبرية والآليات والمعدات.\n4- استلام طلبات الصيانة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يختص قسم المشاريع بما يلي:\n1- إبداء الرأي في المشاريع التي تقترحها الوحدات الإدارية بالوزارة.\n2- التنسيق مع الوحدات الإدارية المختصة بشأن تقييم العروض الفنية لمشاريع الوزارة، ورفع التوصية بالترسية.\n3- متابعة تنفيذ المشاريع وفق الجداول المزمنة المحددة للإنجاز، واتخاذ ما يلزم بشأنها.\n4- رفع تقارير دورية بشأن مراحل سير تنفيذ المشاريع ومعوقات التنفيذ، واقتراح الحلول بشأنها."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم البني التحتية\n2- قسم البرامج والتطبيقات\n3- قسم دعم المستخدم"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يختص قسم البنى التحتية بما يلي:\n1- تصميم وإدارة ومراقبة وتحسين أداء وتأمين قواعد البيانات المختلفة بالوزارة.\n2- تركيب وإعداد المزودات - الخوادم - والبرامج المخصصة لها.\n3- ربط قواعد البيانات خارجياً مع الوزارات الأخرى.\n4- تنظيم وإدارة عملية الأرشفة والنسخ الاستراتيجي - النسخ الاحتياطي مع نقله خارج المبنى أو النسخ الاحتياطي بنظام من مبنى آخر - والنظم المعلوماتية.\n5- الربط الإلكتروني مع مختلف الجهات المعنية والتجهيزات وخطوط الربط وإعداد كل منها.\n6- الإشراف على شبكة الاتصالات الداخلية ودعمها.\n7- التحكم والمراقبة للشبكة وتوفير الحماية من الاختراقات الأمنية.\n8- وضع الخطط ودراسة وإعداد المشاريع وكتابة المواصفات الفنية لها فيما يخص البنية التحتية."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يختص قسم البرامج والتطبيقات بما يلي:\n1- تصميم وتطوير وصيانة البرامج وتحويل النظم اليدوية لنظم آلية.\n2- تصميم ومراقبة الخدمات الإلكترونية الداخلية والخارجية.\n3- وضع الخطط ودراسة وإعداد المشاريع وكتابة المواصفات الفنية لها فيما يخص البرامج والتطبيقات.\n4- توثيق وتحليل وتقييم احتياجات الوزارة من برامج ونظم وتنفيذها.\n5- الإشراف على ربط الأنظمة الإلكترونية في الوزارة بالنظم الجغرافية البيئية بما يكفل إسقاط البيانات البيئية على الخرائط الجغرافية، والعمل على تطويرها.\n6- مراقبة نظام الرصد والاستشعار عن بعد وربطه بالأنظمة الإلكترونية في الوزارة والجهات الخارجية المختصة.\n7- تطوير المنتجات البرمجية المستخدمة والتطبيقات بمتابعة كل ما هو جديد من تلك المنتجات."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يختص قسم دعم المستخدم بما يلي:\n1- تزويد وصيانة أجهزة الحاسوب وملحقاتها.\n2- دعم ومساندة المستخدمين.\n3- تحديث وضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n4- وضع الخطط وإعداد الدراسات والاستراتيجيات والمشاريع المستقبلية لتطوير الحوسبة - كل ما يتعلق بأجهزة الحاسوب - وكتابة المواصفات الفنية لتلك المشاريع.\n5- الإشراف على الصيانة الدورية والطارئة للأجهزة ومتابعة تنفيذ عقود الصيانة مع الشركات من النواحي الفنية.\n6- البحث عن كل ما هو جديد من منتجات وأجهزة حاسب آلي وتوابعها لمواكبة أحدث الأنظمة في مجال الحاسب الآلي.\n7- التوعية الإرشادية للمحافظة على المعدات التقنية."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
