{
  "id": "qa-law-6831",
  "type": "statute",
  "title": "قرار وزير المالية رقم (26) لسنة 2015 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للتقاعد والتأمينات الاجتماعية وتعيين اختصاصاته",
  "short_name": "قرار وزير المالية رقم (26) لسنة 2015 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للتقاعد والتأمينا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6831&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للتقاعد والتأمينات الاجتماعية، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة من الأقسام التالية:\n1- قسم التخطيط.\n2- قسم الجودة.\n3- قسم الدراسات والإحصاء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للهيئة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الاستراتيجية، والخطط التنفيذية للهيئة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة بما يلي:\n1- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n2- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n3- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n4- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n5- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الدراسات والإحصاء بما يلي:\n1- إعداد الدراسات التحليلية لأنشطة الهيئة المالية والتأمينية، والتقارير الصادرة عن الوحدات الإدارية المختصة، التي تتضمن مؤشرات نموها وتطورها، والتوقعات المستقبلية، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة، واقتراح التوصيات المناسبة بشأنها، ورفعها للرئيس.\n2- إجراء الدراسات الاكتوارية اللازمة للتشريعات الخاصة بالتأمينات الاجتماعية.\n3- إعداد التقارير الاكتوارية الخاصة ببحث وقياس مدى قدرة وملائمة الصندوق على الوفاء بالتزاماته المالية.\n4- التنسيق مع الخبير الاكتواري الخارجي، وتزويده بكافة الاحتياجات من البيانات الإحصائية والمعلومات حول أنظمة المعاشات، والتعقيب على التقارير الصادرة عنه.\n5- تقييم التكاليف المالية عند دراسة مقترحات زيادة المنافع، أو إقرار زيادة المعاشات أو صرف معاشات استثنائية، واقتراح التوصيات المناسبة بشأنها، ورفعها للرئيس لاعتمادها من السلطات المختصة.\n6- إعداد تقارير دورية بالبيانات الإحصائية المتعلقة بأنشطة الهيئة.\n7- بناء وتطوير قاعدة بالبيانات الإحصائية المتعلقة بأنشطة الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين واللوائح والقرارات التنفيذية التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الهيئة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالهيئة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الهيئة.\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم، المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد ومراجعة العقود التي تكون الهيئة طرفاً فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الهيئة.\n9- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الهيئة طرفاً فيها.\n10- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا الخاصة بالهيئة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الهيئة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الهيئة والغير أو ما بين الوحدات الإدارية بالهيئة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من الأقسام التالية:\n1- قسم الاتصال.\n2- قسم العلاقات العامة.\n3- قسم التعاون الدولي.\n4- قسم خدمة المراجعين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n3- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n3- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة.\n4- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الهيئة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n5- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الهيئة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم خدمة المراجعين بما يلي:\n1- استقبال المراجعين وتوجيههم.\n2- تسليم المعاملات المنجزة للمستفيدين.\n3- استلام وتسليم معاملات المراجعين بعد التحقق من استيفائها للشروط والبيانات والمستندات المطلوبة.\n4- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n5- التنسيق مع الوحدات الإدارية المعنية بالهيئة لإنجاز معاملات المراجعين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتألف إدارة الخدمات المشتركة من الأقسام التالية:\n1- قسم الموارد البشرية.\n2- قسم الشؤون المالية.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم الموارد البشرية بما يلي:\n1- القيام بالإجراءات الخاصة بشؤون موظفي الهيئة، فيما يتعلق بجميع شؤون الموارد البشرية.\n2- تحديد احتياجات الهيئة من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية، والقيام بإجراءات تعيين من وقع عليهم الاختيار، ومتابعتهم أثناء فترة الاختبار.\n4- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n5- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها بعد اعتمادها من الجهة المختصة، وإعداد التقارير اللازمة بشأنها.\n6- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n7- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n8- إعداد مشروع الهيكل الوظيفي للهيئة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة السنوية للهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- تقدير تكلفة الاحتياجات السنوية لمشتريات الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n4- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n5- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n6- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n7- تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n8- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة، واتخاذ الإجراءات اللازمة بشأنها.\n9- متابعة تحصيل الإيرادات المستحقة للهيئة.\n10- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالهيئة.\n11- إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الهيئة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الاتصال والكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالهيئة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الهيئة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة، وفقاً لاحتياجات العمل ومتطلباته.\n7- تحديد احتياجات الهيئة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للهيئة.\n8- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي لموظفي الهيئة وصرف بدل الأثاث لهم، بالتنسيق مع الجهات المختصة.\n10- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الهيئة من غير القطريين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة منه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الهيئة، بعد التأكد من استيفائه لجميع المرفقات.\n4.- حفظ صورة من البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها، وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتألف إدارة نظم المعلومات من القسمين التاليين:\n1- قسم النظم والبرامج.\n2- قسم الشبكات والدعم الفني."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم النظم والبرامج بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الهيئة.\n2- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3- إدارة قواعد البيانات في الهيئة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة.\n5- توفير البيانات الإحصائية المركزية بالهيئة والعمل على تطوير البرامج التطبيقية بما يُمكِن كل إدارة من استخراج البيانات الإحصائية الخاصة بها.\n6- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n7- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم الشبكات والدعم الفني بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية.\n5- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n6- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n7- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n8- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n9- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة تحليل المخاطر من القسمين التاليين:\n1- قسم قياس المخاطر.\n2- قسم تحليل المخاطر."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم قياس المخاطر بما يلي:\n1- اقتراح استراتيجية وسياسة إدارة المخاطر والإجراءات المناسبة لها.\n2- إعداد منهجية وآليات عمل إدارة وتحليل المخاطر وفق أفضل المعايير.\n3- تحديد مستوى الالتزام بالتشريعات والإجراءات المتعلقة بالاستثمار، وإعداد التقارير بشأنها.\n4- المشاركة في إعداد مشروع الخطة الاستثمارية، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم تحليل المخاطر بما يلي:\n1- تحديد وتحليل وتقييم ومراقبة المخاطر الاستثمارية للمحافظ.\n2- دراسة وتحليل طبيعة المخاطر التي تتعرض لها المحافظ الاستثمارية، ومدى التغيرات والتطورات، وإعداد التقارير بشأنها.\n3- التعرف على المخاطر الاستثمارية المتوقعة، وإعداد التقارير بشأنها.\n4- تحديد الضوابط الرقابية اللازمة للتقليل من المخاطر.\n5- إعداد تقارير المخاطر الدورية العاجلة واتخاذ إجراءات عرضها على الرئيس."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتألف إدارة التفتيش والمراقبة من القسمين التاليين:\n1- قسم التفتيش.\n2- قسم المتابعة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم التفتيش بما يلي:\n1- تحديد ضوابط وإجراءات التفتيش والمراقبة.\n2- مراقبة تطبيق القانون المنظم للتأمينات الاجتماعية من قبل جهات العمل والخاضعين لأحكامه، والحصول على البيانات والمعلومات المتعلقة بتنفيذ أحكام هذا القانون.\n3- التحقق من صحة البيانات والمعلومات الموردة عن المشتركين، والتحقق من قيام جهات العمل بالاشتراك عن جميع القطريين العاملين لديها وفق أجورهم الحقيقية.\n4- الاطلاع على السجلات والدفاتر والمستندات التي يتعين على جهة العمل الاحتفاظ بها، لإثبات صحة بيانات العاملين لديها، والتأكد من مطابقتها للواقع وللبيانات المقدمة للهيئة.\n5- القيام بأعمال المراقبة والتفتيش على المشتركين بالنسبة للحالات التي تستدعي ذلك بناءً على طلب من الوحدة الإدارية المختصة بالهيئة.\n6- القيام بزيارات دورية لجهات العمل خلال العام، للكشف عن المتخلفين عن الاشتراك، وعن العاملين غير المشترك عنهم، والتأكد من صحة التعديلات المصرح بها للهيئة.\n7- وضع الخطط لتنفيذ المراقبة والتفتيش على جهات العمل الخاضعة لقانون التأمينات الاجتماعية.\n8- اتخاذ الإجراءات القانونية ضد جهات العمل المخالفة، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم المتابعة بما يلي:\n1- التحقق من شكاوى العاملين بخصوص عدم الاشتراك عنهم، أو أداء الاشتراك على أساس رواتب أقل من الرواتب الفعلية.\n2- التنسيق مع الجهات المختصة في الدولة بغرض مطابقة وتجميع بيانات المشتركين وجهات العمل، وكذلك تمكين موظفي المراقبة والتفتيش من تنفيذ مهامهم.\n3- متابعة جهات العمل غير الملتزمة بتنفيذ أحكام القانون المنظم للتأمينات الاجتماعية، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتألف إدارة المشتركين من الأقسام التالية:\n1- قسم التسجيل وخدمات المشتركين.\n2- قسم حسابات الاشتراكات والتحصيل.\n3- قسم مد الحماية التأمينية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم التسجيل وخدمات المشتركين بما يلي:\n1- تنفيذ القوانين والأنظمة المتعلقة بالتأمينات الاجتماعية في قطاع العمل المدني.\n2- تسجيل وتحديث وقيد جهات العمل والمشتركين الخاضعين لأحكام القانون والأنظمة السارية.\n3- تقديم الخدمات الاستشارية لجهات العمل والأفراد الخاضعين لأحكام القانون فيما يتعلق بتنفيذ وسريان القوانين والأنظمة المتعلقة بالتأمينات الاجتماعية.\n4- استقبال معاملات المشتركين المحالين للتقاعد والتأكد من استكمال الشروط والمستندات اللازمة لاستحقاق المعاش بالتنسيق مع الجهات المختصة.\n5- توفير وتحديث قاعدة البيانات عن الجهات الخاضعة للقانون والمشتركين بالتنسيق مع الوحدات الإدارية المعنية.\n6- استقبال معاملات المشتركين المنتهية خدماتهم، والعمل على التأكد من استكمال الشروط والمستندات اللازمة لاستحقاق المعاش."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم حسابات الاشتراكات والتحصيل بما يلي:\n1- احتساب الاشتراكات المستحقة على جهات العمل والمشتركين، والعمل على متابعة تحصيلها في المواعيد المنصوص عليها في القانون، واحتساب غرامات التأخير على الاشتراكات وأية إيرادات تأمينية أخرى غير مسددة في المواعيد المقررة قانوناً.\n2- احتساب قيمة الاشتراكات الإضافية عن المدد الاعتبارية، ومدد ضم الخدمة التي يتم شراؤها، ومتابعة تحصيلها فيما إذا كانت دفعة واحدة أو على أقساط شهرية وفقاً لأحكام القانون والأنظمة السارية.\n3- العمل على رد الاشتراكات عند عدم الاستحقاق للمعاش.\n4- العمل على تحصيل الاشتراكات الشهرية المستحقة، والمستحقات غير المسددة من جهات العمل، وإعداد المستندات اللازمة بشأنها.\n5- تحصيل المبالغ الإضافية والاعتبارية غير المسددة وغرامات التأخير، ومتابعة تحصيل الاشتراكات التي تم تقسيطها، وإعداد المستندات اللازمة بشأنها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم مد الحماية التأمينية بما يلي:\n1- إعداد دليل مد الحماية التأمينية، واقتراح الأسس والقواعد لشروط وإجراءات مد الحماية التأمينية، بالتنسيق مع الوحدة الإدارية المعنية.\n2- متابعة ومراجعة عملية تحويل الاشتراكات بين أجهزة التقاعد المدني والتأمينات الاجتماعية للقطريين العاملين بدول مجلس التعاون الخليجي، ومواطني دول مجلس التعاون العاملين في الدولة.\n3- متابعة تحديث البيانات الواردة للمشتركين خارج الدولة من أجهزة التقاعد المدني والتأمينات الاجتماعية بدول مجلس التعاون الخليجي.\n4- احتساب الاشتراكات وغرامات التأخير وفق الإجراءات والأحكام المنصوص عليها بالنظام الموحد لمد الحماية التأمينية لمواطني دول مجلس التعاون لدول الخليج العربية العاملين في غير دولهم في أي دولة عضو في المجلس.\n5- متابعة إجراءات العجز والوفاة للمشتركين خارج الدولة، والعمل على الحصول على التقارير والشهادات الطبية من دولة مقر العمل لعرضها على اللجنة الطبية المختصة في الدولة للمصادقة عليها.\n6- إنشاء قاعدة بيانات لنظام مد الحماية التأمينية، بالتنسيق مع أجهزة التقاعد المدني والتأمينات الاجتماعية بدول مجلس التعاون الخليجي، والوحدات الإدارية المعنية.\n7- مراجعة وتدقيق تنفيذ عمليات مد الحماية التأمينية في دول مجلس التعاون الخليجي."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تتألف إدارة التقاعد من الأقسام التالية:\n1- قسم حسابات التقاعد المدني.\n2- قسم متابعة التقاعد المدني.\n3- قسم التقاعد العسكري."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم حسابات التقاعد المدني بما يلي:\n1- تنفيذ القوانين والأنظمة المتعلقة بالتقاعد في قطاع العمل المدني.\n2- احتساب المعاشات التقاعدية للمستحقين، ومتابعة توفر شروط الاستحقاق.\n3- تحويل معاشات المتقاعدين والمستحقين المدنيين ومستحقاتهم لحساباتهم البنكية، وفقاً للتعليمات المحددة بذلك.\n4- إيقاف معاشات المتقاعدين المدنيين وإرسال إشعار بوقف رواتبهم.\n5- احتساب مبالغ المديونية المستحقة على صاحب المعاش المدني أو المستحقين عنه، ومتابعة تحصيلها.\n6- تحويل ذمم السلف المقتطعة من معاشات المتقاعدين المدنيين للجهات ذات العلاقة.\n7- إعداد القيود المحاسبية لإثبات العمليات المالية بموجب المستندات الثبوتية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم متابعة التقاعد المدني بما يلي:\n1- تلقي طلبات الإحالة للتقاعد واستكمال الإجراءات اللازمة لاحتساب وصرف المعاش التقاعدي.\n2- تلقي ومتابعة طلبات تعديل بيانات المتقاعدين المدنيين والمستحقين.\n3- اتخاذ الإجراءات اللازمة بشأن حالات الوفاة، الطلاق، الزواج، سحب وإعادة الجنسية، بالتنسيق مع الجهات المختصة.\n4- حفظ السجلات والقيود والمستندات والوثائق والمطالبات الخاصة بالمتقاعدين المدنيين والمستحقين.\n5- إرسال الإشعارات السنوية للمتقاعدين."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم التقاعد العسكري بما يلي:\n1- تنفيذ القوانين والأنظمة المتعلقة بالتقاعد في قطاع العمل العسكري.\n2- تلقي طلبات الإحالة للتقاعد من لجنة التقاعد العسكري واستكمال الإجراءات اللازمة لصرف المعاش التقاعدي.\n3- متابعة تحويل المعاشات العسكرية إلى الحسابات البنكية، وفق التعليمات المحددة.\n4- تلقي ومتابعة طلبات تعديل بيانات المتقاعدين العسكريين والمستحقين.\n5- متابعة توفر شروط استحقاق المعاشات التقاعدية للمتقاعدين العسكريين والمستحقين.\n6- إرسال الإشعارات السنوية للمتقاعدين العسكريين.\n7- إرسال إشعار بوقف صرف معاشات المتقاعدين العسكريين، بالتنسيق مع لجنة التقاعد العسكري.\n8- احتساب مبالغ المديونية المستحقة على حساب المعاش العسكري أو المستحق عنه، ومتابعة تحصيلها.\n9- إعداد القيود المحاسبية لإثبات العمليات المالية بموجب المستندات الثبوتية.\n10- حفظ السجلات والقيود والمستندات والوثائق والمطالبات الخاصة بالمتقاعد العسكري والمستحق."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتألف إدارة الاستثمار من الأقسام التالية:\n1- قسم العمليات الاستثمارية.\n2- قسم تقييم ومتابعة الاستثمار.\n3- قسم تسجيل ومراقبة العمليات الاستثمارية.\n4- قسم الأصول والممتلكات."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم العمليات الاستثمارية بما يلي:\n1- اقتراح نظام إدارة استثمار أموال الصندوق.\n2- متابعة الأسواق المحلية والعالمية وإعداد الدراسات الضرورية في مختلف القطاعات.\n3- البحث عن الفرص الاستثمارية لأموال صناديق المعاشات ورفع التوصيات اللازمة بشأنها ومتابعة تنفيذها بعد اعتمادها.\n4- إعداد الدراسات عن الفرص الاستثمارية المتاحة والبديلة.\n5- متابعة المحافظ الاستثمارية لصناديق المعاشات وإعداد التوصيات للتخارج من استثمارات معينة.\n6- اقتراح ربط المبالغ النقدية المتوفرة في حسابات الهيئة كودائع، واتخاذ الإجراءات اللازمة بشأنها.\n7- إعداد التقارير الدورية عن عمليات المحافظ الاستثمارية.\n8- متابعة وتنسيق تدبير الموارد المالية وفق احتياجات الاستثمارات وذلك حسب الخطة الاستثمارية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم تقييم ومتابعة الاستثمارات بما يلي:\n1- دراسة العروض الاستثمارية وتقييمها وفقاً للسياسة الاستثمارية ومحددات الاستثمار.\n2- متابعة الدفعات الاستثمارية حسب العقود.\n3- متابعة توزيعات الأرباح وعائدات السندات والتخارج من الاستثمارات، والتأكد من تحويلها لحسابات الصناديق.\n4- إعداد طلبات الشراء والدفع وفقاً للمعايير والإجراءات المعتمدة.\n5- إعداد التقارير الدورية عن متابعة عمليات المحافظ الاستثمارية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم تسجيل ومراقبة العمليات الاستثمارية بما يلي:\n1- تسجيل جميع العمليات الاستثمارية.\n2- مسك وحفظ السجلات والمستندات المالية والمحاسبية لعمليات الاستثمار والأصول.\n3- إعداد التقارير الدورية بنتائج العمليات بمحافظ الاستثمار.\n4- توفير البيانات والوثائق اللازمة للجهات ذات العلاقة.\n5- متابعة الحسابات البنكية وإعداد التسويات البنكية.\n6- متابعة التدفقات النقدية المتوفرة والمتوقعة للصناديق."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم الأصول والممتلكات بما يلي:\n1- اقتراح آلية لإدارة أصول وممتلكات الصندوق.\n2- المشاركة في إعداد الدراسات الاستثمارية المتعلقة بالاستثمار العقاري.\n3- مسك سجلات أصول وممتلكات الصناديق، واتخاذ الإجراءات اللازمة بشأنها.\n4- الإشراف والمتابعة على المشاريع العقارية.\n5- متابعة الموقف التنفيذي للعمليات الاستثمارية العقارية المقترحة، وإعداد التقارير بشأنها.\n6- متابعة تنفيذ عقود الموردين والمقاولين، وإعداد التقارير بشأنها.\n7- إعطاء الإذن بصرف الدفعات للمقاولين والموردين والمتعاقدين حسب العقود المبرمة وحسب تقدم انجاز الأعمال.\n8- اتخاذ الإجراءات اللازمة لتأجير العقارات وتحصيل إيجاراتها.\n9- الإشراف على عمليات الصيانة الدورية والتطويرية والطارئة للعقارات.\n10- متابعة الدفعات الاستثمارية العقارية حسب العقود."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
