{
  "id": "qa-law-6841",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (47) لسنة 2015 بتشكيل لجنة الإطار الوطني للمؤهلات",
  "short_name": "قرار مجلس الوزراء رقم (47) لسنة 2015 بتشكيل لجنة الإطار الوطني للمؤهلات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6841&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بالمجلس الأعلى للتعليم لجنة مؤقتة تُسمى \"لجنة الإطار الوطني للمؤهلات\".\nويُقصد بالإطار الوطني للمؤهلات في تطبيق أحكام هذا القرار، أداة لتصنيف المؤهلات العلمية وفق معايير محددة، وبحسب التدرج الخاص لمستويات التعلم، بما يحقق الشفافية والتكامل والربط بين المؤهلات وجودتها، وزيادة فرص العمل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة من أربعة ممثلين عن المجلس الأعلى للتعليم، يكون من بينهم الرئيس ونائبه، وعضوية ممثل عن كل من الجهات التالية:\n1- وزارة البلدية والتخطيط العمراني.\n2- وزارة الاقتصاد والتجارة.\n3- المجلس الأعلى للصحة.\n4- وزارة التنمية الإدارية.\n5- وزارة العمل والشؤون الاجتماعية.\n6- وزارة المواصلات.\n7- مصرف قطر المركزي.\n8- قطر للبترول.\n9- جامعة قطر.\n10- كلية المجتمع في قطر.\n11- الكليات العسكرية التابعة لوزارة الدفاع.\n12- الكليات العسكرية التابعة لوزارة الداخلية.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من وزير التعليم والتعليم العالي.\nويكون للجنة أمين سر، يعاونه موظف أو أكثر من موظفي المجلس الأعلى للتعليم، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بوضع إطار وطني شامل لتصنيف المؤهلات، وتحديد المسارات الأكاديمية والوظيفية والمهنية والتدريبية، بما يتفق والأطر والمعايير والسياسات المتعارف عليها، ولها في سبيل ذلك القيام بما يلي:\n1- دراسة أفضل الممارسات العربية والدولية ذات التجارب الفنية في شمولية أطر مؤهلاتها، والقيام بالزيارات الرسمية اللازمة لذلك.\n2- وضع خطة عمل تشمل مؤشرات أداء اللجنة وتقييم إنجازاتها وتحديد الموارد لذلك، طوال فترة عملها.\n3- اقتراح الإجراءات اللازمة لمواءمة مؤسسات التعليم العالي المانحة للمؤهلات داخل الدولة، مع الإطار الوطني المقترح.\n4- تحديد المخاطر المحتملة لتطبيق الإطار الوطني، واقتراح الحلول المناسبة للحد منها أو السيطرة عليها.\n5- وضع المنهجية الخاصة بمراجعة الإطار الوطني بشكل دوري.\n6- أية اختصاصات أخرى يكلفها بها وزير التعليم والتعليم العالي، فيما يتصل بالإطار الوطني للمؤهلات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، كلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت.\nوللجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين، لجاناً فرعية أو مجموعات عمل، لدراسة أي موضوع من الموضوعات الداخلة في اختصاصاتها، وتقديم تقرير عنه للجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على اللجنة الانتهاء من وضع الإطار الوطني للمؤهلات، خلال أربعة أشهر من تاريخ عقد أول اجتماع لها، ويجوز مد هذه المدة بموافقة مجلس الوزراء، بناءً على اقتراح وزير التعليم والتعليم العالي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى وزير التعليم والتعليم العالي، شهرياً، وكلما طلب منها ذلك، تقريراً بنتائج أعمالها، متضمناً توصياتها ومقترحاتها، وذلك لعرضه على مجلس الوزراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى كل من رئيس ونائب رئيس وأعضاء اللجنة مكافأة مقدارها (1000) ريال عن كل اجتماع، على ألا تتجاوز قيمة المكافأة (25000) خمسة وعشرين ألف ريال لكل عضو طوال مدة عمل اللجنة، أياً كان عدد اجتماعاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
