{
  "id": "qa-law-6834",
  "type": "statute",
  "title": "الاتحاد القطري لكرة اليد النظام الأساسي",
  "short_name": "الاتحاد القطري لكرة اليد النظام الأساسي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6834&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "التأسيس والطبيعة\nتأسس الاتحاد القطري لكرة اليد في عام 1968 تحت اسم الاتحاد القطري لكرة اليد ومركزه الرئيسي في مدينة الدوحة (بدولة قطر)؛ وهو مؤسسة خاصة ذات نفع عام وتخضع للتشريعات المعمول بها في دولة قطر ولها كيانها القانوني الخاص بها.\nيعتبر الاتحاد القطري لكرة اليد هيئة وطنية رياضية مستقلة بذاتها وغير ساعية للربح وتعتبر مستقلة تماما عند ممارستها لصلاحيتها القانونية شريطة التزامها بنظامها الأساسي، وتم تأسيس هذا الكيان لمدة غير محدودة ويمكن تغيير موقع الاتحاد القطري لكرة اليد بقرار من قبل الجمعية العمومية.\n1- يعتبر الاتحاد القطري لكرة اليد عضواً في الاتحاد الآسيوي لكرة اليد، والاتحاد الدولي لكرة اليد وعضو الجمعية العمومية للجنة الأولمبية القطرية.\n2- شعار الاتحاد القطري لكرة اليد هو:\n[[4_00005585]]\n3- اختصار الاتحاد القطري لكرة اليد هو (QHF)\n4- ينتمي الاختصار والشعار للاتحاد القطري لكرة اليد ولا يجوز استخدامهما بدون تصريح كتابي مسبق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "الاهداف والغايات\n1- الهدف من إنشاء الاتحاد القطري لكرة اليد هو إدارة كافة شؤون رياضة كرة اليد في دولة قطر، ويحق له اتخاذ كافة الإجراءات الضرورية واستغلال كافة السبل المباشرة وغير المباشرة التي من شأنها المساعدة في تحقيق أهدافه وذلك في إطار الأنظمة والقوانين المعمول بها في هذا الصدد.\n2- تتركز أهداف وأغراض الاتحاد القطري لكرة اليد في التالي:\n(أ) تطوير لعبة كرة اليد باستمرارها والسعي للارتقاء بها وتنظيمها وإدارة كافة شئونها داخل دولة قطر.\n(ب) تنظيم المسابقات داخل اتحاد كرة اليد بكافة أشكالها على المستوي الوطني وتنظيم المسابقات التي تدخل ضمن صلاحيات مجلس ادارة الاتحاد.\n(ج) صياغة الأنظمة واللوائح والبرامج المتعلقة بالنشاط الرياضي بكرة اليد والتأكيد على وضعها قيد التنفيذ.\n(د) حماية مصالح أعضاء الاتحاد.\n(هـ) تنمية العلاقات الودية بين أعضاء الاتحاد والأندية والمسئولين واللاعبين، فضلا عن تشجيع اللعب النظيف ومبادئ الولاء والتكامل والرياضي.\n(و) تقوية أواصر الصداقة والروابط التي تعتمد على الاحترام المتبادل بين المسئولين القطريين واللاعبين والأطراف التي تنتمي لدول أخرى وذلك من خلال المشاركة في المسابقات.\n(ز) التعاون وتقديم النصح والإرشاد لأي عضو من أعضاء الاتحاد القطري لكرة اليد.\n(ح) توفير الوسائل المؤسسية الضرورية لحل أية نزاعات داخلية قد تنشأ بين الأعضاء أو النوادي أو المسئولين أو اللاعبين التابعين للاتحاد القطري لكرة اليد.\n(ط) احترام القوانين واللوائح والأنظمة والقرارات والقواعد الأخلاقية الصادرة فيما يتعلق بنشاط كرة لعبة اليد، عن كلا من الاتحاد الآسيوي لكرة اليد والاتحاد الدولي لكرة اليد والجهات الرياضية ذات الصلة بنشاط اللعبة، ومتابعة تنفيذها والتأكد من احترام كافة الأعضاء والمسؤولين واللاعبين لهذا الأمر.\n(ي) مكافحة استخدام المواد المحرمة بناء على التعليمات الصادرة عن الاتحاد الدولي لكرة اليد واللجنة الوطنية القطرية لمكافحة المنشطات واللجنة الدولية لمكافحة المنشطات.\n(ك) إعداد والأشراف على اختيار الفريق الوطني الممثل لدولة قطر في دورة الألعاب الاولمبية والمسابقات الدولية والقارية والإقليمية والبطولات.\n(ل) الرقابة على والإشراف على كافة مباريات كرة اليد الودية بكافة أشكالها داخل دولة قطر.\n(م) إدارة العلاقات الرياضية الدولية ذات الصلة بأنشطة كرة اليد.\n(ن) التعاون مع مجلس إدارة الاتحاد الدولي لكرة اليد في كافة الموضوعات المتعلقة بالمسابقات الدولية المتعلقة بلعبة كرة اليد أو فيما يتعلق بالأنظمة واللوائح التي تؤثر على اللعبة.\n(س) استضافة المسابقات والمباريات سواء على الصعيد الدولي أو المستويات الأخرى.\n(ع) تنظيم الدراسات والأبحاث والمؤتمرات المتعلقة باتحاد كرة اليد وشئونه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الحيادية وعدم التمييز\n1- يجب على الاتحاد القطري لكرة اليد أن يتسم بالحيادية وعدم التمييز.\n2- يحظر القيام بأي نوع من التمييز آيا كان نوعه ضد أي دولة أو شخص أو مجموعة من الناس على أساس الخلفيات الأخلاقية أو المنشأ أو الجنس أو اللغة أو الدين أو السياسة أو أي سبب أخر، ويجوز تطبيق قاعدة الحرمان أو الاستبعاد من اللعبة إذا تم مخالفة ما تقدم.\n3- يجب معاقبة أي شخص يمارس الاستخفاف بشكل علني أو التمييز أو يسعى لتشويه سمعة أي شخص على أساس الجنس أو اللون أو اللغة أو الدين أو المنشأ العرقي أو يرتكب أي عمل تمييزي أو يتسم بالازدراء وفقا لشروط وإحكام قانون الجزاءات الخاص بالاتحاد القطري لكرة اليد الذي يتفق مع قانون الجزاءات التابع للاتحاد الدولي لكرة اليد الخاص بتحريم التمييز"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "شرعية الاتحاد\nتكمن شرعية الاتحاد القطري لكرة اليد في:-\n(أ) النظام الأساسي للاتحاد القطري لكرة اليد.\n(ب) لوائح الاتحاد القطري لكرة اليد\n(ج) اللوائح والقوانين المنظمة اللعبة الصادرة عن الاتحاد الآسيوي لكرة اليد\n(د) اللوائح والقوانين المنظمة للعبه الصادرة عن الاتحاد الدولي لكرة اليد\n(هـ) نظم ولوائح اللجنة الوطنية القطرية لمكافحة المنشطات واللجنة الدولية لمكافحة المنشطات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "حدود الاختصاصات\n1- للاتحاد القطري لكرة اليد السلطة القانونية على رياضة كرة اليد في دولة قطر وهو المرجع الوحيد للعبة كرة اليد في قطر.\n2- يتمتع الاتحاد بالاستقلالية الكاملة في مباشرة نشاطه الرياضي، ويجب أن لا يمتلك أي طرف ثالث أي سيطرة أو سلطة تحكم في شؤون الاتحاد القطري لكرة اليد الذي له استقلاله الكامل فيما يتعلق بممارسة صلاحياته القانونية المستندة لنظامه الأساسي وفقاً للوائح الاتحاد القاري والاتحاد الدولي لكرة اليد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تشجيع العلاقات الودية\n1- يقوم الاتحاد القطري لكرة اليد بتشجيع العلاقات الودية بين أعضاؤه والأندية والإداريين واللاعبين بالإضافة إلى تشجيع مبادئ اللعب النظيف والولاء والنزاهة والروح الرياضية.\n2- يلتزم كل شخص أو منظمه معنية بلعبة كرة اليد بمراعاة النظام الأساسي ونظم ومبادئ اللعب النظيف والولاء والنزاهة والروح الرياضية.\n3- يقوم الاتحاد القطري لكرة اليد بتوفير السبل المؤسسية اللازمة لحل أي نزاع داخلي قد ينشأ بين الأعضاء والأندية والإداريين واللاعبين في الاتحاد القطري لكرة اليد."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "اللاعبون\n1- يتم تسجيل اللاعبين وفقا للوائح الاتحاد القطري لكرة اليد.\n2- يتم تنظيم أوضاع اللاعبين وأحكام انتقالهم من قبل مجلس ادارة الاتحاد القطري لكرة اليد، وبما لا يتعارض مع لوائح الاتحاد القاري والاتحاد الدولي لكرة اليد السارية بشأن أوضاع وانتقالات اللاعبين."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "قوانين اللعبة\nيدير الاتحاد القطري لكرة اليد، وكل عضو من أعضائه لعبة كرة اليد وفقاً للوائح المنظمة للعبه بالاتحاد القطري لكرة اليد، وبما لا يتعارض مع لوائح الاتحاد الدولي لكرة اليد، الذى يحق له دون غيره وضع أو تعديل قوانين اللعبة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "سلوك الأجهزة والمسئولين\nيجب على هيئات وأعضاء ومسئولي الاتحاد القطري لكرة اليد مراعاة النظام الأساسي واللوائح والتوجيهات والقرارات والقانون الأخلاقي الموضوع من قبل الاتحاد الآسيوي والاتحاد الدولي لكرة اليد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "اللغة الرسمية\n1- اللغة الرسمية للاتحاد القطري لكرة اليد هي اللغة العربية ويجب كتابة المستندات والنصوص الرسمية بهذه اللغة.\n2- اللغة الرسمية للجمعية العمومية هي اللغة العربية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "القبول والتعليق والفصل\n1- تقرر الجمعية العمومية قبول أو تعليق أو فصل العضو وذلك بناءً على اقتراح مجلس ادارة الاتحاد.\n2- يجوز منح العضوية في حال استيفاء متقدم الطلب لمتطلبات الاتحاد القطري لكرة اليد.\n3- تنتهي العضوية بالاستقالة أو الفصل. وفقدان العضوية لا يعفي العضو من التزاماته المالية اتجاه الاتحاد القطري لكرة اليد أو أي جهة ذات صلة، ولكن يؤدي فقدان العضوية إلى إلغاء كل حقوق العضو المتعلقة بالاتحاد القطري لكرة اليد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "التشكيل\nأعضاء الاتحاد القطري لكرة اليد هم كالتالي:\n(أ) الأندية الرياضية التي تمارس لعبة كرة اليد، أو تنظيم أنشطة تتعلق بها\n(ب) الأفراد (الأشخاص الطبيعيين) الذين قدموا خدمات جليلة لكرة اليد في دولة قطر والذين أجازت عضويتهم الجمعية العمومية، ويجب أن لا يزيد عدد الأعضاء من الأفراد عن (5) خمسة أعضاء"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "التقدم لطلب العضوية\n1- يجب تقديم طلب العضوية في شكل خطاب رسمي موجه إلى أمين السر العام للاتحاد القطري لكرة اليد.\n2- يجب أن يكون طلب العضوية مصحوبا بالمستندات الإجبارية التالية والتي يجب أن تكون معتمدة من قبل مسئولي متقدم الطلب:\n2/أ بالنسبة لأندية كرة اليد:\nأ- الاسم الرسمي، تاريخ التأسيس، بيانات الاتصال ونسختين من نظامه الأساسي ولوائحه.\nب- إقرار بأن المقر الرئيسي والملعب ومكان النشاط لمقدم الطلب يقع ومسجل داخل دولة قطر.\nج- إقرار بالالتزام الدائم بالنظام الأساسي واللوائح والقرارات الصادرة عن الاتحاد القطري لكرة اليد والاتحاد الدولي لكرة اليد والاتحاد الأسيوي لكرة اليد وضمان التزام أعضائه وأنديته ومسئوليه لاعبيه بها.\nد- إقرار بالتزام بقوانين اللعبة المعمول بها.\nهـ- إقرار بالاعتراف بإجراءات ولجان تسوية المنازعات التابعة للاتحاد القطري لكرة اليد\nو- إقرار بلعب كافة المباريات الرسمية المحلية ضمن حدود دولة قطر.\nز- إقرار أن الشكل القانوني لمقدم الطلب يضمن له الحق باتخاذ قراراته مستقلاً عن أي جهة خارجية أو طرف ثالث.\nح- إقرار بأسماء إدارييه وعناوينهم ومناصبهم ومراكزهم مع تحديد الأشخاص المفوضين بالتوقيع ولهم الحق في الدخول في اتفاقيات قانونية ملزمه مع طرف ثالث.\nط- إقرار بأن لا يقوم بتنظيم أو المشاركة في المباريات الودية إلا بعد الحصول على موافقة مسبقة من الاتحاد القطري لكرة اليد.\nي- نسخة من محضر اجتماع أخر جمعية عمومية أو اجتماع الجمعية التأسيسية الخاصة به.\nك- رقم تصريحه أو إشهاره.\n2/ب بالنسبة للأفراد:\nأ- يجب أن يكون الأفراد المتقدمين من حاملي الجنسية القطرية وأن لا تقل أعمارهم عن (21) واحد وعشرين عاما.\nب- يجب أن يكون الطلب مشتملا على الاسم بالكامل والجنس وتاريخ ومحل الميلاد ومصحوباً بموجز الخبرة في مجال كرة اليد أو أي رياضة أخرى.\nج- إقرار بالتزامه الدائم بكافة قوانين وأنظمة وقرارات الاتحاد القطري لكرة اليد والاتحاد الآسيوي لكرة اليد والاتحاد الدولي لكرة اليد.\n3- يجب تقديم الطلب قبل خمسة وأربعين يوما على الأقل من موعد انعقاد الجمعية العمومية\n4- يتم سريان البند (2/ب) من تاريخ اعتماد لائحة النظام الأساسي."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إجراءات التقديم\n1- تنظم إجراءات التقديم من خلال اللوائح الخاصة المعتمدة من قبل مجلس ادارة الاتحاد القطري لكرة اليد.\n2- يقدم طلب العضوية إلى مجلس إدارة الاتحاد القطري لكرة اليد لعرضه على الجمعية العمومية للبت فيه، ويكون لمقدم الطلب ان يوضح أسباب تقدمه بالطلب.\n3- في حالة رفض أي طلب للعضوية يجب إفادة المتقدم بخطاب مسجل رسمي يوضح أسباب الرفض خلال ستين يوما. ويجوز للمتقدم بطلب العضوية إعادة التقدم لنيل العضوية بعد تلافى أسباب الرفض المتضمنة في الطلب الأول."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "حقوق الأعضاء\n1- يكون لأعضاء الاتحاد القطري لكرة اليد الحقوق التالية:\nأ- المشاركة في الجمعية العمومية للاتحاد القطري لكرة اليد ومعرفة جدول إعمال الاجتماع مسبقا وتسلم الدعوة لحضور الجمعية العمومية خلال الفترة المحددة وممارسة حقوقهم في التصويت.\nب- وضع مقترحات لتضمينها في جدول أعمال الجمعية العمومية وفقا للإجراءات الواردة في النظام الأساسي.\nج- الإخطار بشئون الاتحاد القطري لكرة اليد من خلال الأجهزة الرسمية للاتحاد.\nد- المشاركة في المسابقات أو الأنشطة الرياضية الأخرى التي ينظمها الاتحاد القطري لكرة اليد.\nهـ- ممارسة كافة الحقوق الأخرى التي تنشأ بموجب النظام الأساسي ولوائح الاتحاد القطري لكرة اليد.\n2- تخضع ممارسة هذه الحقوق للأحكام الأخرى الواردة في النظام الأساسي واللوائح المعمول بها في هذا الصدد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "التزامات الأعضاء\n1- يتعين على أعضاء الاتحاد القطري لكرة اليد الوفاء بالالتزامات التالية:\nأ- الالتزام التام بالنظام الأساسي واللوائح والتوجيهات والقرارات الصادرة عن الاتحاد القطري لكرة اليد والاتحاد الآسيوي لكرة اليد والاتحاد الدولي لكرة اليد وضمان احترام هذه الالتزامات من قبل الأعضاء.\nب- ضمان انتخاب الأجهزة المسئولة عن صنع القرار وذلك في حالة كون العضو نادي رياضي\nج- المشاركة في المسابقات والأنشطة الرياضية الأخرى التي ينظمها الاتحاد القطري لكرة اليد.\nد- سداد رسوم العضوية وفقاً لما تحدد اللوائح التي تنظم هذا الشأن.\nهـ- احترام قوانين اللعبة كما هي محددة من قبل الاتحاد الآسيوي لكرة اليد والاتحاد الدولي لكرة اليد وضمان بإقرار النظام الأساسي أو إقراره بذلك إذا كان من الأفراد الطبيعيين.\nو- الالتزام بألية تسوية المنازعات والاعتراف بإجراءات هيئة تسوية المنازعات التي قد تنشأ بينه وبين الأعضاء أو المسؤولين أو اللاعبين التابعين للاتحاد القطري لكرة اليد وفقاً للنظام الأساسي، وبالنسبة للأشخاص الطبيعيين يتعين الإقرار بما تقدم.\nز- إخطار الاتحاد القطري لكرة اليد بأي تعديل في نظامه الأساسي ولوائحه وأيضاً قائمة مسئوليه أو الأشخاص المفوضين بالتوقيع والذين لديهم الحق في الدخول في اتفاقيات ملزمه مع الغير.\nح- عدم إقامة أية علاقات ذات طبيعة رياضية مع جهات غير معترف بها أو مع أعضاء تم تعليق عضويتهم أو تم فصلهم.\nط- مراعاة مبادئ الولاء والنزاهة والسلوك الرياضي الجيد كتعبير عن اللعب النظيف من خلال نص قانوني.\nي- الاحتفاظ بسجل أعضاء يتم تحديثه بشكل منتظم.\nك- الالتزام التام بكافة الواجبات الأخرى الناتجة عن النظام الأساسي وغيره من لوائح الاتحاد القطري لكرة اليد والاتحاد الآسيوي لكرة اليد والاتحاد الدولي لكرة اليد.\n2- أن مخالفة أي من الالتزامات المذكورة أعلاه من قبل أي عضو قد تؤدي إلى فرض العقوبات المنصوص عليها في لائحة العقوبات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "الإيقاف\n1- تعتبر الجمعية العمومية هي المسئولة عن إيقاف عضوية العضو؛ ومع ذلك يجوز لمجلس إدارة الاتحاد القطري لكرة اليد ايقاف عضوية العضو الذي يقوم بانتهاك جسيم لالتزاماته كعضو وذلك بشكل فوري. ويستمر الإيقاف أو التعليق المؤقت للعضوية حتى الجمعية العمومية القادمة ما لم يقم مجلس ادارة الاتحاد برفع الإيقاف قبل ذلك الوقت، في حال زوال أسباب الفصل، ويجوز إيقاف العضوية في حالة قيام العضو بما يلي:-\nأ- انتهاك جسيم للنظام الأساسي واللوائح والتوجيهات والقرارات الصادرة عن الاتحاد القطري لكرة اليد أو الاتحاد الآسيوي لكرة اليد أو الاتحاد الدولي لكرة اليد.\nب- عدم قيامه بالوفاء بالتزاماته المالية تجاه الاتحاد القطري لكرة اليد أو الاتحاد الأسيوي لكرة اليد أو الاتحاد الدولي لكرة اليد.\nج- تأثير طرف ثالث على النشاط واستقلالية العضو بغض النظر عما إذا كان هذا الخطأ هو خطأ العضو المعني.\nد- عدم المشاركة في مسابقات رياضية أو أي فعاليات أخرى إجبارية للاتحاد القطري لكرة اليد لمدة ثلاث سنوات.\n2- يجب تبرير دواعي التعليق ويجب إرساله لأعضاء الاتحاد القطري لكرة اليد مع جدول الأعمال. ويحق للعضو المعني التحدث دفاعاً عن نفسه وتقديم مذكرة دفاع مكتوبة. ولا يتم اتخاذ القرار إلا بعد التأكد من صحة الادعاء.\n3- يتم تأكيد عملية إيقاف عضوية العضو في الجمعية العمومية التالية بأغلبية ثلثي (2/3) الأصوات، وفي حالة عدم توافر تلك الأغلبية يتم رفع إيقاف العضوية تلقائياً.\n4- يفقد العضو الموقوف حقوق عضويته ولا يجوز للأعضاء الآخرين إقامة أي علاقات رياضية مع العضو الموقوف، ويجوز للجنة فض النزاعات فرض عقوبات أخرى."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "فصل العضو\n1- يجوز للجمعية العمومية فصل أي عضو من أعضائها إذا:-\nأ- قام بانتهاك جسيم للنظام الأساسي، أو اللوائح أو التوجيهات أو القرارات الصادرة عن الاتحاد القطري لكرة اليد أو الاتحاد الدولي لكرة اليد أو الاتحاد الأسيوي لكرة اليد، أو عدم الوفاء بالتزاماته المالية، مما يستوجب معه الإيقاف بموجب النظام الأساسي.\nب- تقدم مجلس إدارة الاتحاد القطري لكرة اليد بطلب فصل عضواً للجمعية العمومية، مع ايضاح أسباب طلب الفصل.\n2- يجب أن تكون دواعي الفصل مبرره ويجب أن ترسل إلى أعضاء الاتحاد القطري لكرة اليد مع جدول الأعمال ويكون للعضو المعني الحق في التحدث دفاعاً عن نفسه وتقديم مذكرة دفاع مكتوبة، ولا يتم إصدار القرار إلا بعد التأكد من صحة الادعاء.\n3- يكون حضور الأغلبية المطلقة (50%+1) من الأعضاء الذين يحق لهم التصويت في الجمعية العمومية ضرورياً حتى يصبح الفصل قانونياً. ويجب تبني دواعي الفصل من قبل ثلثي (2/3) عدد الأصوات الصحيحة المقترعة.\n4- يجب إعفاء العضو المفصول فوراً من مهامه ويجب عليه الوفاء بالتزاماته المالية تجاه الاتحاد القطري لكرة اليد وأعضاء الاتحاد الآخرين وأي جهة رياضية أخرى ذات صلة.\n5- لا يتم النظر في طلبات إعادة العضوية للأعضاء الذين تم فصلهم إلا بعد مرور عام واحد من تاريخ قرار الفصل، في حال زوال أسباب الفصل.\n6- لا يحق للعضو المفصول ادعاء ملكية أي جزء من ممتلكات الاتحاد القطري لكرة اليد وعليه أن يعيد كافة الوثائق والسجلات والمتعلقات المسلمة إليه إلى الاتحاد بحالة جيدة وسليمة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "الاستقالة\n1- يجوز للعضو الاستقالة من الاتحاد القطري لكرة اليد اعتبارا من نهاية الموسم الحالي، وذلك بموجب أشعار خطاب رسمي مكتوب بالاستقالة موقع عليه من الشخص المفوض بالتوقيع، على أن يصل إلى أمين السر العام في موعد لا يتجاوز ثلاثة شهور قبل انتهاء الموسم الحالي.\n2- لا تكون الاستقالة نافذة إلا بعد وفاء العضو الراغب في الاستقالة بكافة التزاماته المالية تجاه الاتحاد القطري لكرة اليد وأعضاء الاتحاد الآخرين وأي جهة رياضية أخرى ذات صلة.\n3- لا يحق للعضو المستقيل ادعاء ملكية أي جزء من ممتلكات الاتحاد القطري لكرة اليد وعليه أن يعيد كافة الوثائق والسجلات والمتعلقات المسلمة إليه إلى الاتحاد بحالة جيدة وسليمة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "الرئاسة الفخرية والعضوية الفخرية\n1- يقوم مجلس إدارة الاتحاد بالترشيح لأي من الرئاسة الفخرية أو العضو الفخرية\n2- يجوز للجمعية العمومية إضفاء لقب الرئيس الفخري أو العضو الفخري على أي أشخاص تقديراً للخدمات الجليلة التي قاموا بها في مجال كرة اليد في دولة قطر.\n3- يجوز للرئيس الفخري أو العضو الفخري المشاركة في الجمعية العمومية ويجوز لهما المشاركة في النقاش فحسب، دون أن يحق لهما التصويت."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "هيئات الاتحاد القطري لكرة اليد\n1- الجمعية العمومية: هي السلطة العليا والجهاز التشريعي.\n2- مجلس ادارة الاتحاد: هي الهيئة المنوط بها إدارة شؤون الاتحاد\n3- اللجان الدائمة واللجان المؤقتة تتولى تقديم المشورة والمساعدة لمجلس إدارة الاتحاد للقيام بمهامه، وتحدد واجبات هذه اللجان وتشكيلها ووظائفها وفقاً للنظام الأساسي أو اللوائح الخاصة التي يتم وضعها من قبل مجلس ادارة الاتحاد.\n4- لجنة فض المنازعات ولجنة الاستئناف والمبين اختصاصاتهما بالنظام الأساسي.\n5- يتم انتخاب هيئات الاتحاد القطري لكرة اليد من قبل الاتحاد نفسه بدون أي نفوذ خارجي وحسب الإجراءات الموضحة في النظام الأساسي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "التعريف والتشكيل\n1- الجمعية العمومية هي الاجتماع الذي يعقد كل عام بانتظام، وتشكل من كافة أعضاء الاتحاد القطري لكرة اليد، وتمثل الجمعية العمومية السلطة العليا والتشريعية للاتحاد، ويكون لاجتماع الجمعية العمومية الذي يعقد وفقاً لأحكام النظام الأساسي سلطة اتخاذ القرارات.\n2- قد يكون اجتماع العمومية اجتماعاً عادياً أو غير عادياً.\n3- يتولى رئيس الاتحاد رئاسة اجتماعات الجمعية العمومية، وفي حالة غيابه يتولى أمين السر العام رئاسة الاجتماعات، وفى حالة غيابهما يتولى أكبر الأعضاء سناً بمجلس ادارة الاتحاد رئاسة هذه الاجتماعات.\n4- يتم تسجيل محاضر اجتماعات الجمعية العمومية من قبل أمين السر العام.\n5- يجوز للجمعية العمومية أن تقوم بتعيين مراقب للمشاركة في الاجتماعات ولكن بدون أن يكون له الحق في المشاركة بالنقاش أو التصويت."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "الوفود والتصويت\n1- تتألف الجمعية العمومية من موفدي الأعضاء ويتم اختيارهم كالتالي:\nأ- الأندية: يحق لكل نادي التصويت بمعدل صوت واحد، وبشرط أن يكون النادي قد شارك في الأنشطة الرسمية للاتحاد القطري لكرة اليد أثناء الموسم الرياضي السابق. ويجب أن يتم تمثيل الأندية بحد أقصى موفدين لكل ناد بشرط أن يكون لواحد منهم فقط حق التصويت.\nب- الأشخاص العاديين (الطبيعيين): يحق لكل فرد عضو التصويت بصوت واحد ويجوز لكل منهم أن يُمثل بموفد.\nيحق للموفد الذي يحض الاجتماع حق التصويت، ولا يحق له تمثيل أكثر من عضو واحد.\n2- يجب أن لا يقل عمر الموفد عن واحد وعشرين عاما وأن ينتمي للعضو الذي يمثله والذي يتم تعيينه أو انتخابه من قبل الجهة التي ينتسب لها العضو. كما يجب أن يكون الموفد قادراً على إبراز مستندات الثبوتية لذلك عند طلبها منه (يُسلم التوكيل أو التفويض إلى أمين السر العام عند بداية اجتماع الجمعية العمومية).\n3- لا يحق لأعضاء مجلس الإدارة التصويت على قرارات الجمعية العمومية، إلا اذا كان مفوضاً عن ناديه أو هيئة رياضية أو عضواً فرداً."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "نطاق الصلاحيات\nتتولى الجمعية العمومية الأمور التالية:\nأ- تبني أو تعديل النظام الأساسي.\nب- اعتماد محضر آخر اجتماع.\nج- انتخاب الرئيس وأعضاء مجلس ادارة الاتحاد.\nد- تعيين مراقب الأصوات الانتخابية.\nهـ- تعيين مدققين ماليين مستقلين واعتماد التقارير المالية.\nو- اعتماد الميزانية وتقرير النشاط السنوي للاتحاد\nز- تحديد اشتراكات العضوية واتخاذ القرار بشأن توصيات مجلس ادارة الاتحاد عما إذا سيتم منح الرئاسة الفخرية أو العضوية الفخرية.\nح- قبول أو تعليق أو فصل العضو بناءً على مقترح من مجلس ادارة الاتحاد.\nط- حل الاتحاد القطري لكرة اليد.\nي- البت في الاقتراحات المقدمة من الأعضاء وفقاً لما هو منصوص عليه في النظام الأساسي.\nك- تحديد رسوم العضوية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "النصاب القانوني للجمعية العمومية\n1- يكون اجتماع الجمعية العمومية صحيحا فقط في حال حضوره من قبل الأغلبية المطلقة (50%+1) من الأعضاء الذين يحق لهم التصويت.\n2- في حالة عدم اكتمال النصاب القانوني؛ يتم عقد اجتماع ثاني للجمعية العمومية خلال أربعة وعشرين ساعة على الأقل من تاريخ الاجتماع الأول، بذات جدول الأعمال."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "قرارات الجمعية العمومية\n1- ما لم ينص على خلاف ذلك في النظام الأساسي فإن الأغلبية البسيطة من الأعضاء الذين يحق لهم التصويت تعتبر كافية ليكون التصويت صحيحاً، ويتم استبعاد أوراق التصويت التالفة والفارغة عند حساب الأغلبية من الاصوات الصحيحة.\n2- ما لم ينص على خلاف ذلك في النظام الأساسي يمكن اتخاذ القرار الذي يتطلب التصويت، برفع الأيدي أو عن طريق أي وسيلة الكترونية للحساب. في حال لم يؤدي رفع الأيدي إلى ظهور أغلبية واضحة لصالح المقترح، يتم التصويت من خلال طلب الاقتراع بالنداء على أسماء المقترعين وفقاً للترتيب الهجائي."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "الانتخابات:\n1- يتم اجراء الانتخابات من خلال الاقتراع السري ما لم ينص على خلاف ذلك في النظام الأساسي\n2- بالنسبة للشخص المنتخب يكون حصوله على الأغلبية المطلقة (50%+1) من الأصوات المسجلة والصحيحة ضرورياً في الاقتراع الأول.\n3- في حالة توافر أكثر من عدد (2) مرشحين لمنصب واحد فقط فإنه يتعين استبعاد المرشح الحاصل على العدد الأقل من الأصوات من الاقتراع الثاني وذلك حتى يتبقى مرشحين اثنين فقط. أما بالنسبة للاقتراع الثاني فإن الأغلبية المطلقة (50%+1) من الأصوات المسجلة يعتبر ضرورياً.\n4- في حالة التعادل بين المرشحين الاثنين في الاقتراع الثاني، يعاد الاقتراع بين المرشحين لتحديد العضو الفائز، بالأغلبية المطلقة (50%+1) من الاصوات المسجلة.\n5- في حالة تكرار التعادل بين المرشحين، يؤجل الاجتماع لمدة (24 ساعة) لإجراء الاقتراع بين المرشحين، مع الالتزام بالنصاب القانوني لاجتماع الجمعية العمومية العادية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "الجمعية العمومية العادية\n1- يتم عقد الجمعية العمومية العادية مرة كل عام وذلك بعد شهر واحد على الأقل من نهاية الموسم، وبما لا يتجاوز ثلاثة أشهر من نهاية هذا الموسم.\n2- يقوم مجلس ادارة الاتحاد بتحديد المكان والتاريخ والوقت، ويتم إخطار الأعضاء وذلك قبل شهرين على الأقل من تاريخ الاجتماع.\n3- تتم الدعوة الرسمية من قبل أمين السر العام قبل ثلاثين (30) يوم على الأقل من تاريخ اجتماع الجمعية العمومية. ويتم إرسال هذه الدعوة إلى الأعضاء عن طريق البريد المسجل ويجب ان تتضمن الدعوة ما يلي:\nأ- جدول الأعمال.\nب- تقرير النشاط السنوي للاتحاد.\nج- التقارير المالية وتقرير مدققي الحسابات.\nد- المقترحات المقدمة من قبل الأعضاء إلى أمين السر العام.\nهـ- أسماء المرشحين للانتخابات وأي وثائق أخرى ضرورية.\n4- يتم إرسال الدعوة الرسمية من قبل أمين السر العام، وفي حالة غيابه يتم إرسال الدعوة الرسمية من قبل عضو مجلس إدارة الاتحاد الذي يحدده مجلس الإدارة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "جدول أعمال الجمعية العمومية العادية\n1- يقوم أمين السر العام بوضع جدول إعمال الاجتماع. وأي مقترح يرغب خمس (1/5) عدد الأعضاء في عرضه على الجمعية العمومية، ويجب إرسال الاقتراح كتابيا إلى أمين السر العام مع شرح مختصر لأهدافه والأسباب التي بُين عليه، وذلك قبل خمسة وأربعون يوما من تاريخ انعقاد الجمعية العمومية.\n2- يشتمل جدول أعمال اجتماع الجمعية العمومية العادية على البنود الإلزامية التالية:\nأ- إقرار بأن الجمعية العمومية قد انعقدت وتشكلت وفقا للنظام الأساسي الاتحاد القطري لكرة اليد.\nب- الموافقة على جدول الإعمال\nج- كلمة الرئيس\nد- تعيين أعضاء لمراجعة محضر الاجتماع\nهـ- تعيين مراقب الأصوات الانتخابية\nو- تعليق أو فصل الأعضاء (في حالة توافر ذلك)\nز- اعتماد محضر اجتماع الجمعية العمومية السابقة.\nح- تعيين مدققي حسابات مستقلين بتوصية من مجلس ادارة الاتحاد إذا اقتضت الضرورة.\nط- اعتماد تقرير الاتحاد للأنشطة (الذي يشمل الأنشطة التي تمت منذ آخر اجتماع للجمعية العمومية) وعرض الميزانية الموحدة والمدققة والمجمعة واعتماد البيانات المالية الأخرى.\nي- اعتماد الميزانية\nك- قبول العضوية (في حال توافر ذلك)\nل- التصويت على مقترحات تعديل النظام الأساسي (إذا توافر ذلك).\nم- مناقشة المقترحات المقدمة من الأعضاء أو مجلس إدارة الاتحاد\nن- انتخاب الرئيس، وأعضاء مجلس ادارة الاتحاد (إذا توافر ذلك).\nس- أي بنود أخرى مقترحه من جانب الأعضاء أو مجلس ادارة الاتحاد للاتحاد القطري لكرة اليد.\n3- يجوز تعديل جدول أعمال الجمعية العمومية العادية بشرط أن يوافق ثلثي (2/3) أعضاء الجمعية العمومية الحاضرين والذين يحق لهم التصويت.\n4- لا يجوز للجمعية العمومية اتخاذ أي قرار غير مدرج في جدول الإعمال .\n5- في حالة عدم اكتمال مناقشة جدول الأعمال لأي سبب من الأسباب يتم تمديد الجلسة لأي تاريخ آخر يتم تحديده من قبل مجلس ادارة الاتحاد ويتم الأخطار بذلك من خلال خطابات رسمية صادرة عن أمين السر العام. وتكون القرارات التي صدرت عن الجمعية العمومية في هذه الجلسة صحيحة ونافذة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "الجمعية العمومية غير العادية\n1- يجوز لمجلس إدارة الاتحاد الدعوة إلى عقد اجتماع جمعية عمومية غير عادية في أي وقت، بناء على طلب (50 % + 1) من أعضاء مجلس الادارة.\n2- يجوز لثلث (1/3) الأعضاء تقديم طلب كتابي للدعوة لانعقاد الجمعية العمومية غير العادية، على أن يتم تحديد بنود جدول الأعمال في هذا الطلب. ويتم عقد اجتماع الجمعية العمومية غير عادية خلال ثلاث أشهر من تاريخ استلام الطلب. وفي حال عدم انعقاد اجتماع الجمعية العمومية غير العادية، تطلب المساعدة من الاتحاد الدولي لكرة اليد لعقد الاجتماع.\n3- يتم إخطار الأعضاء بالمكان والتاريخ وجدول الأعمال من خلال البريد المسجل قبل خمسة عشر يوماً (15 يوم) على الأقل من تاريخ اجتماع الجمعية العمومية غير عادية.\n4- في حالة انعقاد اجتماع الجمعية العمومية غير العادية بناء على طلب من مجلس ادارة الاتحاد، على مجلس ادارة الاتحاد وضع جدول الأعمال، وعندما يعقد اجتماع الجمعية العمومية غير عادية بناء على طلب الأعضاء يجب أن يشمل جدول الأعمال النقاط التي تم طرحها من قبل هؤلاء الأعضاء.\n5ـ لا يجوز تعديل جدول أعمال الجمعية العمومية غير العادية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تعديل النظام الأساسي\n1ـ الجمعية العمومية هي الجهة المسئولة عن تعديل النظام الأساسي.\n2ـ أي مقترحات لتعديل النظام الأساسي، يجب تقديمها كتابياً مع شرح مقتصر إلى أمين السر العام من قبل العضو أو مجلس ادارة الاتحاد. ويكون المقترح المقدم من قبل العضو صحيحاً شريط أن يتم دعمه كتابياً من قبل ثلث (1/3) عدد الأعضاء الآخرين الذين يحق لهم التصويت.\n3ـ يعتبر التصويت على تعديل النظام الأساسي قانونياً في حالة حضور الأغلبية المطلقة (50%+1) من الأعضاء الذين يحق لهم التصويت.\n4ـ لا يجوز تبني اقتراح بتعديل النظام الأساسي إلا بعد موافقة ثلثي (2/3) الأعضاء الحاضرين الذين لهم الحق في التصويت على ذلك الاقتراح."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "محضر الاجتماع\n1ـ أمين السر العام هو المسئول عن تدوين محضر اجتماع الجمعية العمومية وتتم مراجعة المحضر من قبل العضو الذى تم انتخابه لهذا الغرض، ويتم اعتماده نهائياً في الاجتماع التالي للجمعية العمومية. ويجب تسجيل أي أمر يتعلق بطريقة التصويت وإجراءات تسجيل الأصوات خلال اجتماعات الجمعية العمومية في محضر الاجتماع.\n2- يجب أن يتسلم الأعضاء نسخة من محضر الاجتماع خلال شهر واحد من تاريخ نهاية الاجتماع.\n3- يحق للأعضاء إخطار أمين السر العام بملاحظاتهم عن محضر اجتماع الجمعية العمومية، في موعد أقصاه (7) ايام من استلامهم لمحضر الاجتماع."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تواريخ سريان القرارات\nتعتبر القرارات الصادرة عن الجمعية العمومية سارية المفعول ونافذة فوراً ما لم تحدد الجمعية العمومية أو النظام الأساسي تاريخ آخر لسريان القرار."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تشكيل مجلس ادارة الاتحاد المنوط بإدارة شؤون الاتحاد\n1- مجلس ادارة الاتحاد القطري لكرة اليد ويتكون مجلس ادارة الاتحاد من الآتي:\n• عدد واحد رئيس\n• عدد واحد أمين السر العام\n• عدد ثلاثة أعضاء ويجوز زيادتهم إلى خمسة (5) أعضاء بعد موافقة الجمعية العمومية\n2- يتم انتخاب مجلس ادارة الاتحاد من قبل الجمعية العمومية.\n3- تكون مدة مجلس ادارة الاتحاد أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة.\n4- يجب أن يكون أعضاء مجلس ادارة الاتحاد من المواطنين القطريين وأن لا تقل أعمارهم عن واحد وعشرين (21) عاما وأن يكونوا من الناشطين في مجال كرة اليد وأن لا يكون قد تم إدانتهم فيما سبق بارتكاب جريمة جنائية.\n5- يجب إرسال الترشيحات إلى أمين السر العام للاتحاد القطري لكرة اليد قبل (45) يوما على الأقل من تاريخ انعقاد الجمعية العمومية. يجب تمرير القائمة الرسمية للمرشحين (كتاب الترشيح من العضو ووصف مختصر للمرشح) إلى أعضاء الاتحاد القطري لكرة اليد مشفوعة بنسخة من جدول أعمال الجمعية العمومية التي سيتم خلاله انتخاب مجلس ادارة الاتحاد.\n6- في حالة خلو أحد المناصب، على مجلس ادارة الاتحاد تعيين بديل من الأعضاء لشغل هذا المنصب إلى حين انعقاد الجمعية العمومية التالية، ويتم انتخاب البديل عن الفترة المتبقية فحسب.\n7- يجب ألا يتقاضى أعضاء مجلس ادارة الاتحاد أي مرتبات أو مكافآت من موازنة الاتحاد بهذه الصفة نظير قيامهم بأداء مهام مجلس الإدارة. ولهم الحق فقط في استلام تعويضات مقابل مصاريفهم وجهودهم في إدارة نشاطاتهم، ورئيس الاتحاد هو الذي يقوم بتحديد مقدار تلك التعويضات في إطار ما هو متاح في ميزانية الاتحاد القطري لكرة اليد.\n8- إذا تبين خلو أكثر من 50% من مناصب مجلس ادارة الاتحاد فيتعين عقد اجتماع للجمعية العمومية غير العادية وذلك خلال مدة لا تتجاوز ستون (60) يوما لكي يتم انتخاب البدلاء للفترة المتبقية.\n9- لمجلس الادارة الحق في اتخاذ أي قرارات في موضوعات غير وارده في النظام الأساسي، على أن يتم عرضها في أقرب اجتماع للجمعية العمومية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "الاجتماعات\n1- يجتمع مجلس ادارة الاتحاد مرة واحدة على الأقل شهريا وكلما دعت الحاجة إلى ذلك.\n2- يلزم لصحة انعقاد اجتماعات مجلس الإدارة حضور أكثر من (50%) من أعضاء المجلس، وفي حالة عدم اكتمال النصاب القانوني يجب تأجيل الاجتماع لموعد أخر يتم تحديده خلال أربع وعشرين ساعة من التاريخ الأصلي وشريطه أن يتم تداول نفس بنود جدول الأعمال.\n3- يدعو الرئيس لاجتماعات مجلس ادارة الاتحاد. وفي حالة طلب عقد اجتماع من قبل (50%) على الأقل من أعضاء مجلس ادارة الاتحاد، ويقوم الرئيس بالدعوة لعقد اجتماع غير اعتيادي خلال سبعة أيام.\n4- يقوم الرئيس من حيث المبدأ بتحديد تاريخ ومكان وتوقيت انعقاد الاجتماع ويقوم أمين السر العام بتوجيه الدعوات التي يتعين أن تكون في شكل تعميم كتابي.\n5- يقوم أمين السر العام بإعداد جدول الإعمال ، ويحق لكل عضو من أعضاء مجلس ادارة الاتحاد اقتراح بنوداً لتضمينها في جدول الأعمال ويجب على أعضاء مجلس ادارة الاتحاد موافاة أمين السر العام بالنقاط والبنود التي يرغبون في تضمينها بجدول الأعمال قبل أربعة عشر (14) يوما من تاريخ انعقاد ذلك الاجتماع؛ كما يجب إرسال الدعوة وجدول الإعمال لأعضاء مجلس ادارة الاتحاد قبل أسبوع واحد على الأقل من تاريخ الاجتماع.\n6- لا يتم عقد اجتماعات مجلس ادارة الاتحاد علنا. مع ذلك يجوز لمجلس إدارة الاتحاد دعوة أطراف ثالثة لحضور الاجتماع كضيوف أو خبراء ولا يكون لهذه الأطراف الأخرى الحق في التصويت ويمكنهم فقط أبداء الرأي بتصريح من مجلس ادارة الاتحاد."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "صلاحيات مجلس ادارة الاتحاد\nيختص مجلس ادارة الاتحاد بالمهام التالية:\nأ- إصدار القرارات في الحالات التي لا تدخل ضمن اختصاصات الجمعية العمومية أو غير المقصورة على أجهزة محددة وفقاً للقانون أو بموجب النظام الأساسي.\nب- إعداد وطلب عقد اجتماع الجمعية العمومية العادية وغير العادية للاتحاد القطري لكرة اليد.\nج- تعيين رئيس ونائب رئيس وأعضاء اللجان الدائمة.\nد- تعيين رئيس ونائب رئيس وأعضاء لجنة فض المنازعات ولجنة الاستئناف.\nهـ- تشكيل لجان مؤقتة إذا لزم الأمر في أي وقت.\nو- وضع لوائح تشكيل اللجان الدائمة واللجان المؤقتة.\nز- التوصية بمدققين مستقلين للجمعية العمومية.\nح- تزويد الجمعية العمومية بمقترح حول قبول أو تعليق أو فصل الأعضاء.\nط- إصدار قرارات حول مكان وتواريخ وعدد الفرق المشاركة في مسابقات الاتحاد القطري لكرة اليد.\nي- اختيار المدربين للمنتخبات الممثلة وغيرهم من أعضاء الجهاز الفني.\nك- اعتماد اللوائح التي تحدد كيفية تنظيم الاتحاد القطري لكرة اليد داخليا.\nل- ضمان تطبيق النظام الأساسي وتبنى الترتيبات التنفيذية اللازمة لمثل هذا التطبيق.\nم- ايقاف عضو الاتحاد القطري لكرة اليد (بشكل مؤقت) لحين موعد الجمعية العمومية التالية، وذلك في حالة تحقق موجبات الإيقاف وفقاً لأحكام النظام الأساسي.\nن- أي مهام أو اختصاصات أخرى تتعلق بإدارة شؤون الاتحاد، ولا تدخل ضمن اختصاصات الجمعية العمومية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "القرارات\n1- يصدر مجلس ادارة الاتحاد قراراته بالأغلبية البسيطة للأعضاء الحاضرين ويكون لكل عضو حاضر صوت واحد فقط وفى حالة تعادل الأصوات يُرجح الجانب الذي منه الرئيس.\n2- يجب على أي عضو بمجلس ادارة الاتحاد الانسحاب من أي مناقشة أو من اتخاذ القرار إذا حدث تضارب في المصالح.\n3- يمكن لأي عضو من أعضاء مجلس ادارة الاتحاد طلب التصويت السري، وتتخذ القرارات بأغلبية الأعضاء الحاضرين على النحو المبين بالبند (1).\n4- يتم تسجل القرارات المتخذة في محضر الاجتماع ويرسل محضر الاجتماع إلى أعضاء مجلس ادارة الاتحاد خلال أسبوع بعد الاجتماع.\n5- تعتبر القرارات المتخذة من قبل مجلس ادارة الاتحاد سارية المفعول ونافذة بمجرد إصدارها ما لم تقرر مجلس ادارة الاتحاد خلاف ذلك."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "إيقاف أو فصل أو استقالة عضو من مجلس ادارة الاتحاد\n1- تنتهي عضوية مجلس ادارة الاتحاد في الحالات التالية:-\nأ- وفاة العضو\nب- الغياب عن حضور اجتماعات مجلس ادارة الاتحاد لثلاثة مرات متتالية أو خمس مرات غير متتالية بدون عذر مقبول من قبل مجلس ادارة الاتحاد.\nج- فقدان الأهلية القانونية كعضو.\nخ- اتخاذ قرار تأديبي ضد العضو في قضية تمس الشرف والأمانة.\nهـ- ارتكاب فعل يخل بنزاهة الاتحاد القطري لكرة اليد أو المنظمات الأخرى أو يسئ إلى سمعتها.\n2- في حالة حدوث أي من الوقائع المشار إليها بالبنود من رقم (ب) إلى (هـ) يكون الفصل وفقاً لأحكام النظام الأساسي، ويحق للعضو تقديم تبريره في هذا الشأن.\n3- لا يتم اختيار العضو الذي تم فصله من مجلس ادارة الاتحاد لأي لجنة أخرى من لجان الاتحاد القطري لكرة اليد ما لم تزول الأسباب التي أدت إلى فصله."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "الرئيس\n1- الرئيس هو الذي يمثل الاتحاد القطري لكرة اليد. وهو المسؤول والممثل الرسمي للاتحاد القطري لكرة اليد.\n2- يكون الرئيس مسئولا بصفة أساسية عن:\nأ- تطبيق القرارات الصادرة عن الجمعية العمومية ومجلس ادارة الاتحاد بمساعدة أمين السر العام واللجان المختصة\nب- ضمان عمل أجهزة الاتحاد القطري لكرة اليد بشكل فعال لتحقيق الأهداف المحددة في هذا النظام الأساسي.\nج- الإشراف على عمل أمين السر العام واللجان المختصة بالاتحاد\nد- العلاقات بين الاتحاد القطري لكرة اليد وأعضاؤه والاتحاد الدولي لكرة اليد والاتحاد الأسيوي واللجنة الأولمبية القطرية والهيئات السياسية والمنظمات الأخرى.\nهـ- توقيع العقود والاتفاقيات الخاصة بعد اعتمادها من قبل مجلس ادارة الاتحاد.\n3- يترأس الرئيس اجتماعات الجمعية العمومية ومجلس ادارة الاتحاد وتلك اللجان التي يتم تعينه فيها كرئيس.\n4- يكون للرئيس صوت عادى في اجتماع مجلس ادارة الاتحاد وإن تعادلت الأصوات يكون له الصوت المرجح.\n5- في حالة غياب الرئيس أو عدم تواجده ينوب عنه أمين السر العام\n6- أي صلاحيات إضافية للرئيس يتم تحديدها من قبل مجلس ادارة الاتحاد في اللوائح التنظيمية الداخلية للاتحاد القطري لكرة اليد."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "التمثيل والتوقيع\nالرئيس هو الذي يمثل الاتحاد قانوناً وهو المخول بالتوقيع عن الاتحاد القطري لكرة اليد وفي حالة غياب الرئيس يحق لأمين السر العام التوقيع عن الاتحاد القطري لكرة اليد فيما يتعلق بكافة الإعمال الهامة الضرورية والعاجلة للاتحاد القطري لكرة اليد. في حالة غياب كلا من الرئيس وأمين السر العام يحق لمن يفوضه مجلس الإدارة التوقيع عن الاتحاد القطري لكرة اليد فيما يتعلق بكافة الأعمال الهامة الضرورية والعاجلة للاتحاد."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "أمين السر العام\nهو المسؤول التنفيذي للاتحاد القطري لكرة اليد\n1- يقدم أمين السر العام العون إلى الرئيس في كافة القضايا التي تخص الاتحاد القطري لكرة اليد والموكلة إليه، ويحل محله في حالة غيابه أو عدم وجوده.\n2- أمين السر العام الذي يجب أن يكون عضواً متواجداً في مجلس ادارة الاتحاد يتم اختياره من قبل مجلس ادارة الاتحاد من بين أعضائها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "اختصاصات أمين السر العام\n1- تنفيذ القرارات الصادرة عن الجمعية العمومية ومجلس ادارة الاتحاد وفقاً لتوجيهات الرئيس.\n2- إعداد جدول إعمال الجمعية العمومية وإحالته للرئيس للإشراف عليه.\n3- حضور اجتماعات الجمعية العمومية ومجلس ادارة الاتحاد واللجان الدائمة واللجان المؤقتة.\n4- تنظيم اجتماعات الجمعية العمومية واجتماعات مجلس ادارة الاتحاد والأجهزة الأخرى\n5- صياغة محاضر اجتماعات الجمعية العمومية ومجلس ادارة الاتحاد واللجان الدائمة واللجان المؤقتة.\n6- تولي كافة الشؤون الوظيفية المتعلقة بالموظفين التابعين للاتحاد، بما في ذلك التعيين والترقية وإنهاء الخدمة وتحديد رواتبهم وأجورهم وفرض عقوبات تأديبية عليهم، إذا لزم الأمر، وفقا للقواعد الموضوعة من قبل مجلس ادارة الاتحاد.\n7- الاشراف والمتابعة والمراجعة لما تقدمه اللجنة المالية بالاتحاد القطري لكرة اليد.\n8- الإشراف على كافة العمليات وأنشطة البرامج الخاصة بالاتحاد القطري لكرة اليد وصياغة التعليمات العامة الصادرة عن الاتحاد القطري لكرة اليد من خلال الإرشادات الصادرة عن الرئيس ومجلس ادارة الاتحاد.\n9- تنفيذ والتوصية بإعمال التطوير الخاصة بالاستراتيجيات القصيرة والمتوسطة والطويلة المدى وذلك وفقا لتعليمات وتوجيهات مجلس ادارة الاتحاد وضمان الحفاظ على مصالح الاتحاد القطري لكرة اليد.\n10- تحديد مناطق التطوير وأساليب تحسين القدرات الاستراتيجية والتشغيلية وتوفير القيادات التي تدير عمليات وبرامج الاتحاد القطري لكرة اليد بكفاءة واقتدار.\n11- صياغة مراسلات الاتحاد القطري لكرة اليد.\n12- المساهمة في توطيد العلاقات مع الأعضاء واللجان والاتحاد الدولي لكرة اليد واللجنة الاولمبية القطرية والاتحاد الأسيوي لكرة اليد.\n13- اقتراح الطاقم الوظيفي الإداري على الرئيس."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "المدير التنفيذي\n1- يتولى المدير التنفيذي كافة المهام الإدارية بالاتحاد القطري لكرة اليد وذلك تحت إدارة وتوجيه أمين السر العام. ويكون العاملين ملتزمين باللوائح التنظيمية الداخلية للاتحاد القطري لكرة اليد ويتعين عليهم إنجاز المهام المسندة إليهم بأحسن صورة.\n2- يكون المدير التنفيذي مسئول عن المهام التالية:\nأ- الإدارة اليومية لكل متعلقات عمل الاتحاد القطري لكرة اليد.\nب- استلام وحفظ وترتيب سلسلة كافة المراسلات الواردة هذا بالإضافة للشئون الأخرى للمراجعة.\nج- إعداد وترتيب ومتابعة الإعمال الضرورية لاجتماعات مجلس ادارة الاتحاد والجمعية العمومية.\nد- إعداد ومتابعة كافة اللجان الخارجية والداخلية.\nهـ- إعداد ومراجعة كافة المراسلات الواردة.\nو- استلام والإجابة على كافة المكالمات الهاتفية وتنفيذ التوجيهات.\nز- ترتيب الاجتماعات وتنسيقها والإبلاغ عن أية تغييرات في المواعيد المحددة لها.\nح- الاحتفاظ بأرشيف صحيح وحفظ الوثائق من خلال الطرق الحديثة.\nط- طباعة كافة المراسلات وحفظها بطريقة أمنة .\nي- متابعة الشركات ذات الصلة بعمل الاتحاد وصالات التدريب والملاعب"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "اللجان الدائمة\n1- اللجان الدائمة للاتحاد القطري لكرة اليد هي:-\nأ- لجنة التدقيق الداخلي.\nب- لجنة المسابقات وشؤون اللاعبين\nج- اللجنة الفنية والمنتخبات الوطنية\nد- لجنة الحكام.\nهـ- لجنة كرة اليد الشاطئية.\nو- اللجنة المالية والتسويق\nز- لجنة المدربين\nح- لجنة التخطيط والتطوير\nويحق لمجلس الإدارة دمج اختصاصات لجنتين أو اكثر اذا دعت الضرورة لذلك.\n2- يجب أن يكون رؤساء اللجان الدائمة أعضاء من مجلس ادارة الاتحاد باستثناء رئيس لجنة التدقيق الداخلي الذي لا يجوز أن يكون تابعاً لمجلس إدارة الاتحاد، ويتم تعين أعضاء كل لجنة دائمة من قبل مجلس ادارة الاتحاد باستثناء أعضاء لجنة الحكام، وبناءً على اقتراح من رئيس لجنة الحكام يقوم رئيس الاتحاد بتعيين نائب رئيس وأعضاء لجنة الحكام.\n3- يقوم كل رئيس لجنة بتمثيل لجنته والقيام بإعمالها وفقا للوائح التنظيمية ذات الصلة (طبيعة المهام والالتزامات والمسئوليات والهيكل التنظيمي وعدد مرات الاجتماعات وإجراءات العمل) التي تمت صياغتها بمعرفة مجلس ادارة الاتحاد.\n4- يقوم كل رئيس بتحديد تواريخ اجتماعات لجنته بالتعاون مع أمين السر العام وضمان القيام بكافة الأعمال ورفع تقارير بها إلى مجلس ادارة الاتحاد.\n5- يجوز لكل لجنة اقتراح إجراء تعديلات على لوائحها التنظيمية ورفعها إلى مجلس ادارة الاتحاد.\n6- يحق للرئيس ولأمين السر العام حضور اجتماعات اللجان الدائمة.\n7- في حالة غياب أحد أعضاء اللجان عن حضور ثلاث اجتماعات متتالية بدون سبب مبرر فأنه يتم استبعاده تلقائيا من منصبه كعضو لجنة ويتم فوراً أخطاره كتابياً بواسطة أمين السر العام. ويقوم مجلس ادارة الاتحاد بتعيين عضو البديل.\n8- تحتوي استمارة المرشح على نبذة مختصرة عن خلفية المرشح وتأكيد أن لديه المعرفة والخبرة في مجال العمل المعنى ويتم استلام نموذج الترشيح من قبل أمين السر العام قبل أسبوعين على الأقل من تاريخ انعقاد اجتماع مجلس ادارة الاتحاد. في حالة استقالة عضو من أحدى اللجان الدائمة، يتعين على مجلس ادارة الاتحاد تعيين عضو جديد، ويجوز وضع إجراءات بمتطلبات إضافية لشغل عضوية اللجان، وذلك في لوائح اللجنة الدائمة المعنية.\n9- تجتمع اللجان الدائمة مرة واحدة شهرياً على اٌلأقل .\n10- يكون لكل عضو باللجنة الدائمة صوت واحد فقط. في حالة تعادل الأصوات يكون صوت رئيس اللجنة هو الصوت المرجح.\n11- يتم تسليم محاضر الاجتماعات لأعضاء اللجنة الدائمة ومجلس ادارة الاتحاد خلال أسبوع بعد تاريخ انعقاد الاجتماع، وترسل جميع الطلبات والتوصيات التي تتطلب موافقة مجلس ادارة الاتحاد كتابياً إلى مجلس ادارة الاتحاد.\n12- يجب أن تُشكل كل لجنة دائمة من رئيس ونائب رئيس وعدد من الأعضاء، ويتعين أن تتضمن القرارات الصادرة عن مجلس غدارة الاتحاد تشكيل وواجبات وصلاحيات أعضاء اللجان الدائمة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لجنة التدقيق الداخلي\n1- تقوم لجنة التدقيق الداخلي بضمان اكتمال وموثوقية الحسابات المالية والرد على تقارير المدققين الخارجيين، ويعتبر من الضروري أن تتكون هذه اللجنة من رئيس ونائب رئيس وعدد من الأعضاء.\n2- تقوم لجنة التدقيق الداخلي بمساعدة مجلس ادارة الاتحاد لإنجاز المسئوليات المسندة اليها كما يلي:-\nأ- نزاهة القوائم المالية للاتحاد القطري لكرة اليد أو الأندية التابعة لها.\nب- التزام الاتحاد القطري لكرة اليد بالمتطلبات القانونية والنظامية.\nج- مؤهلات واستقلالية المدققين المستقلين.\nد- أداء مهمة التدقيق الداخلي للاتحاد القطري لكرة اليد والمدققين المستقلين.\n3- تكون لجنة التدقيق الداخلي مسئولة عن المهام التالية:\nأ- مراجعة كفاءة هيكل الأشراف الداخلي للاتحاد القطري لكرة اليد.\nب- إذا لزم الأمر، إجراء التحقيقات الخاصة واقتراح تعيين مستشار خاص أو خبراء للمساعدة في أداء المهام المنوطة باللجنة.\nج- التوصية بتعيين (أو إعادة تعيين) مدقق خارجي.\nد- إجراء مراجعات تدقيق تعقيبيه للقوائم المالية وتدقيق الاستنتاجات، هذا بالإضافة إلى تقديم أي مقترحات هامة لتطوير الاتحاد القطري لكرة اليد من قبل المدقق الخارجي.\nهـ- مراجعة مستوى الأداء الإجمالي\nو- القيام بالمهام الأخرى الخاصة بالتدقيق الشامل وفقا لطلب مجلس ادارة الاتحاد."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لجنة المسابقات وشؤون اللاعبين:\nتقوم لجنة المسابقات بتنظيم مسابقات الاتحاد القطري لكرة اليد وفقاً لأحكام هذا النظام الأساسي واللوائح المعمول بها في المسابقات، ويجب أن تتشكل لجنة المسابقات من رئيس ونائب رئيس وعدد مناسب من الأعضاء. كما تقوم اللجنة بوضع ومراقبة مدى الالتزام بلوائح الانتقال وذلك وفقا للوائح الاتحاد الدولي لكرة اليد المتعلقة بأوضاع وانتقالات اللاعبين وتقوم بتحديد أوضاع اللاعبين للمسابقات المختلفة للاتحاد القطري لكرة اليد ويجوز لمجلس إدارة الاتحاد وضع لوائح خاصة تحكم الصلاحيات القانونية للجنة شؤون اللاعبين.\nاختصاصات لجنة المسابقات وشؤون اللاعبين\n- تقترح اللجنة بعد نهاية كل موسم مباشرة برنامج وخطة تنظيم المسابقات والبطولات بالتنسيق مع لجنة المنتخبات الوطنية لمراعاة المقابلات المحلية لكافة أنشطة الاتحاد.\nـ رفع الموازنة المالية للجنة المسابقات إلى مجلس الادارة تبعا للاستراتيجية والخطة العامة للاتحاد.\nـ التنسيق مع لجنة التخطيط والتطوير في الاتي:\nـ تحديد المستويات والمراحل السنية التي يتم التنافس فيها.\n- وضع بعض القوانين الاستثنائية في المسابقات المحلية الرسمية بهدف تحقيق قواعد فنية معينة إذا تطلب الامر ذلك.\n- رفع توصية إلى مجلس الادارة بشأن نظم المسابقات للمراحل السنية المختلفة بناء على الاستراتيجية والخطة العامة للاتحاد..\n- تحديد مواعيد توقف الانشطة طبقا لبرامج المنتخبات الوطنية والعطلات الرسمية بالدولة مواعيد الامتحانات.\n- دراسة المقترحات التي ترد من الاندية فيما يتعلق بالمسابقات.\n- متابعة تنفيذ برامج وخطط مسابقات الاتحاد الرسمية.\n- اقتراح إضافة أي مسابقات جديدة يكون من شأنها تطوير المستوى.\n- رفع اقتراح للجنة المسابقات بتنظيم دورات أو بطولات تنشيطية في حالة توقف النشاط الرسمي للاتحاد.\n- اقتراح اية تعديلات طارئة على لوائح اللجنة ورفعها لمجلس الادارة.\n- وضع خطة سنوية للشركات والممولين لدعم المسابقات المحلية الرسمية للاتحاد."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "اللجنة الفنية والمنتخبات الوطنية\n1- تعتبر اللجنة الفنية والمنتخبات الوطنية مسئولة في المقام الأول عن التخطيط الفني وتقييم المنتخبات الوطنية التابعة للاتحاد القطري لكرة اليد، ويجب أن تتشكل هذه اللجنة من رئيس ونائب رئيس وعدد من الأعضاء.\n2- تكون لجنة المنتخبات الوطنية مسئولة عن:-\nأ- وضع استراتيجية كرة اليد الوطنية على المدى الطويل وضمان تحقيق أهداف الاتحاد القطري لكرة اليد من حيث الوصول بمستوى ترتيب دولي متقدم لكافة منتخباته الوطنية.\nب- وضع المعايير القياسية للتنظيم الشامل للمنتخبات الوطنية والتوجيه والمطالبة بنتائج جيدة.\nج- تطوير الخطط والبرامج والمشاريع على كافة المستويات (الفنية والأداء والتنظيمية) من أجل تنفيذ استراتيجية كرة اليد الوطنية ومتابعة التنفيذ بشكل عام.\nد- إعداد رزنامة المسابقات السنوية لكافة المنتخبات الوطنية التابعة للاتحاد القطري لكرة اليد وذلك بالتوافق مع جداول المواعيد السنوية لمسابقات الاتحاد الدولي لكرة اليد والاتحاد الأسيوي لكرة اليد وبالتنسيق مع مديري المنتخبات الوطنية والإدارات المعنية بالاتحاد القطري لكرة اليد\nهـ- وضع خطط إعداد المنتخبات الوطنية (المعسكرات التدريبية والمباريات) بالتزامن مع رزنامة المسابقات السنوية وبالتنسيق مع مديري المنتخبات الوطنية.\nو- إنهاء أعمال البحث واستقدام مدير فني للمنتخب الأول ومدير فني للمنتخب الأولمبي والمدربين الآخرين لمنتخبات المجموعات السنية الأخرى.\nز- اعتماد تعيين وإنهاء خدمات مدير إدارة المنتخبات الوطنية ومراقبة وتقييم أدائه السنوي.\nح- إعداد الميزانية السنوية لإدارة المنتخبات الوطنية وخطة العمل الخاصة بها.\nط- اعتماد خطة التسويق والاتصالات السنوية للمنتخبات الوطنية.\nي- القيام بأي مسئوليات أخرى حسب ما يسنده مجلس ادارة الاتحاد القطري لكرة اليد."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "لجنة الحكام\n1- تقوم لجنة الحكام بتطبيق قوانين اللعبة وتختص بتعيين حكام مباريات المسابقات التي ينظمها الاتحاد القطري لكرة اليد وتنظيم الأمور المتعلقة بالحكام داخل دولة قطر بالتعاون مع إدارة الاتحاد القطري لكرة اليد وتراقب عملية التعليم وتدريب هؤلاء الحكام، ويجب أن تتشكل لجنة الحكام من رئيس ونائب رئيس وعدد مناسب من الأعضاء، كما يجب أن يكون أعضاء لجنة الحكام ممن لا ينتمون إلى أي من الأندية، ويتولى مجلس ادارة الاتحاد تعيين رئيس لجنة الحكام ويقوم رئيس الاتحاد تعيين نائب الرئيس وأعضاء لجنة الحكام بناء على اقتراح رئيس لجنة الحكام.\n2- يقوم مجلس ادارة الاتحاد بتحديد مهام ومسئوليات لجنة الحكام لتشمل الحقوق والواجبات التالية:-\nأ- تصنيف الحكام في كل فئة وفقاً لأدائهم في المباريات المختارة واقتراح الترقيات وتخفيض درجات الفئة التابعين لها.\nب- تعيين الحكام لمباريات المسابقات التي ينظمها الاتحاد القطري لكرة اليد أو أي بطولات أخرى وذلك في حالة الطلب للقيام بذلك الأمر.\nج- اختيار المرشحين للقائمة الدولية التي يصدرها الاتحاد الآسيوي لكرة اليد والاتحاد الدولي لكرة اليد بشكل سنوي وبحيث يتم ترشيح الحكام المستحقين للمباريات الدولية وفقا للوائح الاتحاد الدولي لكرة اليد التي تحكم تسجيل الحكام ومساعدي الحكام وحكام كرة اليد الشاطئية في قوائم الاتحاد الدولي لكرة اليد.\nد- التقيد والالتزام بالأساليب القياسية للتحكيم وفقا لتعليمات الاتحاد الدولي لكرة اليد وذلك لضمان تنفيذ قوانين اللعبة.\nهـ- استخدام المعايير الموحدة لتقييم الحكام وفقا لتعليمات الاتحاد الدولي لكرة اليد.\nو- اعتماد محاضر الحكام وهيئات مقيمي الحكام.\nز- اعتماد اللوائح الإدارية التي تحكم الأمور التحكيمية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "لجنة كرة اليد الشاطئية\nتقوم لجنة كرة اليد الشاطئية بتنظيم مسابقاتها وتتعامل مع كافة الأمور المتعلقة بكرة اليد الشاطئية. ويجب أن تتشكل اللجنة من رئيس ونائب للرئيس وعدد من الأعضاء."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "اللجنة المالية والتسويق\nيجب أن تتشكل من رئيس ونائب رئيس وعدد مناسب من الأعضاء، وتقوم اللجنة بوضع الميزانيات التقديرية لأنشطة الاتحاد ودراسة وعرض كافة الأمور المتعلقة بالنواحي المالية والتسويق بالاتحاد وذلك وفقاً لأحكام النظام الأساسي.\nاختصاصات اللجنة المالية والتسويق\n- تنفيذ قرارات مجلس الادارة من الناحية المالية والتحقق من مطابقتها لبنود الميزانية والقواعد المالية.\n- تحصيل جميع إيرادات الاتحاد.\n- الاشراف على أموال الاتحاد والمحافظة على مستندات الايرادات والمصروفات وهو المسئول عن جميع البيانات المرصودة في الدفاتر مسئولية مباشرة مع التوقيع عليها.\n- إيداع أموال الاتحاد في أحد المصارف الوطنية والذي يختاره مجلس الادارة.\n- الاشراف على حفظ السجلات والدفاتر المالية والمستندات وكل ما يتصل بالناحية المالية والعهد في مقر الاتحاد.\n- إعتماد صرف فواتير المشتريات على خلاف أنواعها حسب ما ورد في موازنة الاتحاد المعتمدة طبقا للائحة المالية وبعد موافقة رئيس الاتحاد.\n- التوقيع على أذون الصرف\n- تقديم تقرير كل ثلاثه شهور لمجلس الادارة عن حالة الاتحاد المالية وإعداد التقرير السنوى عن حالة الاتحاد المالية وتقديمه إلى مجلس إدارة الاتحاد بعد العرض على اللجنه المالية لمناقشتها.\n- الاشراف على تشكيل لجان الجرد السنوى والمفاجئ وتحديد خطة عملها وإستصدار قرار من مجلس الادارة بتشكيل هذه اللجان بالاتفاق مع اللجنة المالية.\n- الاشراف على رفع الحساب الختامي للاتحاد للسنة المنتهية لمجلس الادارة.\n- تحضير مشروع الموازنة للسنة المالية بالاشتراك مع أمين السر العام."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "لجنة المدربين\nتقوم اللجنة بوضع معايير اختيار المدربين، وتقويم أدائهم خلال الموسم الرياضي، وتنظيم العمل على صقلهم وتطوير مستويات أدائهم بالدورات التدريبية التخصصية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لجنة التخطيط والتطوير\nتقوم لجنة التخطيط والتطوير بكل ما هو من شأنه تطوير العمل الإداري داخل الاتحاد بوضع الخطط الاستراتيجية ومتابعة تنفيذها كما تشمل العمل على التطوير الفني لإعداد اللاعبين القطريين وذلك بإعداد ومتابعة المشروعات الفنية، ويجب أن تتشكل من رئيس ونائب رئيس وعدد مناسب من الأعضاء إضافة إلى الخبراء الفنيين.\nاختصاصات لجنة التخطيط والتطوير\n- وضع استراتيجية للاتحاد القطري لكرة اليد\n- متابعة وتقويم الخطة التشغيلية مرحلياً\n- اعداد تقارير لمخرجات الخطة الاستراتيجية، وعرضها على مجلس إدارة الاتحاد\n- تطوير الهيكل الوظيفي بما يلائم تحقيق الاهداف الموضوعة\n- دراسة المقترحات التي ترد من الأندية بشأن تطوير المسابقات\n- اعداد وعرض المشروعات الفنية لإعداد اللاعبين القطريين\n- رفع اقتراحات للجنة المسابقات وتنظيم دورات أو بطولات تنشيطية\n- وضع خطة سنوية للشركات والممولين (الرعاة) لدعم المسابقات المحلية الرسمية للاتحاد."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "اللجان المؤقتة\nيجوز لمجلس إدارة الاتحاد، عند الضرورة تشكيل لجان مؤقتة للقيام بواجبات ومهام خاصة ولفترة محددة من الوقت. ويقوم مجلس ادارة الاتحاد بتعيين الرئيس ونائب الرئيس وأعضاء تلك اللجان. ويتم تحدد المهام والوظائف في لوائح خاصة يتم إعدادها من قبل مجلس ادارة الاتحاد وترفع اللجان المؤقتة تقاريرها مباشرة إلى مجلس ادارة الاتحاد."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "هيئة تسوية المنازعات\nيتم تسوية المنازعات التي تنشأ بين الأعضاء أو الأندية أو المسؤولين أو اللاعبين التابعين للاتحاد القطري لكرة اليد من خلال:\nأ- لجنة فض المنازعات\nب- لجنة الاستئناف.\n2- يتم تحديد مسئوليات لجنة فض المنازعات ولجنة الاستئناف في قانون الانضباط الخاص بالاتحاد القطري لكرة اليد والذي يتوافق مع قانون الاتحاد الدولي لكرة اليد الانضباطي.\n3- تبقى صلاحيات اتخاذ القرارات للجان الأخرى كما هي.\n4- يجب أن يكون أعضاء هيئة تسوية المنازعات ممن لا ينتمون لأي جهة أخرى تابعة للاتحاد القطري لكرة اليد في نفس الوقت."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "لجنة فض المنازعات\n1- يجب أن تُشكل لجنة فض المنازعات من رئيس ونائب للرئيس وعدد من الأعضاء. ويجب أن تتوافر المؤهلات القانونية لدى الرئيس وعضو واحد على الأقل من أعضاء لجنة فض النزاعات\n2- تكون مهام هذه اللجنة محكومة بالقانون الانضباطي الخاص بالاتحاد القطري لكرة اليد وتصدر اللجنة قراراتها بحضور ثلاثة أعضاء على الأقل وعلى النحو المبين بالقانون الانضباطي الخاص بالاتحاد القطري لكرة اليد.\n3- يجوز للجنة توقيع العقوبات المنصوص عليها في قانون الانضباط الخاص بالاتحاد القطري لكرة اليد على الأعضاء والإداريين واللاعبين والأندية وكلاء اللاعبين، ولا تكون قرارات اللجنة نافذة ونهائية إلا بعد تأييدها من قبل لجنة الاستئناف أو انقضاء ستين يوماً (60) من تاريخ صدور وإعلان القرارات.\n4- تخضع هذه الأحكام للصلاحيات التأديبية الخاصة بالجمعية العمومية ومجلس ادارة الاتحاد\nفيما يتعلق بإيقاف/ بتعليق عضوية أو فصل الأعضاء أو الأشخاص أو جهة تابعة للاتحاد القطري لكرة اليد وأعضاء مجلس ادارة الاتحاد."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "لجنة الاستئناف\n1- يجب أن تُشكل لجنة الاستئناف من رئيس ونائب للرئيس وعدد من الأعضاء، ويجب أن يكون لدى الرئيس ونائب الرئيس المؤهلات القانونية.\n2- تكون مهام هذه اللجنة محكومة بالقانون الانضباطي الخاص بالاتحاد القطري لكرة اليد وتصدر اللجنة قراراتها بحضور ثلاثة أعضاء على الأقل، وعلى النحو المبين بالقانون الانضباطي.\n3- تكون لجنة لاستئناف مسئولة عن سماع الاستئناف ضد القرارات الصادرة عن لجنة فض المنازعات، ويجوز الطعن في قرار لجنة الاستئناف خلال مدة لا تتجاوز ستون يوما (60) من تاريخ صدور القرار واعلانه أمام الاتحاد الآسيوي لكرة اليد، وفي حال الاعتراض على قرار الاتحاد الآسيوي يجوز الطعن أمام الاتحاد الدولي لكرة اليد ووفقاً للإجراءات والقواعد المحددة بالنظام الأساسي لهذه الاتحادات، وفي حال الاعتراض على قرار الاتحاد الدولي يجوز الطعن أمام محكمة التحكيم الرياضية (CAS) والتي يعد قرارها نهائياً بات."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "الإجراءات الانضباطية\nتعتبر الإجراءات الانضباطية في الأساس هي:-\n1- للأشخاص الطبيعيين والاعتباريين:-\nأ- الإنذار.\nب- لفت النظر.\nج- الغرامة.\nد- استعادت الحوافز \"المكافآت\".\n2- للأشخاص الطبيعيين:\nأ- الإنذار.\nب- الطرد.\nج- الإيقاف عن المشاركة في مباراة.\nد- المنع من دخول غرف تبديل الملابس و/أو مقاعد البدلاء.\nهـ المنع من دخول الإستاد.\nز- المنع من المشاركة في أي نشاط يتعلق بكرة اليد.\n3- للأشخاص الاعتباريين:-\nأ- منع الانتقال.\nب- لعب مباراة بدون جمهور.\nج- لعب مباراة على أرض محايدة.\nد- منع اللعب في إستاد معين.\nهـ إلغاء نتيجة المباراة.\nو- الطرد.\nز- الغرامة.\nح- خصم من النقاط.\nط- الهبوط/ التنزيل إلى مستوى أدنى."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "جهة التقاضي\n1- لا يجوز للاتحاد القطري لكرة اليد أو أعضاؤه أو اللاعبين أو الإداريين أو وكلاء اللاعبين رفع أي نزاع رياضي ينشأ بينهم للمحاكم المدنية، وفي حال الاعتراض على قرارات لجنة الاستئناف بالاتحاد القطري لكرة اليد يجب الالتزام بالتدرج وفقا للخطوات التالية:\nأ- الطعن أمام الاتحاد الآسيوي لكرة اليد، وفي حال الاعتراض على قراره يجوز الطعن أمام الاتحاد الدولي لكرة اليد وفقاً للإجراءات والقواعد المحددة بنظامه الأساسي\nب- في حالة الاعتراض على قرار الاتحاد الدولي يجوز الطعن أمام محكمة التحكيم الرياضية (CAS) والتي يعد قرارها نهائياً باتاً.\n2- طبقا لنصوص النظام الأساسي للاتحاد الدولي لكرة اليد المادة (21:1) فقرة (1)، بالإضافة الى المواد رقم (28، 29) من الميثاق الأولمبي، والمادة (R:27) من قانون المحكمة الدولية للتحكيم الرياضي، يمنع رفع أي من النزاعات الرياضية الى المحاكم المدنية.\n3- لا يحق للمحكمة الدولية للتحكيم الرياضي النظر في الاعتراض على القرارات الخاصة بانتهاك قانون اللعبة، أو القرارات الخاصة بالإيقاف حتى أربعة مباريات، أو الايقاف لمدة ثلاثة شهور فأقل.\n4- طبقاً لنصوص النظام الأساسي للاتحاد الدولي لكرة اليد المادة (21:1) فقرة (2) يجب على الاتحاد القطري لكرة اليد إخضاع كافة منسوبيه (الأعضاء، اللاعبين، الإداريين، الوكلاء) للقرارات الصادرة عن الاتحاد الآسيوي لكرة اليد، أو الاتحاد الدولي لكرة اليد، أو محكمة الرياضية (CAS)."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "الفترة المالية\n1- تكون الفترة المالية للاتحاد القطري لكرة اليد سنة واحدة تبدأ من 1 يناير إلى 31 ديسمبر من كل عام.\nتتم إدارة إيرادات ومصروفات الاتحاد القطري لكرة اليد بحيث يحدث تعادل بينهم بالنسبة للفترة المالية. وتعتبر الالتزامات المالية للاتحاد القطري لكرة اليد في المستقبل مضمونة من خلال إيجاد إيرادات لها.\n2- يعتبر أمين السر العام مسئولا عن إعداد الحسابات السنوية المجمعة للاتحاد القطري لكرة اليد والجهات التابعة له كما هو في 31 ديسمبر من كل عام.\n3- تكون الحسابات بالريال القطري."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "الإيرادات والموارد المالية\n1- تأتي إيرادات الاتحاد القطري لكرة اليد تحديدا من التالي:\nأ- الاشتراكات السنوية للأعضاء.\nب- الدعم المقدم من الدولة.\nج- الدعم المستلم من الهيئات الرياضية المحلية والدولية وأي مصادر أخرى.\nهـ- عائدات المباريات الدولية والمحلية التي ينظمها الاتحاد القطري لكرة اليد.\nو- عائدات حقوق التسويق المستحقة للاتحاد القطري لكرة اليد.\nز- الغرامات المفروضة من قبل الهيئات المختصة.\nح- التبرعات والهيبات والوصايا المقدمة شريطة اعتمادها من قبل مجلس ادارة الاتحاد.\nط- الاشتراكات والعائدات الأخرى التي يتم تحصيلها بهدف الحفاظ على أهداف الاتحاد القطري لكرة اليد والمعتمدة من قبل مجلس ادارة الاتحاد.\n2- يجب أن يتم إيداع الإيرادات المالية للاتحاد القطري لكرة اليد لدى بنك وطني معترف به في دولة قطر."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "المصروفات\nيتحمل الاتحاد القطري لكرة اليد ما يلي:-\nأ- المصروفات المنصوص عليها في الميزانية.\nب- المصروفات الأخرى المعتمدة من قبل الجمعية العمومية والمصروفات التي يكون لمجلس إدارة الاتحاد الحق في تحميلها في نطاق صلاحيته.\nج- كافة المصروفات الأخرى التي يكون الهدف من ورائها تحقيق أهداف الاتحاد القطري لكرة اليد، وذلك في ضوء سماج الموازنة أو الإيراد الخاص بها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "المدققين المستقلين\n1- يتم انتخاب المدققين المستقلين من قبل الجمعية العمومية بناءً على ترشيح من مجلس ادارة الاتحاد. ويقوم المدققون المستقلون بتدقيق الحسابات المعتمدة من قبل اللجنة المالية بما يتوافق مع المبادئ المحاسبية المقررة وتقديم تقرير للجمعية العمومية. يتم انتخاب المدققين المستقلين لمدة أربع سنوات.\n2- يتم إعداد الحسابات المدققة سنوياً وبحد أقصى حتى نهاية فبراير بعد نهاية الفترة المالية.\n3- يتم إرسال الحسابات المدققة من قبل أمين السر العام إلى مجلس ادارة الاتحاد في موعد لا يتجاوز تاريخ 31 مارس بعد انتهاء الفترة المالية.\n4- بعد اعتماد الحسابات المدققة من قبل مجلس ادارة الاتحاد يتم توزيعها على كافة الأعضاء مشفوعة بجدول أعمال الجمعية العمومية."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "الدخول في مشاريع مالية وتجارية\nلا يجوز للاتحاد القطري لكرة اليد الدخول في مشاريع مالية أو تجارية."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "اشتراكات العضوية\n1- تكون اشتراكات العضوية مستحقه عند بداية كل موسم كروي ويجب سداد الاشتراك السنوية للأعضاء الجدد في خلال ثلاثون يوما من تاريخ انتهاء اجتماع الجمعية العمومية الذي تم قبولهم فيه.\n2- تقوم الجمعية العمومية بتحديد مبلغا معقولا للاشتراك السنوي كل سنة بناء على توصية مجلس ادارة الاتحاد. ويكون الاشتراك متساوياً لكل الأعضاء."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "التسويات\nيجوز للاتحاد القطري لكرة اليد قيد أي أصول لأي عضو من أعضائه كرصيد مدين لتسوية مطالباته."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "دفع رسوم\nيجوز للاتحاد القطري لكرة اليد الطلب من أعضائه سداد رسوم عن المباريات."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "المسابقات\nأولاً: يتولى الاتحاد القطري لكرة اليد مسئولية تنظيم وتنسيق المسابقات الرسمية التالية المقامة على أرض دولة قطر.\n1- فئة الرجال:\nأ- الدوري الوطني للرجال\nب- كأس سمو الأمير.\nج- كأس قطر\nد- كأس الاتحاد\n2- فئة الشباب\nأ- دوري الشباب\nب- كأس الاتحاد للشباب\n3- فئة الناشئين:\nأ- دوري الناشئين\nب- كأس الاتحاد للناشئين\n4- فئة الأشبال\nأ- دوري الأشبال\nب- كأس الاتحاد للأشبال\n5- فئة الأمل\nأ- دوري الأمل\nب- كأس الاتحاد للأمل\n6- مهرجانات البراعم\nأ- مهرجان البراعم فئة (ب) تحت 9 سنوات\nب- مهرجان البراعم فئة (أ) تحت 11 سنة\n7- مسابقات كرة اليد الشاطئية لجميع الفئات السنية\nثانياً: أي مسابقات رسمية أخرى يقررها مجلس ادارة الاتحاد. وإصدار اللوائح الخاصة بتنظيمها"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "الحقوق\n1- يعتبر الاتحاد القطري لكرة اليد وأعضاؤه هم الملاك الأصليين لكافة الحقوق الناتجة عن المسابقات والفعاليات الأخرى التي تقع تحت اختصاصهم بدون أي قيود من حيث المحتوى والوقت والمكان والقانون. وتشمل هذه الحقوق، بدون حصر، كافة أنواع الحقوق المالية والتسجيل بالصوت والصورة والتسجيل الإذاعي وإعادة الإنتاج وحقوق البث وحقوق الوسائط المتعددة وحقوق التسويق والترويج وحقوق الملكية المرتبطة بالشعارات والرموز والحقوق الناتجة وفقاً لقانون حقوق الطبع.\n2- يقرر مجلس ادارة الاتحاد كيفية ومدى استخدام هذه الحقوق ويقوم بوضع لوائح خاصة لهذا الغرض.\nويقرر مجلس ادارة الاتحاد بمفرده حول ما إذا كان سيتم استخدام واستغلال هذه الحقوق حصرياً أو بالتضامن مع طرف ثالث أو من خلال طرف ثالث بالكامل."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "الشركات الناقلة للصوت والصورة والبيانات الأخرى\nيعتبر الاتحاد القطري لكرة اليد وأعضاؤه هم المسئولين حصرياً عن الترخيص بتوزيع الصوت والصورة والبيانات الأخرى المتعلقة بمباريات كرة اليد والفعاليات التي تقع تحت اختصاص كلمنهم وذلك دون أي قيود فيما يتعلق بالمحتوى أو الوقت أو المكان أو الجوانب الفنية وفقاً للقانون."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "المباريات والمسابقات الدولية\n1- تقع سلطة تنظيم المباريات والمسابقات الدولية بين المنتخبات الوطنية وبين فرق الأندية تحت سيطرة الاتحاد الدولي لكرة اليد فحسب. ولا يجوز إقامة أي مباراة أو مسابقة بدون الحصول على موافقة مسبقة من الاتحاد الدولي لكرة اليد. بالإضافة إلى ذلك فإنه قد يكون مطلوباً الحصول على موافقة الاتحاد القاري المعني أو الاتحاد العضو المعني وفقاً للوائح الاتحاد الدولي لكرة اليد التي تحكم المباريات الدولية.\n2- يلتزم الاتحاد القطري لكرة اليد بمراعاة تقويم المباريات الدولية الذي يتم إعداده من قبل الاتحاد الدولي لكرة اليد."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "جهات الاتصال\n1- لا يجوز للاتحاد القطري لكرة اليد لعب مباريات أو إجراء اتصالات رياضية مع اتحادات وطنية لا تحظى بعضوية الاتحاد الدولي لكرة اليد أو بعضوية اتحادات قارية بدون الحصول على موافقة الاتحاد الدولي لكرة اليد."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "التفويضات\n1- يجوز أن تقوم الأندية التابعة للاتحاد القطري لكرة اليد بالانضمام فقط لاتحاد آخر عضو بالاتحاد الدولي لكرة اليد أو المشاركة في مسابقات على أرض اتحاد عضو بالاتحاد الدولي لكرة اليد وذلك في ظروف استثنائية. وفي جميع الأحوال يجب الحصول على موافقة من قبل الاتحاد القطري لكرة اليد ومن قبل الاتحاد العضو الآخر بالاتحاد الدولي لكرة اليد والاتحاد القاري المعني والاتحاد الدولي لكرة اليد."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "الظروف الطارئة والقوة القاهرة\n1- يكون لمجلس إدارة الاتحاد القرار النهائي حول أي أمور غير منصوص عليها في هذا النظام الأساسي أو في حالات القوة القاهرة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "حل الاتحاد\n1- أي قرار يتعلق بحل الاتحاد القطري لكرة اليد يتطلب أغلبية أربعة أخماس (4/5) من العدد الكلي لأعضاء الاتحاد القطري لكرة اليد، ويجب الحصول على هذه الأغلبية في اجتماع جمعية عمومية يعقد بصفة خاصة لهذا الغرض.\n2- في حالة تم حل الاتحاد القطري لكرة اليد، يتم تحويل الأصول المملوكة له إلى الجهة التي تحدها الجمعية العمومية."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "الإجراءات الانتقالية\nيبقى أي شخص كان منتخباً أو معينناً في أي هيئة من هيئات الاتحاد القطري لكرة اليد قبل دخول هذا النظام الأساسي حيز التنفيذ ممارساً لعمله حتى نهاية تكليفه ووفقاً للنظام الأساسي السابق."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "التطبيق/ سريان العمل\nتم تبنى هذا النظام الأساسي وفقاً لقوانين دولة قطر خلال اجتماع الجمعية العمومية المنعقد في الدوحة يوم الاثنين الموافق 30 نوفمبر 2015 ويسري هذا النظام اعتبارا من تاريخه."
    }
  ],
  "definitions": []
}
