{
  "id": "qa-law-6837",
  "type": "statute",
  "title": "قانون رقم (25) لسنة 2015 بشأن الدفاع المدني",
  "short_name": "قانون رقم (25) لسنة 2015 بشأن الدفاع المدني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6837&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الداخلية.\nالمجلس: مجلس الدفاع المدني المنشأ بموجب المادة ( 24 ) من هذا القانون.\nالجهة المختصة: الإدارة العامة للدفاع المدني بوزارة الداخلية.\nالدفاع المدني: مجموعة التدابير والإجراءات والأعمال التي تهدف إلى حماية الأفراد والممتلكات العامة والخاصة، من أخطار الحرائق والكوارث والحروب والحوادث المختلفة، وإغاثة المنكوبين، وتأمين سلامة المواصلات والاتصالات، وضمان سير العمل بانتظام في المرافق العامة والمنشآت الحيوية وحماية الثروات.\nالكارثة العامة: كل حادث من حريق أو هدم أو سيل أو عاصفة أو زلزال، أو أي حادث آخر من شأنه أن يلحق الضرر أو يهدد بالخطر حياة الأفراد أو الممتلكات العامة أو الخاصة، وتعجز التدابير العادية عن مواجهته والسيطرة عليه والتقليل من خسائره.\nالمرفق العام: كل مشروع تنشئه الدولة أو تشرف على إدارته، ويعمل بانتظام واضطراد، ويستعين بسلطات الإدارة لتزويد الجمهور بالحاجات العامة التي يتطلبها بقصد المساهمة في صيانة النظام العام وخدمة المصالح العامة في الدولة.\nالمنشآت: الفنادق والشقق الفندقية والمجمعات السكنية والبنوك والمصارف ومحلات الصرافة ومحلات بيع الذهب والمجوهرات والأندية الرياضية والثقافية ومراكز التسوق والترفيه والمستشفيات والعيادات، والمستودعات والمخازن المخصصة لحفظ المواد الثمينة والمواد الخطرة التي تحددها الجهة المختصة، ومحطات الوقود، وغيرها من المنشآت التي يصدر بتحديدها قرار من الوزير.\nالمنشآت الحيوية: المنشآت ذات الأهمية السياسية أو الاقتصادية أو الاجتماعية، سواء كانت مملوكة للدولة أو للأفراد، والتي يصدر بتحديدها قرار من الوزير.\nمسؤول السلامة: موظف يعين، تحت هذا المسمى، بالوزارة أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة، أو الشركة العامة أو الخاصة، وفق المعايير والشروط التي تحددها الجهة المختصة.\nالمتطوعون: أفراد من المواطنين والمقيمين بالدولة، يتم تأهيلهم بمعرفة الجهة المختصة، للمساعدة في جهود الإنقاذ وإغاثة المنكوبين ومواجهة الكوارث العامة.\nالعاملون بالجهة المختصة: العسكريون والموظفون المدنيون والمتطوعون بها.\nاشتراطات الأمن والسلامة: الاشتراطات الواجب توافرها لمكافحة الحرائق ومواجهة الكوارث والحد من آثارها حماية للأرواح والممتلكات.\nالفصل الثاني: تدابير الدفاع المدني"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الجهة المختصة تنفيذ تدابير الدفاع المدني بكافة الأساليب التي تحقق أهدافه، وعلى الأخص ما يلي:\n1- وضع الخطط والدراسات التي تلزم لتطوير مهام وإجراءات الدفاع المدني، بما يُساير النهضة الصناعية والعمرانية.\n2- تنفيذ ومتابعة الخطط والتدابير الخاصة بعمليات الإطفاء والإنقاذ وتدابير الدفاع المدني الأخرى.\n3- توعية الأفراد بأخطار الحرائق والحوادث، وطرق الوقاية منها، وتجنب وقوعها وكيفية التعامل معها.\n4- اتخاذ الإجراءات المناسبة للحد من وقوع الحوادث والكوارث، وتلافي أخطارها.\n5- التدخل الفوري عند وقوع الحوادث والكوارث لمواجهتها والتقليل من خسائرها البشرية والمادية، بالتنسيق مع الجهات الأخرى.\n6- وضع الخطط التدريبية المتطورة في مجال الدفاع المدني، وإعداد التجهيزات اللازمة لإنجاحها.\n7- إعداد وتجهيز فرق الطوارئ اللازمة لمواجهة الحوادث والكوارث.\n8- إعداد وتنفيذ برامج التدريب والتجارب المشتركة لأفراد الدفاع المدني والمتطوعين وغيرهم.\n9- تنظيم أعمال المتطوعين وإعدادهم للمساعدة في مواجهة الحوادث والكوارث.\n10- وضع اشتراطات الأمن والسلامة في المنشآت والمحال التجارية والصناعية والعامة المماثلة وغيرها من المنشآت.\n11- تهيئة وتشغيل غرف ومراكز عمليات الدفاع المدني.\n12- تنظيم وسائل الإنذار المبكر، وربط المنشآت بالجهة المختصة.\n13- إجراء التجارب اللازمة للتحقق من كفاءة تدابير الدفاع المدني والوسائل المستخدمة في المنشآت في مواجهة الحوادث والحرائق والكوارث.\n14- التفتيش الوقائي على المنشآت، للتحقق مما يلي:\nأ- توافر تدابير واشتراطات الأمن والسلامة.\nب- استكمال متطلبات الدفاع المدني.\nج- صلاحية نظام الوقاية من الحريق.\n15- إنشاء الملاجئ العامة وإدارتها، والإشراف على الملاجئ الخاصة لإيواء السكان في حالة الكوارث العامة.\n16- إعداد خطط إخلاء المناطق المنكوبة والمنشآت والمساكن المتضررة في حالة الكوارث العامة.\n17- تنسيق أعمال رفع الأنقاض ووسائل الاسعاف الطبي، والكشف عن التلوث بالمواد الخطرة والإشعاعات والغازات السامة مع جهات الاختصاص في حالات الحوادث.\n18- التنسيق مع الوزارات والجهات العامة والخاصة المعنية بتنفيذ تدابير الدفاع المدني.\n19- الاستيلاء على المنقولات، بصفة مؤقتة في حالات الضرورة، مقابل تعويض عادل يقدره المجلس، وذلك عن مدة استعمالها وعما يصيبها نتيجة الاستعمال من تلف أو نقص في ثمنها.\n20- إعداد وتنفيذ كل ما يلزم من إجراءات أخرى تهدف إلى تحقيق السلامة، وتجنب الكوارث، وإزالة آثارها في حالة وقوعها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب موافقة الجهة المختصة على المخططات الهندسية لكافة المنشآت بالدولة بغرض اعتماد متطلبات ونظام الوقاية من الحريق بها.\nولا يجوز تغيير نوع النشاط أو تعديل رسوم أو تصاميم هذه المنشآت على خلاف الترخيص الصادر لها، دون موافقة الجهة المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز الترخيص بفتح المحال التجارية أو الصناعية أو العامة المماثلة، إلا بعد الحصول على شهادة من الجهة المختصة باستيفاء وصلاحية نظام الوقاية من الحريق بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مكرراً ( اضيفت بموجب: قانون 15 / 2024 )\nمع مراعاة أحكام المرسوم بقانون رقم (4) لسنة 1977 المشار إليه ، تتولى قطر للطاقة مهام الجهة المختصة المنصوص عليها في المواد (3) ، (4) ، (5) من هذا القانون، ومراقبة الالتزام بتدابير واشتراطات الأمن والسلامة المنصوص عليها فيه ، وذلك فيما يخص المنشآت الكائنة في مناطق الامتياز والانتفاع التابعة لقطر للطاقة ، والتي يصدر بتحديدها قرار من وزير الداخلية ، بناءً على اقتراح وزير الدولة لشؤون الطاقة ، وكذلك المنشآت المتعلقة بالعمليات البترولية الخاصة بمحطات توزيع النفط والغاز ، والمنشآت الكائنة في جزيرة حالول وفي المنصات البحرية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على مالكي المنشآت إجراء صيانة دورية لأنظمة الوقاية من الحريق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على مالكي المنشآت، بحسب الأحوال، الالتزام بتدابير واشتراطات الأمن والسلامة المنصوص عليها في الجدول المرفق بهذا القانون.\nوللوزير بقرار منه، بناءً على اقتراح الجهة المختصة، تعديل تدابير واشتراطات الأمن والسلامة المشار إليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة حكم المادة السابقة، يجب على مالكي المنشآت وشاغليها وأصحاب المحال التجارية والصناعية والعامة المماثلة وغيرها، وأصحاب المكاتب الاستشارية ومهندسي ومقاولي البناء، تنفيذ تدابير الدفاع المدني واشتراطات وقواعد الأمن والسلامة التي تحددها الجهة المختصة، على نفقتهم، وفي المواعيد التي تحددها هذه الجهة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُحظر استيراد المعدات والأجهزة والمواد الخاصة بالدفاع المدني، أو الاتجار فيها، إلا بموافقة الجهة المختصة، على أن تتحقق الجهة المختصة، بالتنسيق مع الجهات المعنية في الدولة، من مطابقتها للمواصفات.\nكما لا يجوز تركيب وصيانة المعدات والأجهزة المشار إليها إلا بموافقة الجهة المختصة، على أن يتولى تركيبها وصيانتها فنيون مرخص لهم بذلك من قبل ذات الجهة.\nويصدر بتحديد المعدات والأجهزة والمواد المشار إليها في الفقرة الأولى من هذه المادة، قرار من الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز للعاملين بالجهة المختصة دخول أي مسكن، إلا في حال طلب المساعدة من داخله، أو في حالة الضرورة التي يقتضيها تنفيذ أحكام هذا القانون.\nويجوز لهم دخول الأماكن العامة، والمنشآت، للتحقق من سلامة أنظمة الوقاية من الحريق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُعتبر كل شخص مسؤولاً عن تقديم أقصى ما في وسعه للمساعدة في أعمال الدفاع المدني في المجالات التي تقتضيها الضرورة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز نزع آلة أو معدة أو لافتة أو شارة خاصة بالدفاع المدني، أو تغيير مكانها أو شكلها أو جعلها غير صالحة لما أعدت له.\nومع عدم الإخلال بالعقوبات الجنائية المقررة، يُلزم المخالف بتكاليف إعادة الشيء المنزوع أو المعطل إلى حالته السابقة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُشكل في كل من الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، وغيرها من المنشآت التي يصدر بتحديدها قرار من الوزير، لجنة أو أكثر، من المتطوعين في هذه الجهات، لأعمال الدفاع المدني.\nويصدر بتشكيل اللجنة قرار من الوزير المختص أو رئيس الجهة، بحسب الأحوال.\nوتتولى الجهة المختصة التنسيق مع اللجان المشار إليها، لدى مباشرة اختصاصاتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُعين كل من الجهات المشار إليها في المادة السابقة، مسؤولاً للسلامة من بين أعضاء لجنة الدفاع المدني الخاصة بها، يختص بجميع أعمال الأمن والسلامة، ويكون حلقة الاتصال بينها وبين الجهة المختصة.\nويجب على هذه الجهات الالتزام بمعايير وشروط تعيين مسؤولي السلامة التي تحددها الجهة المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للوزير أن يقرر إجراء التجارب والتدريبات الكفيلة برفع مستوى التدريب على أعمال الدفاع المدني وصلاحية المعدات والآليات، بالتنسيق مع الجهات المعنية بالدولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تُدرس مبادئ الدفاع المدني في جميع مراحل التعليم والمعاهد الدينية والعسكرية ومعاهد التدريب ومراكزه، وفقاً للتنظيم الذي تضعه الجهة المختصة، بالاتفاق مع الجهات التعليمية المختصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تُنشئ الجهة المختصة فرقاً من المتطوعين تقوم بتدريبهم على أعمال الدفاع المدني في غير أوقات العمل الرسمية، بقصد المساهمة في أداء بعض أعمال الدفاع المدني عند إعلان حالة الطوارئ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات الحكومية وغير الحكومية، كل في مجال اختصاصه، تزويد الجهة المختصة بكل ما تطلبه مما يتوافر لديها من أفراد أو معلومات أو إحصاءات أو أجهزة أو معدات أو آليات أو خدمات لأغراض الدفاع المدني."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال بأحكام أي قانون آخر، للوزير أو من ينيبه، الترخيص بإنشاء مراكز للتدريب على مبادئ وأسس الدفاع المدني، ويصدر بتحديد شروط وضوابط الترخيص بهذه المراكز وتنظيم عملها، قرار من الوزير.\nالفصل الثالث: أحكام الطوارئ"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "في حالة وقوع كارثة عامة أو توافر الظروف التي تُرجح وقوعها، يعلن المجلس حالة الطوارئ، كما يُعلن انتهاء هذه الحالة عند زوال مقتضياتها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "عند إعلان حالة الطوارئ، تسري الأحكام الآتية:\n1- يخضع العاملون المدنيون في الجهة المختصة لقواعد الانضباط والمحاكمة والجزاءات المقررة طبقاً لأحكام القانون المنظم للخدمة العسكرية.\n2- يُحظر على العاملين بالمرافق العامة والمنشآت الحيوية وقطاعات الخدمات الطبية والمواد الغذائية مغادرة أماكن عملهم دون ترخيص من مسؤول السلامة.\nويسري هذا الحظر على أي فئة أخرى من العاملين بالجهات الأخرى، ترى الجهة المختصة ضرورة بقائهم وقيامهم بأعمالهم.\n3- يجوز لرئيس المجلس وللوزير إصدار قرارات الاستيلاء المؤقت على العقارات التي تستلزم حالة الطوارئ الاستيلاء عليها مقابل تعويض عادل، وتسري في هذا الشأن أحكام القانون المنظم لنزع ملكية العقارات والاستيلاء عليها مؤقتاً للمنفعة العامة.\n4- يتم التدخل الفوري في حالات الكوارث للتقليل من الخسائر البشرية والمادية، بالتنسيق مع الجهات الأخرى.\n5- يكون تأمين احتياجات الدفاع المدني عن طريق الاتفاق المباشر، دون التقيد بأحكام القانون المنظم للمناقصات والمزايدات.\n6- يجري الإعداد والإشراف على تخزين المواد والتجهيزات اللازمة لاستمرار الحياة وإغاثة المنكوبين.\n7- تُستخدم الملاجئ الخاصة ويتم تنظيم إيواء السكان بها، بالتعاون مع أجهزة الدولة الأخرى ذات الصلة.\n8- يجب التنسيق مع الجهات ذات العلاقة بتأمين سلامة المواصلات والاتصالات، وضمان استمرار سير العمل في مرافق الدولة.\n9- يتم التدخل لمساعدة الجهات المختصة في تهيئة المستشفيات العامة والخاصة والمراكز الطبية، وغيرها من الأماكن الصالحة لاستقبال المصابين وإسعافهم.\n10- يجب اتخاذ أي إجراءات أو تدابير تمليها الضرورة لحماية الأمن وصيانة المرافق."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتولى جهة العمل، بناءً على طلب من المجلس، تكليف من تراه مناسباً من موظفيها للاشتراك في أعمال الدفاع المدني.\nويُعتبر كل من يُكلف بالاشتراك في أعمال الدفاع المدني منتدباً من جهة عمله الأصلية، وتستمر هذه الجهة في صرف راتبه وجميع البدلات والمزايا الوظيفية الأخرى طوال مدة تكليفه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تسري على المكلفين بأعمال الدفاع المدني والمتطوعين، في حالة الإصابة أو الوفاة أثناء القيام بأعمال الدفاع المدني أو بسببها، الأحكام المطبقة على العسكريين بالجهة المختصة، أو الأحكام المطبقة في جهات عملهم الأصلية، أيهما أفضل.\nالفصل الرابع: مجلس الدفاع المدني"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُنشأ مجلس يسمى \"مجلس الدفاع المدني\"، يتولى رسم السياسة العامة للدفاع المدني، ويصدر بتشكيله قرار أميري."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "بالإضافة إلى الاختصاصات الأخرى المنصوص عليها في هذا القانون، يختص المجلس بما يلي:\n1- اعتماد الخطط والمشاريع اللازمة لتنفيذ السياسة العامة للدفاع المدني ومتابعتها.\n2- التنسيق بين الوزارات وكافة الجهات لضمان تنفيذ تدابير الدفاع المدني، وتطبيق خطط الاستعداد لمواجهة الكوارث والطوارئ.\n3- اتخاذ التدابير والإجراءات اللازمة للإغاثة وإدارتها وتحديد الجهات المختصة لمواجهة الكارثة، ومهمة كل منها.\n4- تحديد واجبات ومهام كافة الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة وغيرها، في تأمين المنشآت وحمايتها، وتطبيق الإجراءات الوقائية.\n5- اعتماد شروط ومواصفات إنشاء الملاجئ العامة والخاصة، التي تضعها الجهة المختصة.\n6- اقتراح الموازنة السنوية للمجلس.\n7- أية اختصاصات أخرى يكلفه بها الأمير.\nالفصل الخامس: العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد ( 3 )، ( 6 )، ( 7 /فقرة أولى)، ( 9 /فقرة أولى وثانية)، ( 10 /فقرة أولى)، ( 12 /فقرة أولى)، ( 21 /بند2) من هذا القانون.\nوتكون العقوبة الحبس مدة لا تجاوز ست سنوات والغرامة التي لا تزيد على (400,000) أربعمائة ألف ريال، إذا ترتب على الجريمة إصابة شخص بعاهة مستديمة.\nوتكون العقوبة الحبس مدة لا تجاوز ثماني سنوات والغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، إذا ترتب على الجريمة وفاة شخص."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُعاقب كل من مسؤول السلامة والمسؤول عن الإدارة الفعلية للشخص المعنوي المخالف بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها وكانت الجريمة قد وقعت بسبب إخلاله بواجبات وظيفته."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز بقرار من الوزير، أو من ينيبه، غلق المنشآت التي تمتنع عن تنفيذ تدابير واشتراطات الأمن والسلامة، في الميعاد الذي تحدده الجهة المختصة، ويتم الغلق إدارياً لمدة لا تزيد على ثلاثة أشهر، ويجوز تمديدها لمدد أخرى مماثلة في حالة عدم تنفيذ التدابير المطلوبة.\nوللوزير، في حالة وجود خطر داهم يهدد أرواح الناس أو ممتلكاتهم، إصدار قرار فوري بغلق أي منشأة، وذلك لحين زوال أسباب الخطر."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يكون لموظفي الجهة المختصة وموظفي قطر للطاقة، كل في حدود اختصاصه، والذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير ووزير الدولة لشؤون الطاقة، بحسب الأحوال، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على المنشآت الخاضعة لأحكام هذا القانون، القائمة في تاريخ العمل به، توفيق أوضاعها بما يتفق وأحكامه خلال ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى أن تصدر هذه القرارات، يستمر العمل بالقرارات المعمول بها حالياً بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يُلغى القانون رقم (13) لسنة 1997 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
