{
  "id": "qa-law-6879",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (3) لسنة 2015 بإصدار معايير الملاءة المالية لشركات الخدمات المالية",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (3) لسنة 2015 بإصدار معايير الملاءة المالية لشركات الخدمات المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6879&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعريفات\nالهيئة: هيئة قطر للأسواق المالية.\nالأسواق المالية: الأسواق التي يرخص لها بالتعامل في الأوراق المالية وفقاً لتشريعات الهيئة.\nتشريعات الهيئة: القانون رقم 8 لسنة 2012 بشأن هيئة قطر للأسواق المالية واللوائح والنظم والقرارات والتعاميم الصادرة عن الهيئة.\nالشركة: شركة الخدمات المالية التي تباشر نشاط أو أكثر من الأنشطة الخاضعة لرقابة الهيئة.\nمعاملات الترجيح: نسب الترجيح المحددة بهذه المعايير والتي يتم تعديل قيمة الأصول المملوكة للشركة بها وفقا لدرجة المخاطر المحيطة بكل أصل من تلك الأصول، بحيث تعكس قيمة الأصل بعد ترجيحه درجة سيولة الأصل.\nالالتزامات المالية: إجمالي الالتزامات المالية على الشركة نتيجة مزاولتها لنشاط أو أكثر من الأنشطة الخاضعة لرقابة الهيئة سواء كانت تلك الالتزامات مدرجة أم غير مدرجة بقوائمها المالية.\nصافي رأس المال السائل: مركز السيولة لدى الشركة في تاريخ محدد ومقياس لمدى توفر سيولة كافية لدى الشركة لمواجهة التزاماتها المالية سواء كانت تلك الالتزامات داخل أو خارج القوائم المالية الخاصة بالشركة.\nالملاءة المالية: مدى كفاية متطلبات رأس المال للشركة في مواجهة المخاطر التي ترتبط بمزاولتها لأنشطتها المرخصة مثل مخاطر السوق ومخاطر التشغيل ومخاطر التسوية ومخاطر الائتمان، كما يقصد بها مدى قدرة هذه الشركة على الوفاء بالتزاماتها المالية قصيرة وطويلة الأجل.\nمعايير الملاءة المالية: المعايير التي تحددها الهيئة لقياس الملاءة المالية للشركة.\nالقوائم المالية: قوائم توضح المركز المالي للشركة في تاريخ محدد وتتضمن الأصول الطويلة والقصيرة الأجل المملوكة للشركة والالتزامات القصيرة والطويلة الأجل وحقوق المساهمين بالشركة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "نطاق التطبيق\nتطبق معايير الملاءة المالية على شركات الخدمات المالية المرخصة من هيئة قطر للأسواق المالية لمزاولة نشاط أو أكثر من الأنشطة الخاضعة لرقابة الهيئة وفقا لتشريعات الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "متطلبات صافي رأس المال السائل\nيجب على شركة الخدمات المالية التقيد بمتطلبات صافي رأس المال السائل التي تجعلها قادرة على مواجهة المخاطر المصاحبة لمزاولتها لأنشطتها وفقا لما يلي:\nأ) يجب أن تحتفظ الشركة بصفة دائمة بصافي رأس مال سائل لا يقل عن 12% من إجمالي التزاماتها.\nب) يكون الحد الأدنى لصافي رأس المال السائل اللازم لاستمرار الشركة في مزاولة نشاطها نسبة 8% من إجمالي التزامات الشركة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "التزامات الشركة\nأ) إذا انخفض صافي رأس المال السائل عن النسبة الواجب على الشركة الاحتفاظ بها بصفة دائمة وهي (12%)، يجب على الشركة القيام بالآتي:\n1. التوقف عن أي تصرف يؤثر سلبا على نسبة صافي رأس المال السائل وعلى سبيل المثال لا الحصر قبول أوامر للشراء بالهامش أو اقتراض أوراق مالية بغرض البيع أو منح أية استثناءات من اشتراطات الدفع المسبق لعمليات شراء الأسهم.\n2. تقديم تقرير إلى السوق عن أسباب الانخفاض في صافي رأس المال السائل والإجراءات التي اتخذتها أو سوف تتخذها الشركة للوصول بصافي رأس المال السائل إلى النسبة الواجب على الشركة الاحتفاظ بها بصفة دائمة مرة أخرى وهي (12%) خلال ثلاثة أيام عمل.\n3. تقديم تقرير يومي للسوق بصافي رأس المال السائل طيلة فترة الانخفاض.\nب) إذا انخفضت نسبة صافي رأس المال السائل عن الحد الأدنى (8%) يجب على الشركة:\n1. التوقف فوراً عن مزاولة النشاط أو الأنشطة المرخصة لها من قبل الهيئة المتعلقة في التعامل في الأسواق المالية.\n2. تقديم خطة عمل إلى الهيئة خلال ثلاثة أيام عمل بشأن الإجراءات التي سوف تتخذها الشركة والجدول الزمني لهذه الإجراءات من أجل استكمال الحد الأدنى لنسبة صافي رأس المال والوصول إلى النسبة الدائمة من صافي رأس المال السائل الواجب على الشركة الاحتفاظ بها.\n3. عدم العودة لمزاولة نشاطها إلا بعد استكمال الحد الأدنى على الأقل من صافي رأس المال السائل (8%) أو بموافقة الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "التدابير والإجراءات التي تتخذها الهيئة\nللهيئة أن تطلب من الشركة تقديم تقرير من المدقق الخارجي عن موقف الشركة بشأن الالتزام بمعايير الملاءة المالية أو أي مخالفات تتعلق بها، وللهيئة اتخاذ أية إجراءات تراها مناسبة بما في ذلك إجراءات سحب ترخيص الشركة في حالة عدم التزام الشركة بالتدابير والاجراءات الواردة بالمادة السابقة، وللهيئة إعفاء الشركة من أي من التدابير والإجراءات في حال تقديم مبررات من الشركة توافق عليها الهيئة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "احتساب صافي رأس المال السائل\nيحتسب صافي رأس المال السائل عن طريق طرح إجمالي التزامات الشركة المدرجة وغير المدرجة بالقوائم المالية للشركة الناتجة عن مزاولة نشاطها من إجمالي قيمة أصول الشركة المرجحة بمعاملات ترجيح السيولة وفقا لدرجة مخاطر السيولة المحيطة بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "معاملات ترجيح السيولة\nيتم تطبيق معاملات الترجيح التالية على بنود أصول والتزامات الشركة عند احتساب صافي رأس المال السائل:\nأولا: الأصول المتداولة:\nأ) الأرصدة النقدية:\n1. إجمالي الأرصدة النقدية المتاحة في الخزينة ولدى البنوك تحتسب بنسبة 100% من قيمتها.\n2. الشيكات تحت التحصيل المقدمة إلى البنوك للتحصيل في مقابل إيصال إيداع صادر عن البنك، يتم احتسابها بنسبة 100% من قيمتها (وفي حالة رجوع هذه الشيكات المقدمة للبنك يتم احتساب قيمة تلك الشيكات بنسبة صفر%).\n3. الشيكات التي تحتفظ بها الشركة داخل خزينتها، يتم احتساب قيمتها بنسبة صفر% (أي يتم استبعاد قيمتها بالكامل).\n4. أرصدة حسابات التسوية لدى مركز الايداع والمقاصة وتحتسب قيمتها بالصافي بنسبة 100%.\nب) محفظة الأوراق المالية للشركة:\n1. الأوراق المالية المدرجة في السوق ضمن المؤشر العام والمحتفظ بها بغرض التداول يتم تقييمها بسعر السوق وقت احتساب صافي رأس المال بنسبة 90%.\n2. الأوراق المالية المدرجة في السوق خارج المؤشر العام والمحتفظ بها بغرض التداول يتم تقييمها بسعر السوق وقت احتساب صافي رأس المال بنسبة 80%.\n3. الأوراق المالية غير المدرجة في السوق أو تلك المدرجة والمحتفظ بها لغير غرض التداول يتم تقييمها وقت احتساب صافي رأس المال بنسبة صفر%.\n4. الأوراق المالية المدرجة بالسوق والموقوفة عن التداول في تاريخ احتساب صافي رأس المال السائل يتم احتساب قيمتها بنسبة صفر% من آخر قيمة سوقية لها قبل الإيقاف.\n5. السندات والصكوك الصادرة عن الحكومة القطرية أو مصرف قطر المركزي يتم احتساب قيمتها الاسمية أو السوقية أيهما أقل بنسبة 100%.\n6. السندات والصكوك التي تصدر عن الشركات المدرجة أو غير المدرجة في السوق والتي حصلت على تصنيف ائتماني من شركة أو جهة معترف بها من الهيئة وبدرجة تصنيف ائتماني استثمارية (الحد الأدنى للدرجة الاستثمارية BBB-) تحتسب قيمتها بنسبة 80% من قيمتها السوقية أو الاسمية أيهما أقل.\n7. السندات والصكوك التي تصدر عن الشركات المدرجة أو غير المدرجة في السوق والتي حصلت على تصنيف ائتماني من شركة أو جهة معترف بها من الهيئة وبدرجة تصنيف ائتماني مضاربة (أقل من الدرجة الاستثمارية) تحتسب قيمتها بنسبة 40% من قيمتها السوقية أو الاسمية أيهما أقل.\nج) الذمم المدينة المستحقة للشركة على العملاء:\n1. يتم الاعتداد أو الأخذ بالقيمة الأقل في تاريخ احتساب صافي رأس المال عند مقارنة الرصيد المستحق على كل عميل مع القيمة السوقية للورقة المالية مرجحة بالنسبة المقررة وفقا للجدول التالي:\nعدد أيام العمل\nالبند\nمعامل الترجيح\nحتى يوم التسوية\nالورقة المالية\n90%\nحتى ثلاثة أيام بعد تاريخ التسوية\nالورقة المالية\n50%\nبعد ثلاثة أيام من تاريخ التسوية\nالورقة المالية\nصفر%\nإذا قدم العميل ضمان مالي للشركة، تحتسب قيمة الذمم المدينة للعميل بعد ثلاثة أيام من تاريخ التسوية عن طريق خصم قيمة الضمان المالي من قيمة الذمم المدينة للعميل ومقارنة الناتج مع القيمة السوقية للورقة المالية ويتم الأخذ بالقيمة الأقل عند احتساب صافي رأس المال السائل.\n2. الذمم المدينة المستحقة على عملاء التداول بالهامش:\nيتم مقارنة الرصيد المدين المستحق على كل عميل مع نسبة التمويل بالهامش المقدم من الشركة مضروبة في القيمة السوقية للأوراق المالية الخاصة بالعميل والموضوعة تحت تصرف الشركة ضمانا لهذا الرصيد، ويؤخذ بالقيمة الأقل في حساب صافي رأس المال السائل، مع مراعاة خصم قيمة الضمانات الاضافية المقدمة من العميل في حالة تقديمه ضمانات إضافية من قيمة الرصيد المدين للعميل قبل مقارنة ذلك الرصيد مع نسبة التمويل بالهامش المقدم من الشركة مضروبة في القيمة السوقية.\nد) أصول أخرى متداولة:\n1. تأمينات لدى الغير ويتم احتساب قيمتها بنسبة صفر%.\n2. مصروفات مدفوعة مقدما ويتم احتساب قيمتها بنسبة صفر%.\n3. عهد وسلف للمديرين والعاملين ويتم احتساب قيمتها بنسبة صفر%.\n4. حسابات وأرصدة مدينة أخرى ويتم احتساب قيمتها بنسبة صفر%.\nثانيا: الأصول طويلة الأجل:\nأ) الأصول الثابتة الملموسة: الأصول الثابتة بالصافي (بعد الاهلاك) ويتم احتساب قيمتها بنسبة صفر%.\nب) الأصول الثابتة غير الملموسة: مثل الشهرة والعلامة التجارية ويتم احتساب قيمتها بنسبة صفر%.\nج) الاستثمارات في شركات تابعة وشقيقة ويتم احتساب قيمتها بنسبة صفر%.\nد) أصول أخرى طويلة الأجل ويتم احتساب قيمتها بنسبة صفر%.\nثالثا: الالتزامات المدرجة بالقوائم المالية:\nأ) الالتزامات المتداولة ويتم احتساب قيمتها بنسبة 100%.\nب) الالتزامات طويلة الأجل ويتم احتساب قيمتها بنسبة 100%.\nج) القروض المساندة من المساهمين يتم خصم قيمة القروض المقدمة من مساهمي الشركة من التزامات الشركة عند احتساب صافي رأس المال السائل إذا توافرت فيها الشروط التالية:\n1. ألا تقل مدة القرض عند إبرامه عن سنتين.\n2. أن يكون القرض مدفوعا بالكامل نقدا.\n3. ألا يكون القرض مضمونا أو ذا أولوية على قروض مساندة أخرى.\n4. ألا يترتب على الوفاء بالقرض انخفاض صافي رأس المال السائل عن الحد الأدنى المقرر بهذه المعايير.\nرابعا: الالتزامات غير المدرجة بالقوائم المالية:\nيتم زيادة التزامات الشركة عند احتساب صافي رأس المال السائل بنسبة 100% من قيم البنود التالية:\nأ) قيمة الزيادة في نسبة مديونية كل عميل من عملاء الشراء بالهامش عن الحد الأقصى المقرر وفقا لقواعد التداول بالهامش الصادرة عن الهيئة.\nب) قيمة الزيادة في رصيد كل عميل من عملاء اقتراض الأوراق المالية بغرض البيع على المكشوف عن الحد الأقصى المقرر للعميل الواحد.\nت) النقص في قيمة الضمان النقدي المقدم من كل عميل من عملاء بيع الأوراق المالية المقترضة عن الحد الأدنى المقرر.\nث) الضمانات والكفالات والتعهدات المالية المقدمة من الشركة لأطراف أخرى باستثناء الضمانات المقدمة الى الهيئة أو السوق المالي أو جهة الايداع.\nج) أية التزامات عرضية أخرى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "متطلبات أخرى لكفاية رأس المال\nأ) يجب أن تحتفظ الشركة بأصول نقدية تغطى نسبة 100% على الأقل من كافة التزامات الشركة قصيرة الأجل كما موضح بالبنود أرقام (1و11) من الملحق المرفق .\nب) يجب أن لا تتجاوز قيمة الذمم المدينة مع طرف ما نسبة 10% من حقوق الملكية للشركة.\nج) يجب أن لا يتجاوز مجموع قيم الذمم المدينة أو الدائنة ما نسبته 800% من حقوق الملكية للشركة.\nد) يجب أن لا يتجاوز مجموع مسحوبات جميع المساهمين بالشركة ما نسبته 20% من رأس المال المدفوع للشركة، وللهيئة إيقاف تلك المسحوبات في أي وقت متى كان هناك ضرورة لذلك.\nو) يجب على الشركة مراعاة أن تكون نسبة رأسمالها المدفوع إلى متوسط الدخل التشغيلي السنوي خلال آخر ثلاث سنوات مالية لا تقل عن 15% أو أن تكون نسبة رأس المال المدفوع إلى مصروفاتها الثابتة بالقوائم المالية للسنة السابقة لا تقل عن نسبة 25% في حال أن مدة عمل الشركة تقل عن ثلاث سنوات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "حقوق الملكية\nأ- يجب أن لا تقل نسبة حقوق الملكية إلى رأس المال المدفوع للشركة عن 75%، وفي حال انخفاضها عن هذه النسبة يكون تعامل الشركة على أساس نقدي فقط.\nب- إذا انخفضت نسبة حقوق الملكية إلى رأس المال المدفوع للشركة عن 60%، يسمح للشركة فقط البيع للذمم المدينة.\nج- إذا انخفضت نسبة حقوق الملكية إلى رأس المال المدفوع للشركة عن 50%، يتم وقف الشركة عن ممارستها لجميع الأنشطة المرخص لها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "التقارير التي تعدها الشركة\nأ- تلتزم الشركة بإعداد بيان بصافي رأس المال السائل يوميا وفقاً للملحق المرفق بهذه المعايير ويعتمد من كل من المدقق الداخلي ومسؤول المخاطر إن وجد والمدير العام ومختوم بخاتم الشركة ويتم تزويد الهيئة والسوق به بصورة فورية في حال طلبهم، وعلى مسؤول الالتزام التأكد من إعداد البيان وفقاً للإجراءات المنصوص عليها في هذه القواعد.\nب- تلتزم الشركة بإعداد بيان بصافي رأس المال السائل نهاية كل أسبوع وفقاً للملحق المرفق بهذه المعايير ويعتمد من كل من المدقق الداخلي ومسؤول الالتزام ومسؤول المخاطر إن وجد والمدير العام ومختوم بخاتم الشركة وتخطر به الهيئة والسوق في موعد لا يتجاوز الساعة الثانية عشر ظهراً من أول يوم عمل للأسبوع الذي يليه.\nج- تلتزم الشركة بتزويد كل من الهيئة والسوق ببيان ربع سنوي عن صافي رأس المال السائل خلال مدة لا تتجاوز ثلاثون يوما من تاريخ انتهاء الفترة على أن يكون البيان معتمد من كل من المدقق الداخلي ومسؤول الالتزام ومسؤول المخاطر ان وجد والمدير العام والمدقق الخارجي للشركة وتزويد الهيئة ببيان الربع الرابع خلال مدة لا تتجاوز خمسة وأربعون يوما من تاريخ انتهاء الربع الرابع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "التزامات السوق\nأ) تلتزم السوق بالتأكد من احتفاظ الشركة بالنسب المقررة ومطابقتها وفقا لمعايير الملاءة المالية، على أن تقوم السوق بإخطار الهيئة لاتخاذ ما تراه مناسبا في أي من الحالات التالية:\n1. انخفاض صافي رأس المال السائل عن نسبة 12% من إجمالي التزامات الشركة.\n2. تجاوز الشركة لأي من متطلبات كفاية رأس المال الأخرى الواردة في هذه المعايير.\nب) يجب على السوق في حالة انخفاض صافي رأس المال السائل عن النسب المقررة أعلاه أو تجاوز الشركة لأي من متطلبات كفاية رأس المال الأخرى الواردة في هذه المعايير أن تقوم بإصدار إشعار إلى الشركة من أجل استكمال النسبة المشار إليها أو تقديم ضمانات مصرفية إضافية خلال ثلاثة أيام عمل من تاريخ الإشعار.\nج) على السوق إخطار الهيئة في حالة انخفاض صافي رأس المال السائل عن النسب المقررة أعلاه لاتخاذ أية تدابير أخرى مع الشركة في هذا الشأن."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "أحكام عامة\n1- يعتبر الملحق المرفق جزء لا يتجزأ من هذه المعايير.\n2- يجب تسجيل موجودات الشركة باسمها وفصل حساباتها عن حسابات العملاء.\n3- يجب على الشركة إخطار الهيئة والسوق بأية عمليات رهن أو حجز على موجوداتها فور حصولها وأية إجراءات أو ضمانات أو كفالات أو تعهدات مالية مقدمة من الشركة لأطراف أخرى أو قضايا قانونية مرفوعة من أو على الشركة قد تؤثر على الشركة.\n4- يجب على الشركة عدم استثمار أموالها في أوراق مالية خارج دولة قطر إلا بعد الحصول على موافقة الهيئة.\n5- يجوز للهيئة إعفاء الشركة أو نشاط ما من الأنشطة الخاضعة لرقابتها من الالتزام بأي من أحكام هذه المعايير وفقا للأسباب والمبررات التي تقدرها.\n6- يعاقب كل من يخالف أحكام هذه المعايير وفقا لتشريعات الهيئة."
    }
  ],
  "definitions": []
}
