{
  "id": "qa-law-6893",
  "type": "statute",
  "title": "قرار أميري رقم (6) لسنة 2016 بالهيكل التنظيمي لوزارة التنمية الإدارية والعمل والشؤون الاجتماعية",
  "short_name": "قرار أميري رقم (6) لسنة 2016 بالهيكل التنظيمي لوزارة التنمية الإدارية والعمل والشؤون الاجتماعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6893&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة التنمية الإدارية والعمل والشؤون الاجتماعية من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التعاون الدولي.\n3- إدارة التدقيق الداخلي.\n4- إدارة التخطيط والجودة.\n5- إدارة الشؤون القانونية.\n6- إدارة العلاقات العامة والاتصال.\n7- إدارة مجمع الخدمات.\n8- إدارة الابتعاث الحكومي.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة تنمية الموارد البشرية الوطنية.\n3- إدارة الموارد البشرية.\n4- إدارة الشؤون المالية والإدارية.\n5- إدارة نظم المعلومات.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التنمية الإدارية:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة موازنة الباب الأول.\n3- مركز نظم معلومات الموارد البشرية.\n4- إدارة سياسات وتخطيط الموارد البشرية.\n5- إدارة التنظيم والجودة.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون العمل:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة العلاقات العمالية الدولية.\n3- إدارة الاستخدام.\n4- إدارة علاقات العمل.\n5- إدارة تفتيش العمل.\nخامساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد للشؤون الاجتماعية:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة الضمان الاجتماعي.\n3- إدارة شؤون الأسرة.\n4- إدارة الإسكان.\n5- إدارة الجمعيات والمؤسسات الخاصة.\nسادساً: الوحدات الإدارية التابعة لمدير عام معهد الإدارة العامة:\n1- مكتب مدير عام المعهد.\n2- إدارة التدريب.\n3- إدارة الخدمات التدريبية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المعنية.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الوزارة، والتي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الإدارات المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال التنمية الإدارية والعمل والشؤون الاجتماعية مع المنظمات العربية والإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بقضايا التنمية الإدارية والعمل والشؤون الاجتماعية محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي، لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل، وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما يُنشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسئولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة مجمع الخدمات بما يلي:\n1- دراسة وتخطيط واقتراح إنشاء مجمعات الخدمات بالمناطق المختلفة، وذلك في ضوء الكثافة السكانية وتعدد الخدمات المقترح تقديمها.\n2- التنسيق مع الوحدة الإدارية المختصة بشأن حصر وتصنيف كافة الخدمات التي تختص بها كل جهة حكومية.\n3- التنسيق مع الجهات الحكومية بشأن تقديم خدماتها من خلال مجمعات الخدمات.\n4- توفير كافة الخدمات الإدارية والفنية اللازمة لتسهيل العمل بمجمعات الخدمات.\n5- الإشراف الإداري لتنظيم سير العمل بمجمعات الخدمات.\n6- دراسة شكاوى ومقترحات جمهور المراجعين، بالتنسيق مع الوحدات الإدارية والجهات المختصة، واتخاذ ما يلزم بشأنها.\n7- التقييم الدوري للعمل بكافة مجمعات الخدمات، ورفع تقارير بشأنها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الابتعاث الحكومي بما يلي:\n1- وضع سياسات الابتعاث للجهات الحكومية، في ضوء الخطة الوطنية لتوطين الوظائف.\n2- حصر التخصصات الوظيفية والأعداد المطلوبة منها، بالتنسيق مع الجهات المعنية.\n3- إعداد الخطة العامة لابتعاث الطلاب والموظفين، بالتنسيق مع الجهات المعنية، وذلك في ضوء الاحتياجات الفعلية لها.\n4- إعداد مشروع الموازنة السنوية لخطة الابتعاث.\n5- التنسيق مع الجهات الأكاديمية الداخلية والخارجية لقبول المرشحين للابتعاث.\n6- القيام بتنفيذ إجراءات ابتعاث الطلاب والموظفين.\n7- صرف المخصصات المالية للمبتعثين من الطلاب والموظفين.\n8- إدارة وتنفيذ المعاملات الخاصة بالمبتعثين المرتبطة بالبعثة الدراسية، وذلك في ضوء الضوابط الموضوعة.\n9- متابعة المبتعثين.\n10- إعداد التقارير الدورية بشأن سير خطة الابتعاث."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة تنمية الموارد البشرية الوطنية بما يلي:\n1- تخطيط وتنفيذ برامج التوجيه والإرشاد المهني للمواطنين الباحثين عن عمل.\n2- إعداد قاعدة بيانات متكاملة عن سوق العمل بالقطاعين الحكومي والخاص واحتياجات السوق الحالية والمستقبلية من الموارد البشرية الوطنية في مختلف المجالات، بالتنسيق مع الوحدات الإدارية المعنية.\n3- وضع خطط استخدام الموارد البشرية الوطنية بالقطاع الخاص، ومتابعة تنفيذها.\n4- قيد القطريين الباحثين عن عمل بالقطاعين الحكومي والخاص.\n5- ترشيح المسجلين للعمل بالقطاع الخاص للأعمال المناسبة لهم، ومتابعة تعيينهم بالجهات المرشحين عليها.\n6- التنسيق مع إدارة سياسات وتخطيط الموارد البشرية فيما يتعلق بالمسجلين للعمل بالقطاع الحكومي.\n7- متابعة مدى التزام جهات القطاع الخاص بتوطين الوظائف، وإعداد التقارير الخاصة بذلك.\n8- فض المنازعات بين المواطنين المرشحين للتعيين أو المعينين مع جهات عملهم في القطاع الخاص، وفقاً للقوانين والقواعد المعمول بها.\n9- وضع خطط وبرامج تدريب وتأهيل الموارد البشرية الوطنية في القطاع الخاص، ومتابعة تنفيذها، بالتنسيق مع القطاع الخاص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه، وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات، وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيف أرشيف الوزارة، وحفظ الوثائق، وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة موازنة الباب الأول بما يلي:\n1- إعداد قواعد وأسس تحديد تقديرات موازنة وظائف الباب الأول بالتنسيق مع وزارة المالية.\n2- إعداد منشور الموازنة السنوي للباب الأول، وإرساله للجهات التي تمول موازنتها من الدولة، بغرض توجيهها ومساعدتها في إعداد مشروع موازنة الباب الأول.\n3- مناقشة مشاريع موازنة الوظائف المقترحة من الجهات التي تمول موازنتها من الدولة.\n4- إعداد مشروع موازنة الباب الأول من الموازنة العامة للدولة، وتقدير الاعتمادات الإجمالية للبنود والعناصر التي يتضمنها هذا الباب أو أية بنود أخرى ترتبط به، واتخاذ إجراءات الاعتماد.\n5- متابعة تنفيذ موازنة الباب الأول، وإجراء التعديلات والمناقلات في بنودها خلال السنة المالية، وفقاً للقوانين والقرارات المعمول بها في هذا الشأن.\n6- مراقبة حركة الصرف لبنود موازنة الباب الأول، وإجراءات المطابقات مع السجلات المحاسبية، واتخاذ ما يلزم بشأنها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص مركز نظم معلومات الموارد البشرية بما يلي:\n1- بناء وتطوير قاعدة بيانات مركزية وأنظمة معلومات لإدارة الموارد البشرية لكافة موظفي الدولة، وربطها بالجهات، وتوفير هذه البيانات لخدمة أهداف وغايات التخطيط واتخاذ القرار.\n2- تخطيط وتنفيذ برامج التحول الإلكتروني لعمليات الموارد البشرية.\n3- تقديم الدعم الفني لإدارات الموارد البشرية بالجهات.\n4- المتابعة المستمرة للتأكد من صحة البيانات، والمحافظة عليها.\n5- إعداد البيانات والإحصاءات المتعلقة ببيانات الموارد البشرية بالجهاز الإداري للدولة.\n6- تحليل البيانات واستخلاص المؤشرات الداعمة لعملية اتخاذ القرار فيما يتعلق ببيانات الموارد البشرية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة سياسات وتخطيط الموارد البشرية بما يلي:\n1- اقتراح السياسات العامة لنظم التوظف وقواعد التعيين والترقية، ومتابعة تنفيذها.\n2- اقتراح السياسة العامة للرواتب والأجور والحوافز والمزايا الوظيفية.\n3- المتابعة والتأكد من التزام الجهات بتنفيذ أحكام القانون المنظم للموارد البشرية.\n4- رفع تقارير نصف سنوية، أو كلما طلب منها ذلك عن تنفيذ سياسة الموارد البشرية في الجهات، واقتراح التوصيات اللازمة بشأنها.\n5- إعداد الدراسات والمقارنات المعيارية، واقتراح أفضل الممارسات لأنظمة الموارد البشرية.\n6- إعداد أسس ومعايير وأهداف ونماذج تقارير تقييم الأداء السنوي للموظفين، واعتمادها.\n7- وضع سياسة توطين الوظائف، وإعداد الخطط التنفيذية اللازمة لها، بالتنسيق مع الجهات المعنية بالدولة.\n8- دراسة مقترحات الجهات باستحداث الوظائف، واقتراح ما يلزم بشأنها بالتنسيق مع الوحدات الإدارية المختصة.\n9- إجراء الدراسات المتعلقة بمعدلات الأداء، وحساب المقررات الوظيفية في ضوء حجم العمل بالوحدات الإدارية.\n10- دراسة وتقييم أوضاع العمالة بالجهات، وتصنيف هذه العمالة بما يكشف عن خصائصها الكمية والنوعية.\n11- دراسة مقترحات الجهات بابتعاث الموظفين للحصول على مؤهلات جامعية أو دراسات عليا، في ضوء الاحتياجات الفعلية لتلك الجهات.\n12- تقدير الاحتياجات المستقبلية من الموارد البشرية، مع بيان الخصائص النوعية والكمية لهذه الاحتياجات، بما يتلائم مع المتغيرات المحتملة في المجالات الاقتصادية والتكنولوجية والاجتماعية.\n13- الموازنة بين الاحتياجات المستقبلية من الموارد البشرية، وبين ما يتوقع أن يتوفر لها من خلال خطط وبرامج التنمية، واقتراح مصادر وأساليب توفير هذه الاحتياجات، وبرامج معالجة الفائض من الموارد البشرية في الجهات والمستويات التي يتوفر فيها هذا الفائض.\n14- التنسيق بين المؤسسات التعليمية بالدولة للتوفيق بين احتياجات الجهات ومخرجات التعليم.\n15- ترشيح القطريين المسجلين الباحثين عن العمل بالقطاع الحكومي للجهات الحكومية المختلفة.\n16- تخطيط عملية ربط التدريب بالمسار الوظيفي، بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة.\n17- المشاركة في إعداد الخطة السنوية التي يعدها معهد الإدارة العامة لتدريب موظفي الجهات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة التنظيم والجودة بما يلي:\n1- إعداد الدراسات، واقتراح السياسات العامة للتنظيم والتطوير وترتيب الوظائف.\n2- اقتراح خطط تطوير نظم وأساليب العمل، وتبسيط الإجراءات.\n3- دراسة الأدلة التنظيمية لإجراءات العمل في الجهات، واقتراح تطويرها.\n4- دراسة معوقات العمل الإداري بالجهات، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n5- مراجعة التنظيم الإداري للجهات، ووضع المقترحات اللازمة بشأنها، بالتنسيق مع الجهات المختصة.\n6- متابعة تنفيذ الخطط والسياسات المعتمدة، لتطوير إجراءات وأساليب العمل بالجهات، وتقديم الدعم الفني لإنجازها بالصورة العملية المناسبة.\n7- مراجعة الهياكل التنظيمية المقترحة من قبل الجهات قبل اعتمادها، وإبداء الملاحظات التنظيمية بشأنها، وذلك في ضوء المبادئ والأسس التنظيمية المقررة.\n8- إعداد دليل وصف وتصنيف وترتيب الوظائف العامة بالدولة.\n9- اعتماد مشروعات وصف وتصنيف وترتيب الوظائف للجهات، وتقديم الدعم الفني اللازم لها في هذا الشأن.\n10- تقييم وتحديد واقتراح القطاعات والأنشطة الحكومية التي يمكن خصخصتها أو إسناد خدماتها إلى القطاع الخاص، وإعداد الدراسات الخاصة بها وبمدى تأثيرها على الأوضاع التنظيمية للجهات والموظفين التابعين لها.\n11- نشر مفاهيم التميز والإبداع والجودة، وتعميم أفضل الممارسات الإدارية والمهنية، وضمان تطبيق أكثر أساليب العمل كفاءة وتطوراً في الجهات.\n12- توفير مرجعية إرشادية من خلال تحديد أسس ومعايير لقياس مدى التقدم والتطور في أداء الجهات.\n13- وضع مؤشرات لمعدلات الأداء المؤسسي ونشرها للاسترشاد بها في تحسين واقع العمل في الجهات.\n14- تقييم واعتماد خطط تطبيق نظام الجودة في الجهات، ومتابعتها، وتحديد المجالات التي يمكن إدراجها ضمن تطبيقات نظام الجودة، ووضع أولويات التطبيق.\n15- متابعة نتائج تطوير إجراءات العمل بالجهات، والتأكد من فاعليتها ووصولها لمستويات الأداء المطلوبة.\n16- تقديم المشورة والمساعدة للجهات في تنفيذ أنظمة تطبيقات الجودة الشاملة.\n17- ربط نتائج تقارير تقييم الأداء الوظيفي للموظفين بالجهات بنتائج تقييم الأداء المؤسسي، والتنسيق مع الوحدة الإدارية المعنية بعملية التقييم.\n18- استطلاع رأي متلقي الخدمات بالجهات حول مشاكل ومعوقات الحصول على الخدمات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة العلاقات العمالية الدولية بما يلي:\n1- رصد ودراسة وتحليل كل ما ينشر في الصحف ووسائل الإعلام المختلفة سواء داخل الدولة أو خارجها لكل ما يتعلق بشؤون العمل في الدولة، وإعداد التقارير اللازمة بشأنها، بالتنسيق مع الوحدات الإدارية والجهات المختصة.\n2- إعداد مشروعات الردود على ملاحظات واستفسارات المنظمات والهيئات العربية والإقليمية والدولية بشأن قضايا العمالة بالدولة، بالتنسيق مع الوحدات الإدارية والجهات المختصة.\n3- العمل على تعزيز ودعم علاقات العمل مع المنظمات والهيئات العربية والإقليمية والدولية المختصة بشؤون العمل.\n4- إعداد التقارير التي تطلبها المنظمات والهيئات العربية والإقليمية والدولية، فيما يخص شؤون العمل، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الاستخدام بما يلي:\n1- دراسة الطلبات الخاصة باستقدام العمالة من الخارج، وتقرير مدى الحاجة إليها، وذلك وفقا للضوابط والاشتراطات الموضوعة.\n2- اقتراح القواعد والاشتراطات والإجراءات والنماذج اللازمة لمنح أو تجديد أو إلغاء تراخيص استقدام عمال من الخارج لحساب الغير.\n3- فحص البيانات والسجلات الرسمية لدى مكاتب الاستقدام، والتأكد من مطابقتها للقانون، واتخاذ التدابير اللازمة ضد المكاتب المخالفة.\n4- تسوية المنازعات التي تنشأ بين مكاتب الاستقدام وأصحاب العمل، وفقاً لقانون العمل والقرارات المنفذة له، وإحالتها للقضاء إذا تعذر تسويتها ودياً.\n5- إصدار وتجديد وإلغاء تراخيص العمل، طبقاً لأحكام القانون.\n6- إعداد قاعدة بيانات بالعمالة الوافدة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة علاقات العمل بما يلي:\n1- تلقي وقيد ودراسة الشكاوي والمنازعات العمالية.\n2- العمل على فض المنازعات بين العمال وجهات عملهم في القطاع الخاص، أو إحالتها للقضاء إذا تعذر فضها ودياً، وذلك وفقاً للقوانين والقواعد المعمول بها.\n3- التصديق على عقود العمل والشهادات والمستندات الخاصة بالعمل.\n4- توعية العمال وأصحاب العمل بأحكام التشريعات العمالية، وتقديم الاستشارات المتعلقة بها.\n5- متابعة تنفيذ قواعد وإجراءات التفاوض الجماعي بين أصحاب العمل والعمال.\n6- اقتراح قواعد تنظيم وشروط وإجراءات انتخابات التنظيمات العمالية والإشراف عليها.\n7- متابعة تنفيذ قواعد تنظيم الاتفاقيات المشتركة.\n8- فحص وتسجيل طلبات إنشاء اللجان والتنظيمات العمالية وفقاً للقانون، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة تفتيش العمل بما يلي:\n1- مراقبة تنفيذ التشريعات العمالية والخطة العامة للتفتيش العمالي.\n2- القيام بالتفتيش الدوري والمفاجئ لأماكن العمل، للتأكد من تطبيق قانون العمل والقرارات المنفذة له.\n3- توجيه النصح والإرشاد لأصحاب العمل في كيفية إزالة المخالفات.\n4- توجيه الإنذارات وتحرير محاضر المخالفات، ورفعها للجهات المختصة، لاتخاذ الإجراءات اللازمة.\n5- التأكد من قيام المؤسسات والمنشآت الخاصة باتخاذ الاحتياطات والاشتراطات اللازم توافرها، وفقاً لقانون العمل والقرارات المنفذة له.\n6- إجراء تقييم للمخاطر الناشئة عن استخدام المواد الخطرة في العمل، بالتنسيق مع الجهات المختصة.\n7- مراقبة التزام أصحاب العمل بصرف أجور العمال بانتظام وفي المواعيد المحددة.\n8- مراقبة ومتابعة إجراءات السلامة والصحة المهنية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة الضمان الاجتماعي بما يلي:\n1- تلقي ودراسة طلبات الحصول على خدمات الضمان الاجتماعي والمساعدات الاجتماعية الأخرى.\n2- تقرير حالات المستفيدين بمعاش الضمان الاجتماعي، وتحديد مقداره، وفقاً لشروط وضوابط استحقاقه.\n3- متابعه حالات المستفيدين بمعاش الضمان الاجتماعي، للتأكد من استمرار توافر شروط استحقاقهم.\n4- اتخاذ التدابير اللازمة لتأهيل المنتفعين بنظام الضمان الاجتماعي، وفقاً لأحكام القانون، بالتنسيق مع الجهات المختصة.\n5- متابعة البحوث والدراسات في مجال الضمان والتأمين الاجتماعي.\n6- تقديم خدمات الإغاثة العاجلة للمنكوبين، وفقاً للقوانين واللوائح المعمول بها، بالتنسيق مع الجهات المختصة بالدولة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة شؤون الأسرة بما يلي:\n1- تنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة بالأسرة.\n2- زيادة وعي المجتمع بالتحديات والقضايا الأسرية والاجتماعية، وآثارها، وطرق الوقاية منها.\n3- تنفيذ مشاريع وبرامج تنمية وتطور قدرات المرأة وإبداعات الأطفال والناشئة ثقافياً وتعليمياً وترفيهياً، بالتنسيق مع الجهات الحكومية وغير الحكومية المختصة.\n4- إعداد وتنفيذ برامج للوقاية من انحراف الأحداث، وتأهيل المنحرفين ومواجهة المشكلات الاجتماعية في مجال الأحداث، والإشراف على دور الرعاية الاجتماعية المخصصة لرعايتهم وتأهيلهم.\n5- اتخاذ الإجراءات اللازمة لرعاية وحماية الأطفال مجهولي الأبوين.\n6- مساعدة المسجونين المفرج عنهم، والمدمنين المتعافين وأسرهم على التكيف والاندماج الاجتماعي، والعمل على توفير بيئة صالحة ومناخ اجتماعي مناسب وفرص عمل للمفرج عنهم للحيلولة دون عودتهم إلى الانحراف، بالتنسيق مع الجهات الحكومية وغير الحكومية المختصة.\n7- اقتراح وتنفيذ الاستراتيجيات والخطط والسياسات الوطنية والبرامج المتعلقة بكبار السن والأشخاص ذوي الإعاقة.\n8- توجيه جهود المؤسسات المعنية بالمرأة والأسرة، بهدف إنشاء مشروعات تنموية لتمكين الأفراد والأسر اقتصادياً، وتشجيعهم للاعتماد على النفس.\n9- تطوير وتنفيذ مشروعات دعم وتنمية الأسر المنتجة من خلال التدريب وتوفير الخدمات المساعدة.\n10- توفير مجالات لتسويق منتجات برامج الأسر المنتجة.\n11- الترخيص لدور الحضانة، والإشراف والرقابة عليها.\n12- تنظيم المؤتمرات والندوات وورش العمل، لمناقشة كافة قضايا الأسرة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة الإسكان بما يلي:\n1- تنفيذ أحكام القوانين واللوائح والقرارات المتعلقة بالإسكان.\n2- اقتراح وتنفيذ السياسات المتعلقة بنظام الإسكان والقرارات المنفذة لها.\n3- إجراء الدراسات والبحوث اللازمة لرسم وتطوير سياسات الإسكان في الدولة.\n4- اقتراح النماذج الهندسية للمساكن، بالتنسيق مع الجهات المختصة.\n5- التنسيق والتعاون مع الجهات الحكومية والمؤسسات المالية التي يتصل نشاطها بعمل الإدارة.\n6- تلقي ودراسة طلبات الانتفاع بنظام الإسكان، واتخاذ الإجراءات اللازمة بشأنها، وفقاً للقوانين والقواعد والإجراءات المقررة.\n7- تلقي الشكاوى المتعلقة بالانتفاع بنظام الإسكان، والعمل على تسويتها طبقاً لأحكام القانون.\n8- الإشراف على بناء المساكن والوحدات السكنية اللازمة لذوي الحاجة، واتخاذ اللازم لبناء الإضافات، وصيانة المساكن التابعة للإدارة أو هدمها وإعادة بنائها، وتسليمها للمنتفعين بها.\n9- إعداد وتطوير قاعدة متكاملة من البيانات والمعلومات الخاصة بالإسكان.\n10- إعداد تقارير دورية بشأن وضع الإسكان في الدولة، ورفعها إلى الجهات المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة الجمعيات والمؤسسات الخاصة بما يلي:\n1- تسجيل وشهر الجمعيات والمؤسسات الخاصة.\n2- الاحتفاظ بملف لكل جمعية أو مؤسسة خاصة يضم نسخة من عقد أو وثيقة تأسيسها بحسب الأحوال، ونظامها الأساسي وشهادة تسجيلها والقرارات الصادرة بشأنها.\n3- إعداد الدراسات المتعلقة بدعم الجمعيات والمؤسسات الخاصة، بما يساعدها على أداء أعمالها وتحقيق أهدافها.\n4- تنظيم العمل الاجتماعي التطوعي، وتفعيل المشاركة الاجتماعية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة التدريب بما يلي:\n1- إعداد خطط التدريب السنوية للمعهد، بالتنسيق مع الوحدات الإدارية المعنية.\n2- تنفيذ خطط المعهد في مجالات التدريب المختلفة، ومتابعتها.\n3- تنفيذ البرامج التدريبية الخاصة، والتي تعقد بالتنسيق مع الجهات المعنية.\n4- إعداد وتطوير المعايير اللازمة لضمان جودة برامج التدريب، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد وتطوير البرامج والحقائب التدريبية، وفق المواصفات المعتمدة، والتي تلبي الاحتياجات التدريبية للجهات المختلفة.\n6- تنفيذ البرامج التدريبية التي تعقد في إطار اتفاقيات أو مذكرات تفاهم بين المعهد والجهات الدولية المماثلة.\n7- تحديد الاحتياجات التدريبية للجهات، وذلك بالتنسيق مع إدارة تخطيط الموارد البشرية والجهات المعنية.\n8- تبادل الخبرات في مجال التدريب مع الهيئات والمنظمات على المستوى المحلي والإقليمي والدولي.\n9- التنسيق مع الجهات الحكومية لوضع خطة لتأهيل بعض الموظفين الفائضين عن حاجة العمل بالوحدات الإدارية التي يعملون بها.\n10- إعداد وتنفيذ برامج التأهيل الوظيفي لبعض العاملين، بالتنسيق مع جهات عملهم."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختص إدارة الخدمات التدريبية بما يلي:\n1- قبول وتسجيل المرشحين لبرامج التدريب المختلفة.\n2- تأمين كافة مستلزمات تنفيذ البرامج التدريبية بالمعهد.\n3- متابعة أداء المدربين، ورفع التوصيات بشأن تطوير أدائهم.\n4- توفير قاعدة بيانات لمراكز التدريب والمدربين في جميع التخصصات من داخل وخارج الدولة.\n5- توفير قاعدة بيانات عن المتدربين وجهات عملهم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، ومكتب مدير عام معهد الإدارة العامة، قرار من الوزير."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُلغى القرار الأميري رقم (26) لسنة 2014 ، و القرار الأميري رقم (29) لسنة 2014 ، المشار إليهما."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
