{
  "id": "qa-law-6886",
  "type": "statute",
  "title": "قرار أميري رقم (10) لسنة 2016 بالهيكل التنظيمي لوزارة الصحة العامة",
  "short_name": "قرار أميري رقم (10) لسنة 2016 بالهيكل التنظيمي لوزارة الصحة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6886&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة الصحة العامة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التدقيق الداخلي.\n3- إدارة الشؤون القانونية.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة العلاقات العامة والاتصال.\n3- إدارة التخطيط والجودة.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد للشؤون الطبية:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة الصحة العامة.\n3- إدارة القومسيون الطبي.\n4- إدارة العلاقات الطبية والعلاج بالخارج.\n5- إدارة الصيدلة والرقابة الدوائية.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون السياسات:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة التمويل والتأمين الصحي.\n3- إدارة جودة الرعاية الصحية وسلامة المرضى.\n4- إدارة تخطيط سياسات الأنشطة الصحية.\n5- إدارة تراخيص واعتماد المنشآت الصحية.\n6- إدارة الصحة الالكترونية.\nخامساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الخدمات المشتركة:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية.\n4- إدارة العقود والمشتريات.\n5- إدارة الخدمات العامة.\n6- إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما يُنشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية الصحية، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للوزارة، وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الصحة العامة بما يلي:\n1- اقتراح السياسة العامة ووضع خطط وبرامج الوقاية من الأمراض الانتقالية والوبائية، والإشراف على تنفيذها.\n2- تحديث برنامج التطعيم الموسع للأطفال وبرنامج تطعيم البالغين، وتقييمها على المستوى الوطني.\n3- اقتراح النسب المسموح بها لملوثات البيئة والمواد المركبة، والمشاركة في وضع الخطط اللازمة لتقليل هذه النسب، وتنظيم الإجراءات الكفيلة بتحسين والحفاظ على سلامة البيئة وإصدار التعليمات اللازمة لذلك، بالتنسيق مع الجهات المختصة.\n4- مراقبة ومتابعة الجوانب الصحية المتعلقة بمياه الشرب والغذاء والهواء، بالتنسيق مع الجهات المختصة.\n5- مراقبة الأغذية المستوردة والمصدرة والمنتجة محلياً، وفقاً للقانون.\n6- الإشراف والرقابة على الأعمال المتعلقة بالتخلص من النفايات الطبية، بالتنسيق مع الجهات المختصة.\n7- تنظيم قيد المواليد والوفيات طبقاً للقانون.\n8- الاشتراك في إعداد الاشتراطات الصحية للمحال التجارية والصناعية العامة والخاصة، والبرامج الخاصة بالصحة المهنية، بالتنسيق مع الجهات المختصة.\n9- وضع الدلائل التوجيهية للفحوصات ذات العلاقة بالصحة المهنية وجمع البيانات عن الإصابات المهنية بشكل دوري، والرقابة على الموظفين العاملين في مجال الإشعاع واتخاذ إجراءات استصدار وتجديد الترخيص الدوري لهم، وذلك بالتنسيق مع الجهات المختصة.\n10- إجراء المسوح والأبحاث ذات العلاقة بالصحة العامة، ومتابعة الأبحاث والدراسات التي تقوم بها المنظمات الدولية والهيئات العلمية في ذات المجال، وإعداد التقارير بشأنها.\n11- تطبيق القوانين المتعلقة بالرقابة على التبغ ووضع الاشتراطات الصحية الخاصة بها، وذلك بالفنادق والمقاهي والمطاعم وأماكن التجمعات والمحال التجارية.\n12- وضع برامج إرشادية وتثقيفية للوقاية من الأمراض، ووضع خطط التوعية والإعلام الصحي بما يحقق أهداف الصحة العامة.\n13- وضع الخطط والسياسات اللازمة لإنشاء نظام متكامل للتأهب والاستجابة للطوارئ الصحية على الصعيد الوطني، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة القومسيون الطبي بما يلي:\n1- فحص جميع أفراد العمالة الوافدة الذين يصلون الدولة ويتقدمون للحصول على تصريح بالإقامة لمدة تزيد على شهر واحد.\n2- فحص المرشحين للتعيين، والموظفين، لتقرير لياقتهم الصحية للتعيين في الخدمة أو الاستمرار فيها أو لإنهاء خدمتهم لعدم اللياقة الصحية.\n3- إصدار شهادات اللياقة الطبية.\n4- فحص المتقدمين لطلب رخص قيادة المركبات وتقرير لياقتهم الصحية للحصول على هذه الرخص.\n5- الفحص الطبي لأية فئات يصدر بها قرار من الوزير.\n6- أي اختصاصات أخرى منصوص عليها في القوانين واللوائح."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة العلاقات الطبية والعلاج بالخارج بما يلي:\n1- تنظيم عملية العلاج بالخارج، وفقاً للقوانين والأحكام المنظمة لذلك.\n2- إدارة ومراقبة الإجراءات الخاصة باختيار المستشفيات والمرافق الطبية لعلاج القطريين بالخارج من خلال مكاتب الملحقين الطبيين.\n3- اتخاذ الترتيبات الخاصة بسفر المرضى للعلاج بالخارج، والمرافقين لهم.\n4- إحالة تقارير الاستشاريين بشأن الحالات المرضية، وشكاوى المرضى من المواطنين بشأن حالاتهم المرضية إلى اللجنة الطبية المختصة.\n5- إبلاغ الجهات المختصة قرارات اللجنة الطبية المختصة بخصوص الحالات التي تنظرها.\n6- إبداء الرأي بشأن القرارات الخاصة بإمكانية الإفراج الطبي عن المسجونين.\n7- إعداد تقارير طبية بشأن الحالات المرضية التي تنظرها اللجنة الطبية المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الصيدلة والرقابة الدوائية بما يلي:\n1- اقتراح السياسة الدوائية في الدولة.\n2- تنظيم عمل الصيدليات الخاصة.\n3- إعداد برامج مناوبات صيدليات القطاع الخاص، بالتنسيق مع الجهات المختصة.\n4- الإشراف على تحديد أسعار الأدوية في القطاع الخاص، بالتنسيق مع الجهات المختصة.\n5- رقابة جودة وصلاحية الأدوية والمستحضرات الصيدلية، والمواد الكيماوية المستخدمة في إعدادها.\n6- التفتيش على جميع الصيدليات العامة والخاصة ومخازن ومصانع الأدوية، للتحقق من تنفيذها للقوانين المعمول بها.\n7- التعاون مع الجهات المختصة في مكافحة غش الأدوية وممارسة مهنة الصيدلة بدون ترخيص.\n8- وضع قواعد وضوابط صرف الأدوية المخدرة والمنومة والمنشطة، ومتابعة تقارير التفتيش على الصيدليات في شأنها.\n9- إصدار تصاريح استيراد وتصدير الأدوية والمستحضرات الصيدلية والمكملات الغذائية ومستحضرات التجميل العلاجية.\n10- الإشراف على تسجيل شركات الأدوية ومنتجاتها، بالتنسيق مع الجهات المختصة بالوزارة، وإعداد السجلات الخاصة بذلك.\n11- الرقابة على استخدام الأعشاب والأدوية الشعبية ومن يقومون بإعدادها وبيعها والتعامل فيها، وإصدار الإرشادات اللازمة لاستخدامها على النحو الصحيح."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التمويل والتأمين الصحي بما يلي:\n1- تخطيط نظام التأمين الصحي، والإشراف والرقابة على إدارته.\n2- دراسة ومراجعة أقساط التأمين الصحي، ووضع القواعد الخاصة بالدعم التأميني، وتحديد الفئات المشمولة به.\n3- وضع ضوابط وشروط التعاقد وقواعد وطرق تسوية المنازعات التي تنشأ بين الأطراف المشتركة في منظومة التأمين.\n4- وضع شروط وضوابط مشاركة مقدمي الرعاية الصحية في نظام التأمين الصحي.\n5- اعتماد معايير رعاية المرضى التي يجب على مقدمي الرعاية الصحية الالتزام بها في تقديمهم للخدمات الصحية الأساسية.\n6- دراسة ومراجعة الرسوم المقترحة التي يجب أداؤها لمقدمي الرعاية الصحية، مقابل تقديم كل خدمة من الخدمات الصحية الأساسية، وعرض الأمر على الوزير.\n7- وضع الأنظمة الخاصة بآلية تحصيل أقساط التأمين الصحي.\n8- التخطيط الاستراتيجي لنظام التمويل الصحي من خلال تخطيط خدمات الرعاية الصحية، وتصنيف المرضى، والتمويل المبني على الأنشطة، وتصميم وتنفيذ المعايير والإجراءات والمبادئ التوجيهية للجهات ذات الصلة.\n9- إعداد التقارير الشاملة لدعم عمليات وضع السياسات الصحية، وتطوير أنشطة اقتصاديات الصحة والتنبؤ والتحليل، وإعداد ونشر الحسابات الصحية الوطنية، بالتنسيق مع الجهات المختصة.\n10- التقييم الاقتصادي للتكنولوجيا الصحية وتقديم المشورة لتضمين التطورات التكنولوجية الطبية الحديثة من أجهزة ومعدات ومستحضرات صيدلانية في النظام الصحي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة جودة الرعاية الصحية وسلامة المرضى بما يلي:\n1- تطوير سياسات واستراتيجيات وبرامج جودة الرعاية الصحية وسلامة المرضى وتعزيز قدرة السياسة التنظيمية ذات العلاقة.\n2- وضع خطة وطنية متضمنة معايير الرعاية الصحية لاعتماد المؤسسات الصحية والطبية، ومتابعة تنفيذها.\n3- متابعة التنفيذ بتفعيل آلية المراقبة والتدقيق والتقييم والمتابعة المستمرة لأداء مقدمي الخدمات الصحية.\n4- نشر ثقافة ومفهوم جودة الرعاية الصحية وسلامة المرضى بين مقدمي الخدمات الصحية.\n5- الاستخدام الأمثل والتحليل الفعال للبيانات والمعلومات لإثراء عمليات وإجراءات تحسين الجودة.\n6- وضع أطر لتحسين الإجراءات الطبية من الإرشادات الإكلينيكية والأدلة الإرشادية العلاجية الوطنية المبنية على مثيلاتها العالمية.\n7- إبرام اتفاقيات الأداء مع مقدمي الرعاية الصحية ووضع مؤشرات أداء موحدة، وقياس وتحليل المؤشرات وتعميم التقارير وتقديم التوصيات والتوجيهات اللازمة لمقدمي الرعاية الصحية.\n8- النظر في كافة التقارير المرفوعة والشكاوى الخاصة بجودة الأداء وسلامة المرضى وتقديم التوصيات بشأنها.\n9- تعزيز الشفافية في النظام الصحي وتوعية الجمهور والمرضى بنشر مؤشرات أداء الخدمات الصحية.\n10- تطوير قاعدة بيانات للمسح الوطني السنوي لمقياس رضا المستخدمين للرعاية الصحية لاستخدامها في التخطيط الاستراتيجي لتحسين الخدمات.\n11- بناء الكفاءات وتطوير القدرات في مختلف مجالات الجودة وسلامة المرضى.\n12- تنظيم البحوث الصحية والطبية وتحديد أولوياتها ودعمها.\n13- تفعيل آلية المراقبة والتدقيق على البحوث الصحية من خلال تسجيل لجان البحوث الصحية ومراجعة البحوث السريرية المقامة في الدولة واعتماد المؤسسات البحثية داخل وخارج الدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة تخطيط سياسات الأنشطة الصحية بما يلي:\n1- وضع التوجهات الاستراتيجية للنظام الصحي، ودعمها بالسياسات والبرامج.\n2- وضع إطار العمل الخاص بالخدمات الإكلينيكية.\n3- وضع مخطط عام شامل لمرافق الرعاية الصحية ترتبط بشكل وثيق بالتخطيط الاستراتيجي للرعاية الصحية، وذلك بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة ذات العلاقة.\n4- وضع سياسة وطنية وخطة لإصلاح خدمات الصحة النفسية.\n5- وضع استراتيجية شاملة لمكافحة السرطان، تشتمل على جميع البيانات وبرامج الفحص والوقاية والبحوث وبروتوكولات الممارسة المستندة إلى البراهين، والبرامج عالية الجودة للكشف المبكر والتشخيص والعلاج.\n6- التعاون مع الجهات الدولية المختصة لتنفيذ أفضل البحوث والمعايير الدولية في مجال علاج السرطان.\n7- وضع إطار العمل والخطة الخاصة بالخدمات الصحية والطبية مع التركيز على الأمراض المزمنة ذات الأولوية، والسلوكيات المؤثرة في هذه الأمراض.\n8- اقتراح التشريعات والسياسات واللوائح الخاصة بالبحوث الصحية والطبية لخلق بيئة بحوث آمنة ومتطورة.\n9- تحديد أولويات البحوث العلمية الصحية والطبية، ودعم وتنسيق التمويل الكافي للأبحاث السريرية والطبية الحيوية.\n10- تطوير عملية جمع وتحليل البيانات الصحية ومؤشرات الأداء القطاعي من قاعدة البيانات الصحية المركزية والوحدات الإدارية المعنية والجهات ذات العلاقة ومقارنتها دوليا بالتعاون مع الجهات المحلية والدولية والمراصد الصحية العالمية.\n11- وضع وتطوير مشروعات الإستراتيجية القطاعية للصحة ومتابعة تنفيذها مع الجهات ذات العلاقة.\n12- تدريب الكوادر الوطنية وتأهيلها لإدارة المشروعات الصحية في الإستراتيجية القطاعية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة تراخيص واعتماد المنشآت الصحية بما يلي:\n1- إنشاء وتطوير معايير ترخيص واعتماد وطنية لمنشآت خدمات الرعاية الصحية بما يتوافق مع أفضل الممارسات الدولية.\n2- متابعة أعمال الرقابة والتفتيش الميداني على المؤسسات العلاجية والصيدلية والعيادات، في ضوء التقارير المعدة من قبل الوحدات الإدارية المختصة، ومتابعة الجزاءات التي تصدر بشأن المخالفات.\n3- التقييم الميداني لأداء منشات الرعاية الصحية في نظام الاعتماد من خلال عمليات المسح للتأكد من إستيفاءها للمعايير المطلوبة.\n4- متابعة تنفيذ القرارات الخاصة بترخيص واعتماد منشآت الرعاية الصحية.\n5- إنشاء وتطوير برامج التدريب والتطوير الخاصة ببرنامج ترخيص واعتماد منشات الرعاية الصحية.\n6- القيام بجميع الأعمال الإدارية المتعلقة بإصدار تراخيص وإعتماد المنشآت الطبية والصحية والصيدلية وإنشاء السجلات والملفات الخاصة بها وحفظها وإصدار النماذج اللازمة وفقاً لأحكام القوانين واللوائح والقرارات المنظمة لذلك.\n7- تلقي الشكاوى الخاصة بأعمال الترخيص والاعتماد، واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الصحة الالكترونية بما يلي:\n1- وضع الإستراتيجية الوطنية للصحة الإلكترونية والمخطط التنفيذي لها ومتابعة تنفيذها بالتنسيق مع الجهات والأطراف المعنية.\n2- إقتراح التشريعات ووضع المعايير واللوائح المعنية بالإستخدام الأمثل للبيئة الإلكترونية في تقديم الخدمات الصحية في الدولة مثل سرية المعلومات والبيانات الصحية وطريقة تخزينها والدخول إليها وأنظمة الترميز اللازمة.\n3- التنسيق ما بين مقدمي الخدمات الصحية العامة للتأكد من قابلية التوالف بين الأنظمة الإلكترونية لتخزين وإنتقال المعلومات بينها بسلاسة.\n4- وضع الخطط اللازمة لتدريب مقدمي الخدمات الصحية للتوسع في استخدام الأنظمة الإلكترونية في تقديم خدماتهم.\n5- إنشاء والإشراف على قاعدة بيانات مركزية لفهرسة وحفظ بيانات المرضى مرتبطة بالانظمة الالكترونية لمقدمي الخدمة في القطاع الصحي العام والخاص ونظام التأمين الصحي، واعداد التقارير اللازمة منها.\n6- العمل على توفير نافذة للمرضى لتوفير معلوماتهم الطبية والخدمات الصحية من خلالها.\n7- متابعة التطور التكنولوجي في الخدمات الصحية وتقديم التقارير والتوصيات بشأنها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة من الكادر الإداري، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n11- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n6- الإشراف على جميع المعاملات المالية والمصروفات الخاصة بالعلاج بالخارج وتنظيم السجلات المحاسبية لها والتدقيق عليها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة العقود والمشتريات بما يلي:\n1- تخطيط احتياجات الوزارة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- وضع إستراتيجية الشراء المناسبة لتوفير احتياجات الوزارة من المواد والمستلزمات والأجهزة، والعمل على توفيرها بالوقت والسعر المناسب.\n3- القيام بإدارة أعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الخدمات العامة بما يلي:\n1- توفير احتياجات الوزارة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- تسلم وتصنيف وقيد البريد الصادر والوارد.\n3- تنظيم أرشيف الوزارة وحفظ الوثائق، وفقاً لأحدث الطرق.\n4- الإشراف على مخازن الوزارة.\n5- توفير وسائل النقل والآليات والمعدات وصيانتها وتوفير قطع الغيار والوقود.\n6- صيانة المباني وشبكات الصرف الصحي ومعداتها وشبكات المياه داخل المباني.\n7- الإشراف على مباني الإسكان والإسكان الحكومي المخصصة لموظفي الوزارة.\n8- تقديم خدمات الأمن لكل المباني ومحتوياتها من الموجودات والتأكد من توفر شروط الأمن والسلامة لمستخدميها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، قرار من الوزير."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
