{
  "id": "qa-law-6888",
  "type": "statute",
  "title": "قرار أميري رقم (12) لسنة 2016 بتنظيم مؤسسة الرعاية الصحية الأولية",
  "short_name": "قرار أميري رقم (12) لسنة 2016 بتنظيم مؤسسة الرعاية الصحية الأولية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6888&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الصحة العامة.\nالوزير: وزير الصحة العامة.\nالمؤسسة: مؤسسة الرعاية الصحية الأولية.\nالمدير العام: مدير عام المؤسسة.\nالمراكز الصحية: الوحدات الصحية التي تقدم خدمات الرعاية الصحية الأولية.\nالمرافق العلاجية: المنشآت الصحية والعلاجية التي تقرر الوزارة تبعيتها للمؤسسة.\nالفصل الثاني: المؤسسة وأهدافها واختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنظم مؤسسة الرعاية الصحية الأولية على النحو الوارد في هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مؤسسة الرعاية الصحية الأولية مؤسسة عامة لها شخصية معنوية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتبع المؤسسة وزير الصحة العامة، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تهدف المؤسسة إلى تقديم خدمات متكاملة من الرعاية الصحية الأولية، وذلك وفقاً للنظم والمعايير المعتمدة من الوزارة، وفي إطار السياسة العامة للدولة، ولها في سبيل ذلك ممارسة جميع الصلاحيات والاختصاصات اللازمة لذلك، وبوجه خاص ما يلي:\n1- إدارة وتشغيل المراكز الصحية والمرافق العلاجية، والإشراف عليها.\n2- اتخاذ الإجراءات الكفيلة بالحفاظ على صحة المجتمع ووقايته من الأمراض.\n3- العمل على توعية المجتمع بالممارسات المستمرة للوقاية والتنمية الصحية وتطوير نمط الحياة الصحية.\n4- وضع أنظمة الفحص والتشخيص والعلاج الطبي للرعاية الصحية الأولية.\n5- توفير الدعم المستمر للمرضى وذويهم على المدى الطويل.\n6- تطبيق المعايير القياسية، وفقاً لأفضل الممارسات في مجال الرعاية الصحية الأولية.\n7- توفير الأجهزة الطبية والمعدات الحديثة وتأمين تشغيلها وصيانتها.\n8- توفير الكوادر المهنية والفنية المتخصصة والمهنية المساعدة والإدارية.\n9- وضع الخطط اللازمة لتدريب وتأهيل الكوادر العاملة بالمؤسسة في مختلف المهن الطبية والمهن الطبية المساعدة والخدمات المختلفة.\n10- توفير الأدوية والأمصال والمتطلبات والخدمات اللازمة للمرافق العلاجية.\n11- وضع أنظمة للسجلات والمعلومات الطبية للمعالجين بالمؤسسة، وربطها بشبكة معلومات متكاملة، بالتنسيق مع الوزارة.\n12- إبرام العقود والاتفاقيات ومذكرات التفاهم اللازمة لممارسة أنشطتها، بالتنسيق مع الجهات المختصة.\n13- تنظيم المؤتمرات الطبية، وعقد الدورات ودعوة الخبراء الاستشاريين للمشاركة فيها وإجراء الفحوصات بالمؤسسة.\n14- التنسيق والتعاون مع الجهات والمؤسسات المحلية والإقليمية والدولية المعنية بالرعاية الصحية الأولية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للمؤسسة، وله السلطات والصلاحيات اللازمة لإدارة شؤونها وتحقيق أهدافها، وبوجه خاص ما يلي:\n1- الإشراف العام على أداء المؤسسة.\n2- إقرار الهيكل التنظيمي للمؤسسة واللوائح المالية والفنية.\n3- قبول المنح والتبرعات من الأفراد والهيئات من خارج الدولة.\n4- اقتراح الموازنة التقديرية السنوية للمؤسسة.\n5- رفع تقرير سنوي عن إنجازات وبرامج عمل المؤسسة لمجلس الوزراء في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها أمامه.\nولا تكون قرارات الوزير المنصوص عليه في البندين (2)، (3) نافذة إلا بعد اعتمادها من مجلس الوزراء.\nالفصل الثالث: إدارة المؤسسة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للمؤسسة مدير عام، يصدر بتعيينه قرار أميري.\nويجوز بقرار من رئيس مجلس الوزراء، تعيين مساعد أو أكثر للمدير العام، يحل محله عند غيابه أو خلو منصبه، وللمدير العام أن يفوض بعض اختصاصاته إلى مساعده."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى المدير العام، تحت إشراف الوزير، تصريف شؤون المؤسسة الفنية والمالية والإدارية، وفقاً للنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للمؤسسة والإشراف على تنفيذها.\n2- اقتراح الهيكل التنظيمي للمؤسسة واللوائح المالية والفنية، والإشراف على تنفيذها.\n3- اقتراح خطط وبرامج ومشروعات المؤسسة، ومراقبة تنفيذها.\n4- اقتراح الرسوم والأجور المستحقة عن الخدمات التي تقدمها المؤسسة.\n5- اقتراح التشريعات المتعلقة بنشاط المؤسسة.\n6- قبول الهبات والوصايا والتبرعات والمنح من الأفراد والهيئات داخل الدولة، بعد موافقة الوزير.\n7- اقتراح قبول المنح والتبرعات من الأفراد والهيئات من خارج الدولة.\n8- إعداد مشروع الموازنة العامة السنوية للمؤسسة وحسابها الختامي.\n9- أية أعمال أخرى يكلفه بها الوزير.\nولا يكون قرار المدير العام المنصوص عليه في البند (1) نافذاً إلا بعد اعتماده من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يمثل المدير العام المؤسسة، أمام القضاء وفي علاقتها مع الغير.\nويكون للمدير العام حق التوقيع عن المؤسسة في كل ما يتعلق بشؤونها، وله أن يفوض من يراه من موظفي المؤسسة في التوقيع، منفردين أو مجتمعين، في الشؤون التي يحددها، وفقاً لأحكام اللوائح الداخلية بالمؤسسة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يُعتد بختم المؤسسة على أوراقها إلا إذا اقترن بتوقيع المدير العام أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز أن يكون للمدير العام أو لأحد موظفي المؤسسة مصلحة شخصية، مباشرة أو غير مباشرة، في العقود التي تُبرم مع المؤسسة أو لحسابها أو في المشروعات التي تقوم بها أو في مجالات نشاطها.\nالفصل الرابع: النظام المالي للمؤسسة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتكون الموارد المالية للمؤسسة مما يلي:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الهبات والوصايا والتبرعات والمنح التي تقدم من الأفراد والهيئات من داخل الدولة أو من خارجها.\n3- الإيرادات التي تحققها المؤسسة من ممارسة أنشطتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون للمؤسسة موازنة تقديرية سنوية، كما يكون لها حساب خاص تُودع فيه أموالها.\nوتبدأ السنة المالية للمؤسسة مع بداية السنة المالية للدولة وتنتهي بانتهائها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لوزير المالية تعيين مراقب حسابات أو أكثر للمؤسسة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاتر المؤسسة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها، لأداء واجبه على الوجه الصحيح، وله أن يحقق موجودات المؤسسة والتزاماتها.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات المؤسسة، متضمناً اقتراحاته وتوصياته، إلى وزير المالية.\nالفصل الخامس: أحكام عامة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُعد المدير العام تقريراً مفصلاً عن أوجه نشاط المؤسسة، ومشروعاتها، وسير العمل فيها، ومركزها المالي، في موعد لا يتجاوز ثلاثة أشهر من نهاية السنة المالية، متضمناً اقتراحاته وتوصياته، ويرفعه إلى الوزير."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للوزير أن يطلب من المدير العام، في أي وقت، تقديم تقارير عن أوضاع المؤسسة الإدارية والمالية والفنية، أو أي من أوجه أنشطتها، وله أن يصدر توجيهات عامة أو خاصة للمؤسسة، بشأن ما يجب عليها إتباعه في الأمور المتعلقة باختصاصاتها، وفقاً للسياسة العامة للدولة، وعلى المدير العام التقيد بهذه التوجيهات."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُصدر الوزير، بناء على اقتراح المدير العام، اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى أن تصدر هذه اللوائح والقرارات، يستمر العمل باللوائح والقرارات والأنظمة والقواعد المعمول بها حالياً، بما لا يتعارض مع أحكام هذا القرار."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُلغى القرار الأميري رقم (15) لسنة 2012 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
