{
  "id": "qa-law-6896",
  "type": "statute",
  "title": "قرار أميري رقم (9) لسنة 2016 بالهيكل التنظيمي لوزارة التعليم والتعليم العالي",
  "short_name": "قرار أميري رقم (9) لسنة 2016 بالهيكل التنظيمي لوزارة التعليم والتعليم العالي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6896&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة التعليم والتعليم العالي من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة السياسات والأبحاث التربوية.\n3- مركز التدريب والتطوير التربوي.\n4- إدارة شؤون التعاون الدولي.\nإدارة التعليم المهني والتقني.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد للشؤون التعليمية:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة المناهج الدراسية ومصادر التعلم.\n3- إدارة التوجيه التربوي.\n4- إدارة شؤون المدارس.\n5- إدارة التربية الخاصة ورعاية الموهوبين.\n6- إدارة التعليم المبكر.\n7- إدارة شؤون المعلمين.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التعليم الخاص:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة شؤون المدارس الخاصة.\n3- إدارة تراخيص المدارس الخاصة.\n4- إدارة مراكز الخدمات التعليمية.\nخامساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التقييم:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة تقييم الطلبة.\n3- إدارة تقييم المدارس.\n4- إدارة مركز معلومات الطلبة.\nسادساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التعليم العالي:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة شؤون مؤسسات التعليم العالي.\n3- إدارة البعثات.\n4- إدارة معادلة الشهادات الدراسية الجامعية.\nسابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الخدمات المشتركة:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية والإدارية.\n4- إدارة الخدمات العامة.\n5- إدارة الصحة والسلامة.\n6- إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الجهات المختصة، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على إقامة الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة السياسات والأبحاث التربوية بما يلي:\n1- إجراء البحوث والدراسات والمسوحات العلمية في المجالات التربوية بالتنسيق مع الوحدات الإدارية المختصة.\n2- تحليل ودراسة السياسات التربوية في مختلف المجالات المعمول بها في الدولة.\n3- التعاون والتنسيق مع الجهات والمنظمات البحثية داخل الدولة وخارجها للاستفادة من البحوث والدراسات التربوية ذات الصلة.\n4- إنشاء قاعدة بحثية تربوية من خلال توثيق وأرشفة جميع البحوث والدراسات بالتنسيق مع الوحدات الإدارية المختصة.\n5- إعداد وتحليل جميع المعلومات الإحصائية في المجال التربوي.\n6- تقديم واقتراح سياسات وحلول لمواجهة التحديات في القضايا التربوية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص مركز التدريب والتطوير التربوي بما يلي:\n1- تحديد الاحتياجات التدريبية للمعلمين والعاملين بالمجال التعليمي، وذلك بالتنسيق مع المدارس والوحدات الإدارية المختصة.\n2- إعداد خطط التدريب السنوية للمركز، بالتنسيق مع الوحدات الإدارية المختصة.\n3- اقتراح وتنفيذ الخطط والبرامج والوسائل لتأهيل وتدريب المعلمين والعاملين في المدارس.\n4- إعداد وتطوير المعايير اللازمة لضمان جودة برامج التدريب والتأهيل.\n5- إعداد وتطوير البرامج التدريبية وفق المواصفات والمعايير الدولية، والتي تلبي الاحتياجات التدريبية والتأهيلية للمعلمين والعاملين بالمجال التعليمي.\n6- إعداد خطط ربط التدريب بالمسار الوظيفي للمعلمين والعاملين بالمجال التعليمي، وذلك بالتنسيق مع الوحدات الإدارية المختصة.\n7- تقييم البرامج التدريبية وخطط المركز بناء على الأهداف ومؤشرات الأداء.\n8- إعداد أدوات مناسبة لقياس أثر البرامج التدريبية على أداء المستفيدين من تلك البرامج.\n9- عقد برامج تدريبية للمعلمين والعاملين الجدد بالمجال التعليمي قبل مباشرتهم للعمل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة شؤون التعاون الدولي بما يلي:\n1- دعم وتنمية العلاقة بين الوزارة والهيئات التعليمية المحلية والخارجية وتبادل البيانات والمعلومات فيما يخص نشاط الوزارة.\n2- متابعة تنفيذ اتفاقيات التعاون ومذكرات التفاهم والمشاريع والبرامج التنفيذية بين الوزارة والهيئات التعليمية المحلية والخارجية.\n3- متابعة برامج وأنشطة المنظمات العربية والإقليمية والدولية ذات الصلة بالمجال التعليمي وفقاً لما تقتضيه مصلحة الوزارة.\n4- إجراء الدراسات المقارنة لنظم التعليم على المستوى الإقليمي والدولي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة المناهج الدراسية ومصادر التعلم بما يلي:\n1- إعداد وتطوير الإطار العام للمناهج لمختلف المواد والمقررات في مراحل التعليم المختلفة في ضوء سياسة الوزارة وأهدافها التربوية المعتمدة.\n2- تطوير معايير المناهج الدراسية، ودمج معايير وأسس البحث العلمي بمختلف المواد الدراسية.\n3- تحديد محاور المواد والوزن النسبي لكل مادة دراسية.\n4- تطوير الكتب الدراسية والمواد والأدلة التعليمية ومصادر التعلم المرتبطة بالمناهج الدراسية.\n5- متابعة عملية تأليف الكتب الدراسية والمواد التعليمية.\n6- اقتراح الموازنة الخاصة بتأليف وطباعة الكتب الدراسية.\n7- الإشراف على عملية طباعة الكتب والتأكد من جودتها ومطابقتها للمواصفات.\n8- اقتراح تطوير الوسائل والبرامج التعليمية المساندة للمناهج الدراسية، وتنويع مصادر التعلم.\n9- متابعة تطبيق معايير المناهج الدراسية والمواد التعليمية التطبيقية في المدارس.\n10- وضع الخطط التطويرية لمراكز مصادر التعلم بالمدارس.\n11- الإشراف على فعاليات الأنشطة البحثية في المدارس الحكومية، ونشر أنشطة البحث العلمي بين طلبة المدارس الخاصة.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التوجيه التربوي بما يلي:\n1- وضع السياسات والوسائل الكفيلة بتطوير التوجيه التربوي، والتأكد من مدى كفاية توافر الكفايات والمهارات الأساسية اللازمة للعاملين في هذا المجال.\n2- تنظيم عملية التقييم والاختبارات لتحديد قدرات الطلاب على التحصيل، والعمل على إنشاء وتطوير نظام للقياس والتقويم التربوي لمختلف قدرات الطلاب وتنميتها.\n3- إعداد وتطوير أدوات تقييم كافة جوانب المنظومة التعليمية.\n4- تحقيق رقابة فعالة على أداء العمل الميداني في المراحل التعليمية المختلفة.\n5- الإشراف على عملية الإرشاد الأكاديمي والمهني في المدارس من الروضة حتى الصف الثاني عشر."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة شؤون المدارس بما يلي:\n1- وضع معايير وشروط إنشاء مدارس التعليم العام، وفقاً لسياسات الوزارة.\n2- اقتراح الاعتمادات المالية اللازمة لدعم المدارس.\n3- اقتراح إنشاء المدارس وفق متطلبات التوزيع الجغرافي والسكاني والاحتياجات التعليمية.\n4- تقديم التوجيه والدعم الإداري والفني للمدارس بما يضمن تحقيق معايير الجودة التعليمية.\n5- الإشراف على التعليم العام في مراحله المختلفة وتوجيهه في ضوء السياسات والأهداف والخطط التربوية المعتمدة.\n6- وضع الشروط والضوابط المناسبة لتعيين مدراء المدارس والنواب الأكاديميين والوظائف الفنية بالمدارس تتضمن المؤهلات العلمية المطلوبة ومدد الخبرة اللازمة.\n7- وضع الخطط والبرامج وتوفير متطلبات تعليم الكبار ومحو الأمية.\n8- وضع البرامج الكفيلة بتشجيع الأنشطة اللاصفية والإبداع الفني والأدبي والمسرحي.\n9- وضع سياسات وإجراءات قبول وتسجيل الطلبة في المدارس وتوزيعهم ونقلهم.\n10- إعداد وتطوير أدوات تقييم كافة جوانب عملية الإرشاد النفسي والاجتماعي داخل المدارس وتقييمها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة التربية الخاصة ورعاية الموهوبين بما يلي:\n1- القيام بخدمات التقييم النفسي والتربوي لفئات التربية الخاصة وفئة صعوبات التعلم.\n2- إعداد وتنفيذ الخطط والبرامج والمناهج الدراسية الخاصة بتعليم ورعاية ودمج الطلبة المعاقين، وتقديم الدعم والمتابعة لهم.\n3- إعداد البرامج المناسبة لاكتشاف الموهوبين والمتفوقين، والعمل على تنمية مواهبهم وقدراتهم وتوفير الرعاية المناسبة لهم.\n4- تقديم خدمات التواصل والإرشاد الأسري لهذه الفئات.\n5- الإشراف الفني والإداري على مدارس التربية الخاصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة التعليم المبكر بما يلي:\n1- تطوير استراتيجيات وعمليات مراحل التعليم المبكر، من رياض الأطفال والصفوف من الأول إلى الثالث.\n2- وضع ومتابعة تنفيذ سياسات مراحل التعليم المبكر، من رياض الأطفال والصفوف من الأول إلى الثالث.\n3- وضع الخطط والبرامج وتوفير المتطلبات لمراحل التعليم المبكر.\n4- الإشراف على تطوير المناهج الوطنية الدراسية لمراحل التعليم المبكر.\n5- تقديم التوجيه والدعم الفني للمدارس لمراحل التعليم المبكر.\n6- التحقق من توفر الشروط اللازمة لتعيين الكادر الإداري والتدريسي لمراحل التعليم المبكر.\n7- التنسيق مع الوحدة الإدارية المعنية، للتأكد من مطابقة مباني رياض الأطفال للشروط الواجب توافرها فيها.\n8- التحقق من استخدام مباني وملحقات رياض الأطفال لما خصصت له.\n9- متابعة تنفيذ المنهج الدراسي المعتمد لمراحل التعليم المبكر واستخدام مصادر التعلم والوسائل التعليمية المناسبة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة شؤون المعلمين بما يلي:\n1- دراسة وتحديد احتياجات المدارس الحالية والمستقبلية من الوظائف التربوية، بالتنسيق مع الوحدات الإدارية المختصة.\n2- التنسيق والإشراف على توزيع المعلمين وفق الاحتياج الفعلي للمدارس، بالتنسيق مع الوحدات الإدارية المختصة والمدارس.\n3- دراسة ومتابعة إجراءات التعيين والتأهيل والتقييم والتنقلات للمعلمين، بالتنسيق مع الوحدات الإدارية المختصة.\n4- وضع معايير وإصدار التراخيص المهنية للكادر الأكاديمي بالمدارس، بالتنسيق مع الوحدات الإدارية المختصة.\n5- إعداد التقارير الدورية عن أوضاع المعلمين ومستوى أدائهم، واقتراح الحلول لمواجهة التحديات التي تعترضهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة شؤون المدارس الخاصة بما يلي:\n1- الإشراف على شؤون طلاب التعليم الخاص ورياض الأطفال، وقواعد قبولهم وتسجيلهم.\n2- اقتراح أسس وشروط قبول المدارس الخاصة في نظام القسائم التعليمية.\n3- متابعة تطبيق المناهج والكتب المعتمدة من الوزارة في المدارس الخاصة ورياض الأطفال.\n4- اقتراح الجزاءات التي يمكن توقيعها على المدارس الخاصة.\n5- اقتراح السياسات المتعلقة بالرسوم الدراسية للمدارس الخاصة ورياض الأطفال.\n6- وضع ضوابط ومعايير اختيار المدارس الأجنبية المتميزة، والعمل على استقطابها، واقتراح صيغ العقود اللازمة في هذا الشأن، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة تراخيص المدارس الخاصة بما يلي:\n1- دراسة احتياجات البلاد من المدارس الخاصة ورياض الأطفال.\n2- إعداد وتطوير معايير ومتطلبات الحصول على الترخيص للمدارس الخاصة ورياض الأطفال.\n3- تلقي ودراسة طلبات التراخيص بإنشاء المدارس الخاصة ورياض الأطفال وفقاً للمعايير المعتمدة.\n4- منح تراخيص إنشاء المدارس الخاصة ورياض الأطفال وتجديدها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة مراكز الخدمات التعليمية بما يلي:\n1- منح وتجديد التراخيص اللازمة لممارسة مراكز الخدمات التعليمية لمهامها.\n2- متابعة عمل مراكز الخدمات التعليمية والتأكد من التزامها بالقانون والتراخيص الممنوحة لها، والموافقة على الإعلانات التي ترغب في نشرها.\n3- الاحتفاظ بملفات العاملين بمراكز الخدمات التعليمية التي تحتوي على جميع البيانات المتعلقة بهم.\n4- إعداد التقارير اللازمة عن سير العمل في مراكز الخدمات التعليمية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة تقييم الطلبة بما يلي:\n1- اقتراح التقويم المدرسي السنوي، بالتنسيق مع الوحدات الإدارية المختصة.\n2- تحديد وتنفيذ نظام لتقييم الطلاب في جميع المدارس لقياس مدى تحقيق الكفايات.\n3- إجراء اختبارات دولية معتمدة بشكل دوري، بالتنسيق مع المنظمات الدولية المختصة.\n4- تحليل ورصد وإدخال نتائج الطلبة في الاختبارات بمختلف أنواعها.\n5- إعداد وإصدار التقارير اللازمة حول مستوى ونتائج الطلبة بشكل دوري.\n6- وضع سياسات وإجراءات توحيد نمط الاختبارات المحلية للمواد الدراسية الرئيسية في جميع المراحل التعليمية، وإجراء الاختبارات وفق معايير معتمدة بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة تقييم المدارس بما يلي:\n1- وضع المعايير لتقييم أداء الكادر الأكاديمي والإداري بالمدارس.\n2- الرقابة على العمليات التربوية في المدارس.\n3- تحديد الكفاءات التعليمية المحققة للجودة في جميع مراحل التعليم ما قبل الجامعي بما يتوافق مع المعايير الدولية.\n4- تقييم المدارس الخاصة ومنحها الاعتماد المدرسي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة مركز معلومات الطلبة بما يلي:\n1- حفظ وأرشفة سجلات ومعلومات الطلبة المسجلين في المدارس.\n2- حفظ وتوثيق شهادات الطلبة في مختلف المراحل.\n3- توثيق نتائج اختبارات كافة الطلبة في الاختبارات المحلية والدولية.\n4- تصديق شهادات المدارس الخاصة لجميع المستويات في الدولة ومعادلة الشهادات الصادرة من الخارج."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة شؤون مؤسسات التعليم العالي بما يلي:\n1- الإشراف على تنفيذ سياسات واستراتيجيات التعليم العالي في الدولة.\n2- إصدار تراخيص إنشاء مؤسسات التعليم العالي واعتماد برامجها وتطوير المعايير ذات العلاقة.\n3- وضع نظام جودة أداء مؤسسات التعليم العالي ومتابعة تنفيذه.\n4- بناء بيئة للتعاون والشراكة بين مؤسسات التعليم العالي وأصحاب المصلحة الرئيسيين.\n5- جمع وإدارة المعلومات عن مؤسسات التعليم العالي في الدولة.\n6- وضع أسس الاعتراف بمؤسسات التعليم العالي الخارجية.\n7- اقتراح السياسات المتعلقة بالرسوم الدراسية لمؤسسات التعليم العالي."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة البعثات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بالبعثات.\n2- إرشاد الطلبة إلى التخصصات المطلوبة محلياً وشروط الالتحاق بمؤسسات التعليم العالي داخل الدولة وخارجها.\n3- اقتراح أسس اختيار مؤسسات التعليم العالي بالخارج، لأغراض الابتعاث، وفقاً للمعايير التي تعتمدها الوزارة.\n4- اقتراح معايير وشروط وضوابط الابتعاث للدراسة.\n5- تقديم المنح للدراسة في مؤسسات التعليم العالي وفقاً للمعايير والشروط والضوابط المعتمدة، ومراقبة أداء المبتعثين للدراسة في الخارج.\n6- رعاية شؤون الطلبة المبتعثين، ومتابعة أوضاعهم الدراسية وأمورهم المالية.\n7- إعداد نظام خاص للطلاب الدارسين في الخارج على حسابهم الخاص بما يكفل الإشراف عليهم ورعايتهم."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة معادلة الشهادات الدراسية الجامعية بما يلي:\n1- استلام طلبات معادلة الشهادات الدراسية لما بعد المرحلة الثانوية وتدقيقها ومتابعة أرشفتها وإدخال البيانات الخاصة بها.\n2- تدقيق الشهادات والوثائق العلمية الصادرة عن مؤسسات التعليم العالي داخل الدولة وخارجها للتأكد من صحتها.\n3- القيام بإجراءات التصديق على الشهادات والوثائق العلمية.\n4- جمع المعلومات عن الشهادات العلمية المقدمة للمعادلة والتحقق من صحتها وإصدار وثائق المعادلة، وذلك بعد التنسيق مع الجهات المختصة.\n5- جمع المعلومات اللازمة عن أنظمة التعليم العالي ومؤسساته في الخارج، ودراستها، وإعداد التقارير بشأنها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة والمدارس.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية والمدارس.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n8- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي وعمال الوزارة، بالتنسيق مع الجهات المختصة.\n9- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n10- القيام بأعمال الخدمات الإدارية الأخرى."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختص إدارة الخدمات العامة بما يلي:\n1- توفير وسائل النقل، والتأكد من الاستخدام الأمثل والسليم لها.\n2- تأمين احتياجات الوزارة من المركبات، بالتنسيق مع الوحدات الإدارية المختصة.\n3- توفير وتخصيص المباني الإدارية للوزارة والمدارس وصيانتها.\n4- توفير الخدمات المكتبية والأثاث لجميع مباني الوزارة والمدارس.\n5- الإشراف على أعمال النظافة بجميع مباني الوزارة والمدارس.\n6- تنظيم أرشيف الوزارة وحفظ الوثائق وفقاً لأحدث الطرق.\n7- توفير الخدمات الزراعية اللازمة للوزارة والمدارس.\n8- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص إدارة الصحة والسلامة بما يلي:\n1- وضع آلية وخطط عمل متطلبات وإرشادات السلامة الصحية والأمن والسلامة بالمدارس.\n2- وضع الإطار الخاص بتدريب الكادر الأكاديمي والإداري بالمدارس على الإسعافات الأولية.\n3- التحقق من استيفاء كافة منشآت الوزارة والمباني التعليمية لمتطلبات الدفاع المدني بشأن الأمن والسلامة.\n4- التأكد من توفير أنظمة ومعدات وأدوات ومتطلبات الأمن والسلامة في كافة منشآت الوزارة والمباني التعليمية.\n5- المتابعة الدورية للإرشادات والتعليمات وإجراءات الأمن والسلامة العامة بالمدارس.\n6- القيام بعملية توعية الطلاب بمفهوم السلامة الصحية والأمن والسلامة المدرسية وطرق الوقاية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة والمدارس، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، قرار من الوزير."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
