{
  "id": "qa-law-6894",
  "type": "statute",
  "title": "قرار أميري رقم (7) لسنة 2016 بالهيكل التنظيمي لوزارة الثقافة والرياضة",
  "short_name": "قرار أميري رقم (7) لسنة 2016 بالهيكل التنظيمي لوزارة الثقافة والرياضة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6894&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة الثقافة والرياضة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\n6- إدارة البث الإذاعي.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية والإدارية.\n4- إدارة نظم المعلومات.\n5- إدارة المكتبات.\n6- إدارة الإصدارات والترجمة.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الثقافة:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة الثقافة والفنون.\n3- إدارة التراث والهوية.\n4- إدارة المطبوعات والمصنفات الفنية.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الشباب والرياضة:\n1- مكتب وكيل الوزرة المساعد.\n2- إدارة الشؤون الشبابية.\n3- إدارة الشؤون الرياضية.\n4- إدارة الأصول والمشاريع."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، والجهات التي تشرف عليها، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة، والجهات التي تشرف عليها.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية، والخطط التنفيذية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما يُنشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n9- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة البث الإذاعي بما يلي:\n1- بحث ودراسة طلبات الترخيص بإنشاء وتملك محطات البث الإذاعي المسموع والمرئي، وإصدارها.\n2- الإشراف والرقابة على المواد المسموعة والمرئية التي تبثها محطات البث الإذاعي المسموع والمرئي الخاصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيف أرشيف الوزارة وحفظ الوثائق وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الثقافة والفنون بما يلي:\n1- دعم ورعاية الحركة الثقافية والفنية وتوفير سبل تطويرها.\n2- الإشراف العام على الجهات العاملة في مجال الثقافة.\n3- إقامة الفعاليات الثقافية والفنية القطرية في الداخل والخارج، واستقبال الفعاليات الثقافية والفنية من الدول الأخرى، بالتنسيق مع الجهات المختصة.\n4- إعداد السياسات والدراسات والخطط التطويرية المتعلقة بالثقافة والفنون.\n5- وضع شروط ومعايير إنشاء الفرق الفنية بمختلف أنواعها، وإصدار التراخيص اللازمة لها لمباشرة أعمالها، ومتابعة أعمال تلك الفرق.\n6- وضع شروط ومعايير إنشاء المراكز الثقافية والفنية، ودراسة طلبات إنشائها، واتخاذ إجراءات استصدار التراخيص لها، وفقاً للقانون المنظم.\n7- اقتراح حل أو دمج المراكز المعنية بالثقافة والفنون التي تُشرف عليها الوزارة.\n8- منح تراخيص إقامة الأعمال الفنية، والرقابة عليها.\n9- منح تراخيص إقامة الحفلات الفنية العامة والأنشطة الفنية.\n10- الإشراف على مسرح قطر الوطني."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 27/2018 )"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشؤون الشبابية بما يلي:\n1- تنفيذ التشريعات واللوائح المنظمة للمراكز الشبابية.\n2- اقتراح شروط ومعايير إنشاء المراكز واللجان والجمعيات الشبابية.\n3- اقتراح السياسات وإعداد الدراسات والخطط التطويرية المتعلقة بالأنشطة الشبابية.\n4- تلقي ودراسة طلبات التراخيص بإنشاء المراكز واللجان والجمعيات الشبابية، ورفع التوصيات بشأنها.\n5- دعم ورعاية المراكز واللجان والجمعيات الشبابية، بالتنسيق مع الجهات المختصة.\n6- متابعة أعمال المراكز واللجان والجمعيات الشبابية، وإعداد التقارير الدورية عن إنجازاتها.\n7- اقتراح حل أو دمج المراكز واللجان والجمعيات الشبابية.\n8- المساهمة في تنفيذ الفعاليات والمناسبات الوطنية بالتنسيق مع الجهات المختصة.\n9- اكتشاف وصقل المواهب الشبابية ثقافياً وعلمياً، ورعايتها ودعمها، بالتنسيق مع الجهات المختصة.\n10- دراسة البرامج الشبابية المقترحة من قبل المراكز واللجان والجمعيات الشبابية، وإبداء الرأي بشأنها.\n11- الإشراف على الأنشطة المختلفة في المراكز واللجان والجمعيات الشبابية وتقييمها، ومتابعة تنفيذها.\n12- اقتراح وإعداد محتوى الندوات والمسابقات الثقافية والعلمية التي تنظمها الوزارة، بالتنسيق مع الجهات المختصة.\n13- تنظيم المشاركة الشبابية في المهرجانات المحلية والخارجية، والأنشطة والبرامج والمعسكرات.\n14- تلقي ودراسة طلبات إصدار التراخيص لممارسة الأنشطة الشبابية.\n15- اقتراح التشريعات والقرارات واللوائح الخاصة بالأنشطة الشبابية ومتابعة تنفيذها بعد إصدارها.\n16- العمل على توسيع قاعدة المشاركة الشبابية من خلال الفعاليات التي تنظمها الوزارة، بالتنسيق مع الجهات المختصة.\n17- مراجعة خطط عمل المراكز الشبابية واعتماد الموازنة السنوية لها بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 27/2018 )"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 27/2018 )"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الشؤون الرياضية بما يلي:\n1- تنفيذ أحكام القانون المنظم للأندية الرياضية.\n2- اقتراح شروط ومعايير إنشاء الأندية الرياضية.\n3- اقتراح السياسات وإعداد الدراسات والخطط التطويرية المتعلقة بالأنشطة والفعاليات الرياضية.\n4- اقتراح التشريعات والقرارات واللوائح الخاصة بالأنشطة والجهات الرياضية، ومتابعة تنفيذها بعد إصدارها.\n5- العمل على توسيع قاعدة المشاركة الرياضية من خلال الأنشطة التي تنظمها الوزارة.\n6- دراسة البرامج الخاصة بالبطولات والفعاليات المقترحة من الجهات المعنية بالرياضة وإبداء الرأي فيها.\n7- متابعة توفير الإمكانيات اللازمة لممارسة الأنشطة والفعاليات الرياضية، وذلك بالتنسيق مع الجهات المختصة.\n8- تقييم المواسم والأنشطة الرياضية، وإعداد تقارير بشأنها، ورفع التوصية بشأنها.\n9- إعداد الدراسات المتعلقة بالخصائص والميول والاحتياجات لكل مرحلة من المراحل السنية المختلفة في المجال الرياضي بالتنسيق مع الجهات المختصة.\n10- وضع السياسات والخطط التي تستهدف الرياضة المدرسية والجامعية، وتنظيم الفعاليات الرياضية، والإشراف على تنفيذها، بالتنسيق مع الجهات المختصة.\n11- رعاية ودعم الموهوبين والمتفوقين والعمل على تطوير مهاراتهم الرياضية.\n12- الإشراف العام على الفعاليات الرياضية، ومتابعة تنفيذها وتقييمها.\n13- الإشراف العام على الجهات المعنية بالرياضة ومتابعة أعمالها ورفع التوصيات بشأنها.\n14- تلقي ودراسة طلبات التراخيص بإقامة الأنشطة والفعاليات الرياضية، ورفع التوصيات بشأنها.\n15- تلقي ودراسة طلبات التراخيص بإنشاء الأندية الرياضية، ورفع التوصية بشأنها.\n16- دعم ورعاية الأندية الرياضية، بالتنسيق مع الجهات المختصة.\n17- وضع شروط ومعايير إنشاء المراكز والكيانات الخاصة، العاملة في مجال تقديم الخدمات والأنشطة الرياضية، وإصدار التراخيص لها ومتابعة أعمالها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الأصول والمشاريع بما يلي:\n1- تحديد ودراسة الاحتياجات من المشاريع والمنشآت الرياضية والشبابية والثقافية والفنية بالتنسيق مع الجهات المختصة، وتحديد أولويات التنفيذ.\n2- إعداد وتطوير قاعدة بيانات عن الأصول والمنشآت التابعة للوزارة، ومسك السجلات الخاصة بها.\n3- متابعة مشاريع التصميم والتنفيذ للمشاريع والمنشآت الرياضية والشبابية والثقافية والفنية، وإعداد التقارير بشأنها.\n4- إعداد الخطة السنوية لصيانة وتشغيل المنشآت التابعة للوزارة، بالتنسيق مع الجهات المختصة، والإشراف على تنفيذها.\n5- إعداد طلبات الصيانة واحتياجات المنشآت وفق الخطة السنوية، وتحديد المواصفات الفنية للتعاقد.\n6- متابعة تنفيذ عقود الصيانة وتشغيل المنشآت.\n7- توفير كافة الخدمات التشغيلية للمنشآت التابعة للوزارة.\n8- اتخاذ الإجراءات اللازمة للإعداد والتجهيز للأحداث والفعاليات التي تنظمها أو تشرف عليها الوزارة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، قرار من الوزير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُلغى القرار الأميري رقم (22) لسنة 2014 ، و القرار الأميري رقم (24) لسنة 2014 ، المشار إليهما."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
