{
  "id": "qa-law-6902",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (5) لسنة 2016 بإنشاء لجنة جائزة مجلس التعاون للبيئة والحياة الفطرية",
  "short_name": "قرار مجلس الوزراء رقم (5) لسنة 2016 بإنشاء لجنة جائزة مجلس التعاون للبيئة والحياة الفطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6902&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة البلدية والبيئة لجنة تُسمى (لجنة جائزة مجلس التعاون للبيئة والحياة الفطرية)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة على النحو التالي:\n1- ممثل دولة قطر في عضوية هيئة جائزة مجلس التعاون للبيئة والحياة الفطرية\nرئيساً\n2- ممثل عن وزارة البلدية والبيئة\nنائباً للرئيس\n3- ممثل عن وزارة التعليم والتعليم العالي\nعضواً\n4- ممثل عن جامعة قطر\nعضواً\n5- ممثل عن المكتب الهندسي الخاص\nعضواً\n6- ممثل عن الصندوق القطري لرعاية البحث العلمي\nعضواً\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير البلدية والبيئة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة البلدية والبيئة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عمل اللجنة والعضوية بها، سنة قابلة للتجديد لمدة أو مدد أخرى مماثلة بموافقة مجلس الوزراء، بناءً على اقتراح وزير البلدية والبيئة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بما يلي:\n1- التعريف بالجائزة على مستوى المدارس والجامعات والمؤسسات المجتمعية المختلفة داخل الدولة بمختلف الوسائل، والاتصال بالأفراد والمؤسسات والهيئات الحكومية والخاصة وحثهم على المشاركة.\n2- نشر النظم والأسس والمعايير التي تحكم سير الجائزة.\n3- تلقي البحوث والأعمال البيئية وتقييمها واختيار المناسب منها وفقاً لشروط الجائزة.\n4- اعتماد البحوث والأعمال البيئية التي وقع عليها الاختيار وإرسالها إلى سكرتارية هيئة الجائزة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، كلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين وعند التساوي يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين لجاناً فرعية أو مجموعات عمل، لدراسة أي من الموضوعات الداخلة في اختصاصاتها وتقديم تقرير عنه للجنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة، للاستعانة بآرائهم في الموضوعات المعروضة عليها، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى وزير البلدية والبيئة تقريراً كل ستة أشهر عن نتائج أعمالها، وكلما طلب منها ذلك، مشفوعاً بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
