{
  "id": "qa-law-6895",
  "type": "statute",
  "title": "قرار أميري رقم (8) لسنة 2016 بالهيكل التنظيمي لوزارة المواصلات والاتصالات",
  "short_name": "قرار أميري رقم (8) لسنة 2016 بالهيكل التنظيمي لوزارة المواصلات والاتصالات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6895&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة المواصلات والاتصالات من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التعاون الدولي.\n3- إدارة التدقيق الداخلي.\n4- إدارة التخطيط والجودة.\n5- إدارة الشؤون القانونية.\n6- إدارة العلاقات العامة والاتصال.\n7- إدارة الشؤون الفنية.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية والإدارية.\n4- إدارة نظم المعلومات.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون النقل البري:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة تخطيط النقل البري.\n3- إدارة تراخيص النقل البري.\n4- إدارة جودة أداء خدمات النقل البري.\n5- إدارة أصول الطرق.\n6- إدارة هندسة المرور وسلامة الطرق.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون النقل البحري:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة تخطيط وتراخيص النقل البحري.\n3- إدارة الأنظمة البحرية.\n4- إدارة جودة أداء خدمات النقل البحري.\nخامساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون تكنولوجيا المعلومات:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة البوابة الحكومية الإلكترونية.\n3- إدارة برامج ومعايير الحكومة الإلكترونية.\n4- إدارة تشغيل البنية التحتية الحكومية.\n5- أُلغيت.\nسادساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون تنمية المجتمع الرقمي:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة تطوير الصناعة الرقمية.\n3- إدارة المجتمع الرقمي.\nالوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الأمن السيبراني:\nأ- مكتب وكيل الوزارة المساعد.\nب- إدارة حماية البنية التحتية للمعلومات الحيوية.\nج- إدارة الفريق القطري للاستجابة السريعة لطوارئ الحاسب الآلي (كيوسرت).\nد- إدارة الامتثال وحماية البيانات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المعنية.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الوزارة، التي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة بالتنسيق مع الوحدات الإدارية المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة للتعاون في مجالي المواصلات والاتصالات مع المنظمات العربية والإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بقطاعي المواصلات والاتصالات محلياً وإقليمياً ودولياً ونشرها بغرض الاستفادة منها.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية، والخطط التنفيذية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسئولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الشؤون الفنية بما يلي:\n1- ابداء الرأي والمشورة الفنية في الموضوعات المحالة من قبل الوزير.\n2- دراسة وتقييم التقارير المحالة من قبل الوزير.\n3- دراسة التوصيات والاقتراحات المقدمة من قطاعات الوزارة، وإبداء الرأي بشأنها.\n4- دراسة وتقييم المشروعات والبرامج الرئيسية التي تتعلق بالأصول، المحالة من الوزير.\n5- إعداد الدراسات لتطوير نظم النقل والاتصالات في الدولة.\n6- تقييم السياسات واستراتيجية العمل والمبادئ التوجيهية لقطاعي النقل والاتصالات بالدولة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيف أرشيف الوزارة وحفظ الوثائق وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة تخطيط النقل البري بما يلي:\n1- وضع السياسة العامة لتخطيط أعمال النقل البري والسكك الحديدية، في ضوء السياسات العامة للدولة.\n2- إعداد الدراسات اللازمة لتخطيط وتصميم شبكات النقل البري والسكك الحديدية، بالتنسيق مع الجهات المختصة بالدولة.\n3- وضع خطط إنشاء وتطوير شبكات النقل البري والسكك الحديدية، بالتنسيق مع الجهات المختصة بالدولة.\n4- إعداد الدراسات اللازمة لتحديد متطلبات إصدار التراخيص المتعلقة بالنقل البري والسكك الحديدية، بمختلف أنواعها.\n5- تحديد رسوم أداء الخدمات لأعمال النقل البري والسكك الحديدية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة تراخيص النقل البري بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة لشؤون النقل البري والسكك الحديدية.\n2- وضع القواعد والقرارات المنظمة لخدمات النقل البري والسكك الحديدية.\n3- تلقي ودراسة طلبات تراخيص شركات تقديم خدمات النقل البري والسكك الحديدية، وإصدارها.\n4- التحقق من استيفاء وسائل ووسائط النقل البري للشروط المقررة، بالتنسيق مع الجهات المختصة بالدولة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة جودة أداء خدمات النقل البري بما يلي:\n1- وضع وتطوير معايير الأداء الفنية لأعمال النقل البري والسكك الحديدية.\n2- الرقابة العامة على أداء الجهات والشركات المرخص لها في مجال النقل البري والسكك الحديدية.\n3- التأكد من الالتزام بالمعايير والشروط وضوابط الجودة العامة لأداء الخدمات.\n4- فحص أجهزة النقل البري بأنواعها للتأكد من سلامتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة أصول الطرق بما يلي:\n1- اقتراح مشروعات الطرق بالدولة وفق خطط التنمية المعتمدة وأولويات التنفيذ، بالتنسيق مع الوحدات الإدارية المختصة.\n2- المشاركة في وضع اشتراطات الجودة والسلامة لمشروعات الطرق المقترحة.\n3- متابعة تنفيذ مشاريع الطرق وفق الجداول الزمنية المحددة للإنجاز، واتخاذ ما يلزم بشأنها.\n4- استلام أصول الطرق من هيئة الأشغال العامة بعد تنفيذ المشروع من قبل المقاول وانتهاء الفترة المحددة للصيانة.\n5- الكشف الدوري المستمر عن العيوب التي تطرأ على الطرق وتقرير الحاجة إلى صيانتها.\n6- حُذف.\n7- التنسيق مع هيئة الأشغال العامة بشأن تنفيذ أعمال صيانة الطرق."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة هندسة مرور وسلامة الطرق بما يلي:\n1- إعداد الدراسات المتعلقة بحركة المرور والاختناقات المرورية بالتنسيق مع إدارة المرور بوزارة الداخلية.\n2- إعداد الدراسات وتحليل البيانات بشأن الحوادث المرورية وتحديد مسبباتها واقتراح الحلول المناسبة.\n3- اقتراح إجراءات السلامة على الطرق بالتنسيق مع الوحدات الإدارية المختصة.\n4- التنسيق مع الجهات المعنية لتحقيق أعلى معدلات سلامة الطرق وتقليل الحوادث.\n5- حُذف."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة تخطيط وتراخيص النقل البحري بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة لشؤون النقل البحري.\n2- وضع السياسة العامة لتخطيط أعمال النقل البحري، في ضوء السياسات العامة للدولة.\n3- إعداد الدراسات اللازمة في مجال تخطيط شبكات النقل البحري، وتطويرها بالتنسيق مع الجهات المختصة بالدولة.\n4- إعداد الدراسات اللازمة لتحديد متطلبات إصدار التراخيص المتعلقة بالنقل البحري.\n5- تحديد رسوم أداء الخدمات لأعمال النقل البحري.\n6- وضع القواعد والقرارات المنظمة لخدمات النقل البحري.\n7- تلقي ودراسة طلبات تراخيص شركات تقديم خدمات النقل البحري، وإصدارها.\n8- التحقق من استيفاء وسائل ووسائط النقل البحري للشروط المقررة، بالتنسيق مع الجهات المختصة.\n9- التصديق على عقود البحارة.\n10- إصدار وتجديد شهادات الأهلية والرخص والوثائق البحرية للعاملين على السفن القطرية.\n11- اعتماد وتجديد شهادات الربابنة وضباط السطح والمهندسين وضباط الاتصالات غير القطريين.\n12- ترخيص السفن العاملة بالمياه القطرية.\n13- تسجيل السفن الخشبية والتراثية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الأنظمة البحرية بما يلي:\n1- تسجيل السفن الخاضعة للاتفاقيات الدولية ووسائط النقل البحرية، وإصدار الشهادات الخاصة بها، ومتابعة مدى التزامها بالقوانين والنظم واللوائح المحلية والدولية.\n2- جمع وتصنيف وتحليل بيانات وسجلات الشهادات والسفن المسجلة تحت العلم القطري.\n3- اقتراح القواعد والشروط المنظمة للشهادات الأهلية البحرية.\n4- الإشراف على ظروف العمل على متن السفن وفق القوانين المنظمة لذلك، بالتنسيق مع الجهات المعنية.\n5- تفتيش ومعاينة السفن التي تحمل العلم القطري، وفقا للتشريعات المحلية والقواعد الدولية البحرية.\n6- تفتيش ومعاينة السفن الأجنبية التي ترسو في موانئ الدولة، وفقا للتشريعات المحلية والقواعد الدولية البحرية.\n7- حجز السفن التي تشكل خطورة على الملاحة البحرية والمخالفة للقواعد الدولية للسلامة البحرية، بالتنسيق مع الجهات المعنية.\n8- اقتراح الإجراءات والقواعد اللازمة، لتنفيذ المدونة الدولية لأمن السفن والمرافق المينائية، وتقديم الاستشارات الخاصة بتنفيذها.\n9- المشاركة في التحقيق، بالتنسيق مع الجهات المختصة، في الحوادث البحرية التي تقع للسفن المدنية والتجارية في المياه الداخلية والبحر الإقليمي والمنطقة الاقتصادية الخالصة، والسفن القطرية في الخارج، ورفع التقارير بشأنها.\n10- اقتراح مشروعات القوانين واللوائح والقرارات والقواعد المنظمة لأنشطة النقل البحري، بالتنسيق مع إدارة الشؤون القانونية.\n11- التحقق من التزام الشركات الوطنية العاملة في مجالات النقل البحري بالتشريعات المحلية والاتفاقيات البحرية الدولية.\n12- إجراء الدراسات اللازمة لتطوير وتنمية الأسطول القطري بهدف رفع مقدرته على المنافسة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة جودة أداء خدمات النقل البحري بما يلي:\n1- إعداد الدراسات اللازمة لتطوير معايير السلامة البحرية، واقتراح القواعد والشروط المتعلقة بها في السفن.\n2- وضع وتطوير معايير الأداء الفنية لأعمال النقل البحري.\n3- الرقابة العامة على أداء الجهات والشركات المرخص لها في مجال النقل البحري.\n4- التأكد من الالتزام بالمعايير والشروط وضوابط الجودة العامة لأداء الخدمات.\n5- فحص أجهزة النقل البحري بأنواعها للتأكد من سلامتها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة البوابة الحكومية الإلكترونية بما يلي:\n1- وضع خطة مفصلة لتطوير الخدمات الإلكترونية لدى الجهات الحكومية.\n2- إنشاء وإدارة البوابة الرسمية للحكومة الإلكترونية على الإنترنت.\n3- رفع جودة وكفاءة الخدمات الإلكترونية وربطها بقنوات الاتصال المختلفة.\n4- تعزيز مبدأ المشاركة الإلكترونية بين الجهات الحكومية والجمهور.\n5- التنسيق والإشراف على حملات التوعية التي تستهدف شرائح المجتمع المختلفة لتعزيز مستوى استخدام الأنظمة والخدمات الإلكترونية التي تقدمها الحكومة بوسائل تقنية متطورة.\n6- ضمان توفير الخدمات الحكومية إلكترونياً للجمهور على مدار الساعة عبر مختلف قنوات الاتصال، بشكل فعال وعادل للجميع.\n7- قياس مستوى رضى الجمهور المستفيد من خدمات القطاع الحكومي، والعمل على تحسين الخدمات.\n8- التواصل مع الجهات الحكومية وتقديم الدعم اللازم لها لتمكينها من الاستفادة القصوى من الخدمات المشتركة والتي يمكن للجهات الحكومية استخدامها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة برامج ومعايير الحكومة الإلكترونية بما يلي:\n1- وضع الاستراتيجية العامة للحكومة الإلكترونية في الدولة وتوفير القيادة والتوجيه والإشراف على عمليات التحول الإلكتروني على مستوى الجهات الحكومية.\n2- وضع خطة تطوير البنية التحتية التكنولوجية من شبكات ربط بين الجهات الحكومية ومراكز البيانات والخدمات الحاسوبية المشتركة والإشراف على تنفيذها.\n3- تحديد المبادرات الاستراتيجية التي تحقق مستوى عال من التكامل في الإجراءات الحكومية وتسهم في تطوير الخدمات الحكومية، وتوفير الإشراف والتنسيق والمتابعة اللازمة لتنفيذها.\n4- الإشراف على تنفيذ خطط ومشروعات الحكومة الإلكترونية بالتنسيق مع الوزارات والجهات الحكومية.\n5- تطوير خدمات نظم المعلومات المشتركة ومنها النظم الإدارية وخدمات البريد والتراسل الإلكتروني والأرشفة الإلكترونية وبوابة الدفع والتوثيق الإلكتروني ونظم دعم اتخاذ القرار.\n6- تطوير نظم تكامل الأنظمة المعلوماتية وقواعد البيانات بين الجهات الحكومية المختلفة لتخدم عمليات الحكومة الإلكترونية.\n7- متابعة أداء الجهات الحكومية وقياس مدى تطورها وفقا للاستراتيجية العامة للحكومة الإلكترونية.\n8- وضع ضوابط حفظ أمن مواقع ونظم الحكومة الإلكترونية ومتابعة التزام الجهات الحكومية بها.\n9- اقتراح التشريعات والسياسات والمعايير اللازمة لنظم تكنولوجيا المعلومات والتعاملات والخدمات الإلكترونية الحكومية لتمكين الأجهزة الحكومية من التحول الإلكتروني.\n10- وضع الإطار الهيكلي والسياسات والمعايير لتنفيذ مشاريع وإدارة تكنولوجيا المعلومات وأمنها وتوفير الخدمات الإلكترونية وإدارة المعرفة وفق أفضل الممارسات العالمية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة تشغيل البنية التحتية الحكومية بما يلي:\n1- دعم وتشغيل شبكات الربط والأنظمة الإلكترونية ومركز البيانات الحكومي ومركز الاتصال الحكومي وغيرها من خدمات البنية التكنولوجية والمعلوماتية المشتركة للجهات الحكومية.\n2- دعم وتشغيل عمليات الأنظمة المعلوماتية والبوابات الإلكترونية وقواعد البيانات والتطبيقات المشتركة والمحافظة على مستوى أدائها.\n3- تقنين استخدام الأنظمة والبرمجيات من خلال الاتفاقيات الإطارية الحكومية.\n4- ضمان حماية البنية التكنولوجية لبرامج الحكومة الإلكترونية من أي اختراقات، وذلك بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 26/2018 )"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة تطوير الصناعة الرقمية بما يلي:\n1- وضع البرامج لتطوير وتنمية قطاع الاتصالات وتكنولوجيا المعلومات وتشجيع الاستثمار المحلي وجذب الاستثمار الأجنبي، ومتابعة تنفيذها.\n2- تحديد فرص الاستثمار في سوق الاتصالات وتكنولوجيا المعلومات والترويج لها، ودعم الشراكات بين القطاعين العام والخاص.\n3- اقتراح الآليات والحوافز اللازمة لتنمية وتطوير قطاع الاتصالات وتكنولوجيا المعلومات.\n4- العمل على تحفيز ودعم رواد الأعمال في قطاع الاتصالات وتكنولوجيا المعلومات، وتيسير الشراكات بين رواد الأعمال والمستثمرين.\n5- العمل على تحفيز استخدام تكنولوجيا المعلومات لدى الشركات الصغيرة والمتوسطة وزيادة الوعي بفوائد استخدام التقنيات الحديثة في قطاع الأعمال.\n6- تعزيز القدرة التنافسية للمنتجات القطرية في مجال الاتصالات وتكنولوجيا المعلومات في الأسواق الخارجية، والمساهمة في تطوير التقنيات المستقبلية لتكنولوجيا المعلومات والاتصالات.\n7- وضع البرامج واتخاذ الإجراءات لرقمنة التراث الثقافي القطري وإتاحته على الشبكة المعلوماتية، بالتنسيق مع الجهات المختصة.\n8- وضع مقترح بالسياسات والأليات، وتوفير البنى التحتية اللازمة لتنشيط التجارة الإلكترونية، والتنسيق مع الجهات المعنية لتحديث قوانين الملكية الفكرية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة المجتمع الرقمي بما يلي:\n1- وضع المعايير والأطر لإيجاد المجتمع الرقمي الشامل.\n2- وضع وتنفيذ البرامج اللازمة لتحقيق الشمول الرقمي وزيادة معدلات النفاذ بين فئات المجتمع.\n3- توفير أدوات وتقنيات الاتصالات وتكنولوجيا المعلومات والبنية التحتية لرأب الفجوة الرقمية ووضع البرامج المناسبة لتشجيع استخدام خدمات الحكومة الإلكترونية بين أفراد المجتمع.\n4- العمل على زيادة الوعي وتنمية ثقافة الاستخدام الآمن للإنترنت لدى فئات المجتمع، وتمكين المعرفة والمهارات التحليلية اللازمة للاستغلال الأمثل والآمن لتكنولوجيا الاتصالات الرقمية.\n5- إعداد البرامج المناسبة لصقل المهارات اللازمة لاستخدام الاتصالات وتكنولوجيا المعلومات الرقمية بطريقة فعالة لدى جميع موظفي الحكومة، وبالتنسيق مع الجهات المختصة.\n6- وضع وتنفيذ البرامج لتحفيز الشباب على العمل في مجال الاتصالات وتكنولوجيا المعلومات واقتراح السياسات المناسبة لجذبهم واستمرارية عملهم في المجال، بالتنسيق مع الجهات المختصة.\n7- إعداد الدراسات والبحوث حول أثر الاتصالات وتكنولوجيا المعلومات والإنترنت على المجتمع القطري، لتمكين الأفراد والشركات من الاستفادة من أحدث الابتكارات التكنولوجية.\n8- دراسة وتحليل أحدث الاتجاهات في مجال تقنية المعلومات والاتصالات ووضع برامج لتقييم التقنيات الجديدة للأدوات الرقمية، لتحديد أفضل السبل لرأب الفجوة الرقمية بين فئات المجتمع."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، قرار من الوزير."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُلغى القرار الأميري رقم (27) لسنة 2014 ، و القرار الأميري رقم (31) لسنة 2014 ، المشار إليهما."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
