{
  "id": "qa-law-6907",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (1) لسنة 2016 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها الهيئة العامة للجمارك وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (1) لسنة 2016 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها الهيئة العامة للجمارك وتعيين اخ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6907&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُضاف إلى اختصاصات إدارة التدقيق الداخلي المنصوص عليها في المادة ( 9 ) من القرار الأميري رقم (37) لسنة 2014 المشار إليه، الاختصاصات التالية:\n\"8- القيام بعمليات التفتيش الإداري، ومراقبة التزام الموظفين بالدوام الرسمي والزي الرسمي، وإعداد تقارير بذلك.\n9- التدقيق على عمليات الغش والفساد الإداري والمالي ورفع تقارير بشأنها إلى الرئيس.\n10- مراقبة استعمال اللوازم والمركبات المملوكة للهيئة وفقاً للوائح والقرارات التنفيذية.\n11- التأكد من عدم إهدار الأموال العامة أو استخدامها في غير الأغراض المخصصة لها.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى اختصاصات إدارة التخطيط والجودة المنصوص عليها في المادة ( 10 ) من القرار الأميري رقم (37) لسنة 2014 المشار إليه، الاختصاصات التالية:\n\"10- جمع البيانات والإحصائيات المتعلقة بأنشطة الهيئة المختلفة، والخدمات المساندة لها، وإجراء الدراسات والتحليل عليها.\n11- إعداد التقارير الربع سنوية والسنوية عن أداء الهيئة ورفعها إلى الرئيس للاعتماد.\n12- وضع نظام الأداء المتميز على مستوى الهيئة والوحدات الإدارية والأفراد، والمنافسة على ذلك على المستوى الوطني والإقليمي والدولي.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
