{
  "id": "qa-law-6906",
  "type": "statute",
  "title": "مرسوم رقم (14) لسنة 2016 بالموافقة على ضمان حكومة دولة قطر الالتزامات المالية للمؤسسة العامة القطرية للكهرباء والماء الناشئة عن اتفاقية شراء الماء بين المؤسسة وشركة الكهرباء والماء القطرية",
  "short_name": "مرسوم رقم (14) لسنة 2016 بالموافقة على ضمان حكومة دولة قطر الالتزامات المالية للمؤسسة العامة القطرية للكهرباء والماء...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6906&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مرسوم رقم (14) لسنة 2016 بالموافقة على ضمان حكومة دولة قطر الالتزامات المالية للمؤسسة العامة القطرية للكهرباء والماء الناشئة عن اتفاقية شراء الماء بين المؤسسة وشركة الكهرباء والماء القطرية\nمرسوم رقم (14) لسنة 2016 بالموافقة على ضمان حكومة دولة قطر الالتزامات المالية للمؤسسة العامة القطرية للكهرباء والماء الناشئة عن اتفاقية شراء الماء بين المؤسسة وشركة الكهرباء والماء القطرية 14 / 2016\nنحن تميم بن حمد آل ثاني أمير دولة قطر،\nبعد الاطلاع على الدستور ،\nوعلى قانون النظام المالي للدولة الصادر بالقانون رقم (2) لسنة 2015،\nوعلى اتفاقية الضمان الحكومي المزمع إبرامها بين حكومة دولة قطر وشركة الكهرباء والماء القطرية،\nوعلى اقتراح وزير المالية،\nوعلى مشروع المرسوم المقدم من مجلس الوزراء،\nرسمنا بما هو آت:\n(1)\nتوافق حكومة دولة قطر على ضمان الالتزامات المالية للمؤسسة العامة القطرية للكهرباء والماء الناشئة عن اتفاقية شراء الماء بين المؤسسة وشركة الكهرباء والماء القطرية (مشروع محطة رأس أبو فنطاس أ-3)، وذلك وفقاً لشروط وأحكام اتفاقية الضمان الحكومي المشار إليها.\n(2)\nيفوض وزير المالية، أو من ينيبه، في التوقيع على اتفاقية الضمان الحكومي المشار إليها، وعلى أي من الاتفاقيات أو المستندات المتفرعة عنها، وفي إدخال التعديلات التي يرى إدخالها على أي منها، وفي التوقيع على تلك التعديلات.\n(3)\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا المرسوم. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
