{
  "id": "qa-law-6920",
  "type": "statute",
  "title": "قرار أميري رقم (19) لسنة 2016 بإنشاء اللجنة الوطنية لأمن المعلومات",
  "short_name": "قرار أميري رقم (19) لسنة 2016 بإنشاء اللجنة الوطنية لأمن المعلومات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6920&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تُسمى \"اللجنة الوطنية لأمن المعلومات\"، تتبع مجلس الوزراء، وتُشكل برئاسة رئيس مجلس الوزراء، ووزير المواصلات والاتصالات، نائباً للرئيس، وعضوية ممثل عن كل من الجهات التالية:\n1- وزارة الداخلية.\n2- وزارة الدفاع.\n3- وزارة الخارجية.\n4- وزارة المالية.\n5- وزارة العدل.\n6- وزارة المواصلات والاتصالات.\n7- وزارة التجارة والصناعة.\n8- النيابة العامة.\n9- جهاز أمن الدولة.\n10- مصرف قطر المركزي.\n11- قطر للبترول.\nوتختار كل جهة من يمثلها في اللجنة، ويصدر بتسمية أعضاء اللجنة قرار من رئيس مجلس الوزراء.\nويتولى أمانة سر اللجنة موظف أو أكثر، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف اللجنة إلى تعزيز أمن المعلومات في الدولة بما يحقق خطط التنمية الشاملة في جميع المجالات، وذلك من خلال التوجيه الاستراتيجي للجهود الوطنية اللازمة لتنفيذ الأهداف المحددة في الاستراتيجية الوطنية لأمن المعلومات، وتحقيق التعاون مع الجهات المختصة أو المعنية في هذا المجال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة في سبيل تحقيق أهدافها، ممارسة جميع الاختصاصات والصلاحيات اللازمة لذلك، وبوجه خاص ما يلي:\n1- اعتماد الاستراتيجية الوطنية لأمن المعلومات، والإشراف على تنفيذها وتحديثها في ضوء ما يستجد من متغيرات، وتنسيق السياسات والأنشطة المتعلقة بالتخطيط الاستراتيجي لمنظومة أمن المعلومات واعتماد الآليات والمعايير الخاصة بها.\n2- التوجيه الاستراتيجي للجهات المعنية بشأن أمن المعلومات في ضوء الاستراتيجية الوطنية لأمن المعلومات، وإنشاء قنوات الاتصال مع المؤسسات الدولية والجهات الخارجية المختصة ووضع أطر التعاون معها ومتابعة التطورات والمستجدات في هذا المجال.\n3- اعتماد خطط إدارة المخاطر المتعلقة بأمن المعلومات وتبادل المعلومات المتعلقة بها.\n4- دعم المشاريع الخاصة بتأمين البنية التحتية المعلوماتية بالدولة.\n5- وضع الآليات التي تكفل التعاون وسرعة تبادل المعلومات بين الجهات المعنية بأمن المعلومات للاستفادة من المعلومات المتوافرة لدى القطاعات المختلفة بالدولة في حماية البنية التحتية للمعلومات من الهجمات الإلكترونية.\n6- توجيه الجهات المعنية لوضع الخطط والبرامج الوطنية للبحوث والتطوير في مجال أمن المعلومات، بالتعاون مع المؤسسات الأكاديمية والبحثية داخل الدولة وخارجها.\n7- دعم مبادرات التعليم والتدريب والتوعية في مجال أمن المعلومات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة على الأقل كل شهر، ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من أعضائها، أو من غيرهم من المختصين، لجاناً فرعية أو مجموعات عمل، أو أن تكلف من تراه من بين أعضائها أو من غيرهم بدراسة أي من الموضوعات التي تدخل ضمن اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى أو غيرهم من ذوي الكفاءات والخبرة للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تلتزم كافة الجهات بموافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها، وتنفيذ ما يصدر عنها من قرارات وتوصيات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة تقريراً سنوياً إلى مجلس الوزراء، أو كلما دعت الحاجة إلى ذلك، يتضمن نتائج أعمالها ومقترحاتها وتوصياتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى قرار رئيس مجلس الوزراء رقم (18) لسنة 2013 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
