{
  "id": "qa-law-6937",
  "type": "statute",
  "title": "قرار لجنة تعيين الحد الاقصى للأسعار ونسب الارباح رقم (1) لسنة 2016 بتعيين الحد الأقصى لأسعار رسوم بعض خدمات نشاط مواقف السيارات",
  "short_name": "قرار لجنة تعيين الحد الاقصى للأسعار ونسب الارباح رقم (1) لسنة 2016 بتعيين الحد الأقصى لأسعار رسوم بعض خدمات نشاط مواق...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6937&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nأ- المجمع التجاري: كل (مبنى/ مباني) أو (منشأة/ منشآت) مُكون من طابق واحد أو متعدد الطوابق، يحتوي على محال تجارية لبيع السلع أو تقديم الخدمات، أو كليهما، بما في ذلك منافذ بيع التجزئة الكبرى، والمطاعم، والمقاهي، ودور السينما، ومناطق ألعاب الأطفال.\nب- مواقف السيارات: أية منطقة أو مكان يتم تهيئته وتخصيصه لوقوف وركن السيارات، وغيرها من وسائل النقل، وتقوم على إدارته وتشغيله جهة محددة، وتشمل:\n1. المواقف الخاصة أو الداخلية: مواقف السيارات التي توجد بمبنى المجمع التجاري أو ملحقاته، والتي يتم تخصيصها لاستخدام العملاء أو الزوار أو لغيرهم في مقابل رسم محدد.\n2. المواقف العامة أو الخارجية: مواقف السيارات التي تكون خارج مباني المجمع التجاري أو غيرها من المنشآت، سواء كانت ملاصقة لها تماما أو تفصلها عنها الطرق العامة، والتي يتم تخصيصها للعملاء أو الزوار أو المستخدمين أو لغيرهم في مقابل رسم محدد، وسواء كانت تلك المواقف تابعة للمجمع التجاري أو تم الترخيص من الجهات المختصة بتهيئتها واستغلالها لهذا الغرض.\nج. خدمة (ركن/ صف) السيارة: (ركن/ صف) السيارة بمواقف السيارات من قبل مختصين، يتم تحديدهم من خلال الجهة التي تقوم على إدارة وتشغيل المجمعات التجارية. وتقسم إلى صنفين:\n1- خدمة (ركن/ صف) السيارة (الخدمة العادية): (ركن/ صف) السيارة وفي أحد الأماكن العادية التابعة للشركة والتي تشرف على تشغيلها في نفس المجمع.\n2- خدمة (ركن/ صف) السيارة (الخدمة الخاصة): (ركن/ صف) السيارة في أحد الأماكن المميزة التابعة للشركة، أو في أحد الأماكن القريبة من أبواب المجمعات التجارية، التي تشرف على تشغيلها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القرار على أية مبالغ مالية يتم تحصيلها من ادارة المجمع التجاري لقاء السماح لعملائه أو زائريه أو العامة باستخدام خدمات نشاط ادارة مواقف السيارات، أو خدمات (ركن/ صف) السيارة.\nولا يجوز تقديم خدمات مواقف السيارات أو خدمات (ركن/ صف) السيارة بمقابل مادي من قبل ادارة المجمع التجاري دون الحصول على ترخيص تجاري من وزارة الاقتصاد والتجارة على نشاط ادارة مواقف السيارات، والمحدد بالسجل التجاري للمجمع التجاري، وموافقة لجنة تعيين الحد الاقصى للأسعار ونسب الارباح على قائمة الرسوم المقترحة، وذلك وفقاً للنظم والإجراءات المتبعة في هذا الشأن."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلتزم ادارة المجمع التجاري، التي تطلب الترخيص لها بتقديم خدمات مواقف السيارات أو خدمات (ركن/ صف) السيارة، بتقديم الخرائط الخاصة بمواقف السيارات، وخدمات ركن السيارة (الخدمة العادية والخدمة الخاصة)، وذلك للاعتماد من قِبل لجنة تعيين الحد الاقصى للأسعار ونسب الارباح.\nكما تلتزم ادارة المجمع التجاري، التي تقدم بالفعل خدمة مواقف السيارات وخدمات (ركن/ صف) السيارة (الخدمة العادية والخدمة الخاصة)، بعدم الزيادة في أسعار خدماتها المعمول بها وقت صدور القرار، إلا بعد الرجوع للجنة تعيين الحد الأقصى للأسعار واستيفاء متطلباتها، طبقاً للإجراءات المحددة بقرار وزير الأعمال والتجارة رقم (8) لسنة 2013 بشأن أسس وضوابط الزيادة في أسعار السلع والخدمات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع عدم الإخلال بأحكام التشريعات القانونية ذات الصلة وبصفة خاصة التنسيق بين الجهات الأمنية مع إدارة المجمع التجاري بشأن فترات التواجد القصوى للمركبات بالمواقف، يكون الحد الأقصى لأسعار خدمات مواقف السيارات التابعة للمجمع التجاري، على النحو المبين بالجدول رقم (1) المرفق بهذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الإخلال بأحكام المادة ( 4 ) من هذا القرار، يكون الحد الاقصى لأسعار خدمة (ركن/ صف) السيارة بالمجمع التجاري، على النحو المبين بالجدول رقم (2) المرفق بهذا القرار، وتمنح الأسعار المحدّدة بالجدول المذكور لصاحب السيارة الحق في الانتفاع بالخدمة كامل اليوم ولمرة واحدة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في تطبيق أحكام هذا القرار يتم اعتماد مقابل رسوم خدمات مواقف السيارات التابعة لإدارة المجمع التجاري بالساعة، واعتبار الجزء من الساعة ساعة كاملة عند احتساب الرسوم المستحقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تلتزم ادارة المجمع التجاري بوضع قائمة رسوم تقديم الخدمة المعتمدة من قِبل لجنة تعيين الحد الاقصى للأسعار ونسب الارباح، بشكل واضح وفي مكان بارز عند مدخل تلك المواقف."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتعين على ادارة المجمع التجاري التي تقدم خدمة (ركن/ صف) السيارة بمواقف السيارات التابعة لها، العناية اللازمة بالسيارات الموجودة به، كما تُسأل عن أية أضرار تلحق بالسيارات بمجرد دخولها في حوزتهم، وفقاً للأنظمة والتشريعات المعمول في هذا الشأن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لإدارة المجمع التجاري التي حصلت على موافقة بالترخيص التجاري على نشاط ادارة مواقف السيارات، والمحدد بالسجل التجاري للمجمع التجاري، إعفاء مستخدمي خدمة مواقف السيارات، جزئيا أو كليا، من دفع الرسوم المفروضة على تقديم تلك الخدمة، وذلك بالتنسيق مع لجنة تعيين الحد الأقصى للأسعار ونسب الأرباح."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُحظر على إدارة المجمع التجاري تأجير أي من مواقف السيارات دون الحصول على موافقة مسبقة من قبل لجنة تعيين الحد الاقصى للأسعار ونسب الأرباح."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتعين على ادارة المجمع التجاري توفيق أوضاعها وفقاً لأحكام هذا القرار، خلال مدة لا تجاوز ستين يوما من تاريخ العمل بهذا القرار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
