{
  "id": "qa-law-6952",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (7) لسنة 2016 بتنظيم مكتب رئيس مجلس الوزراء",
  "short_name": "قرار رئيس مجلس الوزراء رقم (7) لسنة 2016 بتنظيم مكتب رئيس مجلس الوزراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6952&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ينظم مكتب رئيس مجلس الوزراء على النحو المبين في هذا القرار، ووفقاً للهيكل التنظيمي المرفق به."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يرأس المكتب مدير يتبع رئيس مجلس الوزراء مباشرةً، ويصدر بتعيينه قرار من رئيس المجلس، ويختص بالإشراف على شؤون المكتب ووحداته الإدارية ومباشرة الاختصاصات المنصوص عليها في المادة ( 5 ) من القرار الأميري رقم (15) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز أن يكون لمدير المكتب مساعد أو أكثر، يصدر بتعيينهم وتحديد اختصاصاتهم قرار من رئيس المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للمكتب عدد من المنسقين والمستشارين، ويختص كل منهم بإبداء الرأي والمشورة في مجال تخصصه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتألف المكتب من الوحدات الإدارية التالية:\n1- قسم الدراسات والبحوث.\n2- قسم الخدمات المشتركة.\n3- المكتب الفني.\n1- وحدة دعم التنفيذ والمتابعة.\n2- وحدة التنافسية والابتكار.\n4- قسم المراسم والعلاقات العامة.\n5- قسم السكرتارية والسجلات.\n6- قسم المتابعة.\n7- المكتب السري."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الدراسات والبحوث بما يلي:\n1- إعداد ملخص للمواضيع والتقارير والدراسات التي يلزم عرضها على رئيس المجلس، وإبداء الرأي بشأنها.\n2- إبداء الرأي وتقديم المشورة في الموضوعات التي تحال إليه.\n3- إعداد الدراسات والبحوث التي تعهد إليه.\n4- إبداء الرأي بشأن مشروعات الأدوات التشريعية التي ترد إلى المكتب، وإعداد ما يعهد إليه منها.\n5- مراجعة جداول أعمال المجالس واللجان والأجهزة التي يشارك فيها رئيس المجلس، وإعداد الملخصات والدراسات اللازمة بشأنها، بالتنسيق مع الوحدات الإدارية الأخرى."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الخدمات المشتركة بما يلي:\n1- اقتراح مشروعي البابين الثاني والثالث من موازنة المكتب، وتنفيذها بعد إقرارها.\n2- التنسيق مع الوحدات الإدارية المختلفة لإنجاز الخدمات المتعلقة بشؤون الموظفين.\n3- التنسيق مع الوحدات الإدارية المختلفة لإنجاز الخدمات المتعلقة بالخدمات الإدارية والمعاملات المالية.\n4- توفير احتياجات المكتب من المستلزمات والأجهزة اللازمة لأداء مهامه، بالتنسيق مع الجهات المعنية.\n5- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالمكتب.\n6- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات اللازمة لأنشطة المكتب.\n7- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالمكتب، بالتنسيق مع الوحدات الإدارية المعنية.\n8- أي مهام أخرى يكلفه بها مدير المكتب"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص المكتب الفني بما يلي:\n1- إبداء الرأي الفني في الموضوعات التي تحال إليه بما يتوافق مع رؤية قطر الوطنية 2030.\n2- دراسة التوصيات والاقتراحات الفنية الواردة إلى المكتب والمتعلقة برؤية قطر الوطنية 2030، وإبداء الرأي بشأنها.\n3- إعداد التقارير عن القضايا الهامة، وتقديم المعلومات اللازمة عنها.\n4- أية مهام أخرى يكلفه بها مدير المكتب في نطاق اختصاصه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم المراسم والعلاقات العامة، بالتنسيق مع الجهات المختصة بالدولة، بما يلي:\n1- تنظيم برامج زيارات رئيس المجلس في الداخل والخارج.\n2- تنظيم كافة الأمور المتعلقة بمقابلات رئيس المجلس.\n3- تنظيم كل ما يتعلق بمراسم حضور رئيس المجلس للمؤتمرات والاجتماعات المنعقدة داخل الدولة أو خارجها.\n4- تنظيم كافة الأمور المتعلقة بالمراسم اللازمة لزيارات واستقبالات ضيوف رئيس المجلس، وتنظيم مرافقتهم وتنقلاتهم ووداعهم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم السكرتارية والسجلات بما يلي:\n1- تلقي المكاتبات التي ترد إلى المكتب، وإعدادها للعرض على مدير المكتب، وتوزيعها على الجهات المختصة لدراستها والإفادة بشأنها، وفقاً لتعليمات مدير المكتب.\n2- إعداد المكاتبات والمراسلات التي يكلفه بها مدير المكتب.\n3- الاحتفاظ بملفات للمكاتبات والمراسلات الواردة للمكتب والصادرة عنه، وفهرستها وتسجيلها على الحاسب الآلي واسترجاعها عند الطلب.\n4- إخطار الوحدات الإدارية بالمكتب بتأشيرات وتعليمات مدير المكتب، ومتابعة تنفيذها، واطلاعه على ما تم بشأنها.\n5- أية مهام أخرى يكلفه بها مدير المكتب في نطاق اختصاصه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم المتابعة بما يلي:\n1- متابعة الموضوعات الواردة إلى المكتب ومدى الالتزام بسرعة إنجازها.\n2- متابعة الكتب الصادرة عن المكتب، وما تم بشأنها.\n3- الاتصال بالجهات المعنية لتقديم الأوراق والإفادة بالبيانات التي يطلبها مدير المكتب.\n4- إعداد تقارير بنتائج المتابعة ورفعها لمدير المكتب لاتخاذ اللازم بشأنها.\n5- أية مهام أخرى يكلفه بها مدير المكتب في نطاق اختصاصه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص المكتب السري بما يلي:\n1- استلام وتسليم بريد المكتب المصنف بدرجة من درجات السرية.\n2- إعداد وطباعة الكتب والمذكرات المصنفة بدرجة من درجات السرية.\n3- متابعة الموضوعات السرية وعرض نتائج متابعتها على مدير المكتب لاتخاذ اللازم بشأنها.\n4- حفظ الملفات المصنفة بدرجة من درجات السرية، ومحاضر الاجتماعات والتقارير الواردة لرئيس المجلس أو لمدير المكتب، وتأمين نظام فعال وسريع لاسترجاعها عند طلبها.\n5- أية مهام أخرى يكلفه بها مدير المكتب في نطاق اختصاصه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلغى قرار رئيس مجلس الوزراء رقم (11) لسنة 2008 المشار إليه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
