{
  "id": "qa-law-6956",
  "type": "statute",
  "title": "قرار وزير الشباب والرياضة رقم (28) لسنة 2015 بدمج الاتحاد القطري للرياضات البحرية بالاتحاد القطري للشراع والتجديف، وتعديل مسمي الاتحاد",
  "short_name": "قرار وزير الشباب والرياضة رقم (28) لسنة 2015 بدمج الاتحاد القطري للرياضات البحرية بالاتحاد القطري للشراع والتجديف، وت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6956&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعدل مسمى الاتحاد القطري للشراع والتجديف إلى الاتحاد القطري للشراع والرياضات المائية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يدمج الاتحاد القطري للرياضات البحرية بالاتحاد القطري للشراع والرياضات المائية. ويضم هذا الاتحاد كافة الرياضات المائية القائمة حالياً والتي تتكون مستقبلا."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تؤول إلى \"الاتحاد القطري للشراع والرياضات المائية\"، جميع الأموال الثابتة والمنقولة المملوكة للاتحاد القطري للرياضات البحرية، وجميع الحقوق والالتزامات المقررة له أو عليه.\nويصدر بتشكيل لجنة، للإشراف على تنفيذ ما ورد بالفقرة السابقة، قرار من وزير الشباب والرياضة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يضع الاتحاد القطري للشراع والرياضات المائية نظاماً أساسياً خلال ثلاثة أشهر من تاريخ صدور هذا القرار، يتضمن أهدافه والقواعد المنظمة لأعماله ولكل أوجه نشاطه وإدارته، وبوجه خاص تحديد اختصاصاته والرياضات التابعة له.\nوعلى الاتحاد القطري للشراع والرياضات المائية وضع النظام الأساسي بما يتفق مع القواعد والنظم المقررة من قبل الاتحادات الدولية للألعاب الرياضية التي يتضمنها، والتنسيق مع هذه الاتحادات في هذا الشأن\nولا يكون النظام الأساسي نافذا إلا بعد موافقة الجمعية العمومية للاتحاد المشار إليه، واعتماد هذا النظام من وزير الشباب والرياضة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُشكل مجلس إدارة مؤقت للاتحاد القطري للشراع والرياضات المائية، على النحو التالي:\n1. السيد / خليفة محمد السويدي\nرئيساً\n2. السيد / علي ناصر تلفت\nأمين السر\n3. السيد / حسن عبد الله محسن\nمساعد أمين السر\n4. عبد الله عيد السليطي\nعضواً\n5. عبد المنعم محمد صالح السيد\nعضواً\n6. حسن أحمد حسن بلال\nعضواً\nويتولى مجلس الإدارة المشار إليه إدارة شؤون الاتحاد، بصفة مؤقتة، لحين اعتماد نظامه الأساسي وانتخاب مجلس إدارة جديد وفقاً للنظام الأساسي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية. ويلغي كل حكم يتعارض مع أحكامه."
    }
  ],
  "definitions": []
}
