{
  "id": "qa-law-6955",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2016م بشأن تملك أسهم الشركات المدرجة في بورصة قطر",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2016م بشأن تملك أسهم الشركات المدرجة في بورصة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6955&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: هيئة قطر للأسواق المالية.\nالبورصة: بورصة قطر.\nالشركة: أي شركة مدرجة في البورصة، عدا الشركات الخاضعة لإشراف ورقابة مصرف قطر المركزي.\nالشخص: الشخص الطبيعي او المعنوي، حسب الحال.\nالشخص المعنوي: الدولة والشركات التجارية وغير ذلك من الكيانات التي تثبت لها صفة الشخص المعنوي.\nالدولة: الوزارات والهيئات والمؤسسات العامة والأجهزة والجهات الحكومية الأخرى، والمؤسسات أو الجهات الملحقة موازنتها بموازنة الدولة، والشركات التي تساهم فيها الدولة بنسبة لا تقل عن 51% من رأس مالها، أو بنسبة تقل عن ذلك بشرط موافقة مجلس إدارة الهيئة.\nالشركة القابضة (الأم): الشركة التي تملك نسبة 51% فأكثر من أسهم أو حصص في شركات تابعة لها بغرض السيطرة المالية والإدارية.\nالتملك المباشر: تملك الأسهم من قبل الشخص الطبيعي أو المعنوي بصفته الشخصية.\nالتملك غير مباشر: تملك الأسهم من قبل الشخص الطبيعي أو المعنوي وفقا لما هو محدد في المادة ( 3 ) من هذا القرار.\nسقف التملك: هو الحد الأعلى للتملك الوارد في النظام الأساسي للشركة، سواء كان التملك مباشرا أو غير مباشر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- يسري هذا القرار على الشركات المدرجة في البورصة، ما عدا الشركات الخاضعة لرقابة مصرف قطر المركزي.\n2- مع عدم الإخلال بالحقوق المقررة للمؤسسين عند التأسيس لا يجوز أن تتجاوز ملكية الشخص الواحد طبيعياً أو معنوياً سقف التملك سواء كان التملك بشكل مباشر أو غير مباشر، ولا يجوز للشركة تعديل سقف التملك إلا بعد موافقة الهيئة، وتصدر الهيئة قرارها في طلب التعديل خلال ثلاثين يوما من تاريخ استلام الطلب على أن يتضمن أسباب التعديل، والشروط والمتطلبات القانونية ذات الصلة، ويعد مضي هذه المدة دون صدور قرار من الهيئة رفضاً ضمنياً له\n3- تستثنى من أحكام البند السابق ما تملكه أو تتملكه كلّ من الدولة، ومؤسسة قطر للتربية والعلوم وتنمية المجتمع، والصناديق التابعة للهيئة العامة للتقاعد والتأمينات الاجتماعية، وجهاز قطر للاستثمار، وشركة قطر القابضة.\n4- في حالة تجاوز ملكية الشخص الواحد النسبة المحددة في البند رقم (2) من هذه المادة بأي شكل من الأشكال ولأي سبب من الأسباب، وجب عليه التصرف في الزيادة خلال المدة المحددة في هذا القرار تصرفا ناقلا للملكية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(أ) في تطبيق أحكام هذا القرار يقصد بالتملك غير المباشر أنه: \"تملك الأشخاص المترابطة اقتصادياً أو قانونيا لأسهم الشركة، سواء كان هؤلاء الأشخاص طبيعيين أو معنويين، وسواء كان هذا الارتباط عن طريق الملكية أو الإدارة المشتركة أو المصالح المتداخلة.\n(ب) يقصد بالملكية أو الإدارة المشتركة كل ارتباط اقتصادي أو قانوني عن طريق الملكية أو الإدارة، ويعتبر من قبيل الملكية والإدارة المشتركة على سبيل المثال لا الحصر ما يلي:\n1- ما يمتلكه الشخص من أسهم الشركة بصفته الشخصية وبصفته وليا طبيعيا على أولاده القصر.\n2- ما تمتلكه الشركة المملوكة لشخص والشركات التي يكون هذا الشخص شريكا متضامنا فيها.\n3- الشركات التي يمتلك فيها الشخص أكثر من 50% من رأس المال أو التي يكون له السيطرة عليها، وفقاً لما تحدده معايير المحاسبة الدولية.\n4- الروابط الاقتصادية أو القانونية التي تسمح للشخص بالسيطرة وفقاً لما تحدده معايير المحاسبة الدولية.\n(ج) يقصد بالمصالح المتداخلة كل مصلحة أو علاقة تسمح بسيطرة شخص على شخص آخر أو ممارسة نفوذ مؤثر عليه عند اتخاذ القرارات المالية والتشغيلية، أو تحالف مجموعة من الأشخاص ويدخل في ذلك على سبيل المثال لا الحصر ما يلي:\n1. العلاقة بين أي من أعضاء مجلس إدارة الشركة طالبة التملك وبين المالكين والمساهمين الرئيسيين فيها (أي كل من يمتلك 5% أو أكثر من رأسمال الشركة).\n2. أصحاب المراكز الإدارية في الشركة طالبة التملك (الرئيس التنفيذي ونوابه ومساعدوه والمدراء التنفيذيون ومن في حكمهم).\n3. الشركات التابعة، وهي التي تملك فيها الشركة طالبة التملك أكثر من 50% من رأسمالها ويكون لها السيطرة الإدارية والمالية عليها.\n4. الشركات الشقيقة (الزميلة)، وهي التي تمتلك فيها الشركة طالبة التملك 20% من رأسمالها، ويكون لها تأثير فعال عليها.\n5. وجود تحالف معلن أو غير معلن بين شخص وآخر أو مجموعة من الأشخاص."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب التصرف في مقدار التجاوز عن سقف التملك على النحو التالي:\n1- في حالات التجاوز غير المتعمد مثل استيفاء دين أو تنفيذ وصية أو اكتساب إرث، يجب التصرف فيها تدريجيا خلال خمس سنوات من تاريخ صدور هذا القرار.\n2- في حالات التجاوز غير المتعمد التي تحدث بعد تاريخ صدور هذا القرار، مثل استيفاء دين أو تنفيذ وصية أو اكتساب إرث، يجب التصرف فيها تدريجيا خلال ثلاث سنوات من تاريخ التملك.\n3- في حالات التجاوز الأخرى الناتجة عن الشراء أو نتيجة عمليات ربح وغيره، يجب التصرف في الزيادة تدريجيا خلال ثلاث سنوات من تاريخ صدور هذا القرار.\nوفي جميع حالات تجاوز سقف التملك يحظر على الشخص مالك الأسهم الاستفادة من مقدار التجاوز فيما يتعلق بالحقوق المتعلقة باجتماع الجمعية العامة، وبإدارة الشركة، وبالأرباح. وفي حالة عدم الالتزام بأحكام التصرف في مقدار التجاوز عن سقف التملك، على الشركة تقديم طلب للهيئة لشراء مقدار التجاوز أيا كانت نسبته وفقا لضوابط شراء الشركة لأسهمها بقصد البيع المعمول بها لدى الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الاخلال بتشريعات الهيئة فيما يتعلق بقواعد الافصاح، يلتزم المخاطبين بأحكام هذا القرار بالإفصاح لشركة قطر للإيداع المركزي للأوراق المالية، بما يكون لديهم من أسهم تزيد على سقف التملك خلال ثلاثين يوما من تاريخ صدور القرار.\nوتتولى شركة قطر للإيداع المركزي للأوراق المالية تحديد الإجراءات وإعداد السجلات والنماذج اللازمة لضمان تنفيذ أحكام هذا القرار، وتوفيق أوضاع المخاطبين بأحكامه وفقاً لتعليمات الهيئة، واعداد قائمة ببيانات الأشخاص المتجاوزين، وتحديثها شهريا مع تزويد الهيئة بنسخة منها.\nويحظر على شركة قطر للإيداع المركزي للأوراق المالية نقل ملكية أي أسهم يترتب عليها تجاوز الشخص المنقول له الملكية سقف التملك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الشركات الخاضعة لرقابة وإشراف الهيئة، المخاطبة بهذا القرار، توفيق أوضاعها بما يتوافق مع أحكامه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع عدم الإخلال بأحكام هذا القرار، تفرض الهيئة الجزاءات المنصوص عليها في قانون الهيئة المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كلٌ فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره."
    }
  ],
  "definitions": []
}
