{
  "id": "qa-law-6963",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2016 بشأن تنظيم قيد المواليد والوفيات",
  "short_name": "قانون رقم (3) لسنة 2016 بشأن تنظيم قيد المواليد والوفيات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6963&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الصحة العامة.\nالوزير: وزير الصحة العامة.\nالجهة المختصة: مكاتب الصحة التابعة للوزارة والمختصة باستقبال وتسجيل واقعتي الولادة والوفاة.\nالقيد: تسجيل واقعة الولادة أو الوفاة في السجلات.\nالسجلات: قاعدة البيانات التي تتضمن المعلومات عن المواليد والوفيات بالدولة، سواء كانت ورقية أو إلكترونية أو في أي صورة أخرى.\nالمولود الحي: المولود الذي تظهر عليه أعراض الحياة بعد خروجه أو إخراجه من الأم، أياً كانت مدة الحمل.\nالمولود الميت: المولود الذي لا تظهر عليه أعراض الحياة بعد خروجه أو إخراجه من الأم، وذلك على ألا تقل مدة الحمل عن ثمانية وعشرين أسبوعاً.\nالوفاة: التوقف الدائم لجميع الوظائف الحيوية بعد أي فترة من الحياة.\nالمركز: مركز رعاية الأيتام (مؤسسة خاصة ذات نفع عام).\nاللجنة: اللجنة الدائمة لشؤون المواليد والوفيات المنصوص عليها في المادة ( 27 ) من هذا القانون.\nالطبيب المختص: الطبيب الذي تحدده الوزارة.\nالفصل الثاني: قيد المواليد"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب تبليغ الجهة المختصة عن كل من يولد داخل الدولة، والقطريين الذين يولدون في حالات السفر أو الإقامة خارج الدولة، باستخدام النماذج المعدة لهذا الغرض، والتي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الأشخاص المكلفون بالتبليغ عن الولادة داخل الدولة هم:\n1- والد المولود إذا كان حاضراً.\n2- الأقارب البالغين من الذكور العصبة، ثم الإناث الأقرب درجة للمولود ممن حضر الولادة.\n3- الطبيب الذي أجرى الولادة أو غيره من الأشخاص المرخص لهم بالتوليد.\n4- مديرو المستشفيات العامة والخاصة والمؤسسات العقابية، وغيرها من الأماكن التي تتم فيها الولادة.\n5- والدة المولود.\n6- من تُعينه المحكمة المختصة بناءً على أمر أو حكم قضائي صادر منها.\n7- ربان السفينة أو قائد الطائرة أو غيرها من وسائل النقل إذا حدثت الولادة بها.\nوفي حالة ولادة أكثر من مولود يكون التبليغ عن كل مولود على حدة.\nفإذا حدثت واقعة الولادة خارج الدولة، يكون الأشخاص المكلفون بالتبليغ هم المذكورين بالبنود (1)، (2)، (5)، (6)، (7) من هذه المادة.\nوفي جميع الأحوال، لا تقع مسؤولية التبليغ على أي من المنصوص عليهم في هذه المادة، إلا في حالة علمه بعدم وجود من يسبقه في الترتيب، ولا يقبل التبليغ من غير المكلفين به."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب التبليغ عن المواليد داخل الدولة خلال مدة لا تجاوز خمسة عشر يوماً من تاريخ الولادة، ويجب أن يشتمل البلاغ على البيانات التالية:\n1- يوم الولادة بالتاريخين الهجري والميلادي، وساعتها، ومحلها.\n2- جنس المولود (ذكر أو أنثى) واسمه ولقبه.\nولا يجوز إشراك أخوين أو أختين أشقاء أو لأب، في اسم واحد، كما لا يجوز أن يكون الاسم مركباً أو مخالفاً للنظام العام.\n3- اسم كل من الوالدين وبياناته.\n4- اسم المستشفى أو المكان الذي حدث فيه واقعة الولادة.\n5- اسم الطبيب الذي أجرى الولادة أو غيره من المرخص لهم بالتوليد.\n6- اسم الشخص الذي قام بالتبليغ وبياناته.\nوعلى كل من المُبلّغ والموظف المختص أن يوقع على نموذج التبليغ، كما يجب إثبات التاريخ الهجري والميلادي والرقم المسلسل للتبليغ في سجلات قيد المواليد."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب على الموظف المختص بتلقي التبليغ بواقعة الولادة، أن يقوم بإجراء القيد في سجلات المواليد، ويُسلّم الشخص الذي قام بالتبليغ إشعاراً يشتمل على اسمه بعد التثبت من شخصيته، وعلى رقم قيد المولود بالسجلات، وتاريخ البلاغ، واسم المولود، واسم والدي المولود.\nوللأشخاص المكلفين بالتبليغ المنصوص عليهم في البنود (1)، (2)، (5)، (6) من المادة ( 3 ) من هذا القانون، مراجعة الإدارة المختصة بوزارة الداخلية خلال سبعة أيام من تاريخ التبليغ لاستصدار واستلام شهادة الميلاد، وفقاً للنموذج الذي تحدده اللائحة التنفيذية لهذا القانون.\nويُسلم أصل الشهادة أول مرة دون مقابل، إلى والدي المولود أو من يقوم مقامهما."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لأي شخص، بعد سداد الرسم المقرر، أن يستخرج نسخة أو عدة نسخ طبق الأصل من شهادة الميلاد المتعلقة به، أو بأصوله أو بفروعه أو بأزواجه.\nويجوز لأي من الجهات الحكومية طلب نسخة من شهادة الميلاد، والقيود الخاصة بها، متى كانت هناك مصلحة قانونية تبرر ذلك.\nكما يجوز إعطاء هذه النسخة لكل من يثبت لوزير الداخلية أو من يفوضه أن له مصلحة فيها من غير من تقدم ذكرهم.\nوتُحدد اللائحة التنفيذية لهذا القانون، إجراءات طلب استخراج نسخ من شهادة الميلاد، والقيود الخاصة بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على المستشفيات العامة والخاصة وغيرها من الأماكن المرخص لها بالتوليد، عند استقبال حالة الحمل والولادة، فتح ملف تسجيل لكل حالة على حدة، ومتابعته وتحديثه، على أن يشتمل الملف على بيانات الحامل أو والدة المولود وبيانات الزوج أو والد المولود، بحسب الأحوال.\nويجب على المستشفيات العامة والخاصة وغيرها من الأماكن المرخص لها بالتوليد، عدم التصريح بخروج المولود، إلا بعد تقديم جميع المستندات الدالة على صحة البيانات، وفي حالة عدم تقديمها يتم تبليغ النيابة العامة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على مديري المستشفيات العامة والخاصة وغيرها من الأماكن المرخص لها بالتوليد، عقب قيد البلاغ في السجلات، تزويد الجهة المختصة بكشف مختوم وموقع من قبلهم في نهاية كل شهر ميلادي بجميع القيود والبلاغات وبياناتها عن حالات الولادة التي وقعت لديهم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا حدثت واقعة الولادة أثناء السفر أو الإقامة خارج الدولة، وجب تبليغ البعثة التمثيلية للدولة التي حدثت الولادة بدائرة اختصاصها، خلال مدة لا تجاوز ثلاثين يوماً من تاريخ الولادة أو من تاريخ الوصول إلى الجهة المقصودة.\nويجوز أن يكون التبليغ بطريق البريد المسجل إذا كان مقر البعثة التمثيلية بعيداً عن الجهة التي يقيم بها الشخص الذي قام بالتبليغ، ويجب أن يتضمن البلاغ البيانات المنصوص عليها في المادة ( 4 ) من هذا القانون، ويصدق على توقيع الشخص الذي قام بالتبليغ من الهيئة الرسمية المختصة بالجهة التي حصلت بها واقعة الولادة، أو يكون البلاغ مصحوباً بشهادة ميلاد أو مستخرج رسمي عنها مصدقاً من السلطة المختصة في الجهة التي حصلت بها الواقعة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا حدثت واقعة الولادة في منطقة تقع خارج دائرة اختصاص البعثات التمثيلية للدولة، يكون التبليغ عنها بالبريد المسجل للجهة المختصة بالدولة في موعد لا يجاوز خمسة وأربعين يوماً من تاريخ الولادة أو تاريخ الوصول إلى الجهة المقصودة.\nويجب أن يتضمن البلاغ البيانات المنصوص عليها في المادة ( 4 ) من هذا القانون، ويُصدق على توقيع الشخص الذي قام بالتبليغ من الهيئة الرسمية المختصة بالجهة التي حصلت بها واقعة الولادة، أو يكون البلاغ مصحوباً بشهادة الميلاد أو مستخرج رسمي عنها مصدقاً من السلطة المختصة في الجهة التي حصلت بها الواقعة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على كل من يعثر على طفل حديث الولادة مجهول الأبوين تبليغ الشرطة فور العثور عليه، وعلى الشرطة استلام المولود، واتخاذ الإجراءات اللازمة لتوفير الرعاية الطبية له مباشرة، وتبليغ النيابة العامة والمركز.\nوتُحرر الشرطة محضراً بالملابسات والظروف التي وجد فيها المولود، يُذكر فيه مكان وتاريخ وساعة العثور عليه، وجنسه، والحالة التي عثر عليه بها وأوصافه، وما قد يكون به من علامات مميزة، ووصف ملابسه والأشياء التي وجدت معه وصفاً دقيقاً، ويوضح بالمحضر بيانات الشخص الذي عثر عليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتولى المركز استلام المولود مجهول الأبوين لحضانته فور تبليغه، ويُثبت ذلك في محضر خاص يوقعه المسؤول عن استلام المولود، وعلى المركز القيام بما يلي:\n1- تقديم طلب إلى المحكمة المختصة يتضمن اقتراحه اسماً للمولود، ولوالديه اسمين وهميين رباعيين، لاعتماده من المحكمة المختصة التي تقوم بتحديد جنسيتهم بأنها قطرية بالتجنس، وديانتهم بأنهم مسلمون، ومحل الولادة بأنه المنزل.\n2- تقديم طلب إلى الجهة المختصة مشفوعاً بنسخة من محضر الشرطة وقرار المحكمة، وذلك لتقدير سن المولود، وقيده بسجلات المواليد، وإرسال بياناته إلى الإدارة المختصة بوزارة الداخلية لاستصدار شهادة ميلاد له لا يشار فيها إلى طريقة العثور عليه، وتُسلم إلى المركز، ولا يجوز التعديل في القيد وبياناته إلا بحكم من المحكمة المختصة.\n3- تلقي طلبات الأسر الراغبة في حضانة أي مولود من المواليد مجهولي الأب أو الأبوين، وتقديمها إلى المحكمة المختصة لإصدار قرارها في هذا الشأن، بناءً على البحوث التي يجريها المركز."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون قيد الطفل غير الشرعي، بناءً على قرار من المحكمة المختصة، بما يتفق وأحكام الشريعة الإسلامية، ووفقاً للإجراءات التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا توفي المولود قبل قيد ولادته، وجب التبليغ عن ولادته ثم وفاته، وإذا ولد ميتاً بعد ثمانية وعشرين أسبوعاً من الحمل، فيكون التبليغ مقصوراً على وفاته.\nالفصل الثالث: قيد الوفيات"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب تبليغ الجهة المختصة عن الوفيات التي تحدث داخل الدولة، والقطريين الذين يتوفون في حالات السفر أو الإقامة خارج الدولة، باستخدام النماذج المعدة لهذا الغرض، والتي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "الأشخاص المكلفون بالتبليغ عن الوفاة داخل الدولة هم:\n1- أحد والدي المتوفى إذا كان حاضراً.\n2- من حضر الوفاة من الأقارب البالغين من الذكور العصبة ثم الإناث الأقرب درجة للمتوفى.\n3- من كان يقيم مع المتوفى في السكن من البالغين الذكور أو الإناث.\n4- الطبيب الذي أجرى الكشف الطبي على جثة المتوفى.\n5- مديرو المستشفيات العامة والخاصة، والمؤسسات العقابية، وغيرها من الأماكن التي حدثت الوفاة بها.\n6- ربان السفينة أو قائد الطائرة أو غيرها من وسائل النقل إذا حدثت الوفاة بها.\nفإذا حدثت واقعة الوفاة خارج الدولة، يكون الأشخاص المكلفون بالتبليغ هم المذكورين بالبنود (1)، (2)، (3)، (6) من هذه المادة.\nوفي جميع الأحوال، لا تقع مسؤولية التبليغ على أي من المنصوص عليهم في هذه المادة، إلا في حالة علمه بعدم وجود من يسبقه في الترتيب، ولا يقبل التبليغ من غير المكلفين به."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع مراعاة حكم المادة ( 14 ) من هذا القانون، يجب التبليغ عن المتوفين بالدولة، أو من يولد ميتاً، خلال سبعة أيام من حصول الوفاة أو وضع المولود الميت.\nويجب أن يشتمل البلاغ على البيانات التالية:\n1- يوم الوفاة بالتاريخين الهجري والميلادي وساعتها ومحلها.\n2- جنس المتوفى (ذكر أو أنثى).\n3- اسم المتوفى، ولقبه، وسنه، وجنسيته، وديانته، ومهنته.\n4- اسم كل من والدي المتوفى إذا كان معروفاً.\n5- سبب الوفاة.\n6- اسم الشخص الذي قام بالتبليغ وبياناته.\n7- الرقم الشخصي للمتوفى، أو رقم الإقامة، أو رقم تأشيرة الدخول، بحسب الأحوال.\nولا يتم القيد بسجلات الوفيات إلاّ بعد تقديم شهادة طبية تفيد سبب الوفاة صادرة من طبيب مرخص له بمزاولة مهنة الطب البشري بالدولة، وفي حالة عدم تقديم هذه الشهادة يقوم الطبيب الشرعي المختص بإجراء الكشف الطبي على الجثة وتحرير شهادة يثبت فيها سبب الوفاة.\nويجب أن يوقع كل من الموظف المختص، والشخص الذي قام بالتبليغ على نموذج التبليغ، كما يجب إثبات التاريخين الهجري والميلادي والرقم المسلسل للبلاغ في سجلات قيد الوفيات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على الموظف المختص بتلقي التبليغ بواقعة الوفاة، أن يقوم بإجراء القيد في سجلات الوفيات، ويُسلّم الشخص الذي قام بالتبليغ إشعاراً يشتمل على اسمه بعد التثبت من شخصيته، وعلى اسم المتوفى، وتاريخ البلاغ، ورقم قيد الوفاة بالسجلات.\nوللشخص الذي قام بالتبليغ مراجعة الإدارة المختصة بوزارة الداخلية خلال سبعة أيام من تاريخ التبليغ لاستصدار واستلام شهادة الوفاة، وقفاً للنموذج الذي تحدده اللائحة لتنفيذية لهذا القانون.\nويُسلّم أصل الشهادة أول مرة دون مقابل، إلى أحد والدي المتوفى، أو أحد الأقارب البالغين من الذكور العصبة، ثم الإناث الأقرب درجة للمتوفى، أو الشخص الذي قام بالتبليغ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز لأي شخص، بعد سداد الرسم المقرر، أن يستخرج نسخة أو عدة نسخ طبق الأصل من شهادة الوفاة المتعلقة بأصوله أو بفروعه أو بأزواجه.\nويجوز لأي من الجهات الحكومية طلب نسخة من شهادة الوفاة، والقيود الخاصة بها، متى كانت هناك مصلحة قانونية تبرر ذلك.\nكما يجوز إعطاء هذه النسخة لكل من يثبت لوزير الداخلية أو من يفوضه أن له مصلحة فيها من غير من تقدم ذكرهم.\nوتُحدد اللائحة التنفيذية لهذا القانون، إجراءات طلب استخراج نسخ من شهادة الوفاة، والقيود الخاصة بها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إذا توفي قطري أثناء السفر أو الإقامة خارج الدولة، وجب تبليغ البعثة التمثيلية للدولة التي حدثت الوفاة بدائرة اختصاصها، خلال مدة لا تجاوز ثلاثين يوماً من تاريخ الوفاة.\nويجوز أن يكون التبليغ بطريق البريد المسجل إذا كان مقر البعثة التمثيلية بعيداً عن الجهة التي يقيم فيها الشخص الذي قام بالتبليغ، ويجب أن يتضمن البلاغ البيانات المنصوص عليها في المادة ( 17 ) من هذا القانون، ويُصدق على توقيع الشخص الذي قام بالتبليغ من الهيئة الرسمية المختصة بالجهة التي حصلت بها واقعة الوفاة، أو يكون البلاغ مصحوباً بشهادة الوفاة أو مستخرج رسمي عنها مصدقاً من السلطة المختصة في الجهة التي حصلت بها الواقعة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "إذا حدثت الوفاة في منطقة تقع خارج دائرة اختصاص البعثات التمثيلية للدولة، يكون التبليغ عنها بالبريد المسجل للجهة المختصة بالدولة في موعد لا يتجاوز خمسة وأربعين يوماً من تاريخ الوفاة.\nويجب أن يتضمن البلاغ البيانات المنصوص عليها في المادة ( 17 ) من هذا القانون، ويُصدق على توقيع الشخص الذي قام بالتبليغ من الهيئة الرسمية المختصة بالجهة التي حصلت بها واقعة الوفاة، أو يكون البلاغ مصحوباً بشهادة الوفاة أو مستخرج رسمي عنها مصدقاً من السلطة المختصة في الجهة التي حصلت بها الواقعة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب على المستشفيات العامة والخاصة عند حدوث واقعة الوفاة داخلها، أو عند استلام جثة متوفى من خارجها، إرسال جثة المتوفى إلى قسم التشريح بالمستشفى الحكومي المختص، ليتولى اتخاذ الإجراءات الصحية اللازمة للحفاظ على الجثة فور وصولها، ويتم تسليم الجثة لأهل المتوفى، وفقاً للإجراءات التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على كل من يعثر على جثة إنسان أن يُبلّغ عنها فوراً أقرب مركز شرطة، ويُندب الطبيب المختص، أو الطبيب الشرعي للكشف على الجثة لمعرفة سبب الوفاة، وتحديد زمن حدوثها، وتقدير عمر المتوفى."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب الحصول على تصريح لدفن الجثة من الطبيب المختص عقب القيد في سجل الوفيات وقبل دفن الجثة، وعلى الطبيب المختص أن يتأكد من سبب الوفاة قبل إعطاء التصريح المطلوب."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إذا وجدت علامات أو ظروف تدعو إلى الاشتباه في أن الوفاة جنائية أو غير طبيعية، وجب على الطبيب المختص تبليغ النيابة العامة، ولها سلطة الأمر بإجراء الصفة التشريحية، إن رأت وجهاً لذلك، ويحرر محضر بالملابسات والظروف التي وجدت فيها الجثة، وإذا كان المتوفى مجهولاً، وجب أن يتضمن المحضر وصفاً دقيقاً للجثة وأي علامات مميزة بها.\nوتُرسل نسخة من المحضر إلى الجهة المختصة لقيد المتوفى بسجل الوفيات والتأشير في المكان المخصص للملاحظات برقم المحضر وتاريخه، وإذا كان المتوفى مجهولاً، تُكتب عبارة \"مجهول الاسم\" في المكان المخصص لاسم المتوفى.\nولا يصرح بالدفن في هذه الحالة إلاّ بعد الحصول على إذن من النيابة العامة، ولا يجوز لحارس المقبرة السماح بدفن أي جثة إلاّ بعد تسلم تصريح الدفن."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا كانت الوفاة تنفيذاً لحكم الإعدام، فيكون قيد المتوفى بناءً على محضر يحرره عضو النيابة العامة يثبت فيه ساعة حدوثها، ولا يُذكر السبب بشهادة الوفاة.\nالفصل الرابع: اللجنة الدائمة لشؤون المواليد والوفيات"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تُنشأ بوزارة الداخلية لجنة تسمى \"اللجنة الدائمة لشؤون المواليد والوفيات\" تتولى القيام بالاختصاصات المقررة لها في هذا القانون، ويصدر بتشكيلها واختصاصاتها الأخرى وآلية عملها، والإجراءات التي تتبع أمامها، ومكافآت أعضائها قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مع عدم الإخلال بالعقوبة المقررة قانوناً، لا يقيد المواليد والمتوفون الذين يُبلّغ عنهم بعد سنة من تاريخ الميلاد أو الوفاة، إلا بعد صدور قرار بالقيد من اللجنة بناءً على طلب يقدم من صاحب الشأن، توضح فيه البيانات اللازمة والأدلة التي تثبت صحة الطلب، وتصدر اللجنة قرارها في الطلب بعد التحقق منه، فإذا رأت إجراء القيد بالسجلات وجب على الجهة المختصة أن تؤشر في المكان المخصص للملاحظات برقم قرار اللجنة وتاريخه، ويُعطى صاحب الشأن شهادة بما تم قيده وفقاً للمادتين ( 5 )، ( 18 ) من هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز لكل ذي شأن أن يطلب إجراء أي تغيير أو تعديل أو تصويب في البيانات الخاصة باسم المولود أو المتوفى في السجلات، عدا ما يتعلق منها باللقب أو اسم القبيلة أو العائلة.\nويُقدم الطلب إلى اللجنة مرفقاً به شهادة الميلاد أو الوفاة أو مستخرج رسمي منها، وجميع المستندات التي تؤيده.\nوتتولى اللجنة فحص الطلب والتحقق من صحة البيانات الواردة فيه أو المستندات المرفقة به بكافة الوسائل المتاحة لها، وذلك خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nفإذا ثبت للجنة صحة الطلب وجديته، أمرت بنشره في صحيفتين يوميتين على نفقة الطالب، فإذا لم يعترض أحد على ذلك خلال خمسة عشر يوماً من تاريخ النشر، أو قدم اعتراضاً مبنياً على أسباب غير جدية، أصدرت اللجنة قرارها بإجراء التغيير أو التعديل أو التصويب المطلوب، وأخطرت المعترض بذلك.\nوترسل اللجنة قرارها إلى الجهة المختصة، لإجراء التغيير أو التعديل أو التصويب اللازم بمقتضاه وتسليم صاحب الشأن شهادة جديدة بذلك."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز لمن رفض طلبه أو اعتراضه وفقاً لأحكام المادتين السابقتين، أن يتظلم إلى وزير الداخلية خلال ثلاثين يوماً من تاريخ إخطاره بقرار اللجنة، أو من تاريخ اعتبار الطلب مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب على المكلف بالتبليغ عن المواليد أو الوفيات، ممن لم يتم قيد طلبه أو سقط قيده لعدم استيفاء أي من الإجراءات أو المستندات اللازمة لذلك، أن يتقدم للجنة بطلب القيد أو إعادة القيد، إذا توافر لديه المستند الرسمي الذي يثبت واقعة الولادة أو الوفاة، بحسب الأحوال.\nالفصل الخامس: أحكام عامة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجب تبليغ رئيس بعثة الحج أو من يقوم مقامه، عن حالات الولادة أو الوفاة التي تحدث أثناء الحج، وعلى رئيس البعثة أو من يقوم مقامه إثباتها في السجل الخاص بها، على أن يوقع عليه الشخص الذي قام بالتبليغ.\nكما يجب على رئيس البعثة أو من يقوم مقامه، أن يبلغ البعثة التمثيلية بالمملكة العربية السعودية، أو الجهة المختصة، بحسب الأحوال، بالولادة أو الوفاة وذلك خلال مدة لا تجاوز عشرين يوماً من تاريخ حدوثها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا يجوز للموظف المختص أن يقيد أي واقعة أو يباشر أي عمل من الأعمال المتعلقة بالقيد في السجلات وفقاً لأحكام هذا القانون، إذا كان متعلقاً به أو بزوجه أو بأقاربه حتى الدرجة الرابعة، وفي هذه الحالة يتولى رئيسه المباشر تسجيل الواقعة أو القيام بالعمل بحسب الأحوال."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "مع عدم الإخلال بالعقوبة المقررة قانوناً، يُقبل التبليغ عن المواليد والمتوفين الذين يُبلّغ عنهم بعد الموعد القانوني إلى الجهة المختصة، ما لم تمض سنة على تاريخ الولادة أو الوفاة، وعلى الموظف المختص بذلك، إجراء القيد عقب التبليغ مباشرة، ويجب أن يقدم الشخص الذي قام بالتبليغ المستندات الدالة على صحة البيانات المقدمة منه، ويعطى صاحب الشأن شهادة بما تم قيده وفقاً للمادتين ( 5 )، ( 18 ) من هذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "إذا أثيرت منازعة بشأن قيد المواليد والوفيات، أو بسبب طلب تغيير أو تصويب البيانات الخاصة بهم، وكانت المنازعة تتعلق بالبنوة أو النسب أو بأي مسألة من مسائل الأحوال الشخصية، وجب الامتناع عن إجراء القيد أو التعديل حتى يفصل في النزاع من المحكمة المختصة، فإذا تم الفصل بحكم نهائي، وجب إجراء القيد أو التعديل وفقاً لما يقضي به الحكم."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تُعتبر شهادات الميلاد والوفاة والمستخرجات الرسمية من السجلات الصادرة بموجب أحكام هذا القانون، من الوثائق الرسمية لإثبات واقعتي الولادة والوفاة.\nوتعتبر السجلات المتعلقة بقيد المواليد والوفيات وما تشتمل عليه من بيانات ومعلومات، مستنداتٍ سرية، ولا يجوز الاطلاع أو الحصول عليها إلا في الأحوال التي نص عليها القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُعد بكل من الجهة المختصة والبعثات التمثيلية للدولة، سجل خاص لقيد المواليد وآخر للوفيات، ويجري القيد في هذه السجلات فور التبليغ عن الميلاد أو الوفاة مباشرة، ويتولى رئيس البعثة التمثيلية للدولة إرسال البلاغ ومرفقاته إلى الجهة المختصة لاتخاذ ما يلزم من إجراءات، وذلك بعد التثبت من صفة الشخص الذي قام بالتبليغ وفقاً لحكم المادتين ( 3 )، ( 16 ) من هذا القانون.\nوتُحدد اللائحة التنفيذية لهذا القانون، نماذج السجلات المشار إليها وطريقة وإجراءات القيد بها أو الشطب عليها أو تغيير أو تعديل أو تصويب بياناتها، والمستندات والبيانات المطلوبة للقيد بها وطريقة حفظها وبيانات نماذج التبليغ الخاصة بذلك، بعد التنسيق مع الإدارة المختصة في وزارة الخارجية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "مع مراعاة حكم المادة ( 35 ) من هذا القانون، إذا رفضت الجهة المختصة قيد المواليد أو الوفيات، فلصاحب الشأن عرض الأمر على قاضي الأمور الوقتية بالمحكمة المختصة، لاستصدار أمر على عريضة بالقيد، متى اقتضى الأمر ذلك.\nالفصل السادس: العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- تعمد تقديم بيانات غير صحيحة، أو لجأ إلى طرق احتيالية أو وسائل غير مشروعة بقصد قيد مولود حي أو ميت في السجلات، وتحكم المحكمة بشطب القيد الذي يثبت عدم صحته.\n2- غيّر في البيانات الواردة في السجلات بالمخالفة لأحكام هذا القانون.\n3- تسبب عمداً في إتلاف أو ضياع سجل من السجلات أو أي بيان من بياناتها.\nوتُضاعف العقوبة المنصوص عليها في هذه المادة في حال العود."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، أو بإحدى هاتين العقوبتين:\n1- كل مكلف بالتبليغ لم يبلغ عن حالة ولادة أو وفاة خلال المواعيد المحددة في هذا القانون.\n2- كل من قام عمداً أو تسبب في قيد مولود حي أو ميت بالسجلات أكثر من مرة، وتحكم المحكمة بشطب القيد المكرر."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد ( 8 )، ( 25 / فقرة أخيرة)، ( 33 )، ( 36 / فقرة أخيرة) من هذا القانون."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يُصدر الوزير، بعد التنسيق مع وزير الداخلية، اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُصدر كل من الوزير ووزير الداخلية، كل فيما يخصه، وبعد التنسيق بينهما، القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدور تلك القرارات، يستمر العمل بالقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُلغى القانون رقم (5) لسنة 1982 المشار إليه، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
