{
  "id": "qa-law-6970",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (8) لسنة 2016 بتشكيل فريق عمل لدراسة متطلبات تطبيق أحكام الاتفاقية الدولية للاستعداد والتصدي والتعاون في ميدان التلوث الزيتي لعام 1990",
  "short_name": "قرار رئيس مجلس الوزراء رقم (8) لسنة 2016 بتشكيل فريق عمل لدراسة متطلبات تطبيق أحكام الاتفاقية الدولية للاستعداد والتص...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6970&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُشكل بوزارة البلدية والبيئة فريق عمل لدراسة متطلبات تطبيق أحكام الاتفاقية الدولية للاستعداد والتصدي والتعاون في ميدان التلوث الزيتي لعام 1990 ، برئاسة ممثل عن وزارة البلدية والبيئة، وعضوية كل من:\n1- ممثل عن وزارة الداخلية.\n2- ممثلين اثنين عن وزارة البلدية والبيئة. (يكون أحدهما مقرراً)\n3- ممثل عن وزارة الطاقة والصناعة.\n4- ممثل عن وزارة المواصلات والاتصالات.\n5- ممثل عن قطر للبترول.\n6- ممثل عن المؤسسة العامة القطرية للكهرباء والماء.\n7- ممثل عن الشركة القطرية لإدارة الموانئ.\n8- ممثل عن شركة ناقلات.\nوتختار كل جهة من يمثلها في عضوية الفريق، ويصدر بتسمية رئيس وأعضاء الفريق والمقرر، قرار من وزير البلدية والبيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عمل الفريق ستة أشهر قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى فريق العمل القيام بما يلي:\n1- دراسة متطلبات تنفيذ الاتفاقية الدولية للاستعداد والتصدي والتعاون في ميدان التلوث الزيتي لعام 1990 والبروتوكولات المصاحبة لها والمرتبطة بها.\n2- التنسيق مع الجهات المعنية بشأن تنفيذ أحكام الاتفاقية والبروتوكولات المصاحبة لها والمرتبطة بها، وتقييم الوضع الحالي، وتقديم المقترحات والتوصيات في هذا الشأن.\n3- التأكد من وجود خطط الطوارئ التفصيلية المعتمدة (الرئيسية والفرعية) لدى الجهات المعنية بتنفيذ أحكام الاتفاقية والبروتوكولات المصاحبة والمرتبطة بها.\n4- تقديم المقترحات في شأن آليات تطوير وتحديث وتعديل خطة الطوارئ العامة، والخطط التفصيلية (الرئيسية والفرعية) لدى الجهات المعنية فيما يتعلق بأحكام الاتفاقية والبروتوكولات المصاحبة لها والمرتبطة بها.\n5- اقتراح منهجية عمل تطبق في الوقت الحالي لتنفيذ أحكام الاتفاقية والبروتوكولات المصاحبة لها والمرتبطة بها إلى حين استكمال استعداد كافة الجهات المعنية المختصة لتنفيذ مهامها والتزاماتها.\n6- اقتراح آلية للاستفادة من المنظمات والمراكز الإقليمية والدولية في جميع المجالات ذات العلاقة بتنفيذ أحكام الاتفاقية والبروتوكولات المصاحبة لها والمرتبطة بها.\n7- الإشراف على وفاء الجهات المعنية بمتطلبات التدقيق فيما يتعلق بتنفيذ أحكام الاتفاقية والبروتوكولات المصاحبة لها والمرتبطة بها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجتمع فريق العمل بشكل دوري مرتين كل شهر، وكلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاته صحيحة إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس، وتصدر توصيات فريق العمل بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتكون اجتماعات الفريق في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nويضع الفريق نظاماً لعمله، يتضمن القواعد اللازمة لممارسة اختصاصاته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا تخلف أحد أعضاء الفريق عن حضور اجتماعين متتاليين بدون عذر مقبول، أخطر رئيس الفريق وزير البلدية والبيئة لتسمية عضو بديل عنه، بناءً على ترشيح من الجهة التي يمثلها العضو."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لفريق العمل أن يستعين بمن يراه من الخبراء والمختصين من موظفي وزارة البلدية والبيئة، أو أي من موظفي الجهات الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما يطلبه من مشورة أو بيانات أو إيضاحات بشأن أعماله، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لفريق العمل أن يشكل من بين أعضائه أو من غيرهم من الفنيين والمختصين، فرق فرعية، أو مجموعات عمل، لدراسة أي موضوع من الموضوعات الداخلة في اختصاصه، وتقديم تقرير عنه لفريق العمل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات، والمؤسسات العامة والخاصة في الدولة، موافاة فريق العمل بما يطلبه من المعلومات والبيانات اللازمة لأداء عمله، والتعاون معه في مجال اختصاصاته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع الفريق بدعوة من الرئيس، ويحرر محضراً لكل اجتماع، يدون به ما تم مناقشته وما توصل إليه الفريق من توصيات، وما قدم من تحفظات، لكل حالة معروضة على حدة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يرفع الفريق تقارير دورية كل ثلاثة أشهر، بنتائج أعماله وتوصياته، إلى وزير البلدية والبيئة، لرفعها مشفوعة بتوصياته إلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
