{
  "id": "qa-law-6985",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2016 بشأن الأسلحة البيولوجية",
  "short_name": "قانون رقم (4) لسنة 2016 بشأن الأسلحة البيولوجية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6985&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الدولة لشؤون الدفاع.\nاللجنة: اللجنة الوطنية لحظر الأسلحة.\nالاتفاقية: الاتفاقية الدولية لتحريم تطوير وإنتاج وتخزين الأسلحة البيولوجية والسامة وإبادتها.\nالأسلحة البيولوجية والتوكسينية: 1- العناصر الميكروبية أو البيولوجية الأخرى أو التوكسينات، بكميات لا يمكن تبريرها للأغراض الوقائية أو الحمائية أو السلمية الأخرى، أياً كان مصدرها أو وسيلة استحداثها.\n2- أي أسلحة أو معدات أو وسائل إيصال مصممة لاستخدام عناصر بيولوجية أو توكسينات كتلك المحددة في البند (1) لأغراض عدائية أو في النزاعات المسلحة.\nالتوكسينات: مواد سامة غير حية، تنتج من أنواع كثيرة من الأحياء، كالحيوان، أو النبات، أو الكائنات الدقيقة (البكتريا).\nالعنصر البيولوجي: أي مادة من أصل بيولوجي قادرة على إحداث وفاة أو أمراض أو أضرار بالإنسان أو الحيوان أو النبات أو غيرها من الكائنات الحية أو عناصر البيئة الأخرى.\nالأمان البيولوجي: المبادئ والتدابير التي تهدف لمنع خطر التعرض لعناصر بيولوجية أو توكسينات.\nالأمن البيولوجي: الإجراءات الوقائية والرقابية والمحاسبية التي يتم تنفيذها للحيلولة دون فقدان أو سرقة أو سوء استخدام أو إطلاق عمدي أو غير عمدي لعناصر بيولوجية أو توكسينات.\nقائمة المراقبة : قائمة بالعناصر البيولوجية والتوكسينات، المرفقة بهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر على أي شخص طبيعي أو معنوي القيام بأي عمل من الأعمال التالية:\n1- استحداث أو إنتاج أو تطوير أي سلاح بيولوجي أو توكسيني، أو تخزينه أو استيراده أو تصديره أو إعادة تصديره أو شحنه العابر (ترانزيت) أو مروره أو الحصول عليه بأي طريقة، أو حيازته أو إحرازه أو الاحتفاظ به، سواء لنفسه أو لحساب الغير، أو امتلاكه، أو نقله بصورة مباشرة أو غير مباشرة إلى أي مكان داخل الدولة أو خارجها.\n2- تحويل أي عنصر بيولوجي أو توكسينات، إلى سلاح بيولوجي أو توكسيني.\n3- بناء أو امتلاك أو إدارة منشأة لإنتاج الأسلحة البيولوجية أو التوكسينية، أو اقتناء أو الاحتفاظ بأية تجهيزات معدة لإنتاج هذه الأسلحة أو وسائل استخدامها أو إيصالها.\n4- استعمال الأسلحة البيولوجية أو التوكسينية، أو الشروع في استعمالها، أو إطلاق عناصر بيولوجية أو توكسينات، بهدف إلحاق أذىً بالكائنات الحية، أو ترويع الأشخاص."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز بغير ترخيص من الوزير، بناءً على اقتراح اللجنة، استحداث أو إنتاج أو تطوير أو امتلاك أو حيازة أو إحراز أو تخزين أو نقل أو تحويل أو استيراد أو تصدير أو إعادة تصدير أو المرور أو النقل العابر أو استخدام أي من العناصر المدرجة بقائمة المراقبة .\nوتُحدد بقرار من الوزير، بناءً على اقتراح اللجنة، شروط وإجراءات ونماذج استصدار التراخيص المنصوص عليها في الفقرة السابقة والرسوم المقررة عليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم المرخص له بمراعاة ما يلي:\n1- إجراءات الأمن والأمان البيولوجيين التي يصدر بتحديدها قرار من الوزير.\n2- تقديم تقارير سنوية للجنة، وكلما طلبت اللجنة ذلك، بالأنشطة التي يزاولها، موضحاً بها عمليات الاستيراد والتصدير والاستخدام لأي من العناصر المدرجة بقائمة المراقبة .\n3- إبلاغ اللجنة بأي أنشطة مستحدثة تتعلق بأي من العناصر المدرجة بقائمة المراقبة ، وذلك لاتخاذ إجراءات الترخيص بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُلغى الترخيص بقرار من الوزير، بناءً على اقتراح اللجنة، إذا فقد المرخص له أحد شروط الترخيص، أو خالف أياً من الالتزامات المفروضة عليه بموجب أحكام هذا القانون، أو إذا اقتضت المصلحة العامة ذلك.\nوللمرخص له أن يتظلم إلى الوزير من قرار إلغاء الترخيص، خلال ثلاثين يوماً من تاريخ علمه به، ويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز لأي شخص من المنوط بهم تنفيذ أحكام هذا القانون، سواء من أعضاء اللجنة أو ممن لهم صلة بعملها، أن يفشي، بصورة مباشرة أو غير مباشرة، المعلومات السرية المتصلة بتنفيذه، وعلى أي وجه وبأي وسيلة، سواء كان مصدرها داخلياً أو خارجياً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على المرخص له تقديم جميع التسهيلات لأعضاء اللجنة وموظفيها والمنتدبين للعمل بها، ممن لهم صفة مأموري الضبط القضائي، وتمكينهم من التفتيش وفقاً لأحكام هذا القانون والاتفاقية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يصدر بتحديث قائمة المراقبة قرار من الوزير، بناءً على اقتراح اللجنة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يعاقب بالحبس المؤبد، وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، كل من خالف أياً من أحكام المادة ( 2 ) من هذا القانون، فإذا وقعت الجريمة لغرض إرهابي أو نتج عن الفعل وفاة شخص، كانت العقوبة الإعدام.\n2- يعاقب بالحبس مدة لا تجاوز عشر سنوات، كل من خالف أياً من أحكام المادة ( 3 ) من هذا القانون.\n3- يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد ( 4 )، ( 6 )، ( 7 ) من هذا القانون.\nوتُضاعف عقوبتا الحبس والغرامة المنصوص عليهما في أي من البنود السابقة في حالة العود، ويعتبر عائداً في تطبيق أحكام هذا القانون كل من ارتكب جريمة مماثلة لجريمة سبق معاقبته عليها بإحدى العقوبات المقررة في هذا القانون، قبل مضي خمس سنوات من تاريخ انتهاء تنفيذ العقوبة أو سقوطها بمضي المدة.\nوفي جميع الأحوال، تحكم المحكمة بمصادرة المتحصلات من الجريمة وبغلق المكان أو المنشأة المخالفة للمدة التي تحددها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (100,000) مائة ألف ريال، كل من أدلى بمعلومات، أو قدم بياناً على غير الحقيقة، أو حجب بياناً، سواء بنفسه أو بواسطة غيره، بغرض الحصول على أي من التراخيص المنصوص عليها في المادة ( 3 ) من هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب على الشروع في الجرائم المنصوص عليها في هذا القانون بذات العقوبة المقررة للجريمة التامة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، أو كان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للمحكمة، في حالة الحكم بالإدانة بموجب أحكام هذا القانون، أن تحكم بحرمان الشخص المعنوي من المشاركة في المشروعات العامة، وذلك للمدة التي تحددها.\nوفي جميع الأحوال، ودون الإخلال بحقوق الغير حسن النية، تحكم المحكمة بمصادرة الأدوات التي استُعملت في ارتكاب الجريمة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن تُضمّن المحكمة حكمها الصادر بالإدانة إلزام المحكوم عليه بقيمة تكاليف إزالة آثار المخالفة.\nوتتولى اللجنة تحصيل تلك القيمة بطريق الحجز الإداري، أو بغير ذلك من الوسائل القانونية المقررة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للوزير، بناءً على اقتراح اللجنة، غلق المكان أو المنشأة المخالفة مؤقتاً لحين الفصل في المخالفة من الجهة القضائية المختصة.\nولصاحب الشأن أن يتظلم إلى الوزير من قرار الغلق المشار إليه في الفقرة السابقة، وتسري على التظلم في هذه الحالة ذات الأحكام المنصوص عليها في المادة ( 5 / فقرة ثانية) من هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون لرئيس ونائب رئيس وأعضاء اللجنة وموظفيها والمنتدبين للعمل بها، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام بناءً على اقتراح رئيس اللجنة، ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون.\nويكون لهم في سبيل ذلك، تفتيش الأماكن التي تمارس نشاطاً يتصل بأي من العناصر المدرجة بقائمة المراقبة ، وتحرير المحاضر، وأخذ العينات وفحصها، والاطلاع على السجلات والأوراق الخاصة بتلك الأماكن.\nوفي حالة أخذ العينات، يقوم مأمور الضبط القضائي المختص، بضبط المواد المشتبه فيها التي أخذت منها تلك العينات ضبطاً مؤقتاً، والتحفظ عليها في مكان آمن يتفق وخطورتها، ويثبت كل ذلك في محضر الضبط."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
