{
  "id": "qa-law-6993",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (18) لسنة 2016 بتعديل بعض أحكام القرار رقم (34) لسنة 2015 بتنظيم اللجنة الحكومية لتنسيق المؤتمرات والفعاليات",
  "short_name": "قرار مجلس الوزراء رقم (18) لسنة 2016 بتعديل بعض أحكام القرار رقم (34) لسنة 2015 بتنظيم اللجنة الحكومية لتنسيق المؤتمر...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6993&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"تُشكل\" اللجنة الحكومية لتنسيق المؤتمرات والفعاليات \" بوزارة الخارجية من ممثلين اثنين عن وزارة الخارجية يكون أحدهما رئيساً للجنة، والآخر نائباً للرئيس، وعضوية ممثل عن كل من الجهات التالية:\n- وزارة الداخلية.\n- وزارة الطاقة والصناعة.\n- وزارة المالية.\n- وزارة الاقتصاد والتجارة.\nويجوز لوزير الخارجية إضافة ممثلين عن الجهات المعنية الأخرى إلى تشكيل اللجنة.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من وزير الخارجية.\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي وزارة الخارجية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الخارجية.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"تجتمع اللجنة بدعوة من رئيسها، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس.\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "\"يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشرة في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
