{
  "id": "qa-law-6995",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2016 بالهيكل التنظيمي لهيئة قطر للأسواق المالية",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2016 بالهيكل التنظيمي لهيئة قطر للأسواق المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6995&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لهيئة قطر للأسواق المالية من مجلس الإدارة والوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- مكتب الرئيس التنفيذي.\n2- إدارة التدقيق الداخلي.\n3- إدارة الشكاوى.\n4- إدارة الأدوات المالية الجديدة.\n5- وحدة المخاطر.\n6- إدارة الشؤون القانونية والإنفاذ.\n7- إدارة التخطيط والجودة.\n8- إدارة العلاقات العامة والاتصال.\n9- وحدة التعاون الدولي.\n10- إدارة الاوراق المالية وشؤون الطرح والإدراج.\n11- إدارة الحوكمة والافصاح.\n12- إدارة التفتيش والرقابة.\n13- إدارة التراخيص.\n14- إدارة الموارد البشرية.\n15- إدارة الشؤون المالية والإدارية.\n16- إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة الشكاوى بما يلي:\n1- وضع دليل لإجراءات الشكاوى والتحقيق.\n2- تلقي ودراسة شكاوى المستثمرين، والمتعاملين في السوق، واتخاذ الإجراءات اللازمة للتوصل إلى حلول مناسبة.\n3- دراسة الشكاوى واتخاذ الإجراءات المناسبة لضبط المخالفات المرتكبة من قبل الجهات الخاضعة لرقابة الهيئة.\n4- المشاركة في التحقيق بالمخالفات لقانون الهيئة واللوائح والتشريعات ذات الصلة بالأوراق المالية.\n5- المشاركة في التحقيق في حالات الانتهاكات الإلكترونية، والاختراقات المشبوهة للحسابات، والمحافظ الاستثمارية وغيرها.\n6- التنسيق مع الهيئات الرقابية في التحقيقات المتعلقة بمخالفة التشريعات ذات الصلة بالأوراق المالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتألف إدارة الشكاوى من القسمين التاليين:\n- قسم الشكاوى.\n- قسم التحقيقات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الشكاوى بما يلي:\n1- إعداد دليل وإجراءات الشكاوى.\n2- تلقي ودراسة شكاوى المستثمرين، والمتعاملين في السوق، واتخاذ الإجراءات اللازمة للتوصل إلى حلول مناسبة.\n3- دراسة الشكاوى واتخاذ الإجراءات المناسبة لضبط المخالفات المرتكبة من قبل الجهات الخاضعة لرقابة الهيئة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم التحقيقات بما يلي:\n1- إعداد دليل وإجراءات التحقيقات.\n2- المشاركة في التحقيق في المخالفات لقانون الهيئة واللوائح والتشريعات ذات الصلة بالأوراق المالية.\n3- المشاركة في التحقيق في حالات الانتهاكات الالكترونية، والاختراقات المشبوهة للحسابات، والمحافظ الاستثمارية وغيرها.\n4- التنسيق مع الهيئات الرقابية في التحقيقات المتعلقة بمخالفة التشريعات ذات الصلة بالأوراق المالية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الأدوات المالية الجديدة:\n1- العمل على تطوير سوق المال، وتقديم أطر عمل مبتكرة لتسهيل إصدار أوراق مالية جديدة.\n2- تقديم المقترحات لتطوير المؤسسات المالية، والجوانب التقنية، التي من شأنها تسهيل ورفع إمكانيات النمو للسوق المالية.\n3- متابعة المؤشرات الرئيسية لأداء السوق المالي، وتطوير حلول طويلة الأجل، لمعالجة أوجه القصور.\n4- اقتراح أدوات استثمارية جديدة، من شأنها تعزيز عمق واتساع السوق المالي، وتعزيز فرصة الحصول على رأس المال، وتهيئة السوق لاستيعابها.\n5- دراسة نقاط الضعف في أداء السوق المالي، وتقديم المقترحات لمعالجتها، وتعزيز تطوير وتنمية السوق المالية والمؤسسات المالية العاملة فيها، من خلال التنسيق مع الجهات المعنية.\n6- اقتراح المبادرات الهادفة لتنفيذ قواعد الإفصاح عن المنتجات ومخاطر المنتجات بفاعلية.\n7- اقتراح وتطوير المعايير التي تحكم ممارسات الإفصاح، وعلى وجه الخصوص ما يتعلق بالتقييمات والمخاطر.\n8- مراجعة ممارسات الشركات الخاصة بالإفصاح عن المعلومات، التي يحصل عليها المدققون الخارجيون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة الأدوات المالية الجديدة من القسمين التاليين:\n- قسم دراسة المنتجات المبتكرة والبحوث.\n- قسم تطوير الإفصاح."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم دراسة المنتجات المبتكرة والبحوث بما يلي:\n1- العمل على تطوير سوق المال، وتقديم أطر عمل مبتكرة، لتسهيل إصدار أوراق مالية جديدة.\n2- تقديم المقترحات لتطوير المؤسسات المالية، والجوانب التقنية، التي من شأنها تسهيل ورفع إمكانيات النمو للسوق المالية.\n3- متابعة المؤشرات الرئيسية لأداء السوق المالي، وتطوير حلول طويلة الأجل، لمعالجة أوجه القصور.\n4- اقتراح أدوات استثمارية جديدة، من شأنها تعزيز عمق واتساع السوق المالي، وتعزيز فرصة الحصول على رأس المال، وتهيئة السوق لاستيعابها.\n5- دراسة نقاط الضعف في أداء السوق المالي، وتقديم المقترحات لمعالجتها، وتعزيز تطوير وتنمية السوق المالية والمؤسسات المالية العاملة فيها، من خلال التنسيق مع الجهات المعنية.\n6- إعداد الدراسات والبحوث المتعلقة بالممارسات العالمية وأنظمة وإجراءات تنظيم قطاع سوق رأس المال، واقتراح أطر تطوير العمل، وتسهيل إصدار الأوراق المالية الجديدة.\n7- إعداد الدراسات والبحوث ذات العلاقة بالأسواق المالية والأدوات المالية الجديدة.\n8- اقتراح الآليات واللوائح التنظيمية التي تتعلق بالإفصاح والمخاطر للمنتجات الجديدة.\n9- إعداد دراسات الجدوى لمشاريع الأدوات الجديدة واقتراح الجداول الزمنية لتنفيذها.\n10- متابعة أداء مشاريع الأدوات المالية الجديدة، وإعداد التقرير بشأنها.\n11- إعداد وتطوير قاعدة بيانات بالمعلومات والتطورات في أسواق رأس المال.\n12- إعداد الدراسات المتعلقة بطرح أدوات مالية جديدة وتقديم التوصيات بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم تطوير الإفصاح بما يلي:\n1- اقتراح المبادرات لتنفيذ قواعد الافصاح عن المنتجات ومخاطر المنتجات بفعالية.\n2- اقتراح وتطوير المعايير التي تحكم ممارسات الإفصاح وعلى وجه الخصوص ما يتعلق بالتقييمات والمخاطر.\n3- مراجعة ممارسات الشركات الخاصة بالإفصاح عن المعلومات التي يحصل عليها المدققون الخارجيون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص وحدة المخاطر بما يلي:\n1- اقتراح السياسات والأسس لعمل الهيئة وتطويرها، وفق المعايير المعتمدة.\n2- اقتراح أسس معالجة مخاطر عدم التزام المشاركين في سوق رأس المال بالأسس والمعايير المعتمدة.\n3- دراسة قواعد وسياسات العمل المقترحة من الوحدات الإدارية في الهيئة، في ضوء السياسات المعتمدة، ومتابعة تنفيذها.\n4- دراسة تقارير إدارة التفتيش والرقابة، ووضع الأسس لمعالجة المخاطر المختلفة.\n5- دراسة المشاريع المقترحة من الوحدات الإدارية المختصة في ضوء السياسات المعتمدة.\n6- رصد المخاطر التي تحيط بعمل الهيئة والأسواق المالية، والمخاطر النظامية، واقتراح آليات تقييمها ومتابعتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشؤون القانونية والإنفاذ بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية المتعلقة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين واللوائح والقرارات التنفيذية التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة تنفيذ قرارات لجنة المحاسبة.\n7- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتألف إدارة الشؤون القانونية والإنفاذ من القسمين التاليين:\n- قسم الدراسات القانونية.\n- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الهيئة بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليه.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الهيئة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالهيئة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الهيئة.\n7- إعداد مشروعات الاتفاقيات الدولية المتعلقة باختصاصات الهيئة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد ومراجعة العقود التي تكون الهيئة طرفاً فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية بما يحفظ حقوق الهيئة.\n9- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الهيئة طرفاً فيها.\n10- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا الخاصة بالهيئة سواءً المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الهيئة وإعداد المذكرات اللازمة بنتائج التحقيق، مشفوعة بالرأي القانوني، وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الهيئة والغير أو ما بين الوحدات الإدارية بالهيئة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للهيئة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الاستراتيجية، والخطط التنفيذية للهيئة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n10- إعداد الدراسات والبحوث المتعلقة بالممارسات العالمية فيما يخص التخطيط والجودة وسبل الاستغلال الأمثل للموارد المتاحة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف إدارة التخطيط والجودة من القسمين التاليين:\n1- قسم التخطيط.\n2- قسم الجودة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم التخطيط بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للهيئة، بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الاستراتيجية، والخطط التنفيذية للهيئة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم الجودة بما يلي:\n1- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n2- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n3- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n4- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n5- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1- قسم الاتصال.\n2- قسم العلاقات العامة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الاعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- إعداد التقارير اللازمة عما يتم اتخاذه من إجراءات وحلول من قبل الهيئة بشأن الموضوعات التي تنشر في الصحف ووسائل الإعلام، وعرضها على المسؤولين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص وحدة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الهيئة، التي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الهيئة بالتنسيق مع الوحدات الإدارية المعنية.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الهيئة، بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الهيئة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال نشاط الهيئة مع المنظمات والهيئات الإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالهيئة، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة الأوراق المالية وشؤون الطرح والإدراج بما يلي:\n1- تنظيم ومراقبة عمليات الاستحواذ والاندماج.\n2- إعداد اللوائح والتعليمات فيما يتعلق بالطرح والإدراج، وتعميمها، والتأكد من الالتزام بها.\n3- العمل على زيادة الوعي بالمنتجات الجديدة والإجراءات وطرح وإدراج الأوراق المالية.\n4- العمل على تأمين الشفافية في عمليات الاستحواذ والاندماج والاكتتابات الدولية.\n5- العمل على تحسين إجراءات طرح وإدراج الأوراق المالية، وإجراءات إصدار خطط الاستثمار، واعتماد عمليات الاستحواذ والاندماج، لتعزيز كفاءة العمليات ولمواءمتها مع أفضل الممارسات الدولية.\n6- الإشراف على قواعد التسجيل والإدراج الإضافية المحددة.\n7- تلقي ودراسة طلبات الترخيص بإصدار الأوراق المالية.\n8- مراجعة نشرات الاكتتاب في الأوراق المالية والموافقة عليها.\n9- تنظيم إدراج وطرح صناديق الاستثمار، بما في ذلك وحدات صناديق المؤشرات وصناديق الاستثمار العقاري."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتألف إدارة الأوراق المالية وشؤون الطرح والإدراج من القسمين التاليين:\n- قسم الطرح والإدراج.\n- قسم الاستحواذ والاندماج."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم الطرح والإدراج بما يلي:\n1- متابعة المعلومات المفصح عنها من قبل الشركات المدرجة.\n2- مراقبة الشركات المدرجة والتأكد من امتثالها لأنظمة الهيئة، ومحاسبتها في حال عدم الامتثال.\n3- دراسة طلبات الطرح العام والإدراج للأوراق المالية، ومتابعة الإجراءات المتعلقة بها.\n4- التأكد من مطابقة الطلبات والنشرات التعريفية وكافة الملحقات التي تعدها الشركات وفق متطلبات الهيئة.\n5- دراسة طلبات زيادة رأس المال للشركات المدرجة، والتأكد من مدى الالتزام بالتشريعات والقواعد الخاصة بها، ومتابعة الإجراءات المتعلقة بها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم الاستحواذ والاندماج بما يلي:\n1- دراسة طلبات الاستحواذ والاندماج.\n2- النظر في طلبات تقسيم الشركات، وتوجيه الشركات للإجراءات المعمول بها.\n3- العمل على تأمين الشفافية في عمليات الاستحواذ والاندماج، والاكتتابات الدولية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تختص إدارة الحوكمة والإفصاح بما يلي:\n1- مراجعة البيانات المالية للشركات والتحقق من استيفائها لمتطلبات الإفصاح، ومدى اتفاقها مع معايير المحاسبة والمراجعة الدولية، وتحليلها عن الفترات المالية، ومتابعتها لتزويد الهيئة بالبيانات خلال الفترة المسموح بها، وإعداد التقارير ورفع التوصية المناسبة بشأنها.\n2- متابعة الشركات والجهات الخاضعة لرقابة الهيئة، والتأكد من مدى التزامها بمبادئ الإفصاح والحوكمة.\n3- مراجعة تقارير الحوكمة، والتأكد من اصدارها في المواعيد المحددة وفقا لنظام حوكمة الشركات، وتحديد أوجه القصور فيها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتألف إدارة الحوكمة والإفصاح من القسمين التاليين:\n- قسم الحوكمة.\n- قسم الإفصاح المالي."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم الحوكمة بما يلي:\n1- متابعة الشركات والجهات الخاضعة لرقابة الهيئة، والتأكد من مدى التزامها بمبادئ نظام الحوكمة.\n2- استلام تقارير الحوكمة، والتأكد من إصدارها في التوقيتات المحددة وفقاً لنظام حوكمة الشركات.\n3- مراجعة وتقييم تقارير الحوكمة، والتأكد من استيفاءها للإجراءات، واحتواءها على المعلومات والبيانات المطلوبة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم الإفصاح المالي بما يلي:\n1- متابعة الجهات الخاضعة لرقابة الهيئة، والتأكد من مدى التزامها بمتطلبات الإفصاح.\n2- مراجعة البيانات المالية للشركات والتحقق من استيفائها لمتطلبات الإفصاح، وإعداد تقارير تحليلها، عن كل فترة مالية، مع التأكد من تزويد الهيئة بها خلال الفترة المسموح بها، ورفع التوصيات المناسبة بشأنها.\n3- متابعة الشركات والتأكد من التزامها بمبادئ الإفصاح وإعداد التقارير والدراسات بهذا الخصوص.\n4- مراجعة دراسات التقييم المالي للشركات.\n5- مراجعة القوائم المالية للشركات والتحقق من مدى اتفاقها مع معايير المحاسبة والمراجعة الدولية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تختص ادارة التفتيش والرقابة بما يلي:\n1- اقتراح خطة للتفتيش الدوري على شركات الخدمات المالية، والأسواق المالية، وجهات الإيداع، وغيرها من الجهات الأخرى المرخص لها.\n2- اقتراح إجراءات التفتيش الدوري والمفاجئ، وضوابط وحالات التفتيش المفاجئ، والإخطار المسبق، على شركات الخدمات المالية والأسواق المالية وجهات الإيداع، وغيرها من الجهات الأخرى المرخص لها.\n3- القيام بالتفتيش الدوري والمفاجئ على شركات الخدمات المالية، والأسواق المالية وجهات الإيداع، وغيرها من الجهات الأخرى المرخص لها، وإعداد التقارير بالنتائج.\n4- الرقابة المستندية على مدى التزام شركات الخدمات المالية والأسواق المالية وجهات الإيداع والعاملين بهما بالنظام والتشريعات القانونية الصادرة عن الهيئة.\n5- تنفيذ برامج تفتيش متخصصة على الأشخاص المرخص لهم، للتأكد من كفاءة وفاعلية برامجهم، وإجراءاتهم الخاصة بمكافحة غسل الاموال وتمويل الإرهاب والأنظمة ذات الصلة، وفق القواعد الخاصة بذلك.\n6- تنفيذ برامج تفتيشية خاصة على الأشخاص غير المرخص لهم المشتبه بهم في تورطهم في ممارسة أعمال الأوراق المالية أو غسل الأموال.\n7- مراقبة الالتزام بقواعد التعامل بين المتعاملين في أنشطة تداول الأوراق المالية.\n8- متابعة ومراقبة عمليات التداول، وإعداد التقارير الدورية بالتحليل اليومي لتداولات السوق، والتعاملات، والأوامر والصفقات المنفذة، للتأكد من الالتزام بالتشريعات واللوائح.\n9- تحليل التنبيهات الصادرة عن البرنامج الإلكتروني لرقابة التداول وإعداد التقارير بشأنها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تتألف إدارة التفتيش والرقابة من الأقسام التالية:\n- قسم التفتيش والرقابة على أسواق المال وجهات الإيداع.\n- قسم التفتيش والرقابة على شركات الخدمات المالية.\n- قسم الرقابة على التداول.\n- قسم مكافحة غسل الأموال."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم التفتيش والرقابة على أسواق المال وجهات الإيداع بما يلي:\n1- اقتراح خطة للتفتيش الدوري على أسواق المال وجهات الإيداع.\n2- اقتراح إجراءات التفتيش الدوري والمفاجئ على أسواق المال وجهات الإيداع، وضوابط الإخطار المسبق وحالات التفتيش المفاجئ.\n3- تنفيذ مهام التفتيش الدوري والمفاجئ والرقابة على أسواق المال وجهات الإيداع، وإعداد التقارير بالنتائج.\n4- القيام بإجراءات الرقابة المستندية للتأكد من مدى التزام أسواق المال وجهات الإيداع والعاملين بها بالنظم والتشريعات القانونية.\n5- اقتراح قواعد السلوكيات الواجب إتباعها لدى أسواق رأس المال وجهات الإيداع."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم التفتيش والرقابة على شركات الخدمات المالية بما يلي:\n1- اقتراح خطة للتفتيش الدوري على شركات الخدمات المالية.\n2- اقتراح إجراءات التفتيش الدوري والمفاجئ على شركات الخدمات المالية، وضوابط الإخطار المسبق وحالات التفتيش المفاجئ.\n3- تنفيذ مهام التفتيش الدوري والمفاجئ والرقابة على شركات الخدمات المالية، وإعداد التقارير بالنتائج.\n4- القيام بإجراءات الرقابة المستندية للتأكد من مدى التزام شركات الخدمات المالية والعاملين بها بالنظم والتشريعات القانونية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم الرقابة على التداول بما يلي:\n1- تحليل بيانات السوق ومراجعة الأوامر والصفقات المنفذة وتحليلها، وفق إجراءات البحث المكثف في التداولات والتعاملات بالسوق.\n2- تحليل التنبيهات الصادرة عن البرنامج الإلكتروني لرقابة التداول وإعداد التقارير بشأنها.\n3- مراقبة الالتزام بقواعد التعامل بين المتعاملين في أنشطة تداول الأوراق المالية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم مكافحة غسل الأموال بما يلي:\n1- تنفيذ برامج تفتيش متخصصة على الأشخاص المرخص لهم للتأكد من كفاءة وفاعلية برامجهم وإجراءاتهم الخاصة بمكافحة غسل الأموال، وفق القواعد الخاصة بذلك.\n2- تنفيذ برامج تفتيشية خاصة على الأشخاص غير المرخص لهم، والمشتبه بهم في تورطهم في ممارسة أعمال الأوراق المالية أو غسل الأموال، وفق القواعد الخاصة بذلك.\n3- متابعة ومراقبة عمليات التداول، وإعداد التقارير الدورية بالتحليل اليومي لتداولات السوق، للتأكد من الالتزام بالتشريعات واللوائح."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تختص إدارة التراخيص بما يلي:\n1- تلقي ودراسة طلبات تراخيص ممارسة أنشطة الأسواق المالية.\n2- دراسة الضوابط والقواعد التي تقترحها الأسواق المالية المختلفة لتسير العمل بها وإبداء الرأي بشأنها لاعتمادها.\n3- مراجعة ضوابط العضوية بالسوق، وضوابط التداول التي تقترحها الأسواق المالية، وجدول الجزاءات المالية للأعضاء بالسوق، وإبداء الرأي بشأنها لاعتمادها.\n4- تلقي ودراسة طلبات الترخيص بممارسة أنشطة جهات الإيداع وأنشطة الخدمات المالية، وفتح فروع شركات الخدمات المالية.\n5- تلقي ودراسة طلبات الترخيص للعاملين لدى الأسواق المالية وجهات الإيداع وشركات الخدمات المالية، وفقاً للضوابط التي تضعها الهيئة.\n6- تلقي ودراسة طلبات ترخيص المدققين الخارجيين للأسواق المالية، وجهات الإيداع، ولشركات الإيداع، ولشركات الخدمات المالية، والشركات المدرجة.\n7- تلقي ودراسة طلبات تراخيص المقيمين الماليين.\n8- التقييم المستمر لمدى توافر شروط الترخيص والموافقات الممنوحة للمهنيين العاملين بالأسواق المالية وجهات الإيداع وشركات الخدمات المالية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تتألف إدارة التراخيص من القسمين التاليين\n- قسم تراخيص شركات الخدمات المالية والمهنيين.\n- قسم تراخيص الأسواق المالية وجهات الإيداع."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم تراخيص شركات الخدمات والمهنيين بما يلي:\n1- تلقي ودراسة طلبات تراخيص ممارسة أنشطة الخدمات المالية والعاملين فيها.\n2- تلقي ودراسة طلبات تراخيص فروع لشركات الخدمات المالية.\n3- تلقي ودراسة طلبات ترخيص المدققين الخارجيين لشركات الخدمات المالية، والشركات المدرجة بالأسواق المالية.\n4- تلقي ودراسة طلبات تراخيص المقيمين الماليين.\n5- متابعة توافر شروط الترخيص والموافقات الممنوحة للمهنيين العاملين في شركات الخدمات المالية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم تراخيص الأسواق المالية وجهات الإيداع بما يلي:\n1- تلقي ودراسة طلبات تراخيص ممارسة أنشطة الأسواق المالية، وجهات الايداع.\n2- دراسة الضوابط والقواعد التي تقترحها الأسواق المالية المختلفة وجهات الايداع لتسير العمل بها، وإبداء الرأي بشأنها.\n3- تلقي ودراسة طلبات ترخيص المدققين الخارجيين للأسواق المالية، وجهات الايداع.\n4- متابعة توافر شروط الترخيص والموافقات الممنوحة للمهنيين العاملين في الأسواق المالية المختلفة وجهات الايداع.\n5- مراجعة ضوابط العضوية بالسوق، وضوابط التداول التي تقترحها الأسواق المالية، وجدول الجزاءات والعقوبات للأعضاء بالسوق، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقا للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للهيئة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الهيئة بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الهيئة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n- قسم التعيينات وتخطيط القوى العاملة.\n- قسم شؤون الموظفين.\n- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم التعيينات وتخطيط القوى العاملة بما يلي:\n1- تخطيط وتحديد احتياجات الهيئة من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة الذين تم تعيينهم أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الهيئة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين وفق ما تضمنته تلك القرارات أو العقود الخاصة ببعض الموظفين في هذا الشأن.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n9- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الهيئة.\n11- متابعة دوام موظفي الهيئة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الهيئة ومتابعة تنفيذه وتطويره.\n6- إعداد مشروع الهيكل الوظيفي للهيئة.\n7- تقديم المقترحات بشأن تطوير التنظيم الإداري بالهيئة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الهيئة وحفظ الوثائق وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الهيئة، بالتنسيق مع الجهات المختصة.\n10. تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة.\n11. القيام بجميع أعمال الخدمات الإدارية.\n12. الإشراف على مخازن الهيئة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n- قسم الشؤون المالية.\n- قسم المشتريات.\n- قسم الخدمات الإدارية.\n- قسم الأرشيف."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة السنوية للهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة، واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للهيئة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالهيئة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العُهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الهيئة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالهيئة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الهيئة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة بالهيئة، وفقاً لاحتياجات العمل ومتطلباته.\n7- تحديد احتياجات الهيئة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية وإدراجها ضمن مشروع الموازنة السنوية للهيئة.\n8- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الهيئة، بالتنسيق مع الجهات المختصة.\n10- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الهيئة من غير القطريين."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة عنه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الهيئة، بعد التأكد من استيفائه لجميع المرفقات.\n4.- حفظ صورة من البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- وضع نظم المعلومات المالية والإشراف عليها وتحديثها، بالتنسيق مع الجهات المختصة بما يتطابق مع استراتيجية الحكومة الإلكترونية.\n2- تصميم وإدارة وصيانة أنظمة الهيئة وحمايتها وتقديم الدعم الفني لها بالتنسيق مع الجهات الحكومية.\n3- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الهيئة ومتابعة تنفيذها.\n4- إعداد وتصميم وتنفيذ خطة مواجهة الأزمات الإلكترونية.\n5- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الهيئة.\n6- تحديد مواصفات الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالهيئة.\n7- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n8- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n9- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالهيئة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n10- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تتألف إدارة نظم المعلومات من القسمين التاليين:\n1- قسم النظم والبرامج.\n2- قسم الشبكات والدعم الفني."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم النظم والبرامج بما يلي:\n1- وضع وتنفيذ الأنظمة والخدمات الإلكترونية بما يتطابق مع استراتيجية الحكومة الإلكترونية.\n2- صيانة الأنظمة والتطبيقات وتنفيذ الدعم التقني لها.\n3- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الهيئة.\n4- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n5- إدارة قواعد البيانات في الهيئة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n6- توثيق جميع البرامج والأنظمة المستخدمة.\n7- توفير البيانات الإحصائية المركزية بالهيئة والعمل على تطوير البرامج التطبيقية بما يُمكِن كل إدارة من استخراج البيانات الإحصائية الخاصة بها.\n8- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n9- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم الشبكات والدعم الفني بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية.\n5- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n6- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n7- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n8- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n9- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها."
    }
  ],
  "definitions": []
}
