{
  "id": "qa-law-7002",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 2016 بشأن مكافحة تهريب المنتجات البترولية والتعامل غير المشروع فيها",
  "short_name": "قانون رقم (6) لسنة 2016 بشأن مكافحة تهريب المنتجات البترولية والتعامل غير المشروع فيها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7002&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يُقصد بالمنتجات البترولية، ما يُنتج في المصافي عن عمليات تكرير المواد الهيدروكربونية من مواد ومشتقات، وتشمل وقود الديزل، وغاز البترول المسال \"LPG\"، والبنزين، ووقود السيارات (الجازولين)، والكيروسين، ووقود الطائرات، وزيت الوقود، وزيت التشحيم."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر تهريب المنتجات البترولية.\nويُقصد بالتهريب، في حكم هذه المادة، إدخال أي من هذه المنتجات إلى الدولة أو إخراجها منها دون الحصول على تصريح مسبق من قطر للبترول."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُحظر التعامل غير المشروع على المنتجات البترولية.\nويُعتبر تعاملاً غير مشروع على المنتجات البترولية، القيام بأي مما يلي:\n1- بيع المنتجات البترولية لمن يقوم بإعادة بيعها، دون الحصول على ترخيص بذلك، مع علمه بقصده إعادة البيع.\n2- شراء المنتجات البترولية بقصد إعادة بيعها، دون الحصول على ترخيص بذلك.\n3- الحصول على حصة من المنتجات البترولية التي توزعها الجهات المرخص لها بتوزيعها، بناءً على تقديم معلومات أو وثائق غير صحيحة.\n4- الاستمرار في الحصول على حصة من المنتجات البترولية التي توزعها الجهات المرخص لها بتوزيعها، بعد زوال السبب الذي بموجبه تقررت له تلك الحصة.\n5- استعمال الحصة المقررة له أو التصرف فيها في غير الغرض الذي تقررت من أجله.\n6- تقرير الحق في حصة من المنتجات البترولية دون وجه حق أو القيام بصرفها لغير مستحقيها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز عشر سنوات، وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، كل من خالف حكم المادة ( 2 / فقرة أولى) من هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المادة ( 3 ) من هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، أو كان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة.\nويُعاقب الشخص المعنوي، إذا ارتكبت باسمه أو لحسابه إحدى الجرائم المنصوص عليها في هذا القانون، بعقوبة الغرامة المقررة لتلك الجريمة، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحكم المحكمة، في حالة الإدانة، بمصادرة المنتجات البترولية محل التهريب أو التعامل غير المشروع، أو بإلزام المحكوم عليه بدفع ما يعادل قيمتها عند عدم ضبطها، كما تحكم بمصادرة وسائل النقل والأدوات والمواد التي استعملت في ارتكاب الجريمة، وذلك مع عدم الإخلال بحقوق الغير حسن النية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز لوزير الطاقة والصناعة أو من يفوضه التصالح في الجرائم المشار إليها في المادة ( 3 ) من هذا القانون، قبل تحريك الدعوى الجنائية، أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى لعقوبة الغرامة المقررة لكل منها.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها بحسب الأحوال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون لموظفي قطر للبترول، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام بالاتفاق مع وزير الطاقة والصناعة، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
