{
  "id": "qa-law-6994",
  "type": "statute",
  "title": "قرار وزير المواصلات والاتصالات رقم (23) لسنة 2016 بشأن ضوابط البيع بالمزاد العلني للبضائع التي لم يتم سحبها من الميناء أو تصديرها",
  "short_name": "قرار وزير المواصلات والاتصالات رقم (23) لسنة 2016 بشأن ضوابط البيع بالمزاد العلني للبضائع التي لم يتم سحبها من المينا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=6994&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالشركة: الشركة القطرية لإدارة الموانئ.\nالميناء: ميناء حمد، أو ميناء الدوحة البحري، أو ميناء الرويس، أو غيرها من موانئ قطر البحرية، بحسب الأحوال.\nاللجنة: لجنة البيع بالمزاد العلني المنصوص عليها في المادة ( 3 ) من هذا القرار.\nالوزير: وزير المواصلات\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُباع بالمزاد العلني البضائع التي تظل في الميناء مدة شهر من تاريخ وصول الباخرة التي نقلتها دون أن يتم سحبها، أو من تاريخ دخولها الميناء دون أن يتم تصديرها، وذلك على النحو المبين في هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "\"تنشأ لجنة تسمى \"لجنة البيع بالمزاد العلني\"، تشكل من ممثلين اثنين عن الشركة، يكون أحدهما رئيساً والآخر نائباً للرئيس، وعضوية كل من:\n1 - ممثل عن وزارة المواصلات\n2 - ممثل عن الهيئة العامة للجمارك.\n3 - ممثل عن شركة كيوتير منلز.\n4 - ممثل عن غرفة تجارة وصناعة قطر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بما يلي:\n1- إعداد قوائم بالبضائع الواجب بيعها بالمزاد العلني، وتصنيفها إلى مجموعات متجانسة، مع بيان نوع ووزن وعدد هذه البضائع، وغير ذلك من العناصر المميزة لها.\n2- تقدير ثمن البضائع المشار إليها، ويعتبر هذا التقدير سعراً أساسياً للبيع.\n3- مباشرة إجراءات البيع بالمزاد العلني، وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها كلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للجنة أن تستعين بمن ترى ضرورة الاستعانة بهم من موظفي الشركة أو غيرهم إذا دعت الحاجة، ولا يكون لهؤلاء حق الاشتراك في التصويت.\nكما يجوز للجنة تشكيل مجموعة عمل أو أكثر من موظفي الشركة أو غيرهم، أو أن تكلف أحد أعضائها ببحث مسألة من المسائل التي تدخل في اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على اللجنة قبل بيع البضائع بالمزاد العلني، مراعاة ما يلي:\n1- أن يتم الإعلان عن البضائع في جريدة يومية على الأقل، وبأي وسيلة أخرى مناسبة، وذلك قبل الموعد المحدد بوقت كاف.\n2- أن يتضمن الإعلان بيانات كافية عن أوصاف البضائع المراد بيعها والمكان المحدد لإجراء المزاد عليها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن يبدأ البيع في الموعد المحدد بالإعلان، ومع ذلك يجوز، لأسباب جدية تقتضيها المصلحة العامة، تأجيل البيع إلى موعد لاحق، على أن يتم إثبات سبب التأجيل والميعاد الجديد المحدد لإجراء البيع في محضر البيع."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُجري البيع في المكان الذي توجد فيه البضائع، ويجوز إجراؤه في أي مكان آخر متى كان هناك مبرراً لذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع مراعاة أحكام الفقرة رقم (2) من المادة ( 46 ) من المرسوم بقانون رقم (29) لسنة 1966 المشار إليه، يراعى في بيع البضائع الخاضعة للتسعير الجبري، أن يكون السعر الرسمي هو الحد الأقصى عند البيع بالمزاد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يبدأ المزاد في اليوم المحدد للبيع بالمناداة على السعر الأساسي، ويتم إرساء البيع على صاحب العرض الأعلى سعراً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُسلم البضاعة المباعة للراسي عليه المزاد في يوم رسو المزاد، أو في ليوم التالي لرسوه، ما لم يصادف عطلة رسمية، فيمتد الميعاد إلى يوم تالٍ لها، ويكون التسليم بموجب إيصال يرفق بمحضر البيع، وذلك مقابل أداء الثمن كاملاً.\nواستثناءً من ذلك، يجوز أن يدفع الراسي عليه المزاد (10%) من القيمة عند الترسية، ويدفع الباقي خلال خمسة أيام عمل من تاريخ رسو المزاد عليه، على ألا يُسلم البضاعة إلا بعد أداء الثمن كاملاً."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا تأخر الراسي عليه المزاد عن تسلم البضاعة المباعة خلال عشرة أيام من تاريخ البيع، فيحصل منه رسم خزن/ أرضية، وفقاً للفئات المحددة بقرار مجلس الوزراء رقم (36) لسنة 2011 المشار إليه.\nفإذا انقضت مدة خمسة عشر يوماً من تاريخ إرساء المزاد دون تسلم البضاعة، فللجنة إعادة بيعها بالمزاد العلني مرة ثانية ومصادرة المبلغ المدفوع من قبل الراسي عليه المزاد."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا لم يتقدم أحد للمزايدة أو لم تصل نتيجة المزاد للسعر الأساسي للبضائع المعروضة للبيع، وكانت هذه البضائع لا تتلف بمرور الزمن، يؤجل البيع إلى جلسة أخرى مع تخفيض السعر الأساسي بنسبة لا تتجاوز (50%) من التقدير السابق.\nويعاد الإعلان عن المزاد مرة ثانية، طبقاً للإجراءات المنصوص عليها في هذا القرار، وإذا لم يصل المزاد الجديد إلى الحد المخفض، يتم إعادة الإعلان، بذات الإجراءات، عن المزاد للمرة الثالثة، وفي هذه الحالة، تباع البضائع بأعلى سعر يصل إليه هذا المزاد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُحرر محضر يتضمن بيان البضائع والأشياء المباعة ووصفها، ومكان بيعها، وسبب البيع، وساعة افتتاح المزاد وقفله، وسعر البيع الأساسي، وما طرأ عليه من تخفيض، والثمن الذي رسا به المزاد، وبيانات الراسي عليه المزاد وما يفيد أداء الثمن."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
