{
  "id": "qa-law-7011",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (22) لسنة 2016 بإصدار اللائحة التنفيذية لقانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (24) لسنة 2015",
  "short_name": "قرار مجلس الوزراء رقم (22) لسنة 2016 بإصدار اللائحة التنفيذية لقانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7011&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة المالية.\nالوزير: وزير المالية.\nالقانون: قانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (24) لسنة 2015.\nالإدارة: الإدارة المعنية بتنظيم المشتريات الحكومية بالوزارة.\nالجهة الحكومية: الوزارة المعنية أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة، بحسب الأحوال.\nالرئيس: الوزير المختص أو رئيس الجهاز الحكومي أو رئيس الهيئة أو المؤسسة العامة، بحسب الأحوال.\nاللجنة: لجنة المناقصات والمزايدات المنصوص عليها في المادة (9) من القانون.\nالإدارة المختصة: الوحدة الإدارية المختصة بالجهة الحكومية.\nالإدارة الطالبة: الوحدة الإدارية المعنية بالجهة الحكومية، التي تقدر احتياجاتها من الأصناف أو الأعمال أو الخدمات المطلوبة لتنفيذ المهام والاختصاصات المنوطة بها.\nالأصناف: كافة المواد والسلع والمعدات والآلات وغيرها من البضائع والمستلزمات الأخرى، وما في حكمها.\nمقاولات الأعمال: أعمال التشييد والبناء والمقاولات الهندسية الأخرى والتركيبات والتصنيع والتشغيل والصيانة والإصلاح، وما في حكمها.\nالخدمات: الأعمال الفنية والتدريبية والاستشارية، واستئجار المعدات والآلات، وخدمات النظافة والتأمين والحراسة والنقل، وما في حكمها.\nالعقد الإطاري: اتفاق يلتزم بموجبه المتعاقد بتوريد الأصناف أو تنفيذ الأعمال أو الخدمات محل العقد، عند طلبها من قبل الجهة الحكومية، بذات الأسعار المنصوص عليها فيه طوال مدة سريانه.\nالقيمة مقابل الثمن: موازنة تجريها اللجنة بين القيمة أو العائد المتوقع من الأصناف أو الأعمال أو الخدمات المطلوبة مقابل الثمن الذي تتحمله الجهة الحكومية.\nالفصل الثاني: الإجراءات التمهيدية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعرض الإدارة الطالبة، بعد التنسيق مع الإدارة المختصة، احتياجاتها على الرئيس، بموجب طلبات شراء مؤيدة بدراسة عن مدى أهمية الاحتياجات المطلوبة، ويجب أن تكون تلك الاحتياجات فعلية وضرورية ولازمة لسير العمل، وأن تندرج ضمن الاحتياجات الكلية المعتمدة عند إعداد الموازنة العامة للدولة، أو تكون قد جدت أسباب ومبررات اقتضت التعاقد عليها.\nويتعين قبل الموافقة على الطرح التأكد من توافر الاعتماد المالي اللازم.\nوفي جميع الأحوال، يجب ألا يكون التعاقد بقصد استنفاد الاعتمادات المالية المقررة للجهة الحكومية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون الطرح على أساس مواصفات فنية دقيقة ومفصلة، يتم وضعها بمعرفة الإدارة المختصة، بالتنسيق مع الإدارة الطالبة، وتُراعى المواصفات القياسية القطرية وغيرها من المواصفات التي تصدرها أو تعتمدها الجهات الفنية المختصة.\nويجوز بقرار من الرئيس، بناءً على عرض الإدارة المختصة، تشكيل لجنة فنية متخصصة لوضع المواصفات المطلوبة، في الحالات التي تتطلب ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُراعى أن تكون المواصفات التي يتم الطرح على أساسها، عامة دون تحديد بلد المنشأ أو علامة معينة أو مواصفات مما تنطبق على نماذج خاصة أو مميزة\nولا يسري ذلك على ما قد تتطلبه خدمات الصيانة أو توفير مستلزمات تشغيل مطلوبة بذاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في الحالات التي يتم فيها الطرح على أساس تقديم عينات، يجب النص على وزنها أو مقاسها أو حجمها، وفي الأصناف التي يلزم توريدها داخل عبوات، يجب بيان نوع هذه العبوات وسعتها ومواصفاتها.\nويجب على مقدم العطاء أن يقدم العينات إلى الجهة التي حددتها شروط المناقصة في المواعيد المقررة لذلك مقابل إيصال استلام، ولا يقبل العطاء غير المصحوب بتلك العينات، ويحق للإدارة المختصة، بالتنسيق مع الإدارة الطالبة، معاينة العينات بمعارض مقدمي العطاءات المتقدمة للمناقصة في الأحوال التي تستدعي ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن تُرد العينات لأصحاب العطاءات المرفوضة خلال سبعة أيام عمل من تاريخ الرفض، فإذا لم يتسلموها، رغم إخطارهم بذلك، جاز للإدارة المختصة إتلافها أو التبرع بها، وفقاً لما تراه مناسباً.\nوتُحفظ العينات المقدمة من المتعاقد معه، لدى الإدارة المختصة، طوال مدة سريان العقد، وتسري بشأن رد تلك العينات ذات الأحكام الخاصة برد عينات أصحاب العطاءات المرفوضة.\nوفي حال تلف العينات المقدمة من المتعاقد لأي سبب من الأسباب، أثناء مدة التوريد، يتعين على الإدارة المختصة الاحتفاظ بجزء من الأصناف الموردة، والتي تم قبولها، كعينات بديلة للاسترشاد بها في استلام الأصناف المتبقية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب في الحالات التي تتطلب الطبيعة الفنية فيها تقييم العطاءات بنظام النقاط، أن تتضمن شروط الطرح عناصر وأسس التقييم، وتحديد نقاط التقييم والحد الأدنى للقبول الفني للمناقص، بعد موافقة اللجنة عليها، وأهم هذه العناصر ما يلي:\n1- مدة الخبرة في المجال المطلوب تنفيذه.\n2- الكوادر الفنية والإدارية العاملة لدى مقدم العطاء بشكل دائم.\n3- المشروعات التي تم تنفيذها بنجاح، وقيمة أعلى مشروع.\n4- رخص مزاولة الأعمال الفنية ذات الطبيعة التخصصية.\n5- المقدرة المالية لمقدم العطاء من خلال ميزانية مدققة.\n6- المعدات والآلات والأجهزة المتوفرة لدى مقدم العطاء، والضرورية لإنجاز العمل المطلوب.\n7- أية بيانات أو معلومات ترى الجهة الحكومية ضرورتها.\nوتتولى الإدارة المختصة، بالتنسيق مع الإدارة الطالبة، وضع نقاط لكل عنصر وفقاً لطبيعة المناقصة وأهميتها.\nوتتم الترسية على العطاء الأقل سعراً، الذي يتوافر فيه الحد الأدنى للقبول الفني.\nويجوز أن يكون التقييم بالنقاط على أساس احتساب النقاط المشتركة للقبول الفني والمالي معاً، وفي هذه الحالة تتم الترسية على العطاء الحاصل على أعلى النقاط في التقييم المشترك أياً كان السعر المقدم منه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على الإدارة المختصة قبل الطرح، الحصول على الموافقات والتراخيص المطلوبة لموضوع المناقصة من الجهات المعنية في الدولة.\nوتعد الإدارة المختصة وثائق المناقصة قبل الحاجة إليها بوقت كاف، ليتم تسليمها لمن يطلبها، بعد سداد المقابل النقدي المقرر بالإعلان، ويجب أن تشتمل الوثائق على ما يلي:\n1- نموذج الإعلان عن المناقصة.\n2- نموذج المناقصة (العطاء).\n3- التعليمات والشروط العامة للمناقصة، وهي الأحكام القانونية التي يجب أن يراعيها المناقص عند تقديم عطائه.\n4- الشروط الخاصة للمناقصة، وهي المسائل الفنية التي تنفرد بها كل مناقصة بحسب نوعها.\n5- نموذجي التأمين المؤقت والنهائى .\n6- جداول الكميات المفصلة والدقيقة التي تبين مفردات البنود.\n7- الرسومات والمواصفات التفصيلية الكاملة.\n8- نموذج العقد.\n9- أية وثائق أخرى ذات صلة ترى الإدارة إضافتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون تحرير مستندات المناقصات والمزايدات والعقود باللغة العربية.\nواستثناءً من ذلك، يجوز بموافقة اللجنة، وفقاً لمقتضيات المصلحة العامة، قبول المستندات المحررة بلغة أخرى، على أن تكون مصحوبة بترجمة معتمدة إلى اللغة العربية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى الإدارة الطالبة، بالتنسيق مع الإدارة المختصة، وضع القيمة التقديرية لموضوع التعاقد، على أن تكون مماثلة لأسعار السوق عند الطرح، مع مراعاة جميع العناصر المؤثرة وفقاً لظروف وطبيعة التعاقد.\nالفصل الثالث: لجنة المناقصات والمزايدات"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص اللجنة بما يلي:\n1- إجراء المناقصات والمزايدات والممارسات والمسابقات والاتفاق المباشر، وفقاً لأحكام القانون وهذه اللائحة.\n2- الموافقة على توجيه الدعوة للشركات المؤهلة للمناقصات المحدودة والممارسات، والإعلان عن المسابقات، وفقاً لأحكام القانون وهذه اللائحة.\n3- تلقي وفض ودراسة وتقييم العطاءات، بحسب الأحوال، وإبداء التوصية بشأن إرسائها على أفضل عطاء، وفقاً للضوابط والإجراءات المنصوص عليها في القانون وهذه اللائحة.\n4- دراسة وتقييم طلبات تعديل عقود التوريد ومقاولات الأعمال والخدمات والتوجيه بشأنها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة مماثلة.\nولا يجوز إعادة تعيين أي من الأعضاء السابقين إلا بعد انقضاء مدة لا تقل عن ثلاث سنوات من تاريخ انتهاء العضوية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تعقد اللجنة اجتماعاتها، بناءً على دعوة من رئيسها أو نائبه، كلما دعت الحاجة، ويحدد في الدعوة مكان ووقت انعقادها، ويشترط لصحة اجتماعات اللجنة حضور أغلبية أعضائها.\nويجب إخطار الإدارة وديوان المحاسبة بموعد انعقاد اللجنة قبل انعقادها بيومي عمل على الأقل، ويجوز في الحالات الطارئة تقصير مدة الإخطار بحيث تكون قبل انعقاد اللجنة بوقت مناسب.\nوللعضو المراقب الحق في الاطلاع على مستندات الموضوعات المدرجة على جدول أعمال اللجنة قبل اجتماعها، وله توجيه أي سؤال أو استفسار للجنة حول الموضوعات، وإبداء رأيه وملاحظاته شفوياً أثناء الاجتماع وإثبات تلك الملاحظات كتابة في محضر أعمال اللجنة. وله الحق في التوقيع على محاضر اجتماعات اللجنة والحصول على نسخة منها ومن محاضر فتح المظاريف والبت.\nوللجنة أن تشكل من بين أعضائها لجنة فرعية أو أكثر، لفض مظاريف العطاءات أو لدراسة أي من المسائل المعروضة عليها، وفقاً للإجراءات المنصوص عليها في هذه اللائحة.\nوتدعو اللجنة لحضور اجتماعاتها من ترى الاستعانة بهم من موظفي الجهة الحكومية أو من غيرهم من ذوي الخبرة في موضوع التعاقد، دون أن يكون لهم حق التصويت.\nوتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين: وفي حالة تساوي الأصوات يرجح الجانب الذي منه رئيس الاجتماع."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن يحرر لكل اجتماع من اجتماعات اللجنة محضر، تدون فيه أعمال اللجنة وتوصياتها وتحفظات الأعضاء إن وجدت، ويوقع عليه كل من رئيس الاجتماع والأعضاء الحاضرين.\nوتحفظ المحاضر لدى أمين سر اللجنة، بحسب تسلسل أرقامها وتواريخ الجلسات الخاصة بها.\nويجب أن تكون جميع المراسلات والمكاتبات والمنشورات والتعليمات الخاصة باللجنة موقعة من رئيسها أو نائبه.\nويجوز للجنة استخدام الوسائل الإلكترونية الحديثة في تحرير محاضر اجتماعاتها وإبداء توصياتها وإصدار مكاتباتها، على نحو يمكن معه التأكد من صحة توقيع الأعضاء على كافة المحاضر والمراسلات الخاصة باللجنة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز أن يكون لرئيس اللجنة أو نائبه أو أي عضو من أعضائها مصلحة مباشرة أو غير مباشرة في الطلبات المعروضة على اللجنة، كما لا يجوز لأي منهم أن يكون شريكاً لأحد المناقصين أو المزايدين أو وكيلاً عنه أو عضواً في مجلس إدارته أو موظفاً لديه، سواء كان مقدم العطاء شخصاً طبيعياً أم معنوياً.\nولا يجوز الجمع بين رئاسة أو عضوية اللجنة واعتماد توصياتها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "جميع أعمال اللجنة ومداولاتها سرية، وعلى جميع العاملين بها المحافظة على تلك السرية وعدم الإفصاح عن أي عمل من أعمالها، ويشمل الالتزام بالمحافظة على السرية أي موظف يكون قد شارك في المناقصات أو اطلع على أي إجراء من إجراءاتها بحكم وظيفته."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع مراعاة مدة سريان العطاءات، تعتمد توصيات اللجنة من الرئيس، فإذا لم يعتمدها أو لم يبدِ اعتراضاً عليها خلال عشرة أيام عمل على الأكثر من تاريخ رفعها إليه، تعتبر التوصية الصادرة من اللجنة نهائية.\nوفي حال اعتراض الرئيس على توصية اللجنة خلال المدة المنصوص عليها في الفقرة السابقة، تعاد الأوراق للجنة لدراستها في ضوء هذا الاعتراض، على أن ترفع توصيتها للرئيس خلال ثلاثة أيام عمل من تاريخ إعادة الأوراق إليها، وإذا أصرت اللجنة على توصيتها وجب على الرئيس اعتماد توصية اللجنة.\nالفصل الرابع: التأمين"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب أن يقدم مع كل عطاء تأمين مؤقت، يُحدد مبلغه بمعرفة الإدارة المختصة، ضمن شروط الإعلان أو الدعوة، بما لا يجاوز (5%) خمسة في المائة من القيمة التقديرية، ويُستبعد كل عطاء غير مصحوب بكامل التأمين المطلوب.\nويجوز، بموافقة اللجنة، في مناقصات التوريد القابلة للتجزئة، تحديد مبلغ التأمين المؤقت بما لا يجاوز (5%) خمسة في المائة من القيمة التقديرية لكل بند على حدة، وفي هذه الحالة يلتزم صاحب العطاء بتقديم التأمين المؤقت المطلوب عن البنود التي يرغب في التناقص عليها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُقدم التأمين المؤقت باسم الجهة الحكومية إلى اللجنة، بشيك مقبول الدفع، أو بخطاب ضمان مصرفي صادر من بنك محلي أو معتمد، غير مقترن بأي قيد أو شرط، وصالح للأداء بأكمله، وغير قابل للرجوع فيه، على ألا تقل مدة سريانه عن (120) مائة وعشرين يوماً من التاريخ المحدد لتسليم العطاءات.\nوتُقبل الشيكات المسحوبة من البنوك الخارجية، بشرط أن يتم التأشير عليها بالقبول من أحد البنوك المحلية أو المعتمدة، وأن يتعهد البنك المحلي أو المعتمد بأن يدفع للجهة الحكومية مبلغاً يوازي التأمين المطلوب، وأنه ملتزم بأدائه بأكمله عند أول طلب منها دون الالتفات إلى أي معارضة من مقدم العطاء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُرد التأمين المؤقت إلى أصحاب العطاءات غير المقبولة بغير توقف على طلب منهم، وذلك خلال مدة لا تجاوز سبعة أيام عمل من تاريخ صدور قرار عدم القبول.\nويُرد التأمين المؤقت إلى صاحب العطاء الذي تمت الترسية عليه، خلال مدة لا تجاوز سبعة أيام عمل من تاريخ تحصيل التأمين النهائي."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُحدد شروط المناقصة المعلن عنها قيمة التأمين النهائي بمبلغ لا يقل عن (10%) من قيمة العقد، يتم إيداعه بموجب خطاب ضمان مصرفي مقبول من بنك محلي أو معتمد، غير مقترن بأي قيد أو شرط، وصالح للأداء بأكمله، وغير قابل للرجوع فيه.\nوتُقبل الضمانات من البنوك الخارجية بشرط التأشير عليها بالقبول من أحد البنوك المحلية أو المعتمدة، على أن يتعهد البنك المحلي أو المعتمد بأن يدفع للجهة الحكومية مبلغاً يوازى التأمين المطلوب، وأنه ملتزم بأدائه بأكمله عند أول طلب منها دون الالتفات إلى أي معارضة من مقدم العطاء.\nويجب الاحتفاظ بكامل التأمين النهائي إلى أن يتم تنفيذ العقد بصفة نهائية، بما في ذلك مدة الضمان أو الصيانة طبقاً لشروط المناقصة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع مراعاة حكم المادة (68) من هذه اللائحة، تُخطر الإدارة المختصة المناقص الذي رست عليه المناقصة بالحضور لتقديم التأمين النهائي خلال عشرة أيام عمل من اليوم التالي لإخطاره بالترسية، وتوقيع العقد خلال المدة التي تحددها له.\nويجوز في العقود التي تبرم مع متعاقد من خارج الدولة، أن يكون تقديم التأمين خلال خمسة عشر يوم عمل تبدأ من اليوم التالي لإخطاره بالترسية.\nكما يجوز، بموافقة الإدارة المختصة، مد المهلة المحددة لتقديم التأمين النهائي في الحالتين المنصوص عليهما في الفقرتين السابقتين، بما لا يجاوز ثلاثة أيام عمل."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُرد التأمين النهائي أو ما تبقى منه، لصاحبه، بغير توقف على طلب منه، وذلك خلال مدة لا تجاوز سبعة أيام عمل بعد إتمام تنفيذ العقد بصفة نهائية، بما في ذلك مدة الضمان أو الصيانة.\nالباب الثاني: طرق التعاقد\nالفصل الأول: المناقصة العامة\nالفرع الأول: إجراءات الطرح وتقديم العطاءات"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع مراعاة الشروط والقواعد والأحكام المنصوص عليها في القانون وهذه اللائحة، تتولى الإدارة المختصة، بعد إخطار اللجنة، الإعلان عن المناقصات إلكترونياً، وكذلك عن طريق النشر في الصحف، أو بأي وسيلة إعلان أخرى، وفقاً للضوابط التي تحددها الإدارة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب أن يتضمن الإعلان عن المناقصة العامة ما يلي:\n1- رقم المناقصة وموضوعها.\n2- بيان موجز بالأصناف أو الأعمال أو الخدمات المطلوب شراؤها أو تنفيذها.\n3- الجهة التي تطلب منها وثائق المناقصة.\n4- ثمن نسخة وثائق المناقصة، وفقاً لما تحدده الإدارة المختصة.\n5- نظام تقديم العطاءات (مظروف واحد أو مظروفين).\n6- الجهة التي تُقدم إليها العطاءات، وآخر موعد لتقديمها.\n7- المدة المحددة لاستلام الاستفسارات.\n8- التاريخ المحدد لفض المظاريف.\n9- مقدار التأمين المؤقت ومدة سريانه.\n10- مدة سريان العطاء.\n11- التأمين النهائي الواجب تقديمه، ومدة سريانه.\n12- النص على حق الجهة الحكومية أثناء مدة العقد، بعد موافقة اللجنة، في زيادة أو خفض مقادير الأصناف أو الأعمال أو الخدمات وفقاً لأحكام القانون وهذه اللائحة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تكون مدة سريان العطاءات تسعين يوماً على الأقل من تاريخ انتهاء المدة المقررة لتقديم العطاءات، ويجوز للإدارة المختصة تخفيض هذه المدة بالنسبة للمناقصات المتعلقة بتوريد الأصناف أو المواد الخاضعة للتداول في البورصات العالمية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون تقديم العطاءات في مظروفين مغلقين، أحدهما للعرض الفني والآخر للعرض المالي، ويجب أن يحتوي المظروف الفني على التأمين المؤقت، بالإضافة إلى البيانات والمستندات التي ترى الإدارة المختصة ضرورة توافرها للتحقق من مطابقة العرض الفني للشروط والمواصفات المطلوبة، وتوافر الكفاية الفنية والمقدرة المالية لدى مقدمي العطاءات بما يتناسب مع موضوع التعاقد، كما يجب أن يحتوي العرض المالي على الأسعار المقدمة للبنود المطلوبة في جداول الكميات.\nويجوز بموافقة اللجنة، بناءً على اقتراح الإدارة المختصة، تضمين شروط الطرح النص على تقديم العطاءات بنظام المظروف الواحد.\nوفي جميع الأحوال، يكون تقديم العطاءات من أصل وصورتين على الأقل، في ملف واحد، ويُعتد بالنسخة الأصلية عند حدوث اختلاف بين النسخ."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب أن يتضمن العطاء ما يلي:\n1- نموذج العطاء، ويشتمل على السعر الإجمالي بالأرقام والحروف، واسم الشركة باللغة العربية أو الإنجليزية، والاسم التجاري إن وجد، ورقم السجل التجاري وتاريخ انتهائه إن وجد، والنشاط التجاري، وشهادة براءة ذمة من الديون الضريبية، ومؤسسي الشركة، والمدير المسؤول، وعنوان الشركة وبياناتها.\n2- الكتالوجات والرسوم وقوائم الكميات والبيانات الخاصة بأنواع المواد والمهمات والمعدات والأجهزة المطلوب توريدها، وطريقة تشغيلها أو طريقة تنفيذ الأعمال موضوع المناقصة، والجدول الزمني للإنجاز والتسليم، وفترة الضمان والصيانة إذا نصت عليها وثائق المناقصة.\n3- بيان بالمعدات والأجهزة المتوفرة لدى مقدم العطاء لإنجاز العمل المطلوب.\n4- قائمة بقطع الغيار ومستلزمات التشغيل، مع بيان معدلات استهلاكها.\n5- بيانات عن أسماء ووظائف وخبرات الكوادر التي سيسند إليها الإشراف على تنفيذ العملية ومدة خبرة الشركة في مجال عملها.\n6- اسم الشركة المنتجة للأصناف وبلد المنشأ."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُراعى أن تكون المدة المحددة لتقديم العطاءات في المناقصات العامة كافية لتمكين المناقصين من تقديم عطاءاتهم، بألا تقل عن (21) واحد وعشرين يوماً من تاريخ الإعلان، ويجوز للجنة تقصير هذه المدة إذا اقتضت المصلحة العامة ذلك.\nويجب على اللجنة البت في المناقصة وإبلاغ كل من الإدارة المختصة وصاحب العطاء الذي تمت الترسية عليه قبل انتهاء مدة سريان العطاء.\nفإذا انتهت مدة سريان العطاء قبل الترسية، وجب على اللجنة أن تطلب من مقدمي العطاءات مد سريان عطاءاتهم إلى المدة المناسبة، على أن يُستبعد صاحب العطاء الذي يرفض تمديد سريان عطائه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب على مقدم العطاء الالتزام بالشروط المبينة في وثائق المناقصة، ولا يجوز له إجراء أي تعديل في وثائق المناقصة أياً كان نوعه، ولا تقبل العطاءات إذا لم تشتمل على أسعار إجمالية ثابتة سارية المفعول خلال مدة سريان العطاء المحددة بالإعلان عن المناقصة، ولا يجوز لمقدم العطاء الرجوع فيه خلال تلك المدة، ويُعتبر باطلاً كل عطاء يخالف هذه الأحكام.\nوإذا كان لمقدم العطاء أية تحفظات أو اشتراطات، وجب عليه بيانها في العطاء بشكل واضح، على أن يُدون عليها كلمة \"تحفظ\"، ليتم وضعها في الحسبان عند التقييم."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُعتبر تقديم العطاء إقراراً من مقدمه، بأنه اطلع على كافة شروط المناقصة ومخططات المشروع ومواصفاته وجداول الكميات، وأنه على علم بطبيعة الموقع ومكانه، وجميع الأمور التي تتعلق بتنفيذ العقد وإتمامه وتسليمه طبقاً لأحكام العقد والشروط والمواصفات الفنية.\nويجب تقديم أي استفسار يتعلق بالمناقصة إلى الإدارة المختصة، خلال المدة المحددة في المناقصة لاستلام الاستفسارات وقبل نهاية الموعد المحدد لتقديم العطاءات، وعلى الإدارة المختصة الرد على تلك الاستفسارات قبل نهاية هذا الموعد."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تُقدم الأسعار بالعملة القطرية، ما لم تنص وثائق المناقصة على غير ذلك، ويجب أن يشتمل العطاء على أسعار إجمالية ثابتة.\nوعلى مقدم العطاء أن يضع أسعاره في جدول الكميات (قائمة الأسعار)، مع مراعاة ما يلي:\n1- أن تُكتب الأسعار ومفرداتها بالأرقام والحروف، بطريقة غير قابلة للمحو، ويجوز في حالة تقديم العطاء من شركة غير قطرية أن تكتب الأسعار بالعملة الأجنبية، على أن يتم معادلتها بالعملة المحلية وفقاً للأسعار المعلنة من مصرف قطر المركزي وقت فض المظاريف.\n2- أن كل تصحيح في الأسعار يجب إعادة كتابته وتوقيعه وختمه من مقدم العطاء.\n3- أن الأسعار التي يحددها مقدم العطاء بجدول الأسعار، تشمل جميع المصروفات والالتزامات أياً كان نوعها، كما تشمل القيام بإتمام جميع الأعمال، وتسليمها للجهة الحكومية وضمانها طبقاً لشروط العقد، ولا يلتفت إلى أي ادعاء من صاحب العطاء بحصول أي خطأ في عطائه بعد تسليمه للجنة.\n4- يلتزم المناقص بتقديم كشف بأسعار قطع الغيار إذا نصت وثائق المناقصة على ذلك، على أن تكون أسعارها ثابتة خلال المدة المحددة في وثائق المناقصة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع عدم الإخلال بالاتفاقيات التي تلتزم بها الدولة، يجب أن تتضمن شروط المناقصات ومشروعات العقود المزمع إبرامها مع الشركات غير القطرية، النص على إلزام تلك الشركات بالاعتماد على السوق المحلي، بنسبة لا تقل عن (30%) ثلاثين في المائة من القيمة الإجمالية للعقد، وذلك دون الإخلال بالشروط والمواصفات التي تم التعاقد على أساسها.\nوتشمل النسبة المشار إليها كلاً من المواد الخام والمواد المصنعة محلياً وخدمات النقل وخدمات الأمن والحراسة والتموين وأي خدمات أخرى يتم تقديمها من قبل شركات محلية لتنفيذ العقد المبرم مع الشركة غير القطرية.\nوتلتزم الشركات غير القطرية، قبل صرف مستحقاتها، بتقديم العقود أو الفواتير المتعلقة بالأصناف أو الخدمات أو مقاولات الأعمال التي تم تنفيذها من قبل شركات محلية، بخصوص العقد المبرم مع الشركة غير القطرية.\nوتكون الأولوية في الاعتماد على السوق المحلي للمشروعات الصغيرة والمتوسطة والصديقة للبيئة.\nويجوز، بموافقة الوزير، بناءً على توصية الرئيس، استثناء أي عقد من الالتزام بالنسبة المشار إليها أو جزء منها، نظراً لطبيعة وخصوصية الأصناف أو الأعمال أو الخدمات المطلوبة، أو لأغراض المصلحة العامة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجب أن تتضمن طلبات الدفع الصادرة عن الجهات الحكومية المختصة بنداً خاصاً يبين نسبة ما تحقق من اعتماد الشركات غير القطرية المتعاقد معها على السوق المحلي.\nوتتولى الوزارة مراقبة صرف الطلبات التي تدفع عن طريقها، وعلى الجهات الحكومية التي تقوم بدفع مستحقات الشركات عن طريقها مباشرة، التحقق من التزام الشركات غير القطرية بالاعتماد على السوق المحلى وفقاً للنسبة المقررة.\nويعتبر عدم التزام أي شركة غير قطرية بتحقيق النسبة المشار إليها، إخلالاً بالتزاماتها التعاقدية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يتعهد المتعاقد بإجراء التأمين اللازم لدى إحدى شركات التأمين الوطنية، على الأصناف والأعمال والخدمات الواردة في العقد، والتي تستوجب طبيعتها التأمين عليها، على أن يكون التأمين شاملاً جميع المخاطر."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز التقدم للمناقصة من قبل تحالف مكون من شركتين أو أكثر، شريطة أن يقوم التحالف، بعد الترسية عليه وقبل إبرام العقد، بتأسيس شركة محلية يكون غرضها تنفيذ العقد."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تُقدم العطاءات في الوقت المحدد بالإعلان، موقعة من أصحابها، على نموذج العطاء المختوم بخاتم الجهة الحكومية وجداول الكميات المرفقة به، ومختومة بخاتم الشركة، وموضوعة داخل مظاريف مغلقة، ومُدون عليها موضوع المناقصة ورقمها وآخر موعد لتقديم العطاءات، دون أي إشارة إلى مقدم العطاء.\nويتولى مقدم العطاء أو مندوبه وضع المظاريف في المكان المعد لهذا الغرض، بعد توقيع الموظف المختص على كل مظروف وتسجيل تاريخ التسليم ووقته، ويجوز لمقدمي العطاءات من خارج الدولة، إرسال عطاءاتهم إلى اللجنة قبل انتهاء الموعد المحدد لتقديم العطاءات، على أن يسلمه الموظف متلقي العطاء إلى أمانة سر اللجنة في ذات يوم التسليم."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يُخصص في مقر الجهة الحكومية مكان مناسب لتلقي العطاءات، بما يضمن المحافظة على سريتها، وعدم تمكن موظف واحد منفرداً من الوصول إليها.\nومع عدم الإخلال بسرية العطاءات، يجوز أن يكون استلام العطاءات بالوسائل الإلكترونية الحديثة، وفقاً للضوابط والإجراءات التي تحددها الإدارة.\nالفرع الثاني: فض المظاريف والتقييم الفني"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تقوم اللجنة بفض المظاريف في اليوم والساعة المحددين لذلك في جلسة واحدة، وعلى اللجنة اتخاذ الإجراءات التالية وفقاً لترتيبها:\n1- إثبات الحالة التي وردت عليها العطاءات بعد التحقق من سلامتها.\n2- القيام بحصر العطاءات وإثبات عددها في محضر فض المظاريف.\n3- التحقق من وجود مظروفين منفصلين مقدمين عن كل عطاء، في حالة طرح المناقصة بنظام المظروفين، أحدهما للعرض الفني والآخر للعرض المالي، وإثبات ذلك في محضر فض المظاريف.\n4- فض المظاريف الفنية أو المالية، بحسب الأحوال، بالتتابع، ويُثبت على كل مظروف يتم فضه رقم العطاء بعد ترقيمه على هيئة كسر اعتيادي بسطه رقم العطاء ومقامه عدد العطاءات الواردة.\n5- الاحتفاظ بالمظاريف المالية مغلقة بعد التوقيع عليها داخل مكان محكم الغلق.\n6- قراءة اسم صاحب العطاء والسعر المقدم منه وقيمة التأمين المؤقت، على الحاضرين من مقدمي العطاءات أو مندوبيهم.\n7- توقيع كل من رئيس الاجتماع والأعضاء الحاضرين على العطاءات الفنية أو المالية بعد ختمها وتفريغها في محاضر الفض.\n8- التأشير بدائرة حول كل شطب أو كشط أو تصحيح في البيانات الواردة بالعطاء، والتوقيع من أحد أعضاء اللجنة على هذه التأشيرات.\n9- التوقيع من رئيس الاجتماع وأعضاء اللجنة على محاضر فض المظاريف.\n10- حفظ التأمينات المؤقتة لدى أمانة سر اللجنة لحين ردها، وفقاً للإجراءات المقررة في هذه اللائحة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "في حال تقديم المناقصة بنظام المظروفين، يتم فض المظاريف الفنية ودراستها أولاً، ولا يجوز فض المظاريف المالية إلا للعطاءات المقبولة فنياً، ويخطر أصحاب العطاءات غير المقبولة لاستلامها في مدة أقصاها سبعة أيام عمل من تاريخ الإخطار، وللجنة إتلاف العطاءات التي لم يتم تسلمها خلال المدة المذكورة.\nواستثناءً من ذلك، يجوز للجنة فض المظروفين الفني والمالي في جلسة واحدة، إذا لم يتقدم للمناقصة سوى عطاء وحيد، أو إذا اقتضت المصلحة العامة ذلك، بشرط أن يصدر قرار اللجنة بإجماع آراء الأعضاء الحاضرين."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تُحال العطاءات الفنية أو المالية، بحسب الأحوال، إلى الإدارة المختصة لتتولى دراستها، بالتنسيق مع الإدارة الطالبة، وتقديم توصيتها إلى اللجنة خلال المدة التي تحددها لها.\nويجوز للإدارة المختصة استيفاء البيانات الضرورية لاستكمال الدراسة الفنية من مقدمي العطاءات، بشرط عدم المساس بالشروط والمواصفات والأسعار الواردة بالعطاءات."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب على الإدارة المختصة عند دراسة وتقييم العطاءات، مراعاة ما يلي:\n1- تكليف اثنين على الأقل من موظفيها أو من موظفي الإدارة الطالبة، في حالة طرح المناقصة بنظام المظروفين، بإعداد الدراسة الفنية للعطاءات المقدمة للمناقصة، بالتنسيق مع الإدارة الطالبة.\n2- استيفاء جميع البيانات والمستندات الضرورية لاستكمال الدراسة، وذلك خلال المدة التي تحددها اللجنة في كتاب الإحالة، بما لا يُجاوز نصف مدة سريان العطاء، مع مراعاة أن ترفق بالدراسة جميع المراسلات والردود التي تلقتها في هذا الشأن.\n3- عدم الاتصال بالمناقصين، إلا للحصول على الإيضاحات والتأكيدات اللازمة بشأن العطاءات المقدمة منهم، أو استيفاء بيانات، أو استكمال مستندات، دون تعديل أو تغيير في الشروط والمواصفات التي تم الطرح على أساسها، وكذلك الأسعار الواردة بالعطاءات المقدمة.\n4- بيان أية تحفظات أو شروط قد يوردها المناقص في عطائه، وإبداء الرأي بشأنها.\n5- أن تكون دراسة العطاءات واضحة ومستوفية لجميع العناصر الفنية المطلوبة، وأن تتضمن بياناً تفصيلياً بالأسباب التي استندت إليها في إصدار توصيتها، وعدم الاكتفاء بعبارات عامة مثل \"عدم المطابقة\" أو \"غير مقبول\" أو \"مخالف\".\n6- في حالة اتباع أسلوب تقييم العطاءات باستخدام النقاط والنسب المئوية، يتعين بيان أسس تطبيق هذا الأسلوب، ومراعاة هذه الأسس والنسب بشكل تام وتطبيقها على جميع المناقصين عند إعداد دراستها.\n7- الالتزام بقواعد الأفضلية المقررة للمنتجات الوطنية، وفقاً للتشريعات الصادرة في هذا الشأن."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز للجنة في حالة عدم اقتناعها بتوصية الإدارة المختصة، تشكيل فريق عمل فني من الخبراء أو الفنيين أو الاستشاريين من موظفي الجهة الحكومية أو من غيرهم، لدراسة العطاءات المقدمة، وتقديم توصيته للجنة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لا تكون توصيات الجهات المنصوص عليها في المواد الثلاث السابقة، ملزمة للجنة، ويجب أن يصدر قرار اللجنة المخالف لهذه التوصيات بإجماع آراء الأعضاء الحاضرين، فإذا لم يتوفر هذا الإجماع أو لم تصدر اللجنة قرارها خلال مدة أقصاها سبعة أيام عمل من تاريخ عرض التوصيات عليها، وجب عرض الأمر على الرئيس ويكون قراره في هذا الشأن نهائياً."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تُعلن القرارات المتعلقة بقبول أو استبعاد أو ترسية العطاءات أو إلغاء المناقصة على الموقع الإلكتروني الموحد لمشتريات الدولة، ويجب إخطار مقدمي العطاءات بأسباب هذه القرارات على عناوينهم الواردة بالعطاء.\nالفرع الثالث: البت في المناقصة"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تتولى اللجنة إخطار مقدمي العطاءات المقبولة فنياً بموعد ومكان فض المظاريف المالية، السابق تقديمها منهم، ليتسنى لهم أو لمن ينوب عنهم حضور جلسة فض المظاريف المالية.\nويجب مراعاة انقضاء ثلاثة أيام عمل على الأقل بين تاريخ إعلان القرارات الخاصة بقبول أو استبعاد العروض الفنية وبين تاريخ إرسال الإخطارات الخاصة بموعد فض المظاريف المالية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تجتمع اللجنة قبل انتهاء الموعد المحدد لسريان العطاءات بوقت كاف لإبداء توصيتها بشأن المناقصة.\nوتوصي اللجنة بإرساء المناقصة على أفضل عطاء، وتكون الأفضلية، بحسب الأصل، للعطاء الذي قدم أقل سعر إجمالي، إذا كان مستوفياً لجميع الشروط ومطابقاً للمواصفات الفنية المطلوبة، وذلك بعد توحيد أسس المقارنة بين العطاءات من جميع النواحي الفنية والمالية.\nويجوز للجنة، بإجماع آراء أعضائها الحاضرين، أن توصي بإرساء المناقصة على العطاء الأعلى في السعر مباشرة، بموجب توصية مسببة، وذلك في الحالتين التاليتين:\n1- إذا كانت أسعار أقل العطاءات منخفضة بصورة غير واقعية ولا تدعو للاطمئنان.\n2- إذا كانت مستويات الجودة المقدمة من العطاءات متباينة، وكان الفرق بين السعر الأقل والسعر الأعلى ضئيلاً بالقياس إلى فارق الجودة.\nوفي جميع الأحوال يجب على اللجنة قبل إبداء التوصية بإرساء المناقصة، التأكد من توافر الاعتمادات المالية اللازمة لها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "مع عدم الإخلال بالمواصفات والمواعيد المحددة لتوريد الأصناف، يجوز للجنة، إذا تساوت الأسعار بين عطائين أو أكثر في مناقصات شراء الأصناف، تجزئة الكميات المطلوبة بين هذه العطاءات.\nوفي جميع الأحوال، يجوز تجزئة مناقصة شراء واستئجار الأصناف وتقديم الخدمات وإرساؤها على أكثر من مناقص بحسب أقل الأسعار، مع مراعاة عدم الإخلال بالمواصفات وترابط مواد المناقصة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يُعتد بالسعر الإجمالي المبين في نموذج العطاء، ولا يُلتفت إلى الأرقام الأخرى، أو أي خطأ يقع من المناقص أثناء حساب السعر الإجمالي لعطائه، ولا يسمح له بإجراء أي تعديل في هذا السعر بعد تقديم عطائه.\nوإذا تبين بعد فحص العطاء والتدقيق الحسابي لمفردات السعر، عدم تطابق السعر الإجمالي الوارد بنموذج العطاء، مع السعر الإجمالي الصحيح، يكون الاعتداد في هذه الحالة بالسعر الإجمالي الأقل.\nفإذا تجاوز الخطأ الحسابي (5%) خمسة في المائة من قيمة السعر الإجمالي الوارد بنموذج العطاء، وجب استبعاد العطاء.\nوتكون العبرة بالسعر الإجمالي المكتوب بالحروف، عند حدوث اختلاف بينه وبين السعر الإجمالي المكتوب بالأرقام."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "إذا سكت مقدم العطاء في مناقصات شراء الأصناف عن تحديد سعر صنف من الأصناف الواردة بجداول الكميات، اعتُبر ذلك امتناعاً منه عن الدخول في المناقصة بالنسبة لهذا الصنف.\nوإذا سكت مقدم العطاء في مقاولات الأعمال عن تحديد سعر لأحد البنود في أعمال المقاولة، فللجنة استبعاد العطاء، إلا إذا كان هذا البند قد كتب أمامه كلمة \"متضمناً\"، فللجنة أن تطلب تفاصيل قيمة السعر الإفرادي لهذا البند.\nوفي جميع الأحوال، لا يجوز تعديل السعر الإجمالي بالزيادة عما ورد في نموذج العطاء."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "إذا تم إلغاء المناقصة قبل الموعد المحدد لفض العطاءات، تعين على الإدارة المختصة رد ثمن المستندات وملحقاتها لمن اشتراها، أما إذا كان الإلغاء بعد الموعد المذكور، فلا يجوز الرد إلا لمن تقدم للمناقصة.\nكما لا يجوز رد ثمن المستندات في حالة إلغاء المناقصة بسبب عدم مطابقة العطاءات للمواصفات أو الشروط أو لارتفاع الأسعار."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "للمناقص الذي وقع عليه أي من الجزاءات المنصوص عليها في المادة ( 12 ) من القانون، أن يتظلم من هذا القرار إلى الرئيس خلال سبعة أيام عمل من تاريخ إبلاغه به.\nويتولى الرئيس البت في التظلم خلال سبعة أيام عمل من تاريخ تقديمه، وإخطار المتظلم بقراره فيه، على عنوانه الثابت في العطاء أو بأي وسيلة تفيد العلم بالقرار، ويعتبر عدم الرد خلال هذه المدة بمثابة رفض ضمني للتظلم، ويكون قرار الرئيس بالبت في التظلم نهائياً.\nالفرع الرابع: العقود الإطارية"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "في حالات الشراء المتكرر للأصناف أو الأعمال أو الخدمات، أو في حالة عدم إمكانية تحديد كمية أو حجم الأصناف أو الأعمال أو الخدمات المطلوبة مسبقاً، يجوز للجهة الحكومية، بعد استطلاع رأي الإدارة، التعاقد عليها من خلال العقود الإطارية.\nوتُبرم العقود الإطارية من خلال مناقصات عامة أو محدودة أو ممارسة، وتتضمن تحديداً لأسعار الأصناف أو الأعمال أو الخدمات خلال مدة زمنية معينة، وذلك وفقاً للضوابط التي تحددها الإدارة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجب أن تتضمن العقود الإطارية البيانات التالية:\n1- أطراف العقد.\n2- مدة العقد.\n3- الأسعار خلال مدة العقد.\n4- الأصناف أو الأعمال أو الخدمات المطلوبة، والحد الأدنى والأقصى منها، بحسب الأحوال.\n5- آليات التنفيذ.\nوفي جميع الأحوال، ودون الإخلال بالأحكام والإجراءات المنصوص عليها في هذه اللائحة ونصوص العقد الإطاري، يجوز للجهات الحكومية، بعد موافقة اللجنة، التعاقد على الأصناف أو الأعمال أو الخدمات خارج نطاق العقد الإطاري، إذا تمكنت من الحصول على قيمة أفضل لذات الصنف أو الخدمة أو الأعمال المتعاقد عليها.\nالفصل الثاني: المناقصة على مرحلتين"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "ويكون التعاقد بطريق المناقصة على مرحلتين، بقرار من الرئيس، بناءً على توصية مسببة من اللجنة.\nوتتولى الإدارة المختصة في المرحلة الأولى، الإعلان عن طلب تقديم عطاءات أولية غير مقترنة بتحديد أسعار، تتضمن اقتراحات فنية للأصناف أو مقاولات الأعمال أو الخدمات المزمع التعاقد عليها، وكذلك اقتراحات تتعلق بشروط التعاقد والتوريد، ومعلومات عن كفاءة ومؤهلات مقدمي العطاءات، ويجب أن يتضمن الإعلان معايير تقييم العطاءات الأولية المقدمة.\nويجوز لمن تسلم وثائق المناقصة طلب أي استفسارات أو بيانات عن موضوعها، وذلك خلال الفترة المحددة في وثائق المناقصة.\nويجب على الإدارة المختصة أن تُخطر جميع المناقصين بأجوبة الاستفسارات المشار إليها، فور الانتهاء منها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تتولي الإدارة المختصة تقييم العطاءات الأولية التي تم استلامها وفقاً للمعايير والأسس المعلن عنها، بعد دراستها وطلب أية معلومات إضافية أو إيضاحات من مقدمي العطاءات، على أن يتم استبعاد العطاءات الأولية غير المتفقة مع المعايير المذكورة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تتولى الإدارة المختصة، في المرحلة الثانية، بالتنسيق مع الإدارة الطالبة، إعداد الوثائق النهائية للمناقصة مشتملة على المواصفات الفنية التي سيتم توجيه الدعوة على أساسها.\nوتقتصر الدعوة في هذه المرحلة على أصحاب العطاءات الأولية المقبولة، وذلك لتقديم عطاءاتهم النهائية، الفنية والمالية.\nالفصل الثالث: المناقصة المحدودة وتأهيل الشركات"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يكون التعاقد بطريق المناقصة المحدودة بقرار من الرئيس، بناءً على توصية مسببة من اللجنة، وذلك في الحالات التي تتطلب طبيعتها قصر الاشتراك فيها على عدد محدود من الموردين أو المقاولين أو مقدمي الخدمات أو الاستشاريين أو الفنيين المعينين بذواتهم، من المقيدين في القوائم التي تعدها الجهة الحكومية لهذا الغرض، وتعتمدها اللجنة، بشرط أن تتوافر فيهم الكفاءة الفنية والمالية وحسن السمعة.\nوفي حالة عدم توفر قوائم لشركات مؤهلة لموضوع المناقصة المزمع طرحها، يجب على الجهة الحكومية القيام بتأهيل الشركات المتاحة، كمرحلة أولى، ودعوة الشركات المقبولة، كمرحلة ثانية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يكون تأهيل الشركات للتقدم للمناقصة المحدودة، وفقاً للإجراءات التالية:\n1- تتقدم الإدارة المختصة إلى اللجنة برغبتها في تأهيل شركات للمناقصة، على أن تبين في طلبها الشروط والقواعد والأسس التي تتم بناءً عليها عملية التأهيل، فإذا تم إقرارها من قبل اللجنة، يتم الإعلان عن التأهيل.\n2- تتولى الإدارة المختصة الإعلان على الموقع الإلكتروني الموحد لمشتريات الدولة، عن الرغبة في تأهيل الشركات المتخصصة في الأعمال أو الأصناف أو الخدمات المطلوبة، كما يمكن أن يتم ذلك من خلال النشر في الصحف المحلية، ويجب أن يتضمن الإعلان وصفاً تفصيلياً لموضوع المناقصة والعنوان الذي يمكن الحصول منه على وثائق التأهيل، وآخر موعد لتقديم تلك الوثائق والجهة التي تسلم إليها، مع ضرورة تحديد فترة زمنية مناسبة لإعداد وثائق التأهيل من قبل الشركات، وتتولى الإدارة المختصة الرد على كافة الاستفسارات المتعلقة بالتأهيل خلال ثلاثة أيام عمل من تاريخ تقديم الاستفسار.\n3- إذا كان التقييم على أساس النقاط، فيجب أن يُراعى تحديد المعايير والأسس ومعامل النقاط ونسبة الحد الأدنى للقبول التي يتم بموجبها التأهيل النهائي للشركات المتقدمة بوثائق التأهيل.\n4- تتولى الإدارة المختصة عرض القائمة النهائية للشركات المؤهلة على اللجنة، مع بيان أسباب ومبررات عدم قبول تأهيل بعض الشركات، إن وجدت، لتتولى اللجنة اتخاذ الإجراءات اللازمة لتوجيه الدعوة للشركات المؤهلة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يجب أن تشتمل وثائق التأهيل على البيانات والمعلومات الخاصة بالشركات الراغبة في التأهيل، وهى :\n1- الخبرة الفنية في الأعمال موضوع المناقصة.\n2- الكادر الفني والإداري.\n3- قيمة المشروعات التي سبق للشركة تنفيذها.\n4- رخص مزاولة الأعمال الفنية ذات الطبيعة التخصصية.\n5- المقدرة المالية من خلال ميزانية مدققة.\n6- أية بيانات أو معلومات ترى الجهة الحكومية طلبها."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تتولى اللجنة توجيه الدعوة للشركات التي تم تأهيلها بموجب كتب مرسلة بالبريد، أو عن طريق الفاكس، أو من خلال وسائل الاتصال الإلكترونية، أو بأي وسيلة أخرى تضمن وصول الدعوة، على أن تتضمن الدعوة كافة البيانات الواجب ذكرها في الإعلان عن المناقصة العامة.\nالفصل الرابع: الممارسة"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يكون التعاقد بطريق الممارسة، بقرار من الرئيس، بناءً على توصية مسببة من اللجنة، وذلك على شراء الأصناف أو تنفيذ الأعمال أو تقديم الخدمات، المطلوبة بصفة عاجلة، وكذلك الأصناف أو الأعمال أو الخدمات التي تم طرحها في مناقصات ولم تقدم عنها عطاءات، أو التي قدمت عنها عطاءات بأسعار غير مقبولة، وكانت هناك حاجة عاجلة إليها لا تسمح بإعادة طرحها في مناقصة أخرى.\nوفي جميع الأحوال يجب على الجهة الحكومية إخطار الإدارة بجميع حالات التعاقد بالممارسة ومبرراتها، وذلك إذا زادت قيمة التعاقد على المبلغ الذي يصدر بتحديده قرار من الوزير."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تتولي اللجنة توجيه الدعوة لتقديم العطاءات في الممارسة إلى أكبر عدد من المشتغلين بنوع النشاط موضوع الممارسة والمقيدين في السجل التجاري، بموجب كتب مرسلة بالبريد أو عن طريق الفاكس أو من خلال وسائل الاتصال الإلكترونية، أو بأي وسيلة أخرى تضمن وصول الدعوة، وتتضمن الدعوة كافة البيانات الواجب ذكرها في الإعلان عن المناقصة العامة.\nويجب في جميع الأحوال، ألا يقل عدد المدعوين للممارسة عن ثلاث شركات.\nالفصل الخامس: المسابقة"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يكون التعاقد بطريق المسابقة بقرار من الرئيس، بناءً على توصية مسببة من اللجنة.\nوتتولى الإدارة المختصة، بالتنسيق مع الإدارة الطالبة، الإعلان عن المسابقة، على أن يتضمن الإعلان ما يلي:\n1- أغراض المشروع ونطاقه ومواصفاته التفصيلية.\n2- قيمة الجوائز أو المكافآت التي تُمنح للفائزين، أو التعويضات التي يمكن منحها لباقي المشاركين.\n3- المعايير والأسس التي تم اعتمادها للمفاضلة بين العروض المتقدمة للمسابقة.\n4- مآل ملكية الدراسات أو التصاميم أو المخططات أو المجسمات الفائزة وغير الفائزة.\n5- موعد ومكان تقديم العروض محل المسابقة.\nوتتولى اللجنة، بالتنسيق مع الإدارة المختصة، اختيار العروض الفائزة وترتيبها، وفقاً للمعايير والأسس المعلن عنها.\nالفصل السادس: الاتفاق المباشر"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يكون التعاقد بطريق الاتفاق المباشر، بقرار من الرئيس، بناءً على توصية مسببة من اللجنة مع مورد أو مقاول أو استشاري أو مقدم خدمة لشراء أصناف أو تنفيذ أعمال أو تقديم خدمات محددة، في الحالات الطارئة التي لا تحتمل اتباع إجراءات المناقصة أو الممارسة، أو نظراً لطبيعة وخصوصية الأصناف أو الأعمال أو الخدمات المطلوبة، وذلك في أي من الحالات التالية:\n1- إذا لم تكن الأصناف أو الأعمال أو الخدمات المطلوبة متوفرة إلا لدى مصدر وحيد.\n2- عند الإعلان والنشر والاشتراك في الصحف والمجلات والدوريات وغيرها من وسائل الإعلان، وشراء الكتب والمراجع العلمية والثقافية اللازمة للجهة الحكومية.\n3- إذا كانت الأعمال أو الأصناف مطلوبة على سبيل التجربة.\n4- إذا اقتضى الأمر اختبار الأصناف المطلوبة وشراءها من أماكن إنتاجها، بسبب طبيعتها المتميزة أو الاحتكارية التي ليس لها بديل.\nوفي جميع الأحوال، يجب على الجهة الحكومية إخطار الإدارة بجميع حالات التعاقد بالاتفاق المباشر ومبرراتها، وذلك إذا زادت قيمة التعاقد على المبلغ الذي يصدر بتحديده قرار من الوزير."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يجب على الإدارة المختصة، في حالات التعاقد بالاتفاق المباشر، موافاة اللجنة بما يلي:\n1- بيان بالأسباب والمبررات التي استدعت طلب الموافقة على التعاقد بالاتفاق المباشر.\n2- بيان الأسس التي تم الاعتماد عليها لتحديد القيمة التقديرية، وإذا كان موضوع التعاقد قد سبق تنفيذه، فيجب بيان السعر السابق وتاريخ التنفيذ.\n3- بيان معدل الاستهلاك السنوي والكمية الموجودة بالمخازن للأصناف المطلوب شراؤها عن طريق الاتفاق المباشر إن وجدت.\n4- إرفاق شهادة الوكيل الحصري، إذا كانت الأصناف أو الأعمال أو الخدمات المطلوب التعاقد عليها لا تتوفر إلا لدى مصدر وحيد.\n5- إرفاق العطاء المالي، وتوصية الإدارة المختصة بشأنه.\n6- إرفاق ما يفيد توافر الاعتماد المالي."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "استثناءً من حكم المادتين ( 62 )، ( 65 ) من هذه اللائحة، يجوز للرئيس التعاقد في الحالات العاجلة أو الطارئة، بالممارسة أو الاتفاق المباشر، دون العرض على اللجنة، على شراء الأصناف أو تنفيذ الأعمال أو تقديم الخدمات التي لا تتجاوز قيمتها (50,000) خمسين ألف ريال.\nويجوز أن يكون التعاقد في هذه الحالة بالطرق العادية أو من خلال بطاقات الائتمان الإلكترونية.\nولا يجوز تقسيم الصفقة الواحدة إلى صفقات، بحيث تكون قيمة كل منها في حدود المبلغ المشار إليه.\nويجوز، بموافقة رئيس مجلس الوزراء، بناءً على توصية الوزير، تعديل قيمة الحد الأقصى للتعاقد بالاتفاق المباشر أو الممارسة، وفقاً لحكم هذه المادة، بما لا يجاوز مائتي ألف ريال.\nوتقوم الجهة الحكومية بتقديم تقرير إلى الإدارة كل ثلاثة أشهر يتضمن كافة التعاقدات التي تمت وفقاً لحكم هذه المادة، وذلك وفقاً للنماذج التي تعدها الإدارة.\nالباب الثالث: توقيع العقود وتنفيذها"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "مع مراعاة مدة سريان العطاء، تُخطر اللجنة كلاً من الإدارة المختصة والمناقص الذي تمت الترسية عليه، بإرساء المناقصة، وذلك خلال سبعة أيام عمل من تاريخ إعلان قرار ترسية المناقصة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تبدأ المدة المحددة لتنفيذ العقد من تاريخ توقيعه، إلا إذا اتفق على خلاف ذلك.\nوفي عقود الأعمال أو الخدمات، تبدأ مدة تنفيذ العقد من التاريخ الذي يسلم فيه الموقع للمتعاقد خالياً من الموانع.\nويلتزم المتعاقد الذي أرسيت عليه المناقصة بإنجاز الأعمال أو توريد الأصناف أو أداء الخدمات خلال المواعيد المحددة في العقد.\nوتتولى الجهة الحكومية تعيين من تختاره لمراقبة إنجاز الأعمال المطلوبة، وعلى المتعاقد اتباع كافة الإرشادات التي توجه إليه في هذا الشأن."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "إذا تمت ترسية المناقصة على شركة غير قطرية، وجب عليها أن تقوم بالقيد في السجل التجاري، أو أن تعين لها وكيل خدمات محلي، وذلك خلال خمسة عشر يوماً من اليوم التالي لتاريخ توقيع العقد."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يكون تسليم الأصناف في المواعيد والأماكن المبينة بجدول الكميات (قائمة الأسعار)، وفقاً لما يلى :\n1- إذا كان تسليم الأصناف بميناء الشحن على ظهر المركب (FOB)، فيجب أن يشمل السعر المبين بالعطاء مصروفات النقل إلى ظهر المركب.\n2- إذا كان تسليم الأصناف إلى ميناء الوصول (C&F)، فيجب أن يشمل السعر مصاريف الشحن.\n3- إذا كان تسليم الأصناف يشمل الشحن والتأمين (CIF)، فيجب أن يشمل السعر، بالإضافة إلى مصروفات النقل إلى ظهر المركب وقيمة الشحن، قيمة التأمين.\n4- إذا كان التسليم بمخازن الجهة الحكومية (DDP)، فيجب أن يكون السعر شاملاً لجميع المصاريف بما في ذلك النقل والتأمين والرسوم الجمركية والضرائب والتستيف وغيرها من المصاريف، حتى موقع التسليم المحدد في العقد.\n5- يجوز أن يكون توريد الأصناف بأي طريقة تسليم أخرى، وفقاً للقواعد الموحدة للشحن الدولي (incoterms).\nوفي جميع الأحوال، لا تتحمل الإدارة المختصة أية مبالغ إضافية من أي نوع عدا القيمة الإجمالية المتفق عليها في العقد."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "مع مراعاة حكم المادة السابقة، يلتزم المتعاقد بتوريد الأصناف المتعاقد عليها في الميعاد أو المواعيد المحددة إلى مخازن الجهة الحكومية أو أي جهة أخرى تحددها له، شاملة كافة الرسوم الجمركية ورسوم الموانئ والضرائب ومصاريف النقل والتفريغ والتستيف وغيرها."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تكون المقادير والأوزان الواردة بجداول الكميات تقريبية قابلة للزيادة أو النقصان تبعاً لطبيعة الأعمال، على أن تسدد الدفعات على أساس الأعمال المنفذة فعلاً، سواء كانت تلك الأعمال أقل أو أكثر من الواردة بالمقايسة أو الرسومات، وسواء كانت الزيادة أو النقصان ناشئ عن الخطأ في حساب المقايسة الابتدائية، أو عن تغييرات أدخلت لاحقاً في العمل طبقاً لأحكام العقد."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يتم استلام الأصناف الموردة استلاماً مؤقتاً بمعرفة الجهة الحكومية، ولا يترتب على الاستلام المؤقت أي أثر على مسؤولية المتعاقد عن الأصناف الموردة، إلى أن يتم الاستلام النهائي."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تتولى الجهة الحكومية فحص المواد أو الأعمال أو الخدمات المنجزة لمعرفة مدى مطابقتها للمواصفات المطلوبة أو العينات المقدمة من المتعاقد، وذلك بعد إخطاره بميعاد الفحص ليتمكن هو أو من ينوب عنه من حضور عملية الفحص.\nويوقع المتعاقد أو من ينوب عنه على محضر الفحص، ويكون قرار الجهة الحكومية بنتيجة الفحص نافذاً في حقه ولو لم يحضر عملية الفحص رغم إخطاره، أو إذا امتنع عن التوقيع على المحضر، ويتم الاستلام النهائي للأصناف الموردة بعد قبولها من الجهة الحكومية."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يكون المتعاقد مسؤولاً عن أية عيوب قد تظهر في الأصناف أو الأعمال أو الخدمات موضوع العقد، بعد الاستلام النهائي، إذا تبين للجهة الحكومية أن عدم اكتشاف هذه العيوب عند الاستلام كان نتيجة لغش من المتعاقد، أو لكونها عيوباً خفية، أو لعيب في التصنيع."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجب على المتعاقد سحب المواد المرفوضة خلال مدة أقصاها خمسة عشر يوماً من تاريخ إخطاره بالرفض، وفي حالة تأخره يلتزم بدفع مصروفات تخزين بواقع (1%) واحد في المائة من قيمة المواد عن كل يوم تأخير وبحد أقصى ثلاثين يوماً.\nوللجهة الحكومية، بعد انقضاء مدة الخمسة عشر يوماً المشار إليها، الحق في بيع المواد المرفوضة بالمزايدة على حساب المتعاقد، على أن يخصم من ثمن البيع ما قد يكون مستحقاً على المتعاقد للجهة الحكومية من غرامات أو مصروفات، ولا تكون الجهة الحكومية مسؤولة عن أي ضرر قد يلحق تلك الأصناف لأي سبب حتى تاريخ بيعها بمعرفتها أو سحبها من قبل المتعاقد."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تتولى الجهة الحكومية سداد ثمن الأصناف أو الأعمال أو الخدمات المتعاقد عليها، بعد استلامها نهائياً، وذلك بعد استيفاء المستندات التالية:\n1- الفواتير المتعلقة بالأصناف الموردة، أو الأعمال والخدمات المنجزة وتفاصيل أسعارها، مشتملة على قائمة تفصيلية توضح البنود الموردة، أو الأعمال والخدمات التي تم إنجازها، مصحوبة بإشعار الاستلام أو الإنجاز النهائي.\n2- بوليصة الشحن موقعة ومعتمدة حسب الأصول المتعارف عليها، وذلك فيما يتعلق بالأصناف المستوردة.\n3- بوليصة التأمين إذا كانت الأصناف موردة من خارج الدولة، أو كانت الأعمال المنفذة تستوجب بطبيعتها التأمين عليها.\n4- شهادة منشأ معتمدة من بلد المصدر للمواد في حالة التوريد."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يلتزم المتعاقد بتنفيذ العقد خلال المواعيد المحددة، فإذا تأخر في تنفيذ العقد أو جزء منه عن الميعاد المحدد، جاز للجهة الحكومية، إذا رأت مصلحة في ذلك، إعطاء المتعاقد مهلة إضافية لإتمام التنفيذ، على أن توقع عليه غرامة عن مدد التأخير، وذلك وفقاً للنسب والمدد التالية:\n1- غرامة عن كل يوم أو جزء من اليوم، بما لا يجاوز (10%) من القيمة الإجمالية للعقد.\n2- غرامة عن كل يوم تأخير وبحد أقصى (10%) من قيمة الأصناف أو الأعمال أو الخدمات التي تأخر المتعاقد في توريدها أو تنفيذها، وذلك إذا قدرت الجهة الحكومية عدم ارتباط الأصناف أو الأعمال أو الخدمات المتعاقد عليها، وأن الجزء المتأخر في تنفيذه أو توريده لا يمنع الانتفاع بباقي الأصناف أو الأعمال أو الخدمات محل العقد.\nوفي جميع الأحوال يكون توقيع الغرامة دون تنبيه أو إنذار أو إثبات وقوع ضرر."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يجوز للرئيس، بناءً على توصية اللجنة، ووفقاً لمقتضيات المصلحة العامة، تعديل كميات أو حجم العقود المبرمة وفقاً لأحكام القانون وهذه اللائحة بالزيادة أو النقصان بذات الشروط والأسعار، بنسبة لا تزيد على (20%) عشرين في المائة من قيمة العقد، وذلك وفقاً للضوابط التالية:\n1- أن تقتضي المصلحة العامة عدم طرح مناقصة جديدة، إذا كان التغيير بالزيادة.\n2- توافر الاعتمادات المالية اللازمة.\n3- موافقة الإدارة المختصة على طلب التعديل.\n4- أن تكون أثناء مدة تنفيذ العقد وقبل بدء فترة الصيانة أو الضمان.\n5- أن تكون ضرورية وغير متوقعة عند إعداد شروط ومواصفات المناقصة الأصلية.\n6- أن يتم تقديم تفاصيل وكميات الطلب، وبيان أسس وقواعد التسعير وإرفاق عقد المناقصة الأصلي.\nواستثناءً من ذلك، يجوز للجهة الحكومية في الحالات الطارئة، بناءً على توصية مسببة من اللجنة، وبموافقة المتعاقد، تجاوز نسبة الـ (20%) العشرين في المائة المشار إليها، على أن يتم إخطار الوزير بتوصية اللجنة ومبررات ونسبة التعديل."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يجوز بموافقة الرئيس، بناءً على طلب الإدارة المختصة، صرف دفعات مقدمة للمناقصين، بحد أقصى (20%) من القيمة الإجمالية للعقد، بشرط تقديم خطاب ضمان بنكي غير مشروط من أحد البنوك المحلية أو المعتمدة في الدولة بقيمة الدفعة، على أن يبقى هذا الضمان ساري المفعول لحين سداد كامل قيمة الدفعة خصماً من مستحقاته أو مقابل ما أنجز من أعمال.\nويجوز بموافقة الوزير، بناءً على طلب الرئيس، تجاوز النسبة المشار إليها.\nوتحدد الجهة الحكومية نسبة الدفعة المقدمة، في شروط المناقصة، طبقاً لطبيعة المشروع وأهميته.\nعلى أنه في الحالات التي يكون فيها بدء تنفيذ العقد معلق على تحقيق أكثر من واقعة من بينها صرف الدفعة المقدمة، فيراعى ألا يتم صرفها إلا بعد تحقق جميع الوقائع الأخرى."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يلتزم المتعاقد بأن يتحرى بنفسه وبدقة عن مدى صلاحية المواصفات والرسومات والتصميمات المعتمدة واتفاقها مع الأعمال المطلوب تنفيذها، وعليه إخطار الجهة الحكومية في الوقت المناسب بملاحظاته عليها.\nكما يلتزم المتعاقد باتباع القوانين واللوائح ذات الصلة بموضوع التعاقد، ويكون مسؤولاً عن حفظ النظام بموقع العمل وتنفيذ أوامر الجهة الحكومية بإبعاد كل من يهمل أو يرفض تنفيذ التعليمات أو يحاول الغش أو يخالف أحكام العقد وشروطه."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يجوز للإدارة المختصة في عقود المقاولات، حجز نسبة (10%) عشرة في المائة من القيمة الإجمالية للعقد، ضماناً لتنفيذه، وذلك من خلال خصم مبلغ يعادل (10%) عشرة في المائة من كل طلب دفع، على أن يتم الاحتفاظ بهذا المبلغ لدى الجهة الحكومية.\nوتلتزم الإدارة المختصة برد نصف قيمة المبلغ المحجوز، بعد الانتهاء من إنجاز الأعمال المطلوب القيام بها خلال سبعة أيام عمل من تاريخ إصدار شهادة الإنجاز المبدئية دون طلب من المتعاقد، ويحتفظ بالنصف الآخر إلى حين انتهاء فترة الصيانة أو الضمان طبقاً لشروط العقد.\nالباب الرابع: بيع الأصناف وتأجير العقارات والمنقولات"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "تتولى الإدارة المختصة، بعد موافقة الرئيس، تزويد اللجنة بقائمة الأصناف المراد بيعها أو تأجيرها، أو العقارات المراد تأجيرها.\nوتوصي اللجنة باتباع إحدى طريقتي البيع أو التأجير التاليتين:\n1- المزايدة العلنية، ويوضح في الإعلان عن المزايدة العلنية الأصناف المراد بيعها أو تأجيرها أو العقارات المزمع تأجيرها، والزمان والمكان المحددين لإجراء المزايدة وكيفية التسليم وشروطه.\n2- المزايدة بالمظاريف المغلقة، ويُعلن عنها بذات طريقة الإعلان عن المناقصة العامة، ويوضح في الإعلان الأصناف المراد بيعها أو تأجيرها أو العقارات المزمع تأجيرها.\nوتتولى الإدارة المختصة الإعلان عن المزايدة في الحالتين المشار إليهما، بناءً على توصية اللجنة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "تتولى لجنة المعاينة والتثمين المنصوص عليها في المادة (26) من القانون، معاينة وتثمين الأصناف وتحديد القيمة الإيجارية للعقارات والمنقولات قبل عرضها للبيع أو الإيجار.\nوتسترشد اللجنة المذكورة في تثمين الأصناف أو تحديد القيمة الإيجارية للعقارات والمنقولات المزمع بيعها أو تأجيرها، بسعر السوق، أو بسعر البيع أو التأجير السابق، وغير ذلك من العناصر المؤثرة، ويُعتبر هذا التقدير ثمناً أساسياً للبيع أو الإيجار.\nوترفع لجنة المعاينة والتثمين القيمة الأساسية في مظروف مغلق وسري إلي رئيس اللجنة قبل الموعد المحدد للبدء في إجراءات المزايدة بثلاثة أيام عمل على الأقل."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يجب على كل مزايد أن يدفع تأميناً مؤقتاً، تحدده الإدارة المختصة، وفقاً للأحكام والإجراءات الخاصة بالتأمين المؤقت المطبقة بشأن المناقصة العامة.\nوبالنسبة للمزايدة العلنية، يلتزم المزايد الذي رست عليه المزايدة أو جزء منها بأن يدفع نقداً مقدم الثمن المحدد في الإعلان، على أن يقوم بسداد باقي قيمة البيع خلال مدة لا تزيد على يومي عمل من تاريخ الترسية.\nويلتزم المزايد في مزايدات التأجير بدفع تأمين نهائي بما لا يقل عن (10%) عشرة في المائة من القيمة الإجمالية للعقد، وفقاً للشروط والأحكام المطبقة بشأن المناقصة العامة.\nوفي عقود بيع الأصناف التي تسدد قيمتها وفقاً لوزنها، ولا يمكن مسبقاً تحديد كامل الكمية المباعة منها، يتم تحديد قيمة التأمين النهائي كنسبة من القيمة الإجمالية للكميات المتوقع استلامها خلال مدة العقد، ووفقاً للأسعار المقدمة من المزايد."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "لا يجوز أن تزيد مدة التأجير في المرة الواحدة على ثلاث سنوات.\nواستثناءً من ذلك، يجوز للجنة تجاوز هذه المدة إذا كان الانتفاع بالعقار المؤجر يتطلب إنفاق مبالغ مالية كبيرة من المزايد، أو كان ذلك يحقق عائداً مالياً أفضل للدولة.\nوفي جميع الأحوال، يجب قبل انتهاء مدة العقد بـ (90) تسعين يوماً على الأقل أن يتم اتخاذ إجراءات الطرح من جديد."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "تتولى اللجنة إرساء المزايدة على مقدم أعلى سعر مستوف للشروط، بشرط ألا يقل عن القيمة الأساسية، ويعتبر تقدم المزايد للمزايدة إقراراً منه بتمام معاينته للأصناف أو العقارات محل المزايدة، معاينة نافية للجُهالة.\nويجوز للجنة تجزئة المزايدة على أكثر من مزايد وفقاً لأعلى الأسعار، إذا اقتضت المصلحة العامة ذلك.\nوإذا ألغيت المزايدة لأي سبب من الأسباب المنصوص عليها في المادة (29) من القانون، جاز للجنة إعادة طرح المزايدة بعد تخفيض قيمتها الأساسية بما لا يجاوز (30%) ثلاثين في المائة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يجوز بموافقة الرئيس، بناءً على توصية اللجنة، البيع أو التأجير بطريق الممارسة أو الاتفاق المباشر، في أي من الحالات التالية:\n1- الحالات العاجلة أو الطارئة التي لا تحتمل اتباع إجراءات المزايدة.\n2- في حالة عدم تقدم أي عرض للمزايدة.\n3- إذا تعذر طرح الأصناف في مزايدة تنافسية سواء لضآلة قيمتها أو سرعة تلفها أو ارتفاع قيمة تخزينها أو كانت قيمتها الأساسية أقل من تكلفة الإعلان عنها.\nوفي جميع الأحوال، يجب ألا تقل قيمة البيع أو التأجير عن القيمة الأساسية التي قدرتها لجنة المعاينة والتثمين المنصوص عليها في المادة (26) من القانون."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يجب على من ترسو عليه المزايدة بالمظاريف المغلقة، أن يقوم بسداد قيمة الأصناف كاملة أو القسط المستحق من القيمة الإيجارية، خلال سبعة أيام عمل من إخطاره برسو المزايدة عليه، ويكون سداد القيمة الإيجارية على دفعات دورية كل سنة أشهر مقدماً.\nفإذا تأخر عن السداد دون عذر مقبول، جاز للرئيس، بناءً على توصية اللجنة، إلغاء الترسية، ومصادرة التأمين المؤقت أو النهائي بحسب الأحوال، وذلك دون الإخلال بحق الجهة الحكومية بمطالبته بأي تعويضات أخرى.\nوتتولى الإدارة المختصة، بالتنسيق مع الإدارة الطالبة، تسليم الأصناف المباعة أو العقارات أو الأصناف المؤجرة، إلى المزايد الذي رست عليه المزايدة، بعد التأكد من سداد قيمتها الإجمالية أو القسط المستحق من القيمة الإيجارية."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "في عقود بيع الأصناف التي تقدر قيمتها وفقاً لوزنها، ولا يمكن تحديد وزنها مسبقاً، تعتبر الكميات والأوزان المعروضة للبيع تحت العجز والزيادة، وتكون العبرة في تحديد الكميات النهائية المباعة بما يسفر عنه التسليم الفعلي لها، وتُسدد قيمة الأصناف وفقاً للكميات المسلمة فعلياً، ووفقاً للأسعار الخاصة التي تمت الترسية بموجبها."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يجوز للإدارة المختصة بعد موافقة اللجنة، بيع أصناف أو تأجير معدات، بطريق الاتفاق المباشر، إلى مقاولي الجهة الحكومية، إذا نص عقد المقاولة على ذلك، وكان الغرض من بيعها أو تأجيرها استعمالها في تنفيذ مشروعات الجهة وبما يحقق مصالحها."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يجب على من ترسو عليه المزايدة، تسلم الأصناف المباعة كاملة خلال المدة المحددة في مستندات المزايدة، فإذا تأخر دون عذر مقبول، وجب عليه أن يدفع مصروفات تخزين بنسبة (1%) واحد في المائة من قيمة الأصناف التي لم يتسلمها عن كل يوم تأخير وبحد أقصى خمسة عشر يوماً، يتم بعدها بيع الأصناف بالمزايدة على حسابه.\nوفي هذه الحالة يتم تحميله قيمة النقص في الثمن، ومصروفات التخزين، والمصروفات الإدارية بواقع (10%) عشرة في المائة من قيمة ثمن البيع الجديد، ولا يرد له أي زيادة تكون قد تحققت في ثمن البيع.\nالباب الخامس: تصنيف المقاولين وتقييم أدائهم"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "على الجهات الخاضعة لأحكام القانون وهذه اللائحة، في سبيل الحصول على ما تحتاج إليه من أعمال المقاولات أو الخدمات أو التوريد، أن تتعامل مع المقاولين المصنفين في تخصصات وفئات مختلفة بحسب مقدرتهم المالية وخبرتهم الفنية وكفاءتهم وسابقة أعمالهم، وذلك مع مراعاة ما يلي:\n1- أن يتضمن الإعلان عن المناقصة تحديد التخصص والفئة المقررة لكل نوع من أنواع مقاولات الأعمال أو الخدمات، وذلك وفقاً للحدود المالية التي تقررها الإدارة.\n2- يجوز أن يتضمن الإعلان عن المناقصة النص على جواز تقدم شركات من فئة أعلى للاشتراك في مناقصات الفئة الأدنى، على أن يتم ذلك بين فئتين متتاليتين.\nويجوز لتلك الجهات أن تتعامل مع الشركات الأجنبية غير المصنفة في الدولة بشرط تقديم شهادة تصنيف أو ما يعادلها صادرة من الدولة التي تأسست فيها الشركة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "تختص الإدارة، فيما يتعلق بتصنيف المقاولين، بما يلي:\n1- إعداد نظام التصنيف للمقاولين في كافة التخصصات، ويتعين أن يشتمل على ما يلي:\n- عناصر التقييم.\n- النقاط.\n- جداول توزيع النقاط.\n- المحددات والشروط وآلية التصنيف.\n- بيانات المقاول.\n- إجراءات تقييم الطلبات.\n2- دراسة وتقييم البيانات والمعلومات المقدمة من المقاولين الذين يتقدمون بطلباتهم للتصنيف.\n3- بحث ودراسة طلبات المقاولين بتعديل تصنيفهم إلى فئات أعلى أو إضافة تخصصات جديدة إلى تخصصاتهم.\n4- إجراء الدراسات المطلوبة لإضافة تخصصات جديدة إلى التخصصات القائمة."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "تختص الإدارة، فيما يتعلق بتقييم أداء المقاولين والموردين أو مقدمي الخدمات، بتوفير قاعدة بيانات عن أدائهم في مشاريع الدولة المختلفة، من خلال إعداد نموذج موحد لتقييم الأداء من قبل الجهات الحكومية التي سبق لها التعاقد معهم، وذلك لتقييمهم على أسس موحدة تطبيقاً لمعايير الأداء والشفافية والمساواة، وبما يسهم في تحقيق ما يلي:\n1- إنجاز مشاريع الدولة بالجودة المطلوبة وفي الزمن المحدد.\n2- اختيار أفضل المقاولين والموردين من خلال تقرير الأداء الذي يوضح مستواهم.\n3- ربط مستوى أداء المقاولين والموردين بنظام التصنيف.\n4- تحسين جودة الأداء للأجهزة الحكومية والشركات على حد سواء.\n5- معرفة حجم وقيمة الأعمال التي تم ترسيتها بمعرفة الجهات الحكومية على المقاولين والموردين المحليين والأجانب، وتوفير بيانات دقيقة عنها."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يتم تصنيف المقاول في مجال أو أكثر من المجالات التالية:\n1- المقاولات المدنية المختلفة (مباني، جسور، سدود، أنفاق، إنشاءات خرسانية، هياكل حديدية).\n2- صيانة المباني بأنواعها المختلفة.\n3- أعمال الطرق والصرف الصحي والمياه.\n4- الأعمال الزراعية.\n5- أية تخصصات تُستحدث مستقبلاً بقرار من الإدارة."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يتعين على المقاول، عند تقديم طلب التصنيف أو إعادة التصنيف، أن يقدم إلى الإدارة المستندات والبيانات التالية:\n1- مستخرج من السجل التجاري.\n2- الوضع المالي للشركة من خلال بيانات أو من ميزانية مدققة من قبل مدقق حسابات.\n3- الجهاز الإداري والفني مدعماً بالشهادات الدراسية والسير الذاتية، ومدة عمل كل منهم، وكشف بعدد العمال المتواجدين لديه، معتمد من الجهات المختصة.\n4- قائمة بالمعدات والسيارات الخاصة بالشركة، معتمدة من إدارة المرور، ومدعمة بصور استمارات الملكية، وكشف بالمعدات الثابتة التي تمتلكها الشركة على أن تكون معتمدة من مدقق حسابات.\n5- الخبرة العملية للمقاول من واقع الأعمال التي نفذها، على أن يتم إرفاق عقود المشاريع وشهادات الإنجاز، مبيناً بها اسم المشروع وقيمته وتاريخ البدء وتاريخ الانتهاء.\n6- أية مستندات أو بيانات أخرى ترى الإدارة ضرورة تقديمها."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "تُقدم طلبات التصنيف أو إعادة التصنيف موقعة من مالك شركة المقاولة أو أحد المفوضين بالتوقيع، إلى الإدارة، على النموذج المعد لذلك بمعرفة الإدارة، مشتملة على البيانات والمستندات المنصوص عليها في المادة السابقة.\nوتتولى الإدارة فحص طلب التصنيف وإعادة التصنيف والتأكد من استيفاء مقدم الطلب كافة البيانات والمستندات المشار إليها، ولها في سبيل ذلك، الانتقال إلى مقار الشركات ومواقع العمل.\nويكون تصنيف المقاول وفقاً للمعايير والنسب والمحددات التي يصدر بها قرار من الوزير، بناءً على اقتراح الإدارة."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يجوز للإدارة، في أي وقت، أن تطلب من المقاول تحديث بيانات التصنيف الخاصة به.\nوتُخطر الإدارة المقاول لتقديم بياناته المحدثة خلال المدة التي تحددها له.\nويترتب على إخلال المقاول بالوفاء بالتزاماته المشار إليها، انتهاء صلاحية شهادة التصنيف الممنوحة له."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "تتولى الإدارة البت في طلبات التصنيف التي تقدم إليها خلال خمسة عشر يوماً من تاريخ تقديمها.\nوتخطر الإدارة المقاول بقرار تصنيفه خلال سبعة أيام عمل من تاريخ صدوره، وللمقاول أن يتظلم من هذا القرار إلى الوزير خلال سبعة أيام عمل من تاريخ إخطاره بقرار التصنيف.\nويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويُعتبر انقضاء المدة المشار إليها دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً.\nوللمقاول أن يطلب إعادة النظر في قرار تصنيفه بعد مُضي ثلاثة أشهر على الأقل من تاريخ إصدار قرار التصنيف."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يجب على المقاول عند القيام بأى تصرف قانوني يترتب عليه تعديل في مركزه القانوني بما يخل بالفئة أو المجالات التي تم تصنيفه فيها، أن يخطر الإدارة بهذا التعديل خلال خمسة عشر يوماً من تاريخ إجراء هذا التصرف.\nويترتب على إخلال المقاول بالتزاماته المشار إليها انتهاء صلاحية شهادة التصنيف الممنوحة له.\nوفي جميع الأحوال، تتولى الإدارة إعادة تصنيف المقاول وفقاً لمركزه القانوني الجديد."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "تُصدر الإدارة بعد استيفاء الرسم المقرر، شهادة بتصنيف المقاول، سواء بالطرق العادية أو الإلكترونية، يبين فيها اسم الشركة، ورقم سجل المقاولين، والتخصصات والفئات التي تم تصنيفه فيها.\nوتكون مدة صلاحية الشهادة ثلاث سنوات من تاريخ صدورها.\nويُلغى تصنيف المقاول إذا قدم معلومات أو مستندات غير صحيحة عن أوضاعه المالية أو الفنية أو الإدارية."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "تسري على تصنيف الموردين في فئات وتخصصات مختلفة، القواعد والضوابط والإجراءات المنصوص عليها في هذا الباب، وذلك بما يتناسب مع طبيعة التوريد."
    }
  ],
  "definitions": []
}
