{
  "id": "qa-law-7005",
  "type": "statute",
  "title": "قرار أميري رقم (27) لسنة 2016 بالهيكل التنظيمي لوزارة الخارجية",
  "short_name": "قرار أميري رقم (27) لسنة 2016 بالهيكل التنظيمي لوزارة الخارجية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7005&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الخارجية.\nالوزير: وزير الخارجية.\nوزير الدولة: وزير الدولة للشؤون الخارجية.\nالأمين العام: الأمين العام لوزارة الخارجية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتكون الهيكل التنظيمي لوزارة الخارجية من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة الشؤون القانونية.\n3- إدارة السياسات والتخطيط.\n4- إدارة الرقابة والتدقيق.\n5- المكتب الإعلامي.\nثانيا: الوحدات الإدارية التابعة لوزير الدولة:\n- مكتب وزير الدولة.\nثالثا: الوحدات الإدارية التابعة للأمين العام:\n1- مكتب الأمين العام.\n2- إدارة شؤون مجلس التعاون.\n3- إدارة الشؤون العربية.\n4- إدارة الشؤون الآسيوية.\n5- إدارة الشؤون الأفريقية.\n6- إدارة الشؤون الأوروبية.\n7- إدارة الشؤون الأمريكية.\n8- إدارة المنظمات الدولية.\n9- إدارة التعاون الدولي.\n10- إدارة حقوق الإنسان.\n11- إدارة الشؤون القنصلية.\n12- إدارة المراسم.\n13- إدارة الموارد البشرية.\n14- إدارة الشؤون المالية والإدارية.\n15- إدارة نظم المعلومات.\n16- إدارة الشؤون الهندسية والخدمات العامة.\n17- إدارة الأرشفة والوثائق.\n18- المعهد الدبلوماسي.\n19- مكتب الشؤون الأمنية.\n20- مكتب المناوبة.\n21- اللجنة الدائمة لتنظيم المؤتمرات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى وزير الدولة، تحت إشراف الوزير، تسيير كافة أعمال الوزارة وذلك في إطار السياسة العامة للوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- إبداء الرأي القانوني في الأمور والمسائل المحالة إليها.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات الأدوات التشريعية المحالة إلى الوزارة\n3- دراسة مشروعات المعاهدات والاتفاقيات الدولية التي ترغب الدولة أن تكون طرفاً فيها، وإبداء الرأي القانوني بشأن التوقيع عليها أو الانضمام إليها، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n4- متابعة المعاهدات والاتفاقيات الدولية من حيث تجديدها أو مدها أو إنهائها وما يطرأ عليها من تعديلات، بالتنسيق مع الجهات المختصة في الدولة.\n5- تولي ومتابعة الأمور المتعلقة بالمحاكم الإقليمية والدولية، ومتابعة أعمال اللجان القانونية المتخصصة وما يصدر عنها من قرارات في المجالات الإقليمية والدولية، وبحث مدى اتفاقها مع قوانين الدولة ومصالحها العليا.\n6- اتخاذ الإجراءات اللازمة لإبرام المعاهدات والاتفاقيات التي تكون الدولة طرفاً فيها، والتصديق عليها ونشرها وتسجيلها أو إيداعها لدى الهيئات الإقليمية والدولية المختصة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7- إعداد الملفات المتعلقة بالاتفاقيات والمعاهدات التي تكون الدولة طرفاً فيها وحفظها، بالتنسيق مع الجهات المختصة.\n8- دراسة القضايا والموضوعات ذات الطبيعة القانونية المتعلقة بمصالح الدولة في الخارج وبعثاتها الدبلوماسية والقنصلية، والتوجيه إلى ما يلزم إتباعه لحمايتها، بالتنسيق مع الجهات المختصة في الدولة.\n9- إعداد ومراجعة وصياغة مشروعات العقود التي تبرمها الوزارة وبعثاتها الدبلوماسية والقنصلية وإحالتها إلى الجهات المختصة لمراجعتها، ومتابعة ما يطرأ من مشكلات تعترض تنفيذها.\n10- التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي الوزارة من غير موظفي السلكين الدبلوماسي والقنصلي، والمحالة من الوزير أو وزير الدولة أو الأمين العام، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني، ومتابعة تنفيذ ما يتخذ بشأنها من قرارات.\n11- معالجة الجوانب القانونية المتعلقة بجميع المعاهدات والاتفاقيات ومذكرات التفاهم والبروتوكولات واللوائح الدولية التي تربط الدولة بالخارج، أو يمكن أن تلزمها، والحرص على استيفاء الإجراءات اللازمة للموافقة عليها وتصديقها وقبولها، أو الانضمام إليها ونشرها.\n12- النظر في النزاعات الدبلوماسية والقنصلية وجميع الجوانب القانونية المرتبطة بالأعمال الخارجية التي تقوم بها الوزارة.\n13- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول العربية والأجنبية، بالتنسيق مع الوحدات الإدارية المعنية.\n14- حفظ نسخ من جميع المعاهدات والوثائق الدبلوماسية المتعلقة بها، ووثائق التصديق أو القبول أو الانضمام المتعلقة بجميع المعاهدات الدولية التي تكون الدولة طرفاً فيها.\n15- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة السياسات والتخطيط بما يلي:\n1- إعداد وتطوير الخطة الاستراتيجية للوزارة بالتنسيق مع الوحدات الإدارية المختلفة.\n2- بحث ودراسة وتحليل المسائل السياسية والاقتصادية والعلاقات الدولية الخاصة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تحليل الأحداث المحلية والدولية ذات الأهمية واستخلاص النتائج اللازمة وتقديم المقترحات بشأنها وعرضها على الوزير.\n4- إعداد الدراسات والبحوث التي يكلفها بها الوزير.\n5- دراسة الموضوعات المحالة إليها وإبداء الرأي بشأنها، وإعداد مذكرات بنتائج الدراسة.\n6- متابعة تنفيذ القرارات السياسية والاتفاقيات الدولية الصادرة بالتنسيق مع الجهات المعنية.\n7- تلخيص التقارير والدراسات السياسية التي ترد للوزير والتعليق عليها.\n8- إنشاء قاعدة بيانات خاصة بالشؤون السياسية والعلاقات الدولية بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الرقابة والتدقيق بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة والبعثات الدبلوماسية والقنصلية والمكاتب التمثيلية في الخارج، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n4- دراسة مشاكل ومعوقات العمل بالوزارة وبحث أسبابها واقتراح الحلول المناسبة لها.\n5- مراقبة حسابات الوحدات الإدارية والبعثات الدبلوماسية والقنصلية والمكاتب التمثيلية في الخارج، عن طريق فحص ومراجعة وتفتيش المستندات ودفاتر وسجلات المتحصلات والمستحقات والمصروفات العامة، والتحقق من أن التصرفات المالية والقيود الحسابية الخاصة بها قد تمت وفقاً للقانون واللوائح المالية والحسابية والقواعد العامة لموازنة الدولة.\n6- مراقبة إجراءات تعيين الموظفين، وملفاتهم، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n7- كشف حالات الإهمال والمخالفات والتجاوزات المالية والإدارية، وبحث الأسباب التي أدت إلى وقوعها، واقتراح الوسائل الكفيلة بعلاجها.\n8- مراجعة عمليات المتحصلات القنصلية، وإجراء الجرد اللازم للنقدية والطوابع القنصلية وأية أوراق خارجية أخرى ذات قيمة مالية، والتحقق من مدى مطابقتها للقيود والسجلات.\n9- فحص ودراسة ومراجعة مختلف اللوائح والأنظمة المالية والحسابية والإدارية، للتحقق من كفايتها، وتحديد أوجه النقص والقصور فيها، واقتراح الوسائل الكفيلة للوصول إلى أفضل مستوى من الكفاءة والدقة.\n10- مراقبة انضباط سير المجريات المالية والإدارية، وإعداد تقارير دورية عن الزيارات الرقابية التي تقوم بها، ورفعها للجهة المعنية في الوزارة.\n11- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n12- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص المكتب الإعلامي بما يلي:\n1- إعداد مشاريع البيانات والتصريحات الصحفية التي تصدر عن الوزارة.\n2- رصد ومتابعة وتحليل الأحداث اليومية داخل الدولة وخارجها من خلال وكالات الأنباء ووسائل الإعلام المحلية والعربية والدولية، وتقديم عرض موجز للوزير بشأنها.\n3- تزويد البعثات الدبلوماسية لدولة قطر بالخارج بتقارير إخبارية عن مجرى الأحداث الوطنية في مختلف المجالات.\n4- التنسيق مع مراسلي الصحف ووكالات الأنباء ووسائل الإعلام المحلية والعربية والأجنبية المختلفة وتزويدها بما يصدر عن الوزارة من بيانات صحفية حول الأحداث داخل الدولة وخارجها.\n5- إصدار المجلات والنشرات الإعلامية الدورية وتوزيعها داخل الدولة وخارجها.\n6- توفير الخدمات المتطورة لمكتبة الوزارة وتزويدها بمصادر المعرفة المتخصصة المرتبطة بمجالات العمل الدبلوماسي والقنصلي.\n7- القيام بأعمال الترجمة التحريرية والشفوية للموضوعات والوثائق والتقارير والأعمال المرتبطة بأنشطة الوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة شؤون مجلس التعاون بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة ودول مجلس التعاون لدول الخليج العربية، والعمل على تحقيق أهداف المجلس في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة التقارير الواردة من الأمانة العامة لمجلس التعاون، وإبداء الرأي بشأنها، وإحالتها لجهة الاختصاص، وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في دول المجلس وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة ودول مجلس التعاون.\n4- دراسة وتحليل وتقييم القرارات والتوصيات التي تصدر عن المجلس وأجهزته ولجانه المختلفة واقتراح أسلوب تنفيذها ومتابعتها، بالتنسيق مع الوزارات والأجهزة الحكومية الأخرى المختصة.\n5- التنسيق مع الأمانة العامة لمجلس التعاون والأجهزة المعنية في الدولة بشأن اجتماعات القمة والمجالس الوزارية واللجان، وتنظيم مشاركة الدولة في هذه الاجتماعات وإعداد الدراسات والموضوعات والتقارير التي تتطلبها هذه المشاركة.\n6- التشاور والتنسيق مع الجهات المختصة في الدولة حول ما يقع في نطاق اختصاص هذه الجهات من موضوعات ذات طبيعة اقتصادية أو ثقافية أو فنية أو غيرها، تحال إلى الوزارة من قبل دول المجلس أو من الأمانة العامة أو المؤسسات أو اللجان الخليجية المشتركة، وذلك لدراستها وإبداء الرأي بشأنها.\n7- إعداد الدراسات والأبحاث والتقارير اللازمة لدعم العمل المشترك وتطوير التعاون بين دول مجلس التعاون، بالتنسيق مع الجهات المختصة بالدولة.\n8- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع دول مجلس التعاون، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n9- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في دول مجلس التعاون.\n10- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية لدول مجلس التعاون في الدولة.\n11- متابعة ما ينشر في صحف دول مجلس التعاون عن كل ما يهم الدولة، وتحليله وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات بشأنه، بالتنسيق مع المكتب الإعلامي بالوزارة.\n12- متابعة ودراسة ما يصدر عن بعثات دول مجلس التعاون في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n13- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا لدول مجلس التعاون، وما يطلب منها من تقارير بشأنها.\n14- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي يقوم بها وفود عليا من دول مجلس التعاون للدولة.\n15- التحضير لأعمال اللجان المشتركة مع دول مجلس التعاون والمشاركة فيها ومتابعة تنفيذ ما يصدر عنها من قرارات.\n16- إعداد التقارير اللازمة حول علاقات الدولة مع دول مجلس التعاون، وتحديث المعلومات الواردة بتلك التقارير.\n17- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية القطرية في دول مجلس التعاون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الشؤون العربية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول العربية في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول العربية وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة والدول العربية الأخرى.\n4- دراسة التقارير الواردة من الأمانة العامة لجامعة الدول العربية، وإبداء الرأي بشأنها وإحالتها لجهة الاختصاص.\n5- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول العربية.\n6- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية العربية في الدولة.\n7- دراسة ومتابعة ما ينشر في صحف الدول العربية عن كل ما يهم الدولة، وتحليله وإبداء الرأي بشأن ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- متابعة ما يصدر عن البعثات الدبلوماسية العربية في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n9- التنسيق مع جامعة الدول العربية والأجهزة المعنية في الدولة بشأن اجتماعات القمة والمجالس الوزارية المختلفة والمنظمات المختصة واللجان، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بتنمية وتطوير التعاون مع جامعة الدول العربية.\n10- متابعة تنفيذ ما يصدر عن جامعة الدول العربية ومنظماتها المتخصصة من قرارات تكون الدولة قد أقرتها، وإعداد التقارير بشأن مدى التقدم في تنفيذ هذه القرارات.\n11- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول العربية، وما يطلب منها من تقارير بشأنها.\n12- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول العربية للدولة.\n13- التحضير لأعمال اللجان المشتركة مع الدول العربية والمشاركة فيها، ومتابعة تنفيذ ما يصدر عنها من قرارات.\n14- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول العربية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n15- إعداد التقارير اللازمة حول علاقات الدولة مع الدول العربية، وتحديث المعلومات الواردة بتلك التقارير.\n16- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية القطرية في الدول العربية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الشؤون الآسيوية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول الآسيوية في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول الآسيوية وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة والدول الآسيوية.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول الآسيوية.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية الآسيوية المعتمدة في الدولة.\n6- متابعة ما ينشر في صحف الدول الآسيوية عن كل ما يهم الدولة، وتحليله وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n7- دراسة ومتابعة ما يصدر عن البعثات الدبلوماسية الآسيوية في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- التنسيق مع المنظمات الإقليمية الآسيوية والجهات المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات، بالتنسيق مع إدارة المنظمات الدولية بالوزارة.\n9- إعداد التقارير اللازمة حول علاقات الدولة مع الدول الآسيوية، وتحديث المعلومات الواردة بتلك التقارير.\n10- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول الآسيوية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n11- التحضير لأعمال اللجان المشتركة مع الدول الآسيوية والمشاركة فيها، ومتابعة تنفيذ ما يصدر عنها من قرارات.\n12- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول الآسيوية، وما يطلب منها من تقارير بشأنها.\n13- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول الآسيوية للدولة.\n14- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية القطرية في الدول الأسيوية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الشؤون الأفريقية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول الأفريقية، في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول الأفريقية وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة والدول الأفريقية.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول الأفريقية.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية الأفريقية المعتمدة في الدولة.\n6- متابعة ما ينشر في صحف الدول الأفريقية عن كل ما يهم الدولة، وتحليله وإبداء الرأي حول ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n7- متابعة ودراسة ما يصدر عن البعثات الدبلوماسية الأفريقية في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- التنسيق مع المنظمات الإقليمية الأفريقية والجهات المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات، بالتنسيق مع إدارة المنظمات الدولية بالوزارة.\n9- إعداد التقارير اللازمة حول علاقة الدولة مع الدول الأفريقية، وتحديث المعلومات الواردة بتلك التقارير.\n10- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول الأفريقية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n11- التحضير لأعمال اللجان المشتركة مع الدول الأفريقية والمشاركة فيها، ومتابعة تنفيذ ما يصدر عنها من قرارات.\n12- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول الأفريقية، وما يطلب منها من تقارير بشأنها.\n13- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول الأفريقية للدولة.\n14- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية القطرية في الدول الأفريقية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشؤون الأوروبية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول الأوروبية، في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول الأوروبية وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة والدول الأوروبية.\n4- متابعة علاقة الدولة مع الاتحاد الأوروبي وجمع المعلومات وتلقي التقارير عنها وإبداء الرأي بشأنها.\n5- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول الأوروبية.\n6- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية الأوروبية في الدولة.\n7- متابعة ما ينشر في صحف الدول الأوروبية عن كل ما يهم الدولة، وتحليله وإبداء الرأي بشأن ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- متابعة ودراسة ما يصدر عن البعثات الدبلوماسية الأوروبية في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n9- التنسيق مع المنظمات الإقليمية الأوروبية والجهات المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات، بالتنسيق مع إدارة المنظمات الدولية بالوزارة.\n10- التحضير لأعمال اللجان المشتركة مع الدول الأوروبية والمشاركة فيها ومتابعة تنفيذ ما يصدر عنها من قرارات.\n11- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول الأوروبية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n12- إعداد التقارير اللازمة حول علاقات الدولة مع الدول الأوروبية، وتحديث المعلومات الواردة بتلك التقارير.\n13- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول الأوروبية وما يطلب منها من تقارير بشأنها.\n14- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول الأوروبية للدولة.\n15- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية القطرية في الدول الأوروبية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشؤون الأمريكية بما يلي:\n1- العمل على تنمية وتطوير العلاقات الثنائية بين الدولة والدول الأمريكية، في المجالات السياسية والاقتصادية والثقافية والفنية وغيرها، ومتابعة ما يحدث من تطورات في هذه الدول.\n2- دراسة وتحليل التقارير والأبحاث الواردة من البعثات الدبلوماسية القطرية في الدول الأمريكية وإبداء الرأي بشأنها.\n3- دراسة ومتابعة ما يحال إليها من أمور وموضوعات وتقارير وأبحاث تتعلق بالأوضاع والتطورات والعلاقات بين الدولة والدول الأمريكية.\n4- متابعة وتوجيه نشاط البعثات الدبلوماسية القطرية في الدول الأمريكية.\n5- تنسيق ومتابعة وتطوير العلاقات مع البعثات الدبلوماسية الأمريكية في الدولة.\n6- متابعة ما ينشر في صحف الدول الأمريكية عن كل ما يهم الدولة، وتحليله وإبداء الرأي بشأن ما يلزم اتخاذه من ترتيبات أو توصيات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n7- متابعة ودراسة ما يصدر عن البعثات الدبلوماسية الأمريكية في الدولة من نشرات أو مطبوعات، وإبداء ما قد يلزم بشأنها من آراء أو تعليقات، بالتنسيق مع المكتب الإعلامي بالوزارة.\n8- التنسيق مع المنظمات الإقليمية الأمريكية والأجهزة المعنية في الدولة، وإبداء الرأي في كل ما يحال إليها من موضوعات تتعلق بالتعاون مع هذه المنظمات، بالتنسيق مع إدارة المنظمات الدولية بالوزارة.\n9- التحضير لأعمال اللجان المشتركة مع الدول الأمريكية والمشاركة فيها ومتابعة تنفيذ ما يصدر عنها من قرارات.\n10- إعداد مشروعات الاتفاقيات التي يتقرر عقدها مع الدول الأمريكية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n11- إعداد التقارير اللازمة حول علاقات الدولة مع الدول الأمريكية، وتحديث المعلومات الواردة بتلك التقارير.\n12- الإعداد والمتابعة والتنسيق لزيارات وفود الدولة الرسمية العليا للدول الأمريكية، وما يطلب منها من تقارير بشأنها.\n13- الإعداد والمتابعة والتنسيق للزيارات الرسمية التي تقوم بها وفود عليا من الدول الأمريكية للدولة.\n14- إعداد تقارير دورية عن نشاط البعثات الدبلوماسية القطرية في الدول الأمريكية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة المنظمات الدولية بما يلي:\n1- العمل على تنمية علاقات الدولة مع منظمة الأمم المتحدة ووكالاتها المتخصصة والمنظمات الدولية الأخرى، في ضوء الأهداف والمصالح العليا للدولة، وذلك بالتنسيق والتشاور مع الجهات المختصة.\n2- متابعة نشاط الأمم المتحدة ووكالاتها المتخصصة والمؤتمرات والاجتماعات الدولية وذلك من خلال المشاركة فيها أو متابعة وقائع أعمالها، وتزويد الوفود الدائمة أو الوفود المشاركة فيها بالتعليمات الصادرة من الدولة، وفقاً لما تقتضيه مصلحة الدولة.\n3- متابعة وتوجيه نشاط الوفود الدائمة للدولة، ودراسة ما ترفعه من تقارير حول أعمالها وإبداء الرأي بشأنها.\n4- التنسيق والتعاون مع وزارات الدولة وأجهزتها المختصة بشأن المشاركة في المنظمات والمؤتمرات والاجتماعات الدولية.\n5- دراسة وتحليل ما يصدر عن الأمم المتحدة والمنظمات والمؤتمرات الدولية من قرارات أو توصيات تكون الدولة قد وافقت عليها أو أقرتها، وإعداد التقارير اللازمة بشأن تنفيذ هذه القرارات أو التوصيات، بالتعاون مع الجهات المختصة بالدولة.\n6- اقتراح الترشيحات لعضوية المنظمات الدولية ومتابعتها واستضافة مقارها، بالتنسيق مع الجهات المختصة.\n7- متابعة ترشيحات الدول والأفراد للمناصب الدولية، بالتنسيق مع الجهات المختصة في الدولة.\n8- تقديم المقترحات والتوصيات اللازمة بشأن الاستفادة من برامج وأنشطة المنظمات والهيئات العربية والإقليمية والدولية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة التعاون الدولي بما يلي:\n1- التنسيق والتعاون مع وزارات الدولة وأجهزتها المختصة والأجهزة الحكومية الأخرى بشأن تعزيز كافة مجالات التعاون السياسية والاقتصادية والعسكرية والثقافية والفنية وغيرها، بين الدولة والدول الأخرى.\n2- تحديد كافة احتياجات الجهات الحكومية في الدولة من أنشطة التعاون الفني المقدمة من الأمم المتحدة ووكالاتها المتخصصة والمنظمات الدولية والعربية الأخرى، وفقاً للخطط والبرامج الموضوعة، واتخاذ إجراءات تنفيذها.\n3- دراسة وتحليل أنشطة التعاون الفني التي تقدمها المنظمات والهيئات الدولية في مجال الخبرات والاستشارات، والتأهيل والتدريب، والمعلومات والندوات والمؤتمرات، والمطبوعات والنشرات والتقارير والإحصائيات، والدراسات والبحوث، ونظم وبرامج المعلومات.\n4- متابعة برامج وأنشطة المنظمات والهيئات العربية والإقليمية والدولية ذات الطابع الفني، وما يصدر عنها من قرارات وتوصيات، وإعداد خطط العمل للاستفادة من هذه البرامج والأنشطة بالتعاون مع الجهة المختصة.\n5- إعداد الدراسات والبحوث ذات العلاقة بأنشطة التعاون الفني مع المنظمات والهيئات العربية والإقليمية والدولية، بالتنسيق مع الجهات الحكومية في الدولة.\n6- تنظيم ومتابعة سبل الإفادة من المعونات الفنية التي تقدمها الأمم المتحدة والوكالات والمنظمات المتخصصة، بالتنسيق مع الجهات المعنية بالدولة، وتنظيم مساهمة الدولة فيما يطلب من مهام أو ترتيبات دولية.\n7- إعداد التقرير السنوي الخاص بأنشطة التعاون الفني للجهات الحكومية في الدولة مع المنظمات والهيئات الدولية.\n8- المشاركة في إعداد سياسة الدولة في مجال المساعدات والمعونات الإنمائية والإنسانية لدعم التنمية الاقتصادية والاجتماعية في الدول النامية، بالتنسيق مع الجهات المختصة، بما يتفق مع أولويات الدولة والقرارات والتوصيات الدولية بهذا الشأن.\n9- حصر وتسجيل المساعدات الإنمائية المقدمة من الدولة وتحديثها سنوياً، بالتنسيق مع الجهات المختصة.\n10- إعداد التقارير والدراسات والبحوث الخاصة بالمساعدات الإنمائية والإنسانية المقدمة من الدولة للدول العربية والأجنبية، وتوثيقها لدى المنظمات والهيئات الدولية.\n11- تقديم الاستشارات الفنية لأجهزة الدولة والمنظمات غير الحكومية المعنية بتقديم المساعدات الإنمائية والإنسانية.\n12- متابعة أعمال اللجان المشتركة في مجال التعاون الدولي، بالتنسيق مع الوحدات الادارية المعنية في الوزارة، والجهات المختصة بالدولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة حقوق الإنسان بما يلي:\n1- تقديم الرأي والمشورة في الأمور والمسائل المتعلقة بحقوق الإنسان التي تحال إليها.\n2- إبداء الرأي في مشروعات الاتفاقيات الدولية والاتفاقيات القائمة المتعلقة بحقوق الإنسان والتي ترغب الدولة أن تكون طرفاً فيها، وذلك بالتنسيق مع إدارة الشؤون القانونية بالوزارة والجهات المختصة بالدولة.\n3- المشاركة في إعداد التقارير التي تعدها الدولة عن حقوق الإنسان بموجب الاتفاقيات الدولية وتقديمها لهيئات الرصد الدولية المعنية، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n4- إعداد الدراسات والبحوث والتقارير ذات العلاقة بحقوق الإنسان بالتعاون مع الجهات المختصة في الدولة.\n5- إعداد الردود المناسبة على تقارير المنظمات الدولية الحكومية والمنظمات غير الحكومية حول أوضاع حقوق الإنسان في الدولة، بالتنسيق مع الجهات المختصة، وإرسالها لهذه المنظمات.\n6- إعداد الردود على تقارير الحكومات الأجنبية عن أحوال حقوق الإنسان في الدولة، بالتنسيق مع الجهات المختصة، وإبلاغها لتلك الحكومات.\n7- موافاة بعثات الدولة الدبلوماسية والقنصلية في الخارج بمستجدات حقوق الإنسان في الدولة.\n8- متابعة القضايا المتعلقة بحقوق الإنسان محلياً ودولياً، ومتابعة الاجتماعات والأنشطة التي تعقد في إطار المنظمات الإقليمية والعربية والدولية في مجال حقوق الإنسان، والتنسيق لإشراك الوحدات الإدارية المعنية في الوزارة والجهات المختصة في الدولة.\n9- إحالة الشكاوى التي ترد من الخارج والمتعلقة بحقوق الإنسان إلى الجهات المختصة ومتابعتها.\n10- إعداد الخطط والمقترحات اللازمة للاستفادة من خدمات الاستشارات والمساعدات الفنية التي تقدمها المنظمات والهيئات الدولية في مجال حقوق الإنسان.\n11- تمثيل الوزارة في الجهات المعنية بحقوق الإنسان التي تنشئها الدولة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الشؤون القنصلية بما يلي:\n1- حماية ورعاية مصالح المواطنين في الخارج، ومتابعة هذه المصالح، بالتنسيق مع بعثات الدولة الدبلوماسية والقنصلية في الخارج، أو بعثات الدول العربية والأجنبية الدبلوماسية والقنصلية لدى الدولة، وكذلك مع الوزارات والجهات الحكومية الأخرى.\n2- إعداد القواعد والتعليمات المنظمة للشؤون القنصلية في ضوء القوانين واللوائح والقرارات المعمول بها، وإبلاغ السفارات والقنصليات القطرية بهذه التعليمات ومتابعة تنفيذها.\n3- إعداد التعليمات وإبلاغها لبعثات الدولة في الخارج لإصدار وتجديد جوازات السفر العادية للمواطنين، وفقاً للقواعد المقررة، وإصدار تذاكر المرور في الحالات التي تستدعي ذلك.\n4- التصديق على الشهادات والوثائق والمستندات الصادرة عن الوزارات والأجهزة الحكومية والبعثات الدبلوماسية والقنصلية المعتمدة في الدولة، وتحصيل الرسوم المقررة لذلك.\n5- التأكد من سلامة تحصيل الرسوم المقررة على التأشيرات التي تصدرها البعثات التمثيلية القطرية في الخارج.\n6- اتخاذ ما يلزم من إجراءات بشأن التأشيرات اليدوية التي تمنح خارج النظام الإلكتروني للتأشيرات، بالتنسيق مع إدارة المراسم.\n7- تبليغ الأوراق القضائية وطلبات الإنابة، بالتنسيق مع إدارة الشؤون القانونية بالوزارة.\n8- التنسيق مع الجهات المختصة بشأن ممارسة الدولة لحقوق الرقابة والتفتيش على السفن التي تحمل جنسيات أجنبية أو على طاقم كل منها، وكذلك السفن والطائرات المسجلة في الدولة وتحمل جنسيتها عند تواجدها في الدول الأخرى.\n9- التنسيق مع الجهات المختصة في تقديم المساعدة للسفن والطائرات الأجنبية وأطقمها وتلقي البلاغات عن دخولها أو سفرها عبر المياه والأجواء القطرية، وإصدار تصاريح المرور للملاحة البحرية والطيران غير التجاريين في المياه والأجواء القطرية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة المراسم بما يلي:\n1- التعاون والتنسيق مع إدارة التشريفات الأميرية بالديوان الأميري، في تنظيم وتطبيق مراسم الاستقبال والوداع، وغير ذلك من الترتيبات الرسمية المتعلقة برؤساء الدول وأولياء العهود والأمراء ونواب الرؤساء ورؤساء الحكومات وكبار الشخصيات الرسمية العربية والأجنبية.\n2- اتخاذ الترتيبات اللازمة لمراسم استقبال رؤساء البعثات التمثيلية العربية والأجنبية عند حضورهم للبلاد لأول مرة لتقديم أوراق اعتمادهم، وتسلم وحفظ وثائق اعتمادهم.\n3- رعاية شؤون موظفي السلكين الدبلوماسي والقنصلي المعتمدين لدى الدولة، وممثلي المنظمات الإقليمية والدولية المعتمدين لدى الدولة.\n4- إصدار بطاقات الهوية الشخصية لموظفي السلكين الدبلوماسي والقنصلي الأجنبيين وممثلي المنظمات الإقليمية والدولية، المعتمدين لدى الدولة، والتعاون والتنسيق مع الجهات المختصة بشأن إصدار بطاقات الهوية الشخصية للعاملين الأجانب من غير الدبلوماسيين في البعثات التمثيلية في الدولة.\n5- إعداد القائمة الدبلوماسية للبعثات القطرية بالخارج والبعثات العربية والأجنبية في الدولة والبيانات الخاصة بموظفي تلك البعثات من دبلوماسيين وغيرهم، وتحديثها.\n6- إعداد الترتيبات اللازمة لتنظيم الاحتفالات والاستقبالات الرسمية.\n7- التعاون والتنسيق مع الجهات المختصة في ترتيب وتحديد مواعيد ومقابلات موظفي السلكين الدبلوماسي والقنصلي الأجنبيين المعتمدين لدى الدولة مع المسؤولين الرسميين في الدولة وتنسيق برامج الزيارات الرسمية للوفود الأجنبية.\n8- الاحتفاظ بأعلام الدول العربية والأجنبية والأناشيد الوطنية الخاصة بها، وتزويد البعثات الدبلوماسية القطرية بالخارج بأعلام الدولة ونشيدها الوطني.\n9- تحديد وتنظيم الحصانات والإعفاءات والمزايا الدبلوماسية، ومعالجة الشؤون المتعلقة بتطبيقها، وذلك مع مراعاة الاتفاقيات الدولية ذات الصلة ومبدأ المعاملة بالمثل.\n10- جمع وتحديث البيانات الرئيسية عن المناسبات الرسمية في الدول الأخرى، وذلك لاتخاذ إجراءات المجاملة الدولية والرسمية بشأنها.\n11- إصدار وتجديد جوازات السفر القطرية الدبلوماسية والخاصة ولمهمة، والموافقة على منح تأشيرات الدخول والمرور التي تصدرها البعثات التمثيلية القطرية في الخارج على جوازات السفر الأجنبية، بالتنسيق مع وزارة الداخلية.\n12- الإشراف على استخدام النقليات الخاصة بالإدارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين النقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- إعداد وإصدار بطاقات الهوية لجميع العاملين بالوزارة.\n10- توفير فرص التدريب لجميع الوحدات الإدارية بالوزارة، حسب احتياجاتها وبالتنسيق معها، بما في ذلك فرص الحصول على خبرات دولية قصيرة الأجل أو المشاركة في برامج التدريب المتعددة في الداخل أو الخارج والتي يجري تنظيمها عن طريق المنظمات الدولية والوكالات المتخصصة.\n11- التنسيق مع المؤسسات والمعاهد التعليمية وكافة الجهات المتخصصة في الداخل والخارج بشأن عقد الدورات التدريبية وتعليم اللغات الأجنبية لموظفي الوزارة ووفقاً لاحتياجات الوحدات الإدارية بالوزارة.\n12- متابعة أحوال الدارسين والموفدين من موظفي الوزارة إلى الجامعات والمؤسسات التدريبية في الداخل والخارج، ودراسة أوضاعهم، وإعداد التقارير عن أدائهم فيها.\n13- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n7- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n8- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n9- القيام بجميع أعمال الخدمات الإدارية.\n10- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- توفير وتطوير البيانات والمعلومات السياسية والاقتصادية والثقافية والفنية وغيرها، بما يوفر للوحدات الإدارية بالوزارة وبعثاتها الدبلوماسية قاعدة متكاملة من المعلومات.\n2- دراسة وتصميم وتنفيذ وصيانة نظم المعلومات الآلية بما يساعد على تطوير أعمال الوزارة وتقديم المقترحات الفنية بشأنها.\n3- المعالجة الآلية لبيانات ومعلومات الوزارة والإشراف على إدخالها واسترجاعها وإصدار المعلومات والتقارير اللازمة عنها.\n4- تشغيل الحاسوب بالوزارة وتنظيم استخدامه وتطويره وضبط عملياته.\n5- وضع النظم والإجراءات الكفيلة بالمحافظة على سرية نظم المعلومات.\n6- ربط أنظمة الحاسوب المستخدمة بالوزارة مع بعثات الدولة في الخارج.\n7- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية في الوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n8- تحديد الاحتياجات من الأنظمة الآلية ومواصفات الأجهزة والمعدات المطلوبة.\n9- برمجة وحفظ واسترجاع وتعديل نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n10- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n11- اقتراح البرامج التدريبية في مجال تقنية المعلومات.\n12- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة الشؤون الهندسية والخدمات العامة بما يلي:\n1- الإشراف على مشاريع بناء وتأثيث وتجهيز وصيانة مبنى الوزارة، ومتابعة تطوير المنطقة الدبلوماسية، بالتنسيق مع الجهات المختصة بالدولة.\n2- متابعة إجراءات عقود إنشاء وشراء واستئجار مباني البعثات التمثيلية في الخارج بالتنسيق مع الجهات المختصة.\n3- الإشراف على جميع الأعمال المتعلقة بصيانة المباني والأثاث والآلات والمكائن والتوصيلات الكهربائية والمائية وخطوط الهاتف والتلكس والفاكس وغيرها الخاصة بالوزارة.\n4- الإشراف ومتابعة التأمين على جميع ممتلكات الدولة من مبان وأثاث بمبنى الوزارة والبعثات التمثيلية في الخارج بالتنسيق مع الجهات المختصة في الدولة.\n5- فتح سجلات لجميع المباني وتجهيزاتها المملوكة للوزارة والبعثات التمثيلية بالخارج متضمنة كل البيانات المتعلقة بالمبنى من الناحية الفنية أو المالية كالخرائط وسندات الملكية والفواتير والإيصالات وغيرها من المستندات وتحديثها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة الأرشفة والوثائق بما يلي:\n1- تسلم وتصنيف وقيد البريد الصادر والوارد.\n2- تنظيم أرشيف الوزارة وحفظ الوثائق، وفقاً لأحدث الطرق.\n3- تجهيز وإعداد الحقيبة الدبلوماسية والحفاظ على سريتها.\n4- تجميع البيانات والمعلومات التي تخص عمل الوزارة من المصادر المختلفة وفرزها وتسجيلها.\n5- توصيف وتصنيف الوثائق والمستندات وصفاً مادياً يبين عناصرها ومحتوياتها وعمل فهارس موضوعية لها وحفظها.\n6- إمساك سجلات التوثيق والبيانات والمعلومات الخاصة بكل وحدة إدارية بالوزارة.\n7- استرجاع البيانات والمعلومات عند طلبها.\n8- الاحتفاظ بالبحوث والدراسات التي تخص عمل الوزارة.\n9- الاحتفاظ بصورة من وثائق الندوات والمؤتمرات واللقاءات التي تخص عمل الوحدات الإدارية بالوزارة.\n10- حفظ أصول جميع المعاهدات والوثائق الدبلوماسية المتعلقة بها، ووثائق التصديق أو القبول أو الانضمام المتعلقة بجميع المعاهدات الدولية التي تكون الدولة طرفاً فيها، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص المعهد الدبلوماسي بما يلي:\n1- إعداد وتأهيل وتدريب العاملين بالوزارة للعمل في السلكين الدبلوماسي والقنصلي ومجال التعاون الدولي.\n2- المساهمة في إعداد الدبلوماسيين وجميع العاملين بالوزارة وإكسابهم المهارات اللازمة لذلك وتنمية قدراتهم العملية والنظرية عن طريق تنظيم وعقد الدورات الدراسية والتدريبية وبرامج التأهيل الخاصة.\n3- إعداد وتنفيذ البرامج التدريبية للعاملين في الوزارة، بما يتلاءم مع متطلبات إعداد العاملين في الوزارة.\n4- إعداد الدراسات والبحوث على المستويين الدولي والإقليمي في المجالات الدبلوماسية والعلاقات الدولية السياسية والاقتصادية، وغيرها من المجالات الأخرى.\n5- دراسة ما يصدر عن التجمعات الإقليمية والدولية وعن مراكز الأبحاث والدراسات، وتحليلها وتزويد المسؤولين بالرأي حولها بقدر ارتباطها بتنفيذ السياسة الخارجية للدولة.\n6- التعاون مع الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة والمؤسسات الخاصة ذات النفع العام بما يحقق أداء المعهد لمهامه.\n7- تقديم الاستشارات للوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة والمؤسسات الخاصة ذات النفع العام في الدولة وذلك وفقاً لاختصاصات المعهد.\n8- التعاون والتنسيق مع الجامعات والمعاهد المماثلة داخل الدولة وخارجها في كافة المجالات التي تحقق أهداف المعهد.\n9- إقامة الندوات واللقاءات العلمية والحلقات الدراسية، والمشاركة في الاجتماعات والمؤتمرات والندوات، ذات الصلة بأهداف المعهد داخل وخارج الدولة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص مكتب الشؤون الأمنية بما يلي:\n1- تنظيم ومراقبة إجراءات دخول وخروج جميع الأشخاص لمبنى الوزارة.\n2- متابعة إجراءات السلامة لمبنى الوزارة وجميع محتوياته واقتراح السبل الكفيلة بعلاج ما يوجد في هذه الإجراءات من قصور، بالتنسيق مع الجهات المختصة بالدولة.\n3- التأكد من كفاءة عمل ترتيبات الدفاع المدني بمبنى الوزارة وملحقاته.\n4- إعداد وإصدار بطاقات هوية مناسبة للعمال وغيرهم ممن يؤدون أعمال مؤقتة في المبنى وملحقاته.\n5- إعداد الإرشادات والتوجيهات الأمنية وتعميمها على العاملين في الوزارة.\n6- الإشراف على أعمال حراسة مبنى الوزارة وملحقاته بالتنسيق مع الجهات المختصة.\n7- تنظيم الإشراف على أماكن وقوف السيارات وحركتها داخل مبنى الوزارة، وإصدار تصاريح دخولها.\n8- الاحتفاظ بسجل مفاتيح جميع مكاتب الوزارة، واتخاذ الإجراءات الأمنية اللازمة عند فقدانها.\n9- وضع نظام أمني خاص للبعثات الدبلوماسية والقنصلية للدولة في الخارج، والإشراف عليه ومتابعته."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص مكتب المناوبة بما يلي:\n1- تلقي الاتصالات والمراسلات والمعلومات الواردة للوزارة خلال فترة المناوبة، وإحالتها إلى الوحدات الإدارية والجهات المختصة.\n2- تدوين الملاحظات ومتابعة الموضوعات التي ترد إليه خلال فترة المناوبة، أو تلك التي تحيلها إليه الوحدات الإدارية في الوزارة بعد انتهاء أوقات الدوام الرسمي، وإعداد تقارير المناوبة في السجل المعد لذلك."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص اللجنة الدائمة لتنظيم المؤتمرات بما يلي:\n1- تنظيم المؤتمرات التي تقيمها أو تُكلف بها الوزارة وإدارة أعمالها ومتابعة تنفيذ قراراتها وتوصياتها، بالتنسيق مع الوحدات الإدارية بالوزارات والجهات الحكومية الأخرى ذات الصلة، ووفقاً لأهداف المؤتمرات والأغراض التي تعقد من أجلها.\n2- اقتراح موازنات هذه المؤتمرات، بالتنسيق مع الجهات الحكومية الأخرى المختصة، ووفقاً للقرارات العليا التي تقضي بقيام هذه المؤتمرات.\n3- وضع وتطوير آليات المراجعة بغرض تقييم أعمال المؤتمرات والتقدم بتوصيات محددة حول تحسين وسائل تنظيمها وإدارتها.\n4- التنسيق بين الجهات الحكومية في الدولة وإخطارها بالمواعيد المقترحة للاستضافة، وإعداد مخطط سنوي وجدول لها.\n5- أي اختصاصات أخرى تتعلق بتنظيم المؤتمرات تكلفها بها السلطة المختصة في الوزارة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون للوزير مبعوث أو أكثر، يصدر بتعيينهم وتحديد اختصاصاتهم قرار من الوزير."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وزير الدولة، ومكتب الأمين العام، قرار من الوزير."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز بقرار من مجلس الوزراء، بناء على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "للوزير في إطار السياسة العامة للوزارة، تشكيل اللجان العامة والمتخصصة، وتعيين اختصاصاتها وتعديلها، وتحديد أهدافها ومدد عملها وإعادة تنظيمها أو إلغائها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يُلغى القرار الأميري رقم (17) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
