{
  "id": "qa-law-7012",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (23) لسنة 2016 بإنشاء وتشكيل اللجنة الفنية لتحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية",
  "short_name": "قرار مجلس الوزراء رقم (23) لسنة 2016 بإنشاء وتشكيل اللجنة الفنية لتحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7012&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة الاقتصاد والتجارة لجنة تُسمى \"اللجنة الفنية لتحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية\"، تتبع المجموعة الوزارية لتحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية المشار إليها، برئاسة ممثل عن وزارة الاقتصاد والتجارة، والرئيس التنفيذي لشركة المناطق الاقتصادية نائباً للرئيس، وعضوية مدير إدارة الشراكة بين القطاعين العام والخاص، بوزارة الاقتصاد والتجارة، وممثل عن كل من الجهات التالية:\n1- وزارة المالية.\n2- وزارة البلدية والبيئة.\n3- وزارة الطاقة والصناعة.\n4- وزارة المواصلات والاتصالات.\n5- ديوان المحاسبة، بصفته مراقباً.\n6- هيئة الأشغال العامة.\n7- المؤسسة العامة القطرية للكهرباء والماء.\n8- اللجنة العليا للمشاريع والإرث.\n9- غرفة تجارة وصناعة قطر.\nوللمجموعة الوزارية إضافة ممثلين عن جهات أخرى لعضوية اللجنة.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الاقتصاد والتجارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- اقتراح مجالات ومشروعات مشاركة القطاعين الحكومي والخاص في مشروعات التنمية الاقتصادية.\n2- اقتراح وسائل دعم وتحفيز القطاع الخاص وتشجيعه للمشاركة في مشروعات التنمية الاقتصادية.\n3- اقتراح السياسات والمعايير والضوابط والبرامج اللازمة لتحفيز القطاع الخاص للمشاركة في مشروعات التنمية الاقتصادية، والحلول اللازمة لتذليل صعوبات ومعوقات التنفيذ.\n4- الإشراف على تنفيذ مشروعات تحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية في الدولة، والتي تُكلف اللجنة بها في نطاق اختصاصاتها.\n5- اقتراح سياسات تخصيص الأراضي اللازمة لمشروعات تحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية، والمخططات الرئيسية وسياسة الاستخدام والتخصيص للمستثمرين، والخطة التنفيذية والزمنية لتنفيذ تلك المشروعات، وتطويرها بما يحقق جذب الاستثمارات المستهدفة.\n6- اقتراح سياسات المناقصات والمزايدات الخاصة بمشروعات تحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية، والإشراف على طرحها على المستثمرين عن طريق لجان المناقصات المختصة بكل من وزارة الاقتصاد والتجارة وشركة المناطق الاقتصادية.\n7- اقتراح نماذج العقود والاتفاقيات ومذكرات التفاهم وما في حكمها ذات الصلة بتطوير وتشغيل وإدارة مشروعات تحفيز مشاركة القطاع الخاص في مشروعات التنمية الاقتصادية، بعد أن تتولى وزارة العدل مراجعتها.\n8- اقتراح آلية تحصيل الرسوم والإيجارات ومقابل الانتفاع، الناتجة عن عقود إدارة وتشغيل أراضي ومرافق مشروعات تحفيز مشاركة القطاع الخاص في مشروعات التنمية الاقتصادية.\n9- أي مهام أو اختصاصات أخرى تُكلف بها، من قبل المجموعة الوزارية لتحفيز مشاركة القطاع الخاص في مشروعات التنمية الاقتصادية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، كلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها وقراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس.\nوتكون قرارات ومداولات اللجنة سرية، ويُحرر أمين سر اللجنة محضراً لكل اجتماع من اجتماعاتها يوقع من الرئيس وأمين السر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزارات أو الجهات الحكومية الأخرى، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو غيرهم من الفنيين والمختصين لجاناً فرعية أو مجموعات عمل، للإشراف على عمليات طرح وتقييم المشروعات، وغيرها من الدراسات التي تدخل في نطاق اختصاصاتها، وذلك بالتنسيق مع لجان المناقصات المختصة بوزارة الاقتصاد والتجارة وشركة المناطق الاقتصادية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم الوزارات والجهات الحكومية الأخرى، بالتعاون مع اللجنة، وموافاتها بما تطلبه من البيانات والمعلومات اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون المستندات والمعلومات التي تحصل عليها اللجنة بمناسبة عملها سرية، ويحظر على أعضائها أو العاملين بها إفشاؤها.\nكما لا يجوز الإدلاء بأية معلومات أو بيانات بشأنها إلا بإذن كتابي مسبق من رئيس اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرفع رئيس اللجنة إلى المجموعة الوزارية تقارير دورية كل ثلاثة أشهر، بنتائج أعمالها وأنشطتها وإنجازاتها والمعوقات التي تواجهها في أداء عملها، مشفوعة بمقترحاته وتوصياته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُصدِر رئيس اللجنة التعاميم اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى قرار رئيس مجلس الوزراء رقم (13) لسنة 2013 ، وقرار وزير الاقتصاد والتجارة رقم (13) لسنة 2014 المشار إليهما.\nوتُحال للجنة، من تاريخ العمل بأحكام هذا القرار، مشروعات اللجنة الفنية لتشجيع القطاع الخاص للمشاركة في مشروعات الأمن الغذائي، ومشروعات فريق عمل إعداد دراسة لمتطلبات الدولة في القطاع اللوجستي، ومشروعات تطوير وتشغيل القطاع الخاص لعدد من منشآت الرعاية الصحية والمدارس، لاستكمال تنفيذها، وفقاً للموافقات الصادرة بشأنها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
