{
  "id": "qa-law-7016",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (242) لسنة 2016 بشأن شروط وضوابط وإجراءات منح تراخيص مؤقتة لبعض الأماكن وأجزاء الأماكن التي تزاول فيها أعمال تجارية أو صناعية أو عامة مماثلة أو لمزاولة الأعمال التجارية في المنازل",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (242) لسنة 2016 بشأن شروط وضوابط وإجراءات منح تراخيص مؤقتة لبعض الأماكن وأجزاء الأماك...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7016&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معني آخر:\nالإدارة المختصة: الوحدة الإدارية المختصة بوزارة الاقتصاد والتجارة.\nالجهة المختصة: الوزارة أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة، بحسب الأحوال.\nتراخيص الأماكن وأجزاء الأماكن التي تزاول فيها أعمال تجارية أو صناعية أو عامة مماثلة : تراخيص تصدرها الإدارة المختصة تتيح مزاولة أنشطة لتغطية المناسبات أو المواسم أو الأعياد أو الفعاليات، وتصدر لبعض الأماكن كالخيام التجارية المؤقتة، وأجزاء الأماكن كالأكشاك والكاونترات.\nتراخيص مزاولة أعمال تجارية في المنازل: تراخيص تصدرها الإدارة المختصة لمزاولة الأعمال التجارية في المنازل والتي لا تتطلب تكاليف عالية، ويعتمد فيها على المهارات الشخصية بصفة أساسية ولا يستخدم فيها المعدات المقلقة للراحة أو المواد الخطرة ويكون الهدف منها الحصول على قدر من الربح وتوفير التكاليف المعيشية للمرخص له وذويه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز منح تراخيص مؤقتة، لمدة تقل عن سنة، بالنسبة لبعض الأماكن وأجزاء الأماكن التي تزاول فيها أعمال تجارية أو صناعية أو عامة مماثلة، أو لمزاولة الأعمال التجارية في المنازل، وفقاً للشروط والضوابط المبينة بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تصدر التراخيص المنصوص عليها في المادة السابقة وفقاً للإجراءات المنصوص عليها في المادتين ( 6 ، 7 ) من القانون رقم (5) لسنة 2015 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط لمنح تراخيص مؤقتة لبعض الأماكن وأجزاء الأماكن التي تزاول فيها أعمال تجارية وصناعية وعامة مماثلة، ما يلي:\n1- وجود سجل تجاري ساري المفعول.\n2- موافقة مالك العقار.\n3- أن يكون النشاط المطلوب الترخيص بمزاولته من بين الأنشطة التي يجوز مزاولتها، وفقاً لما تحدده لجنة دراسة الأمور المتعلقة بتراخيص الحال التجارية والصناعية والعامة المماثلة والمنشأة بقرار وزير الاقتصاد والتجارة رقم (214) لسنة 2014.\n4- موافقة الجهة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر التراخيص المنصوص عليها في المادة السابقة، وفقاً للضوابط التالية:\n1- توافر مساحة كافية لمواقف السيارات، وفقاً لما تحدده الجهة المختصة.\n2- عدم إرباك أو عرقلة حركة المرور أو المشاة.\n3- توافر الاشتراطات الخاصة وفقاً لنوع النشاط المطلوب الترخيص لمزاولته."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط لمنح تراخيص مؤقتة لمزاولة الأعمال التجارية في المنازل، ما يلي:\n1- ألا يقل سن طالب الترخيص عن ثماني عشرة سنة ميلادية.\n2- أن يكون من المقيمين في المنزل.\n3- أن يكون النشاط المطلوب الترخيص بمزاولته من بين الأنشطة التي تتفق طبيعتها التشغيلية مع مواصفات حياة الوسط السكني، وفقاً لما تحددهُ لجنة دراسة الأمور المتعلقة بتراخيص المحال التجارية والصناعية والعامة المماثلة في المناطق والأحياء والشوارع والمنشأة بقرار وزير الاقتصاد والتجارة رقم (214) لسنة 2014.\n4- الحصول على الموافقات اللازمة لمزاولة النشاط المطلوب الترخيص بمزاولته من الجهات المختصة.\n5- تقديم ما يفيد صلاحية المنزل لمزاولة النشاط المطلوب الترخيص بمزاولته من ناحية الأمن والسلامة واشتراطات الدفاع المدني."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يصدر الترخيص المنصوص عليه في المادة السابقة، وفقاً للضوابط التالية:\n1- أن يكون الترخيص لنشاط واحد فقط.\n2- ألا يكون للشخص أكثر من ترخيص في المنزل المطلوب الترخيص بمزاولة النشاط فيه.\n3- عدم وضع أية لوحات دعائية أو ترويجية على المنزل أو الجدران الخارجية له، ويُحظر وضع الأعلام أو اللوحات الشريطية.\".\n4- ألا يؤثر النشاط المطلوب ممارسته على حركة المرور في المنطقة.\n5- ألا يؤثر النشاط على خصوصية المباني السكنية المجاورة.\n6- أن تتوافر المعايير الصحية الخاصة بالنشاط المراد الترخيص بمزاولته.\n7- ألا يؤثر النشاط على المنظر العام، أو يسبب إزعاجاً لسكان المنطقة.\n8- ألا يسبب النشاط زيادة النفايات.\n9- عدم ممارسة البيع للجمهور من المنزل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
