{
  "id": "qa-law-7015",
  "type": "statute",
  "title": "قرار وزير المالية رقم (23) لسنة 2016 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للجمارك وتعيين اختصاصاتها",
  "short_name": "قرار وزير المالية رقم (23) لسنة 2016 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للجمارك وتعيين اخ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7015&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة للجمارك، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التدقيق الداخلي من القسمين التاليين:\n1- قسم التدقيق المالي.\n2- قسم الرقابة والتفتيش الإداري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التدقيق المالي بما يلي:\n1- وضع مشروع خطة التدقيق المالي السنوية على الوحدات الإدارية بالهيئة، ورفعها للرئيس تمهيداً لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الرقابة والتفتيش الإداري بما يلي:\n1- وضع مشروع الخطة السنوية لأعمال الرقابة والتفتيش على الوحدات الإدارية بالهيئة، ورفعها للرئيس تمهيداً لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- القيام بعمليات التفتيش الإداري على جميع الوحدات الإدارية، والتدقيق على أعمالها وإعداد تقارير بذلك.\n3- مراقبة التزام الموظفين بالدوام وبالزي الرسمي، وإعداد التقارير بذلك.\n4- مراجعة الإجراءات وتدقيق السجلات الإدارية، للتأكد من مدى دقتها وسلامتها وموافقتها للقوانين واللوائح والقرارات المتعلقة باختصاصات الهيئة.\n5- التدقيق على عمليات الغش والفساد الإداري والمالي ورفع تقارير بشأنها.\n6- التأكد من عدم إهدار الأموال العامة أو استخدامها في غير الأغراض المخصصة لها.\n7- مراقبة استعمال اللوازم والمركبات المملوكة للهيئة وفقا للوائح والقرارات التنفيذية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة التخطيط والجودة من القسمين التاليين:\n1- قسم التخطيط.\n2- قسم الجودة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم التخطيط بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للهيئة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للهيئة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- إعداد الدراسات والبحوث ذات العلاقة باختصاصات الهيئة، بما من شأنه تطوير دورات العمل ورفع كفاءة الأداء.\n6- جمع البيانات والإحصائيات المتعلقة بأنشطة الهيئة المختلفة، والخدمات المساندة لها، وإجراء الدراسات والتحليل عليها.\n7- إعداد التقارير الربع سنوية والسنوية عن أداء الهيئة ورفعها إلى الرئيس للاعتماد.\n8- وضع نظام الأداء المتميز على مستوى الهيئة والوحدات الإدارية والأفراد، والمنافسة على ذلك على المستوى الدولي والإقليمي والوطني."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الجودة بما يلي:\n1- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، والعمل على توحيد إجراءات ونظم العمل والوثائق في الوحدات الإدارية بالهيئة.\n2- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n3- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n4- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n5- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الهيئة بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في المشروعات التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n4- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالهيئة في الجريدة الرسمية.\n5- إعداد سجل للأدوات التشريعية والقرارات الصادرة من الهيئة.\n6- إعداد مشروعات الاتفاقيات الدولية المتعلقة باختصاصات الهيئة بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n7- إعداد ومراجعة العقود التي تكون الهيئة طرفاً فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الهيئة.\n8- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الهيئة طرفاً فيها.\n9- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- إدارة نظام القضايا الجمركية ومتابعة محاضر الضبط المحررة عن جرائم التهريب الجمركي والمخالفات الجمركية.\n2- إجراء التسوية الصلحية مع ذوي الشأن عن جرائم التهريب الجمركي وتحصيل الغرامات المستحقة عنها.\n3- اتخاذ الإجراءات اللازمة لإصدار وتنفيذ قرارات التحصيل والتغريم وفق أحكام القانون.\n4- الإشراف على تطبيق نظام الإفصاح عن العملات والأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة في الدوائر الجمركية، والتنسيق في هذا الشأن مع الجهات المختصة.\n5- التحقيق في المخالفات الجمركية وجرائم التهريب الجمركي، والمخالفات التي تقع من المخلصين الجمركيين ومندوبي المخلصين.\n6- دراسة القضايا الخاصة بالهيئة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n7- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n8- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n9- التحقيق في المخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n10- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الهيئة والغير أو ما بين الوحدات الإدارية بالهيئة.\n11- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1- قسم العلاقات العامة.\n2- قسم التعاون الدولي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- إصدار المجلة والنشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنبة ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2- إعداد التقارير والمراسلات والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n3- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة.\n4- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الهيئة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n5- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الهيئة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتحطيط القوى العاملة.\n2- قسم شؤون الموظفين.\n3- قسم التطوير الإداري."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم التعيينات وتخطيط القوى العاملة بما يلي:\n1- تخطيط وتحديد احتياجات الهيئة من الوظائف بالتنسيق مع الوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة الذين تم تعينهم أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة، وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الهيئة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين وفق ما تضمنته القرارات أو العقود الخاصة ببعض الموظفين في هذا الشأن.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n9- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الهيئة.\n11- متابعة دوام موظفي الهيئة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم التطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الهيئة، ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد الدراسات اللازمة بشأن ربط وتخطيط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n3- إعداد مشروع وصف وتصنيف وترتيب وظائف الهيئة ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع الهيكل الوظيفي للهيئة.\n5- تقديم المقترحات بشأن تطوير التنظيم الإداري بالهيئة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم العمليات المالية الجمركية.\n3- قسم المشتريات.\n4- قسم الخدمات الإدارية.\n5- قسم الأرشيف."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة، واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للهيئة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالهيئة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العُهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم العمليات المالية الجمركية بما يلي:\n1- قيد وتدقيق الإيرادات المتعلقة بالتسويات المالية، العائدة للجهات المستفيدة، بالتنسيق مع الجهات المختصة.\n2- إدارة نظام المقاصة، وفقا للآلية المعتمدة بين دول مجلس التعاون لدول الخليج العربية، ومراجعة الرسوم الجمركية المستحقة للدولة أو عليها، واتخاذ الإجراءات بشأنها.\n3- مسك سجل خاص بالكفالات البنكية المقدمة من أصحاب العلاقة ومتابعتها، واتخاذ الإجراءات اللازمة بشأنها.\n4- اتخاذ الإجراءات الخاصة بعمليات رد الرسوم الجمركية، المحصلة وفقا لأحكام القانون.\n5- إدارة حساب التأمينات الجمركية، واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الهيئة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالهيئة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- توفير الاحتياجات والمواد والإمكانات والتجهيزات اللازمة لسير العمل بالهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n7- الإشراف على موظفي الهيئة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة بالهيئة، وفقاً لاحتياجات العمل ومتطلباته.\n8- تحديد احتياجات الهيئة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية وإدراجها ضمن مشروع الموازنة السنوية للهيئة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الهيئة، بالتنسيق مع الجهات المختصة.\n11- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الهيئة من غير القطريين."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صوره منه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الهيئة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة من البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها، وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتألف إدارة نُظم المعلومات من الأقسام التالية:\n1- قسم متابعة الأنظمة والشبكات.\n2- قسم تطوير البرمجيات.\n3- قسم الأجهزة والدعم الفني."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم متابعة الأنظمة والشبكات بما يلي:\n1- تصميم وتنفيذ البنية التحتية والتشغيلية للأنظمة العاملة على الشبكة.\n2- تجهيز وتهيئة الخوادم لإنشاء قواعد البيانات والتطبيقات الأخرى في الهيئة.\n3- الإشراف على تشغيل الأنظمة والشبكات، وتقديم الدعم الفني اللازم لها.\n4- تشغيل وإدارة وصيانة نظم الاتصالات الداخلي والخارجي بالهيئة.\n5- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الانترنت لتوفير الحماية من الاختراقات الأمنية.\n6- أرشفة وتأمين البيانات والمعلومات الشخصية المتعلقة بمشغلي الشبكة، داخلياً وخارجياً، وحفظها إلكترونياً.\n7- توفير الخدمات الإلكترونية لمستخدمي الشبكة، وفق الإجراءات المتبعة لذلك."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم تطوير البرمجيات بما يلي:\n1- بناء وتصميم وتحديد الاحتياجات من البرامج والتطبيقات، والعمل على تطويرها وصيانتها.\n2- إنشاء ومتابعة وتحديث الموقع الإلكتروني للهيئة والمواقع الأخرى التابعة لها على شبكة المعلومات الدولية، وتطويرها بشكل مستمر، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توثيق البرامج والتطبيقات وإعداد أدلة المستخدم.\n4- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n5- توفير البيانات الإحصائية المركزية بالهيئة والعمل على تطوير البرامج التطبيقية بما يمكن كل وحدة إدارية من استخراج البيانات الإحصائية الخاصة بها.\n6- التقييم الدوري لأداء أنظمة المعلومات المطبقة، والعمل على تحسين أدائها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم الأجهزة والدعم الفني بما يلي:\n1- تقديم الدعم الفني وأعمال الصيانة الخاصة بأجهزة الحاسوب وملحقاتها والأجهزة الفنية والأنظمة الخاصة بها على مدار الساعة.\n2- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n3- الإشراف على ورشة العمل والصيانة، الخاصة بأجهزة الحاسوب وملحقاتها.\n4- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها.\n5- وضع المواصفات الفنية وصيانة وتشغيل وتدريب العاملين على أجهزة الفحص بالأشعة السينية (x - ray)، وكذلك أجهزة المراقبة والسيطرة الأمنية في المواقع الجمركية المختلفة والمنافذ الرئيسية.\n6- إدارة نظام النسخ الاحتياطي لجميع الأنظمة والأجهزة وقواعد البيانات المحددة من قبل أقسام إدارة نظم المعلومات، ووفق معايير معتمدة ومتفق عليها.\n7- تنفيذ جميع المشاريع المتعلقة بالأجهزة الفنية التي تمثل أجهزة المراقبة التلفزيونية وأجهزة الاتصالات السلكية واللاسلكية بين الدوائر الجمركية\n8- متابعة الشؤون الفنية والتقنية مع الجهات الحكومية المتخصصة بالأعمال الأمنية أو الاتصالات ومتطلبات كل منها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتألف إدارة العمليات وتحليل المخاطر من الأقسام التالية:\n1- قسم العمليات والتشغيل.\n2- قسم المخاطر.\n3- قسم الإجراءات الجمركية.\n4- قسم التسهيل والالتزام."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم العمليات والتشغيل بما يلي:\n1- الإشراف على إدارة وإدامة البنية التحتية لنظام التخليص الجمركي.\n2- إجراء البحوث والدراسات لتحسين جودة عمليات النظام الجمركي وتسهيل الإجراءات الجمركية.\n3- دراسة تطور سير العمليات الجمركية من حيث عدد البيانات المنجزة ومتوسط الوقت المستغرق للإنجاز.\n4- إدارة غرفة عمليات نظام التخليص الجمركي التي تعمل على متابعة دورة عمل البيانات بأنواعها وضمان جودة تدفق المعلومات، ومتابعة سير العمل في الدوائر الجمركية من خلال نظام سيطرة مرئي إلكتروني، وإعداد تقارير عن سير العمل ومعوقات الإنجاز.\n5- الإشراف على التطوير المستمر لنظام التخليص الجمركي مع اختبار مراحل التطوير والإشراف على تنفيذها في الدوائر الجمركية.\n6- تسجيل المستخدمين الداخليين والخارجيين على نظام التخليص الجمركي وإجراء التعديلات اللازمة على بيانات المستخدمين.\n7- اتخاذ الإجراءات اللازمة لإتاحة الربط الإلكتروني والتكامل بين نظام التخليص الجمركي والجهات ذات العلاقة، من القطاعين العام والخاص، والإدارات الجمركية لدى الدول الأخرى، بالتنسيق مع الوحدات الإدارية المعنية.\n8- المساهمة في إعداد الخطط الإعلامية للترويج لنظام التخليص الجمركي داخل الدولة وخارجها، بهدف بيان المزايا التي يقدمها النظام في تسهيل الإجراءات الجمركية والخدمات المراففة ، وذلك بالتنسيق مع الوحدات الإدارية المعنية.\n9- العمل على تقديم الحلول لمستخدمي نظام التخليص الجمركي، وفق الأولوية والأهمية.\n10- استقبال بلاغات الأعطال الفنية في النظام وإحالتها إلى المختصين، وتسجيل تلك البلاغات في سجل وإدراجها في تقرير في نهاية اليوم لرفعها إلى مدير الإدارة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم المخاطر بما يلي:\n1- إعداد معايير استهداف عامة من شأنها أن تؤدي إلى سرعة إنهاء الإجراءات الجمركية وفق معايير الانتقائية ونظام المسارب.\n2- تحديد المخاطر الجمركية ودراستها وتحليلها واتخاذ الإجراءات اللازمة بشأنها.\n3- توفير قاعدة بيانات عن الأشخاص الطبيعيين والمعنويين من أصحاب السوابق في ارتكاب جرائم التهريب والمخالفات الجمركية، وطرق وأساليب التهريب المبتكرة، عن طريق جمع وتحليل المعلومات من الدوائر الجمركية بهدف مكافحة حالات التحايل التجاري الجمركي.\n4- القيام بأعمال التدقيق اللاحق على بعض البيانات الجمركية المنجزة والمفرج عنها وفق نظام المسارب المتعلقة به، للتحقق من التزام المستورد أو المصدر بالتشريعات والأنظمة والتعليمات.\n5- العمل على تبادل المعلومات بشأن جرائم التهريب مع السلطات الجمركية في الدول الأعضاء بمنظمة الجمارك العالمية، ومكاتب (ريلو) الإقليمية.\n6- استلام وتحليل المعلومات الخاصة بالضبطيات الدولية والإقليمية التي ترد إلى الهيئة وإجراء اللازم بشأنها، وتعميمها على الدوائر الجمركية.\n7- متابعة المراسلات الخاصة بالمقاطعة الاقتصادية، وتعميم التوصيات المطلوبة على الدوائر الجمركية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم الإجراءات الجمركية بما يلي:\n1- إعداد دليل الإجراءات الجمركية للركاب القادمين والمغادرين عبر منافذ الدولة المختلفة.\n2- اقتراح الإجراءات الجمركية عند إدخال البضائع إلى الدولة وإخراجها منها، وكذلك متطلبات وشروط الاستيراد وتعميمها على الدوائر الجمركية، وإعداد الأدلة اللازمة لذلك.\n3- النظر في طلبات إتلاف البضائع بناءً على طلب صاحب العلاقة أو طلب الدائرة الجمركية، وفق أحكام القانون.\n4- اقتراح قواعد لإجراءات المعاينة الخارجية للبضائع التي تتم خارج الدائرة الجمركية.\n5- اقتراح ضوابط وإجراءات بيع البضائع المخزنة في المخازن الجمركية أو الموجودة في الساحات والأرصفة بالدوائر الجمركية بالمزاد العلني وفق أحكام القانون.\n6- إعداد قوائم بالبضائع الممنوع والمقيد استيرادها أو تصديرها وفقا لأحكام التشريعات ذات العلاقة، وما يصدر عن الجهات المختصة من قرارات بهذا الشأن، ومتابعة التعديلات التي تطرأ عليها.\n7- متابعة تطبيق الدوائر الجمركية لقرارات المنظمات الدولية بشأن حظر وتقييد استيراد أو تصدير بعض أصناف البضائع الخطرة من بعض الدول الصادرة بحقها تلك القرارات أو إليها.\n8- مكافحة عمليات القرصنة في مجال حقوق الملكية الفكرية عن طريق منع إدخال البضائع المقلدة أو التي تنطوي على انتهاك لحقوق الملكية الفكرية وفق أحكام التشريعات المعمول بها.\n9- اقتراح ومتابعة تنفيذ إجراءات دخول وخروج البضائع والمسافرين عبر منافذ الدولة عند إعلان حالة الطوارئ في الدولة أو في حالات الكوارث، وذلك وفقاً لخطط الطوارئ المعتمدة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم التسهيل والالتزام بما يلي:\n1- العمل على تعزيز دور الهيئة في عملية تخطيط وتنفيذ الرقابة والتحكم في التدفق والتخزين الفعال والمؤثر، للبضائع والخدمات والمعلومات ذات الصلة بسلسلة التزويد المتكاملة، وذلك من بلد المنشأ حتى ميناء الوصول في الدولة.\n2- المشاركة مع الجهات المختصة لإجراء عمليات التقييم الأمنية ذات الصلة بحركة البضائع في سلسلة التزويد الدولية، واتخاذ الإجراءات لمعالجة أي ثغرات.\n3- اقتراح تطوير الآليات والتقنيات الخاصة بالمعاينة والتفتيش والرصاص الجمركي، لضمان رقابة فاعلة على الشحنات وأمنها من وقت التحميل حتى وصولها ميناء الوصول.\n4- اقتراح الآليات المناسبة لتوطيد الشراكة والتواصل بين الهيئة العامة للجمارك والقطاعين العام والخاص.\n5- اقتراح الآليات المناسبة لتفعيل وتوطيد الشراكة بين الجمارك وأصحاب حقوق الملكية الفكرية.\n6- العمل على زيادة الوعي بضرورة الالتزام بالقوانين والأنظمة والتعليمات لدى كافة المتعاملين، بالتنسيق مع الوحدات الإدارية المعنية.\n7- اتخاذ التدابير اللازمة لضمان تطبيق الإجراءات والممارسات الجمركية بأسلوب شفاف ومُنسق يمكن التنبؤ به.\n8- تحقيق التوازن بين التسهيل والالتزام في تنفيذ العمليات الجمركية، واقتراح تقديم التسهيلات الجمركية المناسبة للقطاعات الاقتصادية المرتبطة بسلسلة التزويد في التجارة الدولية.\n9- إدارة برنامج المشغل الاقتصادي المعتمد ووضع المعايير اللازم توافرها في المتمتعين بهذا النظام.\n10- اقتراح وتطوير المزايا والتسهيلات التي يتمتع بها المشغل الاقتصادي المعتمد، ومراجعتها دورياً.\n11- مراقبة مدى التزام المشغل الاقتصادي المعتمد بالمعايير المقررة وإعادة النظر بالميزات والتسهيلات الممنوحة له.\n12- اقتراح إبرام اتفاقيات ومذكرات تفاهم مع الدول الأخرى بشأن الاعتراف المتبادل ببرنامج المشغل الاقتصادي المعتمد."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتألف مركز التدريب الجمركي من القسمين التاليين:\n1- قسم التدريب والتعليم المستمر.\n2- قسم المناهج وتقييم أثر التدريب."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم التدريب والتعليم المستمر بما يلي:\n1- إعداد الخطة التدريبية السنوية لموظفي الهيئة، بناء على الاحتياجات التدريبية التي يتم تحديدها من الوحدة الإدارية المعنية.\n2- إعداد البطاقات التدريبية لجميع المسميات الوظيفية، وربطها مع المسار الوظيفي بالتنسيق مع إدارة الموارد البشرية.\n3- إعداد وتنفيذ البرامج والدورات التدريبية المتخصصة الداخلية لموظفي الهيئة وفق الخطة التدريبية السنوية.\n4- المشاركة في تنفيذ البرامج التدريبية الإقليمية المعتمدة من منظمة الجمارك العالمية لموظفي إدارات جمارك الإقليم.\n5- ترشيح موظفي الهيئة للدورات والبرامج التدريبية وورش العمل التي تعقد داخل الدولة أو خارجها وفقا للآلية المقررة بهذا الخصوص، ومتابعة أدائهم، وإعداد تقارير بهذا الشأن إلى إدارة الموارد البشرية.\n6- إعداد وتنفيذ البرامج التدريبية الجمركية للمخلصين الجمركيين وللمهتمين من القطاعين العام والخاص وفقا للاحتياجات التي تحددها الوحدة الإدارية المعنية.\n7- متابعة الموظفين المبتعثين لإكمال الدراسة الجامعية والدبلوم فوق المتوسط داخل الدولة وخارجها، وإعداد تقارير بمدى التزام الموظف وتقدمه بالدراسة وإحالتها إلى إدارة الموارد البشرية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم المناهج وتقييم أثر التدريب بما يلي:\n1- اقتراح وتصميم البرامج التدريبية وتحديد مكونات كل برنامج، والأهداف المتوقع تحقيقها.\n2- تصميم برامج التعليم الإلكتروني والبرامج الآلية بالتنسيق مع إدارة نظم المعلومات.\n3- إعداد الحقائب التدريبية اللازمة لتنفيذ البرامج التدريبية المعتمدة.\n4- إعداد أدلة خاصة بالعملية التدريبية تشمل المدربين والمتدربين والتطبيقات ووسائل الإيضاح، والعمل على تقييمها وتطويرها وإدامتها.\n5- تقييم أثر التدريب على المتدرب والمحتوى، وقياس الأثر الكمي والنوعي للتدريب.\n6- تقييم البرامج التدريبية، والعمل على تعزيز نقاط القوة، ومعالجة نقاط الضعف في العملية التدريبية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتألف إدارة الشؤون الجمركية من الأقسام التالية:\n1- قسم القيمة الجمركية.\n2- قسم الإعفاءات والأوضاع المعلقة للرسوم.\n3- قسم المخلصين الجمركيين.\n4- قسم التعرفة والمنشأ.\n5- قسم المنظمات والاتفاقيات الدولية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم القيمة الجمركية بما يلي:\n1- جمع المعلومات المتعلقة بالقيمة الجمركية للبضائع باستخدام جميع الوسائل والمصادر السعرية المتاحة.\n2- متابعة أسعار البضائع في البورصات العالمية للتعرف على مستويات الأسعار العالمية.\n3- إعداد وتحديث قاعدة بيانات خاصة بالقيمة الجمركية للبضائع المختلفة وتعميمها على الدوائر الجمركية.\n4- وضع الأسس لقبول أنواع الخصم على القيمة الجمركية بأنواعها المختلفة وتعميمها على الإدارات المختصة.\n5- دراسة الخلافات التي تنشأ حول القيمة الجمركية أو ما يتعلق بالإعفاء الجمركي بين الدوائر الجمركية والمستوردين والمصدرين وفق أحكام القانون.\n6- دراسة الفواتير المقدمة للدوائر الجمركية بعد انتهاء إجراءات التخليص، وتحليل القيمة الجمركية المصرح بها، وإجراء الأبحاث بشأنها للتوصل إلى القيمة الحقيقية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم الإعفاءات والأوضاع المعلقة للرسوم بما يلي:\n1- مسك سجلات بالجهات والبضائع المعفاة من الرسوم الجمركية والضرائب والرسوم الأخرى.\n2- الإشراف على تطبيق التشريعات التي تقرر إعفاءات لجهات معينة، واستلام وإعداد المخاطبات المتعلقة بها.\n3- اقتراح الشروط الواجب توفرها لمنح الإعفاء وتحديد المستندات المطلوب تقديمها للحصول على الإعفاء.\n4- دراسة الطلبات الخاصة بالتسويات المالية الجمركية، واقتراح الأسس والقواعد الخاصة بها، ومتابعتها.\n5- إعداد بيانات إحصائية دورية عن البضائع المعفاة وقيمة الرسوم التي تم الإعفاء منها.\n6- اقتراح متطلبات الهيئة من مرافق وطرق وساحات للمراقبة الجمركية في مشاريع إقامة مناطق أو أسواق حرة.\n7- اقتراح الأسس والقواعد المتعلقة بإدخال البضائع إلى المناطق والاسواق الحرة وإخراجها منها ونقلها من منطقة إلى أخرى أو من سوق إلى آخر.\n8- تلقي ودراسة طلبات المستوردين للاستيراد بنظام الإدخال المؤقت، واتخاذ الإجراء المناسب بشأنها.\n9- اقتراح الأسس والقواعد المتعلقة بترخيص المستودعات كأحد الأوضاع المعلقة للرسوم الجمركية.\n10- تلقي ودراسة طلبات ترخيص إقامة مستودعات جمركية، وفق الإجراءات المتبعة بذلك، ورفع التوصيات بشأنها.\n11- اقتراح التعليمات والقرارات المتعلقة بالبضائع العابرة \"الترانزيت\" عبر أراضي الدولة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم المخلصين الجمركيين بما يلي:\n1- اقتراح الشروط والضوابط اللازمة لمزاولة مهنة التخليص الجمركي.\n2- دراسة الطلبات المقدمة للحصول على الترخيص بمزاولة مهنة التخليص الجمركي وفقاً لأحكام القانون والتعليمات الصادرة.\n3- مسك سجلات لقيد المرخص لهم بمزاولة المهنة والضمانات الواجب تقديمها.\n4- التدقيق على أعمال المخلصين الجمركيين وفقاً للشروط والضوابط المعتمدة، وإعداد تقارير عن مدى التزام كل مخلص.\n5- تنفيذ القرارات المتعلقة بالمخالفات التي يرتكبها المخلصون الجمركيون والعقوبات التي تترتب على ذلك.\n6- تحديد الاحتياجات التدريبية للمخلصين الجمركيين، واقتراح البرامج والدورات التدريبية اللازمة لتأهيلهم لمزاولة مهنة التخليص الجمركي.\n7- إعداد الدراسات بشأن مدى كفاية أعداد الشركات والمؤسسات المرخص لها بمزاولة مهنة التخليص الجمركي في كل دائرة جمركية، وأعداد المخلصين الجمركيين ومندوبي المخلص الجمركي لكل ترخيص."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم التعرفة والمنشأ بما يلي:\n1- إعداد القرارات المتعلقة بالشروط الإضافية والشروط التطبيقية للتعرفة الجمركية.\n2- تقديم الاقتراحات والدراسات حول تعديل نسب الرسوم الجمركية وتعديل جدول التعرفة الجمركية بإضافة فقرات محلية أو إلغاء فقرات محلية أخرى.\n3- متابعة تعديلات النظام المنسق التي تصدر عن لجان النظام المنسق في منظمة الجمارك العالمية واتخاذ اللازم نحوها.\n4- تطبيق قواعد المنشأ المطلوب تنفيذها طبقاً لبروتوكول المنشأ الخاص بكل اتفاقية.\n5- الرد على استفسارات المستوردين والمصدرين حول قواعد المنشأ التي سوف تطبق على البضائع المستوردة من دولة ما (تحديد المنشأ المسبق).\n6- تقديم الاقتراحات بخصوص قواعد المنشأ الواجب تطبيقها، وشكل الوثائق والشروط اللازمة لإثبات منشأ البضاعة الواردة بما في ذلك دلالات المنشأ.\n7- النظر في الخلافات التي تنشأ بين المستوردين والجمارك حول رمز النظام المنسق الذي تخضع له البضاعة.\n8- المشاركة في الاجتماعات الخاصة بالاتفاقيات الدولية لتحديد جداول السلع المتبادلة وبنودها الجمركية، وفقاً لتصنيف النظام المنسق وتلك الخاصة بقواعد المنشأ."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم المنظمات والاتفاقيات الدولية بما يلي:\n1- إبداء الرأي في انضمام الدولة للمنظمات والمعاهدات الدولية المتعلقة باختصاص الهيئة، وفي مقدار مساهمتها في المنظمات والهيئات التي سبق الانضمام إليها، ومتابعة نتائجها، بالتنسيق مع الجهات المختصة.\n2- المشاركة في دراسة مشاريع الاتفاقيات الدولية والإقليمية المتعلقة بالجمارك، ومتابعة التعديلات التي تطرأ على تلك الاتفاقيات بالتعاون مع الوحدات الإدارية المختصة.\n3- دراسة الموضوعات المتعلقة بالجمارك التي ترد من الهيئات والمنظمات الدولية والأمانة العامة لمجلس التعاون لدول الخليج العربية أو الدول الأعضاء فيها، ورفع التوصيات بشأنها.\n4- إعداد التقارير اللازمة الخاصة بجداول أعمال اللجان الفنية والتنسيق مع باقي الوحدات الإدارية بالوزارات الأخرى لتوحيد الرأي في الموضوعات المطروحة.\n5- اتخاذ الإجراءات اللازمة بشأن القرارات والتوصيات التي تصدر عن اللجان الوزارية واللجان الفنية المختلفة المنبثقة عن المنظمات والاتفاقيات الدولية والإقليمية، ودول مجلس التعاون لدول الخليج العربية.\n6- توثيق القرارات الصادرة عن اجتماعات اللجان الوزارية والعمل على استخلاص المؤشرات اللازمة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تتألف إدارة جمارك مطار حمد الدولي من الأقسام التالية:\n1- قسم جمرك صالة الركاب الرئيسية.\n2- قسم جمرك الصالات الخارجية.\n3- قسم الأجهزة والسيطرة.\n4- قسم العمليات الجمركية.\n5- قسم الجوالة الجمركية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم جمرك صالة الركاب الرئيسية مما يلي:\n1- مراقبة حركة المسافرين عن طريق صالة الركاب الرئيسية وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n2- مراقبة حركة البضائع الواردة والصادرة برفقة الركاب القادمين والمغادرين.\n3- تطبيق أحكام المنع أو التقييد بدخول بعض أنواع البضائع إلى الدولة أو خروجها منها والتي ترد مع المسافرين.\n4- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة بما في ذلك تحرير محضر ضبط للبضائع موضوع المخالفة وحجزها تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n5- مراقبة حركة المسافرين العابرين بالترانزيت وأمتعتهم.\n6- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة المنقولة برفقة المسافرين، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n7- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم جمرك الصالات الخارجية بما يلي:\n1- مراقبة حركة المسافرين عن طريق صالة الركاب الوزارية وكبار المسافرين وأمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n2- مراقبة حركة دخول وخروج العاملين في المطار من الجهات ذات العلاقة عن طريق المبنى المخصص، وكذلك مراقبة دخول وخروج أطقم الطائرات وأمتعتهم.\n3- المراقبة الجمركية على المرافق المخصصة للطائرات الخاصة في مطار حمد الدولي واتخاذ الإجراءات اللازمة وفق أحكام القانون.\n4- اتخاذ التدابير وفق أحكام المنع أو التقييد، بدخول بعض أنواع البضائع إلى الدولة أو خروجها منها، والتي ترد مع المسافرين.\n5- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة، واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n6- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، المنقولة برفقة المسافرين، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n7- تطبيق التشريعات والقرارات التنفيذية بشأن التدابير الحدودية الواجب اتخاذها على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم الأجهزة والسيطرة بما يلي:\n1- فحص الأمتعة والحقائب التي ترد مع المسافرين القادمين إلى الدولة عند تنزيلها من الطائرات بواسطة أجهزة الفحص بالأشعة.\n2- إدامة تشغيل الأجهزة الخارجية للفحص بالأشعة، والتنسيق مع الوحدة الإدارية المعنية لتوفير الصيانة الدورية لها.\n3- مكافحة التهريب الجمركي للمواد التي تكون بداخل الأمتعة والحقائب، واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n4- وضع الأختام الجمركية الأمنية (لاصق) على الأمتعة والحقائب التي يُشتبه بوجود مواد ممنوعة أو مقيدة أو تجارية، إيعازاً لموظفي الجمارك بتفتيشها.\n5- إدارة غرفة المراقبة المرئية للمرافق المختلفة وتمرير المعلومات عن أي مسافر أو مستخدم في المطار يشتبه بتورطه في جريمة تهريب أو الشروع فيها.\n6- الإشراف على أجهزة المراقبة المرئية للمرافق التي يعمل بها موظفو الإدارة، وإعداد التقارير الدورية عن سير العمل.\n7- مراقبة الحقائب المشتبه بها. للتأكد من اتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم العمليات الجمركية بما يلي:\n1- إعداد بيان التصفية الفورية عن البضائع الخاضعة للرسوم الجمركية الواردة برفقة المسافرين، وإتمام الإجراءات الجمركية الخاصة بالتخليص عليها.\n2- تحصيل الرسوم الجمركية المستحقة على البضائع والرسوم الأخرى المقررة بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n3- إتمام الإجراءات الجمركية على بيانات الإدخال المؤقت المقدمة للتخليص على أصناف البضائع الواردة للمشاركة في بعض المعارض والمؤتمرات والاجتماعات التي تُقام في الدولة، ومتابعتها والإشراف على إعادة تصديرها.\n4- استلام البضائع المهربة وحجزها في المخزن المخصص، واتخاذ إجراءات محاضر الضبط، والإجراءات اللازمة بشأن المتهمين بجريمة التهريب، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n5- الإشراف على تخزين البضائع المتروكة في صالات المطار أو المحجوزة، في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها.\n6- مسك سجلات للمخازن، لقيد حركة البضائع التي تدخل إليها، والتي تخرج منها، وفق اللوائح المقررة.\n7- مراجعة ومتابعة الكفالات البنكية وخطابات الضمان التي تقدم لضمان الرسوم الجمركية أو لأي غرض آخر، والتأكد من تجديدها قبل نهاية مدتها المقررة، أو طلب تحويل قيمتها من البنك، بالتنسيق مع الوحدة الإدارية المعنية.\n8- التدقيق اللاحق على البيانات الجمركية التي يعدها القسم، للتحقق من صحة الإجراءات المتخذة بشأنها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم الجوالة الجمركية بما يلي:\n1- القيام بجولات تفقدية في جميع مرافق المطار، لملاحظة أي مسافر أو عامل بالمطار في وضع اشتباه بجريمة تهريب جمركي.\n2- تمرير المعلومات بشأن الاشتباه في مسافر أو مستخدم، بحيازة بضائع ممنوعة أو مقيدة أو أي صنف آخر من البضائع بقصد تهريبها.\n3- مراقبة أي حقيبة أو أمتعة أو طرد، متروك في مرافق المطار دون مرافقه، واتخاذ الإجراءات بتمرير المعلومات بشأنه.\n4- القيام بجولات بين المسافرين والعاملين في المطار، برفقة جناح الأثر، للكشف عن أي بضائع ممنوعة أو مقيدة، واتخاذ الإجراءات بشأنها.\n5- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة، واتخاذ الإجراءات بالتدخل عند الضرورة، لحجز البضائع محل الجريمة وإلقاء القبض على المتهم، وتحرير محضر الضبط، تمهيداً لاتخاذ الإجراءات القانونية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تتألف إدارة جمارك الشحن الجوي والمطارات الخاصة من الأقسام التالية:\n1- قسم جمرك الشحن الجوي.\n2- قسم جمرك الإرساليات البريدية.\n3- قسم جمرك قاعدة العديد الجوية.\n4- قسم الإيرادات والتدقيق اللاحق."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم جمرك الشحن الجوي بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق جمرك الشحن الجوي.\n2- تفتيش ومعاينة وسائط النقل والبضائع، وفقاً للقواعد والأسس والتشريعات المنظمة لذلك.\n3- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n4- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وإتمام الإجراءات الجمركية بشأنها.\n5- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n6- الإشراف على إدخال وإخراج البضائع من المناطق الحرة والمستودعات والأسواق الحرة التابعة لإشراف الإدارة.\n7- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة، واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n8- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n9- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة، ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n10- تسليم البضائع إلى المستورد، بعد انتهاء الإجراءات المطلوبة للبيانات الجمركية، حسب إذن التسليم، وقيدها في السجل المعد لذلك.\n11- حفظ البيانات الجمركية الصادرة والواردة.\n12- الإشراف على تخزين البضائع المتروكة أو المحجوزة، في المخازن الجمركية. ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع الوحدة الإدارية المعنية.\n13- مسك سجلات للمخازن، لقيد حركة البضائع التي تدخل إليها والتي تخرج منها، وفق اللوائح المقررة.\n14- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n15- اتخاذ التدابير الحدودية على المنافذ الجمركية، لحماية حقوق الملكية الفكرية المتعلقة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم جمرك الإرساليات البريدية بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق الإرساليات البريدية، والقيام بتفتيش الطرود ومعاينة البضائع، وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n2- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n3- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة عن طريق الإرساليات البريدية، وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب القانون وتوريدها في الحساب المخصص لذلك.\n4- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة، واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n5- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n6- تسليم البضائع إلى المستورد بعد انتهاء الإجراءات المطلوبة للبيانات الجمركيه حسب إذن التسليم وقيدها في السجل المعد لذلك.\n7- تنظيم أرشيف البيانات الجمركية الواردة عن طريق الإرساليات البريدية.\n8- الإشراف على تخزين البضائع المتروكة أو المحجوزة، في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها بالتنسيق مع الوحدة الإدارية المعنية.\n9- مسك سجلات للمخازن، لقيد حركة البضائع التي تدخل إليها والتي تخرج منها، وفق اللوائح المقررة.\n10- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بواسطة الإرساليات البريدية، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n11- اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتعلقة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم جمرك قاعدة العديد الجوية بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق جمرك قاعدة العديد الجوية وفقاً لأحكام الاتفاقيات التي أبرمتها الدولة والقرارات التنفيذية المنبثقة عنها.\n2- مراقبة حركة المسافرين عن طريق جمرك قاعدة العديد الجوية وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الشأن.\n3- القيام بتفتيش ومعاينة وسائط النقل والبضائع، وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n4- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n5- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى البلاد وإتمام الإجراءات الجمركية بشأنها.\n6- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بتصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n7- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n8- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها، وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n9- قيد البيانات الخاصة بإدخال البضائع إلى الدولة وفق وضع الإدخال المؤقت للأغراض المختلفة، ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n10- حفظ البيانات الجمركية الصادرة والواردة.\n11- الإشراف على تخزين البضائع المتروكة أو المحجوزة، في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع الوحدة الإدارية المعنية.\n12- مسك سجلات للمخازن يقيد فيها حركة البضائع التي تدخل إليها أو تخرج منها، وفق اللوائح المقررة.\n13- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن أو المنقولة برفقة المسافرين، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسل الأموال وتمويل الإرهاب.\n14- اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم الإيرادات والتدقيق اللاحق بما يلي:\n1- التدقيق على البيانات الجمركية للتأكد من سلامة تطبيق التشريعات واستيفاء الرسوم الجمركية والرسوم الأخرى، وفقاً لأحكام القانون والقرارات التنفيذية بشأنها.\n2- متابعة البيانات الجمركية التي أفرج عن محتوياتها لقاء ضمانات لحين إعادة تصديرها بعد انتهاء المدة القانونية أو تحصيل الرسوم المقررة عليها.\n3- قيد وتوريد مبالغ الإيرادات المحصلة في الحسابات البنكية المخصصة تبعاً لنوع الإيراد.\n4- مسك سجلات خاصة بالإيرادات اليومية والشهرية والسنوية وإعداد التقارير بشأنها.\n5- مراجعة بنود التعرفة الجمركية التي تخضع لها البضائع المستوردة أو المصدرة وفقاً لجدول التعرفة الجمركية الموحدة.\n6- التأكد من توافر الشروط والضوابط لغايات تطبيق الإعفاء المقرر لبعض الجهات وفقاً للأحكام المنظمة.\n7- مراجعة ومتابعة الكفالات البنكية وخطابات الضمان التي تقدم لضمان الرسوم الجمركية أو لأي غرض آخر والتأكد من تجديدها قبل نهاية مدتها المقررة أو طلب قيمتها من البنك بالتنسيق مع الوحدة الإدارية المختصة.\n8- استلام وحفظ البيانات الجمركية بعد الانتهاء من تحصيل الرسوم عليها.\n9- مراجعة إيرادات الإدارة وتحديد قيمة الرسوم المحصلة عن طريق الخطأ، ورفع تقارير بشأنها.\n10- التدقيق اللاحق على البيانات الجمركية لتحدبد قيمة الرسوم الجمركية والرسوم الأخرى التي لم تحصل في مرحلة التخليص الجمركي على البضاعة، ومتابعة تحصيلها.\n11- التحقق من سلامة الإجراءات على البيانات الجمركية الواردة بنظام المقاصة، والتنسيق بشأنها مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تتألف إدارة الجمارك البحرية من الأقسام التالية:\n1- قسم جمرك ميناء الدوحة.\n2- قسم جمرك الرويس.\n3- قسم جمرك مسيعيد.\n4- قسم جمرك رأس لفان.\n5- قسم الإيرادات والتدقيق اللاحق."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم جمرك ميناء الدوحة بما يلي:\n1- مراقبة حركة المسافرين القادمين والمغادرين والترانزيت عن طريق ميناء الدوحة البحري وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الشأن.\n2- مراقبة حركة البضائع الواردة والصادرة عن طريق ميناء الدوحة البحري.\n3- استلام وتسجيل بيان الحمولة (المنافيست)، للبضائع الواردة والصادرة، من ربان السفينة، وجميع المستندات التي حددها القانون، والتأكد من مطابقة ما ورد فيها مع واقع البضاعة.\n4- استلام قوائم السفن المتضمنة اسم السفينة، وكمية البضائع وأنواعها وأوزانها وتاريخ وصولها ومغادرتها، وإجراء اللازم بشأنها.\n5- الإشراف على تفريغ أي بضاعة أو نقلها من سفينة إلى أخرى وفقاً لأحكام القانون والقرارات التنفيذية.\n6- الصعود إلى السفن داخل النطاق الجمركي لتفتيشها أو المطالبة بتقديم بيان الحمولة (المنافيست) وغيره من الأوراق والمستندات، وفق أحكام القانون والقرارات التنفيذية.\n7- الصعود إلى السفن الموجودة في ميناء الدوحة والداخلة إليه أو الخارجة منه، والبقاء فيها حتى تفريغ حمولتها، وتفتيشها إذا تطلب الأمر ذلك وفق أحكام القانون والقرارات التنفيذية.\n8- القيام بتفتيش ومعاينة وسائط النقل والبضائع، وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n9- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n10- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة وإتمام الإجراءات الجمركية بشأنها من معاينة وتحديد القيمة الجمركية وتحصيل الرسوم الجمركية المستحقة عليها والرسوم الأخرى بموجب التشريعات وتوريدها في الحساب المخصص لذلك.\n11- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها، بموجب التشريعات المعمول بها.\n12- الإشراف على إدخال وإخراج البضائع من المناطق الحرة والمستودعات والأسواق الحرة التابعة لإشراف الإدارة.\n13- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة، واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n14- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n15- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة، ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n16- تسليم البضائع إلى المستورد بعد انتهاء الإجراءات المطلوبة للبيانات الجمركية حسب إذن التسليم وقيدها في السجل المعد لذلك.\n17- إصدار تصاريح مغادرة السفن للميناء بعد استكمال الإجراءات الجمركية.\n18- حفظ البيانات الجمركية الصادرة والواردة.\n19- الإشراف على تخزين البضائع المتروكة أو المحجوزة، في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع الوحدة الإدارية المعنية.\n20- مسك سجلات للمخازن، لقيد حركة البضائع التي تدخل إليها والتي تخرج منها، وفق اللوائح المقررة.\n21- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n22- اتخاذ التدابير الحدودية على المنافذ الجمركية، لحماية حقوق الملكية الفكرية المتعلقة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم جمرك الرويس بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق ميناء الرويس والمرافئ الشمالية.\n2- مراقبة حركة المسافرين القادمين والمغادرين عن طريق ميناء الرويس والمرافئ الشمالية، وتفتيشهم، ومعاينة أمتعتهم، وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الشأن.\n3- استلام وتسجيل بيان الحمولة (المنافيست)، للبضائع الواردة والصادرة، من ربان السفينة، وجميع المستندات التي حددها القانون، والتأكد من مطابقة ما ورد فيها مع واقع البضاعة.\n4- استلام قوائم السفن المتضمنة اسم السفينة، وكمية البضائع وأنواعها وأوزانها وتاريخ وصولها ومغادرتها، وإجراء اللازم بشأنها.\n5- الإشراف على تفريغ أي بضاعة أو نقلها من سفينة إلى أخرى، وفقاً لأحكام القانون والقرارات التنفيذية.\n6- الصعود إلى السفن داخل النطاق الجمركي، لتفتيشها أو المطالبة بتقديم بيان الحمولة (المنافيست) وغيره من الأوراق والمستندات المطلوبة وفق أحكام القانون والقرارات التنفيذية.\n7- الصعود إلى السفن الموجودة في ميناء الرويس والمرافئ الشمالية، والداخلة إليها أو الخارجة منها، والبقاء فيها، إلى حين تفريغ حمولتها، وتفتيش جميع أجزاء السفينة إذا تطلب الأمر ذلك وفق أحكام القانون والقرارات التنفيذية.\n8- القيام بتفتيش ومعاينة وسائط النقل والبضائع، وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n9- تطبيق أحكام المنع أو التقييد، الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n10- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة، وإتمام الإجراءات الجمركية بشأنها، بموجب التشريعات المعمول بها.\n11- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها، وإتمام الإجراءات الجمركية بشأنها.\n12- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة، واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n13- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n14- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة، ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n15- مسك سجلات لقيد تسليم البضائع إلى الموردين، بعد انتهاء الإجراءات بشأنها.\n16- إصدار تصاريح مغادرة السفن للميناء بعد استكمال الإجراءات الجمركية.\n17- حفظ البيانات الجمركية الصادرة والواردة.\n18- الإشراف على تخزين البضائع المتروكة أو المحجوزة، في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع الوحدة الإدارية المعنية.\n19- مسك سجلات للمخازن، لقيد حركة البضائع التي تدخل إليها والتي تخرج منها، وفق اللوائح المقررة.\n20- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n21- اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم جمرك مسيعيد بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق ميناء مسيعيد.\n2- مراقبة حركة المسافرين القادمين والمغادرين عن طريق ميناء مسيعيد وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n3- استلام وتسجيل بيان الحمولة (المنافيست)، للبضائع الواردة والصادرة، من ربان السفينة، وجميع المستندات التي حددها القانون، والتأكد من مطابقة ما ورد فيها مع واقع البضاعة.\n4- استلام قوائم السفن المتضمنة اسم السفينة، وكمية البضائع وأنواعها وأوزانها وتاريخ وصولها ومغادرتها، وإجراء اللازم بشأنها.\n5- الإشراف على تفريغ أي بضاعة أو نقلها من سفينة إلى أخرى وفقاً لأحكام القانون والقرارات التنفيذية.\n6- الصعود إلى السفن داخل النطاق الجمركي لتفتيشها أو المطالبة بتقديم بيان الحمولة (المنافيست) وغيره من الأوراق والمستندات المطلوبة، وفق أحكام القانون والقرارات التنفيذية.\n7- الصعود إلى السفن الموجودة في ميناء مسيعيد والداخلة إليه أو الخارجة منه، والبقاء فيها إلى حين تفريغ حمولتها، وتفتيش جميع أجزاء السفينة، إذا تطلب الأمر ذلك، وفق أحكام القانون والقرارات التنفيذية.\n8- القيام بتفتيش ومعاينة وسائط النقل والبضائع، وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n9- تطبيق أحكام المنع أو التقييد، الخاصة باستيراد أو تصدير أو إعادة تصدير، بعض أنواع البضائع.\n10- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة، وإتمام الإجراءات الجمركية بشأنها، بموجب التشريعات المعمول بها.\n11- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها، وإتمام الإجراءات الجمركية بشأنها.\n12- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة، واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n13- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n14- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة، ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n15- إصدار تصاريح مغادرة السفن للميناء بعد استكمال الإجراءات الجمركية.\n16- حفظ البيانات الجمركية الصادرة والواردة.\n17- الإشراف على تخزين البضائع المتروكة أو المحجوزة، في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع الوحدة الإدارية المعنية.\n18- مسك سجلات للمخازن، لقيد حركة البضائع التي تدخل إليها وتخرج منها، وفق اللوائح المقررة.\n19- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n20- اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم جمرك رأس لفان بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق ميناء رأس لفان.\n2- مراقبة حركة المسافرين القادمين والمغادرين عن طريق ميناء رأس لفان، وتفتيشهم ومعاينة أمتعتهم، وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n3- استلام وتسجيل بيان الحمولة (المنافيست)، للبضائع الواردة والصادرة، من ربان السفينة، وجميع المستندات التي حددها القانون، والتأكد من مطابقة ما ورد فيها مع واقع البضاعة.\n4- استلام قوائم السفن المتضمنة اسم السفينة، وكمية البضائع وأنواعها وأوزانها وتاريخ وصولها ومغادرتها وإجراء اللازم بشأنها.\n5- الإشراف على تفريغ أي بضاعة، أو نقلها من سفينة إلى أخرى، وفقاً لأحكام القانون والقرارات التنفيذية.\n6- الصعود إلى السفن داخل النطاق الجمركي، لتفتيشها أو المطالبة بتقديم بيان الحمولة (المنافيست) وغيره من الأوراق والمستندات المطلوبة، وفق أحكام القانون والقرارات التنفيذية.\n7- الصعود إلى السفن الموجودة في ميناء رأس لفان، والداخلة إليه أو الخارجة منه، والبقاء فيها حتى تفريغ حمولتها، وتفتيش جميع أجزاء السفينة إذا تطلب الأمر ذلك، وفق أحكام القانون والقرارات التنفيذية.\n8- القيام بتفتيش ومعاينة وسائط النقل والبضائع، وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n9- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n10- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة، وإتمام الإجراءات الجمركية بشأنها، بموجب التشريعات المعمول بها.\n11- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها وإتمام الإجراءات الجمركية بشأنها.\n12- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة، واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n13- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n14- قيد البيانات الخاصة بإدخال البضائع إلى الدولة، وفق وضع الإدخال المؤقت للأغراض المختلفة، ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n15- إصدار تصاريح مغادرة السفن للميناء بعد استكمال الإجراءات الجمركية.\n16- حفظ البيانات الجمركية الصادرة والواردة.\n17- الإشراف على تخزين البضائع المتروكة أو المحجوزة، في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع الوحدة الإدارية المعنية.\n18- مسك سجلات للمخازن، لقيد حركة البضائع التي تدخل إليها والتي تخرج منها، وفق اللوائح المقررة.\n19- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n20- اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتصلة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم الإيرادات والتدقيق اللاحق بما يلي:\n1- التدقيق على البيانات الجمركية للتأكد من سلامة تطبيق التشريعات واستيفاء الرسوم الجمركية والرسوم الأخرى، وفقاً لأحكام القانون والقرارات التنفيذية بشأنها.\n2- متابعة البيانات الجمركية التي أفرج عن محتوياتها لقاء ضمانات، لحين إعادة تصديرها، بعد انتهاء المدة القانونية، أو تحصيل الرسوم المقررة عليها.\n3- قيد وتوريد مبالغ الإيرادات المحصلة في الحسابات البنكية المخصصة تبعاً لنوع الإيراد.\n4- مسك سجلات خاصة بالإيرادات اليومية والشهرية والسنوية، وإعداد التقارير بشأنها.\n5- مراجعة بنود التعرفة الجمركية التي تخضع لها البضائع المستوردة أو المصدرة، وفقاً لجدول التعرفة الجمركية الموحدة.\n6- التأكد من توافر الشروط والضوابط لغايات تطبيق الإعفاء المقرر لبعض الجهات وفقاً للأحكام المنظمة.\n7- مراجعة ومتابعة الكفالات البنكية وخطابات الضمان التي تقدم لضمان الرسوم الجمركية أو لأي غرض آخر، والتأكد من تجديدها قبل نهاية مدتها المقررة أو طلب قيمتها من البنك بالتنسيق مع الوحدة الإدارية المختصة.\n8- استلام وحفظ البيانات الجمركية بعد الانتهاء من تحصيل الرسوم عليها.\n9- مراجعة إيرادات الإدارة وتحديد قيمة الرسوم المحصلة عن طريق الخطأ، ورفع تقارير بشأنها.\n10- التدقيق اللاحق على البيانات الجمركية، لتحديد قيمة الرسوم الجمركية والرسوم الأخرى التي لم تحصل في مرحلة التخليص الجمركي على البضاعة، ومتابعة تحصيلها.\n11- التحقق من سلامة الإجراءات على البيانات الجمركية الواردة بنظام المقاصة، والتنسيق بشأنها مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تتألف إدارة الجمارك البرية من الأقسام التالية:\n1- قسم جمرك الشحن البري.\n2- قسم جمرك الركاب.\n3- قسم الإيرادات والتدقيق اللاحق."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يختص قسم جمرك الشحن البري بما يلي:\n1- مراقبة حركة البضائع الواردة والصادرة عن طريق دائرة جمرك الشحن البري.\n2- القيام بتفتيش ومعاينة وسائط النقل والبضائع، وفقاً للقواعد والأسس المنصوص عليها في التشريعات المنظمة لذلك.\n3- تطبيق أحكام المنع أو التقييد الخاصة باستيراد أو تصدير أو إعادة تصدير بعض أنواع البضائع.\n4- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح بدخولها إلى الدولة، وإتمام الإجراءات الجمركية بشأنها بموجب التشريعات المعمول بها.\n5- استقبال المعاملات الجمركية الخاصة بالتخليص على البضائع المسموح تصديرها أو إعادة تصديرها، وإتمام الإجراءات الجمركية بشأنها.\n6- الإشراف على إدخال وإخراج البضائع من المناطق الحرة والمستودعات والأسواق الحرة التابعة لإشراف الإدارة.\n7- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة، واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n8- مراقبة حركة البضائع ووسائل النقل العابرة بالترانزيت واستقبال البيانات المقدمة بشأنها، وإتمام الإجراءات الجمركية وضمان الرسوم المستحقة عليها، ومتابعتها لحين خروجها من الدولة وتسديد القيود.\n9- قيد البيانات الخاصة بإدخال البضائع إلى الدولة وفق وضع الإدخال المؤقت للأغراض المختلفة، ومتابعتها لحين إعادة تصديرها بعد انتهاء المدة القانونية.\n10- تسليم البضائع إلى المستورد بعد انتهاء الإجراءات المطلوبة للبيانات الجمركية حسب إذن التسليم، وقيدها في السجل المعد لذلك.\n11- حفظ البيانات الجمركية الصادرة والواردة.\n12- الإشراف على تخزين البضائع المتروكة أو المحجوزة، في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع الوحدة الإدارية المعنية.\n13- مسك سجلات للمخازن لقيد حركة البضائع التي تدخل إليها والتي تخرج منها، وفق اللوائح المقررة.\n14- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، الواردة أو الصادرة بطريق الشحن، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n15- اتخاذ التدابير الحدودية على المنافذ الجمركية، لحماية حقوق الملكية الفكرية المتعلقة بالبضائع من الانتهاك والقرصنة، وفق التشريعات واللوائح والأنظمة، بالتنسيق مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم جمرك الركاب بما يلي:\n1- مراقبة حركة المسافرين عن طريق منفذ أبو سمرة وتفتيشهم ومعاينة أمتعتهم وفقاً لأحكام القانون والقرارات التنفيذية الصادرة بهذا الخصوص.\n2- مراقبة حركة البضائع الواردة والصادرة برفقة الركاب القادمين والمغادرين.\n3- تطبيق أحكام المنع أو التقييد الخاصة بدخول بعض أنواع البضائع إلى الدولة أو خروجها منها والتي ترد مع المسافرين.\n4- إتمام الإجراءات الجمركية الخاصة بالتخليص على البضائع الواردة برفقة المسافرين والخاضعة للرسوم الجمركية، بموجب التشريعات المعمول بها.\n5- مكافحة التهريب الجمركي والأنشطة التجارية غير المشروعة، واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n6- مراقبة حركة المسافرين العابرين بالترانزيت.\n7- الإشراف على تخزين البضائع المتروكة في ساحات الدائرة الجمركية أو المنفذ المحجوزة، في المخازن الجمركية، ومتابعة اتخاذ الإجراءات القانونية بشأنها، بالتنسيق مع الوحدة الإدارية المعنية.\n8- مسك سجلات للمخازن، لقيد حركة البضائع التي تدخل إليها والتي تخرج منها، وفق اللوائح المقررة.\n9- مراقبة انتقال العملات أو الأدوات المالية القابلة للتداول لحاملها أو المعادن النفيسة أو الأحجار الكريمة، المنقولة برفقة المسافرين، وفق الأنظمة المعمول بها في الدولة والاتفاقيات والمعاهدات الدولية ذات الصلة بمكافحة غسيل الأموال وتمويل الإرهاب.\n10- اتخاذ التدابير الحدودية على المنافذ الجمركية لحماية حقوق الملكية الفكرية المتعلقة بالبضائع من الانتهاك والقرصنة، بالتنسيق مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم الإيرادات والتدقيق اللاحق بما يلي:\n1- التدقيق على البيانات الجمركية للتأكد من سلامة تطبيق التشريعات لاستيفاء الرسوم الجمركية والرسوم الأخرى. وفقاً لأحكام القانون والقرارات التنفيذية بشأنها.\n2- متابعة البيانات الجمركية التي أفرج عن محتوياتها لقاء ضمانات، لحين إعادة تصديرها، بعد انتهاء المدة القانونية، أو تحصيل الرسوم المقررة عليها.\n3- قيد وتوريد مبالغ الإيرادات المحصلة في الحسابات البنكية المخصصة تبعاً لنوع الإيراد.\n4- مسك سجلات خاصة بالإيرادات اليومية والشهرية والسنوية، وإعداد التقارير بشأنها.\n5- مراجعة بنود التعرفة الجمركية التي تخضع لها البضائع المستوردة أو المصدرة، وفقاً لجدول التعرفة الجمركية الموحدة.\n6- التأكد من توافر الشروط والضوابط لغايات تطبيق الإعفاء المقرر لبعض الجهات وفقاً للأحكام المنظمة.\n7- مراجعة ومتابعة الكفالات البنكية وخطابات الضمان التي تقدم لضمان الرسوم الجمركية أو لأي غرض آخر، والتأكد من تجديدها قبل نهاية مدتها المقررة أو طلب قيمتها من البنك بالتنسيق مع الوحدة الإدارية المختصة.\n8- استلام وحفظ البيانات الجمركية بعد الانتهاء من تحصيل الرسوم عليها\n9- مراجعة إيرادات الإدارة وتحديد قيمة الرسوم المحصلة عن طريق الخطأ، ورفع تقارير بشأنها.\n10- التدقيق اللاحق على البيانات الجمركية، لتحديد قيمة الرسوم الجمركية والرسوم الأخرى التي لم تحصل في مرحلة التخليص الجمركي على البضاعة، ومتابعة تحصيلها.\n11- التحقق من سلامة الإجراءات على البيانات الجمركية الواردة بنظام المقاصة، والتنسيق بشأنها مع الوحدة الإدارية المعنية"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تتألف إدارة مكافحة التهريب والأمن الجمركي من الأقسام التالية:\n1- قسم أمن الجمارك البحرية.\n2- قسم أمن الجمارك الجوية.\n3- قسم أمن الجمارك البرية.\n4- قسم الاستخبار ومكافحة التهريب.\n5- قسم الضبط والتدقيق الخارجي."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يختص قسم أمن الجمارك البحرية بما يلي:\n1- تأمين المنشآت والمرافق الجمركية وحمايتها في الدوائر الجمركية البحرية.\n2- مراقبة دخول وسائط النقل والبضائع والأشخاص عبر بوابات الدوائر الجمركية البحرية.\n3- إعداد التقارير اليومية والشهرية بخصوص حركة الدخول والخروج والوضع الأمني بالمنفذ.\n4- متابعة المخلصين الجمركيين والعمال والمسافرين داخل الدائرة الجمركية البحرية والتأكد من اتباعهم التعليمات والنظم الجمركية.\n5- تنظيم حركة السيارات والأفراد داخل الدائرة الجمركية البحرية.\n6- إبلاغ مكتب مراقبة البوابات بأية مخالفات أو مشتبه فيه للتعامل معه.\n7- التأكد من استكمال الإجراءات الجمركية على وسائط النقل والبضائع عند مغادرتها الدوائر الجمركية البحرية.\n8- ضبط المخالفين من الأشخاص أو المركبات في حال دخولها إلى الدائرة الجمركية البحرية أو خروجها منها بدون تصاريح.\n9- تأمين وحراسة انتقال البضائع والسلع من دائرة جمركية إلى أخرى لضمان وصولها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم أمن الجمارك الجوية بما يلي:\n1- تأمين المنشآت والمرافق الجمركية وحمايتها في الدوائر الجمركية الجوية.\n2- مراقبة دخول وسائط النقل والبضائع والأشخاص عبر بوابات الدوائر الجمركية الجوية.\n3- إعداد التقارير اليومية والشهرية بخصوص حركة الدخول والخروج والوضع الأمني بالمنفذ.\n4- متابعة المخلصين الجمركيين والعاملين داخل الدائرة الجمركية الجوية والتأكد من اتباعهم التعليمات والنظم الجمركية.\n5- تنظيم حركة السيارات والأفراد داخل الدائرة الجمركية الجوية.\n6- إبلاغ مكتب مراقبة البوابات بأية مخالفات أو مشتبه فيه للتعامل معه.\n7- التأكد من استكمال الإجراءات الجمركية على وسائط النقل والبضائع عند مغادرتها الدوائر الجمركية الجوية.\n8- ضبط المخالفين من الأشخاص أو المركبات في حال دخولها إلى الدائرة الجمركية الجوية أو خروجها منها بدون تصاريح.\n9- تأمين وحراسة انتقال البضائع والسلع من دائرة جمركية إلى أخرى لضمان وصولها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم أمن الجمارك البرية بما يلي:\n1- تأمين المنشآت والمرافق الجمركية وحمايتها في الدوائر الجمركية البرية.\n2- مراقبة دخول وسائط النقل والبضائع والأشخاص عبر بوابات الدوائر الجمركية البرية.\n3- إعداد التقارير اليومية والشهرية بخصوص حركة الدخول والخروج والوضع الأمني بالمنفذ.\n4- متابعة المخلصين الجمركيين والعاملين داخل الدائرة الجمركية البرية والتأكد من اتباعهم التعليمات والنظم الجمركية.\n5- تنظيم حركة السيارات والأفراد داخل الدائرة الجمركية البرية.\n6- إبلاغ مكتب مراقبة البوابات بأية مخالفات أو مشتبه فيه للتعامل معه.\n7- التأكد من استكمال الإجراءات الجمركية على وسائط النقل والبضائع عند مغادرتها الدوائر الجمركية البرية.\n8- ضبط المخالفين من الأشخاص أو المركبات في حال دخولها إلى الدائرة الجمركية البرية أو خروجها منها بدون تصاريح.\n9- تأمين وحراسة انتقال البضائع والسلع من دائرة جمركية إلى أخرى لضمان وصولها."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم الاستخبار ومكافحة التهريب بما يلي:\n1- إعداد الخطط الأمنية لجميع الدوائر الجمركية والمناطق الخاضعة لرقابة الهيئة ورفعها إلى الرئيس لإقرارها.\n2- اقتراح استراتيجية الهيئة في مكافحة جرائم التهريب والمخالفات الجمركية ورفعها إلى الرئيس لإقرارها.\n3- مكافحة المخالفات وجرائم التهريب الجمركي وعمليات الغش التجاري، واتخاذ إجراءات تحرير محضر الضبط والحجز للبضائع، تمهيداً لاتخاذ الإجراءات القانونية بشأنها.\n4- القيام بعمليات المراقبة والسيطرة الإلكترونية، على الدوائر الجمركية ونقاط الدخول إلى المنافذ الحدودية والخروج منها، وذلك من خلال الوسائل الإلكترونية المختلفة، وتمرير أية حالات اشتباه إلى المعنيين لإجراء اللازم.\n5- القيام بعمليات التحري والاستخبار، واستلام الإخباريات والمعلومات حول أي تهديد محتمل، واتخاذ الإجراءات اللازمة للتحقق منها، بالتنسيق مع الوحدات الإدارية المعنية بالهيئة والجهات المختصة في الدولة.\n6- تسيير دوريات جمركية داخل النطاق الجمركي البري والبحري وفي أماكن تحميل وتفريغ الشاحنات للمراقبة والتحري عن جرائم التهريب.\n7- عمل جولات تفقدية في الأسواق ومناطق المخازن والمستودعات للتحري عن أي بضاعة ممنوعة أو مقيدة أو خاضعة لرسوم جمركية مرتفعة مخزنة أو معروضة للبيع دون وجود مستندات تفيد حيازتها أو استيرادها بطريقة مشروعة، واتخاذ الإجراءات بشأنها وفقاً لأحكام القانون.\n8- تنفيذ جولات تفتيشية على الدوائر الجمركية ومواقع الهيئة المختلفة، ومعاينة وتفتيش أي بضاعة أو واسطة نقل أو شخص، بصورة انتقائية أو عشوائية، بعد إنهاء الإجراءات الجمركية العادية بصددها."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم الضبط والتدقيق الخارجي بما يلي:\n1- تنفيذ زيارات إلى مؤسسات الملاحة والنقل الجماعي والأشخاص الطبيعيين والمعنويين، الذين لهم صلة بالعمليات الجمركية للاطلاع على الأوراق والمستندات والسجلات والمراسلات والعقود التجارية والوثائق أياً كان نوعها المتعلقة بصورة مباشرة أو غير مباشرة بالعمليات الجمركية.\n2- ضبط الأوراق والمستندات والوثائق المنصوص عليها في البند (1) من هذه المادة، عند الاشتباه بوجود مخالفة أو جريمة تهريب جمركي، وكذلك ضبط أجهزة الحاسب الآلي ووسائط التخزين المختلفة إذا كانت تحتوي على دليل إثبات على ارتكاب المؤسسة أو الشركة مخالفة أو جريمة تهريب جمركي، وفقاً لأحكام القانون.\n3- القيام بأعمال تدقيق الوثائق والمستندات المضبوطة، وتحليل المعلومات الواردة فيها، وربطها مع عمليات الاستيراد أو التصدير التي قام بها صاحب العلاقة، بموجب بيانات جمركية، وإعداد تقارير بنتائج التدقيق، وفقاً لأحكام القانون.\n4- مقابلة صاحب العلاقة ومناقشته بنتائج التدقيق على الوثائق والمستندات المضبوطة، والرسوم الجمركية والرسوم الأخرى والغرامات الجمركية المترتبة في حال استحقاقها، واتخاذ الإجراءات اللازمة بناء على نتائج المقابلة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
