{
  "id": "qa-law-7039",
  "type": "statute",
  "title": "قرار وزير الثقافة والرياضة رقم (93) لسنة 2016 بشأن الترخيص بإنشاء نادي الرمي الرياضي",
  "short_name": "قرار وزير الثقافة والرياضة رقم (93) لسنة 2016 بشأن الترخيص بإنشاء نادي الرمي الرياضي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7039&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يرخص بإنشاء ناد لرياضات التصويب. يُسمى «نادي الرمي الرياضي». يتبع وزارة الثقافة والرياضة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف النادي إلى تعزيز ممارسة ونشر رياضات التصويب، وعلى الأخص الرماية بكافة أنواعها، وتهيئة الوسائل والخدمات اللازمة لمزاولة كافة الأنشطة والمسابقات والفعاليات والأحداث المتعلقة بهذه الرياضات، بما يسهم في النهوض بها وتشجيع الشباب القطري على ممارستها باعتبارها أنشطة أصيلة ذات صلة بالثقافة والهوية القطرية، وبما يعود بالنفع على أعضاء النادي بوجه خاص والمجتمع القطري بوجه عام، وذلك وفقاً للقواعد والأحكام الواردة في وثيقة التأسيس و النظام الأساسي المرفقين بهذا القرار.\nويباشر النادي نشاطه الرياضي طبقاً للوائح والنظم والبرامج التي تضعها الاتحادات الرياضية المعنية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "توفر الجهة التابع لها النادي الدعم اللازم لمباشرة النادي لأنشطته المختلفة وتحقيق الأهداف المنوطة به، وذلك وفقاً لإمكاناتها المادية وفي حدود الموازنة المخصصة لها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يدير شؤون النادي رئيس ونائب رئيس يتم تعيينهما من قبل الجهة التابع لها النادي، لمدة أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nوتمارس إدارة النادي اختصاصاتها على النحو المبين بالنظام الأساسي للنادي المرفق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
