{
  "id": "qa-law-7038",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (4) لسنة 2016 بشأن تعديل بعض أحكام القرار رقم (3) لسنة 2014 بإصدار نظام بيع حقوق الاكتتاب",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (4) لسنة 2016 بشأن تعديل بعض أحكام القرار رقم (3) لسنة 2014 بإصدار نظام...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7038&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بعنوان القرار رقم (3) لسنة 2014 المشار إليه \"نظام بيع حقوق الاكتتاب\" إلى العنوان التالي \"نظام تداول حقوق الاكتتاب\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يضاف إلى المادة (1) من القرار رقم (3) لسنة 2014 المشار إليه التعريف التالي:\nالوزارة: وزارة الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضاف عبارة \"بالوزارة\" بعد عبارة \"الجهة المختصة\" الواردة في المادة رقم (2 البند ب) و المادة رقم (3 البند 1) من القرار رقم (3) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تستبدل كلمة \"تداول\" بكلمة \"بيع\" الواردة في المواد ( 4 البند 4 )، ( 7 البند ب، ج، د )، ( 8 البند أ ).\nوتستبدل كلمة \"والتداول\" بكلمة \"والبيع\" الواردة في المادة (2 البند أ) .\nوتستبدل كلمة \"للتداول\" بكلمة \"للبيع\" الواردة في المادة (6 البند ب) .\nوتستبدل كلمة \"تداولها\" بكلمة \"بيعها\" الواردة في المادة (7 البند ز) ، من القرار رقم (3) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تستبدل بنصوص المواد ( 4 البند 5 ) ( 7 البند أ )، ( 8 البند ب )، ( 9 البند أ، ب، ج ) ( 10 البند أ، ب، ج ) من القرار رقم (3) لسنة 2014 المشار إليه النصوص التالية:\nمادة رقم (4 البند 5) :\nتاريخ بدء وانتهاء الاكتتاب بأسهم الزيادة، بحيث تبدأ فترة الاكتتاب بداية اليوم السادس من تاريخ انتهاء فترة تداول حقوق الاكتتاب.\nمادة رقم (7 البند أ) :\nيحدد سعر الافتتاح لحق الاكتتاب في اول يوم تداول بمقدار الفرق بين سعر اغلاق السهم في اليوم السابق وسعر الإصدار وتكون آلية التداول والحدود السعرية للحقوق وفقاً لما هو معمول به في السوق.\nمادة رقم (8 البند ب) :\nتبدأ فترة الاكتتاب في أسهم الزيادة في بداية اليوم السادس من فترة تداول حقوق الاكتتاب.\nمادة رقم (9 البند أ) :\nيتم توزيع أسهم زيادة راس المال على المكتتبين بنسبة ما اكتتب به كل منهم، على ألا يتجاوز ما يملكه من حقوق اكتتاب.\nمادة رقم (9 البند ب) :\nعلى الشركة المصدرة تزويد الهيئة وجهة الإيداع بأسماء المكتتبين بأسهم الزيادة وعدد الأسهم التي أكتتب بها كل منهم ونسبة ملكية كل منهم في رأس مال الشركة بعد الزيادة، وعدد الأسهم المتبقية دون اكتتاب.\nمادة رقم (9 البند ج) :\nإذا تجاوز المكتتب نسبة التملك الواردة في النظام الأساسي نتيجة الاكتتاب بزيادة راس المال يلغى مقدار التجاوز في النسبة من الاكتتاب الخاص به.\nمادة رقم (10 البند أ) :\nتقوم الشركة بإجراءات استكمال عملية الاكتتاب في الأسهم غير المكتتب بها من خلال السوق وبالآلية التي توافق عليها الهيئة.\nمادة رقم (10 البند ب) :\nتقيد الشركة حصيلة عملية الاكتتاب في الأسهم المشار إليها في البند (ا) من هذه المادة مطروحاً منه قيمة هذه الأسهم بسعر الإصدار وكذلك المصاريف والعمولات المترتبة على ذلك، كأمانات لصالح مالكي الحقوق الذين لم يمارسوا حق الاكتتاب كل حسب مساهمته.\nمادة رقم (10 البند ج) :\nإذا لم تتمكن الشركة من استكمال الاكتتاب في كامل الأسهم غير المكتتب بها، يتم استكمال إجراءات زيادة رأس المال بعدد الأسهم المكتتب بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلغى المادة (7 البند هـ) من القرار رقم (3) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
