{
  "id": "qa-law-7037",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (3) لسنة 2016 بشأن تعديل بعض أحكام القرار رقم (6) لسنة 2014 بإصدار قواعد التداول بالهامش",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (3) لسنة 2016 بشأن تعديل بعض أحكام القرار رقم (6) لسنة 2014 بإصدار قواعد...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7037&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بتعريف التداول بالهامش الوارد في المادة ( 1 ) من القرار رقم (6) لسنة 2014 المشار إليه التعريف التالي:\nالتداول بالهامش: قيام شركة الخدمات المالية بدفع نسبة من القيمة السوقية للأوراق المالية التي تقوم بشرائها لعميلها وفقا للاتفاقية التي تنظم العلاقة فيما بينهما."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تستبدل بنصوص المواد ( 6 بند د)، ( 6 بند ح)، ( 6 بند ي)، ( 10 بند 3)، ( 10 بند 5)، ( 10 بند 9)، ( 16 ) من القرار رقم (6) لسنة 2014 المشار إليه النصوص التالية:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "بند ح) :\nنسبة الأموال المدفوعة عن العميل للتداول بالهامش من شركة الخدمات المالية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "بند 9) :\nإخطار الهيئة والأسواق المالية في نهاية كل أسبوع بملخص عن نشاط التداول بالهامش يتضمن قيمة الأموال المخصصة لهذا النشاط ومصادر تمويلها والقدر المستخدم منها، وأسماء العملاء بحسابات التداول بالهامش، وقيمة الأموال المدفوعة عن كل منهم وأية إجراءات قامت بها الشركة خلال الأسبوع تتعلق بتلك الحسابات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على شركة الخدمات المالية عند حدوث أي من الحالات المشار إليها في المادة ( 15 ) من هذه القواعد، إعلام الهيئة وجهة الإيداع ببيان خطي يتضمن اسم عميلها، ووصف الحالة التي استدعت قفل حساب العميل وعدد الأوراق المالية التي يملكها عميلها ونوعها ومقدار الرصيد النقدي المتعلق بالأوراق المالية المشتراة بالتداول بالهامش خلال مدة لا تتجاوز يوم العمل الثاني لعلمها بوقوع الحالة، وبعد ذلك تبيع من الأوراق المالية المتعلق بها حقها ما يكفي للوفاء بالرصيد المستحق لها، دون الحاجة إلى الحصول على تفويض."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلغى المادة ( 6 بند ط)، والمادة ( 13 ) من القرار رقم (6) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
