{
  "id": "qa-law-7062",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (36) لسنة 2016 بشروط وضوابط الترخيص بإنشاء مراكز تدريب الدفاع المدني وتنظيم عملها",
  "short_name": "قرار وزير الداخلية رقم (36) لسنة 2016 بشروط وضوابط الترخيص بإنشاء مراكز تدريب الدفاع المدني وتنظيم عملها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7062&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يُقصد بالمركز: \"مركز خاص للتدريب على مبادئ وأسس الدفاع المدني\"، وبالإدارة: \"الإدارة العامة للدفاع المدني بوزارة الداخلية\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشترط لمنح الترخيص بإنشاء مركز للتدريب على مبادئ وأسس الدفاع المدني، ما يلي:\n1- أن تكون الشركة قطرية، وأن يكون جميع ملاكها من القطريين.\n2- أن يكون ملاك الشركة حسني السيرة والسلوك.\n3- ألا يكون قد صدر حكم نهائي على أي من ملاك الشركة في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب الترخيص بإنشاء أو إدارة المركز، إلى الإدارة، على النموذج المُعد لهذا الغرض، مرفقاً به المستندات التالية:\n1- إثبات شخصية الطالب وسنه ومحل إقامته.\n2- بيان باسم المدير المسؤول وجنسيته ومؤهلاته وخبراته ومحل إقامته.\n3- رسم هندسي لموقع المركز ومكونات المبنى وأماكن التدريب النظري والعملي، معتمداً من الجهة المختصة بالدولة.\n4- بيان بالأجهزة والمعدات والمركبات الخاصة بالتدريب.\n5- بيان بمناهج التدريب والدورات المراد تنفيذها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن يتوفر في المبنى المطلوب الترخيص به، ما يلي:\n1- مساحة إجمالية للموقع لا تقل عن (5000م2) خمسة آلاف متر مربع.\n2- مكان مناسب لإدارة المركز مستقل عن قاعات التدريب.\n3- مكاتب للإدارة والمدربين.\n4- وسائل الإيضاح ومعدات التدريب اللازمة، بما فيها مجسمات ومشبهات التدريب، على أن تكون مطابقة للمعايير والمواصفات العالمية.\n5- المرافق اللازمة بما يتناسب وعدد الدارسين والعاملين بالمركز، على أن تكون مطابقة للشروط الصحية.\n6- قاعات دراسية، وقاعات للتدريبات الميدانية، وقاعات اختبارات مستقلة، على أن تكون القاعات المذكورة كافية لعدد المتدربين، ومكيفة بالقدر اللازم وفقاً لأغراضها، ومزودة بجميع الوسائل التعليمية المطلوبة.\n7- دورات مياه وأماكن استراحة للجنسين.\n8- غرفة إسعافات أولية مجهزة بالكامل ويوجد بها مُسعف مؤهل.\n9- أية مرافق أخرى يتطلبها عمل المركز.\nوتخضع هذه المنشآت للفحص والمعاينة في أي وقت بواسطة الإدارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة البت في طلب الترخيص خلال خمسة عشر يوماً من تاريخ تقديمه، وإخطار صاحب الشأن بقرارها فيه بكتاب مسجل على محل إقامته أو مركز أعماله، أو بأي وسيلة تفيد العلم بالقرار، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويُعتبر انقضاء هذه المدة دون رد على الطلب رفضاً ضمنياً له.\nويجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويكون البت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويكون قرار الوزير بشأنه نهائياً، ويُعتبر مضي هذه المدة دون رد على التظلم رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يصدر الترخيص، بعد استيفاء الرسم المقرر، لمدة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا تجوز مزاولة مهنة التدريب أو التعليم في مجال الدفاع المدني، إلا بعد الحصول على ترخيص بذلك من الإدارة.\nويُشترط في طالب الحصول على ترخيص مزاولة التدريب أو التعليم ما يلي:\n1- أن يكون حاصلاً على درجة البكالوريوس، أو دبلوم بعد الثانوية مدته سنتان في مجال السلامة والإطفاء.\n2- أن يكون قد اجتاز دورات تخصصية معتمدة في هذه المجالات.\n3- أن تكون لديه خبرة عملية لا تقل عن ثلاث سنوات، بالنسبة لمن حصل على مؤهل جامعي، وخمس سنوات بالنسبة لمن حصل على الدبلوم.\n4- أن تكون له خبرة عملية في مجال الإطفاء والسلامة، لا تقل عن عشر سنوات بالنسبة لمدربي الميدان (التدريب العملي)."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على المركز مراعاة ما يلي:\n1- استخدام المواد التدريبية المعتمدة من الإدارة.\n2- توفير الوسائل والمواد التعليمية للتدريب.\n3- عقد الدورات التدريبية والاختبارات باللغة العربية، ويجوز عقدها بلغات أخرى لغير الناطقين بالعربية.\n4- ألا يزيد عدد المتدربين في أي فصل على خمسة وعشرين متدرباً، بحيث تكون المسافة الفاصلة بين كل متدرب والآخر بمقدار قدمين من كل اتجاه.\n5- ألا يزيد اليوم التدريبي على ثمان ساعات، ولا تقل الساعة التدريبية عن خمس وأربعين دقيقة.\nويحصل المتدرب على استراحة لمدة خمس عشرة دقيقة كل ساعتين تدريبيتين، وعلى أربعين دقيقة لتناول وجبة الغداء أو العشاء.\n6- ألا يُعقد أي تدريب خارج مباني المركز المعتمدة، إلا بموافقة كتابية من الإدارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن يتضمن منهج الدورة تدريس المواد المتعلقة بالدفاع المدني، وبصفة خاصة ما يلي:\n1- قانون الدفاع المدني والقرارات المنفذة له.\n2- أنظمة الوقاية ومكافحة الحريق.\n3- الإسعافات الأولية، متى كان ذلك مطلوباً.\n4- كتابة التقارير (نظرياً وتطبيقياً).\n5- أي مواد أخرى تُحددها الإدارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يعقد المركز لكل متدرب اختباراً واحداً على الأقل في مواد الدورة المعتمدة، على ألا تقل درجات النجاح عن ستين في المائة.\nويمنح المركز شهادة لكل متدرب ينهي الدورة بنجاح، وتصدر الشهادة باللغة العربية، ويجوز إصدارها باللغتين العربية والإنجليزية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يحتفظ المركز بسجلات للمتقدمين للحصول على شهادة اجتياز دورة التدريب، وتشتمل على المعلومات التالية:\n1- تواريخ الدورات التي تم عقدها.\n2- أسماء المدربين.\n3- اسم وعنوان كل متدرب وصورة شخصية حديثة له، وصورة من جواز سفره.\n4- ساعات الحضور لكل متدرب.\n5- نُسخ من درجات الاختبارات الداخلية التي تم عقدها بالمركز.\n6- نُسخ عن شهادات إتمام التدريب التي أصدرها المركز."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للإدارة التصريح لمراكز التدريب المرخص بها من جهات أخرى، بإقامة دورات تدريبية نظرية في أعمال الدفاع المدني، ووفقاً للشروط والضوابط المنصوص عليها في المواد السابقة.\nوللإدارة، وفقاً لمقتضيات المصلحة العامة، الاستثناء من أي من الشروط والضوابط المذكورة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للإدارة التصريح للمراكز بإقامة المعارض والندوات والورش وغيرها المتعلقة بأعمال الدفاع المدني، وفقاً للضوابط التي تحددها الإدارة، مع مراعاة ما يلي:\n1- أن يتم التصريح لمرة واحدة وينتهي بانتهاء الفعالية.\n2- أن يكون مكان عقد الفعالية مستوفٍ لمتطلبات السلامة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تخضع المراكز للرقابة والتفتيش من قبل الإدارة بالكيفية التي تراها مناسبة، ويجب على المراكز تقديم المعلومات والبيانات التي تطلبها الإدارة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُلغى الترخيص أو يوقف بصفة مؤقتة بقرار من الوزير، إذا اقتضت المصلحة العامة ذلك، أو إذا ارتكب المركز أي مخالفة لأحكام القانون رقم (25) لسنة 2015 المشار إليه، أو هذا القرار.\nولصاحب الشأن التظلم من قرار الوزير خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار، وتسري بشأن البت في التظلم ذات الأحكام المنصوص عليها في المادة ( 5 ) من هذا القرار."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
