{
  "id": "qa-law-7071",
  "type": "statute",
  "title": "قرار وزير البلدية والبيئة رقم (226) لسنة 2016 باللائحة التنفيذية للقانون رقم (19) لسنة 2005 بتنظيم مزاولة المهن الهندسية",
  "short_name": "قرار وزير البلدية والبيئة رقم (226) لسنة 2016 باللائحة التنفيذية للقانون رقم (19) لسنة 2005 بتنظيم مزاولة المهن الهندسية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7071&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات الواردة به، ذات المعاني المنصوص عليها في المادة (1) من القانون رقم (19) لسنة 2005 المشار إليه، ما لم يقتض السياق معنى آخر.\nالفصل الثاني: القيد في سجلات المهن الهندسية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعد اللجنة السجلات المنصوص عليها في المادة (4) من القانون رقم (19) لسنة 2005 المشار إليه.\nويجب أن يشتمل كل سجل على صحائف مرتبة بأرقام مسلسلة يتم تسجيلها وحفظها وتحديثها على قواعد بيانات الحاسب الآلي، وتصدر بها نسخ دورية مطبوعة ومختومة بخاتم اللجنة. وتُخصص لكل قيد صحيفة مستقلة.\nوللجنة تبويب البيانات التي تشملها صحائف القيد، ونشرها بالطريقة التي تراها مناسبة.\nولذوي الشأن الحصول على البيانات التي تتضمنها السجلات المشار إليها. بالإضافة إلى سجلاتها الفرعية التي يصدر بنماذجها ونظام القيد فيها قرار من الوزير بناءً على اقتراح اللجنة.\nالفصل الثالث: القيد في سجل المهندسين"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب القيد في سجل المهندسين إلى اللجنة على النموذج المعد لهذا الغرض، مشتملاً على البيانات ومرفقاً به المستندات التالية:\n1- صورة من البطاقة الشخصية سارية المفعول.\n2- شهادة البكالوريوس في الهندسة أو ما يُعادلها في التخصص الذي يطلب الترخيص له بمزاولته، على أن تكون صادرة من إحدى الجامعات أو الكليات أو المعاهد المعترف بها، ومصدقاً عليها من السلطات المختصة.\n3- نتيجة تقييم القدرات الفنية في مجال التخصص لدى اللجنة.\n4- شهادة رسمية من الجهات المختصة سارية المفعول، بعدم صدور أية أحكام نهائية ضده في جناية، أو بعقوبة مقيدة للحرية في جريمة ماسة بالشرف أو الأمانة، أو ما يفيد رد اعتباره بشأنها.\n5- تعهد بالتفرغ لأعمال المهنة، وعدم العمل في أي من الوزارات أو الأجهزة الحكومية أو الهيئات أو المؤسسات العامة، على أن يتضمن التعهد النص على التزامه بإخطار اللجنة خلال خمسة عشر يوماً من تاريخ التحاقه بالعمل في أي منها.\n6- تعهد بعدم الجمع بين العمل في مكاتب الاستشارات الهندسية والقيام بأعمال المقاولات أو التجارة في مواد البناء أو غيرها من المواد المتعلقة بتنفيذ المشروعات. أياً كان حجمها أو نوعها، أو أي عمل يتعارض مع آداب المهنة وتقاليدها.\n7- أية مؤهلات علمية أخرى، بشرط أن تكون صادرة من إحدى الجامعات أو الكليات أو المعاهد المعترف بها، ومُصَدقاً عليها من السلطات المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن تشتمل صحيفة القيد في سجل قيد المهندسين على البيانات التالية:\n1- اسم المهندس، وتاريخ ميلاده، وعنوانه بالكامل، وجنسيته.\n2- رقم بطاقته الشخصية، ويُضاف رقم جواز السفر لغير القطريين.\n3- رقم وتاريخ قيده في السجل.\n4- المؤهلات العلمية التي حصل عليها، والفروع التي تخصص فيها، واسم ومقر الجامعة أو المعهد وتاريخ التخرج.\n5- التخصص الهندسي المرخص له بمزاولته، والفئة التي صُنف فيها، وأية تعديلات تطرأ عليهما.\n6- نتائج اختبارات القدرات الفنية في مجال تخصصه.\n7- مضمون وتاريخ القرارات التي تصدرها اللجنة بشأنه، ومضمون القرارات التأديبية النهائية، والأحكام النهائية التي تصدر بشأن ممارسته المهنة.\nالفصل الرابع: القيد في سجل مكاتب الاستشارات الهندسية المحلية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة منح الموافقة المبدئية لتأسيس مكتب استشارات هندسية محلي أو فرع لمكتب عالمي، مع حظر مزاولة المهنة، بعد التحقق من استيفاء الشروط المطلوبة في المرخص له، وذلك لاستكمال إجراءات تسجيل المكتب بالجهات المختصة بالدولة، وفقاً للنموذج المعد لهذا الغرض.\nوتكون الموافقة صالحة لمدة سنة واحدة قابلة للتمديد لمدة ستة أشهر، وذلك بعد التأكد من جدية المرخص له، واستمرارية توافر الشروط."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُقدم طلب القيد في سجل مكاتب الاستشارات الهندسية المحلية إلى اللجنة على النموذج المعد لهذا الغرض، مشتملاً على البيانات ومرفقاً به المستندات التالية:\n1- اسم المكتب باللغتين العربية والإنجليزية.\n2- صورة من البطاقة الشخصية سارية المفعول لمالك المكتب، على أن يكون قطري الجنسية.\nوإذا كان المكتب مملوكاً لأكثر من شخص طبيعي أو معنوي، وجب تقديم المستندات التالية:\nأ. أصل عقد التأسيس موثقاً من الجهات المختصة، على ألا تقل نسبة مساهمة الشركاء القطريين في رأس المال عن 51%.\nب. صورة من الرخصة التجارية للمكتب، وصورة للسجل التجاري، إن وجد، على أن يكون النشاط المبين بالسجل مقتصراً على مزاولة المهن الهندسية.\nج. صورة من البطاقة الشخصية سارية المفعول للشركاء من الأشخاص الطبيعيين، وصورة من عقد تأسيس الشركة موثقاً، للشركاء من الأشخاص المعنويين.\nد. شهادة قيد في سجل المهندسين سارية المفعول، للشركاء غير القطريين من الأشخاص الطبيعيين.\nفإذا كان الشركاء من الأشخاص المعنويين غير القطريين، وجب تقديم ترخيص مزاولة مهنة الاستشارات الهندسية في الموطن الأصلي سارية المفعول، بالإضافة إلى عقد التأسيس وتفويض ممثل لها بدولة قطر، على أن يكون قطري الجنسية، أو من المقيمين في الدولة، وبشرط أن تكون جميع المستندات مصدقة من وزارة الخارجية القطرية.\n3- شهادات قيد في سجل المهندسين لجميع المهندسين العاملين في المكتب.\n4- تعهد كتابي موقع من كل مهندسي المكتب بالتواجد في الدولة بصفة دائمة أثناء فترة قيد المكتب، فيما عدا الإجازات المعتادة أو لمدد استثنائية مؤقتة.\n5- تفويض موقع من مالكي المكتب، موضحاً فيه اسم أو أسماء المهندسين المسؤولين المفوضين بالتوقيع عن المكتب، على أن يكونوا مقيدين في سجل المهندسين بالفئة الأولى، مع إرفاق نماذج لتوقيعاتهم.\n6- تقديم صورة من سند ملكية أو إيجار المكتب، موضحاً به مساحة المكتب، ومكانه وعنوانه على وجه الدقة.\n7- شهادة صادرة من الجهات الحكومية المختصة لكل من مالك المكتب والشركاء والمهندسين العاملين فيه، تفيد بأن أياً منهم لا يعمل في إحدى الوزارات أو الأجهزة الحكومية أو الهيئات والمؤسسات العامة.\n8- أية بيانات أو مستندات أخرى تطلبها اللجنة تتعلق بطلب القيد.\nوللجنة في جميع الأحوال، أن تتحقق بكافة الطرق، من صحة البيانات والمستندات المشار إليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن تشتمل صحيفة القيد بسجل مكاتب الاستشارات الهندسية المحلية، على البيانات التالية:\n1- اسم المكتب المرخص له، وعنوانه بالكامل.\n2- اسم مالك أو ملاك المكتب، وعناوينهم، وبياناتهم بالكامل.\n3- رقم وتاريخ القيد في السجل.\n4- التخصص أو التخصصات الهندسية التي رخص للمكتب بمزاولتها، والفئة التي صُنف فيها، وأية تعديلات تطرأ عليها وتواريخ تلك التعديلات.\n5- أسماء وبيانات وتخصصات وفئات المهندسين العاملين في المكتب، وأرقام قيودهم بسجل المهندسين.\n6- اسم المهندس أو المهندسين المسؤولين، واسم المفوض أو المفوضين بالتوقيع عن المكتب، وعنوان كل منهم بالكامل.\n7- مضمون القرارات التأديبية النهائية التي تصدر بشأن أي من المهندسين العاملين في المكتب.\n8- مضمون الأحكام النهائية التي تصدر بشأن المالك أو الملاك، والجزاءات التأديبية التي تصدر بشأن المكتب.\n9- رقم الرخصة التجارية.\n10- رقم السجل التجاري، إن وجد.\nالفصل الخامس: القيد في سجل مكاتب الاستشارات الهندسية العالمية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُقدم المكتب الرئيسي الأجنبي طلب قيد مكتب فرعي له لمزاولة مهنة الاستشارات الهندسية في الدولة إلى اللجنة على النموذج المعد لهذا الغرض، مشتملاً على البيانات ومرفقاً به المستندات التالية:\n1- صورة طبق الأصل من عقد تأسيس المكتب الرئيسي في موطنه، ونظامه الأساسي، مصدقاً عليهما من وزارة الخارجية القطرية.\n2- شهادة صادرة من الجهات المختصة في موطن المكتب الرئيسي، تثبت تخصصاته ومزاولته العمل في مهنة الاستشارات الهندسية مدة عشر سنوات متصلة قبل تاريخ تقديم الطلب، على أن تكون مصدقة من وزارة الخارجية القطرية\n3- شهادات ترخيص سارية المفعول صادرة من الجهات المختصة للمكتب الرئيسي وفروعه في أربع دول أخرى على الأقل غير موطنه، على أن تكون مصدقة من وزارة الخارجية القطرية.\n4- قائمة بأهم عشرة مشروعات قام بإنجازها المكتب الرئيسي أو أحد فروعه الأربعة المشار إليها في البند السابق، وتقاضى عنها ما لا يقل عن مائة مليون ريال أو ما يعادلها، على أن تكون مقرونة بالعقود والمستندات والوثائق التي تبين تفاصيل تلك المشروعات.\n5- صورة طبق الأصل من شهادات تقييم الجودة أو الكفاءة المهنية العالمية التي حصل عليها المكتب الرئيسي أو أحد فروعه، إن وجدت.\n6- محرر رسمي موثق ومصدق عليه، يتضمن تعهداً غير مشروط من المكتب الرئيسي، بأن يقوم بما يلي:\nأ. تحمل جميع الالتزامات التي تنشأ عن مزاولة المكتب الفرعي لمهنة الاستشارات الهندسية في دولة قطر.\nب. تشجيع الصناعة الوطنية، وإعطائها الأولوية في المواصفات التي يعدها المكتب الفرعي، وفقاً للقوانين المعمول بها.\nج. تزويد المكتب الفرعي بالخبرة الفنية اللازمة، والتأمين عليه وعلى موظفيه وعلى الأعمال الهندسية التي يقوم بها المكتب في الدولة لدى إحدى شركات التأمين القطرية.\nد. عدم القيام بأعمال المقاولات أو التجارة في مواد البناء أو غيرها من المواد المتعلقة بتنفيذ المشروعات، أياً كان حجمها أو نوعها بدولة قطر.\n7- شهادة القيد بسجل المهندسين لجميع المهندسين العاملين لدى المكتب الفرعي.\n8- تعهد كتابي موقع من كل مهندسي المكتب الفرعي بالتواجد في الدولة بصفة دائمة أثناء فترة قيد المكتب. فيما عدا الإجازات المعتادة أو لمدد استثنائية مؤقتة.\n9- المستندات المتعلقة بالشروط الواجب توافرها في المهندس المسوول المفوض بالتوقيع عن المكتب الفرعي، وعلى الأخص ما يلي:\nأ. شهادة بقيده بالفئة الأولى في سجلات المهندسين لدى اللجنة، ويُضاف إلى ذلك، بالنسبة لغير القطري، شهادة خبرة لا تقل مدتها عن خمس سنوات في المكتب الرئيسي أو أي من الفروع.\nب. تفويض موقع من المكتب الرئيسي ومصدق من وزارة الخارجية القطرية، موضحاً فيه اسم المهندس المسؤول المفوض بالتوقيع عن المكتب، على أن يكون المهندس المسؤول مقيماً بدولة قطر، مع إرفاق نموذج التوقيع الخاص به.\nج. ترخيص مزاولة المهنة في موطنه.\n10- أية مستندات أو بيانات أخرى تطلبها اللجنة تتعلق بطلب القيد\nوللجنة في جميع الأحوال، أن تتحقق، بكافة الطرق، من صحة البيانات والمستندات المشار إليها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن تشتمل صحيفة القيد بسجل مكاتب الاستشارات الهندسية العالمية، على البيانات التالية:\n1- اسم المكتب الهندسي الفرعي المرخص له، وجنسيته، وعنوانه بالكامل في الدولة، وتاريخ ورقم قيده في السجل.\n2- اسم وعنوان المكتب الرئيسي والفروع الأخرى له خارج الدولة.\n3- اسم المهندس المسئول المفوض بالتوقيع عن إدارة المكتب، وجنسيته، وعنوانه بالكامل.\n4- عدد وأسماء المهندسين العاملين لدى المكتب الفرعي، وتخصصاتهم، وجنسياتهم.\n5- التخصصات الهندسية التي رخص للمكتب الفرعي بمزاولتها، وأية تعديلات تطرأ عليها.\n6- رقم الرخصة التجارية.\n7- مضمون القرارات التأديبية النهائية التي تصدر بشأن المهندس المسؤول المفوض بالتوقيع عن إدارة المكتب أو بشأن أي من المهندسين العاملين فيه، والجزاءات التأديبية التي تصدر بشأن المكتب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُقدم طلبات تجديد أو إعادة القيد في سجل المهندسين، ومكاتب الاستشارات الهندسية المحلية ومكاتب الاستشارات الهندسية العالمية، على النماذج المعدة لهذا الغرض، مرفقاً بها كافة المستندات والبيانات المثبتة لاستمرار توافر شروط القيد في السجل. وفقاً لأحكام المواد ( 3 )، ( 6 )، ( 8 ) من هذا القرار.\nالفصل السادس: تخصصات المهن الهندسية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُحدد المهن الهندسية وتخصصاتها الفنية على النحو التالي:\nأولا: الهندسة المدنية:\n1- هندسة الطرق والمرور.\n2- هندسة المياه والري والصرف الصحي.\n3- هندسة المطارات والموانئ.\n4- هندسة الأساسات والتربة.\n5- هندسة الأشغال العامة.\n6- هندسة الصحة والبيئة.\n7- هندسة الجيولوجيا والجيوتكنك.\n8- هندسة المساحة.\nثانياً: الهندسة المعمارية:\n1- العمارة.\n2- التصميم العمراني.\n3- هندسة التخطيط العمراني.\n4- تخطيط المدن.\nثالثاً: الهندسة الميكانيكية:\n1- هندسة القوى الميكانيكية.\n2- هندسة التكييف والتبريد والتدفئة والتهوية.\n3- هندسة ميكانيكا السوائل.\nرابعاً: الهندسة الكهربائية والإلكترونية:\n1- هندسة إلكترونية.\n2- هندسة الإلكترونيات والاتصالات.\n3- هندسة كمبيوتر.\n4- هندسة إلكترونيات وطاقة.\nخامساً: الهندسة الكيميائية وهندسة البترول والغاز:\n1- الهندسة الكيميائية.\n2- هندسة البترول والغاز.\n3- هندسة المعادن.\n4- هندسة المناجم والتعدين\n5- هندسة المناجم.\nسادساً: حساب الكميات وتقدير التكاليف:\n1- حساب الكميات.\n2- تقدير التكاليف.\nسابعا: إدارة المشاريع: إدارة المشاريع في جميع التخصصات والأعمال الهندسية.\nثامناً: الهندسية الصناعية والنظم:\n1- هندسة صناعية.\n2- هندسة نظم.\nتاسعاً: هندسة الأمن والسلامة.\nعاشراً: هندسة الاتصالات.\nحادي عشر: هندسة زراعية.\nثاني عشر: هندسة بيئية.\nثالث عشر: الهندسة البحرية وعمارة السفن.\nوللجنة أن تستحدث وتضيف تخصصات هندسية أخرى بما يتناسب مع المهن الهندسية.\nالفصل السابع: فئات وقواعد تصنيف المهندسين"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتم تصنيف المهندسين المقيدين بسجل المهندسين بعد اجتيازهم اختبار القدرات الفنية، في التخصصات الهندسية المرخص لهم بمزاولتها، بناءً على المؤهلات العلمية والخبرات العملية، وفقاً للجدول رقم (1) المرفق بهذا القرار.\nالفصل الثامن: فئات وقواعد تصنيف مكاتب الاستشارات الهندسية المحلية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يتم تصنيف مكاتب الاستشارات الهندسية المحلية المقيدة بالسجلات إلى فئات، وفقاً للجداول المرفقة بهذا القرار.\nويكون لكل فئة تخصصات محددة يُسمح لها بمزاولتها، وحد أدنى لعدد المهندسين في كل تخصص، وفقاً للجداول أرقام ( 2 )، ( 3 )، ( 4 ) المرفقة بهذا القرار.\nويجب لتعيين المهندس المسؤول بتلك المكاتب، أن يتم تقديم تفويض موقع من مالكي المكتب، موضحاً به اسم المهندس أو اسمَي المهندسَين المسؤولَيْن المفوضَيْن بالإدارة والتوقيع عن المكتب مع إرفاق نماذج لتوقيعاتهما.\nويجب أن يتوافر في المهندس المسؤول ما يلي:\n1- أن يكون مقيداً في سجل المهندسين بالفئة الأولى.\n2- ألا تقل خبرته العملية عن عشر سنوات.\n3- أن يتعهد بالبقاء بصفة دائمة في الدولة، ولا يغادرها إلا في إجازات أو لمدة استثنائية مؤقتة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع مراعاة حكم المادة السابقة، يُشترط لتصنيف مكاتب الاستشارات الهندسية المحلية المقيدة بسجل مكاتب الاستشارات الهندسية المحلية، أن يكون كل منها منظماً من النواحي الفنية والإدارية والمالية، وأن تتوفر فيه الشروط التالية:\nأولاً: بالنسبة للفئة الأولى:\n1- أن يكون لدى المكتب عدد من المهندسين لا يقل عن الأعداد الموضحة بالجدول رقم (2) المرفق بهذا القرار، في أي تخصص من التخصصات الموضحة بهذا الجدول، على أن يكون المهندسون مقيدين بسجل المهندسين بالفئة الأولى في ذات التخصص.\n2- ألا تقل قيمة التأمين عن المسؤولية المتعلقة بنشاطه المهني، عن مليوني ريال، وتكون وثيقة التأمين صادرة من دولة قطر سارية لمدة ثلاث سنوات قابلة للتجديد، ويتم موافاة اللجنة بالتجديد دورياً.\n3- أن يكون قد أنجز عدداً من المشاريع الهندسية لا تقل قيمتها الإجمالية عن سبعين مليون ريال سنوياً، مع تقديم ما يثبت ذلك، ويُستثنى من هذا الشرط المكتب المقيد بالسجل المذكور لأول مرة.\n4- ألا تقل مساحة المكتب عن (200 م2).\nثانياً: بالنسبة للفئة الثانية:\n1- أن يكون لدى المكتب عدد من المهندسين لا يقل عن الأعداد الموضحة بالجدول رقم (3) المرفق بهذا القرار، في أي تخصص من التخصصات الموضحة بهذا الجدول، على أن يكون المهندسون مقيدين بسجل المهندسين بالفئة الأولى في ذات التخصص.\n2- ألا تقل قيمة التأمين عن المسؤولية المتعلقة بنشاطه المهني عن مليون ريال، وتكون وثيقة التأمين صادرة من دولة قطر سارية لمدة ثلاث سنوات قابلة للتجديد، ويتم موافاة اللجنة بالتجديد دورياً.\n3- أن يكون قد أنجز عدداً من المشاريع الهندسية لا تقل قيمتها الإجمالية عن ثلاثين مليون ريال سنوياً، مع تقديم ما يثبت ذلك، ويُستثنى من هذا الشرط المكتب المقيد بالسجل المذكور لأول مرة.\n4- ألا تقل مساحة المكتب عن (120 م2).\nثالثاً: بالنسبة للفئة الثالثة:\n1- أن يكون لدى المكتب مهندس واحد على الأقل في أي تخصص يرخص له بمزاولته من تخصصات مهن الهندسة المدنية، أو الهندسة المعمارية أو الهندسة الكهربائية والإلكترونية، أو الهندسة الزراعية، على أن يكون المهندسون مقيدين بسجل المهندسين بالفئة الثانية في ذات التخصص حسب الأعداد الموضحة بالجدول رقم (4) المرفق بهذا القرار، عدا المهندس أو المهندسين المسؤولين، فيُشترط أن يكونوا مقيدين بسجل المهندسين بالفئة الأولى.\n2- ألا تقل قيمة التأمين عن المسؤولية المتعلقة بنشاطه المهني، عن خمسمائة ألف ريال. وتكون وثيقة التأمين صادرة من دولة قطر سارية لمدة ثلاث سنوات قابلة للتجديد، ويتم موافاة اللجنة بالتجديد دورياً.\n3- ألا تقل مساحة المكتب عن (90 م2).\nوفي جميع الأحوال، لا يجوز تصنيف مكاتب المهن الهندسية إلى أكثر من فئة من فئات التخصصات الهندسية التي يرخص لها بمزاولتها.\nالفصل التاسع: فئة مكاتب الاستشارات الهندسية العالمية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع مراعاة أحكام وشروط القيد المنصوص عليها في القانون رقم (19) لسنة 2005 المشار إليه وهذا القرار، تُصنف مكاتب الاستشارات الهندسية العالمية إلى فئة واحدة.\nويلتزم المكتب الهندسي الفرعي المقيد بسجل مكاتب الاستشارات الهندسية العالمية، بما يلي:\n1- أن يتفرغ المهندس المسؤول المخول بالتوقيع لأعمال المكتب.\n2- أن يكون لدى المكتب الفرعي بدولة قطر عدد من المهندسين لا يقل عن الأعداد الموضحة بالجدول رقم (2) المرفق بهذا القرار، في أي تخصص من التخصصات الموضحة بالجدول المشار إليه، على أن يكون المهندسون مقيدين بسجل المهندسين بالفئة الأولى في ذات التخصص.\n3- ألا تقل قيمة التأمين عن المسؤولية المتعلقة بنشاطه المهني عن مليوني ريال، وتكون وثيقة التأمين صادرة من دولة قطر سارية لمدة ثلاث سنوات قابلة للتجديد. ويتم موافاة اللجنة بالتجديد دورياً.\n4- أن تكون لدى المكتب الفرعي حسابات منتظمة ومدققة سنوياً من قبل أحد مكاتب التدقيق ومراقبة الحسابات المعتمدة بدولة قطر.\n5- ألا تقل مساحة المكتب عن (200 م2).\nويُصرح للمكتب الفرعي المقيد في سجل مكاتب الاستشارات الهندسية العالمية بدولة قطر، القيام بمزاولة المهن الهندسية بجميع التخصصات أياً كان نوعها أو حجمها، بشرط أن يكون قد مارس التخصص المطلوب الترخيص له بمزاولته مدة لا تقل عن عشر سنوات في موطنه، مع تقديم ما يثبت ذلك، على أن يتم استيفاء المتطلبات المقررة قانوناً بدولة قطر لكل تخصص.\nالفصل العاشر: إجراءات البت في طلبات القيد"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تبت اللجنة في الطلبات المستوفاة للشروط خلال ثلاثين يوماً من تاريخ تقديمها. ويجوز لها إرجاء البت في أي من هذه الطلبات إلى حين استكمال البيانات والمستندات المطلوبة، بما لا يجاوز ثلاثين يوماً، كما يجوز لها استدعاء ذوي الشأن أمامها لمناقشتهم كلما اقتضت الحاجة ذلك."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تُصدر اللجنة قراراتها بقبول الطلبات أو رفضها، ويتولى أمين سر اللجنة، إخطار ذوي الشأن بذلك على محال إقامتهم أو مراكز أعمالهم الثابتة لدى الإدارة، وذلك بكتاب مسجل أو بأي وسيلة أخرى تغير العلم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا قررت اللجنة رفض القيد لعدم اجتياز اختبار القدرات الفنية، جاز للمتقدم إعادة تقديم طلب القيد بعد ستة أشهر من تاريخ رفض القيد، على أن يستوفي جميع المستندات المطلوبة للقيد، ويُسمح له بإعادة الاختبار لمرة واحدة فقط.\nوتتولى اللجنة البت في الطلب المشار إليه وإخطار صاحب الشأن بقرارها فيه خلال عشرة أيام من تاريخ تقديمه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً.\nولمن رفض طلبه التظلم إلى الوزير في المواعيد ووفقاً للإجراءات المنصوص عليها في المادة (13) من القانون رقم (19) لسنة 2005 المشار إليه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يحدد قرار اللجنة بقبول طلب القيد في سجل المهندسين أو سجل مكاتب الاستشارات الهندسية المحلية أو العالمية، التخصص والتصنيف في المهن الهندسية التي يُرخص له بمزاولتها.\nويجوز للجنة، عند تجديد القيد، تعديل التصنيف، أو شطب التخصص، أو شطب قيد المكتب تبعاً لنتائج التقييم الدوري.\nوعلى من قُبل طلب قيده، سداد الرسم المقرر للقيد خلال ثلاثين يوماً من تاريخ إخطاره بالقرار الصادر بقبوله، ولا يتم القيد إلا بعد سداد الرسم المقرر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُمنح المهندسون المقيدون في سجل المهندسين، ترخيصاً بمزاولة المهنة، موقعاً من رئيس اللجنة يفيد القيد في السجل.\nويُعتبر القيد في السجلات ترخيصاً للمهندسين المقيدين بالسجل لمزاولة المهنة، مدة سريان القيد، وذلك بعد أداء اليمين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة أحكام المواد ( 12 )، ( 13 )، ( 14 ) من هذا القرار، يجوز للمهندسين ولمكاتب الاستشارات الهندسية المحلية المصنفة بالفئة الثانية والفئة الثالثة أن يتقدموا إلى اللجنة في الموعد المحدد لتجديد القيد فقط، بطلب لتعديل تصنيفهم إلى الفئة الأعلى، مرفقاً به المستندات والبيانات التالية:\nأولاً: المهندسون:\n1- شهادة القيد في سجلات المهندسين باللجنة.\n2- شهادة الخبرة المكتسبة بعد صدور آخر شهادة قيد موضحاً بها المشاريع التي قام بتنفيذها، أو تصميمها، أو الإشراف عليها.\n3- الشهادات العلمية الإضافية الحاصل عليها، إن وجدت.\n4- مستندات تجديد القيد الموضحة بنماذج الطلبات.\n5- أية مستندات أو بيانات أخرى تطلبها اللجنة تتعلق بطلب التعديل.\nوللجنة في جميع الأحوال، أن تتحقق بكافة الطرق، من صحة البيانات والمستندات المشار إليها.\nثانياً: مكاتب الاستشارات الهندسية:\n1- شهادة القيد في أحد السجلات.\n2- قائمة بعدد وأسماء المهندسين العاملين بالمكتب في كل تخصص ومؤهلاتهم وخبراتهم العملية.\n3- قائمة بعدد ومساحة وقيمة المشاريع التي تم إنجازها خلال الفترة التالية لتاريخ آخر تصنيف.\n4- مستندات تجديد القيد الموضحة بنماذج الطلبات.\n5- أية مستندات أو بيانات أخرى تطلبها اللجنة تتعلق بطلب التعديل.\nالفصل الحادي عشر: التزامات المرخص له"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز لمكاتب الاستشارات الهندسية المحلية أو العالمية، مزاولة المهنة، إلا بعد القيد في السجلات، والحصول على شهادة تفيد القيد تتضمن بيانات رقم القيد في السجل وتاريخه وفئة التخصصات الهندسية التي يجوز لها مزاولتها.\nويجب أن تُعلق الشهادة المُشار إليها وأي تعديل يطرأ عليها، في مكان ظاهر بالمقر الذي تباشر فيه هذه المكاتب أعمالها.\nكما يجب عليها إثبات البيانات المذكورة، باستثناء التاريخ، في جميع أوراقها ومطبوعاتها ورسوماتها وتصاميمها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز لمكاتب الاستشارات الهندسية المحلية المصنفة فئة ثالثة، القيام بالأعمال الهندسية في المشاريع التي تزيد إجمالي المساحات المبنية فيها على ثلاثة آلاف متر مربع ولا يزيد ارتفاعها على ثلاثة طوابق، أو ما يُعادلها حسب نوع التخصص.\nولا يجوز لمكاتب الاستشارات الهندسية المحلية المصنفة فئة ثانية، القيام بالأعمال الهندسية في المشاريع التي تزيد إجمالي المساحات المبنية فيها على عشرة آلاف متر مربع ولا يزيد ارتفاعها على عشرة طوابق، أو ما يعادلها حسب نوع التخصص.\nكما لا يجوز أن يزيد عدد المشاريع التي يشرف عليها المكتب المصنف بالفئة الثانية أو الثالثة على عشرة مشاريع في آن واحد لكل مهندس يعمل بالمكتب."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للمرخص له عند الغاء قيده، ولورثته عند وفاته، حق التصرف في جميع محتويات وأدوات المكتب المملوكة له."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز نقل ملكية ترخيص مكتب الاستشارات الهندسية المقيد بسجل مكاتب الاستشارات الهندسية المحلية أو العالمية سواء بالتنازل أو بالبيع أو الدمج أو بأي صورة، إلا بموافقة اللجنة، وبعد التحقق من توافر الشروط الواجب توافرها في المتنازل إليه، على أن يتم التنازل بموجب عقد موثق ومصدق على توقيعات ذوي الشأن فيه من قبل الجهات المختصة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز لملاك مكاتب الاستشارات الهندسية المخالفين لأي من أحكام القانون رقم (19) لسنة 2005 المشار إليه، شراء أو تملك أو التنازل أو التوكيل بالتوقيع في أي من مكاتب الاستشارات الهندسية إلا بعد توفيق أوضاعهم وفقاً لأحكامه.\nالفصل الثاني عشر: أحكام عامة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تُجري اللجنة تقييماً دورياً لأعمال المرخص لهم بمزاولة المهن الهندسية للتحقق من الالتزام بالشروط والمواصفات الواجب توافرها، وفقاً لتخصصاتهم، وفئات تصنيفهم.\nويشمل التقييم أية بنود ترى اللجنة أهميتها، وعلى الأخص ما يلي:\n1- التحقق من تواجد العدد المطلوب لكل فئة من المهندسين للعمل بمكاتب الاستشارات الهندسية المحلية والعالمية المنصوص عليه طبقاً للجداول أرقام ( 2 )، ( 3 )، ( 4 ) من هذا القرار، وذلك بالوسائل التي تراها اللجنة مناسبة.\n2- الوضع الفني والمالي والإداري.\n3- حجم ونوع المشاريع الهندسية.\n4- مساحة المكتب واستخداماته في الغرض المرخص من أجله.\n5- الأجهزة والمعدات وتأثيث المكتب بالشكل اللائق بمكاتب الاستشارات الهندسية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب أن تكون وثيقة التأمين عن المسئولية المتعلقة بالنشاط المهني، صادرة من إحدى شركات التأمين القطرية، وأن تكون سارية المفعول لمدة لا تقل عن ثلاث سنوات من تاريخ التسليم النهائي للأعمال الهندسية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب أن تكون المواصفات في التصاميم الهندسية التي يتم وضعها من قبل المكاتب المرخص لها بمزاولة المهنة، متوافقة مع مواصفات المنتجات الوطنية أو المنتجات ذات المنشأ الوطني المتوفرة في الدولة، ما لم يطلب صاحب العمل أو المتعاقد معه مواصفات أخرى أكثر جودة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
