{
  "id": "qa-law-7080",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2016 بشأن ديوان المحاسبة",
  "short_name": "قانون رقم (11) لسنة 2016 بشأن ديوان المحاسبة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7080&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالديوان: ديوان المحاسبة.\nالرئيس: رئيس الديوان.\nنائب الرئيس: نائب رئيس الديوان.\nالأجهزة الحكومية: أي جهة حكومية غير تابعة لإحدى الوزارات، وتندرج موازنتها ضمن الموازنة العامة للدولة.\nالمنشأة: أي جهة مستقلّة غير تابعة لإحدى الوزارات أو لإحدى الأجهزة الحكومية، وتمارس نشاطاً مالياً أو اقتصادياً أو خدمياً أو استثمارياً، أياً كان شكلها أو مسماها.\nالموظف الرقابي: أي من موظفي الديوان الذين يمارسون أعمال الرقابة على الجهات الخاضعة لرقابة الديوان.\nالباب الثاني: ديوان المحاسبة وأهدافه"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ديوان المحاسبة جهاز رقابي مستقل، له شخصية معنوية، يتبع الأمير مباشرة، وله موازنة تلحق بموازنة الديوان الأميري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف الديوان إلى تحقيق الرقابة على أموال الدولة، وعلى أموال الجهات الأخرى الخاضعة لرقابته، كما يهدف بوجه خاص إلى ما يلي:\n1- المحافظة على المال العام، والتحقق من سلامة ومشروعية استخدامه، وحسن إدارته.\n2- التحقق من صحة البيانات المالية، ومن التزام الجهات الخاضعة لرقابة الديوان بالقوانين واللوائح والأنظمة، وغيرها من نظم وسياسات الحوكمة وتضارب المصالح المعمول بها.\n3- المساهمة في تحسين استخدام موارد الدولة لتحقيق التنمية المستدامة ورفاهية المجتمع، وذلك بمراقبة التزام الجهات الخاضعة لرقابة الديوان بالاستغلال الأمثل للموارد والأصول، وفقاً لمعايير الاقتصاد والكفاءة والفعالية.\n4- المساهمة في الارتقاء بمبادئ المحاسبة والشفافية لدى الجهات الخاضعة لرقابة الديوان، وذلك بمراقبة التزام هذه الجهات بتلك المبادئ في إدارة أموالها.\nالباب الثالث\nالفصل الأول: الجهات الخاضعة لرقابة الديوان"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تشمل رقابة الديوان، الجهات الآتية:\n1- الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والجهات التي تختص بإدارة مال عام أو تمول موازنتها من الدولة، أياً كان نوع الموازنة التي تمول منها.\nويستثنى من فحص ومراجعة حسابات وزارتي الدفاع والداخلية والجهات العسكرية والأمنية الأخرى، ما يقع في نطاق السرية العسكرية وما تتطلبه دواعي أمنها، وفقاً لما تحدده القيادة الأعلى فيها.\n2- الشركات والمنشآت المملوكة بالكامل للدولة أو لأحد الأشخاص المعنوية العامة، أو تلك التي تساهم فيها الدولة أو أحد الأشخاص المعنوية العامة بحصة لا تقل عن 51% من رأسمالها.\n3- الشركات والمنشآت الخاصة، التي تضمن لها الدولة حداً أدنى من الربح، أو تقدّم لها إعانات مالية، أو تلك المرخص لها باستغلال أو إدارة مرفق من المرافق العامة للدولة، أو الممنوحة امتيازاً لاستغلال مورد من موارد الثروة الطبيعية.\nويقتصر نطاق الرقابة على هذه الشركات والمنشآت في حدود ما يقدم لها من دعم أو ما يرخص لها باستغلاله أو إدارته أو امتيازه من مرافق الدولة ومواردها الطبيعية.\n4- المؤسسات الخاصة ذات النفع العام، التي تخصص لها الدولة إعانات مالية أو مزايا عينية.\nويقتصر نطاق الرقابة على هذه المؤسسات في حدود ما يقدم لها من إعانات مالية أو مزايا عينية.\n5- حسابات وأموال صناديق المعاشات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقوم ديوان المحاسبة بتدقيق ومراجعة حسابات وأعمال أي جهة غير خاضعة لرقابته بمقتضى أحكام هذا القانون، إذا صدر إليه تكليف خاص بذلك من الأمير.\nوإذا لم يتضمن التكليف تحديداّ لمدى الرقابة ونطاقها، تكون هذه الرقابة شاملة، ولمرة واحدة.\nوللديوان أن يضمن تقريره السنوي أية ملاحظات قد تسفر عنها نتائج التدقيق والمراجعة لتلك الجهة.\nولمجلس الوزراء الاستعانة بديوان المحاسبة لتدقيق ومراجعة حسابات وأعمال أي من الجهات غير الخاضعة لرقابة الديوان، وتسري في شأن هذه الاستعانة أحكام الفقرتين الثانية والثالثة من هذه المادة.\nالفصل الثاني: أنواع الرقابة التي يباشرها الديوان وكيفية ممارستها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يمارس الديوان الرقابة على أموال وأعمال الجهات الخاضعة لرقابته، وفقاً لأحكام هذا القانون.\nوتكون الرقابة من حيث توقيت ممارستها مسبقة ومرافقة ولاحقة، على النحو المبين في هذا القانون.\nواستثناءً من حكم الفقرة السابقة لا تخضع الهيئات والمؤسسات العامة والجهات المنصوص عليها في البنود (2)، (3)، (4)، (5) من المادة ( 4 ) من هذا القانون إلا للرقابة اللاحقة.\nوتتم مراجعة حسابات المؤسسات والشركات المشار إليها في المادة ( 4 ) من هذا القانون، وفقاً للأصول والأوضاع التي تجري عليها هذه المؤسسات والشركات في إعداد حساباتها تبعاً لطبيعة النشاط الذي تزاوله، وفي حدود أحكام القوانين واللوائح والقرارات المنظمة لأعمالها.\nودون الإخلال بأحكام الفقرة السابقة، تطبق أحكام القوانين الأخرى بالقدر والحدود التي لا تتعارض فيها تلك الأحكام مع أحكام هذا الباب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الديوان في مجال الرقابة المالية ورقابة الالتزام، فحص وتدقيق ومراجعة الحسابات والأعمال المالية للجهات الخاضعة لرقابته، وعلى وجه الخصوص ما يتعلق بما يلي:\n1- الإيرادات، والنفقات، وأعمال الشراء والتوريد والبيع وتكاليفها، والمصروفات، وأعمال الاستثمار، والإقراض والاقتراض والسلف والتأمينات وحسابات هذه البنود، وما يتعلق بها من عقود واتفاقيات وسجلات وقيود ومستندات، والتحقق من أنها تمت في جميع مراحلها بصورة صحيحة، ووفقاً للقوانين واللوائح والأنظمة والموازنات المعتمدة لها والقرارات الصادرة بهذا الشأن والقواعد المالية والمحاسبية التي تنظمها.\n2- الحسابات الختامية والمراكز المالية والقوائم المالية للدولة، وللجهات الخاضعة لرقابة الديوان، والتحقق من أنها تمثل المركز المالي ونتائج الأعمال بصورة صحيحة، ومن إعدادها وفقاً للقواعد والأصول المحاسبية المعمول بها.\n3- الحسابات النظامية والتعهدات للغير، بما فيها الضمانات والاعتمادات المستندية، والتحقق من صحتها.\n4- مشروعات البنية التحتية والإنشائية والصناعية، والتحقق من تنفيذها وفقاً لأحكام وشروط الاتفاقيات الخاصة بها، وفي حدود المخصصات المرصودة لها.\n5- مشروعات المناقصات والمزايدات التي تنوي الجهات الخاضعة لرقابة الديوان طرحها، ومشروعات العقود والاتفاقات التي تزمع إبرامها أو تجديدها، إذا بلغت القيمة التقديرية للمناقصة أو المزايدة أو قيمة العقد أو الاتفاق أو قيمة التجديد التلقائي السنوية لعقود التوريد الدورية وعقود الإيجار خمسة ملايين ريال فأكثر، أياً كانت الطريقة التي يتم اختيارها في التعاقد.\n6- أعمال خصخصة المرافق والمنشآت التابعة للجهات الخاضعة لرقابة الديوان، والتحقق من سلامة إجراءاتها في جميع مراحلها.\n7- عمليات حل أو دمج أو فصل أي من الجهات الخاضعة لرقابة الديوان، والتحقق من صحة المراكز المالية لها، ومن أن هذه العمليات قد تمت بصورة صحيحة ووفقاً للقوانين والأنظمة ذات الصلة.\n8- خطط الإنقاذ المالي الحكومية لمختلف الجهات، والتحقق من مشروعيتها، ومن تنفيذها بصورة صحيحة في جميع مراحلها، ووفقاً للقوانين واللوائح والأنظمة المالية والمحاسبية وللقرارات الصادرة بشأنها.\n9- نظم الرقابة الداخلية والحوكمة وإدارة المخاطر وتضارب المصالح، والتحقق من مدى كفايتها وفعاليتها، ومدى الالتزام بها، وتقديم التوصيات اللازمة بشأنها.\n10- أحكام القوانين واللوائح والأنظمة المالية والمحاسبية، والتحقق من كفايتها وتحديد أوجه النقص والقصور فيها، واقتراح سبل ووسائل معالجتها.\n11- الكشف عن الاختلاس والإهمال والمخالفات المالية، وبحث أسبابها والقصور في تطبيق أنظمة الرقابة المالية الداخلية الذي أدى إلى وقوعها، واقتراح وسائل علاجها.\n12- حضور اجتماعات لجان المناقصات والمزايدات التي يشارك الديوان فيها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على وزارة المالية أن توافي الديوان بنسخة من الحساب الختامي للدولة خلال مدة لا تجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية.\nويقوم الديوان بفحص ومراجعة هذا الحساب، ويضع عنه تقريراً سنوياً يبين فيه ملاحظاته، ويضمنه ما قد يكون من خلاف بينه وبين الجهات التي شملتها رقابته، ويرفع الرئيس التقرير إلى الأمير، ويرسل نسخة منه إلى وزير المالية، وذلك خلال الثلاثة أشهر التالية لتاريخ تسلم الديوان نسخة الحساب الختامي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "بمراعاة ما ورد في المادة السابقة، على جميع الجهات الأخرى الخاضعة لرقابة الديوان موافاته بنسخة من الموازنة التقديرية فور اعتمادها، وبنسخة من القوائم المالية الختامية خلال ثلاثة أشهر على الأكثر من انتهاء السنة المالية لكل منها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على الجهة الخاضعة لرقابة الديوان عرض مستندات مشروع المناقصة أو المزايدة على الديون قبل الطرح، أو مشروع العقد أو الاتفاق قبل الإبرام، للحصول على موافقة الديوان على الطرح أو الإبرام.\nويوافي الديوان الجهة برأيه في مشروعات المناقصات والمزايدات والعقود والاتفاقات خلال مدة أقصاها سبعة أيام عمل من تاريخ تسلّمه المستندات، ولا يبدأ سريان هذه المدة، إلا من تاريخ وصول ما يطلبه الديوان خلال الميعاد المشار إليه من مستندات أو استيضاحات، وإذا انقضت المدة المشار إليها دون أن يخطر الديوان الجهة برأيه في المشروع، جاز لهذه الجهة أن تطرح المناقصة أو المزايدة أو أن تبرم العقد أو الاتفاق، وذلك دون الإخلال بحق الديوان في ممارسة اختصاصاته في مجال الرقابة اللاحقة.\nويجب على الجهة المعنية موافاة الديوان بنسخة من العقود والاتفاقات بعد إبرامها، خلال فترة لا تتجاوز ثلاثين يوماً من تاريخ التوقيع عليها.\nولا يجوز تجزئة العقد أو الاتفاق أو المناقصة أو المزايدة، بقصد إنقاص قيمة أي منها إلى الحد الذي يخرجها من نطاق الرقابة المسبقة، وتعتبر قرينة على التجزئة، قيام الجهة بإبرام عقد أو اتفاق أو طرح مناقصة أو مزايدة أخرى عن ذات الأصناف أو الأعمال أو أصناف أو أعمال تعتبر مكمّلة أو مشابهة لها، وذلك خلال مدة تقل عن ثلاثة أشهر من تاريخ إبرام العقد أو الاتفاق الأول أو طرح المناقصة أو المزايدة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا كان للديوان رأي مخالف في مشروع العقد أو الاتفاق أو المناقصة أو المزايدة، ولم تر الجهة الخاضعة للرقابة الأخذ به، فعليها إخطار الديوان بوجهة نظرها مؤيدة بالأسباب التي تستند إليها، وذلك قبل إبرام العقد أو الاتفاق أو طرح المناقصة أو المزايدة.\nفإذا أصرّ الديوان على رأيه، وجب عرض الأمر على الوزير أو الرئيس المختص في الجهة المعنية للنظر فيه، فإذا كان للوزير أو الرئيس رأي مغاير لرأي الديوان، قام الديوان بعرض وجهتي النظر على الأمير للبت في الموضوع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكلف الرئيس من يراه، من موظفي الديوان من ذوي الكفاءة والخبرة المناسبة، لحضور اجتماعات لجان المناقصات والمزايدات التي يشارك فيها الديوان، للتثبت من أن جميع الإجراءات الواجب اتباعها وفقاً للقواعد المالية والقانونية المقررة قد روعيت، ولتنبيه اللجان إلى ما قد يقع بالمخالفة لهذه القواعد.\nولموظف الديوان الحق في الحصول على نسخة من مستندات الموضوعات المعروضة في الاجتماع قبل اجتماع اللجنة بوقت كاف، وتوجيه أي سؤال أو استفسار للجنة حول أي من الموضوعات التي يتم تناولها بالاجتماع، وإبداء رأيه وملاحظاته أثناء الاجتماع، والتوقيع على محاضر اجتماعات اللجنة، والحصول على نسخة منها ومن أي مستندات أخرى يتم تحريرها خلال الاجتماع."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يمارس الديوان في مجال رقابة الأداء، متابعة وتقويم أداء الجهات الخاضعة لرقابته، والقيام بأعمال التدقيق الموضوعي وتحليل البيانات، للتحقق من استخدام الموارد وتنفيذ الخطط والبرامج والأنشطة والمشروعات، وفقاً لمعايير الاقتصاد والكفاءة والفعالية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للديوان أن يستخدم في مجال رقابة الأداء، جميع الوسائل والأساليب التي يراها مناسبة لأغراض هذه الرقابة، من جمع المعلومات، وتدقيق دراسات الجدوى الاقتصادية، وتحليل البيانات والنتائج، واستقصاء المعلومات حول التكاليف والإنتاج والمبيعات، والاطلاع على الخطط والسياسات المقرّرة وقرارات السلطات المعنية ومحاضر اجتماعاتها، والاتصال المباشر مع جميع الموظفين العاملين وغيرهم ممن انتهت خدماتهم سواء في الجهات الخاضعة للرقابة أو الجهات ذات العلاقة أو بأي شخص له صلة بالموضوع محل التدقيق.\nوعلى الجهة المعنية توفير جميع البيانات والمعلومات والمستندات التي يطلبها الديوان في هذا الصدد."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يقوم الديوان في مجال الرقابة على تكنولوجيا المعلومات بتدقيق النظم والبرامج والتطبيقات الإلكترونية، والتحقق من كفاية وسلامة الضوابط الداخلية الخاصة بها والالتزام بتطبيقها، ومن تلبيتها لاحتياجات الجهة وانتظام سير أعمالها والمحافظة على حقوقها وممتلكاتها، ومن سرية البيانات وحمايتها، وذلك وفقاً للسياسات المعتمدة بشأنها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يقوم الديوان بتنفيذ أعمال الرقابة وتحديد نطاقها وفقاً لقواعد العمل التي يعتمدها الرئيس، ويسترشد الديوان في تنفيذ أعمال الرقابة ووضع إجراءاتها بالقواعد والمعايير الدولية بما في ذلك المعايير الصادرة عن المنظمات الرقابية المتخصصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص موظفو الديوان الرقابيون بأعمال التدقيق والمراجعة والتفتيش التي يجريها الديوان.\nويجوز إجراء عمليات الرقابة التي يمارسها الديوان، في مقرّه، أو في مقار الجهات الخاضعة لرقابته، أو من خلال الربط الإلكتروني بين الديوان وبين نظم المعلومات بتلك الجهات، وعلى تلك الجهات تقديم جميع التسهيلات اللازمة لتمكين موظفي الديوان من مباشرة أعمالهم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "أعمال الديوان سرّية، ويحظر على جميع العاملين بالديوان إفشاء المعلومات والبيانات المتعلقة بها، ويظل هذا الحظر قائماً حتى بعد تركهم الخدمة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للديوان حق الاطلاع على محاضر اجتماعات مجلس الإدارة والجمعية العامة واللجان الرقابية والإشرافية والتنفيذية وتقارير مراقبي الحسابات والتدقيق الداخلي بالجهات الخاضعة لرقابته، والحصول على نسخة من تلك المحاضر والتقارير.\nكما يحق له الاطلاع على أية مستندات أو أوراق أو سجلات أو ملفات يرى أنها لازمة لأغراض المراجعة، وله أن يحصل على نسخة مما يراه من مستندات أو وثائق أو أوراق أخرى، وأن يطلب من الجهة المعنية التحفظ عليها أو تحريزها إذا كانت هناك ضرورة لذلك.\nوللديوان أيضاً أن يطلب أية بيانات أو معلومات أو إيضاحات يرى أنها لازمة لمباشرة مهامه، وله حق الاتصال المباشر بأي وحدة إدارية في الجهات الخاضعة لرقابته، ومراسلتها، كما يكون له الحق في إجراء الرقابة المفاجئة على أعمال هذه الوحدة، وذلك كله بمراعاة ما ورد في الفقرة الثانية من البند (1) من المادة ( 4 ) من هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للديوان في سبيل مراجعة القوائم المالية للجهات الخاضعة لرقابته، الاطلاع على أوراق عمل مراقبي حسابات تلك الجهات ومناقشتهم بشأنها، وعلى تلك الجهات تضمين ذلك في خطابات واتفاقيات تكليفهم بأعمال التدقيق.\nولا يخل تعيين تلك الجهات لمراقبي الحسابات برقابة الديوان على أي منها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للديوان أن يطلب من الجهة الخاضعة لرقابته أن تتخذ ما يلزم من إجراءات لوقف صرف أية مبالغ يرى أنها غير واجبة الدفع، أو تحصيل أية مبالغ يرى أنها مستحقة للدولة أو لغيرها من الجهات الخاضعة لرقابته."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للديوان في سبيل إنجاز أعماله الرقابية أن يستعين بمن يرى من الخبراء والرقابيين والاستشاريين من أي جهة، وذلك وفقاً للضوابط التي يصدر بتحديدها قرار من الرئيس.\nالفصل الثالث: تقارير المراجعة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُبلغ الديوان ملاحظاته وتوصياته بتقرير إلى الجهة التي تم التدقيق عليها، وتُرسل نسخة من التقرير إلى وزير المالية فيما يخص الأمور المتعلقة بالمراجعة المالية. وللديوان إرسال نسخة من هذا التقرير إلى الوزير المختص المسؤول عن الجهة، أو أية جهة أخرى يقدّر الديوان أنها معنيّة بهذا التقرير.\nوعلى الجهة التي تم التدقيق عليها موافاة الديون بردّها على تقريره خلال مدة لا تجاوز ثلاثين يوماً من تاريخ إبلاغها بالتقرير."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا اعترضت الجهة المعنية على أيّ من ملاحظات الديوان، أو رأت عدم الأخذ بتوصيته، وجب عليها إحاطة الديوان بوجهة نظرها مؤيدة بالأسباب التي تستند إليها خلال المدة المنصوص عليها بالمادة السابقة.\nفإذا أصرّ الديوان على رأيه، وجب عرض الأمر على الوزير أو الرئيس المختص في الجهة المعنية للنظر فيه، فإذا كان له رأي مغاير لرأي الديوان، قام الديوان بعرض وجهتي النظر على الأمير للبت في الموضوع."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُعد الديوان تقريراً بنتائج تدقيق ومراجعة الحسابات والبيانات المالية الختامية لكل من الهيئات والمؤسسات العامة والشركات والمنشآت الخاضعة لرقابة الديوان.\nويُبلغ الديوان هذا التقرير إلى مجلس إدارة الجهة المختصة أو رئيسها، وترسل نسخة من التقرير إلى وزير المالية، وللديوان إرسال نسخة من هذا التقرير إلى أي جهة أخرى يقدّر الديوان أنها معنيّة بذلك."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُقدم الديوان إلى السلطات القضائية تقريراً مكتوباً لاطلاعها على رأيه الفني في المسائل المتعلقة بما تجريه من تحقيقات تخص المال العام، ويكون ذلك بناءً على طلب من تلك السلطات.\nويتولى تقديم هذا التقرير من يكلفه الرئيس بذلك من الموظفين الرقابيين."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُعد الرئيس تقريراً سنوياً، عن أنشطة الديوان خلال سنة الرقابة، ويرفعه إلى الأمير، مبيناً فيه مستوى تنفيذ خطته السنوية والصعوبات أو المعوقات التي واجهها خلال السنة المذكورة، وتوجهاته وخططه المستقبلية.\nوفيما لا يتعارض مع أحكام المادة ( 18 ) من هذا القانون، للرئيس أن ينشر هذا التقرير أو أجزاء منه، بالوسيلة التي يراها مناسبة لذلك، أو يرسله إلى أي جهة أخرى يقدّر الديوان أنها معنية به."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "للرئيس في أيّ وقت، رفع تقارير أخرى بشأن الموضوعات ذات الأهمية الخاصة التي تستلزم سرعة النظر فيها أو إطلاع الأمير عليها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يضع الرئيس القواعد والمعايير المناسبة لمتابعة ما تم إبلاغه من تقارير الديوان وملاحظاته للجهات المعنية، بما يضمن التحقق من تسوية تلك الملاحظات، وتنفيذ ما ورد بالتقارير من توصيات، على وجه صحيح.\nالباب الرابع: المخالفات المالية والمساءلة التأديبية\nالفصل الأول: المخالفات المالية"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "في تطبيق أحكام هذا القانون يعتبر من المخالفات المالية ما يلي:\n1- مخالفة القواعد والأحكام المالية المنصوص عليها في هذا القانون وغيره من القوانين واللوائح والأنظمة.\n2- مخالفة أحكام الموازنة العامة للدولة، أو الموازنات الملحقة بها، أو الموازنات التشغيلية، أو الموازنات المستقلة، وكذلك أحكام الموازنات الخاصة بالجهات الأخرى الخاضعة لرقابة الديوان.\n3- كل تصرف أو إهمال أو تقصير، يترتب عليه أن تُصرف بغير حق مبالغ من الأموال التي تشملها الرقابة، أو إلحاق الضرر بهذه الأموال، أو ضياع حق من الحقوق المالية للدولة أو إحدى الجهات الأخرى الخاضعة لرقابة الديوان، أو المساس بمصلحة من مصالحها المالية أو الاقتصادية، أو يكون من شأنه أن يؤدي إلى ذلك.\n4- الارتباط بنفقات غير ضرورية لا تقتضيها المصلحة العامة.\n5- التأخر في إنجاز المشروعات، لأسباب كان يمكن للجهة المعنية تلافيها.\n6- عدم موافاة الديوان بما يكون له الحق في تدقيقه بمقتضى هذا القانون، من وثائق ومستندات وسجلات وبرامج وبيانات أو غيرها، أو التأخير في ذلك دون عذر مقبول.\n7- عدم الرد على مكاتبات الديوان وملاحظاته، أو التأخير في الرد عليها خلال المدة المنصوص عليها في المادة ( 23 ) من هذا القانون، ويعتبر في حكم عدم الرد أن يجيب الموظف إجابة الغرض منها المماطلة أو التسويق.\n8- عدم التحقيق في المخالفات المالية، أو التأخير في إبلاغ الديوان خلال المواعيد المقررة بالقرارات الصادرة بشأن المخالفات المالية.\n9- كل تصرف أو إهمال يكون من شأنه إعاقة الديوان دون مقتضى عن مباشرة اختصاصاته.\nعلى أنه بالنسبة لوزارتي الدفاع والداخلية والجهات العسكرية والأمنية الأخرى، فتتولى القيادات الأعلى فيها تحديد المخالفات المالية بعد التنسيق مع الديوان."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "كل موظف يرتكب أيّاً من المخالفات المالية أو يساهم في ارتكابها أو يسهّل وقوعها أو يتستر على مرتكبيها أو يتراخى في الإبلاغ عنها، يجازى تأديبياً مع عدم الإخلال بإقامة الدعوى الجنائية أو المدنية عند الاقتضاء.\nوفي جميع الأحوال، تتخذ الجهات المختصة ما يلزم من إجراءات لاسترداد المبالغ التي تمّ صرفها دون وجه حق، وإلزام المخالف كذلك برد المبالغ المختلسة أو التي تسبب في ضياعها إلى خزانة الدولة أو أيّ من الجهات الأخرى الخاضعة لرقابة الديوان بحسب الأحوال."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات الخاضعة لرقابة الديوان إبلاغه بأيّة مخالفات مالية فور اكتشافها، أو أيّ حادث يمكن أن تترتب عليه خسارة مالية للدولة أو ضياع حق من حقوقها، أو يعرض أصولها الثابتة أو المنقولة للضياع أو التلف على أيّ وجه، وذلك دون إخلال بما يجب أن تتخذه تلك الجهات من إجراءات أخرى.\nالفصل الثاني: التحقيق في المخالفات المالية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتم التحقيق في المخالفات المالية التي تتكشف في أيّ جهة من الجهات الخاضعة لرقابة الديوان وفقاً لأحكام القانون المنظم للموارد البشرية أو اللوائح والأنظمة الخاصة بالجهة المعنية، وتتم الإجراءات التأديبية بعد ثبوت المخالفة عن طريق الجهات المختصة فيها التي تحيل ما تراه مناسباً للسلطة التأديبية.\nأما المخالفات المالية التي ترتكب في وزارة الدفاع أو وزارة الداخلية أو الجهات العسكرية والأمنية الأخرى، فيتم التحقيق فيها حسب الأنظمة المعمول بها في تلك الجهات، وتتم الإجراءات التأديبية بعد ثبوت المخالفة عن طريق الجهات المختصة فيها التي تحيل ما تراه مناسباً للسلطة التأديبية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تصدر الجهات المختصة قرارها بشأن التحقيق، سواء بحفظه، أو بمجازاة الموظف المسؤول إدارياً، أو بتقديمه إلى الهيئة التأديبية المختصة وفقاً لأحكام القانون المنظم للموارد البشرية أو اللوائح والأنظمة الخاصة بالجهة المعنية، حسب الأحوال، وذلك خلال خمسة عشر يوماً على الأكثر من تاريخ انتهاء التحقيق.\nوإذا توفر لدى الجهة المختصة أدلة كافية على وجود شبهة جنائية، تتولى إحالة المخالفات إلى النيابة العامة.\nويجوز للرئيس إبلاغ النيابة العامة بالملاحظات التي يرى أنها تنطوي على ارتكاب جريمة.\nوعلى هذه الجهات أن توافي الديوان بالقرارات التي تصدرها بشأن هذه المخالفات، مشفوعة بمحاضر التحقيق وغيرها من الأوراق والمستندات المتصلة به كاملةً ومستوفاة خلال مدة أقصاها عشرة أيام من تاريخ صدور القرار."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "إذا تبين للديوان من فحص الأوراق أن القرار الذي أصدرته الجهة المختصة بحفظ الموضوع قد جانبه الصواب، أو أن الجزاء الموقع على الموظف المسؤول لا يتناسب مع المخالفة المرتكبة، أو أن المخالفة تستوجب إحالة مرتكبها للمساءلة التأديبية، يكون للرئيس أن يرد الأوراق إلى الجهة المختصة خلال ثلاثين يوماً من تاريخ ورودها للديوان، طالباً إياها إعادة النظر في الموضوع إما بمجازاة المخالف إذا كان القرار صادراً بالحفظ، وإما بتشديد الجزاء الموقع عليه بما يجعله متناسباً مع المخالفة وفى حدود الخصم من الراتب وفقاً للمدة المقررة أو وفقاً لما تحدده الأنظمة المعمول بها في تلك الجهات، أو بإحالة المخالف إلى المساءلة التأديبية، بحسب الأحوال."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على الجهة المختصة أن تبت في طلب الديوان وتخطره بالنتيجة خلال ثلاثين يوماً على الأكثر من تاريخ تسلمها الأوراق المردودة إليها، وإذا لم تستجب الجهة لطلب الديوان أو لم تخطره بالنتيجة في الميعاد المشار إليه على الرغم من تنبيه الديوان لها، جاز للرئيس أن يرفع الأمر إلى الأمير للبت في الموضوع."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "للرئيس، بعد الاطلاع على نتيجة التحقيق، أن يرفع إلى الأمير، عند الاقتضاء، تقريراً مفصلاً عن المخالفات المالية التي يرى أنها تستلزم إطلاع الأمير عليها، على أن يتضمن هذا التقرير ما اتخذ بشأن هذه المخالفات من إجراءات، والتوصيات التي يرى الديوان اتخاذها لمنع تكرارها.\nالفصل الثالث: إجراءات التأديب"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يكون تشكيل هيئة التأديب المختصة بمساءلة مرتكبي المخالفات المالية المنصوص عليها في المادة ( 30 ) من هذا القانون وجميع الإجراءات المنظمة لعملها، وفقاً لأحكام القانون المنظم للموارد البشرية أو اللوائح والأنظمة الخاصة بالجهة المعنية في هذا الشأن، باستثناء منتسبي وزارتي الدفاع والداخلية والجهات العسكرية والأمنية الأخرى، فتكون مساءلتهم بواسطة قياداتهم بحسب القوانين واللوائح والأنظمة المعمول بها في هذه الجهات.\nوإذا تعدد الموظفون المسؤولون عن المخالفات المالية، تتولى مساءلتهم الهيئة المختصة بمساءلة أعلاهم درجة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يقيم الرئيس الدعوى التأديبية عن المخالفات المالية أمام هيئة التأديب المختصة، ويتولى مباشرة الدعوى أحد الموظفين الرقابيين بالديوان، الذي يكلفه الرئيس بذلك.\nوترسل هيئة التأديب نسخة من القرارات التي تصدرها بشأن المخالفات المالية إلى ديوان المحاسبة خلال سبعة أيام من تاريخ صدورها.\nوعلى الجهة التابع لها الموظف موافاة الديوان خلال خمسة عشر يوماً من صيرورة قرارات هيئة التأديب نهائية، بما اتخذته من إجراءات لتنفيذها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز للرئيس الطعن في القرارات التي تصدرها هيئة التأديب، وفقاً للأحكام القانونية المقررّة في هذا الشأن.\nالباب الخامس: تشكيل الديوان ونظام موظفيه"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يصدر بالهيكل التنظيمي للديوان قرار أميري، بناءً على اقتراح الرئيس.\nويتضمن الهيكل التنظيمي المشار إليه الوحدات الإدارية الرقابية وغير الرقابية بالديوان، وتعيين اختصاصاتها.\nويجوز بقرار أميري، بناءً على اقتراح الرئيس، تعديل تنظيم الوحدات الإدارية التي يتألف منها الديوان بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجوز بقرار من الرئيس إنشاء ما تقتضيه المصلحة العامة من أقسام إدارية في الوحدات الإدارية التي يتألف منها الديوان، وله إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُشكل الديوان من رئيس ونائب للرئيس ومساعد أو أكثر للرئيس وعدد كافٍ من الموظفين الرقابيين وغير الرقابيين."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يكون الرئيس بدرجة وزير، ويصدر بتعيينه أمر أميري، ويكون مسؤولاً مباشرة أمام الأمير."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يؤدي الرئيس قبل مباشرته مهام وظيفته اليمين التالية أمام الأمير:\n\"أقسم بالله العظيم أن أكون مخلصاً لدولة قطر وللأمير، وأن أحترم الدستور والقانون، وأن أؤدي أعمالي بالأمانة والصدق والنزاهة، وأن أحافظ على سرية هذه الأعمال.\"."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز للرئيس أو نائبه، أثناء توليه منصبه، أن يتولى أي وظيفة عامة أخرى.\nكما لا يجوز لأي منهما، ولو بطريق غير مباشر، أن يشتري أو يستأجر مالاً من أموال الدولة، ولو بطريق المزاد العلني، أو أن يؤجرها أو يبيعها شيئاً من أمواله أو يقايضها عليه.\nكما لا يجوز لأيّ منهما أن يشارك في التزامات تعقدها الدولة أو الهيئات أو المؤسسات العامة، ولا أن يجمع بين وظيفته وعضوية مجلس إدارة أي شركة أو هيئة أو مؤسسة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يتولى الرئيس، الإشراف الفني والمالي والإداري على أعمال الديوان وموظفيه، ويصدر ما يلزم لذلك من قرارات، ويكون له في هذا الشأن ما للوزير من صلاحيات."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يكون نائب الرئيس بدرجة وكيل وزارة، ويصدر بتعيينه مرسوم، بناءً على اقتراح الرئيس."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يعاون نائب الرئيس، الرئيس في شؤون تنظيم الديوان وإدارة أعماله وفقاً لأحكام هذا القانون.\nويجوز للرئيس أن يعهد إلى نائب الرئيس ببعض اختصاصاته، كما يحل النائب محل الرئيس في جميع اختصاصاته أثناء غيابه."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يكون مساعدو الرئيس بدرجة وكيل وزارة مساعد، ويصدر بتعيينهم قرار من الرئيس بعد اعتماده من الأمير.\nويحدد الوصف الوظيفي الصادر بالديوان من يكون من مساعدي الرئيس موظفاً رقابياً."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "في حالة غياب الرئيس ونائبه، يفوض الرئيس بقرار منه من يراه مناسباً من مساعديه ثم من الموظفين الرقابيين لإدارة شؤون الديوان، ويتضمن القرار نطاق هذا التفويض."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يُصدر الرئيس اللوائح المنظمة لشؤون موظفي الديوان، ولا تصبح هذه اللوائح نافذة إلاّ بعد اعتمادها من الأمير.\nكما يجوز بقرار من الرئيس، بعد اعتماد الأمير، تنظيم ما لم تنظمه هذه اللوائح من أحكام تحقيقاً لأغراضها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يضع الديوان دليلاً للوصف الوظيفي، وفقاً لأحكام هذا القانون، يُحدد فيه وصف وتصنيف وترتيب وظائف الديوان، ويصدر هذا الدليل بقرار من الرئيس."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يشترط فيمن يُعين في إحدى الوظائف الرقابية بالديوان، أن يكون حاصلاً على مؤهل جامعي مناسب للوظيفة المرشح لشغلها، وفقاً للوصف الوظيفي بالديوان، وتحدّد لائحة شؤون موظفي الديوان، الشروط الأخرى لشغل الوظائف فيه."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يؤدي موظفو الديوان الرقابيون قبل مباشرتهم مهام وظائفهم قسماً أمام الرئيس بالصيغة الواردة في لائحة شؤون موظفي الديوان.\nويؤدي باقي الموظفين هذا القسم أمام من يحدده الرئيس من موظفي الديوان."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تعتبر سجلات موظفي الديوان سرية، ويجوز بموافقة الرئيس أو من يفوضه في ذلك، إطلاع أي جهات معنية بالديوان، أو أي جهات أخرى غير مختصة بالرقابة أو التدقيق أو المراجعة، على تلك السجلات أو تزويدها بالمعلومات أو البيانات التي تحتويها، أو جزء منها، لغرض تنفيذ الاختصاصات الموكلة لتلك الجهات، وبما يتفق مع أحكام هذا القانون ولوائح الديوان وأنظمته."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "لا يجوز نقل موظفي الديوان أو ندبهم أو إعارتهم إلى وظائف أخرى خارج الديوان إلاّ بموافقة الرئيس."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تصرف المكافآت لموظفي الديوان الذين يكلفهم الرئيس بحضور اللجان المختلفة، وفقاً للأسس والقواعد التي يحددّها الرئيس، ويتم الصرف من الاعتماد الذي يخصص في موازنة الديوان لهذا الغرض، ولا تصرف لهم أية مكافآت من أي جهة أخرى."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تكون مساءلة كل من الرئيس ونائب الرئيس تأديبياً في الحالات الآتية:\n1- الإخلال الجسيم بواجبات الوظيفة.\n2- الخروج على مقتضى ما توجبه طبيعة الوظيفة على شاغلها.\n3- ارتكاب مخالفة مالية مما نص عليه في هذا القانون.\n4- إذا وضع أي منهما نفسه موضع الشبهات والريب.\nويختص بالمساءلة مجلس تأديبي يصدر بتشكيله، وبنظام عمله، وبالإجراءات والقواعد الخاصة بالتحقيق قرار أميري."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "الجزاءات التأديبية التي يجوز توقيعها على كل من رئيس ونائب الرئيس هي اللوم أو العزل. ولا ينفذ الجزاء إلاّ بعد تصديق الأمير عليه."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص بالمساءلة التأديبية لموظفي الديوان الرقابيين من شاغلي وظائف الدرجات من وكيل وزارة مساعد فأدنى أو ما يعادلها من الراتب، لجنة تأديب تشكل من:\n1- نائب الرئيس\nرئيساً.\n2- قاض بدرجة رئيس بالمحكمة الابتدائية يختاره المجلس الأعلى للقضاء\nعضواً.\n3- أحد موظفي الديوان الرقابيين يختاره رئيس الديوان\nعضواً.\nولا يكون انعقاد اللجنة صحيحاً إلا بحضور رئيسها والأعضاء، وتصدر اللجنة قراراتها بأغلبية الآراء.\nويتولى أمانة سر اللجنة موظف أو أكثر، يصدر بندبهم وتحديد اختصاصاتهم قرار من رئيس الديوان.\nويصدر بتشكيل اللجنة وبنظام عملها وبتحديد مكافأة رئيسها والأعضاء وأمانة السر قرار من الرئيس.\nوفي حالة وجود مانع لدى رئيس اللجنة من الحضور، ترفع اللجنة مذكرة للرئيس لتسمية رئيس للجنة بصفة مؤقتة لحين زوال المانع.\nويجوز لرئيس اللجنة أو أحد أعضائها التنحي عن حضور بعض اجتماعاتها، إذا تبين أن ظروف المساءلة أو الأشخاص الذين تجري مساءلتهم تستدعي عدم المشاركة في إجراءات المساءلة لأسباب تتعلق بضمان النزاهة والحياد والموضوعية، ويتولى رئيس اللجنة إخطار الرئيس لتسمية من يحل محلهم خلال فترة التنحي.\nوتطبق في شأن الإجراءات أمام اللجنة الأحكام المنصوص عليها في لائحة شؤون موظفي الديوان المشار إليها في المادة ( 64 ) من هذا القانون."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تكون مساءلة موظفي الديوان غير الرقابيين من درجة وكيل وزارة مساعد فما دونها، أو ما يعادلها من الراتب، وفقاً للأحكام الواردة في لائحة شؤون موظفي الديوان في هذا الشأن."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يتم فحص التظلمات المرفوعة من موظفي الديوان والشكاوى التي تتعلق بعمل أي منهم، والبت فيها وفقاً للإجراءات والقواعد التي يصدر بتحديدها قرار من الرئيس."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تنظم لائحة شؤون موظفي الديوان الواجبات والأعمال المحظورة عليهم، وإجراءات التحقيق والمساءلة التأديبية لهم.\nالباب السادس: موازنة الديوان وحساباته"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "استثناءً من أحكام قانون النظام المالي للدولة المشار إليه، يتولى الرئيس إعداد مشروع موازنة الديوان، وعرضها على الأمير أو من يفوضه لاعتمادها، وتدرج اعتمادات هذه الموازنة رقماً واحداً بصورة إجمالية، ويصدر الرئيس اللوائح المالية والقرارات التي تتضمن الأسس والإجراءات المتعلّقة بتنفيذ بنود موازنة الديوان في الأغراض المخصصة لها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يكون تدقيق ومراجعة حسابات الديوان بناءً على تكليف من الأمير أو من يفوضه، تحدد فيه الجهة التي تتولى ذلك.\nالباب السابع: أحكام ختامية"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يُصدر الرئيس القرارات والنظم وأدلة العمل اللازمة لتنفيذ أحكام هذا القانون.\nولحين صدورها، يستمر العمل بالقرارات والنظم والأدلة المطبقة حالياً، فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يُلغى القانون رقم (4) لسنة 1995 المشار إليه."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
