{
  "id": "qa-law-7079",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2016 بشأن الرقابة على التبغ ومشتقاته",
  "short_name": "قانون رقم (10) لسنة 2016 بشأن الرقابة على التبغ ومشتقاته",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7079&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الصحة العامة.\nالوزير: وزير الصحة العامة.\nالتبغ: نباتات التبغ بجميع أنواعها وفصائلها وأجزائها من جذور وسيقان وأوراق وثمار وبذور خضراء أو مجففة.\nمشتقات التبغ: أوراق التبغ، صحيحة أو مقطعة أو مفرومة، مخلوطة بمواد أخرى، ومشكلة في أي صورة، أو أي مادة مركبة أخرى يدخل التبغ في مكوناتها.\nالسيجارة: لفافة من التبغ المقطوع، تحتوي على قطع من التبغ، إما بدون مرشح (فلتر) أو بمرشح عادي أو ذو قنوات تهوية جانبية، معدة للتدخين، أياً كان نوعها.\nالتبغ الممضوغ: التبغ غير المدخن، المتحصل عليه من تقطيع وثني أوراق التبغ إلى شرائح عريضة بحيث تصبح قابلة للمضغ، وقد يخلط بالتوابل أو جوز الأريكا أو أوراق التنبول أو اللبان.\nالسويكة: مادة مصنوعة من مشتقات التبغ، ويتم تناولها عن طريق الامتصاص أو المضغ أو التخزين في الفم، أو الاستنشاق، أو بأي طريقة أخرى.\nالتدخين: إشعال التبغ أو مشتقاته سواء منفرداً أو مع أي مادة مضافة إليه مثل النيكوتين، بقصد انبعاث دخانه، واستنشاق ذلك الدخان بأي صورة أو وسيلة.\nمقلدات أدوات التدخين: كل منتج لا يحتوي على التبغ ولكنه يشبهه، بما في ذلك أصناف الحلوى ولعب الأطفال التي تصنع على أي شكل من أشكال التبغ أو منتجاته أو آليات تعاطيه.\nالسيجارة أو الشيشة الإلكترونية: أي إناء أو آلة في شكل سيجارة أو أي شكل أو مجسم آخر يحتوي على النيكوتين الممزوج أو غير الممزوج بالماء، ويعمل بالشحن الكهربائي أو البطارية لإنتاج الدخان.\nالدعاية والترويج والرعاية والإعلان: التعريف بنبات التبغ ومشتقاته المختلفة واستخدام الوسائل المؤدية إلى التشجيع على التداول، والسعي إلى زيادة عدد المتعاطين له في صوره المختلفة، وذلك بالنشر في أي من وسائل الإعلام المرئية والمسموعة والمقروءة، أو استخدام المطبوعات التي تحث على ذلك، أو بأي أساليب ترويج أخرى.\nالمكان العام: المكان المعد لاستقبال العامة أو فئة معينة من الناس لأي غرض كان.\nالمكان العام المغلق: كل مكان عام له حيز ثابت أو متحرك وله جوانب أو حوائط، ومسقوف بصورة كلية أو جزئية.\nوسائل المواصلات العامة: وسائل النقل العامة المعدة لاستعمال الجمهور، مثل سيارات الأجرة والحافلات والطائرات والقطارات والسفن والقوارب المخصصة لنقل الركاب وغيرها، وتعتبر وسائل النقل الخاصة بالوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والجهات الخاصة، في حكم وسائل المواصلات العامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُحظر زراعة التبغ، كما يُحظر تصنيع التبغ أو مشتقاته في الدولة، سواء عن طريق تحضيره أو خلطه بمواد أخرى أو تعبئته بأي صورة من الصور لأي غرض من الأغراض كالتداول أو البيع.\nويُحظر تصنيع أو استيراد أو استعمال الأجهزة الآلية المعدة لبيع السجائر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على كل من يزاول استيراد التبغ أو مشتقاته، أو السجائر، أو تداولها، أو يحوزها بقصد البيع أو التخزين، مراعاة الضوابط المنصوص عليها في هذا القانون والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على كل مستورد للتبغ أو مشتقاته أو السجائر، إخطار الوزارة كتابة قبل وصول الشحنة إلى الدولة بأسبوع على الأقل، وذلك لفحصها عند وصولها، والتأكد من استيفائها للمواصفات القياسية المعتمدة.\nولا يسمح بإدخال أي شحنة مستوردة من التبغ أو مشتقاته أو السجائر إلى الدولة، إلا بعد الحصول على تصريح كتابي من الوزارة، يفيد استيفاء الشحنة للمواصفات القياسية المعتمدة.\nويُمنح المستورد فترة سماح مقدارها ثلاثون يوماً، لإعادة أو استبدال الكميات المخالفة لهذا القانون والقرارات الصادرة تنفيذاً له، وتبدأ هذه الفترة من تاريخ إخطاره بعدم استيفاء الشحنة للمواصفات القياسية المعتمدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة أحكام القانون رقم (4) لسنة 1990 المشار إليه، يصدر بتحديد كمية القطران والنيكوتين المسموح بها في السيجارة الواحدة، قرار من الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة ما تنص عليه المواصفات القياسية المعتمدة، يجب أن يُثبت على كل وحدة من عبوات التبغ أو مشتقاته أو السجائر تاريخ انتهاء صلاحيتها، والعبارات والصور التحذيرية من مضارها والتي تحددها الإدارة المختصة بالوزارة، وذلك وفقاً للضوابط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحظر استيراد أو تداول أو عرض أو بيع أو توزيع أو تصنيع التبغ الممضوغ، بأي شكل وتحت أي مسمى.\nويُحظر استيراد أو تداول أو عرض أو بيع أو توزيع أو تصنيع السيجارة والشيشة الإلكترونية ومقلدات أدوات التدخين.\nكما يُحظر استيراد أو تداول أو عرض أو بيع أو توزيع أو تعاطي أو تصنيع السويكة، بأي شكل وتحت أي مسمى."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُحظر بيع التبغ أو مشتقاته، أو السجائر، أو تقديمها دون مقابل، لمن لم يتم الثامنة عشرة من عمره.\nولا يُقبل من البائع الاعتذار بجهله حقيقة عمر المشتري وقت البيع، وله أن يتحقق من بطاقة هويته للتأكد من ذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُحظر، بأي شكل، الدعاية أو الترويج أو الرعاية أو الإعلان عن التبغ أو مشتقاته أو السجائر، بقصد التشجيع على التدخين، كما لا يجوز أن يكون التبغ ومشتقاته وسيلة للإعلان عن منتج آخر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُحظر تخصيص محلات لبيع التبغ أو مشتقاته أو السجائر، بغير الحصول على ترخيص بذلك.\nويجب على المحال التي تعرض التبغ أو مشتقاته أو السجائر للبيع، أن تُخصص مكاناً بالمحل لبيعها، وأن تضع العبارات والصور التحذيرية المشار إليها في المادة ( 6 ) من هذا القانون، بشكل بارز ومقروء داخل المحل أو في لوحات أخرى ظاهرة، وذلك وفقاً للضوابط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُحظر تداول أو بيع أو عرض أي كمية من التبغ أو مشتقاته، بعد انتهاء مدة صلاحيتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُحظر التدخين في الأماكن العامة المغلقة التي يصدر بتحديدها قرار من الوزير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُحظر بيع التبغ أو مشتقاته أو السجائر، على مسافة تقل عن (1000) ألف متر، من المدارس وغيرها من المؤسسات التعليمية والتدريبية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُخصص نسبة مقدارها (5%) من حصيلة الرسوم الجمركية على التبغ ومشتقاته، وتُدرج في موازنة الوزارة للإنفاق على التوعية الصحية، ومكافحة التدخين."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز بقرار مسبب من مدير الإدارة المختصة بالوزارة، إغلاق المحل الذي وقعت فيه مخالفة لأحكام هذا القانون، وذلك بصفة مؤقتة لمدة شهر عن المخالفة الأولى، ولمدة شهرين عن المخالفة الثانية، ولمدة ثلاثة أشهر عن المخالفة الثالثة فأكثر.\nوفي جميع الأحوال، يُنفذ الإغلاق بالطريق الإداري بالنسبة للمحل كله، إذا كانت حالته لا تسمح بقصر الإغلاق على الجزء الذي وقعت فيه المخالفة، ويُلزم المخالف بمصاريف الإغلاق.\nولصاحب الشأن التظلم من قرار الإغلاق إلى الوزير خلال عشرة أيام من تاريخ إخطاره بالقرار، ويرفق به جميع المستندات المؤيدة له.\nويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقديمه، ويكون قراره نهائياً.\nويُعتبر مضي المدة المشار إليها في الفقرة السابقة، دون البت في التظلم رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز ستة أشهر وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد ( 2 )، ( 3 )، ( 4 /فقرة أولى)، ( 6 )، ( 7 )، ( 8 )، ( 9 )، ( 10 )، ( 11 )، ( 13 ) من هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تقل عن (1,000) ألف ريال ولا تزيد على (3,000) ثلاثة آلاف ريال، كل من دخن السجائر أو التبغ أو مشتقاته أو سمح بذلك في الأماكن العامة المغلقة المحظور التدخين فيها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (3000) ثلاثة آلاف ريال كل من يُدخن السجائر أثناء قيادة المركبة وبصحبته من لم يتم الثامنة عشرة من العمر."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُعاقب الشخص المعنوي بالغرامة التي لا تزيد على (100,000) مائة ألف ريال، إذا ارتكبت بإسمه أو لحسابه إحدى الجرائم المنصوص عليها في هذا القانون، مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للمحكمة في حالة الحكم بالإدانة في إحدى الجرائم المنصوص عليها في هذا القانون، أن تقضي بمصادرة أو إعدام أو إعادة تصدير السجائر أو السويكة أو التبغ أو مشتقاته أو مقلدات أدوات التدخين أو السجائر والشيشة الإلكترونية محل المخالفة، أياً كانت كميتها، ومصادرة المواد والأدوات المستخدمة في إنتاجها أو استعمالها، وإغلاق المحل أو المكان المخالف الذي وقعت فيه الجريمة، مدة لا تقل عن شهر ولا تجاوز ثلاثة أشهر.\nويكون الإعدام على نفقة المخالف مع عدم الإضرار بالبيئة.\nوفي جميع الأحوال، يُنشر الحكم الصادر بالإدانة على نفقة المحكوم عليه في جريدتين يوميتين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للوزير أو من يفوضه، الصلح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة لكل منها.\nويترتب على الصلح عدم جواز تحريك الدعوى أو انقضاؤها بحسب الأحوال."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون لموظفي الوزارة وموظفي الجهات الحكومية الأخرى ممن ترشحهم جهاتهم، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدورها، يستمر العمل بالقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُلغى القانون رقم (20) لسنة 2002 المشار إليه، كما يُلغى كل حُكم يُخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
