{
  "id": "qa-law-7081",
  "type": "statute",
  "title": "قرار أميري رقم (45) لسنة 2016 بنقل سفراء فوق العادة مفوضين إلى ديوان عام وزارة الخارجية",
  "short_name": "قرار أميري رقم (45) لسنة 2016 بنقل سفراء فوق العادة مفوضين إلى ديوان عام وزارة الخارجية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7081&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنقل سفيراً بديوان عام وزارة الخارجية، كل من:\n1- السيد/ عبدالرحمن محمد سليمان الخليفي، السفير فوق العادة المفوض لدى جمهورية ألمانيا الاتحادية.\n2- السيد/ عادل علي محمد الخال فخرو، السفير فوق العادة المفوض لدى جمهورية البرتغال.\n3- السيد/ إبراهيم محمد عبدالرحمن العبدالله، السفير فوق العادة المفوض لدى جمهورية كينيا.\n4- الشيخ/ علي بن جاسم بن ثاني بن جاسم آل ثاني، السفير فوق العادة المفوض لدى مملكة بلجيكا.\n5- السيد/ سعد محمد سعد الكبيسي، السفير فوق العادة المفوض لدى جمهورية رومانيا.\n6- السيد/ سالم عبدالله سلطان الجابر، السفير فوق العادة المفوض لدى جمهورية جنوب إفريقيا.\n7- السيد/ عبدالله حسين محمد جابر، السفير فوق العادة المفوض لدى هنغاريا.\n8- السيد/ عبدالرزاق عبدالجليل عبدالغني العبدالغني، السفير فوق العادة المفوض لدى مملكة أسبانيا.\n9- السيد/ عبدالله محمد إبراهيم محمد الدربستي، السفير فوق العادة المفوض لدى جمهورية الباراغواي.\n10- الشيخ/ جاسم بن محمد بن سعود العبدالرحمن آل ثاني، السفير فوق العادة المفوض لدى مملكة البحرين.\n11- السيد/ علي خلفان علي المنصوري، السفير فوق العادة المفوض لدى جمهورية النمسا.\n12- السيد/ عبدالله ناصر عبدالله الحميدي، السفير فوق العادة المفوض لدى الجمهورية التونسية.\n13- الشيخ/ مشعل بن حمد بن محمد آل ثاني، السفير فوق العادة المفوض لدى الجمهورية الفرنسية.\n14- السيد/ خالد فهد فهد الخاطر، السفير فوق العادة المفوض لدى مملكة هولندا.\n15- السيد/ محمد جهام عبدالعزيز الكواري، السفير فوق العادة المفوض لدى الولايات المتحدة الأمريكية.\n16- السيد/ فيصل عبدالله حمد عبدالله الحنزاب، المندوب الدائم لدولة قطر لدى المقر الأوروبي للأمم المتحدة بجنيف.\n17- السيد/ سعود عبدالله زيد آل محمود، السفير فوق العادة المفوض لدى جمهورية روسيا الاتحادية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
