{
  "id": "qa-law-7086",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (27) لسنة 2016 بتشكيل لجنة تأهيل وتعيين شركات التأمين الصحي بالقطاع الخاص لتقديم خدمات التأمين الصحي للمواطنين",
  "short_name": "قرار مجلس الوزراء رقم (27) لسنة 2016 بتشكيل لجنة تأهيل وتعيين شركات التأمين الصحي بالقطاع الخاص لتقديم خدمات التأمين...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7086&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة المالية لجنة تُسمى \"لجنة تأهيل وتعيين شركات التأمين الصحي بالقطاع الخاص لتقديم خدمات التأمين الصحي للمواطنين.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة برئاسة ممثل عن وزارة المالية، وعضوية كل من:\n1- ممثل عن مكتب رئيس مجلس الوزراء.\n2- ممثل عن وزارة الاقتصاد والتجارة.\n3- ممثل عن وزارة التخطيط التنموي والإحصاء.\n4- ممثلين اثنين عن وزارة الصحة العامة.\n5- ممثل عن الأمانة العامة لمجلس الوزراء.\n6- ممثل عن مصرف قطر المركزي.\n7- ممثل عن قطر للبترول.\n8- ممثل عن ديوان المحاسبة بصفته مراقباً.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس وأعضاء اللجنة، قرار من وزير المالية.\nويكون للجنة أمين سر، يعاونه موظف أو أكثر من موظفي وزارة المالية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير المالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عمل اللجنة خمسة أشهر، قابلة للتجديد لمدة أو مدد أخرى مماثلة بموافقة مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بما يلي:\n1- تأهيل شركات التأمين وفق الشروط العامة في المنافسة التي تضعها اللجنة.\n2- إعداد مستندات المناقصة وطرحها على الشركات المؤهلة.\n3- وضع آليات اختيار شركات التأمين التي ستقدم حزمة المنافع والمزايا الصحية للمواطنين.\n4- تقييم العروض المقدمة من الشركات المؤهلة.\n5- اختيار العرض أو العروض الأفضل من مجموع العروض المشار إليها في البند (4) من هذه المادة.\nويراعى ألا يتم طرح المناقصة وترسيتها على الشركات المؤهلة إلا بعد صدور قانون التأمين الصحي الجديد.\n6- التنسيق مع الإدارة المختصة بوزارة الصحة العامة لمراجعة حزمة الخدمات الصحية الأساسية وما يتعلق بها من مزايا وحدود مالية وأقساط تأمينية، والنظر في إضافة أية مزايا أخرى مقارنة بالأنظمة الخاصة المطبقة في بعض الجهات الحكومية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرتين على الأقل شهرياً، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها ومواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين في مجالات اختصاصاتها لجاناً فرعية أو مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والمؤسسات الخاصة في الدولة، موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها والتعاون معها في مجال اختصاصاتها.\nوللجنة أن تدعو لحضور اجتماعاتها، من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز أن يكون لأي من رئيس وأعضاء اللجنة مصلحة مباشرة أو غير مباشرة في العروض التي تفحصها اللجنة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يرفع رئيس اللجنة فور انتهاء عملها تقريرها الختامي إلى وزير المالية متضمناً اقتراحاتها وتوصياتها النهائية.\nويرفع الوزير التقرير الختامي المشار إليه، مشفوعاً بتوصياته واقتراحاته إلى مجلس الوزراء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
