{
  "id": "qa-law-7102",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 2016 بإصدار قانون الموارد البشرية المدنية",
  "short_name": "قانون رقم (15) لسنة 2016 بإصدار قانون الموارد البشرية المدنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7102&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالـديـوان: ديـوان الخـدمـة المـدنـيـة والـتـطـويـر الـحـكـومـي .\nرئـيـس الـديـوان : رئـيـس ديـوان الخـدمـة المـدنـيـة والـتـطـويـر الحـكـومـي .\nالإدارة المـخـتـصـة: الـوحـدة الإداريـة المـخـتـصـة بالـتـدريـب أو الـتـخـطـيـط أو الـتـنـظـيـم والـتـرتـيـب أو تـنـفـيـذ سـيـاسـات المـوارد الـبـشـريـة بالـديـوان ، بـحـسـب الأحـوال .\nالجهة الحكومية: الوزارة أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة، بحسب الأحوال.\nالرئيس: الوزير أو رئيس الجهاز الحكومي أو رئيس الهيئة أو المؤسسة العامة، بحسب الأحوال.\nالرئيس التنفيذي: وكيل الوزارة أو المسؤول الذي يلي الرئيس، أو المسؤول التابعة له الوحدة الإدارية المختصة بالموارد البشرية بالجهة الحكومية، بحسب الأحوال.\nالإدارة: الوحدة الإدارية المختصة بالموارد البشرية بالجهة الحكومية.\nالموظف: كل من يشغل إحدى الوظائف طبقاً لأحكام هذا القانون ولائحته التنفيذية.\nالراتب الأساسي: الراتب المقرر للدرجة المالية للموظف وفقاً لجدولي الدرجات والرواتب رقمي (1) ، (2) المرفقين بهذا القانون، مضافاً إليه العلاوات الدورية المستحقة دون غيرها من علاوات أو بدلات أو مكافآت، أو وفقاً لعقد التوظيف.\nالراتب الإجمالي: الراتب الأساسي مضافاً إليه العلاوات والبدلات المقررة بموجب أحكام هذا القانون ولائحته التنفيذية أو عقد التوظيف.\nالجهة الطبية: المراكز الصحية والمستشفيات العامة والخاصة والعيادات المرخص بها.\nالجهة الطبية المختصة: الجهة الطبية التي تحددها الجهة المختصة بشؤون الصحة العامة في الدولة.\nالهيئة التأديبية: المجلس الدائم للتأديب أو اللجنة التأديبية، بحسب الأحوال.\nالفصل الثاني: تخطيط وتنظيم الوظائف"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إصدار\nتسري أحكام القانون المرفق على الموظفين المدنيين بالوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، ويُستثنى من تطبيق أحكامه في حدود ما نصت عليه أنظمة توظفهم، الفئات الآتية:\n1- القضاة ومساعدو القضاة وأعضاء النيابة العامة ومساعدو النيابة العامة.\n2- موظفو الديوان الأميري.\n3- موظفو السلكين الدبلوماسي والقنصلي.\n4- أعضاء هيئة التدريس الجامعي.\n5- موظفو قطر للبترول.\n6- موظفو جهاز قطر للاستثمار.\n7- موظفو ديوان المحاسبة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار ( عدلت بموجب قانون 25/2025 )\nعـلـى الجـهـات الحـكـومـيـة الخـاضـعـة لأحـكـام الـقـانـون المـرفـق والجـهـات الـتـي تمـول مـوازنـتـهـا مـن الـدولـة ، أن تـزود ديـوان الخـدمـة المـدنـيـة والـتـطـويـر الحـكـومـي بـكـافـة الـبـيـانـات المـتـعـلـقـة بالمـوارد الـبـشـريـة الـتـي يـطـلـبـهـا الـديـوان ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إصدار ( عدلت بموجب قانون 25/2025 )\nعـلـى الجـهـات الحـكـومـيـة الـتـي تـنـظـم شـؤون مـوظـفـيـهـا نـظـم وظـيـفـيـة أو لـوائـح خـاصـة ، والجـهـات الأخــرى الـتـي تمـول مـوازنـتـهـا مـن الـدولـة أو الـتـي تـسـاهـم الـدولـة فـي مـوازنـتـهـا ، مـوافـاة ديـوان الخـدمـة المـدنـيـة والـتـطـويـر الحـكـومـي بـلـوائـح المـوارد الـبـشـريـة المـعـمـول بـهـا لـديـهـا ومـشـروعـاتـهـا ومـا يـطـرأ عـلـيـهـا مـن تـعـديـلات لمـراجـعـتـهـا وإبـداء الـرأي بـشـأنـهـا لـرئـيـس مـجـلـس الـوزراء ، بمـا يـضـمـن تـوافـق تـلـك اللـوائـح مـع الـسـيـاسـة الـعـامـة للـدولـة فـي مـجـال المـوارد الـبـشـريـة ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إصدار\nيُصدر مجلس الوزراء اللائحة التنفيذية للقانون المرفق، وإلى حين صدورها يستمر العمل بالقرارات الصادرة تنفيذاً لأحكام قانون إدارة الموارد البشرية المشار إليه، بما لا يتعارض مع أحكام القانون المرفق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مكرراً/1 ( اضيفت بموجب: قانون 25 / 2025 )\nتـلـتـزم الجـهـات الحـكـومـيـة بـتـعـيين الـقـطـريين المـرشـحـين لـشـغـل وظـائـف الإحـلال خـلال مـدة لا تـجـاوز شـهـر مـن تـاريـخ تـرشـيـحـهـم مـن الإدارة المـخـتـصـة .\nوفـي حـال عـدم قـيـام الجـهـة الحـكـومـيـة بـتـعـيين المـرشـحـين الـقـطـريين خـلال المـدة المـشـار إلـيـهـا فـي الـفـقـرة الـسـابـقـة دون إبـداء أسـباب تـقـبـلـهـا الإدارة المـخـتـصـة ، يـجـوز لـرئـيـس الـديـوان ، بـعـد مـوافـقـة رئـيـس مـجـلـس الـوزراء ، وبمـراعـاة شـروط شـغـل الـوظـيـفـة ، تـعـيينـهـم بـتـلـك الجـهـات بـديـلاً عـن المـوظـفـين غـيـر الـقـطـريين ، وذلـك ضـمـن خـطـط الإحـلال والـتـوطـين ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كلٌّ فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية.\nالفصل الأول: تعاريف"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون الاختيار لشغل الوظائف بالتعيين على أساس الجدارة وعن طريق الإعلان، ويجوز بموافقة السلطة المختصة بالتعيين التجاوز عن شرط الإعلان بالنسبة للوظائف التي تقتضي طبيعتها ذلك.\nوتحدد اللائحة التنفيذية لهذا القانون البيانات التي يجب أن يتضمنها الإعلان."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون أداة التعيين وفقاً لما يلي:\n1- بقرار من الأمير أو بمرسوم أو بقرار من السلطة المختصة بالتعيين.\n2- بموجب عقد توظيف وفقاً للنماذج المرفقة باللائحة التنفيذية لهذا القانون.\n3- بعقد توظيف خاص، استثناءً من جدولي الدرجات والرواتب المرفقين بهذا القانون، وذلك لتعيين ذوي الخبرة والكفاءة المتميزة أو التخصصات النادرة، ويكون التعيين في هذه الحالة بموافقة رئيس مجلس الوزراء.\n4- بـعـقـد مـؤقـت بمـكـافـأة مـقـطـوعـة وفـقـاً للـضـوابـط والـشـروط الـتـي يـحـددهـا مـجـلـس الـوزراء .\nوفي جميع الأحوال يكون تعيين الموظفين غير القطريين بموجب عقود توظيف."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لمـجـلـس الـوزراء ، بـنـاءً عـلـى اقـتـراح الجـهـة الحـكـومـيـة وبـعـد أخـذ رأي الـديـوان ، أن يـضـع أنـظـمـة وظـيـفـيـة لـبـعـض الـفـئـات أو الـوظـائـف ذات الـطـبـيـعـة الخـاصـة ، يـحـدد بمـوجـبـهـا الحـقـوق والـواجـبات والـرواتـب والمـزايـا الـتـي تمـنـح لـتـلـك الـفـئـات أو شـاغـلـي تـلـك الـوظـائـف ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مكرراً ( اضيفت بموجب: قانون 25 / 2025 )\nيـجـوز للـجـهـة الـحـكـومـيـة الـتـعـاقـد مـع الـطـلاب الـقـطـريين المـقـيـدين فـي إحـدى مـؤسـسـات الـتـعـلـيـم الـعـالـي داخـل الـدولـة لـشـغـل بـعـض الـوظـائـف بـنـظـام الـدوام الـجـزئـي خـلال فـتـرة الـدراسـة مـقـابـل مـكـافـأة مـقـطـوعـة ، ويـصـدر بـنـظـام هـذا الـتـعـاقـد قـرار مـن مـجـلـس الـوزراء .\nولا تـسـري أحـكـام قـانـون الـتـأمـينـات الاجـتـمـاعـيـة المـشـار إلـيـه عـلـى الـطـالـب المـتـعـاقـد وفـقـاً لـهـذا الـنـظـام"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تـكـون سـلـطـة الـتـعـيين فـي الـوظـائـف وفـقـاً لمـا يـلـي :\n1- بـقـرار مـن الأمـيـر ، فـي الـوظـائـف الـتـي يُـنـص عـلـى أن يـكـون الـتـعـيين فـيـهـا بـهـذه الأداة فـي تـشـريـعـات خـاصـة .\n2- بمـرسـوم ، فـي وظـائـف وكـلاء الـوزارات والـوظـائـف الـتـي يُـنـص عـلـى أن يـكـون الـتـعـيين فـيـهـا بمـرسـوم .\nويـصـدر بالـنـظـام الـوظـيـفـي لـوكـلاء الـوزارات قـرار مـن الأمـيـر .\n3- بـقـرار مـن رئـيـس مـجـلـس الـوزراء ، فـي وظـائـف وكـلاء الـوزارات المـسـاعـدين أو الـوظـائـف الـتـي يُـنـص عـلـى أن يـكـون الـتـعـيين فـيـهـا بـهـذه الأداة .\n4- بـقـرار مـن الـرئـيـس ، فـي وظـائـف الـدرجـة المـمـتـازة فـمـا دونـهـا أو بمـوجـب عـقـد تـوظـيـف يـحـرر مـع المـوظـف ، وذلـك مـع مـراعـاة أحـكـام هـذا الـقـانـون والـهـيـكـلـين الـتـنـظـيـمـي والـوظـيـفـي المـعـتـمـدين للـجـهـة ودلـيـل وصـف وتـصـنـيـف وتـرتـيـب الـوظـائـف الـعـامـة ، وتـلـتـزم الإدارة بمـوافـاة الإدارة المـخـتـصـة بـصـورة مـن قـرار الـتـعـيين أو عـقـد الـتـوظـيـف أو أي تـعـديـل يـطـرأ عـلـى الـعـقـد مـرفـقـاً بـه كـافـة المـسـتـنـدات والـبـيـانـات الـلازمـة للـتـعـيين خـلال أسـبـوع مـن تـاريـخ صـدور الـقـرار أو تـوقـيـع الـعـقـد ، وللإدارة المـخـتـصـة الاعـتـراض عـلـى الـقـرار أو الـعـقـد إذا كـان مـخـالـفـاً للـقـوانـين واللـوائـح المـعـمـول بـهـا ، خـلال سـتـين يـومـاً مـن تـاريـخ الـصـدور أو الـتـوقـيـع ، ويـعـتـبـر كـل مـن الـقـرار أو الـعـقـد فـي هـذه الـحـالـة كـأن لم يـكـن .\n5- بـقـرار مـن رئـيـس الـديـوان وفـقـاً لـحـكـم المـادة (6 مـكـرراً/1) مـن هـذا الـقـانـون ."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يشترط في من يُعين في إحدى الوظائف:\n1- أن يكون قطري الجنسية، فإن لم يوجد فتكون الأولوية لأبناء القطرية المتزوجة من غير قطري، ثم الزوج غير القطري المتزوج من قطرية أو قطري، ثم مواطني دول مجلس التعاون لدول الخليج العربية، ثم مواطني الدول العربية، ثم الجنسيات الأخرى.\n2- ألا يقل عمره عن ثماني عشرة سنة.\n3- أن تتوافر لديه المؤهلات والشروط المطلوبة لشغل الوظيفة.\n4- أن يجتاز الاختبارات والمسابقات وبرامج التأهيل التي تقررها الجهة الحكومية.\n5- أن يكون محمود السيرة حسن السمعة.\n6- أن تثبت لياقته طبياً لأداء أعباء الوظيفة المرشح لها، بشهادة من الجهة الطبية المختصة.\n7- ألا يكون قد صدر ضده حكم نهائي بالحبس في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\nومع ذلك فإذا كان الحكم مشمولاً بوقف تنفيذ العقوبة، جاز تعيين الموظف بموافقة السلطة المختصة بالتعيين.\nوإذا كان قد حكم عليه لمرة واحدة، فلا يحول ذلك دون التعيين ما لم تقرر الإدارة بقرار مسبب من واقع أسباب الحكم وظروف الواقعة أن تعيين الموظف يتعارض مع مقتضيات الوظيفة أو طبيعة العمل.\n8- ألا يكون قد سبق فصله من الخدمة بحكم أو قرار تأديبي نهائي، ما لم يمض على صدوره سنة على الأقل."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تـلـتـزم الجـهـات الحـكـومـيـة بـتـوفـيـر الـوظـائـف المـقـررة للأشـخـاص ذوي الإعـاقـة ، وفـقـاً لأحـكـام الـقـانـون المـنـظـم لـذلـك ، مـع تـزويـدهـم بـجـمـيـع الـوسـائـل المـلائـمـة لـتـأديـة واجـباتـهـم الـوظـيـفـيـة ، وتـجـهـيـز أمـاكـن عـمـلـهـم بالمـتـطـلـبات الـتـي تـنـاسـب احـتـيـاجـاتـهـم ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يقضي الموظف المعين لأول مرة فترة اختبار مدتها ثلاثة أشهر قابلة للتجديد لمدة مماثلة، تبدأ من تاريخ مباشرة العمل، يتم خلالها تقدير مدى صلاحيته لشغل الوظيفة، وذلك بموجب تقرير يعده مدير الإدارة المعنية ويُعتمد من الرئيس التنفيذي، فإذا ثبت عدم صلاحيته أنهيت خدمته، ولا يجوز ندب أو إعارة الموظف خلال فترة الاختبار."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا قضيت فترة الاختبار بنجاح، أو انقضت دون إخطار الموظف كتابةً بإنهاء خدمته، اعتبر مثبتاً في وظيفته، وحُسبت له تلك الفترة ضمن مدة خدمته.\nأما إذا ثبت أنه غير صالح للقيام بأعباء وظيفته، فيصدر قرار بإنهاء خدمة الموظف قبل انتهاء فترة الاختبار، ويعلن الموظف بهذا القرار فور صدوره، ولا يستحق الموظف مكافأة نهاية الخدمة عن فترة الاختبار التي تقضى بغير نجاح."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تكون الأقدمية في الدرجة من تاريخ التعيين فيها، فإذا تم تعيين أكثر من موظف في درجة واحدة في تاريخ واحد، يتم تحديد الأقدمية فيما بينهم على النحو الذي تبينه اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُعـين المـوظـف غـيـر الـقـطـري وفـقـاً لـدلـيـل وصـف وتـصـنـيـف وتـرتـيـب الـوظـائـف الـعـامـة ، ويـجـوز للـجـهـة الحـكـومـيـة بمـوافـقـة مـسـبـقـة مـن الـديـوان وفـقـاً لمـقـتـضـيـات المـصـلـحـة الـعـامـة مـنـحـه عـلاوة اسـتـثـنـائـيـة ، عـلـى ألا يـتـجـاوز الـراتـب الأسـاسـي والـعـلاوة الاسـتـثـنـائـيـة للمـوظـف نـهـايـة المـربـوط فـي جـدول الـدرجـات والـرواتـب رقـم (2) المـرفـق بـهـذا الـقـانـون ."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يـسـتـحـق المـوظـف عـنـد الـتـعـيين بـدايـة الـراتـب الأسـاسـي للـدرجـة المـعـين عـلـيـهـا .\nويـجـوز تـعـيين المـوظـف بـراتـب أعـلـى مـن بـدايـة الـراتـب الأسـاسـي المـقـرر لـدرجـة وظـيـفـتـه ، بـنـاءً عـلـى خـبـرتـه الـعـمـلـيـة ، ووفـقـاً للـشـروط والـضـوابـط الـتـي تحـددهـا الـلائـحـة الـتـنـفـيـذيـة لـهـذا الـقـانـون .\nويـكـون الاعـتـداد بالخـبـرة الـعـمـلـيـة فـي الـقـطـاع الخـاص ، وفـقـاً للـشـروط والـضـوابـط الـتـي يـصـدر بـهـا قـرار مـن رئـيـس الـديـوان .\nويـكـون اسـتـحـقـاق المـوظـف للـراتـب الـشـهـري اعـتـباراً مـن تـاريـخ مـباشـرتـه للـعـمـل ، ويـتـم احـتـسـابـه وفـقـاً للـسـاعـات الـتـي يـقـضـيـهـا فـي الـعـمـل ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يـجـوز إعـادة تـعـيين المـوظـف الـذي عُين بـدون مـؤهـل وحـصـل عـلـى مـؤهـل أثـنـاء الخـدمـة ، أو المـوظـف الـذي حـصـل عـلـى مـؤهـل أعـلـى أثـنـاء الخـدمـة ، فـي وظـيـفـة شـاغـرة بالجـهـة الحـكـومـيـة ، إذا كـان المـؤهـل الحـاصـل عـلـيـه مـتـطـلـباً لـشـغـلـهـا ، مـتـى تـوفـرت فـيـه الـشـروط الأخــرى الـلازمـة لـشـغـل الـوظـيـفـة ، أو رفـع درجـة وظـيـفـتـه ، وفـقـاً لـدلـيـل وصـف وتـصـنـيـف وتـرتـيـب الـوظـائـف الـعـامـة .\nوتـحـدد الـلائـحـة الـتـنـفـيـذيـة لـهـذا الـقـانـون الـشـروط والـضـوابـط الـلازمـة لإعـادة تـعـيين المـوظـف وفـقـاً لـحـكـم الـفـقـرة الـسـابـقـة ."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز إعادة تعيين الموظف الذي انتهت خدمته، وكان يعمل في إحدى الجهات التي يسري عليها أحكام هذا القانون في وظيفته السابقة التي كان يشغلها، أو في وظيفة أخرى مماثلة في اشتراطات شغلها، بذات الدرجة والراتب الأساسي الذي كان يتقاضاه عند انتهاء خدمته بذات الجهة الحكومية التي كان يعمل بها أو أي جهة حكومية أخرى، مع الاحتفاظ له بالمدة التي قضاها في وظيفته السابقة في الأقدمية.\nوإذا أمضى الموظف المدة التي ترك فيها الخدمة في عمل أكسبه خبرة عملية، جاز إعادة تعيينه في وظيفة بدرجة أعلى من درجته السابقة متى توافرت فيه شروط شغل هذه الوظيفة.\nويقضي الموظف المعاد تعيينه في وظيفة أخرى مماثلة أو في وظيفة بدرجة أعلى فترة اختبار جديدة مدتها ثلاثة أشهر تبدأ من تاريخ مباشرته العمل.\nالفصل الرابع: الرواتب والعلاوات والبدلات والمزايا الوظيفية الأخرى"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تحدد درجات ورواتب الموظفين وفقاً للجدولين رقمي (1) ، (2) المرفقين بهذا القانون، ويجوز تعديل هذين الجدولين بقرار من الأمير."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يـسـتـحـــــق المـوظــــف الـقـطـــــري الـعـــــلاوة الـدوريـــــة فـي أول ينـايــــر الـتـالـــــي لانـقـضـــاء سـنـــة مـن تـاريـخ اسـتـحـقـــاق الـعـــلاوة الـدوريــــة الـسـابـقــة ، وذلــــك إلـــى أن يـبـلــــغ راتـبــــه نـهـايـــــة مـربـــوط الـدرجـــــة ، وتـحـســـب قـيــمــــة الـعــــــلاوة بـنـسـبـة مـن فـئـات الـعـلاوة الـدوريـة المـحـددة بـجـدول الـدرجـات والـرواتـب رقـم (1) ، ووفـقــــاً لمـسـتـــوى تـقـيـيـم أدائـه الـوظـيـفـــي للـسـنــــــة المـسـتـحـقــــة عـنـهـا ، عـلـى الـنـحـو المـوضـح بالـجـدول الـتـالـي :\nمـسـتـــوى تـقـييـــم الأداء\nنـسـبــة الـعــلاوة الـدوريـــة\nأداء اسـتـثـنـائـي\n150 % مـن فـئـة الـعـلاوة\nأداء يـتـجـاوز الـتـوقـعـات\n125 % مـن فـئـة الـعـلاوة\nأداء يـحـقـق الـتـوقـعـات\n100 % مـن فـئـة الـعـلاوة\nأداء دون الـتـوقـعـات\n75 % مـن فـئـة الـعـلاوة\nأداء ضـعـيـف\nلا يـسـتـحـق\nويـسـتـحـق المـوظـف المـعـين لأول مـرة أو المُـعـاد تـعـيينـه ، الـعـلاوة الـدوريـة بـنـسـبـة المـدة مـن تـاريـخ تـعـيينـه أو إعـادة تـعـيينـه حـتـى الأول مـن ينـايـر الـتـالـي لـذلـك الـتـاريـخ ، ويُعـتـد بأول تـقـييـم أداء يـحـصـل عـلـيـه المـوظـف فـي حـسـاب نـسـبـة الـعـلاوة الـدوريـة المـسـتـحـقـة عـن المـدة المـشـار إلـيـهـا .\nولا تـسـري أحـكـام هـذه المـادة عـلـى المـوظـفـين الـعـامـلـين بالجـهـات الحـكـومـيـة الـتـي لـديـهـا نـظـام خـاص لـتـقـييـم الأداء مـغـايـر للمـعـمـــول بـه وفـقـاً لأحـكـام هـذا الـقـانـون ."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "ملغاة ( الغيت بموجب قانون 25/2025 )"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تـُمـنـح مـكـافـأة شـهـريـة للمـوظـف الـقـطـري الـذي يـبـلـغ راتـبـه الأسـاسـي نـهـايـة مـربـوط درجـتـه ، ويـتـم مـنـح هـذه المـكـافـأة بـذات الـنـسـب والـضـوابـط المـحـددة بالمـادة (23) مـن هـذا الـقـانـون ، ويـسـتـمـر صـرف هـذه المـكـافـأة لـحـين مـوعـد اسـتـحـقـاقـه للـعـلاوة الـدوريـة ."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يـسـتـحـق المـوظـف الـعـلاوات والـبـدلات والـحـوافـز الآتـيـة :\n1- عـلاوة اجـتـمـاعـيـة .\n2- بـدل سـكـن .\n3- بـدل تـنـقـــل .\n4- بـدل تمـثـيـــل .\n5- بـدل طـبـيـعة عـمـل وفـقـاً للضـوابــط التـي يـصدر بـهـا قرار من رئـيـس مـجـلـس الـوزراء .\n6- عـلاوة خـاصـة .\n7- عـلاوة احـتـفـاظ .\n8- عـلاوة اسـتـثـنـائـيـة .\n9- عـلاوة اسـتـقـطـاب واسـتـبـقـاء .\n10- بـدل هـاتـف .\n11- بـدل عـمـل إضـافـي .\n12- بـدل اسـتـخـدام سـيـارة خـاصـة .\n13- بـدل إشـراف .\n14- بـدل أثـاث .\n15- بـدل أمـانـة صـنـدوق .\n16- عـلاوة شـهـادة مـهـنـيـة مـتـخـصـصـة وفـقـاً للـضـوابـط الـتـي يـصـدر بـهـا قـرار مـن رئـيـس الـديـوان .\n17- حـافـز أداء .\n18- حـافـز أداء إشـرافـي .\n19- حـافـز زواج سـنـوي .\nويـجـوز تـعـديـــل الـعـــلاوات والـبــــدلات والحـوافـــــز المـشــــار إلـيـهــــا أو إضــافـــة غـيـرهـا بـقـرار مـن مـجـلـس الـوزراء .\nكـمـا يـجـوز أن تُخـصـص الجـهـة الحـكـومـيـة لمـوظـفـيـهـا سـكـنـاً وفـقـاً للـضـوابـط الـتـي يـصـدر بـهـا قـرار مـن رئـيـس الـديـوان ، ويـوقـف صـرف بـدل الـسـكـن المـشـار إلـيـه بالـفـقـرة الأولـى مـن هـذه المـادة ، مـن تـاريـخ تـسـلم المـوظـف الـسـكـن .\nفـيـمـا عـدا الـبـنـود أرقـام (5 ، 6 ، 7 ، 8 ، 9 ، 16) مـن هـذه المـادة ، تُحـدد الـلائـحـة الـتـنـفـيـذيـة لـهـذا الـقـانـون فـئـات هـذه الـعـلاوات والـبـدلات والـحـوافـز وشـروط وضـوابـط اسـتـحـقـاقـهـا ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز صرف سلف نقدية للموظفين، وتحدد اللائحة التنفيذية لهذا القانون أنواع ومقدار هذه السلف، وضوابط صرفها، وحالات الإعفاء منها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتحمل الجهة الحكومية تذاكر سفر المهمات الرسمية للموظف وفقاً للشروط والضوابط التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتحمل الجهة الحكومية تذاكر سفر الموظف غير القطري وفقاً للشروط والضوابط التي تحددها اللائحة التنفيذية لهذا القانون.\nالفصل الخامس: التدريب والتطوير"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "عـلـى الجـهـة الحـكـومـيـة ، بالـتـنـسـيـق مـع الإدارة المـخـتـصـة ، وضـع خـطـة للـتـدريـب والـتـطـويـر وفـقـاً للمـسـار الـوظـيـفـي بمـا يـحـقـق أهـدافـهـا فـي إطـار الـسـيـاسـة الـعـامـة للـدولـة ، وبمـا يـكـفـل تـطـويـر أداء مـوظـفـيـهـا عـن طـريـق تـزويـدهـم بـفـرص مـلائـمـة للـتـدريـب والـتـطـويـر والـتـأهـيـل ، بـهـدف تـنـمـيـة وتـعـزيـز قـدراتـهـم وإكـسـابـهـم مـهـارات جـديـدة تحـسـن مـن أدائـهـم لمـهـام الـوظـائـف الـتـي يـشـغـلـونـهـا ، وتـؤهـلـهـم لـتـولـي مـهـام وظـيـفـيـة أعـلـى ، وذلـك وفـقـاً للـشـروط والـضـوابـط الـتـي يـحـددهـا رئـيـس الـديـوان ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تـقـوم الإدارة بـتـنـفـيـذ خـطـة الـتـدريـب والـتـطـويـر الـسـنـويـة بـعـد اعـتـمـاد المـوازنـة ، ولـهـا أن تـعـدلـهـا وفـقـاً لمـتـطـلـبات الـعـمـل ، بالـتـنـسـيـــق مـــع الإدارات المـعـنـيـة ، وبمـا لا يـجـاوز مـوازنـة الـتـدريـب المـعـتـمـدة .\nوفـيـمـــــا عــــدا الـوظـائـف الـحـرفـيــــــة والـعـمـالـيـــــة ، يـتـعـيــــــن إتـاحــــــة دورات تـدريـبـيــــة أو بـدائـــل تـدريـبـيــــة لجـمـيــــع المـوظـفـيــــن المـرشـحـيــن للـتـرقـيـــة ، وذلـك لاكـتـسـاب المـهـارات والخـبـرات الـلازمـة لـشـغـل الـوظـيـفـة الـتـي سـتتـم الـتـرقـيـة إلـيـهـا .\nوبمـراعـاة المـصـلـحـة الـعـامـة ، يـجـوز لـرئـيـس الـديـوان ، بـنـاءً عـلـى طـلـب الجـهـة الحـكـومـيـة ، اسـتـثـنـاء بـعـض المـوظـفـين مـن الـدورات الـتـدريـبـيـة أو الـبـدائـل الـتـدريـبـيـة المـنـصـوص عـلـيـهـا فـي الـفـقـرة الـسـابـقـة ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تعتبر المدة التي يقضيها الموظف في التدريب مدة عمل يتمتع فيها بجميع المزايا التي يتمتع بها في الوظيفة، ويعتبر التخلف عن التدريب دون عذر تقبله جهة العمل إخلالاً بواجبات الوظيفة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مكرراً ( اضيفت بموجب: قانون 25 / 2025 )\nيـجـوز إيـفـاد المـوظـف فـي بـعثـة دراسـيـة للمـدة وبالـشـروط المـنـصـوص عـلـيـهـا فـي الـقـانـون المـنـظـم للـبـعثـات الـدراسـيـة .\nويمـنـح المـوظـف خـلال مـدة الـبـعثـة راتـب الـوظـيـفـة الـتـي يـشـغـلـهـا والـعـلاوات والـبـدلات الأخــرى المـقـررة لـهـا ، عـدا الـبـدلات المـرتـبـطـة بـطـبـيـعـة الـعـمـل .\nالفصل السادس: نظام تقييم الأداء"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "ملغاة ( الغيت بموجب قانون 25/2025 )"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تـضـع الإدارة المـخـتـصـة المـوجـهـات الـعـامـة لـتـقـييـم أداء المـوظـفـين ، بمـا فـي ذلـك نـمـاذج تـقـييـم أدائـهـم ، ويـتـم تـقـييـم أداء المـوظـف سـنـويـاً .\nوتحـدد الـلائـحـة الـتـنـفـيـذيـة لـهـذا الـقـانـون ضـوابـط ونـظـم وأسـالـيـب تـقـييـم الأداء الـوظـيـفـي ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تـكـون مـسـتـويـات تـقـييـم الأداء عـلـى الـنـحـو الـتـالـي :\nأداء اسـتـثـنـائـي\n:\nالمـسـتـوى الأول والأعـلـى.\nأداء يـتـجـاوز الـتـوقـعـات\n:\nالمـسـتـوى الـثـانـي.\nأداء يـحـقـق الـتـوقـعـات\n:\nالمـسـتـوى الـثـالـث .\nأداء دون الـتـوقـعـات\n:\nالمـسـتـوى الـرابـع .\nأداء ضـعـيـف\n:\nالمـسـتـوى الـخـامـس والأخـيـر ."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "ملغاة ( الغيت بموجب قانون 25/2025 )"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "في حالة إعارة الموظف أو ندبه داخل الدولة، تختص بوضع تقييم الأداء النهائي عنه الجهة التي قضى بها المدة الأكبر من السنة التي يوضع عنها التقييم.\nفإذا كانت المدة التي قضاها الموظف في جهة عمله الأصلي والجهة المعار أو المنتدب إليها متساوية، تختص بوضع تقييم أدائه جهة عمله الأصلي، على أن تقوم الجهة المعار أو المنتدب إليها الموظف بوضع تقييم أدائه عن فترة الإعارة أو الندب وترسله إلى جهة عمله الأصلي للاسترشاد به عند وضع تقييم الأداء."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يـكـون تـقـييـم أداء المـوظـف بمـسـتـوى أداء يـحـقـق الـتـوقـعـات حـكـمـاً ، فـي الحـالات الـتـالـيـة :\n1- الإيـفـاد فـي بـعثـة دراسـيـة أو دورة تـدريـبـيـة لمـدة تتـجـاوز ثـمـانـيـة أشـهـر .\n2- الحـصـــول عـلـى إجـازة دراسـيــــة ، أو إجــــازة مـرافـقـة مـريـض ، أو إجـــــــازة مـرافـقـة الـزوج ، أو إجـازة رعـايـة أبـنـاء ، أو إجـازة رعـايـــة أحـد الـوالـديــــــن أو الأقـارب ، أو إجـازة الـعـــــدة الـشـرعـيــــة ، أو إجــــازة تـفــــرغ اسـتـثـنـائـيـــــة ، أو إجـازة مـرضـيـة فـي الحـالات المـنـصـوص عـلـيـهـا فـي الـفـقـرة الـثـانـيـــــــة مـن المـادة (69) مـن هـذا الـقـانـون ، لمـدة تتـجـاوز ثـمـانـيـة أشـهـر .\n3- الإعـارة للـعـمـل خـارج الـدولـة لمـدة تتـجـاوز ثـمـانـيـة أشـهـر .\n4- شـغـل عـضـويـة مـجـلـس الـشـورى .\n5- شـغـل عـضـويـة المـجـلـس الـبـلـدي المـركـزي ."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "فـي حـالـة إعـادة تـعـيين المـوظـف أو نـقـلـه مـن جـهـة حـكـومـيـة إلـى أخــرى ، تـخـتـص بـوضـع تـقـييـم الأداء الـنـهـائـي عـنـه الجـهـة الـتـي قـضـى بـهـا المـدة الأكـبـر مـن الـسـنـة الـتـي يـوضـع عـنـهـا الـتـقـييـم ، فـإذا كـانـت المـدة الـتـي قـضـاهـا المـوظـف فـي جـهـة عـمـلـه المـنـقـول مـنـهـا أو الـتـي كـان يـعـمـل بـهـا قـبـل إعـادة تـعـيينـه والجـهـة المـنـقـول إلـيـهـا أو المـعـاد تـعـيينـه بـهـا مـتـسـاويـة ، تـخـتـص بـوضـع تـقـييـم أدائـه الجـهـة الحـكـومـيـة المـنـقـول إلـيـهـا أو المـعـاد تـعـيينـه بـهـا ، بـحـسـب الأحـوال .\nوإذا لم يـوجـد للمـوظـــف الـذي أُعـيـد تـعـيينـه فـي جـهـــة أخـــرى تـقـييـــم أداء عـن الـسـنـــوات الـسـابـقــــة مـباشـــرة عـلـى إعـادة تـعـيينـــه ، بـسـبـب إلـغـاء جـهـــة عـمـلـه الـسـابـقـة أو لأي سـبـب آخــر ، فـيـعـتـد فـي هـذه الحـالـة بـتـقـريـر تـقـييـم أدائـه عـن الـسـنـة الأولـى بالجـهــــة الـتـي أعـيــــد تـعـيينـه فـيـهـا ، وذلـك بالـنـسـبــــة للـسـنـوات الـسـابـقـة الـتـي لا يـوجـد لـه فـيـهـا تـقـييـم أداء ."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا يـجـوز تـقـييـم أداء المـوظـفـين مـن الـفـئـات المـبـينـة فـيـمـا يـلـي ، بمـسـتـوى أداء اسـتـثـنـائـي أو أداء يـتـجـاوز الـتـوقـعـات :\n1- المـوظـف الـذي أتـيـحـت لـه فـرصـة تـدريـب خـلال الـعـام الـذي يـوضـع عـنـه تـقـريــــر تـقـييــــم الأداء ، ولم يـجـتــــزه بـنـجـاح ، أو تـخـلـــف عـنــــه دون عــــذر تـقـبـلـه جـهـة عـمـلـه .\n2- المـوظـف الـذي وقـع عـلـيـه جـزاء تـأديـبـي بالخـصـم مـن راتـبـه أو الـوقـف عـن الـعـمـل لمـدة تـزيـد عـلـى عـشـرة أيـام ، أو وقـعـت عـلـيـه جـزاءات يـجـاوز مـجـمـوعـهـا الخـصـم مـن الـراتـب أو الـوقـف عـن الـعـمـل خـمـسـة عـشـر يـومـاً خـلال الـعـام الـذي يـوضـع عـنـه تـقـريـر تـقـييـم الأداء ، أو أي جـزاء آخـر أشـد .\n3- المـوظـف مـن شـاغـلـي وظـائـف الـدرجـتـين الخـاصـة والمـمـتـازة الـذي وقـع عـلـيـه أي جـزاء ، فـيـمـا عـدا جـزاء الـتـنـبـيـه ، خـلال الـعـام الـذي يـوضـع عـنـه تـقـريـر تـقـييـم الأداء ."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تتـــولــــى الإدارة بـعـد الانـتـهــــاء مـن اعـتـمـاد تـقـاريـــر تـقـييـم الأداء ، إعـــــلان كـل مـوظـــف بـصــــورة مـــن تـقـريــــر تـقـيــيـم أدائـــه ، ويــجـــوز للــمـــوظــــف أن يـتــظــلــم مـنـه إلــــى الـرئـيـــس خــــلال خـمـســـة عـشــــر يـومـــاً مـــن تـاريـخ إعـلانـه ، ويـبـت الـرئـيـس فـي الـتـظـلم خـلال ثـلاثـين يـومـاً مـن تـاريـخ تـقـديـمـه ، ويـعـتـبـر انـقـضـاء المـيـعـاد المـذكـور دون إخـطـار المـوظـف بـتـعـديـل الـتـقـريـر بمـثـابـة قـرار بالـرفـض ، ويـكـون قـرار الـرئـيـس فـي الـتـظـلم نـهـائـيـاً .\nولا يـــعـــتـــبـــــر الـتـــقـــريــــــر نـهـائـيــــاً إلا بـعــد انـقـضــــاء مـيـعـــاد الـتــظــلـــم مـنـــــه أو الـبـت فـيـه .\nويـتـم الإعـلان بـتـسـلـيـم الإخـطـار للمـوظـف شـخـصـيـاً بمـقـر عـمـلـه ، أو إخـطـاره بإحـدى الـوسـائــــل الإلـكـتـرونـيــــة الحـديـثـــة أو عـلـى عـنـوانــه الـوطـنـي أو بـكـتـاب مـسـجـل عـلـى عـنـوانـه الـثـابـت بمـلـف خـدمـتـه ."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "إذا تم تقييم أداء الموظف بمستوى ضعيف لمرتين متتاليتين، جاز نقله إلى وظيفة أخرى مناسبة في الجهة الحكومية دون تخفيض راتبه، فإذا قُدم عنه تقرير ثالث بمستوى ضعيف تالٍ مباشرة للتقريرين السابقين، جاز إنهاء خدمته دون المساس بحقه في المعاش أو مكافأة نهاية الخدمة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يـجـوز للـرئـيـس مـنـح مـكـافـأة تـشـجـيـعـيـة للمـوظـف الـذي يـقـدم خـدمـات مـتـمـيـزة أو أعـمـالاً أو بـحـوثـاً أو اقـتـراحـات تـسـاعـد عـلـى تـحـسـين طـرق الـعـمـل أو رفـع كـفـاءة الأداء أو تـوفـيـر فـي الـنـفـقـات ، عـلـى ألا تـزيـد عـلـى الـراتـب الإجـمـالـي للمـوظـف ، ولا تمـنـح هـذه المـكـافـأة لأكـثـر مـن مـرة واحـدة خـلال الـسـنـة المـالـيـة .\nويـجـب أن يـتـضـمـن قـرار مـنـح المـكـافـأة بـيـانـاً بمـبـررات مـنـحـهـا .\nوفـي جـمـيـع الأحـوال ، لا يـجـوز مـنـح هـذه المـكـافـأة إلا إذا تـوفـر الاعـتـمـاد المـالـي ."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "مكرراً ( اضيفت بموجب: قانون 25 / 2025 )\nيـــجــــــوز للـــرئـيـــــس مـنــــح مـكــــافـــأة تـمـيــــز وظـيــــفــــي للمــــوظـــــف الـــذي قــــدم خـــــدمـــــات ، أو أعـمـــــالاً أو بـحـوثــــاً أو اقـتــــراحــــات سـاهـــمــت فـي حـصـول الجـهـة الحــــكـومــــيــــة الـتــــي يـــعــــمــــل بــــهـا عـلــــى جـــائــــزة الـتـــمـــيـــــز الحـــكــــومــــــي ، عـلــــــى ألا تـزيـد عـلـى الـراتـب الـشـهـري الإجـمـالـي للمـوظـف ، ولا تمـنـح هـذه المـكـافــــــأة لأكـثـر مـن مـرة واحـدة خـلال الـعـام الـذى حـصـلـت فـيـه الجـهـة عـلـى الجـائـزة ، ولا يـجـوز أن تـزيـد جـمـلـة المـكـافآت الـتـي تـصـرف لـهـذا الـغـرض عـلـى نـسـبـة (5%) مـن إجـمـالـي المـوازنـة الـسـنـويـة المـخـصـصـة للـباب الأول للـجـهـة .\nويـشـتـرط لـصـرف المـكـافـأة ألا يـقـل تـقـييـم أداء المـوظـف عـن مـسـتـوى يـحـقـق الـتـوقـعـات عـن الـسـنـة الـسـابـقـة عـلـى تـاريـخ حـصـول الجـهـة عـلـى جـائـزة الـتـمـيـز الحـكـومـي ، وألا يـكـون قـد حـصـل عـلـى إجـازات تـزيـد عـلـى ثـلاثـة أشـهـر خـلال الـسـنـة الـسـابـقـة عـلـى تـاريـخ الحـصـول عـلـى الجـائـزة فـيـمـا عـدا الإجـازات الـدوريـة أو الـعـارضـة .\nوفـــي جـــمـــيــــع الحــــالات لا يـجــــوز مــنــــح هـذه المـكـافـــأة إلا إذا تـــوفـــر الاعـتـمــاد المـالـي .\nالفصل السابع: الترقيات"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تـكـون الـتـرقـيـة فـي وظـائـف الـدرجـات مـن الـثـانـيـة عـشـرة حـتـى المـمـتـازة وفـقـاً للمـدة الـبـينـيـة وتـقـييـم الأداء .\nولا يجوز ترقية الموظف إلا إلى وظيفة شاغرة في الدرجة التالية لدرجته مباشرة، ومع ذلك يجوز رفع الوظيفة إلى الدرجة الأعلى مباشرة وترقية الموظف إليها بشرط توافر الاعتماد المالي اللازم لها، ومراعاة أحكام دليل وصف وتصنيف وترتيب الوظائف العامة.\nوتصدر قرارات الترقية من السلطة المختصة بالتعيين، وتلتزم الإدارة بموافاة الإدارة المختصة بصورة من قرار الترقية مرفقاً به كافة البيانات والمستندات اللازمة للترقية خلال أسبوع من تاريخ صدوره، وللإدارة المختصة الاعتراض على قرار الترقية إذا كان مخالفاً للقوانين واللوائح المعمول بها خلال ستين يوماً من تاريخ صدوره، ويعتبر القرار في هذه الحالة كأن لم يكن."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مكرراً ( اضيفت بموجب: قانون 25 / 2025 )\nتُخـفـض المـدة الـبـينـيـة الـلازمـة للـتـرقـيـة والمـحـددة بـدلـيـل وصـف وتـصـنـيـف وتـرتـيـب الـوظـائـف الـعـامـة بمـقـدار سـنـة فـي الحـالات الـتـالـيـة :\n1- إذا كـانـت المـدة الـبـينـيـة ثـلاث سـنـوات وحـصـل المـوظـف عـلـى تـقـييـمـي أداء بمـسـتـوى \" أداء اسـتـثـنـائـي \" خـلال الـسـنـتـين الأولـى والـثـانـيـة مـن تـاريـخ حـصـولـه عـلـى الـدرجـة الـحـالـيـة .\n2- إذا كـانـت المـدة الـبـينـيـة أربـع سـنـوات وحـصـل المـوظـف عـلـى ثـلاث تـقـاييـم أداء بمـسـتـوى \" أداء اسـتـثـنـائـي \" خـلال الـسـنـوات الـثـلاث الأولـى مـن تـاريـخ حـصـولـه عـلـى الـدرجـة الحـالـيـة .\n3- إذا كـانـت المـدة الـبـينـيـة خـمـس سـنـوات وحـصـل المـوظـف عـلـى أربـع تـقـاييـم أداء بمـسـتـوى \" أداء اسـتـثـنـائـي \" خـلال الـسـنـوات الأربـع الأولـى مـن تـاريـخ حـصـولـه عـلـى الـدرجـة الـحـالـيـة .\nولا تـسـري أحـكـام هـذه المـادة عـلـى المـوظـفـين الـعـامـلـين بالجـهـات الحـكـومـيـة الـتـي لـديـهـا نـظـام خـاص لـتـقـييـم الأداء مـغـايـر للمـعـمـول بـه وفـقـاً لأحـكـام هـذا الـقـانـون ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يـجـوز بـقـرار مـن الـرئـيـس تـرقـيـة المـوظـف الـحـاصـل عـلـى إحـدى جـوائـز الـتـمـيـز الحـكـومـي الـفـرديـة إلـى الـدرجـــة الأعـلـــى مـباشــــرة بمـــا لا يـجــــاوز الـدرجـــــة المـمـتـــازة ، دون الـتـقـيـــد بـشـــرط المـــدة الـبـينـيـــة أو المـؤهـــــل ، ولا تـؤثـر تـلـك الـتـرقـيـة عـلـى مـوعـد اسـتـحـقـاق الـتـرقـيـة الـبـينـيـة مـتـى تـوفـرت شـروط اسـتـحـقـاقـهـا.\nويمُـنـح المـوظـف بالـدرجـة المـالـيـة المـمـتـازة فـأعـلـى أو المُعـين بـعـقـد تـوظـيـف خـاص الحـاصـل عـلـى إحـدى الجـوائـز المـنـصـوص عـلـيـهـا بالـفـقـرة الـسـابـقـة ، مـكـافـأة مـالـيـة تـعـادل الـراتـب الـشـهـري الإجـمـالـي للمـوظـف."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يستحق الموظف القطري من شاغلي وظائف الدرجة الممتازة فما دونها عند الترقية بداية مربوط الدرجة المرقى إليها أو الراتب الذي كان يتقاضاه قبل الترقية مضافاً إليه علاوة دورية بالفئات المحددة للدرجة المرقى إليها، أيهما أكبر، وفقاً لما هو مبين بجدول الدرجات والرواتب رقم (1) ، على ألا يتجاوز نهاية مربوط الدرجة المرقى إليها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "لا تؤثر الترقية على موعد استحقاق العلاوة الدورية متى توافرت شروط استحقاقها.\nالفصل الثامن: النقل والندب والإعارة"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "مع مراعاة أحكام دليل وصف وتصنيف وترتيب الوظائف العامة، يجوز نقل الموظف من جهة حكومية إلى أخرى تحقيقاً للمصلحة العامة، بشرط موافقة الرئيسين المختصين.\nويكون النقل من وظيفة إلى أخرى داخل الجهة الحكومية بقرار من الرئيس."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يجوز نقل الموظف إلا إلى وظيفة شاغرة بذات درجته وتتوافر فيه شروط شغلها.\nولا يترتب على النقل المساس بالحقوق التي يتمتع بها الموظف وقت نقله، عدا ما كان مرتبطاً بطبيعة العمل."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يجوز بقرار من الرئيس ندب الموظف للقيام مؤقتاً بأعباء وظيفة أخرى في الجهة الحكومية التي يعمل بها، من ذات درجة وظيفته أو من درجة تعلوها مباشرةً، ويجوز أن يكون الندب بالإضافة إلى عمله الأصلي.\nويكون الندب لمدة لا تجاوز سنة قابلة للتجديد لمدة أو مدد أخرى مماثلة، وبحد أقصى ثلاث سنوات.\nولا يستحق الموظف بدل عن هذا الندب."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجوز ندب الموظف إلى وظيفة في جهة حكومية أخرى، ويكون الندب في هذه الحالة بناءً على طلب الجهة المنتدب إليها الموظف، وموافقة الرئيسين المختصين.\nويكون الندب لمدة لا تجاوز سنة قابلة للتجديد لمدة أو مدد أخرى مماثلة، وبحد أقصى ثلاث سنوات، وبقرار من رئيس مجلس الوزراء فيما يجاوز ذلك وفقاً لمقتضيات الضرورة.\nوتتحمل الجهة المنتدب منها الموظف راتبه الأساسي وجميع مستحقاته المرتبطة بوظيفته الأصلية طوال مدة الندب، وتتحمل الجهة المنتدب إليها بدل الندب."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يستحق الموظف المنتدب طبقاً لأحكام المادة السابقة بدل ندب شهري وفقاً للضوابط التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يجوز بقرار من الرئيس إعارة الموظف، بعد موافقته، إلى أي من الجهات الحكومية الأخرى أو الشركات التي تساهم فيها الدولة، أو المؤسسات الرياضية والمؤسسات الخاصة ذات النفع العام، والجمعيات وما في حكمها، أو الشركات التي تطرح أسهمها للاكتتاب العام، وذلك لمدة سنة قابلة للتجديد لمدة أو مدد أخرى مماثلة، وبحد أقصى ست سنوات.\nويجوز إعارة الموظف من الشركات والمؤسسات والجمعيات المشار إليها في الفقرة السابقة إلى الجهات الحكومية بشرط حصول الجهة الحكومية على موافقة رئيس مجلس الوزراء على الإعارة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تتـحـمـل الجـهـة المـعـار إلـيـهـا المـوظـف راتـب الـوظـيـفـة الـتـي أُعـيـر إلـيـهـا وجـــمـــيـــع مـــخـــصـــصـــاتــــهـا ومـــزايــــاهـــا الأخــرى أو الــــراتــــب الإجـــــمـــــالــــي والمـخـصـصـات والــمـــزايـا الـتـي يـتـقـاضـاهـا مـن جـهـة عـمـلـه المـعـار مـنـهـا أيـهـمـا أكـبـر ، ويـجـوز لـرئـيـــس مـجـلـــس الـــوزراء المـوافـقـة عـلـــى مـنـح المـــوظـــف الـمــعـــار راتـــبــــه الإجــمــالـــي والمــخــصــصــات والمــزايـــــا الــتــــي يــتــقــاضـــاهـــا مـــن جهـة عــمـــلـــه الــمُـــعـــار مـنــهـــا إذا كـــان راتـبــــه الإجـمـــالــــي أعــلـــى مــن سلـم الـرواتـب فـي جـدولـي الـدرجـات والـرواتـب رقـمـي (1) ، (2) المـرفـقـين بـهـذا الـقـانـون .\nوفـي جـمـيـع الأحـوال يـسـتـحـق المـوظـف الـبـدلات والمـزايـا الـوظـيـفـيـة الأخــرى المـقـررة للـوظـيـفـة المُـعـار إلـيـهـا بـشـرط عـدم الازدواجـيـة فـي صـرف أي عـلاوة أو بـدل مـقـرر عـلـى ذات الأسـاس ."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يـجـوز بـقـرار مـن رئـيـس مـجـلـس الـوزراء ، بـنـاءً عـلـى اقـتـراح الـرئـيـس ، إعـارة المـوظـف بـعـد مـوافـقـتـه إلـى جـهـة تـابـعـة للـحـكـومـات أو الـهـيـئـات أو المـنـظـمـات الـعـربـيـة أو الأجـنـبـيـة أو الـدولـيـة .\nوعـلـى أن يـتـضـمـن قـرار الإعـارة اسـتـمـرار صـرف الـراتـب الإجـمـالـي للمـوظـف المُـعـار ومـخـصـصـات وممـيـزات الـوظـيـفـة الـتـي كـان يـشـغـلـهـا مـن جـهـة عـمـلـه المُـعـار مـنـهـا ، وذلـك وفـقـاً لمـقـتـضـيـات المـصـلـحـة الـعـامـة ، وإذا كـان إجـمـالـي مـا يـتـقـاضـاه المـوظـف مـن الجـهـة المُـعـار مـنـهـا والجـهـة المُـعـار إلـيـهـا أقـل مـمـا يـتـقـاضـاه مـوظـفـو الـسـلـكـين الـدبـلـومـاسـي والـقـنـصـلـي المـمـاثـلـين لـه فـي الـدرجـة يُصـرف لـه الـفـرق مـن الجـهـة المُـعـار مـنـهـا ."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تحدد اللائحة التنفيذية لهذا القانون القواعد والأحكام التفصيلية للنقل والندب والإعارة.\nالفصل التاسع: الإجازات"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تحـدد بـقـرار مـن الأمـيـر ، أيـام الـعـمـل فـي الأسـبـوع وأيـام المـنـاسـبات والـعــطـــلات الــرســـمـــيــــة والأســـبـــوعـيــــة ، ولمــجــلــــس الـــوزراء ، بـنــــاءً عـلــــى اقـتـراح رئـيـس الـديـوان ، تحـــديـــد مــواقـــيـــت الـــعـــمـــل الأســـبـــوعــيـــة وآلـــيــــة تـنـظـيـمـهـا ، ونـظـام الـعـمـل عـن بُعـد والـدوام المـرن ، وفـقـاً لمـقـتـضـيـات المـصـلـحـة الـعــامـــة ، ولا يــجــــوز للــمــوظــــف أن ينــقـــطـــع عـــن عـــمـــلـه إلا فـي حـــدود الإجـــازات الـتـــي يـــرخــــص لـه بـــهـا طـــبـــقـاً لأحـكــــام هـــذا الـــقــــانـــون ، وإذا كـان الـفـاصـــل بـيــن عـطـلـتـيــــن رسـمـيـتـيــــن يـــوم عـمــــل واحــــد ، فـيــعـــتـــبـــر عـطـلـة ضـمـن الـعـطـلـتـين .\nويجـوز لمجلس الوزراء ، بناءً على اقتـراح الجهة الحكومية، استثنـاء الوظائف الـتـي تـسـتـدعـي ظـروفـهـا عـدم الـتـقـيـد بمـواعـيـد الـعـمـل المشـار إلـيـهـا بالفقرة الـسـابـقـة ، ويـحـدد الـرئـيـس ضـوابـط ومـواعـيـد الـعـمـل بـتـلـك الـوظـائـف ."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تـكـون الإجـازات عـلـى الـنـحـو الـتـالـي :\n1- إجـازة دوريـة .\n2- إجـازة عـارضـة .\n3- إجـازة مـرضـيـة .\n4- إجـازة وضـع .\n5- إجـازة رعـايـة الأبـنـاء .\n6- إجـازة حـج .\n7- إجـازة زواج .\n8- إجـازة الـعـدة الـشـرعـيـة .\n9- إجـازة عـزاء .\n10- إجـازة مـرافـقـة الـزوج .\n11- إجـازة مـحـرم .\n12- إجـازة مـرافـقـة مـريـض .\n13- إجـازة تـفـرغ اسـتـثـنـائـيـة .\n14- إجـازة تـفـرغ للـقـيـام بمـهـام وأعـمـال الـتـدريـب بمـعـاهـد ومـراكـز الـتـدريـب الـحـكـومـيـة .\n15- إجـازة دراسـيـة .\n16- إجـازة امـتـحـانـات .\n17- إجـازة بـدون راتـب .\nويـجـوز لمـجـلـس الـوزراء تـقـريـر أيـة إجـازات أخــرى .\nوتحُـسـب الاجـازات المـنـصـوص عـلـيـهـا فـي هـذه المـادة ضـمـن مـدة الخـدمـة الـفـعـلـيـة للمـوظـف ، واذا تجـاوز مـجـمـوع مـدد الإجـازات بـدون راتـب سـنـة فـلا تُحـسـب المـدة الـزائـدة ضـمـن مـدة الخـدمـة الـفـعـلـيـة للمـوظـف بإسـتـثـنـاء الإجـازة بـدون راتـب لمـرافـقـة الـزوج الـتـي تحـددهـا الـلائـحـة الـتـنـفـيـذيـة لـهـذا الـقـانـون ."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يـسـتـحـق المـوظـف سـنـويـاً إجـازة دوريـة بـراتـب إجـمـالـي ، طـبـقـاً لمـا يـلـي :\n1-(45) يـومـاً لـشـاغـلـي وظـائـف الـدرجـة الـسـابـعـة فـأعـلـى أو مـا يـعـادلـهـا .\n2-(40) يـومـاً لـشـاغـلـي وظـائـف الـدرجـات مـن الـعـاشـرة إلـى الـثـامـنـة أو مـا يـعـادلـهـا .\n3-(30) يـومـاً لـشـاغـلـي وظـائـف الـدرجـات الأخــرى أو مـا يـعـادلـهـا .\nويـسـتـحـق المـوظـف إجـازة دوريـة عـن أي جـزء مـن الـسـنـة ، بـعـد انـتـهـاء فـتـرة الاخـتـبار بـنـجـاح وحـتـى نـهـايـة الـسـنـة المـالـيـة ، وتُحـسـب بـنـسـبـة المـدة الـتـي عـمـلـهـا فـي الـسـنـة .\nوإذا تـخـللـت إجـازة المـوظـف أيـام المـنـاسـبات والـعـطـلات الـرسـمـيـة أو أيـام إجـازة مـرضـيـة فـتـضـاف أيـام بـعـددهـا إلـى إجـازتـه .\nواسـتـثـنـاءً مـن حـكـم هـذه المـادة ، يـصـدر مـجـلـس الـوزراء ، قـراراً بـتـنـظـيـم الإجـازة الـدوريـة للـجـهـات الـحـكـومـيـة الـتـي تـقـتـضـي طـبـيـعـة عـمـلـهـا وضـع تـنـظـيـم خـاص لـهـا ."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "عـلـى الجـهـة الحـكـومـيـة أن تـشـجـع مـوظـفـيـهـا عـلـى الـقـيـام بإجـازاتـهـم الـدوريـة بـشـكـل سـنـوي ، وإذا لم يـتـمـكـن المـوظـف مـن الـقـيـام بـكـامـل إجـازتـه الـدوريـة ، فـيـجـب عـلـيـه فـي هـذه الحـالـة أن يـقـوم بـنـصـف الإجـازة عـلـى الأقـل مـتـصـلـة أو غـيـر مـتـصـلـة ، وتـرحـيـل الـرصـيـد المـتـبـقـي مـن مـدة الإجـازة والـقـيـام بـهـا فـي الـسـنـة الـتـالـيـة فـقـط ، ولا يـجـوز مـنـح المـوظـف أثـنـاء الخـدمـة بـدلاً نـقـديـاً عـن الـرصـيـد المـتـبـقـي وغـيـر المـسـتـنـفـد مـن إجـازتـه الـسـنـويـة .\nواسـتـثـنـــاءً مـن حـكـم الـفـقـــرة الـسـابـقـــة ، يـجـــوز للـرئـيــــس الـتـنـفـيــذي فــي ضـــوء حـاجـة الـعـمـل وبمـراعـاة تـوفـر الاعـتـمـاد المـالـي ، عـدم المـوافـقـة عـلـى قـيـام المـوظـف بـكـامـل إجـازتـه الـدوريـة ، أو اسـتـدعـاؤه مـن الإجـازة قـبـل انـتـهـائـهـا ، عـلـى أن يـتـم تـعـويـــض المـوظـــف بـصـــرف مـقــــابـل مـادي عـن مـدة الإجـازة الـتـي حُـرم مـنـهـا ، ويـحـسـب عـلـى أسـاس راتـبـه الإجـمـالـي وقـت اســتـــحـــقـــاق الإجـــازة ، وتـرحــيـــل الـــرصـيـــد المـتـبـــقــي مـن مـدة الإجـازة والـقـيـام بـهـا فـي الـسـنـة الـتـالـيـة فـقـط ، وتحـدد الـلائـحـة الـتـنـفـيـذيـة مـدة الإجـازة الـتـي يـصـرف عـنـهـا المـقـابـل المـادي .\nوفـي جـمـيـع الأحـوال لا يـجـوز حـرمـان أكـثـر مـن (10%) مـن مـوظـفـي الجـهـة الحـكـومـيـة مـن الـقـيـام بإجـازتـهـم الـدوريـة ، ويـجـوز فـي الـظـروف الاسـتـثـنـائـيـة زيـادة هـذه الـنـسـبـة بمـوافـقـة رئـيـس مـجـلـس الـوزراء .\nواسـتـثـنـاءً مـن الأحـكـام الـسـابـقـة ، يـجـوز للمـوظـف مـن شـاغـلـي الـوظـائـف الحـرفـيـة والـعـمـالـيـة تـرحـيـل كـامـل إجـازتـه الـدوريـة إلـى الـسـنـة الـتـالـيـة فـقـط ."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "مع مراعاة حكم المادة السابقة، يجوز صرف منحة إجازة للموظف القطري تُعادل راتب أساسي لشهر واحد، أو جزء منها، عن كل سنة، في حال توافر الاعتماد المالي للبند المخصص لمنحة الإجازة في موازنة الجهة الحكومية .\nولا يجوز صرف هذه المنحة في حال قيام الموظف بأي إجازة تزيد مدتها على سنة باستثناء الإجازة المرضية.\"."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يـسـتـحـق المـوظـف إجـازة عـارضـة لـسـبـب طـارئ لمـدة لا تجـاوز عـشـرة أيـام عـمـل فـي الـسـنـة .\nويـسـقـط حـق المـوظـف فـي تـلـك الإجـازة بمـضـي الـسـنـة المـالـيـة المـسـتـحـقـة عـنـهـا ."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يـجـب عـلـى المـوظـف الـذي ينـقـطع عـن الـعـمـل بـسـبـب المـرض مـراجـعـة أقـرب جـهـة طـبـيـة للـكـشـف عـلـيـه وتـقـريـر الإجـازة المـرضـيـة الـلازمـة ، وعـلـيـه إبـلاغ جـهـة عـمـلـه بالـتـقـريـر .\nويـكـون الـتـرخـيـص بالإجـازة المـرضـيـة للمـوظـف مـن الجـهـة الـطـبـيـة لمـدة لا تـجـاوز ثـلاثـة أيـام عـمـل مـتـصـلـة فـي المـرة الـواحـدة وبـحـد أقـصـى خـمـسـة عـشـر يـوم عـمـل فـي الـسـنـة ، فـإذا كـانـت الحـالـة المـرضـيـة تـسـتـدعـي إجـازة أكـثـر مـن ذلـك ، يُحـال تـقـريـر الإجـازة المـرضـيـة إلـى الجـهـة الـطـبـيـة المـخـتـصـة لاعـتـمـاده ، وتحـديـد مـدة الإجـازة المـرضـيـة الـتـي تمُـنـح للمـوظـف ."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "إذا ألم المرض بالموظف وهو بالخارج لقضاء إجازة دورية، أو لأداء مهمة رسمية، تعين عليه أن يحصل على تقرير طبي عن حالته المرضية، مصدقاً عليه من البعثة الدبلوماسية إن وجدت، وعلى الموظف تقديم التقرير إلى جهة عمله فور عودته من الخارج لإحالته للجهة الطبية المختصة لاعتماده، وتحديد مدة الإجازة المرضية التي تمنح له."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "على الجهة الطبية المختصة أن تمنح الموظف المصاب بمرض معد، حتى إذا لم يمنعه ذلك من القيام بالعمل، إجازة مرضية إلى أن يصدر تقرير منها بشفائه، كما يجب عليها إبلاغ الجهة الحكومية التابع لها الموظف بعدم السماح له بمزاولة عمله طوال هذه الفترة، وفي الحالات التي لا يرجى فيها شفاء الموظف من المرض تقوم الجهة الطبية المختصة ببيان ذلك في تقريرها عن الموظف."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تـكـون الإجـازات المـرضـيـة بـراتـب إجـمـالـي فـيـمـا لا يـجـاوز ثـلاثـين يـومـاً فـي الـسـنـة ، وبـنـسـبـة (75%) مـن الـراتـب الإجـمـالـي فـيـمـا يـجـاوز تـلـك المـدة ، وتـكـون الإجـازة بـنـسـبـة (50%) مـن الـراتـب الإجـمـالـي فـيـمـا زاد عـلـى أربـعـة أشـهـر فـي الـسـنـة .\nولا يـسـري الحـكـم المـنـصـوص عـلـيـه فـي الـفـقـرة الـسـابـقـة خـلال فـتـرات الإقـامـة للـعــلاج بأحـــد المـســتــشــفــيـــات داخـــل الـدولـــة أو فـتـــرات الـعـــلاج بالخـارج عـلـى نـفـقـة الـدولـة أو عـلـى المـوظـــفـــيـــن المـصـابـيــن بــأحـد الأمـــراض شـــديـــدة الــخـــطـــورة والــتـــي تحتـــاج إلـى المـتـابـعـة الـــطــبــيـــة ، الـــــواردة بالـقـائـمـة الـتـي تحـددهـا الجـهـة الـطـبـيـة المـخـتـصـة ، وذلـك بمـوجـب قـرار صـادر مـنـهـا .\nوتـكـون الإجـازة المـرضـيـة للمـوظـف فـي الحـالات المـنـصـوص عـلـيـهـا بالـفـقـرة الـسـابـقـة بـراتـب إجـمـالـي لمـدة لا تجـاوز سـنـة ، فـإذا لم يـتـم شـفـاء المـوظـف خـلال تـلـك المـدة جـاز للـجـهـة الـطـبـيـة المـخـتـصـة مـنـحـه إجـازة مـرضـيـة لمـدة لا تجـاوز سـنـة أخــرى بـراتـب إجـمـالـي ، فـإذا قـدرت الجـهـة الـطـبـيـة المـخـتـصـة تـعـذر شـفـائـه وعـدم قـدرتـه عـلـى الـعـمـل ، يُحـال للـتـقـاعـد لـعـدم اللـيـاقـة الـطـبـيـة إذا كـان قـطـريـاً ، وتُـنـهـى خـدمـتـه إذا كـان غـيـر قـطـري ."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "إذا استنفد الموظف إجازاته المرضية المنصوص عليها في المادة السابقة دون أن يكتمل شفاؤه، جاز له أن يستنفد رصيد إجازته الدورية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "مع عدم الإخلال بحكم المادتين السابقتين، يمنح الموظف الذي تلحق به إصابة عمل أو مرض مهني إجازة مرضية براتب إجمالي لمدة لا تجاوز سنتين لا تحسب من إجازاته الدورية أو المرضية، فإذا انتهت هذه المدة دون شفائه، يحال إلى الجهة الطبية المختصة للنظر في إنهاء خدمته إذا كان غير قطري، أو منحه إجازة مرضية لمدة سنة أخرى براتب إجمالي إذا كان قطري، فإذا انتهت هذه المدة دون شفائه يتم إحالته للتقاعد لعدم اللياقة الطبية.\nويقصد بإصابة العمل في تطبيق أحكام هذا القانون، أي إصابة تقع نتيجة حادث أثناء تأدية العمل أو بسببه بغير خطأ أو إهمال من الموظف، أو الإصابة بأحد الأمراض المهنية.\nويعتبر في حكم إصابة العمل كل حادث يقع للموظف خلال فترة ذهابه لمباشرة عمله أو عودته منه.\nويقصد بالمرض المهني المرض الذي تكثر الإصابة به بين المشتغلين في مهنة أو مجموعة من المهن دون غيرهم، وذلك وفقاً للجدول رقم (3) المرفق بهذا القانون."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "إذا مرض الموظف تحت الاختبار امتدت فترة الاختبار بقدر فترة المرض، بشرط ألا تتجاوز مدة مرضه مدة مساوية لفترة الاختبار، ويتعين لمنحه الإجازة المرضية في هذه الحالة حصوله على شهادة من الجهة الطبية المختصة.\nوإذا تخللت فترة الاختبار إجازة وضع أو إجازة العدة الشرعية، فلا تحسب ضمن فترة الاختبار."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تُمـنـح المـوظـفـة إجـازة وضـع بـراتـب إجـمـالـي لمـدة ثـلاثـة أشـهـر لا تُحـسـب مـن إجـازاتـهـا الأخــرى ، وتـكـون الإجـازة لمـدة سـتـة أشـهـر فـي حـالـة وضـع الـتـوائـم أو طـفـل مـن ذوي الإعـاقـة .\nويُتـرك للمـوظـفـة تحـديـد بـدايـة الإجـازة اعـتـباراً مـن الـشـهـر الـثـامـن للـحـمـل .\nويـجـوز بـنـاءً عـلـى طـلـب المـوظـفـة الـقـطـريـة ، مـد إجـازة الـوضـع لمـدة لا تجـاوز ثـلاثـة أشـهـر أخــرى ، وتـكـون الإجـازة خـلال تـلـك المـدة بـراتـب أسـاسـي وعـلاوة اجـتـمـاعـيـة وبـدل سـكـن .\nوللمـوظـفـــة الــقــطـريـــة بـنـــاءً عـلـــى طــلـــبـــــهـا ، الـعـــمــــل عـــن بُعـــد اعــتــبـــاراً مــــن الـــشـــهــــر الـــســـابــــع مــــن الـــحــــمــــل حـــتـى تـضـــع حـمـلــهـا ، ويـكـون الـعـمـل عـن بُعـد عـقـب انـتـهـاء إجـازة الـوضـع وفـقـاً للـضـوابـط والمـدد الـتـي تحـدد بـقـرار مـن مـجـلـس الـوزراء .\nوعـلـى المـوظـفـة تـقـديـم مـا يـثـبـت الـوضـع بـتـقـريـر طـبـي أو صـورة طـبـق الأصـل مـن شـهـادة مـيـلاد الـطـفـل .\nوفـي جـمـيـع الأحـوال ، يـجـوز للمـوظـفـة بـنـاءً عـلـى طـلـبـهـا ، الحـصـول عـلـى رصـيـدهـا مـن إجـازاتـهـا الـدوريـة إضـافـة إلـى إجـازة الـوضـع ."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يجوز منح الموظفة القطرية إجازة براتب إجمالي لرعاية أولادها من ذوي الإعاقة أو المصابين بأمراض تستوجب ملازمة الأم لهم، بناءً على تقرير من الجهة الطبية المختصة، وذلك بموافقة الرئيس لمدة خمس سنوات بحد أقصى، وبموافقة رئيس مجلس الوزراء فيما زاد على ذلك.\nويجوز منح الموظفة القطرية إجازة في الحالات الأخرى وفقاً للشروط والضوابط التي يصدر بها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يمنح الموظف المسلم، لمرة واحدة طوال مدة خدمته، إجازة لمدة واحد وعشرين يوماً براتب إجمالي لأداء فريضة الحج، ولا تحسب هذه الإجازة ضمن الإجازات الدورية للموظف."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يمنح الموظف إجازة زواج لمدة خمسة عشر يوماً براتب إجمالي، على أن يقدم صورة طبق الأصل من عقد الزواج."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "مكرراً ( اضيفت بموجب: قانون 25 / 2025 )\nيـجـوز بـقـرار مـن الـرئـيـس ، بمـا لا يـتـعـارض مـع مـصلحـة العمل، منح المـوظـف إجـــازة تفــرغ براتــب إجمالــي للقـيــام بمهــام وأعمـــال التــــدريــب بمعــاهــد ومراكـز التــــدريــب الــحـــكـــومــيـــــــة، وتكـــون الإجـــازة بنـــاءً على طلـــب المـعـــهــــد أو الـمـركـــز ووفـقـاً للمـدد الـتـي تـحـددهـا .\nوفـي جـمـيـع الأحـوال لا يـجـوز أن تـزيـد مـدة الإجـازة عـلـى خـمـسـة عـشـرة يـومـاً فـي الـشـهـر ، ولا تـجـاوز مـدة شـهـرين خـلال الـسـنـة"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تحـدد الـلائـحـة الـتـنـفـيـذيـة لـهـذا الـقـانـون الـشـروط والـضـوابـط الأخــرى لمـنـح الإجـازات المـنـصـوص عـلـيـهـا فـي المـواد الـسـابـقـة مـن هـذا الـفـصـل ، كـمـا تـحـدد مـدد وشـروط وضـوابـط مـنـح الإجـازات الآتـيـة :\n1- إجـازة عـزاء .\n2- إجـازة مـرافـقـة الـزوج .\n3- إجـازة مـحـرم .\n4- إجـازة مـرافـقـة مـريـض .\n5- إجـازة تـفـرغ اسـتـثـنـائـيـة .\n6- إجـازة امـتـحـانـات .\n7- إجـازة بـدون راتـب .\nالفصل العاشر: الواجبات الوظيفية والأعمال المحظورة والمساءلة التأديبية"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يجب على الموظف ما يلي:\n1- الالتزام بأحكام القوانين واللوائح والقرارات والنظم المعمول بها والعمل على تطبيقها.\n2- القيام بالعمل المنوط به بنفسه بدقة وأمانة، وإنجازه في المواعيد المناسبة طبقاً لمعدلات الأداء المقررة.\n3-الالـتـزام بمـواعـيـد الـعـمـل الـرسـمـيـة وتـخـصـيـص أوقـات الـعـمـل لأداء واجـبات وظـيـفـتـه .\nوللـجـهـة الـحـكـومـيـة الاقـتـطـاع مـن الـراتـب الإجـمـالـي للمـوظـف نـظـيـر الـتـأخـيـر فـي الحـضـور أو الانـصـراف المـبـكـر أو الخــروج أثـنـاء أوقـات الـعـمـل دون إذن ، وذلـك بـنـاءً عـلـى الـضـوابـط الـتـي يـعـتـمـدهـا الـرئـيـس ، ومـع عـدم الإخـلال بأحـكـام المـسـاءلـة الـتـأديـبـيـة المـقـررة بمـوجـب هـذا الـقـانـون .\nويـجـوز لمـديـر الـوحـدة الإداريـة مـنـح المـوظـف إذن بالـتـأخـيـر فـي الحـضـور عـن مـواعـيـد الـعـمـل الـرسـمـيـــة أو الخــروج أثـنـــاءهـــــا أو الانــصــــراف المـبـــكـــر بمـا لا يـجـاوز الإذن فـي المـرة الـواحـدة ثـلاث سـاعـات وبـحـد أقـصـى عـشـر ســــاعــات فـي الـشـهــر ، فـــإذا زادت مـدة الإذن عـلـى الحـــد الأقصــــى المــشـــار إلـيـــــه ، يـكـون مـنـح الإذن فـي هـذه الحـالـة بمـوافـقـة كـتـابـيـة مـن الـرئـيـس أو الـرئـيـس الـتـنـفـيـذي .\n4- المحافظة على كرامة الوظيفة وحسن سمعتها والظهور بالمظهر اللائق بها.\n5- التعاون مع رؤسائه وزملائه في العمل.\n6- القيام بأي أعباء وظيفية يكلف بها ولو في غير مواعيد العمل الرسمية، متى اقتضت مصلحة العمل ذلك.\n7- المحافظة على أموال الجهة الحكومية الثابتة والمنقولة، وحسن استخدام الأدوات اللازمة لأداء الوظيفة.\n8- استعمال وسائل الوقاية المخصصة للعمل والالتزام بإرشادات السلامة، للمحافظة على حياته وصحته وحياة وصحة الغير وممتلكاتهم."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يحظر على الموظف ما يلي:\n1- مخالفة القوانين واللوائح والقرارات والنظم المعمول بها.\n2- إتيان أي فعل أو الامتناع عن فعل عن عمد أو إهمال، يتعارض مع مقتضيات وواجبات أو مسؤوليات وظيفته، أو يترتب عليه ضياع أي حق للدولة أو إحدى الجهات الحكومية.\n3- إفشاء أي معلومات يطلع عليها بحكم وظيفته إذا كانت سرية بطبيعتها أو بموجب تعليمات تقضي بذلك، دون إذن كتابي من الرئيس، ويظل هذا الالتزام قائماً بعد ترك الخدمة.\n4- الاحتفاظ لنفسه بأصل أو صورة من أي ورقة أو وثيقة رسمية أو نزعها من الملفات المخصصة لحفظها، ولو كانت خاصة بعمل كلف به.\n5- التوقيع على عرائض أو رسائل من شأنها النيل من سمعة الدولة أو الانتماء إلى أي منظمة أو هيئة أو جماعة محظورة.\n6- أداء عمل للغير بمقابل أو بغير مقابل ولو في غير أوقات العمل الرسمية دون إذن كتابي مسبق من الرئيس التنفيذي. ومع ذلك، يجوز للموظف أن يتولى براتب أو مكافأة أعمال القوامة أو الوصاية أو الوكالة عن الغائبين إذا كانت تربطه بالمحجور عليه أو القاصر أو الغائب صلة قربى أو نسب حتى الدرجة الرابعة، وأن يتولى النظارة على الوقف إذا كان مستحقاً فيه أو مشروطاً له بالنظارة من الواقف، وكذلك أعمال الحراسة على الأموال التي يكون شريكاً أو ذا مصلحة فيها أو تكون مملوكة لمن تربطه به صلة قربى أو نسب حتى الدرجة الرابعة. وفي جميع الأحوال المتقدمة، يجب على الموظف أن يخطر الجهة التي يعمل بها بذلك، ويحفظ الإخطار في ملف خدمته.\n7- الجمع بين أكثر من وظيفة بالجهات الحكومية، دون أخذ موافقة من رئيس مجلس الوزراء.\n8- مزاولة أي أعمال أو تجارة تتعارض مع واجباته كموظف بالجهة الحكومية أو مع مصلحة الجهة الحكومية أو يكون من شأنها أن تنشئ للموظف مصلحة مباشرة أو غير مباشرة في أي عقود أو أعمال أو مناقصات تتصل بنشاط الجهة الحكومية أو تكون الجهة الحكومية طرفاً فيها.\n9- استغلال نفوذه والتأثير على مرؤوسيه، أو تحريضهم على مخالفة أحكام القوانين واللوائح والقرارات والنظم المعمول بها.\n10- قبول الهدايا أو الهبات أو الإكراميات أو المنح أو المبالغ النقدية أو غيرها، بنفسه أو بواسطة الغير، من أي شخص، مقابل أو بسبب عمل يتعلق بوظيفته، لتحقيق مصلحة للغير."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "عـلـى المـوظــف تـجـنـــب أي عـمـــل مـن شـأنـه وقـوع تـضـارب فـي المـصـالـح بـين أنـشـطـتـه الخـاصـة ومـصـالـح الجـهـة الحـكـومـيـة ومـشـروعـاتـهـا ، أو أن يـكـون مـن شـأنـه أن يـؤثـر بـشـكـل مـباشـر أو غـيـر مـباشـر فـي مـصـلـحـة لـه أو لأحـد أقـاربـه حـتـى الـدرجـة الـثـانـيـة ."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "كل موظف يخالف الواجبات أو يرتكب المحظورات المنصوص عليها في هذا القانون أو يخرج على مقتضى الواجب في أعمال وظيفته، يجازى تأديبياً، وذلك مع عدم الإخلال بمسؤوليته المدنية أو الجنائية عند الاقتضاء.\nولا يعفى الموظف من المسؤولية عن أي فعل أو امتناع عن فعل بالمخالفة لأحكام هذا القانون ولائحته التنفيذية استناداً إلى أمر صادر إليه من رئيسه إلا إذا أثبت أن ارتكاب المخالفة كان تنفيذاً لأمر كتابي صادر إليه من هذا الرئيس رغم قيام الموظف بتنبيهه كتابة بالمخالفة، وفي هذه الحالة تكون المسؤولية على مُصدر الأمر وحده، ما لم يكن الأمر الصادر من الرئيس منطوياً على جريمة جنائية فيكون المرؤوس مسؤولاً كذلك، وفقاً لأحكام المسؤولية الجنائية."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "تتولى الشؤون القانونية، أو أحد القانونيين، بالجهة الحكومية التحقيق في المخالفات المنسوبة إلى أي من موظفي الجهة وذلك بموافقة الرئيس أو الرئيس التنفيذي. ويثبت التحقيق في محضر يرقم بأرقام متسلسلة، يذكر به تاريخ ومكان وساعة افتتاح المحضر وساعة إتمامه واسم المحقق وكاتب التحقيق، وتذيل كل ورقة من أوراق التحقيق بتوقيعهما.\nوفي جميع الأحوال، يجب ألا تقل الدرجة الوظيفية للمحقق عن درجة الموظف المحال للتحقيق. فإذا لم يتوافر ذلك في أي من موظفي الشؤون القانونية، يكلف الرئيس أحد موظفي الجهة الحكومية ممن يتوافر فيهم هذا الشرط بإجراء التحقيق."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "لا يـجـوز تـوقـيـع أي جـزاء تـأديـبـي عـلـى المـوظـف إلا بـعـد الـتـحـقـيـق مـعـه كـتـابـةً وسـمـاع أقـوالـه وتحـقـيـق أوجـه دفـاعـه ، وذلـك عـلـى الـنـحـو الـذي تـبـينـه الـلائـحـة الـتـنـفـيـذيـة لـهـذا الـقـانـون ويـجـب أن يـكـون الـقـرار الـصـادر بـتـوقـيـع الـجـزاء عـلـى المـوظـف مـسـبـباً .\nويـجـوز بالـنـسـبـة لـتـوقـيـع جـزاءات الـتـنـبـيـه أو الإنـذار أو الخـصـم مـن الـراتـب الإجـمـالـي مـدة لا تتـجـاوز ثـلاثـة أيـام عـلـى أحـد شـاغـلـي وظـائـف الـدرجـة المـمـتـازة فـمـا دونـهـا أو مـا يـعـادلـهـا مـن الـراتـب أن يـكـون الـتـحـقـيـق شـفـاهـةً ، عـلـى أن يـثـبـت مـضـمـونـه فـي الـقـرار الـصـادر بـتـوقـيـع الجـزاء ، ويـصـدر قـرار الجـزاء فـي هـذه الحـالـة مـن مـديـر الإدارة الـتـي يـتـبـعـهـا المـوظـف .\nوللمـوظـف أن يـتـظـلم مـن هـذا الـقـرار إلـى الـرئـيـس الـتـنـفـيـذي خـلال ثـلاثـين يـومـاً مـن تـاريـخ إخـطـاره بـه ، ويـبـت الـرئـيـس الـتـنـفـيـذي فـي الـتـظـلم خـلال سـتـين يـومـاً مـن تـاريـخ تـقـديـمـه ، ويـعـتـبـر مـضـي هـذه المـدة دون الـبـت فـي الـتـظـلم رفـضـاً ضـمـنـيـاً لـه ، ويـكـون قـرار الـرئـيـس الـتـنـفـيـذي بالـبـت فـي الـتـظـلم نـهـائـيـاً ."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "للـرئـيـــس الـتـنـفـيـــذي بـعـد الاطـــلاع عـلـى الـتــحــقـــيـــق ، أن يــأمـــر بـحـفـــظ الـتـــحـــقـيـــق أو إحـالـة المـوظـف المـحــقــق مـعـه إلـى الـهـيـئـــة الـتـــأديـبـيــــة الـمــخـــتـــصـــة لــمـــســـاءلـــتــــه ، أو الاكـــتــــفــــاء بـتــــوقـــيـــع جــــزاء عـلـى المـــوظـف وفـقـاً لمـا يـلـي :\n1-بالـنــســبـــة لـشـــاغـــلـــي وظـــائـــف الـــدرجــــات مـــن الأولـــى فــــمـا دونــــهـــــا ، أو مـا يـعـادلـهـا مـن الـراتـب :\nأ- الإنـذار .\nب- الخـصـم مـن الـراتـب الإجـمـالـي لمـدة لا تـجـاوز خـمـسـة وأربـعـين يـومـاً فـي الـسـنـة ، عـلـى ألا تـزيـد مـدتـه فـي المـرة الـواحـدة عـلـى خـمـسـة عـشـر يـومـاً .\n2- بالـنـسـبـة لـشـاغـلـي وظـائـف الـدرجـات مـن وكـيـل وزارة مـسـاعـد إلـى الخـاصـة أو مـا يـعـادلـهـا أو يـتـجـاوزهـا مـن الـراتـب :\nأ- الـتـنـبـيـه .\nب- الخـصـم مـن الـراتـب الإجـمـالـي لمـدة لا تجـاوز عـشـرين يـومـاً فـي الـســنـــة ، عـلـى ألا تـــزيــــد مـــدتـــــه فــــي الــمــــرة الــــواحـــــدة عـــلــــى ثـــلاثــــة أيـام .\nوللمـوظـف أن يـتـظـلم مـن الـقـرار الـصـادر بـتـوقـيـع الـجـزاء الـتــأديــبـــي إلــــــى الرئيس خلال ثلاثين يوماً مـن تـاريـخ إخـطـاره بـه ، ويـبـت الـرئـيـس فـي التظلم خـلال سـتـين يـومـاً مـن تـاريـخ تـقـديمـه ، ويـعـتـبـر مـضـي هـذه المـدة دون البت في التظلم رفـضـاً ضمنيـاً له، ويكـون قرار الرئيس بالبت في التظلم نهائياً ."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "للرئيس التنفيذي أن يوقف الموظف المحال إلى التحقيق عن العمل إذا اقتضت مصلحة التحقيق ذلك، مع استمرار صرف راتبه الإجمالي.\nولا يجوز أن تزيد مدة الإيقاف على ثلاثين يوماً إلا بقرار من الهيئة التأديبية."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "كل موظف يُحبس احتياطياً، أو تنفيذاً لأمر أو حكم قضائي، يُوقف بقوة القانون عن عمله مدة حبسه.\nويتم صرف راتبه الإجمالي في الحالة الأولى، ويوقف صرف نصف راتبه الأساسي في الحالة الثانية مع احتفاظه بالعلاوة الاجتماعية.\nوعند عودة الموظف يعرض الأمر على الرئيس ليقرر ما يتبع بشأن مسؤولية الموظف التأديبية."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "في حالة الأمر بإحالة الموظف إلى الهيئة التأديبية، يحال ملف المخالفات المنسوبة إليه وما تم من تحقيقات بشأنها إلى رئيس تلك الهيئة.\nويتولى رئيس الهيئة التأديبية دعوتها إلى الانعقاد في ميعاد لا يجاوز سبعة أيام من تاريخ الإحالة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "الجـزاءات الـتـأديـبـيـة الـتـي يـجـوز للهـيـئـة الـتـأديـبـيـة تـوقـيـع أي مـنـهـا عـلـى المـوظـف هـي :\nأولاً: بالـنـسـبـة لـشـاغـلـي وظـائـف الـدرجـات مـن الأولـى فـمـا دونـهـا :\n1- الإنـذار .\n2- الخـصـم مـن الـراتـب الإجـمـالـي لمـدة لا تجـاوز خـمـسـة وأربـعـين يـومـاً فـي الـسـنـة ولا تـزيـد مـدتـه فـي المـرة الـواحـدة عـلـى خـمـسـة عـشـر يـومـاً .\n3- الـوقـف عـن الـعـمـل مـع خـصـم نـصـف الـراتـب الإجـمـالـي لمـدة لا تـزيـد عـلـى ثـلاثـة أشـهـر .\n4- الحـرمـان مـن الـعـلاوة الـدوريـة لمـدة لا تـزيـد عـلـى سـتـة أشـهـر .\n5- تـأجـيـل الـتـرقـيـة لمـدة لا تـزيـد عـلـى سـنـة .\n6- خـفـض الـدرجـة والـراتـب إلـى بـدايـة مـربـوط الـدرجـة الأدنـى مـباشـرة .\n7- الـفـصـل مـن الـوظـيـفـة مـع حـفـظ الـحـق فـي المـكـافـأة والمـعـاش .\nثـانـيـاً : بالـنـسـبـة لـشـاغـلـي وظـائـف الـدرجـات مـن وكـيـل وزارة مـسـاعـد إلـى الخـاصـة أو مـا يـعـادلـهـا أو يـتـجـاوزهـا مـن الـراتـب :\n1- الـتـنـبـيـه .\n2- الخـصـم مـن الـراتـب الإجـمـالـي لمـدة لا تـجـاوز خـمـسـة وأربـعـين يـومـاً فـي الـسـنـة ولا تـزيـد مـدتـه فـي المـرة الـواحـدة عـلـى خـمـسـة عـشـر يـومـاً .\n3- الـوقـف عـن الـعـمـل مـع خـصـم نـصـف الـراتـب الإجـمـالـي لمـدة لا تـزيـد عـلـى ثـلاثـة أشـهـر .\n4- الحـرمـان مـن الـعـلاوة الـدوريـة لمـدة لا تـزيـد عـلـى سـتـة أشـهـر .\n5- خـفـض الـدرجـة والـراتـب إلـى بـدايـة مـربـوط الـدرجـة الأدنـى مـباشـرة .\n6- الـفـصـل مـن الـوظـيـفـة مـع حـفـظ الـحـق فـي المـكـافـأة والمـعـاش .\nوفـي جـمـيـع الأحـوال لا يـجـوز تـوقـيـع أكـثـر مـن جـزاء عـن المـخـالـفـة الـواحـدة ، أو تـوقـيـع جـزاء خـفـض الـدرجـة والـراتـب عـلـى المـوظـفـين حـديـثـي الـتـعـيين مـمـن يـشـغـلـون وظـائـف بأدنـى الـدرجـات المـالـيـة المـقـررة للمـؤهـل الـدراسـي الـحـاصـلـين عـلـيـه ."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "تُشــكـل بـقـــرار مـن الـرئـيـس، فـي كـل جـهـة حـكـومـيـــة، لجـنـة تُـسـمـى \"اللـجـنـــة الـتـأديـبـيـــة\" مــن رئــيـــس وعـضــــويــــن لا تـقـــل درجـــة أي مـنـهــــم عـــــن الـدرجـة الأولـى أو أن يـكـون شـاغـل وظـيـفـة مـديـر إدارة ، ويـكـون أحـد الـعـضـوين ممـثـلاً عـن الإدارة ، والآخــر ممـثـلاً عـن الـوحـدة الإداريـة المـخـتـصـة بالـشـؤون الـقـانـونـيـة ، وتـخـتـص اللـجـنـة بمـا يـلـي :\n1- تـأديـب شـاغـلـي وظـائـف الـدرجـات الأولـى فـمـا دونـهـا أو مـا يـعـادلـهـا مـن الـراتـب ، وتـوقـيـع الـجـزاء المـنـاسـب عـلـيـهـم .\n2- الـنـظـر فـي إيـقـاف المـوظـفـين المـحـالـين للمـسـاءلـة أمـامـهـا ، وتمـديـد إيـقـافـهـم سـواء كـان الإيـقـاف صـادراً بـقـرار مـنـهـا أم بـقـرار مـن الـرئـيـس الـتـنـفـيـذي .\nوإذا كـان رئـيـس أو عـضـو اللـجـنـة الـتـأديـبـيـة مـديـراً للـوحـدة الإداريـة الـتـي يـعـمـل بـهـا المـوظـف المـحـال للـجـنـة أو رئـيـسـاً مـباشـراً لـه ، يـكـلـف الـرئـيـس أحـد مـوظـفـي الجـهـة الحـكـومـيـة لـيـكـون بـديـلاً مـؤقـتـاً عـنـه فـي عـضـويـة اللـجـنـة فـي هـذه الحـالـة .\nولا يـكـون انـعـقـاد اللـجـنـة صـحـيـحـاً إلا بـحـضـور رئـيـس اللـجـنـة والـعـضـوين ، وتـصـدر اللـجـنـة قـراراتـهـا بأغـلـبـيـة الآراء ."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "للموظف أن يتظلم من قرار اللجنة التأديبية إلى الرئيس خلال ثلاثين يوماً من تاريخ إخطاره بهذا القرار، ويبت الرئيس في التظلم في مدة لا تجاوز ستين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له.\nوتختص الدائرة الإدارية بالمحكمة الابتدائية بنظر الطعن على القرار الصادر من الرئيس في التظلم."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يُشـكـل المـجـلـس الـدائـم للـتـأديـب بـرئـاسـة رئـيـس الـديـوان ، ومـديـر عـام الـديـوان نـائـباً للـرئـيـس ، وعـضـويـة كـل مـن :\n1- أحـد قـضــاة مـحـكـمـــة الاسـتـئـنـــاف ، يـخـــتــــاره رئـيـــــس المـجـلـــس الأعــلــــى للـقـضـاء .\n2- مـمــثـل عـــن ديــــوان المـحـــاسـبــــة ، لا تــقـــل وظــيـــفـــتــــه عـــن مـديــــر إدارة ، يـخـتـاره رئـيـس ديـوان المـحـاسـبـة .\n3- ممـثـل عـن وزارة الـعـدل لا تـقـل وظـيـفـتـه عـن مـديـر إدارة ، يـخـتـاره وزيـر الـعـدل .\nولا يـكـــون انـعـقـــاد المـجـــلــــس صـحـــيــــحـــاً إلا بـحــضــــور الـــرئـــيــــس أو نـائـــــب الـرئـيـس والأعـضـاء .\nويـصـدر المـجـلـس قـراراتـه بأغـلـبـيـة الآراء وعـنـد الـتـسـاوي يـرجـح الجـانـب الـذي مـنـه الـرئـيـس .\nويـكــــــون مـقــــــر الــمـــجـــلــــس بالــــديــــوان ، وتـخـــصـــص لـــه أمـانـــــة ســـــر مـــــن مـوظـفـيـه .\nويـصـدر بـتـسـمـيـة الأعـضـاء المـمـثـلـين للـجـهـات المـعـنـيـة ، وتحـديـد مـكـافـأة الـرئـيـس ونـائـب الـرئـيـس وأعـضـاء المـجـلـس وأمـانـة الـسـر ، قـرار مـن رئـيـس مـجـلـس الـوزراء كـل ثـلاث سـنـوات ."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يـخـتـص المـجـلـس الـدائـم للـتـأديـب بمـا يـلـي :\n1- تـأديــــب شـاغـلـــي وظـائـــف الـدرجــــات مـن وكـــيـــل وزارة مـســــاعـد إلــــــى الخـاصــــة ، أو مـــا يـــعـــادلـــهـا أو يـــتـــجــــاوزهـا مـن الـــراتــــب ، وتـــوقــيـــع الـجـزاء المـنـاسـب عـلـيـهـم .\n2- الـنـظـر فـي إيـقـاف المـوظـفـين المـحـالـين للمـسـاءلـة أمـامـه ، وتـمـديـد إيـقـافـهـم ، سـواء كـان الإيـقـاف صـادراً بـقـرار مـن الـرئـيـس الـتـنـفـيـذي أم بـقـرار مـن المـجـلـس ."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يتحدد اختصاص الهيئة التأديبية تبعاً لدرجة الموظف وقت إحالته للمساءلة. وإذا تعدد الموظفون المحالون للمساءلة، وكانوا خاضعين حسب درجاتهم لأكثر من هيئة تأديبية، انعقد الاختصاص للهيئة المختصة بمساءلة أعلاهم درجة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يخطر الموظف بصورة من قرار الإحالة وبتاريخ الجلسة المحددة لمساءلته، وذلك قبل انعقادها بخمسة عشر يوماً على الأقل.\nويُسلم الإخطار إلى الموظف شخصياً بمقر عمله، وإذا تعذر تسليمه الإخطار يتم إخطاره بكتاب مسجل على عنوانه الثابت بملف خدمته أو إخطاره بإحدى الوسائل الإلكترونية الحديثة."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "للهـيـئـة الـتـأديـبـيـة مـن تـلـقـاء نـفـسـهـا ، أو بـنـاءً عـلـى طـلـب المـوظـف المـحـال إلـيـهـا، أن تـسـتـوفـي الـتـحـقـيـق بـنـفـسـهـا أو أن تـعـهـد بـذلـك إلـى أحـد أعـضـائـهـا .\nويـكـون لمـن يـسـتـوفـي الـتـحـقـيـق أن يـسـتـجـوب المـوظـف ويـطـلـع عـلـى جـمـيـع الأوراق الـتـي يـرى مـن مـصـلـحـة الـتـحـقـيـق الاطـلاع عـلـيـهـا ولـو كـانـت سـريـة ، وأن يـسـمـع الـشـهـود مـن مـوظـفـين وغـيـرهـم .\nوإذا تـخـلـــف المـوظـــف الــشـاهـــد عـــن الـــحــــضــــــور للإدلاء بالــشـــهـــــادة أمـــــام الـهـيـئـة الـتـأديــبـــيـــة بـعـــد تـأجـيـــل الإجـــراءات وإخـطـــاره بالجـلـسـة المـحـددة مـرة أخــرى، أو إذا حـضـر وامـتـنـع عـن أداء الـشـهـادة دون عـذر مـقـبـول أو أداهـا زوراً ، يـكـون للهـيـئـة الـتـأديـبـيـة ، بـعـد إجـراء الـتـحـقـيـق مـعـه ، ودون الإخـلال بالمـسـؤولـيـة الجـنـائـيـة ، تـوقـيـع أحـد الجـزاءات الـتـالـيـة :\nأولاً: بالـنـسـبـة لـشـاغـلـي وظـائـف الـدرجـات مـن وكـيـل وزارة مـسـاعـد إلـى الخـاصـة أو مـا يـعـادلـهـا أو يـتـجـاوزهـا مـن الـراتـب :\n1- الـتـنـبـيـه .\n2- الخــصـــم مـــن الـراتـــب الإجـــمـــالـــي مــــدة لا تـــزيـــد عــلـــى خــمــســـة عـشـــر يـومـاً .\nثـانـيـاً: بالـنـسـبـة لـشـاغـلـي وظـائـف الـدرجـة الأولـى فـمـا دونـهـا :\n1- الإنـذار .\n2- الـخـصـم مـن الـراتـب الإجـمـالـي مـدة لا تـزيــد عـلـى خـمـســـة عـشـر يـومـاً .\nوللمـوظـف المـخـالـف أن يـحـضـر جـمـيـع إجـراءات الـتـحـقـيـق وجـلـسـات المـسـاءلـة ، إلا إذا اقـتـضـت مـصـلـحـة الـتـحـقـيـق أو المـسـاءلـة إجـراءهـا فـي غـيـبـتـه .\nومـع ذلـك يـحـق لـه الاطـلاع عـلـى مـا تـم مـن تـحـقـيـقـات وعـلـى جـمـيـع الأوراق المـتـعـلـقـة بـهـا وأن يـحـصـل عـلـى صـورة مـنـهـا ."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "تكون جلسات الهيئة التأديبية سرية. وتصدر الهيئة قرارها بعد سماع دفاع الموظف، ويكون الموظف آخر من يتكلم.\nويحضر الموظف بشخصه أمام الهيئة التأديبية.\nوله أن يطلب استدعاء الشهود لسماع أقوالهم، وأن يقدم دفاعه كتابة أو أن يستعين بمن يشاء للحضور نيابة عنه وتقديم دفاعه.\nوللهيئة دائماً الحق في طلب حضور الموظف بنفسه."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يجوز للهيئة التأديبية مساءلة الموظف غيابياً وتوقيع الجزاء المناسب عليه، إذا تخلف عن حضور جلسات المساءلة دون عذر مقبول رغم إخطاره بذلك كتابةً."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "تكون قرارات الهيئة التأديبية مسببة وموقعة من الرئيس والأعضاء.\nويجب أن يخطر الموظف بصورة من القرار خلال مدة لا تجاوز سبعة أيام من تاريخ صدوره، ويكون تسليم الإخطار إلى الموظف شخصياً بمقر عمله، وإذا تعذر تسليمه الإخطار يتم إخطاره بكتاب مسجل على عنوانه الثابت بملف خدمته أو بإحدى الوسائل الإلكترونية الحديثة."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "لا يجوز ترقية الموظف المحال إلى المساءلة التأديبية أو المحاكمة الجنائية أو الموقوف عن العمل طوال مدة الإحالة أو الوقف.\nفإذا استطالت إجراءات المساءلة أو المحاكمة لأكثر من سنة وثبت عدم إدانته أو وقع عليه جزاء التنبيه أو الإنذار أو الخصم الذي لا يجاوز ثمانية أيام، وجب عند ترقيته احتساب أقدميته في الدرجة المرقى إليها من تاريخ استحقاقه للترقية."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "لا يـجـوز الـنـظـر فـي تـرقـيـة مـوظـف ، وقـع عـلـيـه أحـد الـجـزاءات الـتـأديـبـيـة المـبـينـة فـيـمـا يـلـي إلا بـعـد انـقـضـاء الـفـتـرات الآتـيـة :\n1- ثـلاثـة أشـهـر فـي حـالـة الـخـصـم مـن الـراتـب الإجـمـالـي أكـثـر مـن ثـمـانـيـة أيـام إلـى خـمـسـة عـشـر يـومـاً .\n2- سـتـة أشـهـر فـي حـالـة الـخـصـم مـن الـراتـب الإجـمـالـي مـدة تـزيـد عـلـى خـمـسـة عـشـر يـومـاً .\n3- مـدة الـحـرمـان مـن الـعـلاوة الـدوريـة .\n4- سنتان في حالة خـفـض الـدرجـة والـراتـب إلـى بـدايـة مـربـوط الـدرجـة الأدنـى مـباشـرة .\nويكون ترتيـب أقدميـة المـوظـف فـي حـال خـفـض الـدرجـة والـراتـب بمـراعـاة مـدة خـدمـتـه الـسـابـقـة فـي الـدرجـة الـتـي خـفـض إلـيـهـا .\nوتُحسب مدة التأجيل المنصوص عليهـا في هذه المادة من تـاريخ توقيع الجزاء، ولو تـداخـلـت فـي مـدة أخــرى مـتـرتـبـة عـلـى جـزاء سـابـق .\nولا يـجـوز الـنـظـر فـي تـرقـيـة المـوظـف أثـنـاء تـنـفـيـذ الـحـكـم الـجـنـائـي .\nولا تـدخـل مـدة تـنـفـيـذ الـحـكـم الـجـنـائـي ضـمـن مـدة خـدمـة المـوظـف ."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "إذا قررت الهيئة التأديبية فصل الموظف وكان موقوفاً عن عمله، انتهت خدمته من تاريخ وقفه عن العمل، ما لم تقرر الهيئة التأديبية غير ذلك."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "لا يمنع انتهاء خدمة الموظف لأي سبب من الأسباب، عدا الوفاة، من مساءلته تأديبياً إذا كان قد بُدء في اتخاذ إجراءات التحقيق معه قبل انتهاء خدمته.\nويجوز في المخالفات التي يترتب عليها ضياع حق من حقوق الخزانة العامة مساءلة الموظف تأديبياً ولو لم يكن قد بُدء في التحقيق معه قبل انتهاء خدمته، وذلك لمدة خمس سنوات من تاريخ انتهائها.\nويجوز أن يوقع على من انتهت خدمته غرامة لا تقل عن ألف ريال، ولا تزيد على الراتب الإجمالي للموظف في الثلاثة أشهر الأخيرة من خدمته.\nويكون للقرار الصادر من الهيئة التأديبية بتوقيع الغرامة قوة السند التنفيذي."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يسقط الحق في المساءلة التأديبية بمضي ثلاث سنوات من تاريخ وقوع المخالفة، وذلك دون الإخلال بحكم الفقرة الثانية من المادة السابقة.\nوتنقطع المدة بإجراءات التحقيق أو إحالة الموظف إلى المساءلة التأديبية.\nوتسري المدة من جديد من تاريخ آخر إجراء اتخذ في المخالفة.\nوإذا تعدد المحالون للمساءلة التأديبية، فإن انقطاع المدة بالنسبة إلى أحدهم يترتب عليه انقطاعها بالنسبة إلى الباقين، ولو لم تكن قد اتخذت ضدهم إجراءات قاطعة للمدة.\nومع ذلك إذا كون الفعل جريمة جنائية، فلا يسقط الحق في المساءلة التأديبية إلا بسقوط الدعوى الجنائية.\nوتنقضي الإجراءات التأديبية بوفاة الموظف."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "في الحالات التي يتقرر فيها إحالة الموظف إلى المحاكمة الجنائية، توقف الإجراءات التأديبية إلى أن يصدر حكم نهائي من المحكمة المختصة.\nوتعاد الأوراق بعد ذلك إلى الجهة التابع لها الموظف، لعرضها على الرئيس لتقرير ما يتبع في شأن مساءلة الموظف تأديبياً."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "تُمـحـى الـجـزاءات الـتـأديـبـيـة الـتـي تـوقـع عـلـى المـوظـف تـلـقـائـيـاً بانـقـضـاء الـفـتـرات الـتـالـيـة:\n1- ثلاثة أشهر في حالة التنبيه، أو الإنذار، أو الخصم من الراتب الإجمالي لمدة لا تجاوز ثمانيـة أيـام.\n2- سـتـة أشـهـر فـي حـالـة الـخـصـم مـن الـراتـب الإجـمـالـي لمـدة تـزيـد عـلـى ثـمـانـيـة أيـام.\n3- سـنـة فـي حـالـة الـحـرمـان مـن الـعـلاوة الـدوريـة.\n4- سـنـتـان بالـنـسـبـة لـباقـي الـجـزاءات عـدا جـزاء الـفـصـل مـن الـوظـيـفـة.\nويـتـرتـب عـلـى مـحـو الـجـزاء اعـتـباره كـأن لم يـكـن بالـنـسـبـة للمـسـتـقـبـل، ولا يـؤثـر عـلـى الـحـقـوق والـتـعـويـضـات الـتـي تـرتـبـت نـتـيـجـة لـه ، وتـرفـع أوراق الـجـزاء وكـل إشـارة إلـيـه ومـا يـتـعـلـق بـه مـن مـلـف خـدمـة المـوظـف .\nالفصل الحادي عشر: انتهاء الخدمة"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "تنتهي خدمة الموظف لأحد الأسباب الآتية:\n1- بلوغ سن الستين.\n2- انتهاء مدة العقد.\n3- الاستقالة.\n4- عدم اللياقة للخدمة طبياً.\n5- الفصل بقرار تأديبي.\n6- الفصل بقرار من رئيس مجلس الوزراء لأسباب تتعلق بالصالح العام.\n7- صدور حكم نهائي ضده في جريمة مخلة بالشرف أو الأمانة، ومع ذلك فإذا كان الحكم مشمولاً بوقف تنفيذ العقوبة، أو كان لأول مرة فلا يترتب عليه إنهاء الخدمة إلا إذا قدرت الجهة الحكومية بقرار مسبب من واقع أسباب الحكم وظروف الواقعة أن بقاء الموظف يتعارض مع مقتضيات الوظيفة أو طبيعة العمل.\n8- فقد الجنسية القطرية.\n9- الوفاة.\n10- بنـــاءً علـــى طلـــب المــوظـــف عنــد بلــوغـــه ســن الخـامــســـة والخـمــسـين ، ويـصـدر بالـشـروط والـضـوابـط والـحـقـوق الـوظـيـفـيـة المـتـرتـبـة عـلـى إنـهـاء الـخـدمـة فـي هـذه الـحـالـة قـرار مـن مـجـلـس الـوزراء."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "يجوز مد خدمة الموظف بموافقته بعد بلوغه السن المقررة لانتهاء الخدمة لاعتبارات تتعلق بالصالح العام، ويكون المد من سنة إلى أخرى، بقرار من السلطة المختصة بالتعيين بما لا يجاوز خمس سنوات، وبقرار من رئيس مجلس الوزراء فيما يجاوز ذلك، وفقاً لمقتضيات الضرورة.\nويكون المد لوكلاء الوزارات بقرار من الأمير."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "للموظف أن يستقيل من وظيفته، وتكون السلطة المختصة بقبول الاستقالة هي السلطة المختصة بالتعيين، ويشترط لقبول الاستقالة أن تكون مكتوبة وخالية من أي قيد أو شرط ومحدداً بها تاريخ انتهاء الخدمة.\nويجب قبول الاستقالة خلال ثلاثين يوماً من تاريخ تقديمها، وإلا اعتبرت مقبولة بحكم القانون. ومع ذلك، يجوز خلال هذه المدة تأجيل قبول الاستقالة لأسباب تتعلق بمصلحة العمل لمدة مماثلة.\nوإذا أحيل الموظف إلى المساءلة التأديبية، فلا تقبل استقالته إلا بعد صدور قرار في المساءلة بغير جزاء الفصل."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "مكرراً ( اضيفت بموجب: قانون 25 / 2025 )\nيـجـوز للمـوظـف الـعـدول عـن طـلـب الاسـتـقـالـة قـبـل تـاريـخ انـتـهـاء الخـدمـة المـحـدد بـهـا أو خـلال شـهـر مـن تـاريـخ تـقـديـمـهـا ، أيـهـمـا أقـرب .\nويـشـتـرط فـي طـلـب الـعـدول عـن الاسـتـقـالـة أن يـكـون مـكـتـوباً وخـالـيـاً مـن أي قـيـد أو شـرط .\nولا يـجـوز للمـوظـف الـعـدول عـن طـلـب الاسـتـقـالـة لأكـثـر مـن مـرتـين بـذات الجـهـة ."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "يـعـتـبـر المـوظـف مـقـدمـاً اسـتـقـالـتـه فـي الـحـالات الآتـيـة:\n1- إذا انـقـطع عـن عـمـلـه بـغـيـر إذن أكـثـر مـن خـمـسـة عـشـر يـومـاً مـتتـالـيـة ، ولـو كـان الانـقـطـاع عـقـب إجـازة مـرخـص لـه بـهـا ، مـا لم يـقـدم خـلال الـخـمـسـة عـشـر يـومـاً الـتـالـيـة مـا يـثـبـت أن انـقـطـاعـه كـان بـعـذر مـقـبـول، وفـي هـذه الـحـالـة يـجـوز للـرئـيـس الـتـنـفـيـذي عـدم حـرمـانـه مـن أجـره عـن مـدة الانـقـطـاع إذا كـان لـه رصـيـد مـن الإجـازات يـسـمـح بـذلـك ، وإلا تـعـين حـرمـانـه مـن راتـبـه عـن هـذه المـدة ، فـإذا لم يـقـدم المـوظـف أسـباباً تـبـرر الانـقـطـاع أو قـدم هـذه الأسـباب ورفـضـت ، اعـتـبـرت خـدمـتـه مـنـتـهـيـة مـن تـاريـخ انـقـطـاعـه عـن الـعـمـل .\n2- إذا انـقـطع عـن الـعـمـل بـغـيـر إذن تـقـبـلـه جـهـة عـمـلـه أكـثـر مـن ثـلاثـين يـومـاً غـيـر مـتـصـلـة فـي الـسـنـة، وتـعـتـبـر خـدمـتـه مـنـتـهـيـة فـي هـذه الـحـالـة مـن الـيـوم الـتـالـي لاكـتـمـال هـذه المـدة.\n3- إذا لم يـعـد المـوظـف المُـعـار خـلال خـمـسـة عـشـر يـومـاً مـن تـاريـخ انـتـهـاء المـدة الـتـي تـحـددهـا الـلائـحـة الـتـنـفـيـذيـة لـهـذا الـقـانـون، مـا لم يـقـدم خـلال الخمسـة عشـر يـومـاً التالـيـة مـا يـثـبـت أن عـدم عـودتـه كـان بـعـذر مـقـبـول .\nفـإذا لم يـقـدم أسـباباً تـبـرر عـدم الـعـودة أو قـدم هـذه الأسـباب ورفـضـت، اعـتـبـرت خـدمـتـه مـنـتـهـيـة مـن تـاريـخ انـتـهـاء الإعـارة.\nوفـي الـحـالات الـثـلاث الـسـابـقـة، يـتـعـين إخـطـار المـوظـف كـتـابـةً بالأثـر الـقـانـونـي المـتـرتـب عـلـى انـقـطـاعـه عـن الـعـمـل، وذلـك بـعـد انـقـطـاعـه لمـدة خمسـة أيـام فـي الـحـالـة الأولـى، وعـشـرة أيـام فـي الـحـالـتـين الـثـانـيـة والـثـالـثـة.\nوفـي جـمـيـع الـحـالات يـشـتـرط لإعـمـال أحـكـام هـذه المـادة اسـتـمـرار المـوظـف فـي الانـقـطـاع عـن الـعـمـل بـعـد إخـطـاره مـدة لا تـقـل عـن عـشـرة أيـام فـي الـحـالـة الأولـى وعـشـرين يـومـاً فـي الـحـالـتـين الـثـانـيـة والـثـالـثـة.\nويـتـم الإخـطـار عـلـى عـنـوان المـوظـف الـثـابـت بمـلـف خـدمـتـه أو عـنـوانـه الـوطـنـي أو إخـطـاره بإحـدى الـوسـائـل الإلـكـتـرونـيـة الـحـديـثـة .\n4- إذا الـتـحـق بـخـدمـة أي جـهـة أجـنـبـيـة بـغـيـر تـرخـيـص مـن الـسـلـطـة المـخـتـصـة وفـي هـذه الـحـالـة تـعـتـبـر خـدمـة المـوظـف مـنـتـهـيـة مـن تـاريـخ الـتـحـاقـه بالـجـهـة الأجـنـبـيـة ."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يجوز بقرار من الرئيس إبقاء الموظف بعد انتهاء خدمته لمدة لا تجاوز شهراً واحداً لتسليم ما بعهدته، ويجوز تمديد هذه المدة لشهر آخر إذا اقتضت مصلحة العمل ذلك.\nوتصرف للموظف عن هذه المدة مكافأة تعادل ما كان يتقاضاه من راتب إجمالي."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "تثبت عدم اللياقة الطبية للخدمة بموجب تقرير من الجهة الطبية المختصة بناءً على طلب الموظف أو جهة عمله التابع لها، ولا يجوز إنهاء خدمة الموظف لعدم لياقته طبياً قبل نفاد الإجازات المستحقة له قانوناً إلا بموافقته، وتعويضه عنها قبل إنهاء خدمته."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "مع مراعاة حكم المادة ( 102 ) من هذا القانون، إذا تقرر فصل الموظف تأديبياً استحق راتبه الإجمالي حتى تاريخ إبلاغه بقرار الفصل."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "تقوم الجهة الحكومية في حالة وفاة الموظف بصرف الراتب الإجمالي للأشهر الثلاث التالية لشهر الوفاة بالإضافة إلى الراتب الإجمالي للشهر الذي حدثت فيه الوفاة دفعة واحدة.\nوتعتبر المبالغ المشار إليها في هذه المادة منحة لا يجوز اعتبارها جزءاً من مستحقات نهاية الخدمة، كما لا يجوز بأي حال من الأحوال الحجز عليها أو إجراء مقاصة بينها وبين أية مبالغ قد تكون مستحقة للجهة الحكومية على الموظف المتوفى."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "تتحمل الجهة الحكومية نفقات تجهيز ونقل جثمان الموظف غير القطري الذي يتوفى خلال خدمته بالجهة الحكومية إلى بلده، وتذكرة سفر لأحد ذويه المقيمين في الدولة أو من خارجها لمرافقة الجثمان.\nالفصل الثاني عشر: مكافأة نهاية الخدمة"
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "يستحق الموظف القطري الذي أمضى في خدمة الجهة الحكومية سنة على الأقل، مكافأة نهاية خدمة، تحسب كما يلي:\n1- راتب أساسي شهر واحد عن كل سنة من سنوات الخدمة الخمس الأولى.\n2- راتب أساسي شهر ونصف عن كل سنة من سنوات الخدمة الخمس التالية.\n3- راتب أساسي شهرين عن كل سنة مما زاد على ذلك.\nويشترط لاستحقاق الموظف لهذه المكافأة ألا يكون مستحقاً لمعاش وفقاً لأحكام قانون رقم (24) لسنة 2002 بشأن التقاعد والمعاشات، إلا إذا زادت مدة خدمته الفعلية على عشرين سنة ولم تتجاوز ثلاثين سنة، فيصرف له بالإضافة إلى المعاش المستحق له مكافأة نهاية خدمة عن المدة الزائدة على عشرين سنة بواقع راتب أساسي شهر واحد عن كل سنة من السنوات الزائدة، فإذا زادت هذه المدة على ثلاثين سنة تكون المكافأة راتب أساسي شهرين عن كل سنة من السنوات الزائدة على ثلاثين سنة، ويسري حكم هذه الفقرة اعتباراً من 6/3/2003.\nويعتبر آخر راتب أساسي تقاضاه الموظف أساساً لحساب مكافأة نهاية الخدمة.\nولا تدخل في احتساب مدة مكافأة نهاية الخدمة، الإجازة بدون راتب في الحالات التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "يــسـتـحـق المـوظـف غـيـر الـقـطـري الـذي أمـضـى فـي خـدمـة الـجـهـة الـحـكـومـيـة سـنـة عـلـى الأقـل ، مـكـافــأة نــهـايــة الـخـدمـــة عـلـى أسـاس راتــب شــهـــر واحـــــد عـن كـل سـنـة مـن سـنـوات الـخـدمـة بـحـد أقـصـى عـشـرة أشـهـر ، طـوال مـدة خـدمـتـه بالـدولـة سـواء كـانـت مـتـصـلـة أم غـيـر مـتـصـلـة، وتـكـون المـكـافـأة عـن آخــر عـشـر سـنـوات مـن سـنـوات الخـدمـة، ويـكـون الـراتـب الأسـاسـي فـي كـل سـنـة أسـاسـاً لـحـسـاب المـكـافـأة.\nولا تـسـري أحـكـام الـفـقـرة الـسـابـقـة عـلـى المـوظـفـين الخـاضـعـين لأحـكـام الـنـظـام المـوحـد لمـد الحـمـايـة الـتـأمـينـيـة لمـواطـنـي دول مـجـلـس الـتـعـاون لـدول الخـلـيـج الـعـربـيـة الـعـامـلـين فـي غـيـر دولـهـم فـي أي دولـة عـضـو فـي المـجـلـس الـصـادر بالـقـانـون رقـم (4) لـسـنـة 2007"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "يكون احتساب مكافأة نهاية الخدمة للموظف غير القطري عن المدد السابقة على تاريخ سريان القانون الملغي رقم (10) لسنة 1994 بتعديل بعض أحكام قانون الوظائف العامة المدنية، على أساس آخر راتب أساسي تقاضاه الموظف في تاريخ 31/3/1994."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "مكرراً ( اضيفت بموجب: قانون 25 / 2025 )\nتُنشأ بالديوان لجنة تسمى \"لجنة فحص التظلمات والشكاوى\" تختص بفحص التظلمات والشكاوى التي يقدمها المـوظفون الخاضعون لأحكـام هـذا الـقـانــــون ولائـحـتـه الـتـنـفـيـذيـة، والمـوظـفـــون الخـاضـعـــون للـنـظـــم الـوظـيـفـيـــة الخـــاصــــة الـتـي يـضـعـهـا مـجـلـس الـوزراء وفـقـاً لأحـكـام هـذا الـقـانـون، فـي شـأن اسـتـحـقـاقـاتـهـم الـوظـيـفـيـة، وتـشـكـل اللـجـنـة بـرئـاسـة رئـيـس الـديـوان وعـضـويـة ثـلاثـة ممـثـلـين عـن الـديـوان يـخـتـارهـم رئـيـس الـديـوان ، يـكـون أحـدهـم عـضـواً ومـقـرراً للـجـنـة ، ومـمـثـل عـن كـل مـن الجـهـات الـتـالـيـة:\n1- وزارة الـعـدل .\n2- أحـد قـضـاة المـحـكـمـة الابـتـدائـيـة أو مـحـكـمـة الاسـتـئـنـاف يـخـتـاره رئـيـس المـجـلـس الأعـلـى للـقـضـاء .\n3- مـكـتـب رئـيـس مـجـلـس الـوزراء .\n4- الأمـانـة الـعـامـة لمـجـلـس الـوزراء .\n5- وزارة الـتـربـيـة والـتـعـلـيـم والـتـعـلـيـم الـعـالـي .\n6- وزارة الـصـحـة الـعـامـة .\n7- أحـد ذوي الخـبـرة يـرشـحـه رئـيـس الـديـوان .\nوتُرشـح كـل جـهـة مـن يـمـثـلـهـا، ويـصـدر بـتـسـمـيـة أعـضـاء اللـجـنـة وبـتـحـديـد مـكـافـأة رئـيـس وأعـضـاء اللـجـنـة قـرار مـن رئـيـس مـجـلـس الـوزراء .\nوتـضـع اللـجـنـة نـظـام عـمـلـهـا ، وتـصـدر قـراراتـهـا بالأغـلـبـيـة وعـنـد الـتـسـاوي يـرجـح الجـانـب الـذي مـنـه رئـيـس اللـجـنـة ، وتـكـون قـرارات اللـجـنـة مـلـزمـة .\nويـتـولـى أمـانـة سـر اللـجـنـة مـوظـف أو أكـثـر مـن مـوظـفـي الـديـوان ، يـصـدر بـنـدبـهـم وتحـديـد مـكـافـأتـهـم قـرار مـن رئـيـس الـديـوان .\nالفصل الثالث عشر: أحكام عامة"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يجوز للرئيس والرئيس التنفيذي والوكلاء المساعدين ومديري الإدارات تفويض بعض اختصاصاتهم أو مهامهم المخولة إليهم بموجب أحكام هذا القانون لمن يليهم في الدرجة مباشرة، وذلك وفقاً لما يقتضيه صالح العمل."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "عند غياب شاغل وظيفة من الوظائف الإشرافية، يحل محله في مباشرة واجبات ومسؤوليات وظيفته من يليه مباشرة في ترتيب الأقدمية، ما لم يحدد الرئيس من يحل محله على أن يكون من ذات درجته الوظيفية أو الدرجة الأدنى مباشرة."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "توفر الجهة الحكومية الرعاية الصحية لموظفيها وأفراد عائلاتهم وفقاً للنظام الصحي المعمول به في الدولة."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "تنظم اللائحة التنفيذية لهذا القانون إجراءات السلامة والصحة المهنية."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "إذا توفى الموظف أو أصيب بعجز كلي أو جزئي، وكان ذلك أثناء تأديته لوظيفته أو بسببها، استحق هو أو ورثته، بحسب الأحوال، تعويضاً عن الوفاة أو إصابة العمل، ويحدد التعويض وفقاً لما يلي:\n1- في حالة الوفاة أو العجز الكلي، يكون التعويض بمقدار الراتب الإجمالي للموظف لمدة سنتين أو الدية المقررة شرعاً، أيهما أكبر.\nوتعتبر الوفاة الناتجة عن الإجهاد أو الإرهاق من العمل إصابة عمل متى ثبت ذلك بتقرير من الجهة الطبية المختصة.\n2- في حالة العجز الجزئي، يقدر التعويض بنسبة مئوية من تعويض العجز الكلي تعادل نسبة العجز الجزئي إلى العجز الكلي وفقاً لما تقرره الجهة الطبية المختصة."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "لا يجوز إجراء خصم أو توقيع حجز على المبالغ الواجبة الأداء من الجهة الحكومية للموظف بأي صفة كانت إلا وفاءً لنفقة أو لدين محكوم به من القضاء أو لسداد ما يكون مستحقاً عليه للجهة الحكومية، سواء لسبب يتعلق بأداء وظيفته أو لاسترداد ما يكون قد صرف له بغير وجه حق، ولا يجوز أن يزيد ما يخصم أو يحجز عليه من هذه المبالغ على ربع راتبه الإجمالي، وعند التزاحم تكون الأولوية للنفقة المحكوم بها ثم لدين الجهة الحكومية ثم الديون الأخرى."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "يكون حساب المدد المنصوص عليها في هذا القانون ولائحته التنفيذية بالتقويم الميلادي."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "يُصدر رئـيـس الـديـوان القرارات اللازمة لتطبيق أحكام هذا القانون ولائحته التنفيذية.\nالفصل الرابع عشر: أحكام انتقالية"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "ينقل موظفو الجهات الحكومية من القطريين الموجودين في الخدمة إلى جدول الرواتب رقم (1) المرفق بهذا القانون، ويحتفظ هؤلاء الموظفون برواتبهم الأساسية التي يتقاضونها في تاريخ العمل بهذا القانون ولو تجاوزت نهاية مربوط الدرجة المالية التي يشغلونها، كما يحتفظ لهم بأقدميتهم في ذات الدرجة المشار إليها."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "مع مراعاة أحكام المادة (2) من قانون الإصدار، ودليل وصف وتصنيف وترتيب الوظائف العامة، تقوم الجهات الحكومية التي كانت تطبق نظم وظيفية أو لوائح خاصة عند العمل بهذا القانون بنقل موظفيها من القطريين إلى جدول الدرجات والرواتب رقم (1) المرفق بهذا القانون، ولا يكون هذا النقل نافذاً إلا بعد اعتماده من الإدارة المختصة، ويراعى عند النقل احتفاظ موظفي تلك الجهات برواتبهم الأساسية التي يتقاضونها في تاريخ العمل بهذا القانون وفقاً لأنظمة أو لوائح توظفهم المعتمدة، بصفة شخصية، ولو تجاوزت نهاية المربوط المالي المقرر للدرجة التي يتم نقلهم إليها.\nويتم تعديل البدلات والعلاوات التي يتقاضاها موظفو تلك الجهات وفقاً لأحكام هذا القانون، فإذا كانت البدلات والعلاوات التي كانوا يتقاضونها قبل العمل بأحكام هذا القانون مستحقة بفئة أعلى عن الفئة المقررة بأحكامه، يحتفظ لهم بالفرق تحت مسمى علاوة احتفاظ.\nويحدد بقرار من رئـيـس الـديـوان القواعد الأخرى المنظمة لنقل الموظفين القطريين إلى الدرجات المعادلة لدرجاتهم، والقواعد المنظمة لنقل الموظفين غير القطريين إلى جدول الدرجات والرواتب رقم (2) المرفق بهذا القانون.\nوإلى أن يتم النقل، يستمر موظفو تلك الجهات في تقاضي رواتبهم الإجمالية التي يتقاضونها في تاريخ العمل بهذا القانون، وفقاً لأنظمة أو لوائح توظفهم المعتمدة."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "يحتفظ بصفة شخصية موظفو الجهات الحكومية من القطريين الموجودين في الخدمة عند العمل بأحكام هذا القانون بالعلاوة أو البدل المقرر لهم على أساس جهة العمل بمسمى علاوة خاصة بمبلغ مقطوع من الراتب الإجمالي الذي يتقاضاه الموظف عند سريان أحكام هذا القانون.\nويستحق هؤلاء الموظفون العلاوة المشار إليها في الفقرة السابقة عند نقلهم إلى جهة حكومية أخرى نتيجة إعادة تنظيم الجهة المنقولين منها، أو نقل تبعيتها أو لأي سبب آخر، فيما عدا أن يكون النقل بناء على طلب الموظف.\nولا يجوز منح العلاوة المشار إليها في الفقرة الأولى للموظفين الذين يتم تعيينهم في تلك الجهات اعتباراً من تاريخ العمل بأحكام هذا القانون."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "ينقل إلى الدرجة الخاصة الموظفون القطريون الموجودون في الخدمة ممن أمضوا في الدرجة الأولى مدة خدمة لا تقل عن خمس سنوات عند سريان أحكام هذا القانون، على ألا يقل مستوى تقييم أداء الموظف عن السنتين الأخيرتين عن جيد جداً، وأن يكون حاصلاً على مؤهل الثانوية العامة أو ما يعادلها أو أعلى، وفي هذه الحالة يتقاضى الموظف بداية مربوط الدرجة المنقول إليها أو الراتب الأساسي الذي كان يتقاضاه في تاريخ العمل بهذا القانون أيهما أكبر.\nولا يؤثر النقل على موعد استحقاق العلاوة الدورية متى توافرت شروط استحقاقها."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "تخصم من مدة الخدمة المستحق عنها مكافأة نهاية الخدمة بالنسبة للموظفين القطريين الموجودين في الخدمة عند العمل بهذا القانون أو الذين تمت إحالتهم للتقاعد بعد تاريخ 6/3/2003، مدة الخدمة الفعلية التي صرفت عنها مكافأة نهاية الخدمة أو التي تم تصفيتها بموجب القانون رقم (24) لسنة 2002 المشار إليه، ويكون احتساب مكافأة نهاية الخدمة في هذه الحالة وفقاً للأسس المعمول بها في تاريخ 5/3/2003، وعلى أساس آخر راتب أساسي تقاضاه الموظف عند الإحالة للتقاعد أو عند تصفية مكافأة نهاية الخدمة."
    }
  ],
  "definitions": []
}
