{
  "id": "qa-law-7100",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (341) لسنة 2016 بشأن الاشتراطات والضوابط الواجب توافرها في المحال التي تقوم بتقديم خدمة تدخين التبغ ومشتقاته (الشيشة)",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (341) لسنة 2016 بشأن الاشتراطات والضوابط الواجب توافرها في المحال التي تقوم بتقديم خد...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7100&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للعبارتين التاليتين، المعنى الموضح قرين كل منهما، ما لم يقتض السياق معنى آخر:\nالإدارة المختصة: الوحدة الإدارية المختصة بوزارة الاقتصاد والتجارة.\nالجهة المختصة: الوزارة أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة، بحسب الأحوال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لمنح الترخيص بفتح المحال التي تقوم بتقديم خدمة تدخين التبغ ومشتقاته (الشيشة) أو تجديده، توافر الاشتراطات والضوابط التالية:\nأولاً: الاشتراطات والضوابط العامة:\nأ- استيفاء الموافقات اللازمة لدى الجهات المختصة.\nب- موافقة مالك المبنى الكائن به المحل.\nت- إقرار مقدم الطلب بعدم فتح المحل بعد الساعة الثانية عشرة ليلاً، إلا بعد الحصول على موافقة الإدارة المختصة.\nث- لا يجوز التنازل عن الترخيص للغير إلا بعد موافقة الإدارة المختصة.\nج- أن يتوافر في مبنى المحل ما يلي:\n1- أن يكون الموقع بعيداً عن المساجد والمدارس وغيرها من المؤسسات التعليمية والتدريبية بمسافة لا تقل عن (1000) ألف متر، كما يجب تجنب المواقع التي تسبب إزعاجاً للجيران أو عرقلة حركة المرور بالمنطقة.\n2- أن يكون الموقع بعيداً عن محطات الوقود بمسافة لا تقل عن (1000) ألف متر.\n3- ألا تقل المسافة بين المحل وأقرب محل يقوم بتقديم نفس الخدمة عن (500) خمسمائة متر.\n4- ألا تقل مساحة المحل عن (60) ستين متراً مربعاً، وأن تتبع في تشييده المقاييس القطرية.\n5- لا يجوز تقديم خدمة تدخين التبغ ومشتقاته (الشيشة) في الساحات الخارجية التابعة للمحل، إلا بعد موافقة الجهات المختصة.\n6- يُحظر استخدام الساحات الخارجية بقصد الدعاية للنشاط\n7- يُحظر استخدام الأرصفة لتقديم خدمة تدخين التبغ ومشتقاته (الشيشة).\n8- توفر عدد كاف من مواقف السيارات يتلاءم مع حجم ونشاط المحل.\n9- مراعاة المظهر العام للمكان، وفي حالة إجراء أية تغييرات على المبنى من المداخل أو المخارج أو المرافق الخدمية والمساحة الداخلية يتم استيفاء الموافقات اللازمة من الجهات المختصة.\n10- أن تكون المباني الخاصة بإعداد وتحضير وتقديم الشيشة من الخرسانة المسلحة.\n11- عدم تغطية أرضية المحل بمواد قابلة للاشتعال أو بمواد يصعب تنظيفها.\n12- أن تكون الأبواب آلية الإغلاق، وأن تبقى مغلقة في جميع الأوقات باستثناء أوقات الدخول والخروج.\n13- توفير مخرج للطوارئ، مع وضع تعليمات إرشادية للأمن والسلامة.\n14- أن تكون الإضاءة الطبيعية والصناعية مناسبة لمساحة المحل.\n15- استخدام المبردات الهوائية المناسبة لمساحة المحل والملائمة صحياً.\n16- استخدام مراوح شفط الهواء بأعداد تتناسب مع مساحة المحل.\nثانياً: الاشتراطات والضوابط الخاصة بالمحال التي تقوم بتقديم خدمة المشروبات أو المأكولات بالإضافة لتقديم خدمة تدخين التبغ ومشتقاته (الشيشة):\nمع مراعاة الاشتراطات والضوابط العامة المبينة بالبند (أولاً) من هذه المادة، يجب أن يتوافر في المحال التي تقوم بتقديم خدمة المشروبات أو المأكولات بالإضافة لتقديم خدمة تدخين التبغ ومشتقاته (الشيشة)، ما يلي:\n1- أن يكون للمحل مدخل منفصل لصالة غير المدخنين.\n2- أن يخصص المدخل الرئيسي مباشرة للمطعم أو مكان تقديم المشروبات.\n3- أن يخصص للمدخنين مكان منفصل.\n4- ألا تزيد المساحة المسموح فيها بالتدخين في محال تقديم المشروبات والمطاعم على (50%) من إجمالي مساحة المحل.\nثالثاً: بالنسبة للمنشآت السياحية والفندقية، التي تقوم بتقديم خدمة تدخين التبغ ومشتقاته (الشيشة):\nمع مراعاة الاشتراطات والضوابط العامة المبينة بـ (أ) و(ب) و(ت) و(ث)، من البند (أولاً) من هذه المادة، يجب أن يتوافر في المنشآت السياحية والفندقية التي تقوم بتقديم خدمة تدخين التبغ ومشتقاته (الشيشة) ما يلي:\n1- أن تكون المنشأة السياحية والفندقية مصنفة خمسة نجوم.\n2- أن تقدم خدمة تدخين التبغ ومشتقاته (الشيشة) في الأماكن الخارجية فقط، داخل حدود العقار، وضمن الاستخدام المصرح به حسب الاشتراطات التخطيطية والإنشائية.\n3- أن يكون مكان تقديم الخدمة غير مرئي لمرتادي ونزلاء الفندق (من الداخل والخارج).\n4- يُحظر تقديم الخدمة عند برك السباحة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تصدر التراخيص المنصوص عليها في المادة السابقة وفقاً للاشتراطات والضوابط الرقابية التالية:\n1- يُمنع تخزين المواد الغذائية مع التبغ نهائياً.\n2- يجب وضع التبغ في أوان مُحكمة الإغلاق.\n3- يتم تخزين التبغ على رفوف ألمنيوم لتفادي الصدأ وتكاثر البكتيريا.\n4- يتم تخصيص مستودع للمحل وأن يكون مكيفاً بدرجة حرارة لا تقل عن خمس وعشرون درجة مئوية.\n5- توفير مصدر كاف للمياه الصالحة للاستعمال، وأن تكون خزانات حفظ المياه مصنوعة من مواد لا تتأكسد وغير ضارة بالصحة، وذات أغطية مُحكمة وأن يتم تنظيفها بصفة مستمرة.\n6- يتم تخزين الفحم المستهلك بطريقة آمنة، وذلك بوضعه في حاويات غير قابلة للاحتراق (معدنية أو خزفية)، بعيداً عن أي مواد قابلة للاشتعال، بمسافة لا تقل عن ثلاثة أمتار مع، وضع إشارة على الحاوية تفيد أنها تحتوي على فحم حار وخطر.\n7- يتم تخزين المنتج بطريقة لا تؤدي إلى فقد رطوبته بعيداً عن مصادر الحرارة والتلوث.\n8- أن يلتزم صاحب المنشأة بالمواصفات القياسية واللوائح الفنية القطرية الخاصة بالتبغ والصادرة عن الجهة المختصة.\n9- عدم استعمال الساحة الخارجية لتخزين الفحم أو تحضيره أو تحضير الشيشة أو تنظيفها.\n10- الالتزام بالنظافة العامة للمحل وبالأخص تنظيف أدوات الشيشة بشكل مستمر، وتغيير المبسم عند كل استخدام.\n11- يمنع استخدام الوقود والمواد الكيميائية لإشعال الفحم.\n12- يتم استبدال الماء بعد كل استخدام.\n13- عدم استخدام أي سوائل للشيشة غير الماء.\n14- يمنع استخدام الخلطات الخاصة المعدة داخل المحل.\n15- أن يكون العاملون بالمحل حاصلين على شهادة صحية.\n16- وضع لوحات توعوية مرئية داخل المحل عن مخاطر الشيشة.\n17- يُحظر دخول من تقل أعمارهم (18) ثمانية عشر عاماً لأماكن تدخين الشيشة ولو كانوا برفقة ذويهم.\n18- يُحظر تقديم الشيشة إلى أصحاب المركبات داخل مركباتهم أو توصيلها للمنازل."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
