{
  "id": "qa-law-7115",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (29) لسنة 2016 بإنشاء اللجنة الدائمة لشؤون المنطقة الصناعية",
  "short_name": "قرار مجلس الوزراء رقم (29) لسنة 2016 بإنشاء اللجنة الدائمة لشؤون المنطقة الصناعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7115&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يقصد \"بالمنطقة الصناعية\" المنطقة المبينة إحداثياتها بالخريطة المرفقة بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ بوزارة الداخلية لجنة تسمى \"اللجنة الدائمة لشؤون المنطقة الصناعية\" تشكل برئاسة ممثل عن وزارة الداخلية وعضوية ممثل عن كل من:\n1- ممثل عن وزارة المواصلات والاتصالات.\n2- ممثل عن وزارة الصحة العامة.\n3- ممثلين اثنين عن وزارة البلدية والبيئة.\n4- ممثل عن وزارة التجارة والصناعة\n5- ممثل عن وزارة التنمية الإدارية والعمل والشؤون الاجتماعية\n6- ممثل عن هيئة الأشغال العامة.\n7- ممثل عن المؤسسة العامة القطرية للكهرباء والماء.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس وأعضاء اللجنة قرار من وزير الداخلية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الداخلية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بما يلي:\n1- توحيد خطط العمل بالمنطقة الصناعية لدى جميع الجهات والمشاركة في متابعة تنفيذ المشاريع بالتنسيق مع الجهات المعنية.\n2- إزالة أي معوقات بين الجهات المختصة أثناء تنفيذ المشاريع المختلفة وبعد الانتهاء منها، بالتنسيق مع الجهات المعنية.\n3- إبداء الرأي في إجراءات إصدار الرخص التجارية بالمنطقة الصناعية وتنظيمها بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل أسبوعين، وكلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس.\nوتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتصت الضرورة ذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا تخلف أحد الأعضاء عن الحضور اجتماعين متتالين بدون عذر مقبول، أخطر رئيس اللجنة الجهة التي يمثلها العضو لترشيح عضو بديل عنه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمتخصصين في مجال اختصاصاتها لجاناً فرعية أو مجموعات عمل لدراسة ما يُعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها.\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة في مجال اختصاصاتها للاستعانة برأيهم دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة تقريراً سنوياً بنتائج أعمالها، وكلما طلب منها ذلك، إلى وزير الداخلية مشفوعاً باقتراحاتها وتوصياتها.\nويرفع الوزير تقرير اللجنة المشار إليه إلى مجلس الوزراء لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
