{
  "id": "qa-law-7122",
  "type": "statute",
  "title": "قانون رقم (16) لسنة 2016 بشأن الصحة النفسية",
  "short_name": "قانون رقم (16) لسنة 2016 بشأن الصحة النفسية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7122&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الصحة العامة.\nالوزير: وزير الصحة العامة.\nالجهة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالمؤسسة: المؤسسة العلاجية النفسية المرخص لها قانوناً بتقديم خدمات الطب النفسي من فحص وعلاج ورعاية.\nالصحة النفسية: حالة من الاستقرار النفسي والاجتماعي يستطيع الفرد من خلالها أن يحقق إنجازاته، طبقاً لإمكانياته الشخصية، ليتمكن من التعامل مع الضغوط الحياتية العادية، كما يستطيع أن يعمل وينتج ويساهم في المجتمع.\nالاضطراب النفسي أو العقلي: اختلال أي من الوظائف النفسية أو العقلية لدرجة تحُد من تكيف الفرد مع بيئته الاجتماعية، ولا يشمل من لديه فقط اضطرابات سلوكية.\nالمريض النفسي: الشخص الذي يعاني من اضطراب نفسي أو عقلي.\nالقدرة العقلية: قدرة المريض على فهم وإدراك الإجراءات والمعلومات المقدمة إليه، واتخاذ القرار الصحيح المبني على هذا الإدراك.\nالطبيب الممارس: الطبيب المرخص له بمزاولة مهنة الطب، ولم يحصل على درجة علمية في الطب النفسي.\nالطبيب النفسي: الطبيب الحاصل على درجة تخصصية في الطب النفسي ومرخص له بممارسة مهنة الطب النفسي من الجهة المختصة.\nالطبيب المسؤول: الطبيب النفسي المسؤول عن علاج ومتابعة المريض النفسي في المؤسسة.\nاستشاري الطب النفسي: الطبيب المرخص له من الجهة المختصة بالممارسة كاستشاري في الطب النفسي.\nالدخول الإرادي: دخول المريض النفسي إلى المؤسسة بموافقته الصريحة المبنية على إرادة حرة، أو بإرادة ولي أمره في حالة نقص أهليته.\nالدخول الإلزامي: دخول المريض النفسي إلى المؤسسة دون إرادته في الأحوال التي يحددها هذا القانون.\nالإجازة المنزلية: خروج المريض النفسي من المؤسسة، لمدة محددة، بناءً على تصريح استشاري الطب النفسي، وفقاً للسياسات والإجراءات المعمول بها في المؤسسة.\nالرعاية العلاجية: الرعاية الجسدية والنفسية والاجتماعية التي تُقدم للمريض النفسي.\nالرعاية المجتمعية: الرعاية العلاجية التي تقدم للمريض النفسي إلزامياً في مكان إقامته خارج المؤسسة.\nولي الأمر: الشخص المسؤول قانوناً عن المريض النفسي.\nالفصل الثاني: رعاية المريض النفسي وحقوقه"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون تقديم خدمات الرعاية العلاجية والمجتمعية المتكاملة للمريض النفسي، من خلال المؤسسات التالية:\n1- المستشفيات المتخصصة في الطب النفسي، سواء كانت حكومية أم خاصة.\n2- أقسام الطب النفسي بالمستشفيات والعيادات الخارجية الخاصة بها، سواء كانت حكومية أم خاصة.\n3- العيادات الخاصة المرخص لها بمزاولة الطب النفسي.\n4- أي مكان آخر يقدم خدمات الرعاية المجتمعية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلتزم المؤسسات المنصوص عليها في المادة السابقة، بأن توفر للمريض النفسي الحقوق التالية:\nأولاً: الحقوق المتعلقة بإعلامه بحالته الصحية:\n1- تلقي شرح وافٍ بأسلوب يفهمه، لجميع الحقوق الواردة بالقانون عقب الدخول مباشرة، بما في ذلك حقه في التظلم وفقاً للإجراءات المتبعة، وشرح هذه الحقوق لأقاربه أو ولي أمره في حالة عجزه عن فهمها.\n2- إعلامه أو ولي أمره بالتشخيص، وبالخدمات العلاجية المتوفرة في المؤسسة وكيفية الحصول عليها، وحالات منعه منها، وبالخطة العلاجية قبل البدء فيها، واسم ووظيفة كل من أفراد الفريق الطبي المعالج بالمؤسسة، ومدى الاستجابة المتوقعة لها، والفوائد المرجوة منها، والمخاطر والأعراض الجانبية المحتملة، والبدائل العلاجية الممكنة، وأي تغيير يطرأ على حالته، وأسباب إحالته إلى أي قسم أو مكان آخر داخل المؤسسة أو خارجها، متى كانت هناك حاجة لذلك.\n3- إبلاغه من قبل الطبيب المسؤول عن وضعه الصحي والقانوني، إذا كانت حالته تسمح بذلك، أو إبلاغ ولي أمره إذا لم يتسن إبلاغه بذلك.\n4- الحصول على تقرير طبي كامل عن حالته النفسية، وعن جميع الفحوصات والإجراءات العلاجية التي تمت له أثناء علاجه بالمؤسسة، وللمؤسسة حجب هذا الحق مؤقتاً لأسباب علاجية.\nثانياً: الحقوق المتعلقة بالبيئة العلاجية:\n1- تلقي الرعاية العلاجية اللازمة حسب حالته، في بيئة آمنة تُراعى فيها شروط السلامة.\n2- احترام حقوقه الفردية بتوفير محيط صحي وإنساني يصون كرامته ويفي باحتياجاته الطبية والشخصية.\n3- عدم تقييد حريته أو وضعه في غرفة عزل، إلا عند الحاجة التي يقدرها الطبيب المسؤول، ولمدة محدودة.\n4- إتاحة الحرية له في الحركة داخل المؤسسة، بحسب ما تسمح به حالته الصحية.\n5- الاحتفاظ بما في حوزته من متعلقات شخصية في صندوق الأمانات بالمؤسسة، والتصرف فيها بالتنسيق مع الفريق المعالج، والحصول على خدمات الاتصالات وفقاً للمتطلبات العلاجية والإجراءات المعمول بها في المؤسسة، بما لا يتعارض مع متطلبات السلامة.\nثالثاً: الحقوق المتعلقة بالعلاج:\n1- الحصول على العلاج اللازم وفقاً للمعايير المتعارف عليها طبياً، ومنحه الفرصة في المشاركة الفعلية والمستمرة في الخطة العلاجية.\n2- عدم جواز إخضاعه لأي بحث علمي إلا بعد إعلامه بتفاصيل هذا البحث وآثاره، والحصول على موافقة كتابية منه، أو من ولي أمره، أو من الجهات المختصة في الدولة إذا لم يكن له ولي أمر، وفقاً للقانون وبحسب الأحوال، وكذلك عدم إعطائه أي علاج على سبيل التجربة، ولو كان العلاج مرخصاً به.\n3- أخذ رأيه في كل القرارات المتعلقة بعلاجه وخروجه من المؤسسة، وإعلامه وولي أمره بالخدمات العلاجية المتوفرة في التأهيل، والحصول على كتاب من المؤسسة بالخطة العلاجية المناسبة له بعد خروجه.\n4- إثبات موافقته أو عدم موافقته على العلاج في ملفه الطبي، بمعرفة الطبيب المسؤول.\nرابعاً: الحقوق المتعلقة باستقلالية المريض وخصوصيته:\n1- قبول ورفض مقابلة الزائرين، بما لا يتعارض مع الخطة العلاجية.\n2- الحماية من الاستغلال الاقتصادي والجنسي ومن الإيذاء الجسدي والنفسي والمعاملة المهينة بأي وجه، سواء من العاملين أو المرضى الآخرين.\n3- عدم معاقبته بدنياً أو معنوياً أو تهديده بأي وجه، أياً كانت الأسباب.\n4- حماية خصوصياته ومتعلقاته الشخصية ومكان إقامته بالمؤسسة، وحماية سرية المعلومات التي تتعلق به، وعدم اطلاع غير أفراد الفريق الطبي المعالج أو الموظفين القائمين على السجلات الطبية على المستندات الخاصة به، إلا بإذن كتابي منه أو من ولي أمره أو بأمر من الجهة المختصة، ويظل هذا الالتزام قائماً حتى بعد شفاء المريض.\nالفصل الثالث: الدخول الإرادي"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للمريض النفسي، أو ولي الأمر في حالة المريض النفسي ناقص الأهلية، تقديم طلب للفحص والعلاج بالمؤسسة، على أن تخطر المؤسسة الجهة المختصة خلال يومي عمل من تاريخ الدخول، وللمريض النفسي أو ولي الأمر تقديم طلب للخروج من المؤسسة في أي وقت، ما لم تتوافر بشأنه أي من حالتي الدخول الإلزامي للعلاج المنصوص عليهما في المادة ( 6 ) من هذا القانون، وفي هذه الحالة تُتبع الإجراءات المقررة في هذا الشأن.\nالفصل الرابع: الدخول الإلزامي"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للطبيب المسؤول، أو من ينوب عنه، بناءً على تقييم نفسي مسبب، أن يمنع المريض النفسي من مغادرة المؤسسة بعد الدخول الإرادي لمدة لا تجاوز اثنتين وسبعين ساعة، في أي من الحالتين التاليتين:\n1- إذا رأى أن خروجه يشكل احتمالاً جدياً لحدوث أذى فوري أو وشيك على سلامته أو صحته أو حياته أو على سلامة أو صحة أو حياة الآخرين.\n2- إذا رأى أنه غير قادر على رعاية نفسه بسبب نوع أو شدة المرض النفسي.\nويتعين لإخضاع المريض النفسي لنظام الدخول الإلزامي للعلاج طبقاً لأحكام المادة ( 6 ) من هذا القانون، إبلاغ الجهة المختصة وإجراء تقييم طبي مستقل، وفي هذه الحالة يجوز مد المدة المنصوص عليها في الفقرة السابقة بما لا يجاوز سبعة أيام، إذا استمرت المبررات الواردة في المادة المذكورة، ولم يكن في الإمكان الحصول على التقييم الطبي المستقل خلال الثلاثة أيام الأولى من تاريخ منع المريض من مغادرة المؤسسة، على أن تبلغ الجهة المختصة بالأسباب التي أدت إلى مد الحجز."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز بموافقة استشاري الطب النفسي، إدخال أي شخص إلزامياً للعلاج بالمؤسسة في أي من الحالتين التاليتين:\n1- إذا ظهرت عليه علامات واضحة تدل على وجود مرض نفسي شديد يتطلب علاجه دخول المؤسسة، وكان تدهور حالته الصحية والنفسية محتملاً ووشيكاً.\n2- إذا كانت أعراض المرض النفسي تمثل تهديداً جدياً ووشيكاً لسلامة أو صحة أو حياة المريض أو سلامة أو صحة أو حياة الآخرين.\nويتعين في الحالتين المشار إليهما، إخطار ولي أمر المريض النفسي ومدير المؤسسة والجهة المختصة بقرار إدخاله إلزامياً، خلال أربع وعشرين ساعة من دخوله، على أن يرفق بالإخطار تقرير يتضمن تقييماً لحالته الصحية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة الدخول الإلزامي للعلاج ثلاثة أشهر، قابلة للتجديد لمدة أو مدد أخرى مماثلة، وفقاً لمقتضيات حالة المريض النفسي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للطبيب الممارس، في حالتي الدخول الإلزامي للعلاج المنصوص عليهما في المادة ( 6 ) من هذا القانون، أن يُدخل مريضاً دون إرادته لتقييم حالته، ولمدة لا تجاوز ثمان وأربعين ساعة، وذلك بناءً على طلب كتابي يقدم إلى المؤسسة من:\n1- ولي الأمر أو أحد أقارب المريض حتى الدرجة الثانية.\n2- الجهة المختصة، في حالة عدم وجود أي من المشار إليهم في البند السابق.\nويجب إبلاغ ولي أمر المريض النفسي ومدير المؤسسة والجهة المختصة بهذا القرار، بحسب الأحوال، خلال مدة لا تجاوز أربعاً وعشرين ساعة من دخول المريض."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للطبيب المسؤول تمديد فترة الدخول الإلزامي المنصوص عليها في المادة السابقة لمدة أقصاها سبعة أيام، إذا لم يكن في الإمكان الحصول على التقييم الطبي المستقل خلال مدة الثماني والأربعين ساعة المشار إليها في المادة السابقة، مع إبلاغ ولي الأمر ومدير المؤسسة والجهة المختصة بذلك.\nوللطبيب المسؤول أن يمد فترة الدخول الإلزامي المنصوص عليها في الفقرة السابقة لمدة ثلاثين يوماً، وذلك بغرض استكمال التقييم، وبعد إبلاغ ولي الأمر ومدير المؤسسة والجهة المختصة.\nويجوز للطبيب المسؤول مد هذه المدة إلى تسعين يوماً بعد إبلاغ الجهة المختصة، بناءً على تقرير يتضمن تقييماً لحالة المريض النفسي، والأسباب الداعية لاحتجازه، فإذا اقتضت حالة المريض بقاءه بالمؤسسة مدة أطول، يكون المد بقرار من الجهة المختصة، وذلك بعد إعادة تقييم حالة المريض طبقاً للإجراءات المنصوص عليها في هذا القانون.\nوفي جميع الأحوال، يجوز للطبيب المسؤول، أو من ينوب عنه، بعد موافقة الجهة المختصة، إنهاء الدخول الإلزامي قبل انتهاء تلك المدد، إذا انتفت مبرراته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا تقرر إبقاء المريض النفسي إلزامياً بالمؤسسة مدة تزيد على سبعة أيام، يجب إجراء تقييمين نفسيين له بواسطة استشاريين في الطب النفسي، أحدهما من خارج المؤسسة، والآخر من العاملين بها، ويُرسل التقييمان إلى الجهة المختصة خلال سبعة أيام من استبقاء المريض إلزامياً، ويرفق بهما النموذج الذي تعده الجهة المختصة لهذا الغرض.\nوتنتهي حالة الدخول الإلزامي للمريض إذا لم تستوف هذه الإجراءات في المواعيد المحددة.\nكما تنتهي حالة الدخول الإلزامي للمريض، إذا لم تكن نتائج التقييم النفسي المقدمة إلى الجهة المختصة كافية، وبعد إجراء الفحص اللازم لذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لولي الأمر أو أي من أقارب المريض النفسي حتى الدرجة الثانية، أو الجهة المختصة في حالة عدم وجود أي من المذكورين، في الحالات العاجلة، إبلاغ المؤسسة لفحص المريض ونقله للعلاج على وجه السرعة، على أن ترفع المؤسسة تقريراً للجهة المختصة عن الحالة خلال أربع وعشرين ساعة، متضمناً التشخيص المبدئي والكيفية التي تم بها نقل المريض والأشخاص الذين قاموا بالنقل مع بيان أسباب حالة الاستعجال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للمريض النفسي أو ولي أمره، التظلم من قرارات الحجز أو الدخول الإلزامي إلى الجهة المختصة في أي وقت، وللجهة المختصة في هذه الحالة أن تندب أحد استشاريي الطب النفسي من خارج المؤسسة لفحص الحالة النفسية للمريض، وعلى الجهة المختصة أن تبت في التظلم خلال مدة أقصاها سبعة أيام من تاريخ تقديمه، وفي حالة رفض التظلم يجب أن يكون قرار الرفض مسبباً، ويكون قرار الجهة المختصة بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "في حالة هروب المريض النفسي الخاضع لنظام الدخول الإلزامي، يجب على إدارة المؤسسة إبلاغ الشرطة للبحث عنه وإعادته إلى المؤسسة لاستكمال إجراءات العلاج."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز نقل المريض النفسي الخاضع لقرارات الدخول الإلزامي من مؤسسة إلى أخرى، بعد موافقة الجهة المختصة، بناءً على تقييم يوضح حالة المريض والأسباب الداعية لنقله."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على مدير المؤسسة إنهاء حالة الدخول الإلزامي، من تلقاء نفسه، أو بناءً على طلب ولي الأمر أو أحد أقارب المريض النفسي حتى الدرجة الثانية، وذلك إذا أصيب المريض بمرض جسماني يغلب معه حدوث الوفاة، على أن يخطر بذلك الجهة المختصة خلال مدة لا تجاوز أربعاً وعشرين ساعة من تاريخ إنهاء حالة الدخول الإلزامي.\nالفصل الخامس: الإيداع القضائي"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا صدر قرار من النيابة العامة أو المحكمة أو حكم قضائي بإيداع أحد المتهمين إحدى المؤسسات الحكومية للفحص، تتولى المؤسسة فحص حالة المودع النفسية والعقلية طبقاً لمضمون القرار أو الحكم، ورفع تقرير بذلك إلى الجهة مصدرة القرار أو الحكم، متضمناً نتيجة الفحص خلال المدة التي يحددها القرار أو الحكم، وللمؤسسة أن تطلب مهلة إضافية، إذا اقتضى الأمر ذلك.\nويجب أن يشتمل التقرير على ما يلي:\n1- حالة المودع النفسية أو العقلية وقت ارتكاب الجريمة، من حيث مدى توافر الإدراك أو الاختيار.\n2- حالة المودع النفسية أو العقلية وقت إجراء الفحص.\n3- الخطة العلاجية المقترحة.\n4- أية عناصر أخرى ترى المؤسسة تضمينها في التقرير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز إنهاء الإيداع القضائي أو منح المريض النفسي إجازة منزلية للعلاج، إلا بعد الرجوع إلى الجهة القضائية التي أمرت بالإيداع، ويجب مراجعة تقييم الإيداع مرة على الأقل كل عام.\nويجوز للمحكمة أو النيابة العامة في مواد الجنح والمخالفات، أن تفوض الجهة المختصة في إنهاء الإيداع، أو في منح إجازات منزلية للعلاج دون الرجوع إليها.\nويتمتع المريض النفسي المودع قضائياً للعلاج بجميع حقوق المريض المنصوص عليها في المادة ( 3 ) من هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "إذا أصيب المريض النفسي المودع قضائياً بمرض جسماني، ولم يتوافر له العلاج بالمؤسسة المودع بها، جاز لمدير المؤسسة التصريح بخروجه بصحبة الشرطة للعلاج بإحدى المستشفيات المتخصصة في ذلك، وفي هذه الحالة تلتزم الشرطة بحراسته طوال فترة علاجه وإعادته إلى مكان الإيداع بعد انتهاء العلاج.\nويجب على مدير المؤسسة أن يخطر الجهة القضائية التي أمرت بالإيداع والجهة المختصة، بخروج المريض النفسي، خلال مدة لا تجاوز أربعاً وعشرين ساعة من تاريخ خروجه.\nالفصل السادس: علاج المريض النفسي ورعايته"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز للطبيب المسؤول إعطاء أي علاج لمريض الدخول الإرادي، عدا علاج الطوارئ، دون الحصول على موافقته المسبقة، متى كان متمتعاً بالقدرة العقلية.\nويجب على الطبيب المسؤول تسجيل الخطة العلاجية المقترحة، وإثبات موافقة المريض أو عدم موافقته في الملف الطبي.\nوتقع مسؤولية إثبات قدرة المريض العقلية على إعطاء موافقة صريحة من عدمه، على الطبيب المسؤول.\nواستثناءً من حكم الفقرة الأولى من هذه المادة، يجوز في حالة الضرورة العاجلة إعطاء المريض النفسي العلاج دون الحصول على موافقته، متى كان ذلك لازماً لمنع حدوث تدهور وشيك للحالة النفسية أو الجسمانية للمريض، أو دفع خطر جسيم يهدد حياته أو صحته أو حياة أو صحة الآخرين، على ألا تجاوز مدته اثنتين وسبعين ساعة.\nوفي جميع الأحوال، يلتزم الطبيب المسؤول بتسجيل كل تدخل علاجي يقوم به بملف المريض."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز إعطاء المريض النفسي أي علاج لحالته، سواء كان هذا العلاج دوائياً أو نفسياً أو سلوكياً أو كهربائياً أو أي من العلاجات المستخدمة في الطب النفسي، دون إحاطته، أو ولي أمره إذا كان ناقص الأهلية، علماً بذلك.\nوإذا امتنع مريض الدخول الإلزامي عن تناول العلاج المقرر، يحق للطبيب المسؤول إلزامه بالعلاج، ويجب عليه مراجعة إجراءات العلاج مرة كل ثلاثين يوماً على الأكثر، كما يجب إعادة النظر في تلك الإجراءات عند قيام الطبيب المسؤول بإجراء أي تغيير جوهري في الخطة العلاجية المصرح بها.\nوإذا استمر العلاج لأكثر من تسعين يوماً، تعين الحصول على تقييم طبي آخر مستقل."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز إجراء العلاج الكهربائي اللازم لحالة المريض النفسي إلا تحت تأثير مخدر عام وباسط للعضلات، ويتعين الحصول على موافقة كتابية من المريض أو ولي أمره إذا كان ناقص الأهلية، بعد إحاطته علماً بطبيعة هذا العلاج والغرض منه، والآثار الجانبية التي قد تنجم عنه والبدائل العلاجية له، فإذا رفض المريض النفسي الخاضع لإجراءات الدخول الإلزامي أو ولي أمره هذا النوع من العلاج، وكان لازماً لحالة المريض، ألزم به بعد إجراء تقييم طبي مستقل."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع مراعاة حكم المادة ( 17 ) من هذا القانون، يجوز لاستشاري الطب النفسي منح المريض النفسي إجازة منزلية مؤقتة في أي من الحالات التالية:\n1- تحسن الصحة النفسية للمريض، وعدم وجود أي خطر عليه أو على الغير.\n2- إذا كانت الإجازة المنزلية في مصلحة المريض، وتساعد على مزيد من التحسن لحالته النفسية.\n3- إذا طرأت له ظروف خاصة، كوفاة أحد الأقارب، على أن تسمح حالته النفسية بذلك.\nويجب في جميع الأحوال توافر من يتولى رعاية المريض النفسي خلال فترة الإجازة المنزلية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "في حالة عدم عودة المريض النفسي إلى المؤسسة بعد انقضاء فترة الإجازة المنزلية، يُستعان بأسرته لإعادته إلى المؤسسة، وفى حالة عدم قدرة الأسرة على إعادته، أو عدم رغبتها في ذلك، أو عدم التوصل إلى مكانه، يتم الاستعانة بالشرطة والجهات الأمنية المختصة لإعادته إلى المؤسسة بغرض استكمال إجراءات العلاج."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز تطبيق الرعاية المجتمعية على المريض النفسي الخاضع لنظام الدخول الإلزامي بعد خروجه من المؤسسة، إذا توافرت الشروط التالية:\n1- أن تسمح حالة المريض باستمرار علاجه دون الحاجة لبقائه بالمؤسسة.\n2- إذا كان من شأن توقف العلاج تدهور حالة المريض النفسي.\n3- ألا تُشكل حالة المريض خطراً جسيماً على سلامته أو حياته أو سلامة أو حياة الآخرين.\n4- أن يكون للمريض تاريخ معروف بعدم الانتظام في تعاطي الأدوية النفسية التي تُحدد له، على نحو أدى إلى تكرار انتكاس حالته ودخوله وعلاجه إلزامياً بإحدى المؤسسات.\n5- أن يتم الحصول على تقييم طبي مستقل.\n6- أن يتم إبلاغ الجهة المختصة بذلك.\nويتضمن نظام الرعاية المجتمعية التزام المريض وأسرته بالحضور للمؤسسة في الأوقات التي يحددها الفريق المعالج، والسماح للفريق المعالج بزيارة المريض في محل إقامته طبقاً للخطة العلاجية المقررة، وللمريض أو ولي أمره التظلم أمام الجهة المختصة في أي وقت من قرار الرعاية المجتمعية، وتتولى الجهة المختصة البت في التظلم خلال سبعة أيام من تاريخ تقديمه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تكون مدة الرعاية المجتمعية ستة أشهر، ولا يجوز تجديدها لمدة أو مدد أخرى مماثلة إلا بعد موافقة الجهة المختصة.\nوللجهة المختصة إلغاء الرعاية المجتمعية متى انتفت مبرراتها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز إنهاء الرعاية المجتمعية الخاضع لها المريض النفسي في أي من الحالتين التاليتين:\n1- إذا قرر ذلك استشاري الطب النفسي، على أن يتم إبلاغ الجهة المختصة بذلك، بموجب تقرير يوضح حالة المريض النفسي وأسباب إنهاء الرعاية المجتمعية الخاضع لها.\n2- إذا وافقت الجهة المختصة على ذلك.\nالفصل السابع: العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، أو بإحدى هاتين العقوبتين:\n1- كل طبيب أدرج عمداً في تقريره ما يخالف الواقع بشأن الحالة النفسية لشخص ما بقصد إدخاله المؤسسة أو إخراجه منها.\n2- كل من حجز أو تسبب عمداً في حجز أحد الأشخاص بصفته مصاباً بأحد الأمراض النفسية في غير المؤسسات أو الأحوال المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (60,000) ستين ألف ريال، أو بإحدى هاتين العقوبتين، كل من كان مكلفاً بحراسة أو تمريض أو علاج شخص مصاب بمرض نفسي وأساء معاملته أو أهمله بطريقة من شأنها أن تُحدث له آلاماً أو أضراراً.\nوتكون العقوبة الحبس مدة لا تجاوز ثلاث سنوات إذا ترتب على سوء المعاملة أو الإهمال مرض أو إصابة أو إعاقة بجسم المريض."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- خالف أياً من أحكام المادة ( 3 ) من هذا القانون.\n2- أفشى سراً من أسرار المريض النفسي أو أعطى له عمداً أو بإهمال شديد دواء بدون تعليمات الطبيب المسؤول أو بما يخالف تعليماته.\n3- مكن شخصاً خاضعاً لإجراءات الدخول الإلزامي من الهروب، أو ساعده على ذلك، أو أخفاه بنفسه أو بواسطة غيره، مع علمه بذلك.\n4- حال دون إجراء التفتيش الذي تقوم به الجهة المختصة على المؤسسة.\n5- رفض أو امتنع عن تقديم المعلومات التي يتعين الإفصاح عنها للجهة المختصة، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز للمحكمة المختصة، فضلاً عن العقوبة المقررة، بحسب الأحوال، أن تقضي بإلغاء ترخيص مزاولة مهنة العلاج النفسي أو وقفه مؤقتاً للمدة التي تحددها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، أو كان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على المؤسسات القائمة وقت العمل بهذا القانون، توفيق أوضاعها وفقاً لأحكامه، وذلك خلال مدة لا تجاوز ستة أشهر من تاريخ العمل به.\nويجوز، بقرار من الوزير، مد هذه المهلة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
