{
  "id": "qa-law-7116",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (30) لسنة 2016 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها المؤسسة العامة القطرية للكهرباء والماء وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (30) لسنة 2016 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها المؤسسة العامة القطرية للكهربا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7116&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُضاف إلى الوحدات الإدارية التي تتألف منها المؤسسة العامة القطرية للكهرباء والماء، وحدة إدارية تُسمى \"وحدة التعاون الدولي\" تتبع الرئيس مباشرة، تختص بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط المؤسسة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الكهرباء والماء، والتي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط المؤسسة، بالتنسيق مع الوحدات الإدارية المختصة والجهات المختصة.\n4- دراسة ومتابعة وتنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية، في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل المؤسسة، بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل المؤسسة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة في التعاون في مجال الكهرباء والماء مع المنظمات والهيئات العربية والإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بأنشطة الكهرباء والماء، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات المؤسسة.\n10- المشاركة في إعداد مشروعات الاتفاقيات المتعلقة باختصاصات المؤسسة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى الوحدات الإدارية التي تتكون منها شؤون شبكات الكهرباء المنصوص عليها في المادتين ( 8 / بند 10) و( 17 ) من القرار الأميري رقم (35) لسنة 2014 المشار إليه و الخريطة التنظيمية المرفقة به، وحدة إدارية تُسمى \"وحدة سلامة التشغيل وتحليل الأعطال\"، تختص بما يلي:\n1- ضمان سلامة تشغيل شبكات الكهرباء وتحقيق الممارسات الآمنة، وفقاً للقواعد المعتمدة في المؤسسة.\n2- توثيق تعليمات العمل والتشغيل الآمن للنظام الكهربائي بالمؤسسة ومراجعتها وتقييمها.\n3- التنسيق بين الوحدات الإدارية المختلفة لتنفيذ ممارسات العمل الآمنة.\n4- تحديد وتقييم أماكن ومصادر المخاطر في العمل، وتحليل حوادث وأعطال النظام الكهربائي، واتخاذ الإجراءات الوقائية بشأنها.\n5- تقديم الاقتراحات والتوصيات بإدخال تحسينات للحفاظ على جوانب سلامة تشغيل شبكات الكهرباء.\n6- المشاركة في تعزيز الوعي وتحسين عملية سلامة تشغيل وحماية شبكات الكهرباء، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُضاف إلى الوحدات الإدارية التي تتكون منها شؤون الخدمات المشتركة المنصوص عليها في المادتين ( 8 / بند 13) و( 31 ) من القرار الأميري رقم (35) لسنة 2014 المشار إليه و الخريطة التنظيمية المرفقة به، وحدة إدارية تُسمى \"وحدة تأهيل الفنيين\"، تختص بما يلي:\n1- تأهيل المهندسين والفنيين العاملين على الشبكات التابعة للمؤسسة، للعمل حسب المتطلبات الفنية التخصصية للمؤسسة.\n2- المحافظة على جودة الفئة المؤهلة حسب متطلبات المؤسسة.\n3- تحديد الاحتياجات التدريبية التخصصية للمهندسين والفنيين بما يتوافق ومتطلبات المؤسسة.\n4- الإشراف على عقد دورات تدريبية وتأهيلية فنية للمهندسين والفنيين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُنقل إدارة الشؤون المالية من الوحدات الإدارية التي تتكون منها شؤون الخدمات المشتركة، لتكون تابعة للرئيس مباشرة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُضاف إلى اختصاصات إدارة خدمات المشتركين، المنصوص عليها في المادة ( 15 ) من القرار الأميري رقم (35) لسنة 2014 المشار إليه، الاختصاص التالي:\n\"11- المراجعة والتحقق من مواصفات ومقاييس المواد المستخدمة في تمديدات الكهرباء والماء الداخلية للمباني والمنشآت\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُستبدل باختصاص إدارة خدمات المشتركين، المنصوص عليه في المادة ( 15 /بند 8) من القرار الأميري رقم (35) لسنة 2014 المشار إليه، الاختصاص التالي:\n\"8- إصدار رخص مزاولة المهنة للكهربائيين والسباكين ومقاولي التمديدات\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُحذف من اختصاصات إدارة العلاقات العامة والاتصال، الاختصاصات المنصوص عليها في البنود أرقام (7)، (8)، (9) من المادة ( 12 ) من القرار الأميري رقم (35) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
