{
  "id": "qa-law-7120",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (51) لسنة 2016 بتشكيل لجنة تظلمات خروج الوافدين",
  "short_name": "قرار وزير الداخلية رقم (51) لسنة 2016 بتشكيل لجنة تظلمات خروج الوافدين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7120&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة تظلمات خروج الوافدين، على النحو التالي:\n- أربعة ممثلين عن وزارة الداخلية، يكون من بينهم الرئيس ونائبه.\n- ممثل عن وزارة العمل.\n- ممثل عن اللجنة الوطنية لحقوق الإنسان.\nوتختار كل جهة من يمثلها في عضوية اللجنة.\nويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الداخلية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الداخلية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بالبت في تظلمات خروج الوافدين، وفي طلب الخروج المقدم من الوافد في حالة حدوث ظرف طارئ له، طبقاً لحكم المادة ( 7 ) من القانون رقم (21) لسنة 2015 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتبع أمام اللجنة الإجراءات التالية:\n1- يتقدم الوافد بتظلمه إلى أمانة سر اللجنة على النموذج المعد لذلك مع إرفاق كافة المستندات المؤيدة لتظلمه.\n2- يتسلم الموظف المختص بأمانة السر التظلم، ويقوم بقيده في السجلات المعدة لذلك بعد التحقق من إرفاق جميع المستندات المؤيدة له، ويتم منح المتظلم إشعاراً مبيناً فيه رقم التظلم وتاريخ تسلمه.\n3- يتم عرض التظلم على اللجنة في أول اجتماع لها بعد تاريخ تقديم التظلم.\n4- تقوم اللجنة بإخطار الوحدة الإدارية المختصة بالوزارة والمستقدم والوافد بقرارها في التظلم فور صدوره بأي وسيلة تفيد العلم، ويجوز لأي منهم التظلم للوزير خلال مدة لا تجاوز (24) ساعة من تاريخ الإخطار.\n5- ترفع أمانة سر اللجنة التظلم من قرار اللجنة للوزير ويبت الوزير أو من ينيبه في التظلم خلال مدة لا تجاوز (48) ساعة من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون نظام عمل اللجنة على النحو التالي:\n1- إذا كان الاعتراض على خروج الوافد من قبل المستقدم، تطلب اللجنة منه تقديم المستندات والمبررات التي تؤيد اعتراضه.\n2- تستمع اللجنة إلى إفادة أي شخص له صلة بالموضوع، ولها الاستماع إلى كل طرف على حده أو سماع الأطراف مجتمعين عند الضرورة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تطلب ما تراه لازماً لممارسة اختصاصاتها من بيانات أو مستندات من الوزارات أو الأجهزة الحكومية الأخرى، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات أو غيرهم من ذوي الكفاءة والخبرة في مجال اختصاصاتها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل أسبوع، وكلما دعت الحاجة إلى ذلك، وتعقد اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في\nمواعيد العمل الرسمية إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى وزير الداخلية، تقريراً بنتائج أعمالها سنوياً وكلما طلب منها ذلك، مشفوعاً بإحصائيات عملها، وأي اقتراحات أو توصيات لديها إن وجدت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى نائب رئيس اللجنة مكافاة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال.\nوتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من تاريخ العمل بالقانون رقم (21) لسنة 2015 المشار إليه، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
