{
  "id": "qa-law-7118",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (418) لسنة 2016 بشأن الشروط والضوابط المنظمة للترخيص بإنشاء ورش صيانة غير تابعة للوكيل ودعم المنافسة العادلة في مجال خدمات ما بعد البيع في قطاع السيارات",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (418) لسنة 2016 بشأن الشروط والضوابط المنظمة للترخيص بإنشاء ورش صيانة غير تابعة للوكي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7118&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الاقتصاد والتجارة.\nالإدارة: الوحدة الإدارية المختصة بوزارة الاقتصاد والتجارة.\nالورش المعتمدة: ورش صيانة غير تابعة لوكلاء السيارات أو الموزعين الحصريين، يتم اعتمادها من الشركة المصنعة، من خلال التنسيق مع الوكيل المحلي أو الموزع الحصري بالدولة، وتقوم بأعمال الصيانة المتكاملة للسيارات، بما في ذلك الصيانة الدورية وإصلاحات المحرك وباقي الأجزاء وهيكل السيارة، وكل ما يحق لمراكز الخدمة التابعة للوكيل أو الموزع الحصري القيام به."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز للإدارة الترخيص بإنشاء ورش صيانة غير تابعة للوكيل في مجال خدمات ما بعد البيع في قطاع السيارات، ويشترط لمنح الترخيص ما يلي:\n1. توافر الاشتراطات العامة المنصوص عليها في القانون رقم (5) لسنة 2015 المشار إليه، والقرارات الصادرة تنفيذاً له.\n2. توافر الاشتراطات الخاصة التالية:\nأ. أن تنشأ في المناطق الصناعية أو خارج المدن أو في الشوارع التجارية أو في محطات البترول، أو في المواقع الأخرى، وذلك فقاً لما تحدده الإدارة بالتنسيق مع الجهات المختصة.\nب. أن تعد بها استراحة للمترددين على الورشة، وأن تزود بدورات مياه وفقاً لما تحدده الجهات المختصة.\nج. أن تخصص مساحات كافية لانتظار السيارات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم طلب الترخيص لإنشاء ورش صيانة غير تابعة للوكيل في مجال خدمات ما بعد البيع في قطاع السيارات من صاحب الشأن أو من يمثله قانوناً، للإدارة، على النموذج المُعد لهذا الغرض، مشفوعاً بالمستندات التي تحددها الإدارة بالتنسيق مع الوحدة الإدارية المختصة بحماية المنافسة بالوزارة في هذا الشأن، على أن تشمل الملف التعريفي وخطة عمل الورشة.\nوعلى الادارة البت في الطلب واخطار صاحب الشأن بقرارها فيه، خلال ثلاثين يوماً من تاريخ تقديمه، بكتاب مسجل أو بأي وسيلة أخرى تفيد العلم، وفي حال رفض الطلب يتعين أن يكون القرار مسبباً، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يلتزم الوكلاء المحليون والموزعون الحصريون بالتنسيق مع الشركات المصنعة للحصول على معايير ومتطلبات اعتماد ورش الصيانة، وتمكينها من القيام بأعمال الصيانة المتكاملة المتاحة لمراكز الخدمة التابعة للوكيل، بما في ذلك ما يلي:\n1. الإصلاحات التي تتم تنفيذا للضمان.\n2. الإصلاحات التي تتم في إطار حملات الاستدعاء.\n3. خدمات الصيانة المجانية خلال فترة الضمان."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلتزم الوكلاء المحليون والموزعون الحصريون بنشر معايير الاعتماد لورش الصيانة، بعد التنسيق بشأنها مع الشركات المصنعة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى الوحدة الإدارية المختصة بحماية المنافسة بالوزارة مراقبة المعايير المقترحة، من خلال التواصل مع الوكيل المحلي أو الموزع الحصري والشركات المصنعة، واتخاذ الإجراءات المقررة قانوناً بشأن الاشتراطات غير الموضوعية أو المبالغ فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على ورش الصيانة غير المعتمدة الراغبة في الحصول على الاعتماد من الشركة المصنعة، أن تتقدم للوكيل المحلي أو الموزع الحصري بطلب الاعتماد للتنسيق بشأنه مباشرة مع الشركة المصنعة.\nوعلى الوكيل المحلي أو الموزع الحصري، بحسب الأحوال، تسجيل الطلب المشار اليه، والبت فيه بصورة عاجلة.\nوتقوم الوحدة الإدارية المختصة بحماية المنافسة بالوزارة بمراقبة هذه الطلبات وما يتقرر بشأنها، لضمان البت فيها بصورة عاجلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز للوكلاء المحليين والموزعين الحصريين تقييد الضمان بشرط اجراء الصيانة الدورية أو إصلاح السيارة تحت الضمان بمراكز الصيانة التابعة لهم.\nوللعميل اجراء الصيانة أو الإصلاح لدى ورشة يختارها، على أن يحتفظ بفاتورة تُثبت اجراء الصيانة أو الاصلاح في وقتها والجهة التي تولت ذلك الامر.\nوإذا تبين للوكيل المحلي أو الموزع الحصري أن الإصلاح أو الصيانة التي تم إجراؤها في ورشة غير معتمدة قد تسبب في إلحاق الضرر بالسيارة، فله الحق في قبول سريان الضمان أو عدم سريانه على الجزء الذي وقع عليه الضرر، وبشرط إثبات أن الورشة غير المُعتمدة هي المتسببة في ذلك الضرر.\nوفي جميع الأحوال، لا يجوز إسقاط الضمان على باقي أجزاء السيارة التي لم يشملها الإصلاح أو الصيانة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للوكلاء المحليين والموزعين الحصريين تبني أية سياسات تمييزية في مجال توفير قطع الغيار، وعليهم العمل على فتح مجال توريد قطع الغيار لأصحاب الورش المعتمدة وفقاً للشروط المعمول بها عادة من قبل الشركة المصنعة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للورش المعتمدة الحق في التزود بقطع الغيار من أي جهة تختارها، ودون أي قيود من الوكيل المحلي على ضمان السيارات التي تقوم بصيانتها أو إصلاحها، وتلتزم الورش المعتمدة بالاقتصار على استخدام قطع الغيار الأصلية التي يتم توفيرها من الشركة الصانعة في الحالات التالية:\n1. الإصلاحات التي تتم تنفيذا للضمان.\n2. إصلاح السيارات في إطار حملات الاستدعاء.\n3. خدمات الصيانة المجانية خلال فترة الضمان."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز للشركة المصنعة أو وكيلها المحلي أو الموزع الحصري إدراج أي شرط بوثيقة الاعتماد يؤدي إلى تقييد حق الورش المعتمدة في اختيار الجهة التي تزودها بقطع الغيار.\nويتم تفسير أي نص غامض يرد على خلاف ذلك لصالح الورش المعتمدة بما يمكنها من التزود بقطع الغيار التي تحتاجها.\nولا يعتبر استخدام قطع الغيار الموردة أو المباعة من غير الوكيل المحلي أو الموزع الحصري في حد ذاته موجبا لإلغاء الضمان أو الكفالة على الجزء الذي تقع عليه الصيانة أو الإصلاح، إلا إذا أثبت الوكيل أن قطع الغيار التي تم استخدامها في الصيانة أو الإصلاح هي المتسببة في الضرر المعني."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يقتصر ضمان الوكيل المحلي أو الموزع الحصري على قطع الغيار الأصلية الموردة من قبله.\nويكون لقطع الغيار الأصلية الموردة من غير مالك العلامة وقطع الغيار «الاقتصادية» ضمان مستقل تمنحه الجهة التي قامت ببيع قطع الغيار المذكورة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على الوكيل المحلي أو الموزع الحصري أو من يمثل الشركة المصنعة أن يسمح بتدريب الفنيين والعمال التابعين للورش المعتمدة وغير المعتمدة، بناء على طلب تلك الورش، وبذات الظروف التي يتم وفقاً لها توفير ذلك التدريب لأعضاء مراكز الصيانة التابعة للوكيل المحلي أو الموزع الحصري، وطبقاً للإجراءات الخاصة بالشركة المصنعة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز للوكلاء أو الموزعين الحصريين أو من يمثل الشركة المصنعة حجب المعلومات التقنية الخاصة بالصيانة التي تهم الورش المعتمدة وغير المعتمدة، ويجب عليهم الاستجابة للطلبات التي ترد إليهم لهذا الغرض من الورش المعتمدة وغير المعتمدة خلال أجل معقول، وتقديم هذه المعلومات بحسب الإجراءات المتبعة من الشركة المصنعة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كلٍ فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
