{
  "id": "qa-law-7119",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (46) لسنة 2016 بضوابط حمل واستعمال الأسلحة النارية وحفظها والتفتيش عليها في السفن",
  "short_name": "قرار وزير الداخلية رقم (46) لسنة 2016 بضوابط حمل واستعمال الأسلحة النارية وحفظها والتفتيش عليها في السفن",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7119&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمة والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الداخلية.\nالجهة الأمنية: الجهة الأمنية المختصة في الميناء التي تتبع وزارة الداخلية.\nسلطة الميناء: إدارة الميناء المختصة.\nالسلطة الجمركية: الإدارة الجمركية المختصة في الميناء.\nالسلطة البحرية: الوحدة الإدارية المختصة بوزارة المواصلات والاتصالات.\nالوكيل الملاحي: الشركة المرخص لها بمزاولة أعمال الوكالات الملاحية، وفقاً للقانون.\nالحادث البحري: أي حادث عرضي يقع بطريق الخطأ على السفينة أثناء سيرها مما قد يعرضها أو يعرض الأشخاص المتواجدين فيها أو البيئة المحيطة بها للخطر.\nالسفن التجارية القطرية والسفن الأجنبية التي تسري عليها المعاهدات الدولية: السفن التي تزيد حمولتها على مائتي طن.\nالمعاهدات الدولية: المعاهدات الصادرة عن المنظمة البحرية الدولية (IMO).\nالمياه الإقليمية: عرض البحر الإقليمي الذي يُحدد بمسافة لا تتجاوز (12) ميلاً بحرياً من خطوط الأساس للدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُسمح للسفن التجارية القطرية، والسفن الأجنبية التي تسري عليها المعاهدات الدولية، بعد الحصول على تصريح من الوزير، بحمل أفراد أمن مسلحين، لا يتجاوز عددهم سبعة أفراد، على أن يكون عدد الأسلحة النارية وذخائرها المصرح بحملها على متن السفينة متناسباً مع عدد أفراد الأمن."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون إجراءات الحصول على التصريح بحمل أفراد أمن مسلحين على السفن التجارية القطرية، على النحو التالي:\n1- يقدم طلب للسلطة البحرية من مالك السفينة التجارية القطرية أو من ينيبه، للحصول على تصريح بحمل أفراد أمن مسلحين على متن السفينة.\n2- تتولى السلطة البحرية التأكد من مطابقة بيانات السفينة للشروط المطلوبة، ومن ثم إحالة الطلب إلى الوزير للبت فيه.\n3- يعاد الطلب للسلطة البحرية لإعمال شؤونها فيه، عقب صدور موافقة الوزير.\n4- يتولى مالك السفينة التجارية القطرية، عقب الحصول على التصريح بحمل أفراد أمن مسلحين على متنها، التعاقد لهذا الغرض مع إحدى شركات الخدمات الأمنية الخاصة القطرية، أو الشركات الأمنية الأجنبية على أن يعتمد العقد من الجهة الأمنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب الحصول على تصريح للسفن الأجنبية التي تسري عليها المعاهدات الدولية، بالسماح لأفراد الأمن على متنها بحيازة وإحراز الأسلحة النارية وذخائرها، إلى سلطة الميناء، لإحالته إلى الوزير للبت فيه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على ربان السفينة، أو من ينيبه أو الوكيل الملاحي للسفينة القادمة إلى الدولة، وتحمل أفراد أمن وأسلحة نارية وذخائر، إشعار سلطة الميناء المراد الدخول منه، وذلك قبل (72) ساعة على الأقل من وصول السفينة للميناء، وعلى سلطة الميناء إحالة الإشعار إلى الجهة الأمنية لاتخاذ اللازم، ويجب أن يتضمن الإشعار ما يلي:\n1- عدد أفراد الأمن المسلحين وأسمائهم وجنسياتهم، واسم الشركة الأمنية التابعين لها.\n2- عدد وأرقام وأنواع الأسلحة وعدد الذخيرة الموجودة، والمعدات الأمنية وأجهزة الاتصالات الخاصة بأفراد الأمن.\n3- أماكن وجود الأسلحة، وطريقة تخزينها، وكيفية تأمينها، وحالتها.\n4- جهة وتاريخ القدوم، وجهة وتاريخ المغادرة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن يرفق بالإشعار المشار إليه في المادة السابقة ما يلي:\n1- صور جوازات سفر أفراد الأمن المسلحين الذين تحملهم السفينة.\n2- إقرار مكتوب من ربان السفينة، بعدم إنزال الأسلحة وذخائرها من السفينة، أو استخدامها في المياه الإقليمية تحت أي ظرف، إلا بموافقة الجهة الأمنية.\n3- شهادة معتمدة من دولة العلم، تسمح للسفينة بحمل أفراد أمن مسلحين بأسلحة نارية وذخائر على متنها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون حفظ الأسلحة وذخائرها، ونظام مكافحة الحريق على السفن، وفقاً للمدونة الدولية البحرية الخاصة بنقل البضائع الخطرة، الصادرة عن المنظمة البحرية الدولية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز نقل الأسلحة أو ذخائرها، داخل السفينة أو خارجها، داخل المياه الإقليمية، إلا بعد موافقة سلطة الميناء، وذلك في الحالات التالية:\n1- صيانة السفينة التي تحتاج إلى مدة طويلة.\n2- أي حالة أخرى تحددها سلطة الميناء.\nويكتفى بإبلاغ سلطة الميناء بهذا النقل في الحالتين التاليتين:\n1- نشوب حريق على متن السفينة أو متن سفينة مجاورة.\n2- وقوع الحوادث البحرية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب في حالة إنزال الأسلحة أو الذخائر من السفينة، وفقاً للمادة السابقة، أن تخزن في مكان آمن ومعد لتخزين الأسلحة في الميناء، ويكون من ضمن مباني الجهة الأمنية، ولا يسمح لأفراد الأمن في السفينة أو ربانها الاقتراب من تلك الأسلحة أو الذخائر أو استعمالها.\nوبعد زوال السبب في الحالات المنصوص عليها في المادة السابقة، يتم تسليم الأسلحة والذخائر التي تمّ إنزالها من السفينة إلى ربان السفينة بموجب محضر استلام وتسليم، على أن تنقل فور ذلك إلى مستودع السلاح بالسفينة تحت إشراف الجهة الأمنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على ربان السفينة إبلاغ سلطة الميناء فور تعرض الأسلحة أو ذخائرها للسرقة أو الفقدان أو الحريق."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُحظر على أفراد الأمن، أو أي شخص موجود على متن السفينة، استعمال الأسلحة داخل المياه الإقليمية لأي سبب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز إصلاح السلاح داخل السفينة أو إجراء أية تدريبات أو مناورات أمنية أو عسكرية، باستخدام السلاح أو بدونه، داخل المياه الإقليمية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لسلطة الميناء، أو الجهة الأمنية، منع أي سفينة من دخول الميناء وهي مسلحة أو على ظهرها أفراد أمن مسلحين إذا لم تحصل على تصريح بذلك، أو كانت تلك الأسلحة والذخائر مخالفة من حيث الكم أو النوع لما ورد في طلب التصريح، أو كان عدد أفراد الأمن مخالفاً لما ورد في طلب التصريح."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للجهة الأمنية، بالتنسيق مع سلطة الميناء والسلطة الجمركية،، التفتيش والتدقيق على الأسلحة وذخائرها على متن السفن، وعلى الأشخاص المسؤولين عنها، للتأكد من مطابقتها لطلب التصريح."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للوزير، وفقاً لمقتضيات المصلحة العامة، إلغاء التصريح الممنوح للسفينة وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا تسري أحكام هذا القرار على السفن العسكرية، والسفن واليخوت الخاصة بضيوف الدولة الرسميين أثناء قدومها للموانئ القطرية أو عند مرورها في المياه الإقليمية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
