{
  "id": "qa-law-7121",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 2016 بشأن حماية خصوصية البيانات الشخصية",
  "short_name": "قانون رقم (13) لسنة 2016 بشأن حماية خصوصية البيانات الشخصية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7121&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة المواصلات والاتصالات.\nالوزير: وزير المواصلات والاتصالات.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالجهة المختصة: أي جهة حكومية تختص قانوناً بتنظيم أعمال أو إجراءات ذات صلة بمعالجة البيانات الشخصية والإشراف عليها.\nالفرد: الشخص الطبيعي الذي تتم معالجة البيانات الشخصية الخاصة به.\nالمراقب: الشخص الطبيعي أو المعنوي الذي يقوم منفرداً أو بالاشتراك مع آخرين بتحديد كيفية معالجة البيانات الشخصية والغرض منها.\nالمعالج: الشخص الطبيعي أو المعنوي الذي يقوم بمعالجة البيانات الشخصية لصالح المراقب.\nالبيانات الشخصية: بيانات عن الفرد الذي تكون هويته محددة، أو يمكن تحديدها بصورة معقولة، سواء من خلال هذه البيانات أو عن طريق الجمع بينها وبين أية بيانات أخرى.\nمعالجة البيانات الشخصية: إجراء عملية أو مجموعة عمليات على البيانات الشخصية، كالجمع والاستلام والتسجيل والتنظيم والتخزين والتهيئة والتعديل والاسترجاع والاستخدام والإفشاء والنشر والنقل والحجب والتخلص والمحو والإلغاء.\nتدفق البيانات عبر الحدود: الوصول إلى البيانات الشخصية أو مشاهدتها أو استرجاعها أو استخدامها أو تخزينها دون التقيد بحدود الدولة.\nالغرض المشروع: الغرض الذي تتم لأجله معالجة البيانات الشخصية للفرد، طبقاً للقانون.\nالممارسات المقبولة: أنشطة معالجة تحددها أو تقرها الإدارة المختصة، تتعلق بأنواع مختلفة من الأغراض المشروعة.\nالتسويق المباشر: إرسال أي مادة إعلانية أو تسويقية بأي وسيلة إلى أشخاص بعينهم.\nالاتصالات السلكية واللاسلكية: إرسال أو بث أو استقبال الإشارات أو الرموز أو الصور أو الأشكال أو الأصوات أو البيانات أو النصوص أو المعلومات، أياً كان نوعها أو طبيعتها، عن طريق الوسائل السلكية أو اللاسلكية أو الراديوية أو البصرية، أو غيرها من وسائل الاتصالات الكهرومغناطيسية، أو بأية وسائل اتصالات أخرى مشابهة.\nاتصال إلكتروني: اتصال يتم بواسطة أي من الاتصالات السلكية واللاسلكية.\nإنشاء اتصال إلكتروني: إنشاء أو إرسال أو نقل اتصال إلكتروني، أو المساعدة في ذلك، أو توجيه المعالِج بذلك.\nمشغل الموقع الإلكتروني: الشخص الذي يُشغِّل موقعاً على شبكة الإنترنت، أو يعرض منتجات أو خدمات من خلاله، ويقوم بجمع أو معالجة البيانات الشخصية لمستخدمي ذلك الموقع أو زواره."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون على البيانات الشخصية عندما تتم معالجتها على نحو إلكتروني، أو يتم الحصول عليها أو جمعها أو استخراجها على أي نحو آخر تمهيداً لمعالجتها إلكترونياً، أو تتم معالجتها عن طريق الجمع بين المعالجة الإلكترونية والمعالجة التقليدية.\nولا تسري أحكام هذا القانون على البيانات الشخصية التي يقوم الأفراد بمعالجتها في نطاق شخصي أو عائلي، أو البيانات الشخصية التي تتم معالجتها بغرض الحصول على البيانات الإحصائية الرسمية وفقاً لأحكام القانون رقم (2) لسنة 2011 المشار إليه.\nالفصل الثاني: حقوق الأفراد"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لكل فرد الحق في حماية خصوصية بياناته الشخصية، ولا يجوز معالجة تلك البيانات إلا في إطار الشفافية والأمانة واحترام كرامة الإنسان والممارسات المقبولة، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز للمراقب معالجة البيانات الشخصية، إلا بعد الحصول على موافقة الفرد، ما لم تكن المعالجة ضرورية لتحقيق غرض مشروع للمراقب أو الغير الذي تُرسل إليه البيانات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للفرد، في أي وقت، ما يلي:\n1- سحب موافقته السابقة على معالجة بياناته الشخصية.\n2- الاعتراض على معالجة بياناته الشخصية إذا كانت غير ضرورية لتحقيق الأغراض التي جمعت من أجلها، أو كانت زائدة على متطلباتها، أو تمييزية أو مجحفة أو مخالفة للقانون.\n3- طلب حذف بياناته الشخصية أو محوها في الحالات المشار إليها في البندين السابقين، أو عند انتهاء الغرض الذي تمت من أجله معالجة تلك البيانات، أو إذا لم يكن هناك مبرر للاحتفاظ بها لدى المراقب.\n4- طلب تصحيح بياناته الشخصية، مرفقاً به ما يثبت صحة طلبه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للفرد، في أي وقت، الوصول إلى بياناته الشخصية وطلب مراجعتها، في مواجهة أي مراقب، وله بوجه خاص الحق فيما يلي:\n1- إخطاره بمعالجة بياناته الشخصية وبالأغراض التي تجري من أجلها تلك المعالجة.\n2- إخطاره بأي إفشاء لبيانات شخصية غير دقيقة عنه.\n3- الحصول على نسخة من بياناته الشخصية بعد سداد مبلغ لا يجاوز مقابل الخدمة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُحدد، بقرار من الوزير، الضوابط والإجراءات المتعلقة بممارسة الأفراد للحقوق المنصوص عليها في المادتين السابقتين.\nالفصل الثالث: التزامات المراقب والمعالج"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتعين على المراقب الالتزام بما يلي:\n1- معالجة البيانات الشخصية بأمانة ومشروعية.\n2- مراعاة الضوابط الخاصة بتصميم أو تغيير أو تطوير المنتجات والنظم والخدمات المتعلقة بمعالجة البيانات الشخصية.\n3- اتخاذ الاحتياطات الإدارية والفنية والمادية المناسبة لحماية البيانات الشخصية، وفقاً لما تحدده الإدارة المختصة.\n4- سياسات حماية الخصوصية، التي تضعها الإدارة المختصة، ويصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على المراقب، قبل البدء في معالجة أية بيانات شخصية، أن يُعلم الفرد بما يلي:\n1- بيانات المراقب، أو أي طرف آخر يتولى معالجة البيانات لصالح المراقب أو لاستغلالها من قبله.\n2- الأغراض المشروعة التي يرغب المراقب أو أي طرف آخر في معالجة البيانات الشخصية من أجلها.\n3- الوصف الشامل والدقيق لأنشطة المعالجة ودرجات الإفصاح عن البيانات الشخصية للأغراض المشروعة، وإذا لم يتمكن المراقب من ذلك، فيتعين عليه تمكين الفرد من وصف عام لها.\n4- أية معلومات أخرى تكون ضرورية ولازمة لاستيفاء شروط معالجة البيانات الشخصية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على المراقب التحقق من أن البيانات الشخصية التي يجمعها، أو التي يتم جمعها لصالحه، ذات صلة بالأغراض المشروعة وكافية لتحقيقها، وعليه التحقق من أن تلك البيانات دقيقة ومكتملة ومحدثة بما يفي بالأغراض المشروعة، وألا يحتفظ بها لمدة تزيد على المدة الضرورية لتحقيق تلك الأغراض."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على المراقب اتخاذ الإجراءات التالية:\n1- مراجعة إجراءات حماية الخصوصية قبل إدراج عمليات معالجة جديدة.\n2- تحديد المعالجين المسؤولين عن حماية البيانات الشخصية.\n3- تدريب وتوعية المعالجين على حماية البيانات الشخصية.\n4- وضع نظم داخلية لتلقي ودراسة الشكاوى، وطلبات الوصول للبيانات، وطلبات تصحيحها أو حذفها، وإتاحة ذلك للأفراد.\n5- وضع نظم داخلية للإدارة الفعالة للبيانات الشخصية، والإبلاغ عن أي تجاوز للإجراءات التي تهدف إلى حمايتها.\n6- استخدام الوسائل التكنولوجية المناسبة لتمكين الأفراد من ممارسة حقهم في الوصول إلى البيانات الشخصية ومراجعتها وتصحيحها بشكل مباشر.\n7- إجراء عمليات تدقيق ومراجعة شاملة عن مدى الالتزام بحماية البيانات الشخصية.\n8- التحقق من التزام المعالج بالتعليمات التي يوجهها إليه، واتخاذ الاحتياطات المناسبة لحماية البيانات الشخصية، ورصد ومتابعة ذلك بصفة مستمرة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على المراقب لدى إفصاحه عن البيانات الشخصية أو نقلها إلى المعالج، مراعاة أن تكون مطابقة للأغراض المشروعة، وأن تكون تلك البيانات معالجة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على كل من المراقب والمعالج اتخاذ الاحتياطات اللازمة لحماية البيانات الشخصية من الضياع أو التلف أو التعديل أو الإفشاء، أو الوصول إليها، أو استخدامها بشكل عارض أو غير مشروع.\nويجب أن تكون تلك الاحتياطات متناسبة مع طبيعة وأهمية البيانات الشخصية المراد حمايتها.\nوعلى المعالج أن يخطر المراقب بوجود أي إخلال بالاحتياطات المشار إليها، أو عند حدوث أي خطر يهدد البيانات الشخصية للأفراد بأي وجه، فور علمه بذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب على المراقب إعلام الفرد والإدارة المختصة، بحدوث أي إخلال بالاحتياطات المنصوص عليها في المادة السابقة، إذا كان من شأن ذلك إحداث ضرر جسيم بالبيانات الشخصية أو بخصوصية الفرد."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع مراعاة الالتزامات المنصوص عليها في هذا القانون، يُحظر على المراقب اتخاذ أي قرار أو إجراء من شأنه الحد من تدفق البيانات الشخصية عبر الحدود، إلا إذا كانت معالجة تلك البيانات مخالفة لأحكام هذا القانون، أو كان من شأنها إلحاق ضرر جسيم بالبيانات الشخصية أو بخصوصية الفرد.\nالفصل الرابع: البيانات الشخصية ذات الطبيعة الخاصة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تعد بيانات شخصية ذات طبيعة خاصة، البيانات المتعلقة بالأصل العرقي، والأطفال، والصحة أو الحالة الجسدية أو النفسية، والمعتقدات الدينية، والعلاقة الزوجية، والجرائم الجنائية.\nوللوزير أن يضيف أصنافاً أخرى من البيانات الشخصية ذات الطبيعة الخاصة، إذا كان من شأن سوء استخدامها أو إفشائها إلحاق ضرر جسيم بالفرد.\nولا يجوز معالجة البيانات الشخصية ذات الطبيعة الخاصة، إلا بعد الحصول على تصريح بذلك من الإدارة المختصة، وفقاً للإجراءات والضوابط التي يصدر بتحديدها قرار من الوزير.\nوللوزير، بقرار منه، فرض احتياطات إضافية لغرض حماية البيانات الشخصية ذات الطبيعة الخاصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع مراعاة الالتزامات المنصوص عليها في هذا القانون، يجب على مالك أو مشغل أي موقع إلكتروني موجه للأطفال، مراعاة ما يلي:\n1- وضع إخطار على الموقع حول ماهية بيانات الأطفال، وكيفية استخدامها، والسياسات التي يتبعها في الإفصاح عنها.\n2- الحصول على موافقة صريحة من ولي أمر الطفل الذي تتم معالجة بيانات شخصية عنه، وذلك عن طريق اتصال إلكتروني أو أي وسيلة أخرى مناسبة.\n3- تزويد ولي أمر الطفل، بناءً على طلبه، وبعد التحقق من هويته، بوصف لنوع البيانات الشخصية التي تتم معالجتها، مع بيان الغرض من المعالجة، ونسخة من البيانات التي تمت معالجتها أو جمعها عن الطفل.\n4- حذف أو محو أو وقف معالجة أية بيانات شخصية تم جمعها من الطفل أو عنه، إذا طلب ولي الأمر ذلك.\n5- ألا تكون مشاركة الطفل في لعبة، أو عرض جائزة، أو أي نشاط آخر، مشروطة بتقديم الطفل بيانات شخصية تزيد على ما هو ضروري للمشاركة في ذلك النشاط.\nالفصل الخامس: الإعفاءات"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للجهة المختصة أن تقرر معالجة بعض البيانات الشخصية دون التقيد بأحكام المواد ( 4 )، ( 9 )، ( 15 )، ( 17 ) من هذا القانون، وذلك لتحقيق أي من الأغراض الآتية:\n1- حماية الأمن الوطني والأمن العام.\n2- حماية العلاقات الدولية للدولة.\n3- حماية المصالح الاقتصادية أو المالية للدولة.\n4- منع أي جريمة جنائية، أو جمع معلومات عنها، أو التحقيق فيها.\nوتحتفظ الجهة المختصة بسجل خاص تقيد به البيانات التي تحقق الأغراض المشار إليها، ويصدر بتحديد شروط وضوابط وأحوال القيد في هذا السجل قرار من الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُعفى المراقب من الالتزام بأحكام المواد ( 4 )، ( 5 /البنود 1، 2، 3)، ( 6 ) من هذا القانون، في أي من الحالات الآتية:\n1- تنفيذ مهمة متعلقة بالمصلحة العامة وفقاً للقانون.\n2- تنفيذ التزام قانوني أو أمر من محكمة مختصة.\n3- حماية المصالح الحيوية للفرد.\n4- تحقيق أغراض البحث العلمي الذي يجرى للمصلحة العامة.\n5- جمع المعلومات اللازمة للتحقيق في إحدى الجرائم الجنائية، بناءً على طلب رسمي من جهات التحقيق."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُعفى المراقب من الإفصاح عن أسباب رفضه الالتزام بحقوق الفرد، المنصوص عليها في المادة ( 6 ) من هذا القانون، إذا كان من شأن ذلك أن يحول دون تحقيق الأغراض المنصوص عليها في المادة ( 18 ) من هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة أحكام المادتين السابقتين، يُعفى المراقب من الالتزام بأحكام المادة ( 6 ) من هذا القانون، في أي من الحالتين الآتيتين:\n1- إذا كان من شأن الإفصاح الإضرار بالمصالح التجارية لشخص آخر.\n2- إذا كان من شأن تنفيذ هذا الالتزام الإفصاح عن بيانات شخصية تتعلق بفرد آخر لم يوافق على ذلك، وأن الإفصاح قد يترتب عليه ضرر مادي أو معنوي لهذا الفرد أو أي فرد آخر.\nالفصل السادس: الاتصالات الإلكترونية لغرض التسويق المباشر"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُحظر إرسال أي اتصال إلكتروني بغرض التسويق المباشر إلى الفرد، إلا بعد الحصول على موافقته المسبقة.\nويجب أن يتضمن الاتصال الإلكتروني هوية مُنشئه، وما يفيد بأنه مرسل لأغراض التسويق المباشر، كما يجب أن يتضمن عنواناً صحيحاً يسهل الوصول إليه، ويستطيع الفرد من خلاله أن يرسل طلباً إلى المنشئ بإيقاف تلك الاتصالات أو الرجوع في موافقته على إرسالها.\nالفصل السابع: العقوبات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (1,000,000) مليون ريال، كل من خالف أياً من أحكام المواد ( 4 )، ( 8 )، ( 9 )، ( 10 )، ( 11 )، ( 12 )، ( 14 )، ( 15 )، ( 22 ) من هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (5,000,000) خمسة ملايين ريال، كل من خالف أياً من أحكام المواد ( 13 )، ( 16 /فقرة ثالثة)، ( 17 ) من هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُعاقب الشخص المعنوي المخالف بالغرامة التي لا تزيد على (1,000,000) مليون ريال، إذا ارتكبت باسمه ولحسابه إحدى الجرائم المنصوص عليها في هذا القانون، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له.\nالفصل الثامن: أحكام ختامية"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للفرد أن يتقدم بشكوى إلى الإدارة المختصة، في حالة مخالفة أحكام هذا القانون والقرارات الصادرة تنفيذاً له.\nوللإدارة المختصة، بعد التحقيق في الشكوى وثبوت جديتها، أن تصدر قراراً مسبباً بإلزام المراقب أو المعالج، بحسب الأحوال، بتدارك تلك المخالفة خلال مدة تحددها.\nويجوز للمراقب أو المعالج التظلم من هذا القرار، إلى الوزير، خلال ستين يوماً من تاريخ إخطاره به.\nويبت الوزير في التظلم خلال ستين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "للإدارة المختصة، في سبيل تطبيق وتنفيذ أحكام هذا القانون، أن تتخذ جميع الإجراءات اللازمة لذلك، وبوجه خاص ما يلي:\n1- التنسيق مع أي مجموعة أو رابطة مهنية وأي رابطة أخرى تمثل المراقبين أو مشغلي مواقع الإنترنت، وذلك بهدف تشجيع وتطوير التنظيم الذاتي، ونشر الوعي بهذا القانون، وتطوير برامج التدريب والتعليم.\n2- العمل مع المنظمات والجمعيات المعنية بشؤون الأسرة لتعزيز سلامة الأطفال على الإنترنت.\n3- إجراء البحوث، ورصد التطورات في مجالات التكنولوجيا المتصلة بالمسائل التي يشملها هذا القانون وإعداد التقارير أو التوصيات بشأنها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يقع باطلاً كل عقد أو اتفاق يتم بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على المخاطبين بأحكام هذا القانون، توفيق أوضاعهم بما يتفق وأحكامه، وذلك خلال ستة أشهر من تاريخ العمل به.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، مد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
