{
  "id": "qa-law-7135",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (32) لسنة 2016 بإصدار اللائحة التنفيذية لقانون الموارد البشرية المدنية",
  "short_name": "قرار مجلس الوزراء رقم (32) لسنة 2016 بإصدار اللائحة التنفيذية لقانون الموارد البشرية المدنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7135&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُعد الإدارة مشروع الهيكل الوظيفي للجهة الحكومية بما يتناسب واختصاصاتها واحتياجاتها الفعلية، وفقاً للهيكل التنظيمي المعتمد للجهة، وتتولى الجهة الحكومية اتخاذ إجراءات اعتماد الهيكل الوظيفي من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعد الإدارة مشروع الموازنة السنوية للوظائف، بالتنسيق مع الإدارة المختصة، وفقاً للهيكل الوظيفي المعتمد، على أن يتضمن المشروع:\n1- عدد الوظائف المطلوبة وأنواعها.\n2- المسميات الوظيفية والدرجات المالية المقابلة لها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على كل جهة حكومية عند إعداد موازنتها السنوية، موافاة الإدارة المختصة بمقترحاتها بشأن استحداث الوظائف، وذلك في ضوء الهيكل الوظيفي المعتمد، وأحكام دليل وصف وتصنيف وترتيب الوظائف العامة.\nوتعد الإدارة سجلاً للوظائف المعتمدة، ولا يجوز إجراء أي تعديل في هذه الوظائف إلا بموافقة الإدارة المختصة وفي حدود الموازنة المعتمدة للجهة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتضمن وصف الوظيفة ما يلي:\n1- مسمى الوظيفة.\n2- درجتها المالية.\n3- وصفاً عاماً وتحليلياً لواجباتها ومسؤولياتها.\n4- شروط شغل الوظيفة من حيث الحد الأدنى للمؤهلات العلمية والخبرات العملية المطلوبة ودرجة المهارة، وغير ذلك من الشروط."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الإعـلان عن الوظائـف الشاغرة وفقـاً لمـا يلـي :\n1- مـن خـلال المنصة الوطنية لتنسيق التوظيـف .\n2- مـن خـلال النشر في صحيفتين يوميتين واسعتي الانتشار علـى الأقـل .\nويجـوز بالإضافة إلـى ذلك الإعـلان عنهـا بالوسائـل الإلكترونيـة الحديثـة .\nوفـي جميع الأحـوال يجب أن يتضمن الإعـلان البيانـات الآتيـة :\n1- مسمى الوظيفـة ودرجتهـا المالية واشتراطـات شغلهـا .\n2- الجهـة التـي تُقـدم إليها الطلبات وميعـاد تقديمها والمستندات الواجـب إرفاقها ، ومدة تلقي الطلبات ، على ألا تقل هذه المدة عن خمسة عشر يوماً من تاريخ الإعلان .\n3- بيـان ما إذا كـان التعيين باختبار أم بـدون اختبـار ، فـإذا كـان التعيين باختبـار فيبين نوعـه وموضوعـه ومكـان إجرائـه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن يقدم طالب الوظيفة مع طلب التعيين المستندات الآتية:\n1- صورة من بطاقته الشخصية أو جواز سفره.\n2- شهادة الميلاد أو ما يقوم مقامها.\n3- شهادة المؤهل الدراسي مصدقة من الجهة المختصة.\n4- شهادة بالخبرات السابقة إذا كانت مطلوبة لشغل الوظيفة.\n5- شهادة تفيد تأدية الخدمة الوطنية أو الإعفاء منها أو تأجيلها.\n6- شهادة من الوزارة تفيد بأن طالب الوظيفة تم تسجيله في سجلات الباحثين عن عمل لدى الوزارة.\n7- بيان بالعنوان الذي يتم مراسلته عليه.\n8- صور شخصية حديثة.\n9- أي مستندات أخرى يتطلبها شغل الوظيفة أو تطلبها الجهة الحكومية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُعد الإدارة المختصة أو الإدارة، بحسب الأحوال، سجلاً تقيد فيه طلبات التعيين والمستندات المرفقة بها بأرقام مسلسلة بحسب أسبقية تقديمها، يبين فيه اسم مقدم الطلب وعنوانه وتاريخ تقديم الطلب والوظيفة المتقدم للتعيين فيها، ويسلم مقدم الطلب ما يفيد تسلم الأوراق منه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون الاختبار تحريرياً أو عملياً أو عن طريق مقابلة شخصية، ويجوز الجمع بينها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترسل الإدارة إخطاراً كتابياً مسجلاً إلى من وقع عليه الاختيار لشغل الوظيفة للحضور في ميعاد لا يتجاوز ثلاثين يوماً من تاريخ إخطاره، وذلك لاستيفاء باقي مسوغات التعيين اللازمة لشغل الوظيفة.\nويجوز أن يتم الإخطار بإحدى الوسائل الإلكترونية الحديثة، فإذا لم يحضر في الميعاد المذكور سقط حقه في التعيين، ويخطر من يليه في الترتيب للحضور واستيفاء مسوغات التعيين."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يوقع الموظف إقراراً بتسلمه العمل موضحاً فيه تاريخ التسلم، ويُعتمد هذا الإقرار من الرئيس المباشر، ويرسل أصل الإقرار إلى الإدارة لحفظه بملف خدمة الموظف."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يعين الموظف بقرار من السلطة المختصة، أو بموجب عقد توظيف يبرم وفقاً لأحد النماذج المرفقة بهذه اللائحة، بحسب الأحوال، بشرط توافر الاعتماد المالي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للموظف طلب إنهاء خدمته خلال فترة الاختبار بإخطار كتابي إلى رئيسه المباشر، مدته خمسة عشر يوماً على الأقل سابقة على تاريخ ترك العمل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقوم الإدارة بإعداد ملف خدمة لكل موظف يعمل بالجهة الحكومية يحتوي على جميع مسوغات ومستندات التعيين، وجميع القرارات التي تصدر في شأن الموظف من بدء خدمته حتى انتهائها.\nويجب على الموظف إخطار الجهة الحكومية بأي تعديل يطرأ على بياناته الشخصية وبخاصة محل الإقامة والبريد العادي والإلكتروني والهاتف."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تحفظ نسخة من ملف خدمة الموظف إلكترونياً لدى الإدارة المختصة، ويحفظ أصل الملف لدى جهة عمله، وإذا ألغيت الجهة الحكومية تحال ملفات خدمة موظفيها إلى الجهة التي ينقلون إليها أو إلى الإدارة المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تُعد الإدارة سجلاً للأقدمية يتضمن أسماء شاغلي وظائف كل درجة مرتبة حسب أقدمياتهم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تحدد الأقدمية فيما بين الموظفين الذين يتم تعيينهم في درجة واحدة وفي تاريخ واحد، كما يلي:\n1- إذا كان التعيين لأول مرة في الوظائف التي تشغل باختبار، حُددت الأقدمية بين المعينين بحسب الأسبقية الواردة بالترتيب النهائي لنتائج الاختبار، وعند التساوي في الترتيب، تكون الأقدمية للأعلى مؤهلاً، فالأعلى في تقدير المؤهل، فالأعلى في درجات الحصول على المؤهل، فالأقدم تخرجاً، فالأكبر سناً.\n2- إذا كان التعيين لأول مرة في الوظائف التي تشغل بدون اختبار، حُددت الأقدمية بين المعينين كما يلي:\nأ- إذا كانت الشهادة الدراسية أحد الشروط الواجب توافرها فيمن يشغل الوظيفة، تكون الأقدمية طبقاً للمؤهل الأعلى، وعند التساوي في المؤهل، تكون الأقدمية للأعلى في تقدير المؤهل، فالأعلى في درجات الحصول على المؤهل، فالأقدم تخرجاً، فالأكبر سناً.\nب- إذا كانت الوظيفة تتطلب خبرة عملية، تكون الأقدمية طبقاً لمدة الخبرة.\n3- يكون ترتيب الأقدمية عند الترقية على أساس الأقدمية في الدرجة السابقة مباشرةً."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجـوز تعيين الموظف براتـب أعلى من بداية الراتـب الأساسي المقـرر لدرجـة وظيفتـه إذا كانت خبراتـه العملية تزيد علـى الحد الأدنى لمتطلبات شغل الوظيفة ، وفي هذه الحالة يُحـدد الراتـب الأساسي على أساس منح الموظف عـلاوة عـن كـل سنة مـن سنوات الخبرة الزائـدة بفئة العلاوة الدوريـة للدرجة المالية التـي يتم تعيينه عليهـا وبما لا يجـاوز نهايـة مربوط الدرجـة المعين عليهـا ، بشـرط أن تكون هـذه الخبـرة متفقة مـع طبيعة عمل الوظيفة المعين عليهـا ، وأن تكـون قـد قضيت فـي إحـدى الجهات الحكومية ، أو الجهات الأخـرى التي تمول موازنتهـا مـن الدولـة أو التي تساهم الدولـة في موازنتها ، أو الشركات المملوكة للدولـة أو التي تساهم فيهـا ، أو المؤسسات الخاصة ذات النفع العـام أو الهيئـات الرياضية.\nوتُحسـب للموظف أقدمية فـي الدرجـة المعين عليها بمقدار مـدة خبرتـه العملية المشـار إليهـا ."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مكرراً ( اضيفت بموجب: قرار مجلس الوزراء 34 / 2025 )\nيشتـرط لإعـادة تعيين الموظف الـذي عُيـن بـدون مؤهـل وحصل علـى مؤهـل أثنـاء الخدمة، أو الموظـف الـذي حصل علـى مؤهـل أعلى أثنـاء الخدمـة:\n1- أن تكـون الجهة الحكومية فـي حاجـة إلى نوع التخصص الذي حصل عليه الموظف.\n2- أن تتوفـر وظيفـة شاغـرة لـدى الجهة الحكومية يكـون المؤهـل الحاصل عليه الموظـف متطلبـاً لشغلهـا أو رفـع درجـة وظيفتـه.\n3- أن يكـون الموظف قـد حصل علـى موافقة مسبقة علـى الدراسة مـن الجهة الحكومية التـي يعمل بهـا.\n4- أن تتوفـر لـدى الموظـف الشـروط الأخـرى اللازمـة لشغـل الوظيفـة.\nويشتـرط لإعادة تعيين الموظـف الـذي حصـل علـى شهـادة البكالوريـوس فأعلـى أثنـاء الخدمـة أن يكـون قـد حصل علـى موافقـة مسبقـة مـن الديـوان علـى دراسـة المؤهـل العلمـي المطلـوب.\nوتكـون إعـادة تعييـن الموظـف وفقـاً لأحكـام هـذه المـادة اعتبـاراً مـن تاريـخ صـدور قـرار الرئيـس بإعـادة التعييـن\nالفصل الثاني: العلاوات والبدلات والمزايا الوظيفية الأخرى"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مكرراً ( اضيفت بموجب: قرار مجلس الوزراء 34 / 2025 )\nيُمنـح الموظـف القطـري المتـزوج ، حافـز زواج بمبلـغ (12,000) ريـال سنوياً ، فـي الأول مـن ينايـر مـن كل عـام ، وفقـاً للشـروط والضوابـط التاليـة :\n1-أن يكون كـل من الـزوج والزوجـة قطـري الجنسيـة .\n2-انقضاء سنـة علـى تاريـخ الـزواج .\n3-يُصرف الحافـز لكل من الـزوج والزوجـة .\nوفـي جميع الأحـوال يُوقـف صرف الحافـز فـي حالـة انتهـاء الـزواج ."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يستحـق الموظـف القطـري بـدل سكن شهـري ، وفقـاً لمـا يلـي:\nالدرجة\nمتزوج أو يعول أولاده\nأعزب\nالأولى فأعلى\n6,000 ريال\n3,500 ريال\nمن السابعة إلى الثانية\n4,000 ريال\n2,500 ريال\nالدرجات الأخرى\n3,000 ريال\n1,500 ريال\nوإذا كان الزوجان من موظفي الجهات الحكومية فيُمنح البدل بفئة متزوج أو يعول أولاده لمن يستحق منهما البدل الأعلى، ويُمنح الآخر البدل بفئة أعزب.\nوإذا كان أحد الزوجين من موظفي المؤسسات الخاصة ذات النفع العام أو الجهات التي تمول موازنتها من الدولة أو الشركات المملوكة للدولة أو التي تساهم فيها بنسبة تزيد على (50%) من رأسمالها، ويتقاضى البدل بفئة متزوج، فيُمنح البدل للآخر الذي يعمل بإحدى الجهات الحكومية بفئة أعزب.\nكما تُمنـح المطلقة البـدل بفئة متـزوج إذا كانـت حاضنـة لأولادهـا.\nولا يحـول انتفاع الموظـف بأحكـام القانـون المنظم للإسكـان، دون صرف بـدل السكن المستحـق .\nويكـون استحقـاق الموظـف غيـر القطـري ، الـذي لا يُخصص لـه سكـن مـن جهة عمله ، لبدل السكـن ، وفقـاً لمـا ينص عليه عقـد توظيفـه ، وبالحـدود والفئـات والضوابـط المنصوص عليهـا فـي هـذه المـادة وبمـا لا يجـاوز المبالغ المحـدّدة بها ويكـون بـدل السكـن لشاغلـي الوظائـف الحرفيـة والعمالية (800) ريـال شهـرياً.\nولا يجـوز منح الموظـف بـدل السكن إذا خصص لـه أو لزوجـه سكن مـن الجهة الحكومية التي يعمل بهـا، أو مـن الجهات الأخـرى التـي تمـول موازنتها مـن الدولـة أو التـي تساهـم الدولـة فـي موازنتها، أو الشركـات المملوكة للدولـة أو التـي تساهـم فيهـا، وفـي حـال تعدد الزوجات تُمنح الموظفات الزوجات غـير المستفيدات من السكن الحكومي المخصص لزوجهـن بـدل سكـن بفئـة أعـزب.\""
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يشترط لصرف بدل السكن للموظف غير القطري المتزوج، أن تقيم معه أسرته في الدولة، وإلا صرف له البدل المخصص للأعزب."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يستحق الموظف القطري بدل تنقل شهري وفقاً للفئات التالية:\nالدرجة\nقيمة البدل\nالأولى فأعلى\n(2,000) ريال\nمن السابعة إلى الثانية\n(1,500) ريال\nالدرجات الأخرى\n(1,000) ريال\nويوقف صرف بدل التنقل إذا وفرت الجهة الحكومية وسيلة انتقال للموظف، على ألا تجاوز تكلفة تلك الوسيلة قيمة البدل المنصوص عليه في هذه المادة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يستحق الموظف بدل التمثيل إذا أوفد في مهمة رسمية خارج الدولة، ويشمل هذا البدل أجور السكن والمأكل ونقل الأمتعة الشخصية والاتصالات والانتقالات الداخلي بالدولة الموفد إليها فيما عدا ما كان منها خارج المدن ويتعلق بالمهمة الرسمية فتصرف عنه النفقات الفعلية.\nويكون إيفاد الموظف في مهمة رسمية خارج الدولة بقرار من الرئيس."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون بدل التمثيل اليومي للموفدين في مهمات رسمية خارج الدولة وفقاً لما يلي:\n- الدرجة الأولى فأعلى (3,500) ريال.\n- الدرجات الأخرى (2,500) ريال.\nفإذا كان الموفد في ضيافة الجهة الموفد إليها، استحق نصف بدل التمثيل المقرر.\nوإذا زادت مدة المهمة على شهر، استحق الموظف نصف بدل التمثيل المقرر له عن المدة الزائدة.\nويكون بدل التمثيل للموظف غير القطري من شاغلي الوظائف الحرفية والعمالية (300) ريال في اليوم، وإذا لم يتم توفير السكن له يكون بدل التمثيل اليومي (1,500) ريال."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون صرف تذاكر سفر الموظف القطري الموفد في مهمة رسمية خارج الدولة على النحو التالي:\n1- تذاكر سفر بالدرجة الأولى لشاغلي وظائف الدرجة الأولى فأعلى.\n2- تذاكر سفر بدرجة رجال الأعمال لشاغلي وظائف الدرجات من السابعة إلى الثانية.\n3- تذاكر سفر بالدرجة السياحية لشاغلي وظائف الدرجات الأخرى.\nويكون صرف تذاكر السفر بالدرجة الأولى لأعضاء الوفد، عدا شاغلي وظائف الدرجة الثامنة فما دونها، إذا كان الوفد برئاسة الرئيس التنفيذي فأعلى، على أن يكون السفر برفقة رئيس الوفد.\nويكون صرف تذاكر سفر الموظف غير القطري بدرجة رجال الأعمال إذا كان عقد توظيفه يقرر منحه تذاكر السفر السنوية بالدرجة الأولى أو بدرجة رجال الأعمال.\nويجوز، بناءً على طلب الموظف، صرف قيمة تذاكر السفر المستحقة له نقداً."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للموظف المكلف بمهمة رسمية في الخارج أن يغادر الدولة قبل تاريخ بدء المهمة، وأن يغادر مقر المهمة عائداً إلى الدولة بعد انتهاء المهمة، وفقاً للمدد المحددة بالجدول التالي:\nالجهة الموفد إليها\nأيام السفر قبل بدء وبعد انتهاء المهمة الرسمية\nدول مجلس التعاون لدول الخليج العربية\nيوم قبل المهمة ويوم بعد انتهائها\nدول الأمريكيتين وأستراليا ونيوزيلندا واليابان والكوريتين\nثلاثة أيام قبل المهمة وثلاثة أيام بعد انتهائها\nالدول الأخرى\nيومان قبل المهمة ويومان بعد انتهائها\nويكون حساب هذه المدد على أساس قيمة بدل التمثيل الكامل، وتدخل ضمن مدة المهمة وذلك دون التقيد بتاريخ المغادرة أو العودة من المهمة، على أن يباشر الموظف عمله في اليوم التالي لتاريخ عودته من المهمة فعلياً."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع مراعاة الأحكام المنظمة لبدل التمثيل وصرف تذاكر السفر، يستحق الموظف الذي يكلف بمهمة رسمية أثناء إجازته الدورية أو العطلات الرسمية والأسبوعية بدل التمثيل المستحق، وإجازة بدلاً عن المدة التي تستغرقها المهمة، وقيمة تذاكر السفر من مقر قضاء الإجازة إلى بلد المهمة والعودة، ما لم تقتض الضرورة العودة إلى دولة قطر ثم المغادرة إلى بلد المهمة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز صرف بدل التمثيل مقدماً للموظف الموفد لمهمة رسمية خارج الدولة، على أن يسوى بعد العودة من المهمة مباشرة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تحدد بقرار من رئيس مجلس الوزراء، بناءً على اقتراح الوزير بعد التنسيق مع الرئيس المختص، الوظائف التي يستحق شاغلوها بدل طبيعة العمل، ومقدار وشروط استحقاق هذا البدل."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يصرف بدل هاتف للموظفين من الدرجة السابعة فأعلى، بواقع (600) ريال سنوياً."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز بقرار من الرئيس منح الموظف الذي يتطلب عمله استخدام هاتفه النقال في إجراء مكالمات تتعلق بالعمل، بدل هاتف نقال، يصرف شهرياً ويحدد وفقاً لطبيعة العمل والمهام الموكولة إلى الموظف على النحو التالي:\nالاستخدام البسيط\nالاستخدام المتوسط\nالاستخدام المرتفع\n(300) ريال\n(500) ريال\n(1,000) ريال"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يستحـق الموظف بدل عمل إضافـي عـن ساعات العمل الإضافية التـي يكلف بها بقرار مـن الرئيـس التنفيـذي بناءً علـى اقتراح مديـر الإدارة المعنيـة.\nويكـون حساب هـذا البـدل علـى أسـاس أن ساعـة العمـل الإضافية تسـاوي ساعـة وربعـاً فـي أيـام الـعمل العاديـة، وسـاعـة ونـصفـاً فـي أيـام المنـاسبـات والعـطـلات الـرسميـة والأسبوعيـة.\nويكون الحد الأقصى لساعـات العمل الإضافيـة ثـلاث ساعـات فـي أيـام العمل العادية وثماني ساعات في أيام المناسبات والعطلات الرسمية والأسبوعية.\nوفي جميع الأحوال يجب ألا يزيـد بدل العمل الإضافي على (40%) من الراتب وبحد أقصى (10,000) ريال شهرياً بالنسبة للموظفين القطريين، و(20%) مـن الراتـب وبحـد أقصى (5,000) ريـال شهـرياً بالنسبة للموظفين غيـر القطريين.\nوللموظف بناءً على طلبه الحصول على إجازة، بدلاً من البدل المشار إليه ، بمعدل يوم عن كل سبع ساعات عمل وبحد أقصى خمسة عشر يوماً في السنة، وعليه القيام بتلك الاجازة خلال السنة المستحقة عنها أو ترحيلها للسنة التالية فقط.\nوباستثنــاء شاغلــي الوظائــف الحرفيــة والعماليــة من الدرجــة الثامنــة فمـــا دونها، لا يجوز تكليف أكثر من (10%) من موظفي الجهة الحكومية بالعمل الإضافي، وبما لا يجاوز ستة أشهر خلال السنة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 34/2025 )"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "بالإضافـة إلى بـدل التنقل المقـرر، يجـوز بقـرار مـن الرئيس منح الموظف الذي تقتضي طبيعـة عملـه التنقل بسيارتـه الخاصة، ولـم توفر الجهة الحكومية سيارة لتنقلاتـه، بـدل استخـدام سيارة خاصة، يصـرف شهرياً ويحـدد وفقـاً لطبيعـة العمل والمهـام الموكولة إلى الموظـف علـى النحو التالـي:\nالاستخدام البسيط\nالاستخدام المتوسط\nالاستخدام المرتفع\n1,000 ريال\n1,500 ريال\n2,000 ريال\nولا يدخل هذا البدل في حساب الراتب الإجمالـي المستحق عن مدد الإجازات.\""
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "مكرراً ( اضيفت بموجب: قرار مجلس الوزراء 34 / 2025 )\nمـع مراعاة توفـر الاعتماد المالـي ، يجـوز للرئيس صرف حافـز أداء إشرافـي ، أو جـزء منـه ، للموظف القطـري الـذي يشغل وظيفـة قياديـة أو إشرافية بالهيكـل التنظيمـي المعتمد عـن كـل سنـة وفقـاً لتقييم أدائـه علـى النحـو التالـي:\nالوظيفة\nقيـمـة الحـافـز\nمستوى أداء استثنائي\nمستوى أداء يتجاوز التوقعات\nوكيل وزارة مساعد\n120,000\n60,000\nمدير إدارة\n96,000\n48,000\nمساعد مدير إدارة\n72,000\n36,000\nرئيس قسم\n60,000\n30,000\nويكـون صرف هـذا الحافـز عن أي جـزء مـن السنـة وذلك بعـد مضـي ستـة أشهـر علـى شغـل الموظـف للوظيفـة القياديـة أو الإشرافيـة، ولا يجـوز صرف هـذا الحافـز فـي حـال تجـاوز مجموع الإجـازات التـي حصل عليها الموظـف خـلال السنة المستحـق عنهـا الحافـز مـدة ثلاثـة أشهـر، باستثنـاء الإجـازة الدوريـة والعارضة.\nولا تسـري أحكـام هـذه المـادة علـى الموظفيـن العامليـن بالجهـات الحكومية التـي لديهـا نظـام خـاص لتقييـم الأداء مغايـر للمعمـول بـه وفقـاً لأحكـام قانون المـوارد البشريـة المدنية المشـار إليـه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يستحق الموظف القطري بدل أثاث لمرة واحدة طوال مدة خدمته بالدولة، إذا وفرت له الجهة الحكومية سكناً غير مؤثث، على النحو التالي:\nالدرجة\nمتزوج أو يعول أولاده\nأعزب\nالأولى فأعلى\n(50,000) ريال\n(30,000) ريال\nمن السابعة إلى الثانية\n(40,000) ريال\n(28,000) ريال\nالدرجات الأخرى\n(30,000) ريال\n(21,000) ريال\nويكون استحقاق الموظف غير القطري لبدل الأثاث، وفقاً لعقد توظيفه، وبما لا يجاوز الحدود والضوابط المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يستهلك بدل الأثاث بنسبة (25%) منه عن كل سنة، فإذا استقال الموظف أو أنهيت خدمته قبل انقضاء أربع سنوات من تاريخ حصوله على هذا البدل، التزم بسداد المتبقي منه، وجاز للجهة الحكومية استرداده منه نقداً أو خصماً من مستحقاته لديها.\nويعفى الموظف من سداد باقي بدل الأثاث في حالة الوفاة أو الإصابة بعجز كلي أو جزئي وفي حالات الكوارث العامة، ويجوز بقرار من الرئيس إعفاء الموظف من سداد باقي بدل الأثاث إذا كان إنهاء الخدمة لسبب يرجع إلى الجهة الحكومية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يستحق الموظف القطري الذي يشغل وظيفة أمين صندوق بدل أمانة صندوق بواقع (1,500) ريال شهرياً."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "\"تتحمل الجهة الحكومية تذاكر سفر الموظف غير القطري الذي يعمل بموجب عقد توظيف خارجي وتذاكر سفر زوجه، وثلاثة من أبنائه ممن لا تتجاوز أعمارهم الثامنة عشرة، في الحالات التالية:\n1 - عند التعيين لأول مرة.\n2 - عند الاستدعاء من الإجازة الدورية، وتصرف في هذه الحالة تذكرة السفر للموظف فقط.\n3 - عند انتهاء الخدمة ومغادرة الدولة نهائيا.\"."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يشترط لاستحقاق الموظف غير القطري تذاكر سفر لأسرته، أن تكون الأسرة مقيمة في الدولة أو قادمة إليها بغرض الإقامة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "\"يکون استحقاق تذاكر السفر للموظف غير القطري، ما لم ينص عقد توظيفه على غير ذلك، وفقاً لما يلي:\n1 - شاغلو وظائف الدرجات الخامسة فأعلى: تذاكر سفر بالدرجة السياحية للموظف وزوجه وثلاثة من أبنائه من لا تتجاوز أعمارهم الثامنة عشرة.\n2 - شاغلو وظائف الدرجات الأخرى: تذكرة سفر واحدة بالدرجة السياحية للموظف فقط.\nويتم صرف تذاكر السفر وفقاً لمحل إقامة الموظف المدون في عقد التوظيف عند بداية التعيين.\"."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "إذا كان الزوج والزوجة غير القطريين يعملان لدى أي من الجهات الحكومية أو الجهات التي تمول موازنتها من الدولة أو الشركات المملوكة للدولة أو التي تساهم فيها، فإن استحقاق أحدهما لتذاكر السفر يحول دون حصول الآخر عليها من جهة عمله."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "في حالة انتقال الموظف غير القطري للعمل بجهة حكومية أخرى غير الجهة المستقدم للعمل فيها، فلا يستحق تذاكر السفر المقررة له ولأسرته عند انتهاء خدمته في الجهة الأولى."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 2/2022 ) ( عدلت بموجب قرار مجلس الوزراء 20/2020 )\n\"يجوز منح الموظف القطري الذي قضى فترة الاختبار بنجاح، في حال توافر الاعتماد المالي، سلفة نقدية بضمان الراتب الإجمالي لأحد السببين التاليين:\n&lrm;1&rlm; - زواج طالب السلفة أو أي ممن يعولهم.\n2 - سداد نفقات أعباء الحياة.\nوتكون قيمة سلفة سداد نفقات أعباء الحياة بما لا يجاوز خمسة أضعاف الراتب الأساسي للموظف، وتكون قيمة سلفة الزواج بحد أقصى &lrm;(300,000) ثلاثمائة ألف ريال لجميع فئات الموظفين القطريين.\nويكون تحديد قيمة السلفة في الحالتين السابقتين بمراعاة ألا تتجاوز قيمة القسط الشهري ربع الراتب الإجمالي للموظف\"."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 20/2020 )"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "\"يجوز تجديد طلب السلفة بعد مضي ثلاث سنوات من تاريخ الحصول عليها وبشرط سداد كامل قيمتها"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تسدد قيمة السلفة خصماً من الراتب على أقساط شهرية، خلال مدة لا تزيد على خمس سنوات أو نهاية الخدمة أيهما أقرب.\nويبدأ الخصم من الراتب اعتباراً من الشهر التالي لتاريخ تسلم السلفة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يقدم طلب السلفة إلى الإدارة على النموذج المعد لهذا الغرض موضحاً فيه ما يلي:\n1- قيمة السلفة المطلوبة وسببها.\n2- السلف السابقة، وقيمة كل منها، وتواريخ منحها، وعدد وقيمة الأقساط الباقية.\nوعلى الإدارة تقديم بيان من ملف طالب السلفة يبين الإدارة التي يتبعها، والراتب وقت تقديم طلب السلفة، ومدة الخدمة، والسن والجنسية.\nكما يقدم طالب السلفة إقراراً على النموذج المعد لهذا الغرض، بموافقته على خصم قيمة السلفة من راتبه على أقساط شهرية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يعفى الموظف أو ورثته من سداد قيمة السلفة المستحقة عليه أو الباقي منها في الحالتين التاليتين:\n1- وفاة الموظف، أو إصابته بعجز كلي أو جزئي.\n2- الكوارث العامة.\nويجوز في الحالات الأخرى، بقرار من رئيس مجلس الوزراء، بناءً على اقتراح رئيس الجهة، إعفاء الموظف من سداد قيمة السلفة المستحقة عليه أو الباقي منها.\nالفصل الثالث: التدريب والتطوير"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 34/2025 )"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 34/2025 )"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 34/2025 )"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 34/2025 )"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 34/2025 )"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يستحق الموظف الموفد للتدريب خارج الدولة بدل التمثيل المقرر له بحسب درجته الوظيفية إذا كانت مدة الدورة شهراً فأقل.\nفإذا زادت مدة الدورة على شهر، استحق نصف بدل التمثيل المقرر له عن المدة الزائدة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 34/2025 )"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 34/2025 )\nالفصل الرابع: نظام تقييم الأداء"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يتم تقييم أداء الموظفين عن سنة تبدأ من أول يناير وتنتهي بنهاية ديسمبر.\nواستثناء مـن حكم الفقـرة السابقة، وبمراعاة حكـم المـادة (15) مـن قانون المـوارد البشريـة المدنيـة المشار إليه، يتم تقييم أداء الموظـف عـن السنة الأولى مـن الخدمـة وفقـاً للمدة التـي قضاها فـي هـذه السنة بشـرط استمـراره فـي الخدمـة حتى نهاية شهـر ديسمبـر، علـى ألا تقل هـذه المـدة عـن ستة أشهـر ."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يكون تقييم أداء الموظفين وفقاً لنظام منحنى التوزيع الطبيعي لتقييم الأداء الوظيفي.\nويقصد بالنظـام المشار إليـه فـي الفقرة السابقة ، تقسيم الموظفين بكـل جهة حكومية إلى مجموعات، وذلك بنـاءً علـى الدرجات التـي حصل عليهـا كـل منهم فـي تقييـم أدائه السنـوي، وبمراعـاة مـا يلـي:\n1- تُمنح نسبة لا تجـاوز (20%) مـن إجمالي عـدد الموظفين بالجهـة الحكوميـة تقييـم أداء \" استثنائي \" .\n2- تُمنح نسبة لا تجـاوز (25%) مـن إجمالي عـدد الموظفين بالجهـة الحكوميـة تقييـم أداء \" يتجـاوز التوقعـات \" .\n3- يتم اختيـار الموظفين الحاصلين علـى تقييمي أداء \"استثنائي أو يتجاوز التوقعات\" المشار إليهما وفقـاً للأعلـى فـي درجـات التقييم.\n4- التـزام الموظف بوضع أهدافـه خـلال سنـة التقييم وفقـاً للموجهـات العامـة لتقييـم أداء الموظفيـن التـي تضعهـا الإدارة المختصـة ."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 34/2025 )"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 34/2025 )\nالفصل الخامس: الترقيات"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تُعد الإدارة بياناً بأسماء الموظفين المرشحين للترقية من واقع سجل الأقدمية، وسجل تقارير تقييم الأداء بالإضافة إلى شروط الترقية الأخرى.\nوتعرض البيانات المشار إليها في الفقرة السابقة على الرئيس عند النظر في الترقيات.\nالفصل السادس: النقل والندب والإعارة"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تقوم كل من الجهة المنقول منها الموظف والجهة المنقول إليها بإعداد القرارات التنفيذية اللازمة لإجراء النقل موضحاً فيها تاريخ النقل والوظيفة المنقول إليها، وتودع نسخة من هذه القرارات في ملف خدمة الموظف."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تقوم الإدارة في الجهة المنقول منها الموظف بمتابعة وإنهاء إجراءات النقل في مدة لا تزيد على خمسة عشر يوماً من تاريخ صدور قرار النقل، وإرسال ملف خدمة الموظف إلى الجهة المنقول إليها وما يفيد إخلاء طرفه."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يستحق الموظف المنقول راتبه من الجهة المنقول إليها اعتباراً من تاريخ تسلمه العمل بها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يحتفظ الموظف المنقول بميعاد استحقاق العلاوة الدورية، وتعتبر خدمته متصلة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يستحق الموظف المنتدب إلى وظيفة في جهة حكومية أخرى بدل ندب شهري بنسبة (25%) من الراتب الأساسي وبحد أقصى (5,000) ريال، وفي حالة الندب إلى وظيفة إشرافية يستحق الموظف بدل الندب أو بدل الوظيفة الإشرافية أيهما أعلى.\nولا يستحق الموظف بدل الندب إلا إذا كان الندب بالإضافة إلى عمله الأصلي.\nوإذا كان الندب دون قيام الموظف بعمله الأصلي، استحق الموظف من الجهة المنتدب إليها البدلات والمزايا الوظيفية الأخرى المقررة للوظيفة المنتدب إليها، وفي جميع الأحوال يراعى عدم الازدواجية في الصرف."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يكون الموظف المنتدب خاضعاً إدارياً للجهة المنتدب إليها، من حيث الإشراف والتوجيه والتأديب، فيما يتعلق بمباشرة أعمال الوظيفة المنتدب إليها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "ينتهي الندب بانتهاء مدته أو بانتهاء المهمة التي تم الندب من أجلها.\nويجوز لكل من الجهة المنتدب منها الموظف والجهة المنتدب إليها إنهاء الندب، بشرط إخطار الموظف والجهة الأخرى قبل التاريخ المقرر لإنهاء الندب بشهر على الأقل."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يجوز في حالة الضرورة شغل وظيفة الموظف المعار خلال مدة الإعارة، وعند انتهائها يعود الموظف إلى وظيفته الأصلية إذا كانت شاغرة أو إلى وظيفة أخرى في ذات درجة وظيفته الأصلية ونوعها، فإذا لم توجد وظيفة شاغرة، يشغل وظيفته الأصلية بصفة شخصية، على أن يشغل أول وظيفة تخلو من ذات درجة وظيفته."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يجوز للموظف أن يطلب إنهاء إعارته قبل انتهاء المدة المرخص له بها، على أن يقوم بإخطار الجهة المعار إليها برغبته في إنهاء الإعارة قبل شهر من إنهائها.\nوفي جميع الأحوال، يجب على الموظف العودة إلى الجهة المعار منها خلال أسبوع من تاريخ انتهاء الإعارة الداخلية، وشهرين من تاريخ انتهاء الإعارة الخارجية."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تدخل مدة الإعارة في حساب مدة خدمة الموظف الفعلية وفي استحقاق العلاوات والترقيات.\nالفصل السابع: الإجازات"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تُخفض ساعات العمل اليومية لذوي الإعاقة بمقدار ساعة، بالسماح لهم بالحضور بعد مواعيد العمل الرسمية بنصف ساعة والانصراف قبل مواعيد العمل الرسمية بنصف ساعة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تعد الإدارة ملفاً فرعياً لكل موظف يودع بملف خدمته، تقيد فيه جميع أنواع الإجازات التي يحصل عليها خلال العام، وكذلك الرصيد المتبقي له من إجازته الدورية في نهاية العام."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تقوم كل إدارة بالجهة الحكومية بإعداد جدول زمني بالإجازات الدورية لموظفيها، في ضوء المتوافر من رصيد هذه الإجازات لكل منهم، وطبقاً لما تقتضيه مصلحة العمل."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يجب على كل موظف يرغب في القيام بإجازة دورية، أن يقدم طلباً بذلك إلى رئيسه المباشر قبل بدايتها بوقتٍ كافٍ، يبين فيه مدة الإجازة المطلوبة، وعلى الرئيس المباشر أن يحيل طلب الموظف إلى الإدارة للتأكد من أن رصيده من الإجازات الدورية يسمح له بالمدة المطلوبة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجب على كل موظف رخص له بإجازة دورية، أن يقدم في اليوم الأخير من أيام العمل الرسمية، السابق على قيامه بها، إقراراً على النموذج الذي يُعد لذلك موضحاً فيه ما يلي:\n1- تاريخ بدء الإجازة وتاريخ انتهائها.\n2- عنوانه خلال فترة الإجازة، إن وجد، ووسيلة الاتصال به.\nكما يجب عليه أن يقدم بعد عودته من الإجازة إقراراً بمباشرة العمل.\nويقوم الرئيس المباشر باعتماد إقراري القيام بالإجازة والعودة منها وإحالتهما إلى الإدارة لاتخاذ ما يلزم وحفظهما بالملف الخاص بالموظف."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "لا يستحق الموظف إجازة دورية عن المدد التالية:\n1- فترة الاختبار إذا استقال الموظف أو أنهيت خدمته خلالها.\n2- مدة الوقف عن العمل بدون راتب إذا زادت على سبعة أيام.\n3- مدة الإخطار بإنهاء الخدمة التي لا يعمل فيها الموظف.\n4- مدة الحبس تنفيذاً لحكم نهائي.\n5- مدة الإجازة التي تزيد مدتها على ستة أشهر فيما عدا الإجازة المرضية، والإجازة بدون راتب إذا زادت على سبعة أيام.\n6- مدة الانقطاع عن العمل."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يجـوز للرئيـس التنفيذي فـي ضـوء حاجـة العمل وبمراعاة توفـر الاعتمـاد المالـي، عدم الموافقـة علـى قيـام الموظـف بكامل إجازتـه الدوريـة، أو استدعـاؤه مـن الإجـازة قبـل انتهائهـا، علـى أن يتـم تعويض الموظـف بصرف مقابـل مـادي عن مدة الإجازة التي حرم منهـا بمـا لا يجـاوز خمسة عشر يومـاً فـي السنـة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "تصرف للموظف كامل مستحقاته عن الإجازة الدورية مع راتب الشهر الذي يسبق الإجازة."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يجب أن يخطر الموظف جهة عمله بمبررات الإجازة العارضة قبل القيام بها أو أثناءها إن أمكن، فإذا لم يتمكن من هذا الإخطار، فعليه أن يقدم عقب عودته إلى عمله بياناً بالأسباب التي توضح أن غيابه كان بعذر مقبول، وإلا اعتبر منقطعاً عن العمل."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "إذا أصيب الموظف أثناء أو بسبب عمله تعين عليه، أو على من ينوب عنه، إخطار جهة عمله بالحادث الذي تسبب في إصابته، وذلك خلال مدة لا تجاوز خمسة عشر يوماً على الأكثر من تاريخ وقوع الحادث، وعلى جهة عمله إخطار الجهة الطبية المختصة لإجراء الكشف الطبي على الموظف المصاب لمعرفة سبب إصابته وبيان مدى صلتها بالعمل والمدة اللازمة لعلاجه وتقدير نسبة العجز الناتج عنها إن وجد."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "تمنح الموظفـة ساعتـي رضاعـة يوميـاً، بعـد انتهاء إجازة الوضع مباشـرة، ولحيـن بلـوغ عمـر طفلها سنتيـن، ويترك للموظفـة تحديـد وقـت الرضاعـة ."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يمنح الموظف إجازة عزاء براتب إجمالي لمدة خمسة أيام في حالة وفاة أحد أقاربه من الدرجة الأولى، ولمدة ثلاثة أيام إذا كان المتوفى أحد أقاربه حتى الدرجة الرابعة، وتكون الإجازة لمدة سبعة أيام إذا اضطر الموظف للسفر إلى الخارج.\nولا تحسب مدة إجازة العزاء من الإجازة الدورية إذا وقعت خلالها."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يمنـح الموظـف القطـري إجـازة بـدون راتـب لمرافقة الـزوج الموظـف بإحـدى الجهـات الحكومية أو الجهـات التي تمـول موازنتها مـن الدولـة أو الشركـات التـي تساهـم فيهـا الدولـة، إذا ألحـق للعمل بإحـدى البعثـات التمثيليـة للدولـة فـي الخـارج، أو إذا أعـير للعمل خارج البلاد، أو أوفـد للخارج لمـدة لا تقل عـن سنة فـي بعثـة أو إجـازة دراسيـة.\nولا يجـوز منح الموظـف هـذه الإجـازة خـلال فترة الاختبـار.\nوتدخـل مدة هـذه الإجـازة فـي حسـاب المـدة اللازمـة للترقيـة، ولا تدخـل فـي احتسـاب مـدة مكافـأة نهايـة الخدمـة."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يجـوز منح الموظـف القطـري إجـازة براتـب إجمالـي لمرافقـة زوجتـه أو إحـدى محارمـه، وذلك فـي الحـالات التاليـة :\n1- المهمـات الرسمية.\n2- الـدورات التدريبيـة.\nوتكـون الإجـازة بدون راتـب فيمـا يجـاوز مـدة شهـر.\nويصـرف لمرافـق الموظفة ، سـواء كـان موظفاً أو غيـر موظـف ، مـن الجهة الحكومية التي تعمـل بها ، نصف بـدل التمثيل وتذكرة سفـر بـذات الفئة المقـررة للموظفة طبقاً للأحكام المنظمـة لـذلك.\nوتُحـدد المحـارم وفقـاً لأحكام الشريعـة الإسلاميـة .\nوفـي جميع الأحـوال لا يجـوز أن يقل عمر المرافـق المحـرم عن خمس عشرة سنـة ."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يجـوز للرئيـس منح الموظف إجـازة لمرافقة مريض للعلاج خـارج الدولة في الحالات التي تستدعـي اصطحـاب مرافـق ، بنـاءً علـى توصية الجهـة الطبية المختصة ، وتكون مـدة الإجـازة للفترة اللازمـة لعـلاج المريـض بالخـارج.\nوتكـون الإجـازة براتـب إجمالـي إذا كـان المريض أحـد أقـارب الموظـف حتـى الدرجـة الثالثة، وبراتـب أساسي مضافـاً إليه العـلاوة الاجتماعية وبـدل السكـن فـي الحـالات الأخـرى ."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يمنـح الموظف القطـري إجـازة براتب إجمالي لمرافقـة طفلـه المريض أثناء إقامتـه للعلاج بإحـدى المستشفيات العامـة أو الخاصة داخل الدولـة ، وذلك فـي الحـالات التي تستدعي ذلك ، بناءً علـى تقريـر مـن المستشفى معتمد مـن الجهـة الطبيـة المختصـة.\nولا يجوز منح كل من الوالدين الإجازة المنصوص عليها في الفقرة السابقة لمرافقة ذات الطفل المريض ."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يجوز بقرار من الرئيس منح الموظف القطري إجازة تفرغ استثنائية براتب إجمالي، وذلك للقيام بأي أعمال أو مهام تتعلق بالمشاركة في الفرق الوطنية أو المسابقات أو الأنشطة الرياضية أو البرامج الاجتماعية أو الثقافية أو لأي أسباب أخرى مشابهة لا تتعلق بعمل الجهة الحكومية التي يعمل بها الموظف، وذلك بناءً على طلب الجهات الرسمية المعنية بتلك المجالات وللمدد التي تحددها."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "ملغاة ( الغيت بموجب قرار مجلس الوزراء 34/2025 )"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يمنـح الموظف القطـري الـذي يـدرس علـى نـفـقـتـــه الخـاصــة إجـــازة براتــب إجـمـالـي لأداء الامتـحـــانــات وتــبـــدأ الإجـازة قبــل بـدئها بأســـبــوع ، عــلـى أن تكـــــــون الاجـــــازة لأداء الامتحـــانــــات النهــــائيـــة بمـا لا يــجـــاوز مــدة شــهـــر فـــي الفــصـــل الـــدراســـي الــواحـــد وبحـد أقــصـــى شـهـــريـن خـلال السنـة الدراسيـة ، وألا تكون الإجـازة لأداء ذات الامتحانات التـي سبـق وأن حصل الموظف علـى إجـــازة سـابـقــة لأدائــها ، ويجـب علـى الموظـف أن يعود إلى العمل في ميعاد لا يجـاوز يومين مـن تاريخ انتهاء الامتحانات إذا كـان أداؤها خـارج الدولة ، ويوماً واحداً إذا كـان أداؤها داخل الدولـة .\nوفـي جميـع الأحـوال ، يجـب مراعـاة مـا يلـي :\n1- أن تكون الجهـة الحكومية فـي حاجـة إلى نوع التخصص المطلـوب الحصول عليه.\n2- الحصول على موافقة مسبقة للدراسة من الرئيس .\n3- إرفـاق صورة طبـق الأصل ، مـن جدول الامتحانات ، أو مـا يفيد ذلك ، مع نموذج طلـب الإجـازة موضحاً فيه تاريـخ بـدء وانتهـاء الامتحانات .\n4- تقديـم مـا يثبت أداءه الامتحانـات بعـد العودة مـن الإجـازة ."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يجوز للأسباب التي يبديها الموظف، منحه إجازة بدون راتب لمدة لا تجاوز شهراً بقرار من الرئيس التنفيذي، وبقرار من الرئيس فيما يجاوز ذلك."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "في جميع الأحوال، يباشر الموظف عمله عقب انتهاء إجازته مباشرة، فإذا كان اليوم الذي يلي انتهاء الإجازة عطلة أسبوعية أو رسمية، وجب عليه أن يباشر عمله في أول يوم عمل.\nالفصل الثامن: التحقيق"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يجب إخطار الموظف بميعاد الحضور للتحقيق معه، وذلك بموجب إخطار كتابي يسلم إليه شخصياً بمقر عمله، وإذا تعذر تسليمه الإخطار، يتم إخطاره بكتاب مسجل على عنوانه الثابت بملف خدمته أو إخطاره بإحدى الوسائل الإلكترونية الحديثة.\nوإذا رفض الموظف تسلم الإخطار أو إذا لم يحضر في الموعد المحدد رغم إخطاره بأي من الوسائل المشار إليها في الفقرة السابقة، جاز إجراء التحقيق في غيبته وفقاً للإجراءات المنصوص عليها في قانون الموارد البشرية المدنية وهذه اللائحة."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يتناول التحقيق ما يعرض أثناءه من وقائع تنطوي على مخالفات أو خروج على مقتضى الواجب ولو لم تتصل بالواقعة الأصلية، فإذا تبين للمحقق أن لموظف آخر علاقة بموضوع التحقيق، تعين عليه رفع الأمر للرئيس التنفيذي الذي يأمر باستدعاء الموظف للتحقيق معه.\nوإذا تبين من خلال التحقيق وجود شبهة ارتكاب جريمة جنائية، تعين عرض الأمر على الرئيس التنفيذي لإبلاغ النيابة العامة أو استكمال التحقيق. ولا يترتب على إبلاغ النيابة العامة الإخلال بحق الجهة الحكومية في توقيع الجزاء التأديبي عما ثبت في حق المخالف."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "كل موظف يستدعى لسماع شهادته في التحقيق ويمتنع عن الحضور أو عن الإدلاء بما لديه من معلومات دون عذر مقبول، يُساءل تأديبياً."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يجب سماع الشهود وتقديم أدلة الإثبات الأخرى في مواجهة الموظف المحال للتحقيق، ما لم ير المحقق أن مصلحة التحقيق تقتضي سماع الشهود أو عرض أدلة الإثبات في غيبته.\nويوقع الشاهد في نهاية أقواله."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يعد المحقق بعد انتهائه من التحقيق مذكرة بالرأي فيما هو منسوب إلى الموظف ويعرضها مع محاضر التحقيق وأدلة الإثبات أو النفي على الرئيس التنفيذي للتصرف في التحقيق.\nالفصل التاسع: السلامة والصحة المهنية"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "على الجهة الحكومية اتخاذ الاحتياطات والتدابير اللازمة لتحقيق السلامة والصحة المهنية في أماكن العمل، وتنظيم وسائل الوقاية من أمراض المهنة، بما يكفل حماية الموظفين من الأخطار التي يتعرضون لها أثناء تأدية عملهم."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يلتزم الموظف بتنفيذ تعليمات الجهة الحكومية بشأن السلامة والصحة المهنية، واستخدام أجهزة الوقاية والملابس المعدة لها، وأداء واجبات وظيفته بطريقة تضمن سلامته وسلامة الآخرين.\nالفصل العاشر: انتهاء الخدمة"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "تنتهي خدمة الموظف لأحد الأسباب المنصوص عليها في المادة ( 107 ) من قانون الموارد البشرية المدنية.\nوفي جميع الأحوال، يصدر بإنهاء الخدمة قرار من السلطة المختصة بالتعيين موضحاً فيه سبب وتاريخ إنهاء الخدمة."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "يخطر الموظف الذي تنتهي خدمته لبلوغ السن القانونية بصورة من قرار إنهاء خدمته قبل بلوغ السن بثلاثين يوماً على الأقل ويودع الأصل في ملف الخدمة."
    }
  ],
  "definitions": []
}
