{
  "id": "qa-law-7152",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 2016 بشأن الأوسمة المدنية",
  "short_name": "قانون رقم (17) لسنة 2016 بشأن الأوسمة المدنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7152&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تكون الأوسمة المدنية حسب الترتيب الآتي:\n1- سيف المؤسس \"الشيخ جاسم بن محمد بن ثاني\".\n2- وشاح حمد بن خليفة.\n3- وسام الوجبة.\nويجوز بقرار أميري إنشاء أوسمة مدنية أخرى، وتحديد ترتيبها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُمنح الأوسمة المدنية بقرار أميري."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُحدد النماذج والتصاميم الخاصة بالأوسمة المدنية وشاراتها، والمواد التي تُصنع منها، وفقاً للملحق المرفق بهذا القانون. ويجوز تعديل هذا الملحق بقرار من الأمير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "سيف المؤسس هو أرفع الأوسمة، ويحمله أمير الدولة، ويُهدى للملوك وأمراء ورؤساء الدول الحاليين والسابقين.\nويجوز منحه لمن يقدمون خدمات جليلة أو استثنائية، سواءً للدولة أو للإنسانية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُمنح وشاح حمد بن خليفة، لأولياء العهود، ونواب رؤساء الدول ورؤساء مجالس الوزراء ورؤساء الهيئات النيابية وأعضاء مجالس الوصاية ونواب رؤساء مجالس الوزراء والوزراء ومن في مستواهم.\nويجوز منحه لمن يؤدون أعمال قيّمة، سواءً للدولة أو للإنسانية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُمنح وسام الوجبة للسفراء الأجانب المعتمدين لدى الدولة بشرط المعاملة بالمثل، ونواب الوزراء ووكلاء الوزارات والسفراء.\nويجوز منحه لمن يؤدون خدمات نافعة للدولة أو للإنسانية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز الخروج على القواعد المقررة في شأن منح الأوسمة المدنية، إذا اقتضت ذلك مصلحة البلاد العليا، أو تطلبته اللياقة الدبلوماسية، أو حالات الجدارة الاستثنائية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز منح الأوسمة المدنية لإحدى الشخصيات الاعتبارية العامة أو الخاصة، تقديراً لما أدته من خدمات جليلة، سواءً للدولة أو للإنسانية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "في غير الحالات التي يقدرها الأمير، لا يجوز تكرار منح الأوسمة المدنية إلا بعد مضي ثلاث سنوات على الأقل من تاريخ منحها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز منح الأوسمة المدنية إلى منتسبي الجهات العسكرية من القطريين وغيرهم، ويكون منحها وتسليمها وحملها والتجريد منها، وفقا لما هو متبع بشأن الأوسمة والأنواط للقوات المسلحة وقوة الشرطة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتسلم من يُمنح أي من الأوسمة المدنية، براءة موقعاً عليها من الأمير، ويُنشر قرار المنح في الجريدة الرسمية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تنتقل ملكية الوسام المدني وبراءته لورثة من مُنح له، دون أن يكون لهم حق حملها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز بقرار أميري تجريد حامل الوسام المدني منه، إذا ارتكب أمراً مخلاً بالشرف أو الأمانة أو الكرامة أو الإخلاص للوطن.\nويترتب على هذا التجريد سحب الوسام وبراءته، وإلغاء أي حقوق وامتيازات قد تتقرر لحامله، ويُنشر قرار التجريد في الجريدة الرسمية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تكون نماذج وتصاميم الأوسمة المدنية وشاراتها ملكاً للدولة وحدها، ويحظر نشرها بأي وسيلة، أو التصرف فيها، أو تداولها، أو التعامل فيها، أو تقليدها، أو عرضها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتولى إدارة التشريفات الأميرية بالديوان الأميري جميع الاختصاصات التنفيذية المتعلقة بإعداد الأوسمة وشاراتها، وبراءاتها، وحفظها، وتنظيم إجراءات منحها، وكيفية حملها، ومتابعة كل ما يتصل بها، وإبداء التوصيات بشأنها، وغير ذلك من القواعد والإجراءات التنفيذية والتنظيمية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز لأي قطري حمل وسام مدني غير قطري، إلا بعد الحصول على موافقة الديوان الأميري."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُنظم بقرار أميري، ما لم يُنظمه هذا القانون من أحكام، تحقيقاً لأغراضه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُلغى القانون رقم (5) لسنة 1978 ، و القرار الأميري رقم (92) لسنة 2007 ، المشار إليهما، كما يُلغى كل حكم يخالف أحكام هذا القانون.\nوتسري في شأن الأوسمة المدنية التي مُنحت قبل تاريخ العمل بهذا القانون، أحكام القانون الذي مُنحت وفقاً له."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
