{
  "id": "qa-law-7156",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2017 بإصدار قانون التحكيم في المواد المدنية والتجارية",
  "short_name": "قانون رقم (2) لسنة 2017 بإصدار قانون التحكيم في المواد المدنية والتجارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7156&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير العدل.\nالوزارة: وزارة العدل.\nالتحكيم: أسلوب اتفاقي قانوني لحل النزاع بدلاً من اللجوء للقضاء سواءً كانت الجهة التي ستتولى إجراءات التحكيم، بمقتضى اتفاق الأطراف، مركزاً دائماً للتحكيم أم لم تكن كذلك.\nاتفاق التحكيم: الاتفاق المنصوص عليه في المادة ( 7 /بند 1) من هذا القانون.\nالأطراف: طرفي أو أطراف النزاع الذين اتفقوا على إحالته إلى التحكيم.\nهيئة التحكيم: الهيئة المشكلة من محكم فرد أو عدد فردي من المحكمين، للفصل في النزاع المحال للتحكيم.\nالسلطة الأخرى: الجهة التي يختارها الأطراف في اتفاقهم، وفقاً لما يجيزه هذا القانون، لتختص بأداء وظائف معينة تتعلق بالمساعدة والإشراف على التحكيم، سواءً كانت مركزاً أو مؤسسة دائمة للتحكيم.\nالمحكمة المختصة: دائرة منازعات التحكيم المدني والتجاري بمحكمة الاستئناف، أو الدائرة الابتدائية بالمحكمة المدنية والتجارية لمركز قطر للمال، بناءً على اتفاق الأطراف.\nالقاضي المختص: قاضي التنفيذ بالمحكمة الابتدائية ، أو قاضي التنفيذ بالمحكمة المدنية والتجارية لمركز قطر للمال إذا اتفق الأطراف على ذلك\nالمدعي: طرف الاتفاق الذي يبادر بطلب إحالة النزاع إلى التحكيم.\nالمدعى عليه: طرف الاتفاق الذي تكون إحالة النزاع إلى التحكيم في مواجهته.\nمراكز التحكيم: كل كيان قانوني يرخص له بإجراء التحكيم وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- مع عدم الإخلال بأحكام الاتفاقيات الدولية النافذة في الدولة، تسري أحكام هذا القانون علي كل تحكيم بين أطراف من أشخاص القانون العام أو القانون الخاص، أيا كانت طبيعة العلاقة القانونية موضوع النزاع، إذا كان هذا التحكيم يجرى في الدولة، أو كان تحكيماً تجارياً دولياً يجري في الخارج واتفق أطرافه على إخضاعه لأحكام هذا القانون.\n2- يكون الاتفاق على التحكيم في منازعات العقود الإدارية بموافقة رئيس مجلس الوزراء أو من يفوضه.\nولا يجوز بأي حال من الأحوال لأشخاص القانون العام اللجوء إلى التحكيم لحل ما ينشأ بينهم من منازعات.\n3- يكون التحكيم تجارياً، في تطبيق أحكام هذا القانون، إذا نشأ النزاع حول علاقة قانونية ذات طبيعة اقتصادية، تعاقدية كانت أو غير تعاقدية، ويشمل ذلك المعاملات التجارية أو الاستثمارية أو المالية أو المصرفية أو الصناعية أو التأمينية أو السياحية أو غيرها من المعاملات ذات الطابع الاقتصادي.\n4- يكون التحكيم دولياً، في تطبيق أحكام هذا القانون، إذا كان موضوعه نزاعاً يتعلق بالتجارة الدولية، وذلك في الأحوال الآتية:\nأ- إذا كان المقر الرئيسي لعمل أطراف اتفاق التحكيم، وقت إبرام الاتفاق واقعاً في دول مختلفة، فإذا كان لأحد الأطراف أكثر من مقر للأعمال، تكون العبرة بمقر العمل الأوثق صلة بموضوع اتفاق التحكيم، وإذا لم يكن لأحد أطراف اتفاق التحكيم مقر أعمال، تكون العبرة بمحل إقامته المعتاد.\nب- إذا كان المقر الرئيسي لأعمال كل أطراف اتفاق التحكيم يقع في نفس الدولة وقت إبرام اتفاق التحكيم وكان أحد الأماكن التالية واقعاً خارج هذه الدولة:\n- مكان التحكيم كما حدده اتفاق التحكيم أو أشير فيه إلى كيفية تحديده.\n- المكان الذي ينفذ فيه جزءٌ جوهري من الالتزامات الناشئة عن علاقة الأطراف.\n- المكان الأوثق صلة بموضوع النزاع.\nجـ- إذا كان موضوع النزاع الذي يشمله اتفاق التحكيم متعلقاً بأكثر من دولة واحدة.\nد- إذا اتفق الأطراف على اللجوء إلى مؤسسة تحكيم دائمة يوجد مقرها داخل الدولة أو خارجها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "في الأحوال التي يجيز فيها هذا القانون لأطراف التحكيم اختيار الإجراء الواجب الإتباع في مسألة معينة، يكون لكل منهم الترخيص للغير في اختيار هذا الإجراء، ويعتبر من الغير في هذا الشأن كل مؤسسة أو مركز للتحكيم داخل الدولة أو خارجها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1- ما لم يتفق الأطراف على خلاف ذلك، يتم تسليم الإعلانات الكتابية أو الرسائل وفقاً لما يلي:\nأ) شخصياً إلى المرسل إليه، أو في مقر عمله، أو في محل إقامته المعتاد، أو على عنوانه البريدي المعروف للأطراف أو المحدد في اتفاق التحكيم أو في الوثيقة المنظمة للعلاقة التي يتناولها التحكيم.\nب) إذا تعذر معرفة أي من العناوين المشار إليها في البند السابق بعد إجراء التقصي اللازم، يعتبر الإعلان الكتابي أو الرسالة في حكم المستلم إذا تم إرساله إلى آخر مقر عمل، أو محل إقامة معتاد، أو عنوان بريدي أو عنوان بريد إلكتروني أو رقم فاكس معروف للمرسل إليه، بموجب رسالة مسجلة أو بأية وسيلة أخرى تتيح إثبات التسلم كتابياً.\nج) يُعتبر الإعلان الكتابي أو الرسالة المرسل بالفاكس أو البريد الإلكتروني في حكم المستلم في التاريخ الذي أرسل فيه، ما لم يتلق المرسل رسالة تلقائية تفيد بحدوث خطأ في الإرسال.\nد) في جميع الأحوال، يعتبر الإعلان الكتابي أو الرسالة قد استُلم، إذا تم استلامه أو إرساله قبل السادسة مساءً في الدولة التي أستلم فيها، وبخلاف ذلك يعد الاستلام قد تم في اليوم التالي.\nهـ) لأغراض حساب المدد المنصوص عليها في هذه المادة، يبدأ حساب المدة من اليوم التالي لليوم الذي تم فيه الاستلام، فإذا صادف آخر يوم لتلك المدة عطلة رسمية أو عطلة عمل في مقر أو مكان عمل المرسل إليه، تمتد المدة حتى أول يوم عمل تالٍ، أما أيام العطلات الرسمية أو عطل العمل التي تقع أثناء تلك المدة فتدخل في حسابها.\n2- لا تسري أحكام هذه المادة على الإعلانات القضائية أمام المحاكم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا علم أحد الأطراف بوقوع مخالفة لحكم من أحكام هذا القانون مما يجوز للأطراف مخالفته، أو لشرط من شروط اتفاق التحكيم، واستمر مع ذلك في إجراءات التحكيم دون أن يبادر إلى الاعتراض على هذه المخالفة في الميعاد المتفق عليه، أو بدون تأخير غير مبرر عند عدم الاتفاق، اعتبر ذلك نزولاً منه عن حقه في الاعتراض."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى السلطة الأخرى، أو المحكمة المختصة، إذا لم يتفق الأطراف على تلك السلطة، أداء الوظائف المنصوص عليها في المواد ( 11 /بند 5 ، 6) و( 13 /بند 1 ، 2) و( 14 /بند 1)، و( 16 /بند 3) من هذا القانون.\nالفصل الثاني: اتفاق التحكيم"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1- اتفاق التحكيم هو اتفاق الأطراف سواءً كانوا من الأشخاص المعنوية أو الأشخاص الطبيعيين الذين يتمتعون بالأهلية القانونية للتعاقد، على الالتجاء إلى التحكيم، للفصل في كل أو بعض المنازعات التي نشأت أو التي قد تنشأ بينهم بشأن علاقة قانونية محددة، تعاقدية كانت أو غير تعاقدية، ويجوز أن يكون اتفاق التحكيم منفصلاً أو في صورة شرط تحكيم وارد في عقد.\n2- لا يجوز التحكيم في المسائل التي لا يجوز فيها الصلح.\n3- يجب أن يكون اتفاق التحكيم مكتوباً وإلا كان باطلاً. ويعتبر اتفاق التحكيم مكتوباً إذا ورد في وثيقة موقعة من الأطراف، أو كان في صورة رسائل ورقية أو إلكترونية، أو في أي صورة أخرى تتم بوسائل الاتصال التي تتيح إثبات الاستلام كتابةً.\n4- يُعتبر اتفاق التحكيم مستوفياً شرط الكتابة، إذا أدعى أحد الأطراف بوجود الاتفاق في مذكرة الدعوى أو مذكرة الرد دون أن ينكر الطرف الآخر ذلك في دفاعه.\n5- تُعتبر الإشارة في عقد ما إلى وثيقة تتضمن شرط التحكيم بمثابة اتفاق تحكيم بشرط أن تكون تلك الإشارة واضحة في اعتبار هذا الشرط جزءاً من العقد.\n6- مع عدم الإخلال بأي نص تشريعي يقضي بانتهاء الحقوق الموضوعية أو الالتزامات بسبب الوفاة وما لم يتفق الأطراف على خلاف ذلك، لا ينقضي اتفاق التحكيم بموت أحد الأطراف ويجوز المضي في تنفيذه بواسطة أو ضد الأشخاص الذين يمثلون ذلك الطرف بحسب الأحوال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1- تقضي المحكمة، التي يُرفع إليها نزاع، يوجد بشأنه اتفاق تحكيم، بعدم قبول الدعوى، إذا دفع المدعى عليه بذلك قبل إبدائه أي طلب أو دفاع في موضوع الدعوى، ما لم تقرر المحكمة أن الاتفاق باطل أو لاغ أو عديم الأثر أو لا يمكن تنفيذه.\n2- لا يحول رفع الدعوى المشار إليها في البند السابق، دون البدء أو الاستمرار في إجراءات التحكيم، وإصدار الحكم فيه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "في الحالة التي تكون فيها هيئة التحكيم، أو أي شخص آخر يمنحه الأطراف صلاحية معينة، غير مختص أو غير قادر على التصرف بفاعلية في حينه، يجوز للقاضي المختص أن يأمر، بناءً على طلب أحد الأطراف، باتخاذ تدابير مؤقتة أو تحفظية، بما في ذلك التدابير المنصوص عليها في المادة ( 17 /بند 1) من هذا القانون، سواءً قبل البدء في إجراءات التحكيم أو أثناء سيرها، ولا يعتبر ذلك الطلب تنازلاً من الطالب عن التمسك باتفاق التحكيم.\nالفصل الثالث: هيئة التحكيم"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تشكل هيئة التحكيم من محكم واحد أو أكثر، حسب اتفاق الأطراف، فإذا لم يتفقوا على المحكمين كان العدد ثلاثة.\nوإذا تعدد المحكمون وجب أن يكون عددهم وتراً، وإلا كان التحكيم باطلاً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "1- يكون تعيين المحكم من بين المحكمين المعتمدين والمقيدين بسجل قيد المحكمين بالوزارة، كما يجوز تعيين أي شخص محكماً إذا توافرت فيه الشروط الآتية:\nأ- أن يكون كامل الأهلية.\nب- ألا يكون قد أدين بحكم نهائي في جناية أو جنحة مخلة بالشرف أو الأمانة، ولو كان قد رد إليه اعتباره.\nج- أن يكون محمود السيرة حسن السمعة.\n2- لا يشترط أن يكون المحكم من جنسية معينة، ما لم يتفق الأطراف أو ينص القانون على غير ذلك.\n3- يتم قبول المحكم للتعيين كتابة، أو من خلال إتباع إحدى الوسائل المنصوص عليها في (المادة 7 /بند 3) من هذا القانون، ويجب عليه أن يفصح كتابة عند عرض التحكيم عليه عن أية ظروف من شأنها أن تثير شكوكاً حول حياده أو استقلاله، ويبقى هذا الالتزام قائماً في حقه ولو طرأت هذه الظروف بعد تعيينه.\n4- مع عدم الإخلال بأحكام البندين (6)، (7) من هذه المادة، يجوز للأطراف الاتفاق على الإجراء الواجب إتباعه في تعيين المحكم أو المحكمين.\n5- في حالة عدم وجود اتفاق، يتم إتباع الآتي:\nأ) إذا كانت هيئة التحكيم مشكلة من محكم واحد، ولم يتفق الأطراف على المحكم خلال ثلاثين يوما من تاريخ الإخطار الكتابي من المدعى للأطراف الأخرى للقيام بذلك، جاز لأي من الأطراف أن يطلب تعيينه من السلطة الأخرى أو المحكمة المختصة، بحسب الأحوال.\nب) إذا كانت هيئة التحكيم مشكلة من ثلاثة محكمين، يُعين كل طرف محكماً، ثم يتفق المحكمان المعينان على تعيين المحكم الثالث، فإذا لم يعين أحد الأطراف محكمه خلال ثلاثين يوماً من تاريخ تسلمه طلباً بذلك من الطرف الآخر، أو إذا لم يتفق المحكمان المعينان على تعيين المحكم الثالث خلال ثلاثين يوماً من تاريخ تعيين آخرهما، تولت السلطة الأخرى أو المحكمة المختصة، بحسب الأحوال، التعيين بناءً على طلب أحد الأطراف.\n6- في حالة وجود إجراءات تعيين اتفق عليها الأطراف، يجوز لأي من الأطراف أن يطلب من السلطة الأخرى أو المحكمة المختصة، بحسب الأحوال، أن تتخذ الإجراء اللازم، ما لم ينص الاتفاق الخاص بإجراءات التعيين على كيفية أخرى لإتمام هذا الإجراء، وذلك في أي من الأحوال التالية:\nأ) إذا لم يقم أحد الأطراف باتخاذ إجراء تقتضيه الإجراءات المتفق عليها.\nب) إذا لم يتمكن الأطراف، أو المحكمان، من التوصل إلى الاتفاق المطلوب منهم وفقاً لهذه الإجراءات.\nج) إذا تخلف الغير، عن أداء أي مهمة موكولة إليه وفقاً لهذه الإجراءات.\n7- يكون أي قرار، صادر من السلطة الأخرى أو المحكمة المختصة، بحسب الأحوال، في مسألة منصوص عليها في البندين (5) و(6) من هذه المادة، نهائياً وغير قابل للطعن علية بأي طريق من طرق الطعن.\n8- يتعين على السلطة الأخرى أو المحكمة المختصة، بحسب الأحوال، لدى قيامها بتعيين المحكم، أن تراعي طبيعة وظروف النزاع والمؤهلات الواجب توافرها في المحكم، وفقاً لاتفاق الأطراف، والاعتبارات التي من شأنها ضمان تعيين محكم مستقل ومحايد، وفي حالة تعيين محكم فرد أو محكم ثالث يتعين عليها أن تراعي جنسية المحكم بالنظر إلى جنسية الأطراف.\n9- يتعين إخطار جميع الأطراف بما في ذلك أي مركز أو هيئة تعيين محكمين أو محكم سبق تعيينه، بأي طلب يقدم إلى السلطة الأخرى أو المحكمة المختصة، بحسب الأحوال، لتعيين محكم. ويجب أن يتضمن الطلب موجزاً عن طبيعة النزاع والشروط المحددة في اتفاق التحكيم وجميع الخطوات المتخذة لتعيين أي عضو متبق في هيئة التحكيم.\n10- عند تعيين محكم وفقاً لما تقدم، يكون للسلطة الأخرى أو للمحكمة المختصة، بحسب الأحوال، أن تختاره من سجل قيد المحكمين بالوزارة أو من قوائم المحكمين بمراكز التحكيم الأخرى أو من أي قوائم أخرى تراها مناسبة، ويتعين عليها إجراء التدقيق اللازم لتعيين المحكم المناسب لظروف النزاع، وتعتبر أي مبالغ تنفق في سبيل ذلك بما فيها رسوم التعيين الخاصة بهيئة التحكيم من مصروفات التحكيم.\n11- لا يجوز مساءلة المحكم عن ممارسته لمهام التحكيم، إلا إذا كانت ممارسته لها عن سوء نية أو تواطؤ أو إهمال جسيم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز رد المحكم، إلا إذا وجدت ظروف تثير شكوكاً لها ما يبررها حول حياده أو استقلاله، أو لم تتوفر فيه المؤهلات التي اتفق عليها الأطراف، ولا يجوز لأي من أطراف النزاع رد المحكم الذي عينه أو اشترك في تعيينه، إلا لأسباب تبينها بعد أن تم هذا التعيين."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "1- يجوز للأطراف الاتفاق على إجراءات رد المحكم، فإذا لم يوجد مثل هذا الاتفاق، يقدم طلب رد المحكم، كتابة، إلى هيئة التحكيم مبيناً فيه أسباب الرد، وذلك خلال خمسة عشر يوماً من تاريخ علم طالب الرد بتشكيل هذه الهيئة أو بالظروف المبررة للرد، فإذا لم يتنح المحكم المطلوب رده، أو لم يوافق الطرف الآخر على طلب الرد، يحال طلب الرد إلى السلطة الأخرى أو للمحكمة المختصة، بحسب الأحوال، ويكون القرار الصادر منها غير قابل للطعن عليه بأي طريق من طرق الطعن وتوقف هيئة التحكيم إجراءات التحكيم لحين الفصل في طلب الرد.\n2- يجوز للسلطة الأخرى أو المحكمة المختصة، بحسب الأحوال، عند الحكم برد المحكم، أن تقرر مستحقات ذلك المحكم من أتعاب ومصاريف، أو استرداد أية أتعاب أو مصاريف دفعت له.\n3- لا يُقبل طلب الرد ممن سبق له تقديم طلب رد المحكم نفسه في ذات التحكيم، إلا إذا ظهر سبب جديد لرده مرة أخرى يختلف عن السبب الأول، أو أن يكون قد علم به بعد تقديمه طلب الرد الأول."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "1- إذا تعذر على المحكم أداء مهمته أو لم يباشرها أو انقطع عن أدائها بما يؤدي إلى تأخير غير مبرر في إجراءات التحكيم، ولم يتنح من تلقاء نفسه، ولم يتفق الطرفان على عزله، جاز للسلطة الأخرى أو المحكمة المختصة، بحسب الأحوال، الأمر بإنهاء مهمته بناءً على طلب أي من الأطراف، ويكون قرارها في هذا الشأن نهائياً غير قابل للطعن عليه بأي طريق من طرق الطعن.\n2- لا يعتبر تنحي المحكم أو إنهاء مهمته من قبل الأطراف، دليلاً على قيام أي من الأسباب المنصوص عليها في المادة ( 12 ) من هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "1- يُعين محكم بديل عن المحكم الذي انتهت مهمته بسبب الرد أو العزل أو التنحي أو لأي سبب آخر، ويتبع في تعيينه الإجراءات واجبة التطبيق في تعيين المحكم الذي انتهت مهمته.\n2- يكون للأطراف، بعد تعيين المحكم البديل، الاتفاق على مدى سريان إجراءات التحكيم التي اتخذت قبل تعيين المحكم البديل، وإلا قررت هيئة التحكيم المعاد تشكيلها ما تراه مناسباً في هذا الصدد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "1- تفصل هيئة التحكيم في الدفوع المتعلقة بعدم اختصاصها، بما في ذلك الدفوع المبنية على عدم وجود اتفاق التحكيم أو عدم صحته أو بطلانه أو سقوطه أو عدم شموله لموضوع النزاع، ويُعتبر شرط التحكيم اتفاقًا مستقلاً عن شروط العقد الأخرى، ولا يترتب على بطلان العقد أو فسخه أو إنهائه أي أثر على شرط التحكيم الذي تضمنه طالما كان هذا الشرط صحيحًا في ذاته.\n2- يجب التمسك بالدفوع المشار إليها في البند السابق، في موعد لا يجاوز موعد تقديم مذكرة دفاع المدعى عليه المنصوص عليها في المادة ( 23 ) من هذا القانون، ولا يُسقط الحق في تقديم أي من هذه الدفوع قيام أحد الأطراف بتعيين محكم أو الاشتراك في تعيينه. أما الدفع بتجاوز هيئة التحكيم نطاق اختصاصها أثناء نظر النزاع، فيجب إبداؤه بمجرد أن تثار، أثناء إجراءات التحكيم، المسألة التي يدعي بتجاوز هيئة التحكيم نطاق اختصاصها فيها.\nوفي جميع الأحوال، يجوز لهيئة التحكيم أن تقبل دفعًا تأخر إبداؤه، إذا رأت أن هذا التأخير له ما يبرره.\n3- يجوز لهيئة التحكيم أن تفصل في أي من الدفوع المشار إليها في هذه المادة، وذلك قبل الفصل في الموضوع، أو ضمن حكم التحكيم الصادر في موضوع النزاع. فإذا قضت برفض الدفع، فلمن قُضي برفض دفعه، خلال ثلاثين يومًا من تاريخ إعلانه بهذا الحكم، أن يطعن عليه أمام السلطة الأخرى أو المحكمة المختصة، بحسب الأحوال، ويكون قرار السلطة الأخرى أو حكم المحكمة المختصة غير قابل للطعن عليه بأي طريق من طرق الطعن. ولا يمنع هذا الطعن هيئة التحكيم أن تستمر في إجراءات التحكيم وأن تصدر حكمها فيه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "1- ما لم يتفق الأطراف على خلاف ذلك، يجوز لهيئة التحكيم بناءً على طلب أي من الأطراف، أن تأمر بتدابير مؤقتة أو تصدر أحكاماً وقتية تقتضيها طبيعة النزاع أو بغرض توقي ضرر قد لا يمكن جبره، بما في ذلك أي مما يلي:\nأ) إبقاء الحال على ما هو عليه أو إعادته إلى ما كان عليه لحين الفصل في النزاع.\nب) اتخاذ أي إجراء يمنع حدوث ضرر حال أو وشيك أو المساس بعملية التحكيم ذاتها، أو منع اتخاذ إجراء يحتمل أن يسبب أياً من ذلك.\nج) توفير وسيلة للمحافظة على الموجودات التي يمكن بواسطتها تنفيذ أي قرارات لاحقة.\nد) المحافظة على الأدلة التي قد تكون هامة أو جوهرية للفصل في النزاع.\nويجوز لهيئة التحكيم أن تطلب من الطرف الذي يطلب اتخاذ هذه الإجراءات، تقديم ضمان كاف لتغطية نفقات التدبير المؤقت الذي أمرت به أو الحكم الوقتي الذي أصدرته.\n2- يجوز لهيئة التحكيم أن تعدل أو تعلق أو تلغي تدبيراً مؤقتاً أمرت به أو حكماً وقتياً أصدرته، بناءً على طلب يقدمه أحد الأطراف أو من تلقاء نفسها في حالات الضرورة، وذلك بعد إخطار باقي الأطراف.\n3- يجوز للطرف الذي صدر أمر بتدبير مؤقت أو حكم وقتي لصالحه، بعد حصوله على إذن كتابي من هيئة التحكيم، أن يطلب من القاضي المختص أن يأمر بتنفيذ الأمر أو الحكم الصادر من هيئة التحكيم أو أي جزء منه. وترسل نسخ من أي طلب للحصول على الإذن أو للتنفيذ، بموجب هذه المادة، إلى باقي الأطراف. ويأمر القاضي المختص بتنفيذ الأمر أو الحكم المشار إليه، ما لم يكن مخالفاً للقانون أو النظام العام.\n4- يتحمل الطرف الذي يطلب التدبير أو الحكم التكاليف والتعويضات عن أي أضرار قد يسببها ذلك التدبير أو الحكم لأي طرف، وذلك إذا قررت هيئة التحكيم في وقت لاحق أنه لم يكن ينبغي إصدار التدبير أو الحكم في تلك الظروف. ويجوز لهيئة التحكيم أن تُلزم ذلك الطرف بسداد التكاليف والتعويضات في أي وقت أثناء الإجراءات.\nالفصل الرابع: إجراءات التحكيم"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يتعين على هيئة التحكيم الالتزام بالحياد والمساواة بين الأطراف، وأن تهيئ لكل منهم فرصة كاملة ومتكافئة لعرض دعواه ودفاعه ودفوعه.\nكما يتعين على الهيئة أن تتجنب أي تأخير أو مصاريف غير ضرورية، وذلك بغرض تحقيق وسيلة عادلة وعاجلة لحل النزاع."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "1- مع مراعاة أحكام هذا القانون، للأطراف الاتفاق على إجراءات التحكيم، بما في ذلك قواعد الإثبات، التي يتعين على هيئة التحكيم إتباعها، ويكون لهم الحق في إخضاع هذه الإجراءات للقواعد النافذة في أي مؤسسة أو مركز تحكيم في الدولة أو خارجها.\n2- يجوز لهيئة التحكيم، مع مراعاة أحكام هذا القانون، أن تطبق الإجراءات التي تراها مناسبة، بما في ذلك سلطتها في قبول الأدلة المقدمة وتقدير مدى صلتها بموضوع النزاع وجدواها وأهميتها، ما لم يكن هناك اتفاق بين الأطراف على تحديد إجراءات التحكيم وفقاً للبند السابق من هذه المادة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "1- للأطراف الاتفاق على مكان التحكيم في الدولة أو خارجها، فإذا لم يوجد اتفاق، حددت هيئة التحكيم ذلك المكان، على أن تراعي ظروف الدعوى وملاءمة المكان لأطرافها.\n2- ولا يخل ذلك بسلطة هيئة التحكيم في أن تجتمع في أي مكان تراه مناسباً للقيام بإجراء من إجراءات التحكيم، كسماع أقوال أطراف النزاع أو الشهود أو الخبراء أو الاطلاع على مستندات أو معاينة الأشياء أو الأموال أو إجراء مداولة بين أعضائها، ما لم يتفق الأطراف على خلاف ذلك."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تبدأ إجراءات التحكيم من اليوم الذي يستلم فيه المدعى عليه طلب إحالة النزاع إلى التحكيم، ما لم يتفق الأطراف على خلاف ذلك."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "1- للأطراف الاتفاق على اللغة أو اللغات التي تستخدم في إجراءات التحكيم، فإذا لم يتفقوا على ذلك، حددت هيئة التحكيم اللغة أو اللغات التي تستخدم في هذه الإجراءات، ويسري هذا الاتفاق أو التحديد على البيانات والمذكرات المكتوبة والمرافعات الشفهية التي يقدمها أي من الأطراف، وكذلك على أي قرار تتخذه هذه الهيئة أو رسالة توجهها أو حكم تصدره، ما لم ينص اتفاق الأطراف أو قرار تحديد اللغة على خلاف ذلك.\n2- لهيئة التحكيم أن تأمر بأن يرفق بكل أو بعض المستندات المقدمة في الدعوى ترجمة إلى اللغة أو اللغات المستخدمة في التحكيم، وفي حالة تعدد هذه اللغات يجوز قصر الترجمة على بعضها."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "1- يقدم المدعي، خلال الميعاد المتفق عليه بين الأطراف أو الذي تعينه هيئة التحكيم، مذكرة مكتوبة بدعواه، تشتمل على اسمه وعنوانه وشرح لوقائع الدعوى وتحديد للمسائل موضوع النزاع وطلباته.\n2- يُقدم المدعى عليه، خلال الميعاد المتفق عليه بين الأطراف أو الذي تعينه هيئة التحكيم، مذكرة مكتوبة بدفاعه رداً على ما جاء بمذكرة المدعي، وله أن يضمن هذه المذكرة أية طلبات عارضة متصلة بموضوع النزاع أو أن يتمسك بحق ناشئ عنه بقصد الدفع بالمقاصة.\n3- يجوز للأطراف الاتفاق على البيانات التي تحتويها المذكرات المنصوص عليها في البندين السابقين من هذه المادة.\n4- مع عدم الإخلال بحق هيئة التحكيم في مطالبة الأطراف بتقديم المستندات في أي مرحلة من مراحل التحكيم، يجوز للأطراف أن يرفقوا مع مذكراتهم جميع المستندات ذات الصلة بالموضوع، كما يجوز لهم أن يشيروا إلى المستندات والأدلة الأخرى التي يعتزمون تقديمها.\n5- ما لم يتفق الأطراف على خلاف ذلك، يجوز لكل طرف تعديل طلباته أو أوجه دفاعه أو استكمالها خلال سير إجراءات التحكيم، وذلك ما لم تقرر هيئة التحكيم عدم قبول ذلك منعاً من تعطيل الفصل في النزاع."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "1- تعقد هيئة التحكيم جلسات المرافعة لتمكين الأطراف من شرح موضوع الدعوى، وعرض حججهم وأدلتهم أو لسماع الأقوال، ما لم تكتف هيئة التحكيم بتقديم المذكرات والمستندات المكتوبة أو يتفق الأطراف على خلاف ذلك.\n2- تسمع هيئة التحكيم الشهود والخبراء بدون أداء يمين.\n3- تخطر هيئة التحكيم الأطراف بمواعيد جلسات المرافعة أو سماع الأقوال أو المعاينات أو فحص المستندات التي تقرر عقدها، قبل انعقادها بوقت كاف تقدره هيئة التحكيم، ما لم يتفق الأطراف على مواعيد محددة لهذا الإخطار.\n4- ما لم يتفق الأطراف على خلاف ذلك، تدون وقائع الجلسات والاجتماعات والمعاينات التي تعقدها هيئة التحكيم في محضر وتسلم صورة منه إلى كل من الأطراف، كما يجوز، بالإضافة للكتابة، تسجيل هذه الوقائع باستخدام الوسائل الأخرى المناسبة، وفقاً للإجراءات التي تحددها هيئة التحكيم أو يتفق عليها الأطراف.\n5- تُرسل صورة مما يقدمه أحد الأطراف إلى هيئة التحكيم من مذكرات أو مستندات أو أوراق أخرى إلى الطرف الآخر، كما ترسل إلى كل من الأطراف صورة من كل ما يُقدم إلى هيئة التحكيم من تقارير الخبراء والمستندات وغيرها من الأدلة التي قد تستند إليها في اتخاذ قرارها.\n6- يجوز لكل من أطراف النزاع أن يوكل محام أو أكثر لتمثيله، وله الاستعانة بخبراء أو مترجمين، ويجوز لهيئة التحكيم، في أي وقت، أن تطلب من أي طرف ما يثبت الصفة الممنوحة لممثله وفقًا للشكل الذي يتطلبه القانون أو تحدده هيئة التحكيم."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "ما لم يتفق الأطراف على خلاف ذلك:\nأ) تُنهي هيئة التحكيم إجراءات التحكيم، إذا لم يقدم المدعي مذكرة الدعوى وفقاً للمادة ( 23 /بند 1) من هذا القانون، ما لم يكن قد قدم عذراً مقبولاً.\nب) تستمر هيئة التحكيم في إجراءات التحكيم، إذا لم يقدم المدعى عليه مذكرة الدفاع وفقاً للمادة ( 23 /بند 2) من هذا القانون، دون أن يُعتبر ذلك في حد ذاته إقراراً من المدعى عليه بطلبات المدعي.\nج) يجوز لهيئة التحكيم الاستمرار في إجراءات التحكيم، والفصل في النزاع بناءً على الأدلة وعناصر الإثبات المتوفرة لديها. إذا تخلف أحد الأطراف عن حضور إحدى الجلسات أو عن تقديم ما يُطلب منه من أدلة أو مستندات أو معلومات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "1- ما لم يتفق الأطراف على خلاف ذلك، يجوز لهيئة التحكيم:\nأ) أن تعين خبيراً أو أكثر ليقدم لها تقريراً، مكتوباً أو شفهياً، بشأن مسائل معينة تحددها الهيئة، على أن تُخطر كل طرف بنسخة من قرارها بتحديد المهمة المسندة إلى الخبير والميعاد المحدد لإيداع تقريره.\nب) أن تطلب من أي من الأطراف أن يقدم إلى الخبير أي معلومات ذات صلة بالنزاع، أو أن يتيح له الاطلاع على أي مستندات ذات صلة بالموضوع أو فحصها، أو معاينة الأشياء أو الأموال.\n2- ترسل هيئة التحكيم صورة من تقرير الخبير إلى كل من الأطراف، مع إتاحة الفرصة لهم لإبداء رأيهم فيه، ولكل من الأطراف الحق في الاطلاع على المستندات والوثائق التي فحصها الخبير واستند إليها في تقريره.\n3- يجوز لهيئة التحكيم، بعد تقديم تقرير الخبير، سواءً من تلقاء نفسها أو بناءً على طلب أحد الأطراف، عقد جلسة مرافعة لسماع أقوال الخبير، يتاح فيها للأطراف فرصة سماعه ومناقشته بشأن ما ورد في تقريره. ولكل طرف أن يستعين في هذه الجلسة بخبير أو أكثر من طرفه لإبداء الرأي في المسائل التي تناولها تقرير الخبير، وذلك ما لم يتفق الأطراف على خلاف ذلك.\n4- تسدد أتعاب ومصاريف الخبير المعين من هيئة التحكيم، من قبل الأطراف، وفقًا لما تقرره هيئة التحكيم.\n5- تفصل هيئة التحكيم في كل نزاع ينشأ بين الخبير وأي من الأطراف في هذا الشأن."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "1- يجوز لهيئة التحكيم أو لأي من الأطراف، بعد موافقة هيئة التحكيم، طلب المساعدة من المحكمة المختصة للحصول على الأدلة ذات الصلة بموضوع النزاع، بما في ذلك أعمال الخبرة الفنية وفحص الأدلة، وإذا رأت هيئة التحكيم أن المساعدة المطلوبة ضرورية للفصل في موضوع النزاع، يجوز لها وقف إجراءات التحكيم لحين الحصول على هذه المساعدة، ويترتب على ذلك وقف سريان الميعاد المحدد لإصدار حكم التحكيم.\n2- يجوز للمحكمة المختصة أن تنفذ طلب المساعدة، في حدود سلطاتها، ووفقاً للقواعد المطبقة للحصول علي الأدلة، بما في ذلك الأمر بالإنابة القضائية، أو الحكم على من يتخلف من الشهود عن الحضور أو يمتنع عن الإجابة بالجزاءات المنصوص عليها في المادتين رقمي ( 278 )، ( 279 ) من قانون المرافعات المدنية والتجارية المشار إليه.\nالفصل الخامس: حكم التحكيم وإنهاء الإجراءات"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "1- تفصل هيئة التحكيم في النزاع وفقاً للقواعد القانونية التي يتفق عليها الأطراف. وإذا اتفقوا على تطبيق قانون أو نظام قانوني لدولة معينة، اتبعت القواعد الموضوعية فيه دون القواعد الخاصة بتنازع القوانين، ما لم يتفق الأطراف صراحة على غير ذلك.\n2- إذا لم يتفق الأطراف على القواعد القانونية واجبة التطبيق، طبقت هيئة التحكيم القانون الذي تقرره قواعد تنازع القوانين.\n3- لا يجوز لهيئة التحكيم الفصل في النزاع على أساس مبادئ العدالة والإنصاف، دون التقيد بأحكام القانون، إلا إذا أجاز لها الأطراف ذلك صراحة.\n4- في جميع الأحوال، تفصل هيئة التحكيم في النزاع، وفقاً لشروط العقد، وتأخذ في اعتبارها الأعراف والعادات التجارية المتبعة في ذلك النوع من المعاملات."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تصدر قرارات وأوامر وأحكام هيئة التحكيم المشكلة من أكثر من محكم واحد، بأغلبية الآراء بعد مداولة تتم على الوجه الذي تحدده الهيئة، ما لم يتفق الأطراف على خلاف ذلك. على أنه يجوز أن تصدر القرارات في المسائل الإجرائية من المحكم الذي يرأس الهيئة إذا أذن له بذلك الأطراف أو جميع أعضاء هيئة التحكيم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "1- إذا اتفق الأطراف، خلال إجراءات التحكيم، على تسوية النزاع بينهم، أنهت هيئة التحكيم الإجراءات، وإذا طلب منها الأطراف إثبات التسوية وشروطها ولم يكن لدى هيئة التحكيم اعتراض عليها، تثبت الهيئة التسوية في صورة حكم تحكيم اتفاقي.\n2- تسري على حكم التحكيم الاتفاقي ذات الأحكام الخاصة بحكم التحكيم المنصوص عليها في المادة التالية، ويجب أن ينص فيه على أنه حكم تحكيم، ويكون لهذا الحكم ما لأحكام المحكمين من صفة وأثر وقوة تنفيذية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "1- يصدر حكم التحكيم كتابة، ويوقعه المحكم أو المحكمون، وإذا كانت هيئة التحكيم مشكلة من أكثر من محكم واحد يُكتفى بتوقيعات أغلبية المحكمين، بشرط أن يُثبت في الحكم سبب عدم توقيع باقي المحكمين.\n2- يجب أن يكون حكم التحكيم مسبباً، ما لم يتفق الأطراف على غير ذلك، أو كانت القواعد القانونية الواجبة التطبيق على إجراءات التحكيم لا تشترط ذكر الأسباب، أو إذا كان حكم التحكيم اتفاقياً وفقاً للمادة السابقة من هذا القانون.\n3- يجب أن يشتمل حكم التحكيم على أسماء الأطراف وعناوينهم، وأسماء المحكمين وعناوينهم وجنسياتهم وصفاتهم، ونسخة من اتفاق التحكيم، وتاريخ صدور الحكم، ومكان التحكيم وفقاً لما هو محدد في المادة ( 20 /بند 1) من هذا القانون، ويعتبر حكم التحكيم قد صدر في ذلك المكان. كما يتعين أن يشتمل الحكم على ملخص لطلبات الأطراف وأقوالهم ومستنداتهم ومنطوق الحكم وأسبابه إذا كان ذكرها واجباً.\n4- يتعين أن يتضمن الحكم، مقدار تكاليف التحكيم من أتعاب ومصاريف، والطرف الملزم بسدادها وإجراءات السداد، ما لم يتفق الأطراف على خلاف ذلك.\n5- يتعين على هيئة التحكيم إصدار الحكم المنهي للخصومة كلها خلال الميعاد المتفق عليه بين الأطراف، فإذا لم يوجد اتفاق وجب أن يصدر الحكم خلال شهر من تاريخ قفل باب المرافعة. وفي جميع الأحوال يجوز أن تقرر هيئة التحكيم مد هذا الميعاد لفترة لا تزيد على شهر آخر، ما لم يتفق أو يوافق الأطراف على خلاف ذلك.\n6- يجوز لهيئة التحكيم من تلقاء نفسها أو بناءً على طلب أحد الأطراف، إعادة فتح باب المرافعة قبل صدور حكم التحكيم، إذا رأت وجهاً لذلك.\n7- إذا عرضت خلال إجراءات التحكيم مسألة تخرج عن ولاية هيئة التحكيم أو طعن بالتزوير في ورقة قدمت لها أو اتخذت إجراءات جنائية عن تزويرها أو عن فعل جنائي آخر فلهيئة التحكيم الاستمرار في نظر موضوع النزاع، إذا رأت أن الفصل في هذه المسألة أو في تزوير الورقة أو الفعل الجنائي الآخر ليس لازماً للفصل في موضوع النزاع، وإلا أوقفت الإجراءات حتى يصدر حكم نهائي في هذا الشأن، ويترتب على ذلك وقف سريان الميعاد المحدد لإصدار حكم التحكيم.\n8- بعد صدور حكم التحكيم، يُسلم إلى كل طرف نسخة موقعة من المحكمين وفقاً للبند (1) من هذه المادة، خلال خمسة عشر يوماً من تاريخ صدوره. ولا يجوز نشر حكم التحكيم أو أجـزاء منه إلا بموافقة الأطراف . .\n9- تنتهي إجراءات التحكيم بصدور حكم التحكيم المنهي للخصومة كلها أو بموجب قرار صادر عن هيئة التحكيم في الأحوال التالية:\nأ- إذا اتفق الأطراف على إنهاء الإجراءات.\nب- إذا ترك المدعى خصومة التحكيم، ما لم تقرر الهيئة بناءً على طلب المدعى عليه، أن له مصلحة جدية ومشروعة في استمرار الإجراءات حتى يُفصل في النزاع.\nج- إذا تبين للهيئة أن استمرار الإجراءات أصبح غير مجد أو مستحيل لأي سبب آخر.\n10- تنتهي ولاية هيئة التحكيم بانتهاء إجراءات التحكيم وذلك مع مراعاة أحكام المادتين ( 32 ) و( 33 /بند 5) من هذا القانون.\n11- ترسل هيئة التحكيم للوحدة الإدارية المختصة بشؤون التحكيم بالوزارة، صورة إلكترونية من حكم التحكيم أو القرار المنهي للخصومة، بحسب الأحوال، خلال أسبوعين من إصداره."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "1- ما لم يتفق الأطراف على خلاف ذلك، يجوز لأي من الأطراف، خلال سبعة أيام من تاريخ تسلم حكم التحكيم، أو المدة التي يتفق عليها الأطراف، بشرط إعلان باقي الأطراف، أن يطلب من هيئة التحكيم:\nأ) تصحيح ما يكون قد وقع في حكم التحكيم من أخطاء مادية حسابية أو كتابية.\nب) تفسير نقطة معينة في حكم التحكيم أو جزء معين منه، وذلك إذا كان الأطراف قد اتفقوا على ذلك.\nوإذا رأت هيئة التحكيم أن للطلب ما يبرره، قامت بإجراء التصحيح كتابة أو إصدار حكم بالتفسير، خلال سبعة أيام من تاريخ تسلم الطلب، ويعتبر التفسير أو التصحيح جزءاً من حكم التحكيم النهائي.\n2- يجوز لهيئة التحكيم، بشرط إعلان الأطراف، أن تصحح من تلقاء نفسها، أي خطأ من الأخطاء المشار إليها في البند (1/أ) من هذه المادة، خلال سبعة أيام من تاريخ صدور حكم التحكيم.\n3- ما لم يتفق الأطراف على خلاف ذلك، يجوز لأي من الأطراف، بشرط إعلان باقي الأطراف، أن يطلب من هيئة التحكيم خلال سبعة أيام من تاريخ تسلمه حكم التحكيم أن تصدر حكم تحكيم إضافي في الطلبات التي قدمت خلال إجراءات التحكيم والتي أغفلها حكم التحكيم، وإذا رأت هيئة التحكيم أن لهذا الطلب ما يبرره وجب عليها أن تصدر حكم التحكيم الإضافي خلال سبعة أيام من تاريخ تقديم الطلب.\n4- يجوز لهيئة التحكيم، إذا اقتضى الأمر، أن تمد الفترة التي يجب عليها خلالها تصحيح حكم التحكيم أو إصدار تفسير له أو إصدار حكم التحكيم الإضافي، لمدة مماثلة للمدة الأصلية.\n5- يدون التصحيح على نسخة الحكم الأصلية ويوقع من هيئة التحكيم، وتسري ذات الأحكام الخاصة بحكم التحكيم المنصوص عليها في المادة ( 31 ) من هذا القانون على تفسير حكم التحكيم وحكم التحكيم الإضافي. ويُعلن باقي الأطراف بصدورها.\n6- يجوز في حالة ثبوت استحالة انعقاد هيئة التحكيم التي أصدرت الحكم للنظر في طلب التصحيح أو التفسير أو الحكم في الطلبات المغفلة، رفع الأمر إلى المحكمة المختصة للبت فيه، ما لم يتفق الأطراف على خلاف ذلك.\nالفصل السادس : الطعن في حكم التحكيم"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "1- لا يجوز الطعن في حكم التحكيم بأي طريق من طرق الطعن، إلا بطريق الطعن بالبطلان، وفقاً لأحكام هذا القانون، أمام المحكمة المختصة.\n2- لا تُقبل دعوى بطلان حكم التحكيم إلا إذا قدم طالب البطلان دليلاً يثبت أي من الحالات التالية:\nأ- أن أحد أطراف اتفاق التحكيم وقت إبرامه كان فاقداً للأهلية أو ناقصها وفقاً للقانون الذي يحكم أهليته، أو أن اتفاق التحكيم غير صحيح، وفقاً للقانون الذي اتفق الأطراف على أن يسرى علي هذا الاتفاق، أو وفقاً لهذا القانون إذا لم يتفقوا على ذلك.\nب- أن طالب الإبطال لم يٌعلن إعلاناً صحيحاً بتعيين أحد المحكمين أو بإجراءات التحكيم، أو تعذر على طالب الإبطال تقديم دفاعه لأي سبب آخر خارج عن إرادته.\nج- أن حكم التحكيم قد فصل في أمور لا يشملها اتفاق التحكيم، أو جاوز حدود هذا الاتفاق. ومع ذلك إذا أمكن فصل أجزاء الحكم المتعلقة بالمسائل الخاضعة للتحكيم عن أجزائه الخاصة بالمسائل غير الخاضعة له، فلا يقع البطلان إلا على الأجزاء الأخيرة فقط.\nد- أن تشكيل هيئة التحكيم أو تعيين المحكمين أو إجراءات التحكيم، قد تم بالمخالفة لما اتفق عليه الأطراف وذلك ما لم يكن الاتفاق متعارضاً مع أحد أحكام هذا القانون مما لا يجوز للأطراف الاتفاق على مخالفته، أو في حالة عدم وجود اتفاق أن يكون ذلك قد تم على وجه مخالف لهذا القانون.\n3- تقضي المحكمة المختصة ببطلان حكم التحكيم، من تلقاء نفسها، إذا كان موضوع النزاع مما لا يجوز الاتفاق على الفصل فيه عن طريق التحكيم وفقاً لقانون الدولة، أو إذا كان حكم التحكيم يخالف النظام العام للدولة.\n4- تٌرفع دعوى بطلان حكم التحكيم أمام المحكمة المختصة خلال شهر من تاريخ تسليم الأطراف نسخة الحكم أو من تاريخ إعلان طالب الإبطال بحكم التحكيم أو صدور قرار التصحيح أو حكم التفسير أو التحكيم الإضافي المنصوص في المادة ( 32 ) من هذا القانون، وذلك ما لم يتفق الأطراف كتابة على تمديد ميعاد رفع دعوى البطلان.\n5- ما لم يتفق الأطراف على خلاف ذلك، يجوز للمحكمة المختصة أن توقف إجراءات نظر الدعوى، بناءً على طلب من أحد الأطراف، إذا وجدت ذلك ملائماً، وذلك للمدة التي تحددها، من أجل منح هيئة التحكيم الفرصة لاستكمال إجراءات التحكيم أو لاتخاذ أي إجراء آخر ترى هيئة التحكيم أن من شأنه إزالة أسباب البطلان.\n6- يكون حكم المحكمة المختصة نهائياً وغير قابل للطعن عليه بأي طريق من طرق الطعن.\nالفصل السابع: الاعتراف بأحكام التحكيم وتنفيذها"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "1- تحوز أحكام المحكمين حجية الأمر المقضي به، وتكون واجبة النفاذ، وفقاً لأحكام هذا القانون، بصرف النظر عن الدولة التي صدرت فيها.\n2- يُقدم طلب تنفيذ الحكم، كتابة، إلى القاضي المختص، مرفقاً به صورة من اتفاق التحكيم، وأصل الحكم أو صورة موقعة منه باللغة التي صدر بها، وترجمة الحكم إلى اللغة العربية من جهة معتمدة، إذا كان صادراً بلغة أجنبية، وذلك ما لم يتفق الأطراف على وسيلة بديلة لتنفيذ الحكم.\n3- لا يقبل طلب تنفيذ حكم التحكيم، إلا بعد انقضاء ميعاد رفع دعوى بطلان هذا الحكم."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يجوز رفض الاعتراف بأي حكم تحكيم أو رفض تنفيذه، بصرف النظر عن الدولة التي صدر فيها، إلا في الحالتين التاليتين:\n1- بناءً على طلب الطرف المطلوب تنفيذ الحكم ضده، إذ قدم هذا الطرف إلى القاضي المختص، الذي قدّم إليه طلب الاعتراف أو التنفيذ، دليلاً يثبت إحدى الحالات التالية:\nأ) أن أحد أطراف اتفاق التحكيم وقت إبرامه كان فاقداً للأهلية أو ناقصها وفقاً للقانون الذي يحكم أهليته، أو أن اتفاق التحكيم غير صحيح، وفقاً للقانون الذي اتفق الأطراف على أن يسري على الاتفاق، أو وفقاً لقانون الدولة التي صدر فيها الحكم إذا لم يتفقوا على ذلك.\nب) أن الطرف المطلوب تنفيذ الحكم ضده لم يعلن إعلاناً صحيحاً بتعيين أحد المحكمين أو بإجراءات التحكيم، أو تعذر عليه تقديم دفاعه لأي سبب آخر خارج عن إرادته.\nج) أن حكم التحكيم قد فصل في أمور لا يشملها اتفاق التحكيم، أو جاوز حدود هذا الاتفاق. ومع ذلك إذا أمكن فصل أجزاء الحكم المتعلقة بالمسائل الخاضعة للتحكيم عن أجزائه الخاصة بالمسائل غير الخاضعة له، يجوز الاعتراف أو تنفيذ أجزاء حكم التحكيم التي فصلت في الأمور التي يشملها اتفاق التحكيم أو لم تجاوز هذا الاتفاق.\nد) أن تشكيل هيئة التحكيم أو تعيين المحكمين أو إجراءات التحكيم، قد تم بالمخالفة للقانون أو لاتفاق الأطراف، أو في حالة عدم وجود اتفاق أن يكون ذلك قد تم على وجه مخالف لقانون البلد الذي جرى فيه التحكيم.\nه) أن حكم التحكيم لم يعد ملزماً للأطراف، أو قد تم إبطاله أو إيقاف تنفيذه من قبل إحدى محاكم الدولة التي صدر فيها ذلك الحكم أو وفقاً لقانونها.\n2- أن يرفض القاضي المختص الاعتراف أو تنفيذ حكم التحكيم، من تلقاء نفسه، في الحالتين التاليتين:\nأ) إذا كان موضوع النزاع مما لا يجوز الاتفاق على الفصل فيه عن طريق التحكيم وفقاً لقانون الدولة.\nب) إذا كان الاعتراف بالحكم أو تنفيذه يتعارض مع النظام العام للدولة.\nوإذا تبين للقاضي المختص أن حكم التحكيم المطلوب الاعتراف به أو تنفيذه مطعون عليه بالبطلان أمام المحكمة في الدولة التي صدر فيها، يجوز له تأجيل الأمر بالتنفيذ بحسب ما يراه مناسباً، ويجوز له بناءً على طلب طالب الاعتراف أو التنفيذ أن يأمر الطرف الآخر بتقديم الضمان الذي يراه مناسباً.\n3- يجوز التظلم من الأمر الصادر برفض تنفيذ حكم التحكيم أو بتنفيذه أمام المحكمة المختصة خلال ثلاثين يوماً من تاريخ صدور الأمر.\nالفصل الثامن: مراكز التحكيم واعتماد المحكمين"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يصدر بالترخيص بإنشاء مراكز التحكيم وفروع مراكز التحكيم الأجنبية داخل الدولة، وبشروط وقواعد منح الترخيص وإلغائه وتحديد الرسوم المقررة في هذا الشأن، قرار من الوزير."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "ينشأ بالوزارة سجل لقيد المحكمين الذين يصدر باعتمادهم قرار من الوزير.\nويصدر بشروط وقواعد قيد المحكمين بالسجل المشار إليه وشطبهم، وتحديد الرسوم المقررة في هذا الشأن قرار من الوزير."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على مراكز التحكيم القائمة وقت العمل بهذا القانون، توفيق أوضاعها بما يتفق مع أحكامه والقرارات الصادرة في هذا الشأن، وذلك خلال ستة أشهر من تاريخ العمل به.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، مد هذه المهلة لمدة أو مدد أخرى مماثلة."
    }
  ],
  "definitions": []
}
