{
  "id": "qa-law-7158",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2016 بشأن الوسائط البحرية",
  "short_name": "قانون رقم (8) لسنة 2016 بشأن الوسائط البحرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7158&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة المواصلات والاتصالات.\nالوزير: وزير المواصلات والاتصالات.\nالوسائط البحرية: كل مركبة عائمة تعمل في الملاحة البحرية أو الرياضة، أو تكون معدة لذلك، وتقل حمولتها عن (200) مائتي طن، ولو لم تستهدف تحقيق ربح.\nالفرضة: محطة رسو السفن.\nالجهات المختصة: كل جهة ذات اختصاص يتصل بالوسائط البحرية قانونا، بحسب الأحوال.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز تسيير أي وسيطة بحرية إلا بعد تسجيلها، كما لا يجوز قيادة أي وسيطة بحرية إلا بعد الحصول على ترخيص بذلك، وفقاً لأحكام هذا القانون، ويُستثنى من ذلك الوسائط البحرية الحكومية.\nويجوز بقرار من الوزير استثناء سفن الأبحاث العلمية وما في حكمها، من أحكام الفقرة السابقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط لتسجيل الوسيطة البحرية، ما يلي:\n1- أن تكون مزودة بالأجهزة الملاحية وأجهزة الاتصالات والألوان والأنوار وإشارات الاستغاثة والمعدات والأدوات اللازمة لتحقيق شروط الأمن والسلامة التي يصدر بها قرار من الوزير.\n2- أن تجتاز الفحص الفني اللازم لذلك.\n3- أن يقدم المالك للإدارة المختصة، وثيقة تأمين صادرة من إحدى شركات التأمين الوطنية، تضمن تعويض الغير عما يلحق به من أضرار.\nوإذا كان مالك الوسيطة غير قطري، فيجب بالإضافة إلى ما تقدم أن تكون إقامته سارية.\nويجوز، بقرار من الوزير، إضافة شروط أخرى لتسجيل الوسيطة البحرية، أو الاستثناء من بعض هذه الشروط، بصفة دائمة أو مؤقتة.\nوفي حالة صنع الوسيطة أو تملكها خارج الدولة، يجوز بعد الاطلاع على المستندات المتعلقة بها، منح المالك أو المستورد شهادة تسجيل مؤقت لتمكينه من إدخالها إلى الدولة ومعاينتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة المختصة وضع المعايير والاشتراطات الخاصة بإجراء معاينة وتفتيش الوسيطة البحرية، على أن تخصص لكل وسيطة لوحة تميزها عن غيرها، وتحمل اسم ورقم تسجيلها، وفقاً للمواصفات التي تحددها الإدارة المختصة، بالتنسيق مع الجهات المختصة.\nولا يجوز تسيير الوسيطة البحرية بغير هذه اللوحة، كما لا يجوز إجراء أي تغيير عليها، إلا بموافقة الإدارة المختصة.\nوللإدارة المختصة أن تعهد إلى أي مؤسسة أو شركة القيام بالفحص الفني والتفتيش على الوسائط البحرية للتحقق من توافر شروط الأمن والسلامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُقدم طلب التسجيل على النموذج المعد لهذا الغرض إلى الإدارة المختصة، مرفقاً به المستندات المؤيدة له:\nوتتولى الإدارة المختصة البت في الطلب وإخطار صاحب الشأن بقرارها فيه بتسليم الإخطار بموطنه، أو بأي وسيلة أخرى تفيد العلم بالقرار، وذلك خلال سبعة أيام من تاريخ تقديمه، وإذا صدر قرار بالرفض وجب أن يكون مسبباً، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه أن يتظلم إلى الوزير، خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تصدر الإدارة المختصة، بعد استيفاء الرسم المقرر، شهادة تسجيل الوسيطة البحرية، تشتمل على بياناتها المدونة في السجل المعد لهذا الغرض."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة صلاحية شهادة التسجيل سنة قابلة للتجديد، ويكون التجديد بعد التحقق من توافر الشروط المنصوص عليها في المادة ( 3 ) من هذا القانون، واستيفاء الرسم المقرر لذلك.\nويجب حمل شهادة التسجيل على متن الوسيطة البحرية، وتقديمها للمختصين عند الطلب.\nوإذا فقدت الشهادة أو تلفت، وجب استخراج شهادة بديلة بعد سداد الرسم المقرر لذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز إنشاء أو إدارة مراكز أو مدارس لتعليم قيادة الوسائط البحرية، إلا بعد الحصول على ترخيص من الإدارة المختصة.\nويصدر بتحديد شروط وضوابط منح هذا الترخيص وتحديد مدته ونظم التعليم والتدريب وحالات سحب الترخيص قرار من الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُحدد الوزير، بقرار منه، بالتنسيق مع الجهات المختصة، الضوابط اللازمة لتسيير الوسيطة البحرية، متضمنة حمولتها وعدد البحارة المصرح لهم بالتواجد على متنها، ووزن الأمتعة المسموح بها، وفقاً لفئة كل منها.\nويجب على مالك أو مستخدم الوسيطة البحرية الالتزام بالضوابط المشار إليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على الشخص الطبيعي أو المعنوي صاحب العقار الذي يقع على الشاطئ أو الفرضة أو المسؤول عن الميناء أو المرفأ أو المنشأة البحرية أن يضع العلامات والبويات البحرية المحلية بعد موافقة كل من الإدارة المختصة والجهة المعنية بوزارة الداخلية على ذلك.\nكما يجب عليه وضع العلامات والبويات البحرية التي تقررها النظم الدولية بعد موافقة الإدارة المختصة.\nوفي جميع الأحوال، يجب على الشخص الطبيعي والمعنوي متابعة هذه العلامات والبويات البحرية من حيث كفاءتها العالية في العمل وصيانتها بشكل دوري للتأكد من أنوارها وألوانها ووجودها في المكان المحدد والمخصص لها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُحدد بقرار من الجهة المعنية بوزارة الداخلية، بعد التنسيق مع الجهات المختصة، أماكن دخول وخروج الوسيطة البحرية، من وإلى البحر، كما تُحدد نقاط التسجيل والمرور التي يتعين على الوسيطة البحرية التسجيل والمرور بها عند المغادرة من وإلى البحر، وأوقات وحالات الإبحار المصرح بها، والسرعات المقررة. ويجب على مالك أو مستخدم الوسيطة البحرية الالتزام بذلك."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُحظر على قائد الوسيطة البحرية الدخول أو الاقتراب من الأماكن المحظورة قانوناً، وغيرها من الأماكن التي يصدر بتحديدها قرار من الوزير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُحظر على أي شخص قيادة الوسيطة البحرية، ما لم يكن حائزاً على رخصة قيادة بحرية سارية المفعول، ويجب عليه حملها عند القيادة.\nكما يُحظر على مالك أو مستأجر الوسيطة البحرية، أن يعهد بقيادتها لمن هو دون سن الثامنة عشرة أو لمن لا يحمل رخصة القيادة المنصوص عليها في الفقرة السابقة.\nويجوز بقرار من الوزير، استثناء بعض الوسائط البحرية من الحظر المنصوص عليه في هذه المادة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُحدد بقرار من الوزير، شروط وضوابط منح رخصة قيادة الوسائط البحرية وحالات سحبها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُقدم طلب الترخيص بقيادة الوسيطة البحرية على النموذج المعد لهذا الغرض إلى الإدارة المختصة، مرفقاً به المستندات المؤيدة له.\nوتُطبق على الطلب المشار إليه ذات الأحكام والإجراءات المنصوص عليها في المادة ( 5 ) من هذا القانون.\nوتُصدر الإدارة المختصة رخصة قيادة مدتها ثلاث سنوات قابلة للتجديد، بعد استيفاء الرسم المقرر لذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تُحدد بقرار من الوزير شروط وضوابط تأجير الوسيطة البحرية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع مراعاة حكم المادة ( 3 ) من هذا القانون، على مالك الوسيطة البحرية أو مستخدمها، المحافظة على صلاحيتها للإبحار، والتحقق من توافر وصلاحية نظام التحديد التلقائي لهوية السفن (AIS)، وكذلك الأجهزة الملاحية وإشارات الاستغاثة ومعدات وأدوات الأمن والسلامة الأخرى على متن الوسيطة البحرية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز إجراء أي تغيير على الوسيطة البحرية إلا بعد موافقة الإدارة المختصة.\nوعلى مالك الوسيطة البحرية أو مستأجرها، بحسب الأحوال، أن يخطر الإدارة المختصة بأي تغيير يطرأ عليها، من شأنه أن يؤثر على حالتها التي سجلت بناءً عليها، وذلك فور حدوثه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على مالك الوسيطة البحرية، إذا نقل ملكيتها أو حصة منها إلى شخص آخر، أن يخطر الإدارة المختصة كتابةً بذلك خلال أسبوع من إجراء التصرف، مع بيان اسم المالك الجديد وعنوانه.\nوعلى من آلت إليه ملكية الوسيطة البحرية أو حصة منها، مراجعة الإدارة المختصة خلال أسبوع من تاريخ أيلولتها إليه، لتقديم ما تطلبه منه الإدارة من مستندات.\nوإلى أن يتم تسجيل الوسيطة البحرية باسم المالك الجديد، يظل المالك المتصرف مسؤولاً عن كل ما يتعلق بها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تُحدد بقرار من الوزير، بعد التنسيق مع الجهة المعنية بوزارة الداخلية والجهات المختصة، شروط وضوابط ترخيص قيام الوسائط البحرية بتقديم عمليات الغطس تحت الماء والجهة المشرفة عليها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُشطب تسجيل الوسيطة البحرية إذا هلكت، أو لم تعد صالحة للاستعمال بأي وجه.\nويجب على المالك أن يقدم الشهادة المنصوص عليها في المادة ( 6 ) من هذا القانون، إلى الإدارة المختصة، للتأشير عليها بما يفيد الشطب."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من استخدم أو سهل عمداً أو شارك في استخدام أي من الوسائط البحرية، دون تسجيلها، وفقاً لأحكام هذا القانون، أو قادها دون الحصول على رخصة قيادة بحرية سارية المفعول أو عهد بقيادتها بالمخالفة لأحكام المادة ( 13 ) من هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، كل من خالف أياً من أحكام المواد ( 4 /فقرة ثانية)، ( 8 / فقرة أولى)، ( 9 /فقرة ثانية)، ( 10 )، ( 11 )، ( 12 )، ( 17 )، ( 18 )، ( 19 / فقرة أولى وثانية)، ( 21 / فقرة أخيرة) من هذا القانون.\nويجوز للمحكمة، فضلاً عن ذلك، أن تحكم بإيقاف رخصة قيادة الوسيطة البحرية لمدة لا تجاوز ثلاثة أشهر."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تُضاعف العقوبات المنصوص عليها في المادتين السابقتين في حالة العود، ويعتبر عائداً كل من ارتكب أياً من الجرائم المنصوص عليها في هذا القانون خلال ثلاث سنوات من تاريخ تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للوزير أو من يفوضه، إجراء الصلح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة لكل منها.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها والآثار المترتبة عليها، بحسب الأحوال."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز في الحالات التي يصدر بتحديدها قرار من الوزير، لمدير إدارة أمن السواحل والحدود بوزارة الداخلية، أو من ينيبه، أن يأمر بحجز الوسيطة البحرية المخالفة، بناءً على مذكرة ممن قام بضبط واقعة المخالفة أو تولى التحقيق فيها مع إخطار الإدارة المختصة بهذا الحجز."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون احتجاز الوسيطة البحرية في المكان المخصص لذلك، ولا تُسلم الوسيطة المحجوزة إلى مالكها إلا إذا زال سبب الحجز، وبعد سداد النفقات الخاصة بالحجز.\nوإذا لم يتقدم مالك الوسيطة المحجوزة لاستلامها وسداد المستحقات خلال ستة أشهر من تاريخ حجزها فللإدارة المختصة بيعها بالمزاد العلني.\nوتُسدد المستحقات المذكورة من حصيلة البيع، ويحفظ المتبقي أمانة للمالك، وإذا لم يف ثمن البيع بجميع المستحقات يُحصل المتبقي بالطرق القانونية.\nويصدر بتحديد نفقات الحجز وضوابط تحصيلها واستردادها، وفقاً لحكم هذه المادة، قرار من الوزير."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون لموظفي الوزارة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على مالكي الوسائط البحرية التي يتم تسييرها وقت العمل بهذا القانون، توفيق أوضاعها بما يتفق وأحكامه خلال ستة أشهر من تاريخ العمل به، ويجوز للوزير مد هذه المدة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدور هذه القرارات يستمر العمل بالقرارات المعمول بها حالياً فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُلغى القانون رقم (19) لسنة 1980 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
