{
  "id": "qa-law-7190",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (23) لسنة 2016 بتشكيل اللجنة التنسيقية لإدارة نظام النافذة الواحدة",
  "short_name": "قرار رئيس مجلس الوزراء رقم (23) لسنة 2016 بتشكيل اللجنة التنسيقية لإدارة نظام النافذة الواحدة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7190&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى \"اللجنة التنسيقية لإدارة نظام النافذة الواحدة\"، تتبع اللجنة رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشكل اللجنة برئاسة ممثل لمكتب رئيس مجلس الوزراء، وعضوية ممثل عن كل من الجهات التالية:\n1- وزارة الداخلية.\n2- وزارة الطاقة والصناعة.\n3- وزارة المالية.\n4- وزارة الاقتصاد والتجارة.\n5- وزارة العدل.\n6- وزارة التنمية الإدارية والعمل والشؤون الاجتماعية.\n7- وزارة المواصلات والاتصالات.\n8- وزارة البلدية والبيئة.\n9- الهيئة العامة للسياحة.\n10- غرفة تجارة وصناعة قطر.\nوتختار كل جهة من يمثلها في عضوية اللجنة.\nويصدر بتسمية رئيس وأعضاء اللجنة قراراً من رئيس مجلس الوزراء.\nويتولى أمانة سر اللجنة موظف أو أكثر، يصدر بندبهم وتحديد اختصاصاتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- التنسيق مع كافة الجهات الحكومية بشأن تقديم خدمات النافذة الواحدة.\n2- توفير كافة الخدمات الإدارية والفنية اللازمة لتيسير عمل النافذة الواحدة.\n3- العمل على تطبيق مفاهيم الجودة الشاملة لتحسين الأداء والارتقاء بمستوى الخدمات.\n4- دراسة شكاوي ومقترحات المراجعين، بالتنسيق مع الوحدات والجهات المختصة، واتخاذ ما يلزم بشأنها.\n5- تطوير مؤشرات واضحة لقياس مستوى الجودة، والتقييم الدوري للخدمات المقدمة للنافذة الواحدة من كافة الجهات المعنية.\n6- التنسيق مع الجهات المختصة وذات العلاقة لتبسيط وتطوير إجراءات كافة الخدمات المقدمة، ووضع معيار زمني لكل منها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها، أو من غيرهم من المختصين، لجاناً فرعية لمعاونتها في أداء مهامها، أو أن تكلف من تراه من بين أعضائها أو من غيرهم بدراسة أي من الموضوعات التي تدخل ضمن اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تستعين بمن ترى من موظفي الوزارات والجهات الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تلتزم كافة الجهات بموافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة تقارير دورية بنتائج أعمالها ومقترحاتها وتوصياتها إلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
