{
  "id": "qa-law-7186",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (15) لسنة 2017 بشأن إنشاء اللجنة الوطنية لمكافحة الاتجار بالبشر",
  "short_name": "قرار مجلس الوزراء رقم (15) لسنة 2017 بشأن إنشاء اللجنة الوطنية لمكافحة الاتجار بالبشر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7186&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة التنمية الإدارية والعمل والشؤون الاجتماعية لجنة تُسمى \"اللجنة الوطنية لمكافحة الاتجار بالبشر\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 17/2025 ) ( عدلت بموجب قرار مجلس الوزراء 4/2021 )\nتُشكل اللجنة برئاسة ممثل عن وزارة العمل، وممثل عن وزارة الخارجية نائبًا للرئيس، وعضوية كل من:\n1- ممثلين اثنين عن وزارة الداخلية.\n2- ممثل عن وزارة العدل.\n3- ممثل عن وزارة الصحة العامة.\n4- ممثل عن المجلس الأعلى للقضاء.\n5- ممثل عن النيابة العامة.\n6- ممثل عن مكتب الاتصال الحكومي.\n7- ممثل عن اللجنة الوطنية لحقوق الإنسان.\n8- ممثل عن المؤسسة القطرية للعمل الاجتماعي ( مركز الحماية والتأهيل الاجتماعي).\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير العمل.\nويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة العمل، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف اللجنة إلى القيام بدور المنسق الوطني لرصد ومنع ومكافحة الاتجار بالبشر من خلال التنسيق مع الجهات المعنية في هذا الشأن، ويكون لها في سبيل ذلك القيام بما يلي:\n1- وضع الخطة الوطنية لمكافحة الاتجار بالبشر، وإعداد البرامج والآليات المنفذة لها بالتنسيق مع الجهات المعنية بالدولة.\n2- إعداد قاعدة بيانات تتضمن التشريعات الدولية ذات الصلة بالاتجار بالبشر وأساليب الاتجار والدراسات المتعلقة بها.\n3- مراجعة التشريعات الوطنية ذات الصلة وضمان اتساقها مع الاتفاقيات والمواثيق الدولية التي تم التصديق عليها من قبل الدولة.\n4- إعداد ونشر تقرير سنوي عن جهود الدولة في منع ورصد ومكافحة الاتجار بالبشر.\n5- دراسة التقارير الدولية والإقليمية المتعلقة بمنع ورصد ومكافحة الاتجار بالبشر، واتخاذ اللازم بشأنها.\n6- التنسيق مع السلطات المختصة والجهات المعنية لتأمين الحماية والدعم لضحايا الاتجار بالبشر بما في ذلك برنامج الحماية والتأهيل لمساعدة الضحايا على الاندماج المجتمعي.\n7- نشر الوعي بالوسائل المتعلقة بالاتجار بالبشر من خلال إقامة المؤتمرات والندوات وإعداد النشرات وبرامج التدريب وغيرها بما يحقق أهداف اللجنة.\n8- تبادل المعلومات والخبرات مع المنظمات واللجان الوطنية العربية والإقليمية والدولية المعنية بمكافحة الاتجار بالبشر وتوثيق الروابط معها.\n9- المشاركة مع الجهات المعنية في الدولة في المؤتمرات والمنتديات الدولية المتعلقة بمكافحة الاتجار بالبشر.\n10- القيام بأي أعمال تكلف بها اللجنة في مجال مكافحة الاتجار بالبشر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر، وكلما دعت الحاجة إلى ذلك، وتعقد اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقدها عند الضرورة في أوقات العمل الرسمية.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين في مجال اختصاصاتها لجاناً فرعية، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها أن تستعين بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة تقريراً سنوياً بنتائج أعمالها، وكلما طُلب منها ذلك، إلى مجلس الوزراء، مشفوعاً بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
