{
  "id": "qa-law-7204",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (3) لسنة 2017 بإصدار نظام معادلة الشهادات الدراسية الجامعية",
  "short_name": "قرار مجلس الوزراء رقم (3) لسنة 2017 بإصدار نظام معادلة الشهادات الدراسية الجامعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7204&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا النظام تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر.\nالوزارة: وزارة التعليم والتعليم العالي.\nالوزير: وزير التعليم والتعليم العالي.\nالإدارة: الإدارة المُختصة بمعادلة الشهادات الدراسية الجامعية بالوزارة.\nاللجنة: اللجنة الفنية لمعادلة الشهادات الدراسية الجامعية بالوزارة.\nالمؤسسة التعليمية: أي جامعة أو كلية أو أكاديمية أو معهد أو غيره من جهات التعليم العالي غير القطرية، المعتمدة برامجها من هيئة الاعتماد الأكاديمي الوطنية في بلد المقر أو هيئة اعتماد عالمية، وخاضعة لنظام تعليمي منهجي ومقنن للالتحاق بالدراسة فيها ومتابعتها وإجراء الامتحانات بها.\nالسنة الدراسية: عام أكاديمي أو فصلان دراسيان أو أكثر أو نظام الساعات المعتمدة وفقاً للقواعد المتعارف عليها أكاديمياً.\nالشهادة: الشهادة الدراسية المحصلة من المؤسسة التعليمية خارج الدولة في نهاية أي مستوى من مستويات التعليم لما بعد المرحلة الثانوية.\nالشهادة المهنية: شهادة الخبرة أو الاختصاص أو العضويات التي تؤهل صاحبها للعمل في مهنة معينة.\nمعادلة الشهادة: القرار الصادر بأن الشهادة موضوع المعادلة تكافئ أكاديمياً إحدى الشهادات الدراسية الواردة ضمن المستويات التعليمية المعتمدة في الدولة، وأنها نظيرة لها.\nطالب المعادلة: صاحب الشهادة المطلوب معادلتها أو نائبه أو وكيله بموجب توكيل رسمي، أو جهة العمل التي يعمل لديها صاحب الشهادة.\nالموافقة المسبَقة: نظام مخصص للراغب في متابعة تعليمه العالي خارج الدولة على نفقته الخاصة أو على نفقة جهة عمله، بموافقة الإدارة على الدراسة قبل التسجيل بالمؤسسة التعليمية التي يريد الالتحاق بها.\nالتعليم عن بُعد: أسلوب لتقديم التعليم والتدريس للطلبة الذين لا يتواجدون بالضرورة فعلياً في بيئة تعلم تقليدية مثل القاعات الدراسية، ويكون فيه مصدر المعلومات والمتعلمين مفصولين عن بعضهما البعض في الوقت أو في المسافة أو كليهما معا.\nالقائمة: كشف بأسماء المؤسسات التعليمية المحققة للشروط والضوابط المنصوص عليها في هذا النظام، تعده الإدارة وتعلن عنه مسبقاً لراغبي الدراسة في إحدى المؤسسات التعليمية.\nالفصل الثاني: المستويات التعليمية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحدد المستويات التعليمية لما بعد المرحلة الثانوية، التي يجرى على أساسها معادلة الشهادات المحصلة من مؤسسات تعليمية خارج الدولة، على النحو التالي:\n1- الدبلوم المتوسط / الدبلوم المشارك: سنتان دراسيتان في التعليم العالي بعد الحصول على الشهادة الثانوية العامة القطرية أو ما يعادلها.\n2- الدبلوم: ثلاث سنوات دراسية في التعليم العالي بعد الحصول على الشهادة الثانوية العامة القطرية أو ما يعادلها.\n3- البكالوريوس/ الليسانس (الدرجة الجامعية الأولى) وفقاً لإحدى المدد التالية:\n• أربع سنوات دراسية جامعية على الأقل بعد الحصول على الشهادة الثانوية العامة القطرية أو ما يعادلها.\n• ثلاث سنوات دراسية جامعية على الأقل بعد الحصول على الشهادة الثانوية العامة القطرية أو ما يعادلها، واجتياز سنة تأسيسية ضمن البرنامج الدراسي أو مستوى (A-Level) أو ما يعادلهما.\n• سنتان دراسيتان على الأقل بعد الدبلوم المتوسط / الدبلوم المشارك، أو سنة دراسية على الأقل بعد الدبلوم، شريطة أن يكون الدبلوم السابق والسنوات التكميلية في البكالوريوس / الليسانس في ذات مجال التخصص الدراسي.\n4- الدبلوم العالي: سنة دراسية على الأقل بعد درجة البكالوريوس / الليسانس.\n5- الماجستير التنفيذي/ المهني: سنة دراسية على الأقل بعد البكالوريوس / الليسانس، في برنامج مخصص لمنح شهادة مهنية عليا في الدراسة التي تنمي المهارات المهنية بمجال تخصصي معين.\n6- الماجستير (الدرجة الجامعية الثانية): سنة دراسية على الأقل بعد البكالوريوس / الليسانس.\n7- الدكتوراه (الدرجة الجامعية الثالثة): سنتان دراسيتان على الأقل بعد الماجستير أو ثلاث سنوات دراسية على الأقل بعد البكالوريوس / الليسانس، بشرط أن يسمح نظام المؤسسة التعليمية الالتحاق ببرنامج الدكتوراه بعد الحصول على البكالوريوس أو الليسانس مباشرةً دون اشتراط الحصول على الماجستير.\nالفصل الثالث: اختصاصات الإدارة واللجنة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص الإدارة بمعادلة الشهادات الجامعية الصادرة عن المؤسسات التعليمية من خارج الدولة وفقاً لهذا النظام، ولها في سبيل ذلك القيام بما يلي:\n1- دراسة طلبات المعادلة وإصدار القرارات بشأنها على ألا تكون معلقة على قيد أو شرط.\n2- التحقق من صحة وسلامة المستندات والوثائق الدراسية الصادرة عن الجهات الرسمية قبل إجراء معادلة الشهادة، ويجوز للإدارة الاستعانة في هذا الشأن بجهة أو مكتب دولي متخصص، أو بأي وسيلة أخرى تراها مناسبة.\n3- تنظيم أعداد الطلاب للالتحاق بالمؤسسات التعليمية المدرجة بالقائمة وفقاً للتخصصات الدراسية المتطلبة لسوق العمل واحتياجات الدولة.\n4- تحديث وتعديل القائمة مرة كل ستة أشهر.\nوفيما عدا الماجستير التنفيذي / المهني، لا تختص الإدارة بالنظر في معادلة الشهادات المهنية أو الأمنية أو العسكرية أو الدورات التدريبية مهما كانت مدتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب معادلة الشهادة من طالب المعادلة إلى الإدارة على النموذج المعد لهذا الغرض، مستوفياً لكافة المستندات والوثائق المحددة في هذا النظام.\nوعلى الإدارة تسجيل طلبات المعادلة بأرقام مسلسلة في سجل خاص، وتصنيفها وتوثيق ما يتم بشأنها من إجراءات.\nويجوز للإدارة طلب استيفاء المستندات والوثائق من طالب المعادلة، فإذا لم يقدمها خلال المهلة الممنوحة له اعتبر طلب المعادلة كأن لم يكن.\nوعلى الإدارة البت في طلب المعادلة خلال ستين يوماً من تاريخ استيفاء الطلب للمستندات والوثائق المطلوبة، وإخطار طالب المعادلة بقرارها فيه بكتاب مسجل على عنوانه المدون بطلب المعادلة، أو بأي وسيلة تفيد العلم بالقرار، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً لطلب المعادلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تنشأ بالوزارة لجنة فنية تسمى \"اللجنة الفنية لمعادلة الشهادات الدراسية الجامعية\" تشكل بقرار من مجلس الوزراء، من ممثلين عن الوزارة، وعدد كاف من الأكاديميين والمتخصصين من ذوي الخبرة والكفاءة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص اللجنة بتقديم الرأي الفني والعلمي إلى الإدارة، بشأن معادلة الشهادات الدراسية الجامعية، وبيان ما إذا كانت الشهادة تكافئ أكاديمياً إحدى الشهادات الدراسية الواردة ضمن المستويات التعليمية المعتمدة في الدولة.\nالفصل الرابع: الموافقة المسبقة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولي الإدارة إصدار الموافقة المسبَقة للدراسة بغرض الحصول على أي من الشهادات التالية:\n• الدبلوم المتوسط / الدبلوم المشارك، والدبلوم.\n• البكالوريوس/ الليسانس.\n• الماجستير.\n• الدكتوراه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب الحصول على الموافقة المسبقة من الإدارة للنظر في معادلة الشهادة.\nواستثناء مما تقدم، يجوز للإدارة النظر في معادلة شهادة الوافد للدولة إذا كانت شهادته صادرة من إحدى المؤسسات التعليمية وفقاً للشروط والضوابط الواردة في هذا النظام."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يشترط للحصول على الموافقة المسبَقة ما يلي:\n1- أن يكون طالب الحصول على الموافقة المسبقة مواطناً أو مقيماً في الدولة.\n2- أن تكون المؤسسة التعليمية ضمن القائمة أو تعتمدها الإدارة بناءً على توصية اللجنة.\n3- موافقة جهة العمل على مدة الدراسة والتخصص الدراسي إن كان طالب الموافقة المسبّقة موظفاً، وموافقة الإدارة على التخصص الدراسي إذا لم يكن موظفاً.\n4- أن تكون الشهادة السابقة لطالب الحصول على الموافقة المسبقة معادلة ومؤهلة للدراسة المطلوبة، ويجوز بموافقة الوزير الاستثناء من هذا الشرط، إذا كانت الشهادة السابقة محصلة وفق نظام تعليمي معتمد في بلد مقر الدراسة ومؤهلة للدراسة المطلوبة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على طالب الحصول على الموافقة المسبَقة تقديم المستندات التالية:\n1- نسخة أصلية من الشهادة السابقة، وما يثبت معادلتها.\n2- نموذج طلب الموافقة المسبّقة بعد تعبئته من طالب الحصول على الموافقة المسبقة.\n3- صورة البطاقة الشخصية القطرية، مع إبراز الأصل عند التقديم.\n4- كتاب من الجهة المختصة بالدولة يفيد بأن طالب الحصول على الموافقة المسبّقة غير الموظف لا يعمل.\n5- كتاب قبول غير مشروط من المؤسسة التعليمية بالموافقة على الدراسة لديها.\n6- كتاب من المؤسسة التعليمية يفيد بأن الخطة التعليمية والبرنامج الدراسي، عام وغير مخصص لفئة أو مجموعة بعينها من الدارسين.\n7- أية مستندات أو بيانات أخرى ضرورية تطلبها الإدارة لغرض إصدار الموافقة المسبقة.\nوعلى الإدارة إنشاء ملف متابعة إلكتروني لكل من يحصل على الموافقة المسبّقة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلتزم الحاصل على الموافقة المسبقة بالتسجيل في المؤسسة التعليمية وفي ذات الدرجة العلمية والتخصص الوارد بتلك الموافقة، وبدء الدراسة الفعلية خلال عام دراسي جامعي يبدأ من تاريخ صدور الموافقة وإلا أُعتبرت الموافقة كأن لم تكن، ولا يعتد بالتسجيل دون مباشرة الدراسة الفعلية بالمؤسسة التعليمية.\nوللإدارة تعديل الموافقة المسبقة بناءً على طلب الحاصل عليها.\nالفصل الخامس: شروط وضوابط معادلة الشهادات"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب أن تتوافر في المؤسسة التعليمية الشروط والضوابط التالية:\n1- أن تكون حاصلة على ترخيص من وزارة التعليم العالي ومعتمدة من هيئة الاعتماد الأكاديمي أو ما يقوم مقامهما في بلد المقر، ويستثنى من ذلك المؤسسات التعليمية الحكومية.\n2- أن يكون فرع المؤسسة التعليمية معتمداً من المؤسسة التعليمية الأم ويحمل ذات اسمها، وحاصلاً على ترخيص من وزارة التعليم العالي ومعتمداً من هيئة الاعتماد الأكاديمي أو ما يقوم مقامهما في البلد المتواجد فيها، وأن تكون معايير القبول فيه متطابقة مع معايير المؤسسة التعليمية الأم.\n3- ألا تقبل المؤسسة التعليمية مستوى أدنى في الشهادة السابقة للشهادة المطلوب الحصول عليها عما هو معمول به في المؤسسات التعليمية الحكومية في نفس البلد.\n4- أن تجرى الدراسة والاختبارات، في غير التعليم عن بُعد، ببلد مقرها الرئيسي أو ببلد مقر الفرع المعتمد التابع لها، وأن يكون مكان تقديم الاختبارات مرخصاً له ومعتمداً في بلد المقر الرئيسي أو بلد مقر الفرع.\n5- أن تكون الشهادات الممنوحة منها محققة للمعايير الأكاديمية المعتمدة من الجهة المعنية ببلد المقر.\n6- أن تكون اللوائح الأكاديمية والسياسات التعليمية الخاصة بها واضحة ومكتوبة ومعلنة وتشمل معلومات وافية عن نظام الدراسة وشروط القبول ومسميات المؤهلات وعدد الوحدات الدراسية ومتطلبات التخرج.\n7- أن تكون مصنفة ضمن التصنيفات العالمية المعتبرة أو ضمن التصنيفات المحلية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب لإجراء المعادلة أن تتوافر الشروط والضوابط الأكاديمية العامة التالية:\n1- الحصول على الشهادة الثانوية العامة القطرية أو ما يعادلها التي تخول حاملها الالتحاق بالمؤسسات التعليمية.\n2- الحصول على الشهادات المعتمدة من المستويات الأدنى السابقة على الشهادة موضوع المعادلة على التوالي، وعدم وجود تداخل زمني بينها إلا في الحالات الخاصة الواردة في المادة ( 16 ) من هذا النظام.\n3- أن يكون البرنامج التعليمي المؤدى إلى الشهادة موضوع المعادلة معترفاً به ومعتمداً من الجهات المعنية في بلد المقر وغير مخصص لفئة أو مجموعة بعينها من الدارسين.\n4- أن تكون المواد الدراسية المحصلة من المؤسسة التعليمية مانحة الشهادة موضوع المعادلة مطابقة للبرنامج الدراسي المعتمد من المؤسسة التعليمية عند الالتحاق.\n5- أن يكون نظام الدراسة اللازم للحصول على الشهادة من المؤسسة التعليمية مطابقاً لنظام الدراسة المقرر بالدولة.\n5 - ألا يتضمن السجل التراكمي للسنوات الدراسية، أو كشف درجات المواد التعليمية، ساعات أو أرصدة لدورات تدريبية أو خبرات عملية من خارج البرنامج التعليمي المعتمد في المؤسسات التعليمية من خارج القائمة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز أن تسمح متطلبات الحصول على الشهادة عبر الانتظام الكلي في الحضور بالمؤسسات التعليمية إتمام جزء من الدراسة عن طريق التعليم عن بُعد، بمراعاة ألا يزيد عدد الساعات المكتسبة اللازمة للحصول على الشهادة أو المواد التي تتم دراستها عبر التعليم عن بُعد علي (25%) من إجمالي متطلبات الحصول على الشهادة.\nوفي جميع الأحوال يعول على الوثائق الرسمية في إثبات الانتظام في حضور المقررات الدراسية داخل مقر المؤسسة التعليمية أو في أحد فروعها، وذلك بالنسبة للشهادات أو للمؤسسات التعليمية التي يتطلب نظامها ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع مراعاة حكم المادة ( 2 ) من هذا النظام، تكون الشروط الخاصة بمعادلة كل شهادة على النحو التالي:\nأولاً: شروط معادلة شهادة الدبلوم المتوسط / الدبلوم المشارك والدبلوم -:\n1- الحصول على الشهادة الثانوية العامة القطرية أو ما يعادلها.\n2- اجتياز متطلبات المواد الدراسية (نظرية - تطبيقية - بحثية) في برنامج مخصص لهذا الغرض.\nثانياً: شروط معادلة شهادة البكالوريوس/ الليسانس:\n1- الحصول على الشهادة الثانوية العامة القطرية أو ما يعادلها.\n2- اجتياز متطلبات المواد الدراسية الجامعية (نظرية - تطبيقية - بحثية).\n3- أن تكون الشهادة محققة لنهاية الدرجة الجامعية الأولى حسب نظام التعليم العالي في بلد الدراسة، بمراعاة أن شهادة البكالوريوس الاعتيادية (Ordinary) الصادرة عن المؤسسات التعليمية البريطانية لا تعتبر محققة لنهاية الدرجة الجامعية الأولى.\nثالثاً: شروط معادلة شهادة الدبلوم العالي:\n1- الحصول على البكالوريوس/ الليسانس ومعادلتها وفقاً لهذا النظام.\n2- اجتياز متطلبات المواد الدراسية الجامعية (نظرية - تطبيقية - بحثية).\nرابعاً: شروط معادلة شهادة الماجستير:\n1- الحصول على شهادة البكالوريوس/ الليسانس ومعادلتها وفقاً لهذا النظام.\n2- الدراسة في المؤسسة التعليمية المدة اللازمة لتحصيل المقررات النظرية والعملية وفقاً للبرنامج الدراسي المعتمد في المؤسسة التعليمية المانحة لشهادة الماجستير.\n3- عدم وجود تداخل زمني مع مرحلة تحصيل البكالوريوس/ الليسانس، وفي حالة وجود التداخل تطبق القواعد التالية:\n• ألا يتجاوز التداخل تسع ساعات حسب النظام الفصلي، أو ما يعادلها من متطلبات الماجستير.\n• أن تكون المقررات التي حصل فيها التداخل ضمن المستويات المتقدمة من برنامج البكالوريوس/ الليسانس.\n4- أن تكون الدراسة قد تمت وفق البرنامج الدراسي المعتمد في المؤسسة التعليمية للحصول على درجة الماجستير.\n5- اجتياز متطلبات المواد الدراسية الجامعية (نظرية - تطبيقية - بحثية).\n6- استيفاء متطلبات البرنامج فيما يخص شهادة الماجستير بنظام البحث وفقاً للبرنامج الدراسي المعتمد في المؤسسة التعليمية مانحة الشهادة\nولا يعتبر الحصول على أكثر من شهادة دبلوم عالي معادلاً لشهادة الماجستير، ما لم يقدم طالب المعادلة كتاب من المؤسسة التعليمية يفيد بأن ما حصل عليه معادلاً لشهادة الماجستير.\nخامساً: شروط معادلة شهادة الدكتوراه:\n1- الدراسة في المؤسسة التعليمية المدة اللازمة لتحصيل المقررات النظرية والعملية وفقاً للبرنامج الدراسي المعتمد في المؤسسة التعليمية المانحة لشهادة الدكتوراه.\n2- أن تكون الشهادة أعلى شهادة أو درجة أكاديمية يتم منحها حسب نظام التعليم العالي في بلد الدراسة.\nالفصل السادس: التعليم عن بُعد"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يشمل التعليم عن بُعد، في المؤسسات التعليمية الواردة بالقائمة، كل أو بعض أنواع التعليم أو التعلم التالية:\nأولاً: التعليم عبر الإنترنت، وفيه يتم إعطاء المواد التعليمية أساساً عبر استخدام الشبكة العالمية (الإنترنت) أو شبكة المنطقة المحلية.\nثانياً: التعلم الإلكتروني، وفيه يتم استخدام مجموعة متنوعة من تقنيات تقديم أو إيصال المعلومات، مثل شبكة الإنترنت، والأجهزة النقالة، ويتم فيه الوصول إلى المعلومات والمواد الدراسية في أي مكان، وفي أي وقت سواء كان تزامنياً، أو غير تزامني أو كليهما معا، أو بقيادة مدرس، أو مستندة إلى الكمبيوتر.\nثالثاً: التعليم المدمج، وهو يتم جزئياً في موقع المؤسسة التعليمية، عبر التعليم وجهاً لوجه، وعن طريق التدريس عبر شبكة الإنترنت والتفاعل المتزامن وغير المتزامن، مع وجود بعض عناصر تحكم من الطلاب في الوقت والمكان والمسار أو وتيرة التعلم أو كلها معا.\nرابعاً: التعلم المرن، وهو يعتمد على توفير حزمة من طرق أو أساليب التعلم المختلفة، وتعطي المتعلم المزيد من الخيارات في المكان والزمان وكيفية التعلم، وقد يشمل هذا الأسلوب واحداً أو أكثر من الطرق التالية:\n1- التعليم المختلط.\n2- التعليم عبر الإنترنت.\n3- التعلم ذاتي الوتيرة، وفيه يقرر المتعلم طريقة التعلم.\n4- التعلم الموجه ذاتياً، وهو يعتمد في تدريس المقررات الدراسية على دمج أنماط تعلم مختلفة مثل التعليم عن بُعد، والتدريس وجهاً لوجه في الفصول والمعامل والمختبرات والورش.\nخامساً: التعليم المفتوح، وهو يعتمد على مبدأ وضع مواد التدريس والتعلم والبحث في متناول الجميع وطرحها بشكل يتيح الاستعمال والتعديل والتوزيع، ويشمل ذلك المنهج الدراسي ووصف المقررات ومواد المحاضرات والواجبات والتقارير والاختبارات والامتحانات والمشاريع والمحاكاة السمعية والمرئية.\nسادساً: الانتساب، وهو نوع من التعليم يلتحق فيه الطالب بالمؤسسة التعليمية ويتم استلام المواد الدراسية منها دون ضرورة الالتزام بالحضور في المؤسسة التعليمية، ويقوم الطالب باتباع التعلم الموجه ذاتياً، كما يقوم بتأدية الاختبارات المختلفة في موقع المؤسسة المعنية أو أي مقر تعليمي تحدده هذه المؤسسة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب لقيد المؤسسات التعليمية التي تطرح برامج التعليم عن بُعد في القائمة، أن تقتصر الدراسة فيها على البرامج التي تسمح طبيعتها الدراسة فيها عن بُعد، وألا تكون في البرامج التي تتطلب اكتساب مهارات ومعارف تطبيقية كالبرامج الطبية أو الإكلينيكية، أو البرامج الصحية المساعدة أو البرامج الهندسية، أو برامج العلوم الطبيعية أو البيولوجية، أو البرامج التخصصية كبرامج الزمالة التي تتطلب الحضور الكلي بمقر المؤسسة التعليمية، وأن يكون طرح المؤسسات التعليمية لبرامج التعليم عن بُعد جنباً إلى جنب مع البرامج التعليمية عبر الانتظام الكلي في الحضور."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع مراعاة أحكام هذا النظام، وبعد الحصول على الموافقة المسبقة، يكون للإدارة النظر في معادلة الشهادات الدراسية والدرجات العلمية الممنوحة من المؤسسات التعليمية التي تطرح برامج التعليم عن بُعد من الولايات المتحدة الأمريكية والمملكة المتحدة وأستراليا ونيوزلندا، وذلك وفقاً للشروط والضوابط التالية:\n• بالنسبة للولايات المتحدة الأمريكية:\nأ. أن تكون المؤسسة التعليمية أو البرامج الأكاديمية معتمدة من قبل أحد أنواع هيئات الاعتماد التالية:\n1- هيئات الاعتماد الإقليمية.\n2- هيئات الاعتماد للمؤسسات التعليمية الوظيفية.\n3- هيئات الاعتماد البرامجي.\nب. أن تكون هيئة الاعتماد معترفاً بها من قبل \"مجلس اعتماد التعليم العالي\".\nج. أن تكون المؤسسة التعليمية مصنفة ضمن إحدى التصنيفات العالمية المعتبرة، وضمن أفضل (100) جامعة في الولايات المتحدة الأمريكية في ذات السنة الدراسية.\n• بالنسبة للمملكة المتحدة:\nأ. أن تكون المؤسسة التعليمية قد تمت مراجعتها من قبل وكالة ضمان الجودة في المملكة المتحدة، وأن يستوفي تقرير المراجعة المعايير التي تحددها الإدارة.\nب. أن يكون البرنامج الأكاديمي قد حصل على الاعتماد من الهيئات والجمعيات المهنية والتخصصية ذات العلاقة.\nج. أن تكون المؤسسة التعليمية مصنفة ضمن إحدى التصنيفات العالمية المعتبرة، وضمن أفضل (50) جامعة في المملكة المتحدة في ذات السنة الدراسية.\n• بالنسبة لأستراليا:\nأ. أن تكون المؤسسة التعليمية قد حصلت على التفويض باعتماد المؤهلات وإصدارها من وكالة معايير جودة التعليم بعد الثانوي.\nب. أن يكون البرنامج الأكاديمي قد حصل على الاعتماد من الهيئات والجمعيات المهنية والتخصصية ذات العلاقة، وأن يستوفي تقرير الاعتماد المعايير التي تحددها الإدارة.\nج. أن تكون المؤسسة التعليمية مصنفة ضمن إحدى التصنيفات العالمية المعتبرة، وضمن أفضل (20) جامعة في أستراليا في ذات السنة الدراسية.\n• بالنسبة لنيوزلندا:\nأ. أن تكون البرامج التي تطرحها المؤسسة التعليمية قد تمت المصادقة عليها من قبل لجنة البرامج الأكاديمية للجامعات التابعة لهيئة جامعات نيوزيلندا.\nب. أن تكون المؤسسة قد تم إجراء تدقيق مؤسسي عليها من قبل وكالة الجودة الأكاديمية للجامعات النيوزلندية، وأن يستوفي تقرير التدقيق المؤسسي المعايير التي تحددها الإدارة.\nج. أن تكون المؤسسة التعليمية مصنفة ضمن إحدى التصنيفات العالمية المعتبرة، وضمن أفضل (5) جامعات في نيوزيلندا في ذات السنة الدراسية.\nأما بالنسبة للشهادات والدرجات العلمية التي تمنح من المؤسسات التعليمية التي تطرح برامج التعليم عن بعد من دول أخرى، فللإدارة النظر في معادلة كل حالة على حدة، وفقاً للشروط الواردة في المادة ( 13 ) من هذا النظام، وبمراعاة أن تكون المؤسسة التعليمية مصنفة ضمن إحدى التصنيفات العالمية المعتبرة، وضمن أفضل (5) جامعات في بلدها، وفقا لتصنيف (Webometrics Ranking of the World University) في ذات السنة الدراسية.\nالفصل السابع: إجراءات طلب المعادلة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب أن يرفق بطلب المعادلة المستندات التالية:\n1- نموذج طلب المعادلة موضحاً به البيانات التالية:\n• اسم الشخص صاحب الشهادة المطلوب معادلتها.\n• اسم المؤسسة التعليمية مانحة الشهادة (باللغتين العربية والإنجليزية).\n• عنوان المؤسسة التعليمية البريدي بالإضافة إلى وسائط الاتصال الأخرى كالهاتف والفاكس والبريد الإلكتروني والموقع الإلكتروني.\n• العنوان البريدي لطالب المعادلة الذى سيتلقى عليه مكاتبات الإدارة.\n2- إثبات شخصية أو صفة طالب المعادلة بحسب الأحوال.\n3- إرفاق الموافقة المسبَقة للحاصلين عليها.\n4- كتاب تفويض حسب النموذج المعتمد يقر فيه الطالب بتفويض الإدارة أو سفارة الدولة في بلد المؤسسة التعليمية مصدرة الشهادة، بحسب الأحوال، التواصل مع تلك المؤسسة للتحقق من الشهادة المطلوب معادلتها ونظم القبول في تلك المؤسسة التعليمية.\n5- ترجمة معتمدة إلى اللغة العربية أو اللغة الإنجليزية للوثائق المطلوبة، ما لم تكن بإحدى هاتين اللغتين.\n6- أية مستندات أو بيانات أخرى تراها الإدارة ضرورية لغرض المعادلة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يلتزم طالب المعادلة بتقديم المستندات الخاصة بالشهادة المطلوب معادلتها على النحو التالي:\n1- أصل الشهادة موضوع المعادلة مصدقاً عليها وفقاً للقواعد المقررة.\n2- أصل الشهادة السابقة على الشهادة موضوع المعادلة مصدقاً عليها وفقاً للقواعد المقررة، وما يثبت معادلتها ما لم تكن صادرة عن إحدى المؤسسات التعليمية بالدولة.\n3- الكشف الأصلي للعلامات أو الدرجات لجميع المواد التي درسها صاحب الشهادة، يوضح عدد الساعات والفصل الدراسي والسنة الدراسية لكل مادة مصدقاً عليها وفقاً للقواعد المقررة.\nالفصل الثامن: أحكام انتقالية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تكون معادلة الشهادات الدراسية للطلاب الذين باشروا دراستهم في الخارج أو للحاصلين على الموافقة المسبقة قبل العمل بهذا النظام وفقاً للقرارات والشروط المعمول بها قبل تاريخ العمل بهذا النظام."
    }
  ],
  "definitions": []
}
