{
  "id": "qa-law-7208",
  "type": "statute",
  "title": "قرار وزير التعليم والتعليم العالي رقم (10) لسنة 2017 بشأن مزاولة الخدمات التعليمية",
  "short_name": "قرار وزير التعليم والتعليم العالي رقم (10) لسنة 2017 بشأن مزاولة الخدمات التعليمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7208&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر.\nالقانون: القانون رقم (18) لسنة 2015 بتنظيم مزاولة الخدمات التعليمية.\nالوزارة: وزارة التعليم والتعليم العالي.\nالوزير: وزير التعليم والتعليم العالي.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالخدمات التعليمية: خدمات التعليم أو التدريب التي تقدم في المجالات المنصوص عليها في القانون وهذا القرار.\nالمراكز التعليمية: المنشآت المرخص لها بمزاولة الخدمات التعليمية وفقاً للقانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى مجالات الخدمات التعليمية المنصوص عليها في القانون، المجالات التالية:\n1- دروس التقوية للمناهج الدراسية.\n2- التدريب التربوي.\n3- الرياضيات الذهنية.\n4- الفنون البصرية للتدريب على الرسم والنحت والتصوير وأعمال الديكور، وما في حكمها.\n5- تعليم وتدريب ذوي الإعاقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة الشروط المنصوص عليها في المادة ( 4 ) من القانون، يجب أن يكون الاشتغال بالخدمات التعليمية ضمن الأنشطة المصرح بممارستها للشخص المعنوي طالب الترخيص."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب الترخيص إلى الإدارة المختصة من طالب الترخيص أو من يمثله قانوناً، مُبيناً فيه نوع الخدمة التعليمية، والتاريخ المقترح لبدء العمل، وذلك على النموذج المعد من الإدارة المختصة لهذا الغرض."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن يكون طلب الترخيص مصحوباً بالمستندات التالية:\n1- السيرة الذاتية لطالب الترخيص والقائمين على إدارة الشخص المعنوي أو الشركاء المتضامنين فيه.\n2- شهادة حسن سيرة وسلوك لطالب الترخيص، وما يفيد حُسن سيرة وسلوك الشركاء المتضامنين أو القائمين على إدارة الشخص المعنوي.\n3- صورة من البطاقة الشخصية أو جواز السفر لطالب الترخيص وللقائمين على إدارة الشخص المعنوي أو الشركاء المتضامنين فيه.\n4- نموذج من توقيع طالب الترخيص أو الممثل القانوني للشخص المعنوي.\n5- تعهد بتقديم الكفالة المصرفية المطلوبة.\n6- الاسم المقترح للمركز التعليمي والهيكل التنظيمي له.\n7- نسخة من السجل التجاري لطالب الترخيص.\n8- نسخة من سند ملكية العقار محل مزاولة النشاط إذا كان العقار مملوكاً لطالب الترخيص، أو نسخة من عقد الإيجار.\n9- رسم هندسي للعقار موضحاً به موقعه ومواصفاته، ومخطط معماري يوضح مساحات وأبعاد غرف العقار.\n10- شهادة بسلامة العقار من الناحية الإنشائية، وبتوافر اشتراطات الأمن والسلامة.\n11- نسخة من وثيقة التأسيس أو عقد التأسيس أو النظام الأساسي، بحسب الأحوال.\n12- أية مستندات أخرى ذات صلة بالترخيص ترى الإدارة المختصة ضرورة تقديمها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة الترخيص بمزاولة الخدمات التعليمية سنة واحدة، قابلة للتجديد لمدة أو مدد أخرى مماثلة. ويجوز تجديد الترخيص لمدة سنتين في المرة الواحدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُحدد رسوم الترخيص وتجديده سنوياً، على النحو التالي:\n- (5000) خمسة آلاف ريال لإصدار الترخيص.\n- (3000) ثلاثة آلاف ريال لتجديد الترخيص."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على المرخص له التقدم بطلب تجديد الترخيص إلى الإدارة المختصة قبل انتهائه بثلاثين يوماً على الأقل، وذلك على النموذج المعد من الإدارة المختصة لهذا الغرض.\nويتم تجديد الترخيص بعد التحقق من توافر الشروط المقررة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على طالب الترخيص بمزاولة الخدمات التعليمية تقديم كفالة مصرفية مقدارها (100.000) مائة ألف ريال عن الخدمة التعليمية المرخص له بمزاولتها، و(200.000) مائتا ألف ريال عند الترخيص بأكثر من خدمة تعليمية، ويجب أداء الكفالة خلال عشرة أيام من تاريخ إخطاره بالموافقة على إصدار الترخيص، وإلا اعتبرت الموافقة كأن لم تكن."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُؤدى الكفالة المصرفية بخطاب ضمان صادر عن أحد المصارف المحلية، غير مقترن بأي قيد أو شرط، وصالح للأداء بأكمله، ولا تقل مدة سريانه عن ثلاثين يوماً من انتهاء مدة الترخيص.\nوتُحفظ الكفالة المصرفية لدى الإدارة المختصة بالشؤون المالية بالوزارة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب الاحتفاظ بالكفالة المصرفية بأكملها طوال مدة سريان الترخيص، وفي حالة نقصان مقدارها نتيجة لخصم أية مبالغ منها، يلتزم المرخص لها باستكمالها، خلال عشرة أيام من تاريخ تسلمه مطالبة الإدارة المختصة.\nويتم رد الكفالة أو ما تبقى منها للمرخص له بغير توقف على طلب منه خلال مدة لا تجاوز ثلاثين يوماً من تاريخ إلغاء الترخيص أو انتهاء مدته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز بناءً على اقتراح الإدارة المختصة، ولأسباب تتعلق بالصالح العام، الإعفاء من تقديم الكفالة أو جزء منها، إذا كان طالب الترخيص من الجهات الحكومية، أو من الجمعيات أو المؤسسات الخاصة الخيرية، أو من المؤسسات الخاصة ذات النفع العام."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتولى الإدارة المختصة معاينة موقع المركز التعليمي وتقرير مدى صلاحيته واستيفائه للشروط والمواصفات المنصوص عليها في القانون وهذا القرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن تتناسب مساحة المركز التعليمي ومرافقه مع أعداد الدارسين أو المتدربين، والخدمات التعليمية المرخص بها، وذلك وفقاً لما تحدده الإدارة المختصة.\nويجب ألا يزيد عدد الدارسين أو المتدربين في غرفة التعليم أو التدريب على العدد الذي تحدده الإدارة المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يشترط لإصدار الترخيص أن يتوافر في مقر المركز التعليمي المواصفات التالية:\n1- أن يكون مبنى المقر في حالة إنشائية مناسبة لأنشطة المركز.\n2- أن يكون في المقر غرف وأماكن مناسبة لنوع الخدمات التعليمية المصرح بها، وفقاً لما تحدده الإدارة المختصة.\n3- أن تتوافر في المقر اشتراطات الأمن والسلامة والصحة، وفقاً لما تحدده الجهات المعنية.\n4- أن يتوافر للمقر عدادي كهرباء وماء برقم مستقل.\n5- أن يتوافر للمقر أماكن مناسبة لانتظار السيارات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب أن يجهز مقر المركز التعليمي بما يلي:\n1- أثاث مناسب للأنشطة المرخص بها.\n2- أدوات وأجهزة حديثة ومناسبة للأنشطة المرخص بها.\n3- إضاءة وتهوية جيدة، ومعدات تكييف مناسبة.\n4- وسائل الاتصال الحديثة المناسبة (تليفون أرضي، فاكس، إنترنت).\n5- أجهزة الإطفاء ومكافحة الحريق وكافة مستلزمات الاشتراطات الخاصة بالأمن والسلامة والصحة المقررة قانوناً.\n6- لوحة مناسبة على واجهة المقر، مبيناً بها اسم المركز ونشاطه ورقم ترخيصه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب على المرخص له اتخاذ كافة الإجراءات اللازمة لضمان استمرار استيفاء مقر المركز لمعايير السلامة، من أنظمة الحريق وإجراءات الطوارئ وغيرها، ومتابعة إجراء الفحوصات والاختبارات الدورية لكافة المعدات المستخدمة في هذا الشأن."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يلتزم المرخص له بمراعاة الضوابط التالية:\n1- عدم الإعلان بأي صورة من الصور عن افتتاح المركز أو قبول التسجيل به أو مزاولة أي خدمات أو ممارسة نشاط به، إلا بعد الحصول على موافقة الإدارة المختصة.\n2- عدم تنظيم أي دورات خارج مقر المركز، إلا بعد الحصول على موافقة الإدارة المختصة.\n3- عدم نشر إعلانات بالمركز، عدا المتعلقة بالأنشطة المرخص له بها، إلا بعد الحصول على موافقة الإدارة المختصة.\n4- ضرورة وضع قائمة أسعار الخدمات التي يقدمها المركز في مكان ظاهر بمقره.\nويُخصم من الكفالة المصرفية مبلغ مقداره (5000) خمسة آلاف ريال، حال مخالفة أي من الضوابط المشار إليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز نقل مزاولة النشاط إلى مكان آخر أو إجراء أي تعديل في مقر المركز التعليمي، إلا بعد الحصول على موافقة كتابية من الإدارة المختصة، وبعد التحقق من توافر الشروط المقررة قانوناً."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُحظر استعمال مقر المركز في غير أغراض الخدمات التعليمية المرخص بها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُضاف إلى شروط العمل بالمركز المنصوص عليها في المادة ( 17 ) من القانون، ما يلي:\nأولاً: بالنسبة لمدير المركز:\n1- أن يكون حاصلاً على مؤهل عال مناسب لأنشطة المركز.\n2- ألا تقل خبرته عن خمس سنوات.\n3- أن يكون متفرغاً لإدارة المركز.\nثانياً: بالنسبة للمدرس (المدرب):\n1- أن يكون حاصلاً على مؤهل عال في مجال التخصص.\n2- ألا تقل خبرته عن ثلاث سنوات في مجال التخصص."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُنظم العلاقة بين المرخص له وبين الموظف بالمركز بمقتضى عقد عمل، يحدد فيه نوع العمل الذي سيؤديه الموظف، وراتبه الشهري، وكافة حقوقه والتزاماته الوظيفية الأخرى."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون لموظفي الإدارة المختصة الحق في الاطلاع على كافة السجلات والملفات، بمتابعة سير العمل بالمركز التعليمي.\nويلتزم المركز التعليمي بموافاة الإدارة المختصة بما تطلبه من بيانات أو أوراق أو سجلات أو ملفات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
