{
  "id": "qa-law-7238",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2017 بتنظيم التعامل في السلع المدعومة",
  "short_name": "قانون رقم (5) لسنة 2017 بتنظيم التعامل في السلع المدعومة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7238&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالسلع المدعومة: المواد التموينية والأعلاف التي يتم دعمها من الدولة.\nالتعامل في: بيع أو تخزين السلع المدعومة أو تعبئتها أو تغليفها السلع المدعومة أو حفظها أو نقلها أو توزيعها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون التعامل في السلع المدعومة واستعمالها، لتغطية الحاجات الفعلية للمستفيدين منها، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يحظر على أي شخص، طبيعي أو معنوي، التعامل في السلع المدعومة دون الحصول على ترخيص بذلك من الإدارة المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُشترط فيمن يرخص له بالتعامل في السلع المدعومة، ما يلي:\nأولاً: بالنسبة للشخص الطبيعي:\n1- أن يكون قطري الجنسية.\n2- ألا يقل عمره عن ثماني عشرة سنة ميلادية.\n3- أن يكون حسن السمعة محمود السيرة، وألا يكون قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة أو أشهر إفلاسه بحكم نهائي، ما لم يكن قد رد إليه اعتباره.\n4- أن يكون مقيداً في السجل التجاري.\nثانياً: بالنسبة للشخص المعنوي:\n1- أن يكون شركة قطرية مملوكة بالكامل للقطريين.\n2- أن يكون المسؤول عن إدارة الشركة حسن السمعة محمود السيرة، وألا يكون قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُقدم طلب الحصول على الترخيص بالتعامل في السلع المدعومة على النموذج المعد لهذا الغرض إلى الإدارة المختصة، مرفقاً به المستندات المؤيدة له.\nوتتولى الإدارة المختصة البت في الطلب، وإخطار صاحب الشأن بقرارها فيه، بتسليم الإخطار بمحل إقامته أو مركز أعماله أو بأي وسيلة أخرى تفيد العلم بالقرار، وذلك خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على الطلب رفضاً ضمنياً له.\nويجوز لمن رُفض طلبه أن يتظلم إلى الوزير خلال ستين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر مضي هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُصدر الإدارة المختصة، بعد استيفاء الرسم المقرر، الترخيص بالتعامل في السلع المدعومة، وتكون مدة الترخيص سنة واحدة، ويجوز تجديد الترخيص لمدة أو مدد أخرى مماثلة.\nويصدر بتحديد رسوم الترخيص قرار من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُحدد بقرار من مجلس الوزراء السلع المدعومة، والحد الأقصى لأسعارها، وفئات المستفيدين من هذا الدعم.\nوتُحدد بقرار من الوزير ضوابط الترخيص ببيع تلك السلع بدعم أو بدون دعم لغير فئات المستفيدين، وتحديد الحد الأقصى لأسعارها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُحدد الإدارة المختصة، بالتنسيق مع الجهات المعنية، مواصفات السلع المدعومة وأوزانها وطرق تعبئتها وتغليفها وحفظها وتخزينها ونقلها وتوزيعها وبيعها، والحد الأقصى لكميات بيعها في مدة محددة، سواءً كان البيع بالجملة أو بالتجزئة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُحظر على من رخص له بالتعامل في السلع المدعومة، ما يلي:\n1- بيع السلع المدعومة أو عرضها للبيع بأعلى من السعر المحدد من قبل مجلس الوزراء.\n2- بيع السلع المدعومة بأقل من الوزن المحدد من قبل الإدارة المختصة.\n3- استبدال السلع المدعومة بسلع أخرى أقل منها جودة.\n4- خلط السلع المدعومة بغيرها أو تغيير مواصفاتها وحيازتها بعد ذلك.\n5- رفض بيع السلع المدعومة أو بيعها بغير الكميات المقررة.\n6- إخفاء السلع المدعومة أو غلق المحل بقصد الامتناع عن بيعها.\n7- فرض شراء كميات معينة من السلع المدعومة أو شراء سلعة أخرى معها، أو تعليق بيعها على شرط مخالف للقانون.\n8- بيع السلع المدعومة أو تخزينها خارج المحل المرخص به.\n9- بيع السلع المدعومة لغير الفئات المستفيدة من الدعم، ما لم يكن مرخصاً له بذلك.\n10- تصدير السلع المدعومة للخارج."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُحظر على المرخص لهم بالتعامل في السلع المدعومة والعاملين لديهم، حيازة السلع المدعومة أو التعامل فيها بأي وجه، على نحو يخالف أحكام هذا القانون، كما يُحظر عليهم تسجيل أي بيانات مخالفة للحقيقة في الكشوف أو أذونات الاستلام أو الصرف المتعلقة بالسلع المدعومة.\nويجب على المرخص لهم بالتعامل في السلع المدعومة الاحتفاظ بالفواتير أو غيرها من المستندات المثبتة لما يتم شراؤه أو بيعه من تلك السلع، وتسليم نسخ منها للإدارة المختصة، متى طُلب ذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُحظر على المستفيدين من الدعم، إعادة بيع السلع المدعومة بعد شرائها من المرخص لهم بالتعامل فيها، أو عرضها للبيع أو المقايضة عليها، أو التصرف فيها بأي وجه، بالمخالفة لأحكام هذا القانون.\nويُحظر على غير المستفيدين من الدعم حيازة السلع المدعومة، بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُحظر إخراج السلع المدعومة خارج الدولة بأي وجه.\nكما لا يجوز لأي شخص إدخال أي من السلع المدعومة أو جزء منها في إنتاج منتج آخر، إلا بترخيص من الإدارة المختصة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للإدارة المختصة وقف العمل بالترخيص بالتعامل في السلع المدعومة مؤقتاً، لمدة لا تجاوز ثلاثة أشهر أو إلغائه نهائياً، في حالة مخالفة المرخص له أحكام هذا القانون.\nولصاحب الشأن التظلم إلى الوزير من قرار وقف الترخيص أو إلغائه، وتسري على هذا التظلم ذات الأحكام والإجراءات المنصوص عليها في المادة ( 5 ) من هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تتولى الإدارة المختصة التصرف في السلع المصادرة من الجريمة، بناءً على حكم المحكمة المختصة، وإيداع ثمنها في الخزينة العامة للدولة.\nوفي حال وجود مخاوف جدية من احتمال فساد أو تلف أو انتهاء صلاحية المواد المحجوزة أو المتحفظ عليها، يكون للوزير أو من يفوضه، الإذن ببيعها أو إعادتها إلى الرصيد المخزني للإدارة المختصة، على أن يودع ثمنها أو المبالغ المتحصل عليها من عملية بيعها بحساب خاص يفتح لهذا الغرض، وذلك إلى حين صدور حكم نهائي من المحكمة المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز بقرار مسبب من الإدارة المختصة، إغلاق المحل أو الجزء الذي وقعت فيه المخالفة، وذلك بصفة مؤقتة، لمدة لا تزيد على ثلاثة أشهر.\nويُخطر صاحب الشأن بقرار الإغلاق على محل إقامته أو مركز أعماله، أو بأي وسيلة تفيد العلم.\nويُنشر قرار الإغلاق على موقع الوزارة الإلكتروني.\nوفي جميع الأحوال ينفذ الإغلاق بالطريق الإداري بالنسبة للمحل كله، إذا كانت حالته لا تسمح بقصر الإغلاق على الجزء الذي وقعت فيه المخالفة، ويلزم المخالف بمصاريف الإغلاق.\nولصاحب الشأن التظلم من قرار الإغلاق الإداري إلى الوزير خلال سبعة أيام من تاريخ إخطاره بالقرار، على أن يُرفق بالتظلم جميع المستندات المؤيدة له، ويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقديمه.\nويُعتبر انقضاء المدة المشار إليها دون رد على التظلم رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد ( 3 )، ( 9 )، ( 10 )، ( 11 )، ( 12 ) من هذا القانون.\nوتضاعف العقوبات المنصوص عليها في الفقرة السابقة في حالة العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ تمام تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة، وتعتبر جميع الجرائم المنصوص عليها في هذا القانون متماثلة بالنسبة لحالات العود."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع عدم الإخلال بحقوق الغير حسن النية، يجوز للمحكمة، فضلاً عن الحكم بالعقوبة المقررة، الحكم بغلق المحل لمدة لا تزيد على سنة، ويُنشر الحكم على الموقع الإلكتروني للوزارة، كما يُنشر ملخص الحكم في صحيفتين يوميتين على نفقة المحكوم عليه.\nكما يجوز للمحكمة أن تقضي بمصادرة السلع محل الجريمة، وتسليمها للإدارة المختصة.\nوفي جميع الأحوال، لا يجوز الحجز على السلع المدعومة استيفاءً لأي حق أو دين على المرخص له بالتعامل فيها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي المخالف بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، أو كان إخلاله بالواجبات التي تفرضها عليه الإدارة قد أسهم في وقوع الجريمة.\nويكون الشخص المعنوي مسؤولاً بالتضامن عن الوفاء بما يحكم به من تعويضات، إذا كانت الجريمة التي وقعت بالمخالفة لأحكام هذا القانون قد ارتكبت من أحد العاملين به أو باسمه أو لصالحه."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز للوزير أو من يفوضه، التصالح في أي من الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل أداء نصف الحد الأقصى للغرامة المقررة لكل منها.\nويترتب على التصالح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون.\nولهم في سبيل ذلك حق دخول المحال التجارية والمخازن وجميع الأماكن غير المعدة للسكنى في أي وقت من الأوقات للتفتيش والاطلاع على السجلات والدفاتر والوثائق والمستندات اللازمة لأداء مهامهم وأخذ نسخ منها.\nكما يجوز لمأموري الضبط القضائي عند الاشتباه في مخالفة الحظر المنصوص عليه في المواد ( 3 )، ( 9 )، ( 10 )، ( 11 )، ( 12 ) من هذا القانون، اتخاذ جميع الوسائل التحفظية على السلع المشتبه في أنها محل للمخالفة، أو إيداعها مخازن الإدارة المختصة، على أن يتم إثبات ذلك في المحضر الذي يتم إعداده لهذا الغرض، وعرضه على النيابة العامة في موعد غايته أسبوع."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدور هذه القرارات، يستمر العمل بالقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على المرخص لهم بالتعامل في السلع المدعومة وقت العمل بأحكام هذا القانون، توفيق أوضاعهم وفقاً لأحكامه، خلال ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
