{
  "id": "qa-law-7239",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 2017 بتعديل بعض أحكام القانون رقم (7) لسنة 1987 بشأن ضوابط ممارسة مواطني دول مجلس التعاون لدول الخليج العربية النشاط التجاري في دولة قطر",
  "short_name": "قانون رقم (6) لسنة 2017 بتعديل بعض أحكام القانون رقم (7) لسنة 1987 بشأن ضوابط ممارسة مواطني دول مجلس التعاون لدول الخ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7239&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 2 )، ( 5 )، ( 6 )، ( 7 ) من القانون رقم (7) لسنة 1987 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\"مع عدم الإخلال بالمزايا المنصوص عليها في القوانين والقرارات المعمول بها في الدولة بشأن ممارسة النشاط الاقتصادي، يُسمح لمواطني دول مجلس التعاون لدول الخليج العربية، من الأشخاص الطبيعيين والاعتباريين، بممارسة تجارة التجزئة وتجارة الجملة في الدولة، وفقاً لما يلي:\n(1) بالنسبة للشخص الطبيعي، يجب أن يكون مسؤولاً بصفة مباشرة عن إدارة الأنشطة المرخص له بها، ولو كان ذلك من خلال أكثر من محل أو فرع، ما لم توجد أسباب تمنع من ذلك وفقاً لما تراه وزارة الاقتصاد والتجارة.\n(2) بالنسبة للشخص الاعتباري، يجب أن يكون مملوكاً بالكامل لمواطني دول مجلس التعاون.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "\"تقتصر ممارسة نشاط مواطني دول مجلس التعاون، لتجارة التجزئة، على مزاولة البيع للمستهلكين مباشرة، من خلال المحال أو الفروع المرخص لهم بها.\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"مع مراعاة أحكام القوانين والقرارات المطبقة على المواطنين القطريين، يكون لمواطني دول مجلس التعاون الذين يمارسون تجارة التجزئة، شراء البضائع، باستثناء مباشرة أعمال الوكالات التجارية، كما يكون للذين يمارسون منهم تجارة الجملة، استيراد وتصدير البضائع.\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"يلتزم مواطنو دول مجلس التعاون المرخص لهم بممارسة تجارة الجملة، بتوفير متطلبات الصيانة وقطع الغيار والضمان، وفقاً للأحكام المنصوص عليها في القانون المنظم لأعمال الوكلاء التجاريين.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
