{
  "id": "qa-law-7245",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (134) لسنة 2017 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الاقتصاد والتجارة وتعيين اختصاصاتها",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (134) لسنة 2017 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الاقتصاد والتج...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7245&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة الاقتصاد والتجارة، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة من القسمين التاليين:\n1) قسم التخطيط.\n2) قسم الجودة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط بما يلي:\n1) إعداد الخطة الإستراتيجية العامة للوزارة بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2) رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3) متابعة تنفيذ الخطة الإستراتيجية، والخطط التنفيذية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4) دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطة الإستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة بما يلي:\n1) التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n2) وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n3) مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n4) دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n5) اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1) قسم الدراسات القانونية.\n2) قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1) بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية المعنية.\n2) إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3) إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4) إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5) التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6) إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7) إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8) إعداد ومراجعة العقود التي تكون الوزارة طرفاً فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n9) التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها.\n10) دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود، واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1) دراسة القضايا التي تكون الوزارة طرفاً فيها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2) التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا التي تكون الوزارة طرفاً فيها وما يصدر بشأنها من أحكام وقرارات.\n3) متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4) التحقيق في المخالفات المنسوبة لموظفي الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5) إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6) متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من الأقسام التالية:\n1) قسم الإعلام.\n2) قسم العلاقات العامة.\n3) قسم الإتصال."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم الإعلام بما يلي:\n1) إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2) متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1) تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n2) القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3) تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4) تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم الاتصال بما يلي:\n1) وضع إطار لكافة السياسات ذات الارتباط بأنشطة الاتصال الخارجية بالجماهير، والاتصالات الداخلية بالوزارة وإعداد خطط وبرامج تنفيذها وإجراء التطوير والتحديث لها بشكل دوري.\n2) إدارة وتنظيم والإشراف على تنفيذ كافة الأعمال والأنشطة الاتصالية الداخلية والخارجية ومتابعة نتائجها لتقويم أدائها باستمرار.\n3) إجراء الدراسات والبحوث الميدانية ذات الارتباط بقياس الرأي العام والتي تهم الوزارة، مع تحديد الأساليب والمعايير الموضوعية الملائمة في هذا الشأن."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة التعاون الدولي والاتفاقيات الاقتصادية والتجارية من الأقسام التالية:\n1) قسم الاتفاقيات واللجان المشتركة.\n2) قسم المنظمات الإقليمية والدولية.\n3) قسم شؤون مجلس التعاون.\n4) قسم منظمة التجارة العالمية.\n5) قسم الترجمة والوثائق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الاتفاقيات واللجان المشتركة بما يلي:\n1) المشاركة في دراسة وإعداد مشروعات الاتفاقيات الاقتصادية والتجارية المتعلقة باختصاصات الوزارة والمزمع إبرامها مع الدول الأخرى، بالتنسيق مع الوحدات الإدارية ذات الصلة والجهات المختصة.\n2) الإعداد والتحضير للاجتماعات والجولات الخاصة بالمفاوضات والمباحثات لإبرام الاتفاقيات الاقتصادية والتجارية المتعلقة باختصاصات الوزارة.\n3) إعداد التقارير والدراسات حول جدوى عقد الاتفاقيات الاقتصادية والتجارية قبل إبرامها.\n4) تقييم نتائج الاتفاقيات الاقتصادية والتجارية التي تم إبرامها بين الدولة والدول الأخرى، ودراسة تطور العلاقات الاقتصادية والتجارية والاستثمارية الناشئة عن هذه الاتفاقيات.\n5) إعداد التقارير الاقتصادية والتجارية عن علاقة الدولة بشركائها التجاريين.\n6) العمل على تعزيز الروابط بين الدولة وشركائها التجاريين، وإيجاد السبل الكفيلة بدعم وتنشيط التعاون فيما بينها.\n7) مناقشة المعوقات والعقبات التي تحد من تنشيط التبادل التجاري وتوسيع آفاق التعاون المثمر بين الدولة والدول الأخرى وبشكل خاص فيما يعترض انسياب التعاون الاقتصادي والتجاري والاستثماري من عوائق والعمل على إزالتها من خلال الحوار والتشاور الدائم بين الدولة وشركائها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم المنظمات الإقليمية والدولية بما يلي:\n1) متابعة أعمال المنظمات الإقليمية والدولية في المجالات الاقتصادية والتجارية والاستثمارية، وإعداد التقارير اللازمة عن أنشطتها بالتنسيق مع الجهات المختصة.\n2) الإعداد والتحضير للمفاوضات والاجتماعات والمؤتمرات والندوات ذات العلاقة بتلك المنظمات.\n3) متابعة القرارات والتوصيات الصادرة عن المنظمات الإقليمية والدولية في المجالات الاقتصادية والتجارية والاستثمارية، ومتابعة تنفيذ الجهات ذات العلاقة بالدولة للالتزامات والقرارات والتوصيات الصادرة عن تلك المنظمات.\n4) إعداد وتقديم المقترحات الخاصة بتفعيل مشاركة الدولة في أعمال المنظمات الإقليمية والدولية، وتحديد مدى الاستفادة مما يصدر عنها من توصيات وقرارات.\n5) دراسة التقارير والمذكرات الصادرة عن هذه المنظمات واستخلاص النتائج الهامة التي تخدم التوجهات الاقتصادية للدولة.\n6) متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم شؤون مجلس التعاون بما يلي:\n1) التنسيق مع الجهات المختصة بشأن متابعة أعمال مجلس التعاون لدول الخليج العربية في المجالات الاقتصادية والتجارية والاستثمارية وإعداد التقارير اللازمة.\n2) الإعداد لاجتماعات اللجان الوزارية والاجتماعات الفنية والمؤتمرات في المجالات الاقتصادية والتجارية والاستثمارية والخاصة بمجلس التعاون لدول الخليج العربية.\n3) التنسيق مع الوحدات الإدارية المعنية بشأن القرارات والتوصيات الصادرة عن مجلس التعاون لدول الخليج العربية في المجالات الاقتصادية والتجارية والاستثمارية.\n4) إعداد تقارير شهرية بشأن اجتماعات مجلس التعاون فيما يخص المجالات الاقتصادية والتجارية والاستثمارية.\n5) القيام بإعداد الدراسات التي تطلبها الوحدات الإدارية المعنية فيما يتعلق بأعمال مجلس الخليج العربية بالمجالات الاقتصادية والتجارية والاستثمارية.\n6) إعداد التقارير اللازمة بشأن أنشطة مجلس التعاون لدول الخليج العربية في المجالات الاقتصادية والتجارية والاستثمارية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم منظمة التجارة العالمية بما يلي:\n1) متابعة أعمال منظمة التجارة العالمية، وإعداد التقارير اللازمة عن أنشطتها بالتنسيق مع الجهات المختصة.\n2) إعداد الدراسات عن السياسات التجارية للدولة لاستعراضها أمام منظمة التجارة العالمية.\n3) الإعداد والاشتراك في المفاوضات والاجتماعات والندوات والمؤتمرات ذات الصلة بمنظمة التجارة العالمية ومؤتمر الأمم المتحدة للتجارة والتنمية.\n4) العمل كنقطة اتصال مع المنظمات الدولية ذات العلاقة بالنشاط الاقتصادي والتجاري في جنيف بالتنسيق مع الوحدات الإدارية المختصة.\n5) الإعداد والاشتراك في مفاوضات اتفاقيات التجارة الحرة مع الدول والتكتلات الاقتصادية.\n6) تزويد منظمة التجارة العالمية بالإخطارات السنوية للدولة.\n7) إعداد ومراجعة وتحديث قوائم التزامات الدولة لدى منظمة التجارة العالمية.\n8) إعداد التقارير المتعلقة بتأثير نشاط منظمة التجارة العالمية على الاقتصاد الوطني.\n9) إعداد وتقديم المقترحات الخاصة بتفعيل مشاركة الدولة في أعمال منظمة التجارة العالمية وتحديد مدى الاستفادة مما يصدر عنها من توصيات وقرارات.\n10) متابعة تنفيذ القرارات والتوصيات الصادرة عن منظمة التجارة العالمية ومتابعة تنفيذ الجهات ذات العلاقة بالدولة للقرارات والتوصيات الصادرة عن المنظمة.\n11) الإشراف على مكتب ممثلية دولة قطر لدى منظمة التجارة العالمية بجنيف.\n12) التنسيق مع اللجنة الوطنية المعنية بشؤون منظمة التجارة العالمية فيما يختص بشؤون المنظمة.\n13) عقد وتنظيم الندوات والمؤتمرات وورش العمل المحلية والإقليمية ذات الصلة بموضوعات منظمة التجارة العالمية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم الترجمة والوثائق بما يلي:\n1) ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة.\n2) ترجمة الاتفاقيات ومحاضر اللجان التي تجريها الوزارة مع شركائها.\n3) جمع الإصدارات والبحوث الاقتصادية والتجارية والاستثمارية ذات العلاقة بعمل الوزارة، بالتنسيق مع الوحدات الإدارية المعنية بالوزارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1) قسم التعيينات وتخطيط القوى العاملة.\n2) قسم شؤون الموظفين.\n3) قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم التعيينات وتخطيط القوى العاملة بما يلي:\n1) تخطيط وتحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n2) رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3) الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية.\n4) القيام بإجراءات تعيين من وقع عليهم الاختيار، وإعداد القرارات الإدارية الخاصة بذلك.\n5) متابعة الذين تم تعيينهم أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1) تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2) القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3) تنفيذ إجراءات تقييم أداء الموظفين.\n4) اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية وفق الأحكام المقررة لذلك.\n5) إعداد التسويات المالية لمستحقات الموظفين وفق ما تضمنته تلك القرارات أو العقود الخاصة ببعض الموظفين في هذا الشأن.\n6) إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n7) إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8) الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n9) إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n10) وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n11) متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1) تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2) إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3) إعداد تقرير سنوي بنتائج نشاط التدريب بالتنسيق مع الوحدات الإدارية المعنية.\n4) إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5) إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة ومتابعة تنفيذه وتطويره.\n6) إعداد مشروع الهيكل الوظيفي للوزارة.\n7) تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1) قسم الشؤون المالية.\n2) قسم الإيرادات.\n3) قسم المشتريات.\n4) قسم الخدمات الإدارية.\n5) قسم الأرشيف."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1) تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2) إعداد مشروع الموازنة السنوية للوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3) مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4) إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5) الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6) مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7) التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n8) إمساك وتدقيق جميع السجلات ودفاتر العُهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم الإيرادات بما يلي:\n1) تنفيذ القوانين واللوائح والنظم المالية المتعلقة بالإيرادات.\n2) اقتراح تطوير وتنمية الموارد المالية للوزارة.\n3) تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n4) إعداد السجلات المحاسبية الخاصة بالإيرادات وتقديم التقارير الدورية عنها.\n5) متابعة تحصيل الإيرادات المستحقة للوزارة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم المشتريات بما يلي:\n1) تنفيذ القوانين واللوائح والنظم المالية المتعلقة بالمشتريات.\n2) تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3) مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4) القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1) وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2) اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3) متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4) الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5) وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6) الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n7) تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n8) تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n9) اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10) تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم الأرشيف بما يلي:\n1) استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صوره عنه.\n2) توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3) توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4) حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5) فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6) مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7) تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تتألف إدارة نظم المعلومات من القسمين التاليين:\n1) قسم النظم والبرامج.\n2) قسم الشبكات والدعم الفني."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم النظم والبرامج بما يلي:\n1) دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الوزارة.\n2) التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3) إدارة قواعد البيانات في الوزارة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4) توثيق جميع البرامج والأنظمة المستخدمة.\n5) توفير البيانات الإحصائية المركزية بالوزارة، والعمل على تطوير البرامج التطبيقية بما يُمكِن كل وحدة إدارية من استخراج البيانات الإحصائية الخاصة بها.\n6) إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n7) اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم الشبكات والدعم الفني بما يلي:\n1) تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2) الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3) الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4) تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة المعلومات الدولية لتوفير الحماية من الاختراقات الأمنية.\n5) تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n6) تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n7) تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n8) ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n9) وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتألف إدارة السياسات والبحوث الاقتصادية من الأقسام التالية:\n1) قسم رصد وتحليل البيانات الاقتصادية.\n2) قسم البحوث الاقتصادية.\n3) قسم الدراسات التنافسية وتنمية القطاع الخاص.\n4) قسم تقييم المشاريع."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم رصد وتحليل البيانات الاقتصادية بما يلي:\n1) بناء قاعدة للبيانات وتحديثها بانتظام، وتنسيق وجمع البيانات مع الجهات الحكومية الأخرى.\n2) تشغيل نموذج الاقتصاد الكلي، وتطوير وتحديث المؤشرات الاقتصادية في تطبيق الوزارة.\n3) تطوير القدرات البشرية والتقنية في مجال الاقتصاد وتحليل الاقتصاد، والحفاظ عليها.\n4) تحليل الاقتصاد القطري والتوجه العالمي استناداً إلى البيانات والمعلومات الاقتصادية.\n5) إعداد التقارير بشأن التوقعات والمبادرات الاقتصادية استناداً الى التطورات المحلية والعالمية.\n6) تطوير تطبيقات الكترونية لعرض تقارير حول أداء الاقتصاد القطري وأحدث التصورات الاقتصادية وتقييم الأثر وذلك بهدف الاستخدام العام وتلبية احتياجات المستخدمين النهائيين.\n7) توقع المخاطر والاحتمالات الاقتصادية على المدى البعيد (كأسعار النفط، وتدهور الاقتصاد، والمخاطر الأمنية، وغيرها).\n8) تطوير قدرة النماذج الاقتصادية في تقييم الآثار الاقتصادية المترتبة على السياسات والتشريعات الحالية والمقترحة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم البحوث الاقتصادية بما يلي:\n1) إعداد البحوث حول القضايا الاقتصادية الهامة (كالتضخم، وسوق العمل، والعمالة، والتعليم، والسكان، والهجرة، والابتكار، والتكامل الإقليمي، وغيرها)، والآثار المترتبة على سياسات الحكومة (المالية والنقدية والتجارية، وغيرها)، وإعداد المقترحات والتوصيات بشأنها.\n2) اقتراح التشريعات الاقتصادية المتعلقة باختصاصات الوزارة ومتابعة عملية إصدارها، بالتنسيق مع الجهات المعنية في هذا الشأن.\n3) إعداد البحوث الخاصة بتحديد فرص الاستثمار والتمويل المتاحة للاستثمار المباشر وغير المباشر في إطار الاقتصاد الكلي وعلى مستوى الدولة.\n4) إعداد الدراسات الاقتصادية حول المجتمع الاقتصادي الخليجي مع التركيز على التكامل الإقليمي والتجارة.\n5) إعداد البحوث الاقتصادية بالتعاون مع المنظمات الدولية كصندوق النقد الدولي والبنك الدولي.\n6) التعاون مع الجهات البحثية والأكاديمية الأخرى بالدولة، لتعزيز القدرات البحثية في المجال الاقتصادي في الدولة.\n7) مراجعة وتقييم وتقديم المشورة بشأن الدراسات والأبحاث الاقتصادية المحالة الى القسم.\n8) العمل على رفع الوعي الاقتصادي ونشر مبادئ التنمية الاقتصادية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم الدراسات التنافسية وتنمية القطاع الخاص بما يلي:\n1) اقتراح المبادرات الخاصة بتطوير واستدامة التجمعات الاقتصادية المختلفة وتطوير سلسلة التوريد وإعداد الخطط اللازمة لتنفيذها.\n2) إعداد الدراسات واقتراح التشريعات وأحدث الاستراتيجيات في مجال زيادة القدرة التنافسية للشركات المحلية.\n3) دعم برامج تطوير القطاع الخاص، بالتنسيق مع الجهات المعنية بالدولة.\n4) اقتراح السياسات والبرامج والخطط الرامية إلى تعزيز التنوع الاقتصادي وخلق فرص اقتصادية جديدة مبنية على الابتكار، بما يساعد على جذب الشركات العالمية، والانتقال إلى الاقتصاد القائم على المعرفة.\n5) اقتراح سياسات واستراتيجيات لمواجهة التحديات الاقتصادية المستقبلية في القطاع الخاص، وذلك بالتنسيق مع الجهات المعنية بالدولة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم تقييم المشاريع بما يلي:\n1) تقييم أثر المشاريع والبرامج والفعاليات الرئيسية التي يتم تنفيذها من قبل جهات حكومية أخرى لتحديد مدى فاعليتها مع اقتراح التوصيات بشأنها.\n2) إعداد تقارير التقييم الاقتصادي لمشاريع الاستثمار العام المقترحة.\n3) تقديم المشورة بشأن المجالات التي يجب التركيز عليها في الاستثمار الاقتصادي وسبل زيادة كفاءة الإنفاق العام والحد من مخاطر فرط الاستثمار.\n4) إعداد دراسات المتابعة وتقييم ما بعد التنفيذ للمشاريع الاقتصادية الكبرى، وإعداد التقارير اللازمة حول نتائج هذه المشاريع، بهدف التخطيط للمشاريع الاقتصادية المستقبلية.\n5) وضع السياسات والمنهجيات الخاصة بتقييم المشاريع الاقتصادية.\n6) دراسة وتحليل مشروعات الاتفاقيات الاقتصادية، ومتابعة تنفيذها، وإعداد تقارير عن تطور العلاقات الاقتصادية الناشئة عنها، وذلك بما يخدم أغراض الخطط الإنمائية للدولة، بالتنسيق مع الوحدات الإدارية المعنية.\n7) إعداد الدراسات والتوصيات بشأن تنظيم ومشاركة الوزارة في المؤتمرات والندوات والمعارض الاقتصادية محلياً وإقليمياً ودولياً. وتحليل المعلومات المستخلصة من هذه الفعاليات للاستفادة منها في المستقبل، بالتنسيق مع الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تتألف إدارة تنمية الأعمال وترويج الاستثمار من الأقسام التالية:\n1) قسم تطوير وتنمية بيئة الأعمال.\n2) قسم تنمية الصادرات والتبادل التجاري.\n3) قسم ترويج الاستثمار."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم تطوير وتنمية بيئة الأعمال بما يلي:\n1) متابعة نشاط قطاع الأعمال ودراسة المشاكل التي تواجهه، واقتراح الحلول المناسبة، ومتابعة تنفيذها، بالتنسيق مع الجهات المعنية بالدولة.\n2) اقتراح السياسات والبرامج اللازمة لتطوير وتنمية قطاع الأعمال، وإعداد الدراسات والبحوث اللازمة لتطوير وتنمية بيئته بالتنسيق مع الجهات والوحدات الإدارية المعنية.\n3) اقتراح برامج التدريب والتأهيل للكوادر القطرية العاملة في مجال تنمية الأعمال، ومتابعة تنفيذها، وإعداد التقارير اللازمة لتقييمها، بالتنسيق مع الجهات المعنية.\n4) المشاركة في إعداد وتطوير قاعدة بيانات الخدمات العامة المقدمة لقطاع الأعمال\n5) إعداد الأدلة الإرشادية للتعريف بالتشريعات والإجراءات المتعلقة بتطوير وتنمية بيئة الأعمال في الدولة.\n6) التنسيق والتعاون مع غرفة تجارة وصناعة قطر بهدف تطوير وتنمية بيئة الأعمال.\n7) متابعة تنفيذ التسهيلات المقدمة للمشروعات بشأن الخدمات العامة.\n8) دراسة الشكاوى المقدمة من قبل مؤسسات الأعمال والخدمات العامة، والعمل على حل المعوقات والمشاكل التي تعترضها، بالتنسيق مع الجهات المعنية، ومتابعة الإجراءات المتخذة في هذا الشأن، وتقديم تقارير بشأنها تتضمن مقترحات مواجهتها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم تنمية الصادرات والتبادل التجاري بما يلي:\n1) اقتراح سياسات واستراتيجيات وخطط وبرامج تنمية الصادرات والتبادل التجاري ودعم التجارة الداخلية، ومتابعة تنفيذها، بالتنسيق مع الجهات والوحدات الإدارية المعنية.\n2) إعداد الدراسات والتقارير الخاصة بدعم التجارة الخارجية وتنمية العلاقات التجارية مع الدول الأخرى.\n3) التنسيق والتعاون مع المؤسسات الدولية المعنية بتنمية الصادرات والتبادل التجاري.\n4) تقديم المساعدات الإدارية والفنية للمستوردين وتشجيع المصدرين.\n5) العمل على تعزيز القدرة التنافسية للمنتجات القطرية في الأسواق الخارجية واقتراح وسائل تنمية الصادرات.\n6) العمل على تحسين شروط التصدير للمنتجات القطرية بما يمكنها من المنافسة في الأسواق الخارجية، واتخاذ كافة الإجراءات مع الإدارات ذات العلاقة لتنمية الصادرات، وتسهيل معاملاتها، وتشجيع التجارة البينية.\n7) دراسة الأسواق الخارجية المتاحة لتسويق المنتجات الوطنية، وتحديد شروط التصدير إليها، ونشر تلك المعلومات للاستفادة منها.\n8) توعية المصدرين لرفع كفاءة عمليات التصدير، وإرشادهم إلى المميزات والتسهيلات التي تكفلها الدولة لهم، والأسواق الخارجية والسلع والخدمات التي يتوفر للدولة فيها ميزة نسبية، وفرص التصدير، والعمل على نشرها وإتاحتها للمنتجين والمصدرين.\n9) توفير قاعدة البيانات والمعلومات والخدمات المساندة لعمليات التصدير، وإجراء عمليات المسح الخارجي للأسواق بغرض النفاذ إليها، والترويج للسلع والخدمات القطرية فيها والعمل على تطويرها ونشرها.\n10) اقتراح برامج التدريب والتأهيل للكوادر القطرية العاملة في مجال التجارة الداخلية والتصدير والتسويق الدولي، ومتابعة تنفيذها، وإعداد التقارير اللازمة لتقييمها، بالتنسيق مع الجهات المعنية.\n11) اقتراح الخطط والبرامج الخاصة بالمعارض الخارجية والمزمع إقامتها أو الاشتراك فيها، وتنظيم إقامتها، بالتنسيق مع الجهات والوحدات الإدارية المعنية، وتقييم نتائجها ورفع التوصيات بشأنها.\n12) الإشراف على إقامة المعارض التجارية الخارجية التي تخص نشاط الوزارة، بهدف الترويج للمنتجات الوطنية والتعريف بها، والقيام بكل ما من شأنه الحصول على امتيازات وأفضليات تجارية تسهل نفاذ المنتجات الوطنية في الأسواق الخارجية وتمكنها من المنافسة.\n13) دراسة الصعوبات والمشكلات التي يواجهها المصدرون والمستوردون للسلع والخدمات، وتقديم المشورة الفنية بشأنها، والعمل على حلها، بالتنسيق مع الجهات المعنية، ومتابعة الإجراءات المتخذة في هذا الشأن، وتقديم تقارير بشأنها يتضمن مقترحات لمواجهتها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم ترويج الاستثمار بما يلي:\n1) اقتراح السياسات والبرامج والخطط اللازمة لتطوير نظم وأساليب الترويج، والإعلان عن فرص الاستثمار في الدولة، ومتابعة تنفيذها، بالتنسيق مع الجهات والوحدات الإدارية المعنية.\n2) إعداد الدراسات لتحديد بدائل تنويع مصادر الدخل بدراسة مختلف القطاعات الإستراتيجية، وتحديد ودعم مرتكزات التنمية المستدامة في الدولة.\n3) إعداد دراسات الجدوى المبدئية المتعلقة بتحديد الفرص الاستثمارية المستهدفة قطاعات الدولة المختلفة.\n4) اقتراح التشريعات اللازمة لتشجيع الاستثمار المحلي وترويج الاستثمار الأجنبي، بالتنسيق مع الجهات المعنية.\n5) اقتراح آليات حديثة لتطوير الإجراءات المؤسسية للاستثمار، وتعميم وتفعيل النافذة الواحدة لتيسير إجراءات الأعمال والاستثمار.\n6) اقتراح سياسات تشجيع ودعم المشروعات المشتركة بين المستثمرين القطريين والمستثمرين والشركات الأجنبية.\n7) إعداد الدراسات الخاصة عن الجهات والدول التي ترتبط بعلاقات تجارية مع الدولة لتحديد فرص المشروعات المشتركة مع المستثمرين القطريين، ومتابعة تنفيذها، بالتنسيق مع الجهات المختصة.\n8) توفير البيانات والمعلومات التفصيلية عن الاستثمارات المحلية والأجنبية في القطاعات المختلفة وتحديثها، بالتنسيق مع الوحدات الإدارية المختصة.\n9) إعداد الدراسات الخاصة بالاشتراك في المنتديات والمعارض والمؤتمرات والندوات التي تهدف إلى التعريف بالسياسة الاستثمارية للدولة.\n10) المشاركة في المنتديات والمعارض والمؤتمرات والندوات التي تهدف إلى التعريف بالسياسة الاستثمارية للدولة، وفرص الاستثمار المتاحة.\n11) إعداد الأدلة الإرشادية لتعريف المستثمرين بفرص الاستثمار المتاحة، والتشريعات والإجراءات المعمول بها في الدولة.\n12) استقبال استفسارات المستثمرين والرد على تساؤلاتهم، بالتنسيق مع الوحدات الإدارية المختصة.\n13) التنسيق والتعاون مع الجهات الحكومية التي يتعامل معها المستثمرون من أجل إزالة المعوقات التي تواجههم، ومتابعة الإجراءات المتخذة في هذا الشأن، وتقديم تقارير بشأنها يتضمن مقترحات لمواجهتها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تتألف إدارة شراكة القطاعين الحكومي والخاص من الأقسام التالية:\n1) قسم تطوير مشاريع الشراكة.\n2) قسم ترويج ودعم مشاريع الشراكة.\n3) قسم إدارة العقود والمتابعة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم تطوير مشاريع الشراكة بما يلي:\n1) اقتراح ومراجعة وتحديث سياسات واستراتيجيات الشراكة بين القطاعين الحكومي والخاص.\n2) اقتراح فرص وأولويات مشاريع الشراكة بين القطاعين الحكومي والخاص، وذلك بالتنسيق مع الجهات ذات الصلة.\n3) إعداد الدراسات والتقارير حول جدوى مشاريع الشراكة المقترحة وتقييم المخاطر المرتبطة بتنفيذها، بالتنسيق مع الجهات ذات الصلة.\n4) التنسيق مع وزارة البلدية والبيئة والجهات الأخرى ذات الصلة، لتخصيص الأراضي اللازمة لمشاريع الشراكة والتأكد من صلاحيتها لإقامة المشاريع المختلفة.\n5) إعداد الدراسات والتقارير حول مشاريع الشراكة القائمة، لتحديد المعوقات التي تواجهها واقتراح الحلول المناسبة لها، ومعرفة الدروس المستفادة وأفضل الممارسات، وذلك بالتنسيق مع الجهات والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم ترويج ودعم مشاريع الشراكة بما يلي:\n1) ترويج مشاريع الشراكة للقطاع الخاص على المستوى المحلي والإقليمي والعالمي.\n2) اقتراح برامج لتحفيز ودعم القطاع الخاص للاستثمار في مشاريع الشراكة بين القطاعين الحكومي والخاص.\n3) إنشاء وتحديث قاعدة بيانات تتضمن فرص المشاريع المتاحة للقطاع الخاص، للمشاركة في تطوير أو تشغيل أو إدارة أو تمويل هذه المشاريع.\n4) اقتراح آليات وطرق تمويل مشاريع الشراكة بين القطاعين الحكومي والخاص، بالتنسيق مع الجهات ذات الصلة.\n5) اقتراح آليات لتسهيل الإجراءات وتحسين كفاءتها أمام الشركات المستثمرة في مشاريع الشراكة، بالتنسيق مع الجهات الحكومية الأخرى التي تتعامل معها هذه الشركات.\n6) تنظيم المؤتمرات والمنتديات والمعارض المتعلقة بالشراكة بين القطاعين الحكومي والخاص والمشاركة فيها.\n7) التواصل مع شركات القطاع الخاص والمستثمرين بهدف التعرف على الأفكار والمشاريع الاقتصادية المستهدفة من قبلهم، والرد على استفساراتهم، بالتنسيق مع الجهات ذات الصلة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم إدارة العقود والمتابعة بما يلي:\n1) المشاركة في إعداد وصياغة مشروعات الأدوات التشريعية المتعلقة بالشراكة بين القطاعين الحكومي والخاص.\n2) إعداد مستندات ووثائق طرح مشاريع الشراكة بالتنسيق مع الجهات ذات الصلة.\n3) إعداد وصياغة نماذج العقود والاتفاقيات المتعلقة بمشاريع الشراكة بين القطاعين الحكومي والخاص، ووضع آليات إدارة العقود.\n4) متابعة تنفيذ عقود الشراكة والتأكد من التزام شركات القطاع الخاص بتطبيق المتطلبات القانونية والتعاقدية للمشاريع.\n5) إعداد نظم وأدوات متابعة مشاريع الشراكة القائمة، بالتنسيق مع الجهات ذات الصلة.\n6) إعداد تقارير المتابعة ونتائج الأداء لمشاريع الشراكة بالتعاون مع الجهات ذات الصلة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتألف إدارة التسجيل والتراخيص التجارية من الأقسام التالية:\n1) قسم التسجيل والتراخيص التجارية المنطقة الشمالية.\n2) قسم التسجيل والتراخيص التجارية المنطقة الغربية.\n3) قسم التسجيل والتراخيص التجارية المنطقة الجنوبية.\n4) قسم التسجيل والتراخيص التجارية المنطقة الوسطى.\n5) قسم الوكلاء التجاريين.\n6) قسم الخدمات التجارية.\n7) قسم التفتيش."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يتولى قسم التسجيل والتراخيص التجارية المنطقة الشمالية وقسم التسجيل والتراخيص التجارية المنطقة الغربية وقسم التسجيل والتراخيص التجارية المنطقة الجنوبية وقسم التسجيل والتراخيص التجارية المنطقة الوسطى ما يلي:\n1) تنفيذ أحكام القوانين واللوائح المنظمة للسجل التجاري والتراخيص التجارية.\n2) إصدار السجلات التجارية، وإجراء التأشير بكل ما يطرأ عليها من تعديلات.\n3) إعداد ومسك دفاتر السجل التجاري، وتدوين البيانات المطلوبة قانونياً.\n4) قيد أسماء التجار في السجلات التجارية.\n5) إصدار التراخيص التجارية، وتجديدها وتعديلها وإلغائها.\n6) إصدار تراخيص الباعة المتجولين، وتجديدها وتعديلها وإلغائها.\n7) تجديد أو شطب السجل التجاري بعد التأكد من استيفاء جميع البيانات والمستندات اللازمة.\n8) إصدار الشهادات والمستخرجات من واقع بيانات السجلات التجارية، والمصادقة عليها.\n9) إجراء المعاينات اللازمة لإصدار التراخيص، بالتنسيق مع الوحدات الإدارية المعنية.\n10) تحديد المواقع والمناطق والأماكن المسموح فيها بمزاولة أنشطة الباعة المتجولين، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم الوكلاء التجاريين بما يلي:\n1) تنفيذ أحكام القوانين واللوائح المنظمة لسجل الوكلاء التجاريين.\n2) إصدار سجلات الوكلاء التجاريين، وإجراء التأشير بكل ما يطرأ عليها من تعديلات.\n3) قيد الوكلاء التجاريين في سجلات الوكلاء التجاريين.\n4) مراجعة عقود الوكالات التجارية، والتأكد من استيفائها للشروط الواجب توافرها.\n5) متابعة وتنفيذ الضوابط والشروط المتعلقة بمبدأ المعاملة بالمثل بالنسبة للدول المصدرة للسلع والبضائع التي يكون لها وكلاء محليون في الدولة.\n6) تلقي الشكاوى والمنازعات المتعلقة بالوكالات التجارية وبحثها ودراستها، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم الخدمات التجارية بما يلي:\n1) إعداد الدراسات اللازمة للأسواق طبقا للخطة الاستثمارية للدولة.\n2) دراسة الصعوبات التي قد تترتب على منح التراخيص التجارية، واقتراح الحلول بشأنها.\n3) قيد الأنشطة الاقتصادية والمهنية والحرفية.\n4) المصادقة على شهادات المنشأ القطرية والخليجية والعربية والدولية.\n5) تزويد رجال الأعمال بالبيانات والمعلومات والتقارير الخاصة بنشاط التسجيل والتراخيص التجارية."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم التفتيش بما يلي:\n1) الرقابة على مزاولة الأنشطة المرخص بها.\n2) القيام بحملات تفتيشية لضبط المخالفين للتشريعات المنظمة لمنح التراخيص، بالتنسيق مع الوحدات الإدارية المختصة والجهات المعنية.\n3) رفع محاضر الضبط للجهات المختصة بالتحقيق.\n4) الإشراف على تنظيم ومراقبة الأسواق في مجال اختصاص الوزارة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتألف إدارة مراقبة الشركات من الأقسام التالية:\n1) قسم تأسيس وهيكلة الشركات.\n2) قسم الرقابة والتفتيش.\n3) قسم مراقبي الحسابات.\n4) قسم الدراسات والبحوث.\n5) قسم خدمات الشركات والأعمال الاستشارية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم تأسيس وهيكلة الشركات بما يلي:\n1) الإشراف على تأسيس الشركات المساهمة وشركات التوصية بالأسهم ومراجعة عقود تأسيسها وأنظمتها الأٍساسية والتصديق عليها، وإعداد مشروع القرار الوزاري اللازم لتأسيس الشركة، وذلك وفقاً لأحكام قانون الشركات التجارية .\n2) الإشراف على تأسيس الشركات ذات المسؤولية المحدودة وشركات التضامن وشركات التوصية البسيطة ومراجعة عقود ووثائق تأسيسها والتصديق عليها.\n3) الإشراف على حالات تحول الشركات التجارية أو اندماجها أو الاستحواذ عليها أو تقسيمها أو تصفيتها وفقاً لأحكام قانون الشركات التجارية .\n4) مراجعة طلبات تعديل عقود الشركات أو أنظمتها الأساسية وجداول أعمال الجمعيات العامة للشركات.\n5) دراسة الطلبات المتعلقة بزيادة أو إنقاص رأس مال الشركات، وفقاً لأحكام قانون الشركات التجارية .\n6) قيد الشركات غير القطرية، والشركات الخاضعة لقانون الاستثمار، ومكاتب التمثيل التجاري."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم الرقابة والتفتيش بما يلي:\n1) تنفيذ أحكام القوانين واللوائح المنظمة لمراقبة الشركات.\n2) الرقابة والتفتيش على الشركات المساهمة وشركات التوصية بالأسهم للتحقق من قيامها بتنفيذ الأحكام المنصوص عليها في قانون الشركات التجارية أو في أنظمتها الأساسية والتفتيش عليها وفحص حساباتها.\n3) الرقابة والتفتيش على الشركات ذات المسؤولية المحدودة والتفتيش عليها وفحص حساباتها وفقاً لأحكام قانون الشركات التجارية.\n4) الرقابة والتفتيش على مكاتب التمثيل التجاري وفروع الشركات الأجنبية العاملة بالدولة.\n5) الرقابة والتفتيش والتأكد من التزام المرخص لهم بأحكام القانون الخاص بتنظيم خدمات الأعمال الاستشارية.\n6) ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام قانون الشركات التجارية أو القرارات الصادرة تنفيذاً له.\n7) الموافقة على انعقاد الجمعية العامة العادية وغير العادية للشركات المساهمة وشركات التوصية بالأسهم وفقاً لأحكام قانون الشركات التجارية ."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم مراقبي الحسابات بما يلي:\n1) تنفيذ أحكام القوانين واللوائح المنظمة لمهنة مراقبي الحسابات.\n2) إعداد سجلات المحاسبين القانونيين وقيدهم والإشراف على أعمالهم.\n3) متابعة التزام مكاتب تدقيق الحسابات بالقوانين المنظمة للمهنة ومعايير الأداء المهني بما لا يتعارض واختصاص لجنة قبول المحاسبين القانونيين.\n4) تلقى الشكاوي المتعلقة بالمخالفات المهنية وتشكيل لجان الفصل فيها.\n5) دراسة معوقات مزاولة مهنة مراقبة الحسابات، واقتراح التوصيات ورفع التقارير بشأنها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم الدراسات والبحوث بما يلي:\n1) دراسة طلبات الشركات الأجنبية، الخاصة بتنفيذ عقودها بالدولة، وإعداد مشروعات القرارات اللازمة وفقاً للقانون.\n2) إجراء البحوث المتعلقة بتطوير التشريعات التي تطبقها الإدارة.\n3) إعداد البيانات الخاصة بالشركات التجارية المسجلة.\n4) ما يحال إليها من موضوعات بإجراء بحوث أو دراسات تتعلق بعمل الإدارة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم خدمات الشركات والأعمال الاستشارية بما يلي:\n1) تقديم الخدمات لرجال الأعمال والجهات الحكومية المختصة ذات الصلة بأعمال الإدارة، وتزويدهم بالبيانات والإحصاءات والمعلومات وبالتقارير اللازمة.\n2) تقديم الخدمات والمساعدة فيما يتعلق بتأسيس الشركات واندماجها وتصفيتها.\n3) إصدار تراخيص مزاولة الأعمال الاستشارية، وتجديدها وتعديلها وإلغائها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تتألف إدارة حماية حقوق الملكية الفكرية من الأقسام التالية:\n1) قسم التسجيل والإيداع.\n2) قسم حماية حقوق الملكية.\n3) قسم التفتيش وتسوية المنازعات.\n4) قسم التوعية بحقوق الملكية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم التسجيل والإيداع بما يلي:\n1) تلقي طلبات إيداع وتسجيل براءات الاختراع وحماية تصاميم الدوائر المتكاملة وفحصها، وإصدار الشهادات الخاصة بها.\n2) تلقي طلبات إيداع حقوق المؤلف والحقوق المجاورة، وإصدار الشهادات الخاصة بها.\n3) قيد طلبات تسجيل العلامات والبيانات والأسماء التجارية، والرسوم والنماذج الصناعية والمؤشرات الجغرافية، وإصدار الشهادات الخاصة بها.\n4) تلقي طلبات التأشير بالتغييرات والتنازل والترخيص الخاص ببراءات الاختراع وحماية تصاميم الدوائر المتكاملة وقيدها في السجلات، في حال قبولها، والإعلان عنها، وإصدار الشهادات الخاصة بذلك."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم حماية حقوق الملكية بما يلي:\n1) تنفيذ أحكام القوانين واللوائح المنظمة في مجال اختصاصات الإدارة.\n2) فحص طلبات تسجيل العلامات والبيانات والأسماء التجارية، والرسوم والنماذج الصناعية، والمؤشرات الجغرافية، والبت فيها.\n3) فحص طلبات تسجيل وإيداع براءات الاختراع وحماية تصاميم الدوائر المتكاملة قانونيا، والبت فيها.\n4) فحص طلبات التأشير بالتغييرات والتنازل والترخيص الخاصة ببراءات الاختراع وحماية تصاميم الدوائر المتكاملة، والبت فيها.\n5) دراسة طلبات إيداع المصنفات والتسجيلات السمعية وأداءات فناني الأداء والبرامج الإذاعية، والبت فيها.\n6) دراسة ومتابعة ما يثار من قضايا تتعلق بحق المؤلف والحقوق المجاورة على المستوى المحلي والدولي، وتقديم الاقتراحات أو التوصيات في هذا الشأن.\n7) فحص طلبات براءات الاختراع المقدمة وتصاميم الدوائر المتكاملة والعلامات التجارية والمؤشرات الجغرافية والرسوم والنماذج الصناعية، وفقا للنظم المعمول بها، وإصدار التقارير الفنية بشأنها.\n8) دراسة سبل مكافحة كل أنواع التعدي على حق المؤلف والحقوق المجاورة والأسرار التجارية.\n9) مراجعة المطبوعات المعدة للطلبات المقبولة.\n10) إعداد التقارير الفنية بشأن التعديات للطلبات المعروضة على قسم تسوية المنازعات."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم التفتيش وتسوية المنازعات بما يلي:\n1) تسوية المنازعات التي تنشأ بين المؤلفين أو فناني الأداء ومنتجي التسجيلات السمعية وأصحاب الحقوق، وتصاميم الدوائر المتكاملة وحقوق براءات الاختراع والغير، وفقا لأحكام القانون، متى اتفق الأطراف على ذلك.\n2) دراسة كافة المستندات التي تقدم من الأطراف، وإعداد القرارات والتوصيات بالفصل في الموضوع، وإخطار الأطراف.\n3) إجراء الضبطيات القضائية لمأموري الضبط القضائي، وإعداد التقارير والمحاضر.\n4) إعداد المذكرات القانونية بالرد على الشكاوى والتظلمات والاعتراضات، والحضور أمام لجنة نظر التظلمات والاعتراضات، بالتنسيق مع الوحدة الإدارية المعنية.\n5) إبداء الرأي في المسائل المتعلقة بمشروعات القوانين والاتفاقيات والمعاهدات الخاصة بحقوق الملكية الفكرية، وحماية الأسرار التجارية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم التوعية بحقوق الملكية بما يلي:\n1) توعية المؤلفين وفناني الأداء بالطرق المثلى لممارسة حقوقهم المالية والأدبية ومساعدتهم.\n2) نشر ثقافة حماية حقوق الملكية الفكرية وتوعية المجتمع بها.\n3) إعداد المطبوعات والأدلة اللازمة في مجال حماية حقوق الملكية الفكرية.\n4) التنسيق مع مؤسسات المجتمع المدني العاملة في مجال حماية حقوق الملكية الفكرية."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تتألف إدارة حماية المستهلك ومكافحة الغش التجاري من الأقسام التالية:\n1) قسم مكافحة الغش التجاري والتقليد.\n2) قسم مراقبة الخدمات.\n3) قسم التوعية الاستهلاكية.\n4) قسم مراقبة السلع المعيبة والضارة.\n5) قسم بحوث ودراسات شؤون المستهلك."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم مكافحة الغش التجاري والتقليد بما يلي:\n1) تنفيذ أحكام التشريعات المنظمة لمكافحة الغش التجاري والتقليد.\n2) اتخاذ التدابير اللازمة لمكافحة الغش التجاري والتقليد، وفقا للقوانين والأنظمة المعمول بها.\n3) تلقي البلاغات والشكاوى المتعلقة بالغش التجاري والتقليد، واتخاذ الإجراءات اللازمة بشأنها.\n4) التفتيش على السلع بالمحال والمخازن والمصانع وغيرها من الأماكن المخصصة لبيعها أو تخزينها أو تصنيعها وفحص السجلات والمستندات والدفاتر، وضبط المخالفين، واتخاذ الإجراءات اللاّزمة بشأنهم، وفقا للقوانين والأنظمة المعمول بها.\n5) أخذ عينات من السلع التي يُشتبه في عدم سلامتها أو عدم مطابقتها للمواصفات القياسية أو تقليدها، والتنسيق مع الجهات المختصة، لاتخاذ الإجراءات اللازمة بشأنها وحفظ ما يرد للإدارة من عينات ومتابعة إجراءات فحصها وتحليلها للتأكد من سلامتها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم مراقبة الخدمات بما يلي:\n1) تنفيذ أحكام التشريعات المنظمة لحماية حقوق المستهلك في مجال توفير الضمان وجودة الخدمات.\n2) التأكد من جودة ما يُقدَّم للمُستهلكين من خدمات في الأسواق، وفقا للقوانين والأنظمة المعمول بها.\n3) تلقي البلاغات والشكاوى المتعلقة بتوفير الضمان وجودة الخدمات واتخاذ الإجراءات اللازمة بشأنها.\n4) النظر في مدى التزام المزودين بتأدية الضمانات المقدمة للمستهلك وفقا للعقود أو القوانين والأنظمة المعمول بها.\n5) التفتيش على المحال والمخازن والمصانع ومنافذ البيع المختلفة وفحص السجلات والمستندات والدفاتر للتأكد من مدى التزام المزودين بخدمات ما بعد البيع.\n6) تصميم نماذج العقود الخاصة بتأدية الخدمات للمُستهلكين."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم التوعية الاستهلاكية بما يلي:\n1) نشر الوعي الاستهلاكي بين أفراد المجتمع.\n2) تنظيم الفعاليات والبرامج الخاصة بشؤون المستهلك.\n3) إعداد وطباعة الكتيبات والمطويات الخاصة بشؤون المستهلك، بالتنسيق مع الوحدة الإدارية المختصة.\n4) توعية المستهلكين وأصحاب المحلات التجارية بالأنشطة المخالفة لأحكام التشريعات ذات الصلة بشؤون المستهلك.\n5) التنسيق والتعاون مع جمعيات حماية المستهلك وهيئات ومؤسسات المجتمع المدني العاملة في ذات المجال.\n6) تحديث المعلومات الخاصة بشؤون المستهلك على موقع الوزارة الالكتروني، بالتنسيق مع الوحدة الإدارية المختصة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يختص قسم مراقبة السلع المعيبة والضارة بما يلي:\n1) تنفيذ أحكام التشريعات المنظمة لحماية حقوق المستهلك في مجال مراقبة السلع المعيبة والضارة.\n2) متابعة استدعاء السلع المعيبة أو الضارة أو التي أصابها خلل، واتخاذ الإجراءات القانونية تجاهها.\n3) متابعة عمليات سحب السلع المعيبة من الأسواق واتخاذ الإجراءات اللازمة حيالها.\n4) البحث والتقصي في المعلومات المتوفرة بشأن السلع المعيبة أو الضارة، والتفتيش في المحال المشتبه بها، واتخاذ الإجراءات اللازمة بشأنها.\n5) متابعة استرجاع واستبدال السلع المعيبة أو الضارة."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم بحوث ودراسات شؤون المستهلك بما يلي:\n1) إجراء المسوحات والاستطلاعات والاستبيانات المختلفة ذات العلاقة بالمنتجات والخدمات، وإعداد قاعدة بيانات متكاملة ذات علاقة بمجالات الاستهلاك.\n2) القيام بالدراسات والبحوث الخاصة بمسائل المستهلك، والتنسيق بشأنها مع الجهات الحكومية والأكاديمية والعلمية، ونشر نتائجها.\n3) رفع المقترحات والتوصيات عن السبل الكفيلة بتوفير احتياجات المستهلك في ضوء المتغيرات الإقليمية والعالمية.\n4) إعداد وتجميع الوثائق العلمية والفنية والاقتصادية والقانونية ذات الصلة بمجالات الاستهلاك وحفظها والتنسيق بشأنها مع الجهات المعنية للاستفادة منها.\n5) العمل على تكوين شبكة تعاون مع المؤسسات والمنظمات والجهات ذات الخبرة في مجالات الاستهلاك، والتنسيق وتبادل المعطيات وإجراء البحوث المشتركة معها بما يخدم قضايا المستهلك."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تتألف إدارة التموين من الأقسام التالية:\n1) قسم التوريدات.\n2) قسم إدارة المخزون.\n3) قسم المبيعات والتوزيع."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم التوريدات بما يلي:\n1) وضع الخطة اللازمة لتوفير المواد التموينية والأعلاف والمحافظة على مخزون استراتيجي منها.\n2) إعداد ومتابعة طرح المناقصات والممارسات الخاصة بتوفير المواد التموينية والأعلاف.\n3) متابعة التوريد للمواد التموينية والأعلاف المطلوبة لجميع عقود التوريد المبرمة مع الموردين.\n4) المحافظة على المخزون الاستراتيجي للمواد التموينية والأعلاف، بالتنسيق مع الأقسام الأخرى.\n5) استلام العينات المقدمة من المتناقصين في المناقصات وإرسالها للتحليل المختبري والتأكد من مطابقتها للشروط والمواصفات المطلوبة.\n6) إعداد التقارير الفنية والمالية للمناقصات التابعة للإدارة ومتابعة ترسيتها.\n7) فتح الاعتمادات المستندية للموردين، بالتنسيق والمتابعة مع الوحدات الإدارية المختصة بالوزارة والبنوك المختصة.\n8) استلام العينات العشوائية من المواد الموردة للمخازن من قسم إدارة المخزون، وإرسالها للمختبر لفحصها، والتأكد من مطابقتها للمواصفات الفنية حسب العقود المبرمة.\n9) إدخال وتسجيل البيانات لجميع المناقصات التموينية والأعلاف في الحاسب الآلي.\n10) إضافة الكميات المطابقة للمواصفات الفنية في برنامج التوريدات.\n11) توفير وشراء مواد المساعدات والإغاثة التي تقدمها الدولة للدول الشقيقة والصديقة، وفقاً للتعليمات الصادرة في هذا الشأن، ومتابعة استلام وتخزين هذه المواد وإرسالها للجهات المختصة، وذلك بالتنسيق مع الجهات المختصة في الدولة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم إدارة المخزون بما يلي:\n1) متابعة المخزون وحركة الوارد والمنصرف عن المخازن يومياً.\n2) الإشراف على طرق التخزين واستغلال المساحات التخزينية.\n3) التنسيق مع الجهات المعنية بالتخزين من حيث متابعة الوارد اليومي والمكافحة والتأكد من المحافظة على المخزون وسلامته.\n4) أخذ العينات للتحليل المختبري بوجود جهات الاختصاص.\n5) إصدار سندات الاستلام النهائية لكل شحنة مستلمة وسندات الفحص لها.\n6) استلام الكميات المصادرة من الجمارك ومعاينتها والتأكد من صلاحيتها وإضافتها للرصيد.\n7) استقبال الشكاوى الخاصة بالمواد المخزنة والعمل على حلها.\n8) متابعة البواقي من المواد التموينية والأعلاف في مخازن الإدارة.\n9) متابعة فروق الأوزان للمواد الموردة بالمناقصات."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يختص قسم المبيعات والتوزيع بما يلي:\n1) إصدار أذونات التسليم التي يتم بموجبها صرف المواد التموينية والأعلاف من المخزن، وذلك في ضوء الأرصدة المتاحة بالمخزن من كل صنف.\n2) إصدار البطاقات التموينية وتحديثها دورياً.\n3) مراقبة مدى تقيد المتعاملين في السلع التموينية المدعومة بالتزاماتهم، واتخاذ الإجراءات والتدابير اللازمة قانوناً.\n4) تلقي اتصالات المستفيدين من البطاقة التموينية ومتابعة شكاوى المواطنين والرد على الاستفسارات الخاصة فيما يخص صرف المواد التموينية والأعلاف.\n5) استلام طلبات فتح محلات جديدة، والتأكد من مطابقتها للشروط والمواصفات المقررة والموافقة عليها.\n6) إصدار التراخيص الخاصة بتشغيل وإدارة المخابز التي تحصل على دعم من الدولة، ومراقبة آلية صرف أذونات الطحين.\n7) إصدار بدل فاقد لسندات القبض."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تتألف إدارة التراخيص النوعية ومراقبة الأسواق من الأقسام التالية:\n1) قسم التراخيص النوعية.\n2) قسم تقييم ومتابعة الأسعار.\n3) قسم الرقابة الميدانية.\n4) قسم الأسواق المركزية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يختص قسم التراخيص النوعية بما يلي:\n1) استلام طلبات تراخيص التنزيلات، وإصدار التراخيص اللازمة، ومراقبة المحال التي تحصل على تراخيص بإجراء التخفيضات العامة للأسعار.\n2) استلام طلبات تراخيص الترويج على المبيعات وإصدار التراخيص اللازمة، ومراقبة المحال التي تحصل على تراخيص بإجراء السحب على الجوائز وتوزيع الهدايا.\n3) استلام طلبات تراخيص أعمال الدلالة، وإصدار التراخيص اللازمة، ومراقبة القائمين عليها.\n4) إعداد التقارير والإحصائيات والمقارنات الخاصة بالتراخيص النوعية."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يختص قسم تقييم ومتابعة الأسعار بما يلي:\n1) استقبال ودراسة وفحص طلبات زيادة الأسعار المقدمة من المزودين وتحويلها للجهة المختصة.\n2) دراسة وتقييم أسعار السلع والخدمات المتداولة بالأسواق.\n3) إعداد الدراسات والتقارير والإحصائيات الخاصة بأسعار السلع والمواد والخدمات بهدف تحليل أسباب ارتفاعها، واقتراح وسائل تصحيحها.\n4) وضع الآليات المناسبة لمنع رفع الأسعار غير المبررة، وتقديم التقارير اللازمة في هذا الصدد."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يختص قسم الرقابة الميدانية بما يلي:\n1) مراقبة الأسواق والتأكد من الالتزام بتنفيذ أحكام التشريعات والقوانين والقرارات الوزارية المنظمة لمراقبة الأسواق.\n2) التفتيش على المصانع والمحال التجارية والمخازن وغيرها، وفحص الدفاتر، للتأكد من التزامها بتنفيذ إحكام القوانين والتشريعات المنظمة لقانون التسعير الجبري والقرارات المنفذة له.\n3) القيام بحملات التفتيش ومراقبة الأسواق وتحرير وضبط المخالفات.\n4) تلقي الشكاوى الخاصة بمراقبة الأسواق وارتفاع الأسعار والتراخيص النوعية ومتابعتها واتخاذ الإجراءات المناسبة بشأنها.\n5) الأشراف على السحوبات ومتابعة تسليم الجوائز.\n6) إعداد الدراسات والمقارنات والإحصائيات الخاصة بأعمال الرقابة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يختص قسم الأسواق المركزية بما يلي:\n1) مراقبة الأسواق المركزية والتأكد من الالتزام بتنفيذ الأحكام والتشريعات والقرارات الوزارية المنظمة للعمل.\n2) مراقبة أعمال المزادات التي تتم في السوق المركزي.\n3) إصدار بطاقات تنظيم أعمال الدخول للأسواق المركزية مثل (بطاقات الدلالين وتجار الجملة وتجار التجزئة، وغيرها).\n4) إصدار النشرات الجبرية لأسعار الخضار والفاكهة وغيرها، إن وجد.\n5) إعداد الدراسات والتقارير والإحصائيات المتعلقة بالسوق المركزي."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تتألف إدارة حماية المنافسة من الأقسام التالية:\n1) قسم فحص ومتابعة شكاوى المنافسة.\n2) قسم بحوث ودراسات المنافسة.\n3) قسم مراقبة الاندماجات وفحص الاستثناءات."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يختص قسم فحص ومتابعة شكاوى المنافسة بما يلي:\n1) تنفيذ القوانين واللوائح الخاصة بحماية المنافسة ومنع الممارسات الاحتكارية.\n2) فحص البلاغات، والقيام بأعمال التفتيش والأبحاث والتحريات عن المخالفات والتأكد من وجودها واقتراح الإجراءات المناسبة بشأنها.\n3) فحص المؤشرات الخاصة بمدى وجود ممارسات مخلة بالمنافسة والتأكّد منها، أو اقتراح إثارتها بشكل تلقائي من قبل لجنة حماية المنافسة ومنع الممارسات الاحتكارية.\n4) مراقبة الأسواق والقيام بعمليات المعاينة وجمع الأدلة والقرائن بشأن المخالفات.\n5) متابعة تنفيذ الإجراءات المتخذة بشأن المخالفات والتنسيق مع الجهات ذات العلاقة ورفع التوصيات والتقارير للجهات المختصة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يختص قسم بحوث ودراسات المنافسة بما يلي:\n1) إعداد الدراسات عن سير الأسواق وإعداد قاعدة البيانات والمعلومات عن الأنشطة والقطاعات الاقتصادية فيما يتعلق بالمنافسة، وذلك بالتنسيق مع الجهات ذات العلاقة.\n2) تقديم المقترحات ورفع التوصيات لتعزيز المنافسة والحد من الممارسات الاحتكارية، بالتنسيق مع الجهات المعنية.\n3) نشر ثقافة المنافسة بما يضمن تحقيق رفع مستوى الوعي لدى جميع الأطراف.\n4) إعداد التقارير الشهرية والسنوية عن أنشطة الإدارة وخططها المستقبلية، بالتنسيق مع الأقسام الأخرى.\n5) إبداء الرأي بشأن مسائل المنافسة ومدى ملاءمة القوانين واللوائح مع قانون حماية المنافسة ومنع الممارسات الاحتكارية.\n6) التنسيق مع الهيئات والأجهزة الأجنبية لتعزيز التعاون وتبادل الخبرات والاطلاع على تجارب الدول الرائدة في مجال المنافسة ومنع الممارسات الاحتكارية والعمل على إشراك الموظفين في الدورات والندوات والفعاليات ذات الصلة باختصاصات الإدارة ومهامها."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يختص قسم مراقبة الاندماجات وفحص الاستثناءات بما يلي:\n1) فحص الإخطارات المتعلقة بعمليات تملك أصول أو حقوق ملكية أو انتفاع أو شراء أسهم أو إقامة اتحادات أو اندماجات أو الجمع بين إدارة شخصين معنويين، وتقييم أثارها على المنافسة واقتراح الإجراءات الخاصة بها.\n2) فحص طلبات الاستثناء من نطاق الحظر والمتعلقة بالعطاءات والاستثناءات والعقود المقيدة للمنافسة واقتراح الإجراءات الملائمة بشأنها.\n3) متابعة تنفيذ قرارات لجنة حماية المنافسة ووضع الممارسات الاحتكارية بشأن عمليات تملك أصول أو حقوق ملكية أو انتفاع أو شراء أسهم أو إقامة اتحادات أو اندماجات أو الجمع بين إدارة شخصين معنويين والتي تؤدي إلى السيطرة على السوق.\n4) التنسيق مع الجهات ذات العلاقة لدعم وتفعيل الرقابة على عمليات الاندماجات.\n5) رصد ومتابعة عمليات الاندماج التي لم تتحصل على موافقة لجنة حماية المنافسة ووضع الممارسات الاحتكارية واقتراح الإجراءات المناسبة بشأنها."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
