{
  "id": "qa-law-7248",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (5) لسنة 2016 بإصدار نظام حوكمة الشركات والكيانات القانونية المدرجة في السوق الرئيسية",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (5) لسنة 2016 بإصدار نظام حوكمة الشركات والكيانات القانونية المدرجة في ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7248&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا النظام، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة: دولة قطر.\nالهيئة: هيئة قطر للأسواق المالية.\nالقانون: القانون ذو الصلة والذي ينظم أحكام الشخص الخاضع لهذا النظام.\nالسوق: السوق الرئيسية في بورصة قطر.\nسوق أجنبية: السوق المنظمة المنشأة خارج الدولة التي يرخص لها بالتعامل في الأوراق المالية وفقا لأحكام قوانين أجنبية.\nجهة الإيداع: الشركة المرخص لها من الهيئة للقيام بمهام الإيداع والتسجيل لكل ما يتعلق بالأوراق المالية المتداولة في الأسواق المالية.\nالحوكمة: النظام الذي يتم من خلاله إدارة الشركة والتحكم بها، ويحدد أسس ومبادئ توزيع الحقوق والمسؤوليات بين مختلف أصحاب المصالح في الشركة، مثل أعضاء المجلس، والمدراء، والمساهمين وأصحاب المصالح الآخرين، وتوضح القواعد والإجراءات الخاصة باتخاذ القرارات المتعلقة بشؤون الشركة.\nتقرير الحوكمة: تقرير سنوي مستقل بذاته يتضمن إفصاح الشركة عن التزامها بتطبيق مبادئ وأحكام هذا النظام، يوقعه الرئيس ويرفعه إلى الهيئة مرفقا بالتقرير السنوي للشركة.\nالشركة: الشركة المدرجة، أو الكيان القانوني المدرج في السوق بحسب الأحوال.\nالمجلس: مجلس إدارة الشركة المدرجة، أو القائم على إدارة الكيان القانوني المدرج بحسب الأحوال.\nميثاق المجلس: الميثاق الذي يعده المجلس لتحديد مهامه ومسؤوليّاته وواجبات رئيسه وأعضائه.\nالرئيس: رئيس مجلس إدارة الشركة المدرجة، أو المكلف بإدارة الكيان القانوني المدرج وفقا للقانون، وعقد تأسيسه ونظامه الأساسي.\nالعضو غير التنفيذي: عضو مجلس الإدارة الذي لا يكون متفرغا لإدارة الشركة، أو لا يتقاضى أجرا منها.\nالعضو المستقل: هو عضو مجلس الإدارة الذي يتمتع بالاستقلالية التامة، ومما ينافي الاستقلالية على سبيل المثال لا الحصر، أياً من الآتي:\n1. أن يكون مالكا (1%) على الأقل من أسهم الشركة أو أي شركة من مجموعتها.\n2. أن يكون ممثلا لشخص اعتباري يملك (5%) على الأقل من أسهم الشركة أو أي شركة من مجموعتها.\n3. أن يكون بالإدارة التنفيذية العليا للشركة أو أي شركة من مجموعتها خلال السنة السابقة على انتخابات المجلس.\n4. أن تكون له صلة قرابة من الدرجة الأولى مع أي من أعضاء المجلس أو الإدارة التنفيذية العليا بالشركة، أو أي شركة من مجموعتها.\n5. أن يكون عضو مجلس إدارة في أي شركة ضمن مجموعة الشركة المرشح لعضوية مجلس إدارتها.\n6. أن يكون موظفا خلال السنتين السابقتين على انتخابات المجلس لدى أي من الأطراف المرتبطة بالشركة أو بأي شركة من مجموعتها كالمحاسبين القانونيين، وكبار الموردين، أو أن يكون مالكا لحصص سيطرة لدى أي من تلك الأطراف خلال السنتين السابقتين على انتخابات المجلس.\n7. أن تكون له تعاملات مباشرة أو غير مباشرة مع الشركة أو أي شركة من مجموعتها خلال السنتين السابقتين على انتخابات المجلس.\nأمين السر: الشخص المعيّن من المجلس وفقاً لهذا النظام، والمسؤول عن تنظيم وتنسيق المسائل التي تتعلّق بالمجلس وبالشركة.\nالإدارة التنفيذية العليا: المسؤول التنفيذي الأول والمسؤولين التنفيذيين الآخرين المسؤولين مباشرة أمامه، وتشمل رؤساء وحدات الرقابة الداخلية بالشركة.\nالرقابة الداخلية: أعمال التدقيق المالي، وتقييم الأداء، وإدارة المخاطر التي تقوم بها وحدة مستقلة أو أكثر بالشركة.\nمراقب الحسابات: الشخص المرخص له وفقا لأحكام القانون والمسجل بجدول المدققين الخارجيين لدى الهيئة للقيام بأعمال مراجعة وتدقيق البيانات والتقارير المالية وإبداء الرأي فيها، وفقا لأصول المهنة وطبقا للمعايير الدولية للتدقيق أو معايير التدقيق المتعلقة بالمؤسسات المالية الإسلامية، والحصول على تأكيد ما إذا كانت البيانات المالية خالية من الأخطاء الجوهرية، وكذا أعمال التصفيات.\nالتصويت التراكمي: أسلوب تصويت لاختيار أعضاء المجلس يمنح كل مساهم قدرة تصويتية بعدد الأسهم التي يملكها؛ بحيث يحق له التصويت بها لمرشح واحد أو تقسيمها بين من يختارهم من المرشحين دون وجود أي تكرار لهذه الأصوات.\nصفقة كبيرة: أيّ صفقة أو مجموعة صفقات متصلة تهدف إلى امتلاك أو بيع أو تأجير أو مبادلة أو التصرّف (باستثناء إنشاء الضمانات) بأصول الشركة أو الأصول التي ستكتسبها الشركة أو تلك الصفقات التي من شأنها تغيير الطبيعة الأساسيّة لعمل الشركة أو التي تتجاوز قيمتها الإجمالية (10%) من القيمة الأقل بين القيمة السوقية للشركة أو قيمة صافي أصول الشركة وفقا لآخر بيانات مالية معلنة.\nالمعلومات: المعلومات، والبيانات، والوثائق المرتبطة بتأسيس الشركة، وبأنشطتها، وبتقاريرها وغيرها من المعلومات التي يجب على الشركة الإفصاح عنها واتاحتها للمساهمين وتمكينهم من الوصول لها والحصول عليها بموجب القانون وأحكام هذا النظام وغيره من تشريعات الهيئة.\nالشخص المطلع: أي شخص اطلع بحكم موقعه على معلومات لم تكن متاحة للجمهور، ويمكن أن تؤثر في جذب أو عزوف المتعاملين في الأوراق المالية للشركة أو غيرها من الشركات التي يكون للشركة أو للمساهمين مصلحة فيها، أو يمكن أن تؤثر في قدرة الشركة على الوفاء بالتزاماتها، ويشمل ذلك أعضاء المجلس، والإدارة التنفيذية العليا، والعاملين بالشركة أو أي شركة من مجموعتها وغيرهم ممن يتاح لهم الحصول على مثل تلك المعلومات بسبب علاقات تعاقدية أو مهنية أو غيرها.\nأصحاب المصالح: كل من له مصلحة مع الشركة تستند إلى حق أو مركز قانوني مثل المساهمين، والعاملين، والدائنين، والعملاء، والموردين وغيرهم.\nطرف ذو علاقة: يعتبر الشخص ذو علاقة بالشركة إذا كان عضو في مجلس إدارة الشركة أو أي شركة من مجموعتها، أو بالإدارة التنفيذية العليا للشركة أو أي شركة من مجموعتها، أو كان مالكا (5%) على الأقل من أسهم الشركة أو أي شركة من مجموعتها، أو كان من أقارب أي من السابقين حتى الدرجة الثانية، وكل شخص اعتباري مسيطر عليه من عضو بمجلس إدارة الشركة أو أي شركة من مجموعتها أو بإدارتها التنفيذية العليا وأقاربهم حتى الدرجة الثانية، أو المشتركة في مشروع أو شراكة من أي نوع مع الشركة أو أي شركة من مجموعتها.\nالأقلية: المساهمون الذين يمثلون فئة غير مسيطرة في الشركة بحيث لا يستطيعون التأثير عليها.\nالتعاملات: التعاملات التجارية أو المالية من ذات النوع التي تبلغ قيمتها (10%) من حجم تعاملات الشركة خلال السنة الواحدة، أو أكثر من متوسط مجموع تعاملات الشركة خلال آخر ثلاث سنوات.\nالسنة: السنة المالية للشركة.\nالفصل الثاني: نطاق تطبيق الحوكمة والالتزام بمبادئها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "نطاق التطبيق\nتسري مبادئ وأحكام هذا النظام على الشركات، والكيانات القانونية المدرجة بالسوق الرئيسية، ما لم يرد بشأنها نص خاص في أي من تشريعات الهيئة.\nوتفصح الشركة في تقريرها السنوي عن التزامها بتطبيق مبادئ وأحكام هذا النظام، وفي حالة عدم الالتزام بتطبيق أي من مبادئه أو أحكامه- لأسباب تقبلها الهيئة مراعاة للمصلحة العامة أو مصلحة السوق أو حماية للمستثمرين- يجب تحديد المادة أو المواد التي لم تلتزم بتطبيق أحكامها ومبررات عدم التطبيق أو أسباب المخالفة- بحسب الأحوال- بتقرير الحوكمة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الالتزام بمبادئ الحوكمة\nيلتزم المجلس بتطبيق مبادئ الحوكمة الواردة في هذا النظام التي تتمثل في: العدالة والمساواة بين أصحاب المصالح وعدم التمييز بينهم على أساس العرق أو الجنس أو الدين، والشفافية والافصاح وإتاحة المعلومات للهيئة ولأصحاب المصالح في الوقت المناسب وبالكيفية التي تمكنهم من اتخاذ قراراتهم والقيام بأعمالهم بشكل صحيح، وإعلاء قيم المسؤولية الاجتماعية للشركة، وتقديم المصلحة العامة للشركة وأصحاب المصالح على المصلحة الخاصة، وأداء الواجبات والمهام والوظائف بحسن نية ونزاهة وشرف وإخلاص وتحمل المسؤولية الناشئة عنها أمام أصحاب المصالح والمجتمع.\nوعلى المجلس مراجعة وتحديث تطبيقات الحوكمة بصورة مستمرة ومنتظمة، والالتزام بتطبيق أفضل مبادئ الحوكمة في حالة إدراج أو تداول أية أوراق مالية في سوق أجنبية وإعلاء مبدأ التداول العادل بين المساهمين، كما يلتزم بتطوير قواعد السلوك المهني التي تجسد قيم الشركة، وبالمراجعة الدورية والمنتظمة لسياساتها، ومواثيقها، وإجراءاتها الداخلية التي يجب على أعضاء المجلس، والإدارة التنفيذية العليا، والمستشارين، والموظفين الالتزام بها، والتي من بينها: مواثيق المجلس ولجانه، وسياسة تعاملاتها مع الأطراف ذات العلاقة، وقواعد تداول الأشخاص المطلعين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقرير الحوكمة\nتقرير الحوكمة جزء لا يتجزأ من التقرير السنوي للشركة يرفق به موقعا من الرئيس.\nمع عدم الإخلال بحكم المادة ( 2 ) من هذا النظام، يجب أن يتضمّن تقرير الحوكمة إفصاح الشركة عن الالتزام بتطبيق أحكام هذا النظام، وأن يتضمن جميع المعلومات المتعلّقة بتطبيق مبادئه وأحكامه، والتي منها على سبيل المثال لا الحصر:\n1. الإجراءات التي اتبعتها الشركة بشأن تطبيق أحكام هذا النظام.\n2. الإفصاح عن المخالفات التي ارتُكبت خلال السنة ومن بينها المخالفات والجزاءات التي وقعت عليها لعدم التزامها بتطبيق أي من مبادئ أو أحكام هذا النظام، وبيان أسبابها، وطريقة معالجتها وسبل تفاديها في المستقبل.\n3. الإفصاح عن المعلومات الخاصة بأعضاء المجلس ولجانه، والإدارة التنفيذية العليا بالشركة وصلاحياتهم ومسؤوليّاتهم وأعمالهم خلال السنة، ومكافآتهم.\n4. الإفصاح عن إجراءات إدارة المخاطر، والرقابة الداخلية في الشركة بما فيها الاشراف على الشؤون المالية والاستثمارات، وما يتصل بها من معلومات.\n5. أعمال اللجان، متضمنة عدد اجتماعاتها وما انتهت إليه من توصيات.\n6. الإفصاح عن الإجراءات التي تتبعها الشركة لتحديد المخاطر التي قد تواجهها وطرق تقييمها وإدارتها، وتحليل مقارن لعوامل المخاطر التي تواجهها الشركة، ومناقشة الأنظمة المعتمدة لمواجهة التغييرات الجذريّة أو غير المتوقَّعة في السوق.\n7. الإفصاح عن تقييم أداء المجلس ومدى التزام أعضائه بتحقيق مصالح الشركة، والقيام بأعمال اللجان، وحضور اجتماعات المجلس ولجانه، والإفصاح عن تقييم أداء الإدارة التنفيذية العليا بشأن تطبيق نظام الرقابة الداخليّة وإدارة المخاطر بما فيها تحديد عدد التظلمات، والشكاوى، والمقترحات، والبلاغات، والطريقة التي عالج بها المجلس المسائل الرقابية.\n8. الإفصاح عن أوجه الخلل في تطبيق نظام الرقابة الداخليّة كليا أو جزئيا أو مواطن الضعف في تطبيقه، والإفصاح عن حالات الطوارئ التي أثّرت أو قد تؤثّر على الأداء المالي للشركة، والإجراءات التي اتبعتها الشركة في معالجة حالات الإخفاق في تطبيق نظام الرقابة الداخليّة (لا سيّما المشاكل المُفصح عنها في التقارير السنويّة للشركة وبياناتها الماليّة).\n9. الإفصاح عن مدى التزام الشركة بالقواعد والشروط التي تحكم الإفصاح والإدراج في السوق.\n10. الإفصاح عن أي نزاع أو خصومة تكون الشركة طرفا فيها بما فيها التحكيم، والدعاوى القضائية.\n11. الإفصاح عن التعاملات والصفقات التي تبرمها الشركة مع أي \"طرف ذي علاقة\".\nالفصل الثالث: المجلس"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "الشروط الواجب توافرها في عضو المجلس\nيجب أن يكون عضو المجلس مؤهلا، ويتمتع بقدر كافٍ من المعرفة بالأمور الإدارية والخبرة المناسبة لتأدية مهامه بصورة فعّالة، ويتعيّن عليه تخصيص الوقت الكافي للقيام بعمله بكل نزاهة وشفافية بما يحقق مصلحة الشركة وأهدافها وغاياتها.\nويشترط في عضو المجلس ما يلي:\n1. ألا يقل عمره عن واحد وعشرين عاماً، وأن يكون متمتعا بالأهلية الكاملة.\n2. ألا يكون قد سبق الحكم عليه بعقوبة جنائية، أو في جريمة مخلة بالشرف أو الأمانة، أو في جريمة من الجرائم المشار إليها في المادة ( 40 ) من القانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية، والمادتين ( 334 ) و( 335 ) من القانون رقم (11) لسنة 2015 بإصدار قانون الشركات التجارية، أو أن يكون ممنوعا من مزاولة أي عمل في الجهات الخاضعة لرقابة الهيئة بموجب المادة ( 35 فقرة 12) من القانون رقم (8) لسنة 2012 المشار إليه، أو أن يكون قد قضي بإفلاسه، ما لم يكن قد رد إليه اعتباره.\n3. أن يكون مساهماً، ومالكاً عند انتخابه أو خلال ثلاثين يوماً من تاريخ انتخابه لعدد من أسهم الشركة يحدده النظام الأساسي؛ ويجب إيداعها خلال ستين يوماً من تاريخ بدء العضوية لدى جهة الإيداع مع عدم قابليتها للتداول أو الرهن أو الحجز إلى أن تنتهي مدة العضوية ويصدق على ميزانية آخر سنة مالية قام فيها العضو بأعماله، وأن تخصص لضمان حقوق الشركة والمساهمين والدائنين والغير عن المسؤولية التي تقع على أعضاء المجلس، وإذا لم يقدم العضو الضمان على الوجه المذكور بطلت عضويته، ويعفى العضو المستقل من ذلك الشرط.\nوعلى المرشح لعضوية المجلس تقديم إقرارا مكتوبا يقر فيه بعدم توليه أي منصب يحظر عليه قانونا الجمع بينه وبين عضوية المجلس.\nوفي جميع الأحوال، تلتزم الشركة بإرسال قائمة بأسماء وبيانات المرشحين لعضوية المجلس إلى الهيئة لاعتمادها قبل التاريخ المحدد لانتخابات المجلس بأسبوعين على الأقل مرفقا بها السيرة الذاتية لكل مرشح، وصورة طبق الأصل من متطلبات الترشيح."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تشكيل المجلس\nيُشكل المجلس وفقا للقانون والنظام الأساسي للشركة، على أن يكون ثلث أعضاء المجلس على الأقل من المستقلين، وأن تكون أغلبية الأعضاء بالمجلس من غير التنفيذيين، ويجوز تخصيص مقعد أو أكثر من مقاعد المجلس لتمثيل الأقلية، وآخر لتمثيل العاملين بالشركة.\nوفي جميع الأحوال، يجب أن يضمن تشكيل المجلس عدم تحكم عضو أو أكثر في إصدار القرارات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "حظر الجمع بين المناصب\nبما لا يخالف أحكام القانون في هذا الشأن، لا يجوز لأحد بشخصه أو بصفته أن يكون رئيسا للمجلس أو نائبا للرئيس في أكثر من شركتين يقع مركزيهما الرئيسي في الدولة، ولا أن يكون عضوا في مجلس إدارة أكثر من ثلاث شركات تقع مراكزها الرئيسية في الدولة، ولا أن يكون عضوا منتدبا للإدارة في أكثر من شركة واحدة مركزها الرئيس في الدولة، ولا أن يجمع بين عضوية مجلسي إدارة شركتين تمارسان نشاطا متجانساً.\nويُحظر الجمع بين رئاسة المجلس وأي منصب تنفيذي بالشركة، ولا يجوز للرئيس أن يكون عضواً في أيّ من لجان المجلس المنصوص عليها في هذا النظام.\nويجب على رئيس وأعضاء المجلس تقديم إقرارا سنويا يحفظه أمين السر في الحافظة المعدة لذلك، يقر فيه كل منهم بعدم الجمع بين المناصب التي يُحظر الجمع بينها وفقا للقانون وأحكام هذا النظام."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "الوظائف والمهام الرئيسية للمجلس\nيُعد المجلس ميثاقا يسمى \"ميثاق المجلس\" يحدد فيه مهام المجلس، وحقوق وواجبات الرئيس والأعضاء ومسؤولياتهم، وفقا لأحكام القانون وهذا النظام، ويجب نشره على الموقع الالكتروني للشركة.\nويجب أن يتضمن \"ميثاق المجلس\" المهام والوظائف الرئيسية للمجلس على أن تتضمن- على الأقل- ما يأتي:\n1- اعتماد الخطة الاستراتيجية والأهداف الرئيسية للشركة والإشراف على تنفيذها ومن ذلك:\n1-1 وضع الاستراتيجية الشاملة للشركة وخطط العمل الرئيسة وسياسة إدارة المخاطر ومراجعتها وتوجيهها.\n1-2 تحديد الهيكل الرأسمالي الأمثل للشركة واستراتيجيتها وأهدافها المالية وإقرار الميزانيات السنوية.\n1-3 الإشراف على النفقات الرأسمالية الرئيسية للشركة، وتملك الأصول والتصرف بها.\n1-4 تحديد الأهداف ومراقبة التنفيذ والأداء الشامل في الشركة.\n1-5 المراجعة الدورية للهياكل التنظيمية في الشركة واعتمادها بما يضمن التوزيع المحكم للوظائف والمهام والمسؤوليات بالشركة خاصة وحدات الرقابة الداخلية.\n1-6 اعتماد دليل إجراءات تنفيذ استراتيجية وأهداف الشركة، والذي تعده الإدارة التنفيذية العليا على أن يتضمن تحديد سبل وأدوات الاتصال السريع مع الهيئة وغيرها من الجهات الرقابية وسائر الأطراف المعنية بالحوكمة ومن بينها تسمية مسؤول اتصال.\n1-7 اعتماد الخطة السنوية للتدريب والتثقيف بالشركة على أن تتضمن برامج للتعريف بالشركة وأنشطتها وبالحوكمة وفقا لهذا النظام.\n2- وضع أنظمة وضوابط الرقابة الداخلية والإشراف العام عليها، ومن ذلك:\n2-1 وضع سياسة مكتوبة تنظم تعارض المصالح ومعالجة حالات التعارض المحتملة لكل من أعضاء المجلس والإدارة التنفيذية العليا والمساهمين ويشمل ذلك إساءة استخدام أصول الشركة ومرافقها، وإساءة التصرف الناتج عن التعاملات مع الأطراف ذوي العلاقة.\n2-2 وضع نظام الإفصاح الكامل بما يحقق العدالة والشفافية ويمنع تعارض المصالح واستغلال المعلومات التي لا تتاح للجمهور، على أن يتضمن ذلك النظام الأسس الواجب إتباعها عند التعامل في الأوراق المالية من قبل الأشخاص المطلعين، وتحديد فترات حظر تداول هؤلاء في الأوراق المالية للشركة أو أي شركة من مجموعتها، فضلا عن إعداد قائمة بالأشخاص المطلعين وتحديثها، وتزويد الهيئة والسوق بنسخة منها فور اعتمادها أو تحديثها.\n2-3 التأكد من سلامة الأنظمة المالية والمحاسبية، بما فيها الأنظمة ذات الصلة بإعداد التقارير المالية.\n2-4 التأكد من تطبيق أنظمة رقابية مناسبة لإدارة المخاطر، وذلك من خلال تحديد التصور العام عن المخاطر التي قد تواجه الشركة وطرحها بشفافية.\n2-5 المراجعة السنوية لفاعلية إجراءات الرقابة الداخلية في الشركة.\n3- وضع نظام حوكمة خاص بالشركة يتفق مع أحكام هذا النظام والإشراف العام عليه ومراقبة مدى فاعليته وتعديله عند الحاجة.\n4- وضع سياسات ومعايير وإجراءات واضحة ومحددة لعضوية المجلس ووضعها موضع التنفيذ بعد إقرار الجمعية العامة لها.\n5- وضع سياسة مكتوبة تنظم العلاقة بين أصحاب المصالح من أجل حمايتهم وحفظ حقوقهم، ويجب أن تغطي هذه السياسة-بوجه خاص- الآتي:\n5-1 آلية تعويض أصحاب المصالح في حالة انتهاك حقوقهم التي تقرها الأنظمة وتحميها العقود.\n5-2 آلية تسوية الشكاوى أو الخلافات التي قد تنشأ بين الشركة وأصحاب المصالح.\n5-3 آلية مناسبة لإقامة علاقات جيدة مع العملاء والموردين والمحافظة على سرية المعلومات المتعلقة بهم.\n5-4 قواعد السلوك المهني للإدارة التنفيذية والعاملين بالشركة بحيث تتوافق مع المعايير المهنية والأخلاقية السليمة وتنظم العلاقة بينهم وبين أصحاب المصالح، وآليات مراقبة تطبيق هذه القواعد والالتزام بها.\n5-5 مساهمة الشركة الاجتماعية.\n6- وضع السياسات والإجراءات التي تضمن احترام الشركة للأنظمة واللوائح والتزامها بالإفصاح عن المعلومات للمساهمين والدائنين وأصحاب المصالح الآخرين.\n7- توجيه الدعوة إلى جميع المساهمين لحضور اجتماع الجمعية العامة بالطريق الذي رسمه القانون، ويجب أن تشتمل الدعوة والإعلان على ملخص وافٍ عن جدول أعمال الجمعية العامة متضمنا البند الخاص بمناقشة تقرير الحوكمة واعتماده.\n8- اعتماد الترشيحات الخاصة بالتعيين في وظائف الإدارة التنفيذية العليا، وخطة التعاقب على إدارتها.\n9- وضع آلية للتعامل والتعاون مع مقدمي الخدمات المالية، والتحليل المالي، والتصنيف الائتماني وغيرهم من مقدمي الخدمات وجهات تحديد معايير ومؤشرات الأسواق المالية لتقديم خدماتهم بسرعة وأمانة وشفافية لكافة المساهمين.\n10- وضع برامج التوعية اللازمة لنشر ثقافة الرقابة الذاتية وإدارة المخاطر بالشركة.\n11- اعتماد سياسة واضحة ومكتوبة تحدد أسس وطريقة منح مكافآت أعضاء المجلس، وحوافز ومكافآت الإدارة التنفيذية العليا والعاملين بالشركة وفقاً لمبادئ هذا النظام وبدون أيّ تمييز على أساس العرق أو الجنس أو الدين، وعرضها على الجمعية العامة سنويا لإقرارها.\n12- وضع سياسة واضحة للتعاقد مع الأطراف ذي العلاقة، وعرضها على الجمعية العامة لإقرارها.\n13- وضع أسس ومعايير تقييم أداء المجلس، والإدارة التنفيذية العليا."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مسؤوليات المجلس\nيمثل المجلس كافة المساهمين، وعليه بذل العناية اللازمة في إدارة الشركة بطريقة فعالة ومنتجة بما يحقق مصلحة الشركة والشركاء والمساهمين، وأصحاب المصالح، ويحقق النفع العام وتنمية الاستثمار في الدولة، وتنمية المجتمع، وعليه أن يتحمل مسؤولية حماية المساهمين من الأعمال والممارسات غير القانونية أو التعسفية أو أي أعمال أو قرارات قد تلحق ضررا بهم أو تعمل على التمييز بينهم أو تمكن فئة من أخرى.\nويجب تحديد مسؤوليات المجلس بوضوح في النظام الأساسي للشركة، و\"ميثاق المجلس\" المشار إليه في المادة السابقة.\nوعلى المجلس-بما لا يخالف أحكام القانون- أن يؤدي وظائفه ومهامه، وأن يتحمل مسؤوليته وفقا للآتي:\n1. يجب أن يؤدي المجلس مهامه بمسؤولية وحسن نية وجدية واهتمام، وأن تكون قراراته مبنية على معلومات وافية من الإدارة التنفيذية، أو من أي مصدر آخر موثوق به.\n2. يمثل عضو المجلس جميع المساهمين، وعليه أن يلتزم بما يحقق مصلحة الشركة لا مصلحة من يمثله أو من صوت له لتعيينه بالمجلس.\n3. يجب أن يحدد المجلس الصلاحيات التي يفوضها للإدارة التنفيذية، وإجراءات اتخاذ القرار ومدة التفويض، كما يحدد الموضوعات التي يحتفظ بصلاحية البت فيها، وترفع الإدارة التنفيذية تقارير دورية عن ممارستها للصلاحيات المفوضة.\n4. يجب على المجلس التأكد من وضع إجراءات لتعريف أعضاء المجلس الجدد بعمل\nالشركة وبخاصة الجوانب المالية والقانونية فضلا عن تدريبهم إن لزم الأمر.\n5. يجب على المجلس التأكد من إتاحة الشركة المعلومات الكافية عن شؤونها لجميع أعضاء المجلس بوجه عام ولأعضاء المجلس غير التنفيذيين بوجه خاص وذلك من أجل تمكينهم من القيام بواجباتهم ومهامهم بكفاءة.\n6. لا يجوز للمجلس إبرام عقود القروض التي تجاوز آجالها ثلاث سنوات، أو بيع عقارات الشركة أو رهنها، أو إبراء مديني الشركة من التزاماتهم إلا إذا كان مصرحا له بذلك في نظام الشركة وبالشروط الواردة فيه، وإذا تضمن نظام الشركة أحكاما في هذا الشأن، فلا يجوز للمجلس القيام بالتصرفات المذكورة إلا بإذن من الجمعية العامة، ما لم تكن تلك التصرفات داخلة في أغراض الشركة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تفويض المهام\nبما لا يخل باختصاصات الجمعية العامة، يتولى المجلس جميع الصلاحيات والسلطات اللازمة لإدارتها؛ ويجوز له تفويض لجانه في ممارسة بعض صلاحياته، وله تشكيل لجنة خاصة أو أكثر للقيام بمهام محددة على أن ينص في قرار تشكيلها على طبيعة تلك المهام.\nوتظل المسؤولية النهائية عن الشركة على المجلس وإن شكل لجانا أو فوض جهات أو أشخاصاً آخرين للقيام ببعض أعماله، وعلى المجلس تجنب إصدار تفويضات عامة أو غير محددة المدة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "واجبات الرئيس\nالرئيس هو رئيس الشركة ويمثلها لدى الغير وأمام القضاء، وهو المسؤول الأول عن حسن إدارة الشركة بطريقة فعالة ومنتجة والعمل على تحقيق مصلحة الشركة والشركاء والمساهمين وسائر أصحاب المصالح، ويجب أن يتضمن \"ميثاق المجلس\" مهام ومسؤوليات الرئيس على أن تتضمن على الأقل ما يأتي:\n1. التأكد من قيام المجلس بمناقشة جميع المسائل الأساسيّة بشكل فعّال وفي الوقت المناسب.\n2. الموافقة على جدول أعمال اجتماعه مع الأخذ بعين الاعتبار أيّة مسألة يطرحها أي عضو من أعضاء المجلس.\n3. تشجيع أعضاء المجلس على المشاركة بشكل جماعي وفعّال في تصريف شؤون المجلس، لضمان قيام المجلس بمسؤولياته بما يحقق مصلحة الشركة.\n4. إتاحة كافة البيانات والمعلومات والوثائق والمستندات والسجلات الخاصة بالشركة وبالمجلس ولجانه لأعضاء المجلس.\n5. إيجاد قنوات التواصل الفعليّ بالمساهمين والعمل على إيصال آرائهم إلى المجلس.\n6. إفساح المجال لأعضاء المجلس غير التنفيذيين، بصورة خاصة، بالمشاركة الفعّالة وتشجيع العلاقات البنّاءة بين أعضاء المجلس التنفيذيين وغير التنفيذيين.\n7. إبقاء الأعضاء على اطلاع دائم بشأن تنفيذ أحكام هذا النظام، ويجوز للرئيس تفويض لجنة التدقيق أو غيرها في ذلك.\nيحال نائب الرئيس محل الرئيس عند غيابه، ويجوز للرئيس أن يفوض غيره من أعضاء المجلس في بعض صلاحياته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "التزامات أعضاء المجلس\nيلتزم أعضاء المجلس بما يلي:\n1. الانتظام في حضور اجتماعات المجلس ولجانه، وعدم الانسحاب من المجلس إلا لضرورة وفي الوقت المناسب.\n2. إعلاء مصلحة الشركة والشركاء والمساهمين وسائر أصحاب المصالح وتقديمها على المصلحة الخاصة.\n3. إبداء الرأي بشأن المسائل الاستراتيجية للشركة، وسياستها في تنفيذ مشاريعها، ونظم مساءلة العاملين بها، ومواردها، والتعيينات الأساسيّة، ومعايير العمل بها.\n4. مراقبة أداء الشركة في تحقيق أغراضها وأهدافها، ومراجعة التقارير الخاصة بأدائها بما فيها التقارير السنويّة ونصف السنويّة والربعيّة.\n5. الإشراف على تطوير القواعد الإجرائية الخاصة بالحوكمة، والعمل على تطبيقها بالشكل الأمثل وفقا لهذا النظام.\n6. استغلال مهاراتهم وخبراتهم المتنوعة بتنوع اختصاصاتهم ومؤهّلاتهم في إدارة الشركة بطريقة فعالة ومنتجة، والعمل على تحقيق مصلحة الشركة والشركاء والمساهمين وسائر أصحاب المصالح.\n7. المشاركة الفعالة في الجمعيات العامة للشركة، وتحقيق مطالب أعضائها بشكل متوازن وعادل.\n8. عدم الإدلاء بأية تصريحات أو بيانات أو معلومات دون إذن كتابي مسبق من الرئيس أو من يفوضه في ذلك، وعلى المجلس تسمية المتحدث الرسمي باسم الشركة.\n9. الإفصاح عن العلاقات المالية والتجارية، والدعاوى القضائية التي قد تؤثر سلبا على القيام بالمهام والوظائف الموكلة إليهم.\nويجوز لأعضاء المجلس طلب رأي مستشار خارجي مستقل على نفقة الشركة فيما يتعلّق بأيّة مسألة تخصّ الشركة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "الدعوة للاجتماع\nيجتمع المجلس بدعوة من رئيسه، ووفقا لما ينص عليه النظام الأساسي للشركة، وعلى الرئيس أن يدعو المجلس إلى الاجتماع متى طلب ذلك اثنان من الأعضاء على الأقل، وتوجه الدعوة لكل عضو مصحوبة بجدول الأعمال قبل التاريخ المحدد لانعقاده بأسبوع على الأقل، ويجوز لأي عضو طلب إضافة بند أو أكثر إلى جدول الأعمال."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "اجتماعات المجلس\nيعقد المجلس ستة اجتماعات - على الأقل-خلال السنة، ولا يجوز أن تنقضي ثلاثة أشهر دون عقد اجتماع، ولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية الأعضاء على أن يكون من بينهم الرئيس أو نائب الرئيس.\nوللعضو الغائب أن ينيب عنه كتابة أحد أعضاء المجلس لتمثيله في الحضور والتصويت، على أنه لا يجوز أن يمثل العضو الواحد أكثر من عضو، وإذا تغيب عضو المجلس عن حضور ثلاثة اجتماعات متتالية، أو أربعة اجتماعات غير متتالية دون عذر يقبله المجلس أعتبر مستقيلاً.\nويجوز المشاركة في اجتماع المجلس بأي وسيلة مؤمنة من وسائل التقنية الحديثة المتعارف عليها، تمكن المشارك من الاستماع والمشاركة الفعالة في أعمال المجلس وإصدار القرارات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "قرارات المجلس\nبما لا يخالف أحكام القانون في هذا الشأن، تصدر قرارات المجلس بأغلبية أصوات الحاضرين والممثلين، وعند تساوي الأصوات يرجح الجانب الذي منه رئيس الاجتماع، ويحرر محضر لكل اجتماع، يحدد فيه أسماء الأعضاء الحاضرين والغائبين، ويبين ما دار بالاجتماع، ويوقع من رئيس الاجتماع وأمين السر، وللعضو الذي لم يوافق على أي قرار اتخذه المجلس أن يثبت اعتراضه في محضر الاجتماع.\nويجوز للمجلس، في حالة الضرورة ولدواعي الاستعجال، إصدار بعض قراراته بالتمرير بشرط موافقة جميع أعضائه كتابة على تلك القرارات، وعلى أن تعرض في الاجتماع التالي للمجلس، لتضمينها محضر اجتماعه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "أمين السر\nيصدر المجلس قرارا بتسمية أمين سر المجلس، وتكون الأولوية للحاصلين على شهادة جامعية في القانون أو المحاسبة من جامعة معترف بها أو ما يعادلها، ولمن تكون له خبرة لا تقل عن ثلاث سنوات في تولّي شؤون شركة مدرجة.\nولأمين السر بعد موافقة الرئيس الاستعانة بمن يراه من العاملين بالشركة في أداء مهام عمله."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مهام وواجبات أمين السر\nيقوم أمين السر بمعاونة الرئيس وكافة أعضاء المجلس فيما يقومون به من مهام، ويلتزم بتسيير كافة أعمال المجلس ومنها:\n1. تحرير محاضر اجتماعات المجلس يحدد بها أسماء الأعضاء الحاضرين والغائبين، ويبين فيها ما دار بالاجتماع، ويثبت بها اعتراضات الأعضاء على أي قرار أصدره المجلس.\n2. قيد قرارات المجلس في السجل المعد لهذا الغرض حسب تاريخ إصدارها.\n3. قيد الاجتماعات التي يعقدها المجلس في السجل المعد لهذا الغرض مسلسلة ومرتبة وفقا لتاريخ انعقادها موضحا فيها: الأعضاء الحاضرين والغائبين، والقرارات التي اتخذها المجلس في الاجتماع، والاعتراضات إن وجدت.\n4. حفظ محاضر اجتماعات المجلس وقراراته، وتقاريره وكافة سجلات ومراسلات المجلس ومكاتباته في سجلات ورقية وإلكترونية.\n5. إرسال الدعوة لأعضاء المجلس، والمشاركين-إن وجدوا- مرفقا بها جدول الأعمال قبل التاريخ المحدد لانعقاد الاجتماع بأسبوعين على الأقل، واستلام طلبات الأعضاء بإضافة بند أو أكثر إلى جدول الأعمال وإثبات تاريخ تقديمها.\n6. التنسيق الكامل بين الرئيس وأعضاء المجلس، وبين الأعضاء فيما بينهم، وبين المجلس والجهات المعنية وأصحاب المصالح بما فيهم المساهمين والإدارة والموظفين.\n7. تمكين الرئيس والأعضاء من الوصول السريع إلى جميع وثائق ومستندات الشركة، وكذلك المعلومات والبيانات الخاصة بها.\n8. حفظ إقرارات أعضاء المجلس بعدم الجمع بين المناصب المحظور عليهم الجمع بينها وفقا للقانون وأحكام هذا النظام."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لجان المجلس\nيشكل المجلس فور انتخابه وفي أول اجتماع له ثلاث لجان على الأقل هي كالتالي:\nأولا: لجنة الترشيحات، برئاسة أحد أعضاء المجلس وعضوية اثنين على الأقل، ويراعى في اختيار أعضاء اللجنة توافر الخبرة اللازمة لممارسة اختصاصاتها التي تتمثل-على الأقل- في الآتي:\n1. وضع أسس ومعايير عامة تستعين بها الجمعية العامة في انتخاب الأصلح من بين المرشحين لعضوية المجلس.\n2. ترشيح من تراه مناسبا لعضوية المجلس حال خلو أي من مقاعده.\n3. وضع مشروع خطة التعاقب على إدارة الشركة لضمان سرعة تعيين البديل المناسب لشغل الوظائف الشاغرة بالشركة.\n4. ترشيح من تراه مناسبا لشغل أي من وظائف الإدارة التنفيذية العليا.\n5. تلقي طلبات الترشح لعضوية المجلس.\n6. رفع قائمة المرشحين لعضوية المجلس إلى المجلس متضمنة توصياتها في هذا الشأن، على أن تُرسل نسخة منها إلى الهيئة.\n7. رفع تقرير سنوي إلى المجلس يتضمن تحليلا شاملا لأداء المجلس محددا نقاط القوة والضعف واقتراحاتها في هذا الشأن.\nثانيا: لجنة المكافآت، برئاسة أحد أعضاء المجلس وعضوية اثنين على الأقل، ويراعى في اختيار أعضاء اللجنة توافر الخبرة اللازمة لممارسة اختصاصاتها التي تتمثل-على الأقل-في الآتي:\n1. تحديد السياسة العامة لمنح المكافآت في الشركة سنويا، بما فيها طريقة تحديد مكافآت رئيس وأعضاء المجلس، على ألا تزيد المكافأة السنوية للمجلس على 5% من الربح الصافي للشركة بعد خصم الاحتياطات والاستقطاعات القانونية وتوزيع الأرباح النقدية والعينية على المساهمين.\n2. تحديد أسس منح البدلات والحوافز بالشركة ومنها إصدار أسهم تحفيز للعاملين بها.\nثالثا: لجنة التدقيق، برئاسة أحد أعضاء المجلس المستقلين وعضوية اثنين على الأقل، ويراعى في اختيار أعضاء اللجنة أن يكون أغلبيتهم مستقلين، وألا يكون قد سبق لأي منهم تدقيق حسابات الشركة خلال السنتين السابقتين على الترشح لعضوية اللجنة بطريق مباشر أو غير مباشر، وأن تتوافر فيهم الخبرة اللازمة لممارسة اختصاصات اللجنة التي تتمثل-على الأقل-في الآتي:\n1. إعداد مقترح بنظام الرقابة الداخلية للشركة فور تشكيل اللجنة وعرضه على المجلس، والقيام بمراجعات دورية كلما تطلب الأمر.\n2. وضع أسس التعاقد مع المدققين الخارجيين وترشيحهم، وضمان استقلالهم في أداء عملهم.\n3. الإشراف على أعمال الرقابة الداخلية بالشركة، ومتابعة أعمال مراقب الحسابات، والتنسيق بينهما، والتأكد من التزامهما بتطبيق أفضل النظم العالمية في التدقيق وإعداد التقارير المالية وفقا لمعايير المحاسبة والتدقيق الدولية (IFRS/IAS) و(ISA) ومتطلباتها، والتحقق من اشتمال تقرير مراقب الحسابات على إشارة صريحة عمّا إذا كان قد حصل على كلّ المعلومات الضروريّة، ومدى التزام الشركة بالمعايير الدولية (IFRS/IAS)، وما إذا كان التدقيق قد أُجري وفقاً لمعايير التدقيق الدولية (ISA) أم لا.\n4. الإشراف على دقة وصحة البيانات المالية والتقارير السنويّة والنصف سنويّة والربعيّة ومراجعتها.\n5. دراسة ومراجعة تقارير وملاحظات مراقب الحسابات على القوائم المالية للشركة ومتابعة ما تم بشأنها.\n6. تحري الدقة فيما تعرضه الشركة على الجمعية العامة، وما تفصح عنه من أرقام وبيانات وتقارير مالية ومراجعة تلك الأرقام والبيانات والتقارير.\n7. التنسيق بين المجلس، والإدارة التنفيذية العليا، والرقابة الداخلية بالشركة.\n8. مراجعة أنظمة الرقابة الماليّة والداخليّة وإدارة المخاطر.\n9. إجراء التحقيقات الخاصة بمسائل الرقابة المالية بتكليف من المجلس.\n10. التنسيق بين وحدة التدقيق الداخلي بالشركة ومراقب الحسابات.\n11. مراجعة السياسات والإجراءات الماليّة والمحاسبيّة للشركة وإبداء الرأي والتوصية بشأنها للمجلس.\n12. مراجعة تعاملات الشركة مع الأطراف ذات العلاقة ومدى خضوعها والتزامها بالضوابط الخاصة بتلك التعاملات.\n13. وضع ومراجعة سياسات الشركة بشأن إدارة المخاطر بشكل دوري، أخذا في الاعتبار أعمال الشركة، ومتغيرات السوق، والتوجهات الاستثمارية والتوسعية للشركة.\n14. الإشراف على البرامج التدريبية الخاصة بإدارة المخاطر التي تعدها الشركة، والترشح لها.\n15. إعداد التقارير الدورية الخاصة بالمخاطر وإدارتها بالشركة ورفعها للمجلس-في الوقت الذي يحدده- متضمنة توصياتها، وإعداد التقارير الخاصة بمخاطر محددة بناءً على تكليف من المجلس أو رئيسه.\n16. تنفيذ تكليفات المجلس بشأن الرقابة الداخلية للشركة.\n17. مناقشة مراقب الحسابات، والإدارة التنفيذية العليا بشأن المخاطر الخاصة بالتدقيق وعلى رأسها مدى ملاءمة القرارات والتقديرات المحاسبية، وعرضها على المجلس لتضمينها بالتقرير السنوي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "عمل اللجان\nيصدر المجلس قراراً بتسمية رئيس وأعضاء كل لجنة، ويحدد فيه اختصاصاتها وواجباتها وأحكام وإجراءات عملها، على ألا يقل عدد اجتماعات لجنة التدقيق عن ستة اجتماعات في السنة.\nويحظر تولي رئاسة أكثر من لجنة من اللجان التي يشكلها المجلس، ولا يجوز الجمع بين رئاسة لجنة التدقيق وعضوية أي لجنة، ويجوز دمج لجنتي الترشيحات والمكافآت في لجنة واحدة تسمى \"لجنة الترشيحات والمكافآت\".\nولا يكون انعقاد اللجنة صحيحا إلا بحضور رئيسها وأغلبية أعضاءها، ويحرر محضر لكل اجتماع، يبين فيه ما دار بالاجتماع، ويوقع من رئيس اللجنة.\nوترفع كل لجنة تقريرا سنويا إلى المجلس بما قامت به من أعمال وما انتهت إليه من توصيات.\nويقوم المجلس بمراجعة وتقييم أعمال اللجان، وتضمين تقرير الحوكمة ما قامت به من أعمال.\nالفصل الرابع: أعمال الرقابة بالشركة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "الرقابة الداخلية\nيعتمد المجلس مقترح لجنة التدقيق بنظام الرقابة الداخلية للشركة على أن يتضمن ذلك المقترح آلية الرقابة، وتحديد مهام واختصاصات إدارات وأقسام الشركة، وأحكام وإجراءات المسؤولية بشأنها، وبرامج توعية وتثقيف العاملين بأهمية الرقابة الذاتية وأعمال الرقابة الداخلية.\nويجب أن يتضمن المقترح المشار إليه في الفقرة السابقة خطة الشركة في إدارة المخاطر على أن تتضمن-كحد أدنى-تحديد المخاطر الرئيسية التي قد تتعرض لها الشركة وفي مقدمتها مخاطر التقنية الحديثة، ومدى قدرة الشركة على تحمل المخاطر، وآليات التعرف عليها، وقياسها، ومتابعتها، وبرامج التوعية بها، وسبل تفاديها أو التقليل من آثارها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "وحدة الرقابة الداخلية\nيجب أن يشتمل نظام الرقابة الداخليّة للشركة على إنشاء وحدة أو أكثر تكون مستقلة في عملها وفعّالة لتقييم وإدارة المخاطر، والتدقيق المالي ورقابة التزام الشركة بالضوابط الخاصة بالتعاملات المالية خاصة مع أي طرف ذي علاقة، ويتولى أعمالها مدقق داخلي أو أكثر من ذوي الخبرة والكفاءة في أعمال التدقيق المالي وتقييم الأداء وإدارة المخاطر، ويسمح له بدخول كافة إدارات الشركة ومتابعة أعمالها، ويصدر بتعيينه وتحديد مهامه ومكافآته قراراً من المجلس، ويكون مسؤولاً أمامه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تقارير الرقابة الداخلية\nيرفع المدقق الداخلي إلى لجنة التدقيق، تقريراً كل ثلاثة أشهر عن أعمال الرقابة الداخلية بالشركة، ويحدد المجلس-بناء على توصية لجنة التدقيق-البيانات التي يجب أن يتضمنها التقرير على أن تتضمن-على الأقل-ما يأتي:\n1- إجراءات الرقابة والإشراف على الشؤون الماليّة والاستثمارات وإدارة المخاطر.\n2- مراجعة تطوّر عوامل المخاطر في الشركة ومدى ملاءمة وفاعلية الأنظمة المعمول بها في الشركة في مواجهة التغييرات الجذريّة أو غير المتوقَّعة في السوق.\n3- تقييم شامل لأداء الشركة بشأن الالتزام بتطبيق نظام الرقابة الداخليّة، وأحكام هذا النظام.\n4- مدى التزام الشركة بالقواعد والشروط التي تحكم الإفصاح والإدراج في السوق.\n5- مدى التزام الشركة بأنظمة الرقابة الداخليّة عند تحديد المخاطر وإدارتها.\n6- المخاطر التي تعرضت لها الشركة وأنواعها وأسبابها وما تم بشأنها.\n7- المقترحات الخاصة بتصويب المخالفات وإزالة أسباب المخاطر."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "الرقابة الخارجية\nتقوم لجنة التدقيق بمراجعة وفحص عروض مراقبي الحسابات المسجلين بجدول المدققين الخارجيين لدى الهيئة، وترفع إلى المجلس توصية مسببة باختيار عرض أو أكثر لتعيين مقدمه مدققا خارجيا للشركة، وفور اعتماد المجلس التوصية يتم إدراجها بجدول أعمال اجتماع الجمعية العامة للشركة.\nوتعين الجمعية العامة مراقب حسابات أو أكثر لمدة سنة واحدة قابلة للتجديد لمدة أو مدد أخرى مماثلة بحد أقصى خمس سنوات متصلة، ولا يجوز إعادة تعيينه قبل مرور سنتين متتاليتين، ويحظر على مراقب الحسابات وموظفيه إفشاء أسرار الشركة، وكذلك الجمع بين أعماله ومهامه والواجبات الموكلة إليه وأي عمل آخر بالشركة، والعمل بالشركة قبل سنة على الأقل من تاريخ إنهاء علاقته بها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مهام ومسؤوليات مراقب الحسابات\nعلى مراقب الحسابات إبلاغ المجلس-كتابة- بأي خطر تتعرض له أو يتوقع أن تتعرض له الشركة، وبكل ما يكتشفه من مخالفات فور علمه بها، ويرسل نسخة من ذلك البلاغ إلى الهيئة، وله في ذلك حق دعوة الجمعية العامة للانعقاد وفقا لأحكام القانون في هذا الشأن على أن يخطر الهيئة بذلك.\nويقدم مراقب الحسابات-وإن تعدد-تقريرا واحدا للجمعية العامة ويتلوه عليها، ويرسل نسخة منه إلى الهيئة، ويكون مسؤولا عن صحة البيانات الواردة فيه، ولكل عضو بالجمعية العامة حق مناقشة المراقب في أي مسألة بالتقرير وأن يستوضحه عما ورد فيه.\nويجب أن يتضمن تقرير مراقب الحسابات كل ما يرتبط بأعمال الرقابة وتقييم الأداء بالشركة خاصة المتعلقة بالآتي:\n1- مدى ملاءمة وفاعلية أنظمة الرقابة الداخلية المعمول بها بالشركة.\n2- مدى قدرة الشركة على الاستمرار في مزاولة أنشطتها وتنفيذ التزاماتها، ويتم ذلك بشكل مستقل عما يبديه المجلس.\n3- مدى التزام الشركة بوضع الأنظمة واللوائح الداخلية، ومدى ملاءمة هذه الأنظمة وتلك اللوائح لوضع الشركة، ومدى التزامها بتطبيقها.\n4- مدى التزام الشركة بنظامها الأساسي وخضوعها لأحكام القانون وتشريعات الهيئة ذات الصلة بما فيها أحكام هذا النظام.\n5- مدى التزامه والشركة بتطبيق أفضل النظم العالمية في التدقيق وإعداد التقارير المالية والتزامهما بمعايير المحاسبة والتدقيق الدولية (IFRS/IAS) و(ISA) ومتطلباتها.\n6- مدى تعاون الشركة في تمكينه من الوصول إلى المعلومات اللازمة لإتمام أعماله.\nالفصل الخامس: الافصاح والشفافية"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على الشركة الالتزام بمتطلبات الإفصاح بما فيها التقارير الماليّة، وعدد الأسهم التي يمتلكها كل من رئيس وأعضاء المجلس، والإدارة التنفيذية العليا، وكبار المساهمين أو المساهمين المسيطرين، وكذلك الإفصاح عن المعلومات الخاصة برئيس وأعضاء المجلس ولجانه وخبراتهم العلمية والعملية من واقع سيرهم الذاتية، وما إذا كان أيا منهم عضوا في مجلس إدارة شركة أخرى أو بالإدارة التنفيذية العليا لها أو عضوا بأي من لجان مجلس إدارتها.\nوعلى الشركة تحديد سياستها بشأن التعامل مع الشائعات نفيا أو إثباتا، وكيفية الإفصاح بشكل واضح ومكتوب وبما لا يتعارض مع تشريعات الهيئة ذات الصلة، ويجب على المجلس التأكد من دقة وصحة ما تفصح عنه الشركة والتزامها بكافة قواعد الإفصاح."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تضارب المصالح\nبما لا يخالف أحكام القانون في هذا الشأن، يلتزم المجلس بمبادئ هذا النظام، وبالإفصاح عن التعاملات والصفقات التي تبرمها الشركة مع أي \"طرف ذي علاقة\" ويكون للأخير فيها مصلحة قد تتعارض مع مصلحة الشركة.\nويجب على المجلس قبل أسبوع على الأقل من التاريخ المحدد لانعقاد الجمعية العامة التي تدعى للنظر في ميزانية الشركة وتقرير المجلس أن يضع تحت تصرف المساهمين كشفا تفصيليا بالتعاملات والصفقات المشار إليها في الفقرة السابقة، كما يجب عليه الإفصاح عنها بالتقرير السنوي للشركة.\nوفي جميع الأحوال، لا يجوز للشركة القيام بإبرام أية صفقة كبيرة مع أي \"طرف ذي علاقة\" إلا بعد موافقة الجمعية العامة للشركة، ويجب أن يتضمنها جدول أعمال الجمعيّة العامة التالية لإتمام إجراءات إبرامها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "الشفافية وإعلاء مصلحة الشركة\nلا يجوز لأي \"طرف ذي علاقة\" يكون طرفا أو له صلة بعملية أو علاقة أو صفقة تبرمها الشركة حضور اجتماع المجلس أثناء مناقشته تلك العملية أو العلاقة أو الصفقة، ولا يحق له التصويت على ما يصدره المجلس من قرارات بشأنها.\nوفي جميع الأحوال، يجب أن تصب كافة العلاقات التي تقيمها الشركة مع الغير في مصلحة الشركة، وكذلك يجب أن تكون جميع الصفقات التي تبرمها وفقاً لأسعار السوق وعلى أساس تجاريّ بحت، ويجب ألاّ تتضمّن شروطاً تخالف مصلحة الشركة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "الإفصاح عن عمليات التداول\nيلتزم أعضاء المجلس، والإدارة التنفيذية العليا وجميع الأشخاص المطلعين وأزواجهم وأولادهم القصر بالإفصاح عن عمليات التداول التي يقومون بها على أسهم الشركة وسائر أوراقها الماليّة الأخرى، ويجب أن يعتمد المجلس قواعد وإجراءات واضحة تنظم تداول الأشخاص المطلعين على الأوراق المالية التي تصدرها الشركة.\nالفصل السادس: حقوق أصحاب المصالح"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "المساواة بين المساهمين في الحقوق\nالمساهمون متساوون ولهم كافة الحقوق المترتبة على ملكية السهم وفقا لأحكام القانون واللوائح والقرارات ذات الصلة.\nويجب أن يتضمن النظام الأساسي للشركة ولوائحها الداخلية الإجراءات والضمانات اللازمة لممارسة جميع المساهمين لحقوقهم، وبوجه خاص حق التصرف في الأسهم، وحق الحصول على النصيب المقرر من أرباح الأسهم، وحق حضور الجمعية العامة والاشتراك في مداولاتها والتصويت على قراراتها، وحق الوصول إلى المعلومات وطلبها بما لا يضر بمصالح الشركة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "مراجعة سجل المساهمين\nعلى الشركة التقدم شهريا بطلب لجهة الايداع للحصول على نسخة محدثة من سجل المساهمين والاحتفاظ به لديها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "حق المساهم في الحصول على المعلومات\nيجب أن يتضمن النظام الأساسي للشركة ولوائحها الداخلية إجراءات وصول المساهم إلى المعلومات التي تمكنه من ممارسة حقوقه كاملة بما لا يخل بحقوق سائر المساهمين أو يضر بمصالح الشركة.\nوتلتزم الشركة بتدقيق وتحديث المعلومات بطريقة منتظمة، وبتوفير كافة المعلومات التي تهم المساهمين وتمكنهم من ممارسة حقوقهم على الوجه الأكمل، وأن تستخدم في ذلك وسائل التقنية الحديثة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "حقوق المساهمين المتعلقة بالجمعية العامة\nيجب أن يتضمن النظام الأساسي للشركة، تنظيم حقوق المساهمين المتعلقة باجتماع الجمعية العامة والتي منها:\n1. حق المساهم أو المساهمين المالكين ما لا يقل عن (10%) من رأس مال الشركة، ولأسباب جدية طلب دعوة الجمعية العامة للانعقاد، وحق المساهمين الذين يمثلون (25%) من رأس مال الشركة على الأقل طلب دعوة الجمعية العامة غير العادية للانعقاد وفقا للإجراءات التي يحددها القانون واللوائح في هذا الشأن.\n2. الحق في طلب إدراج مسائل معينة في جدول أعمال الجمعية العامة ومناقشتها بالاجتماع إن لم يدرجها المجلس وقررت الجمعية ذلك.\n3. حق حضور اجتماعات الجمعية العامة، وإتاحة فرصة المشاركة الفعالة فيها والاشتراك في مداولاتها ومناقشة الموضوعات المدرجة في جدول الأعمال، وتيسير كل ما من شأنه العلم بموعد ومكان انعقاد الجمعية وبالمسائل المدرجة بجدول الأعمال وبالقواعد التي تحكم المناقشات وتوجيه الأسئلة.\n4. حق المساهم في أن يوكل عنه بموجب توكيل خاص وثابت بالكتابة؛ مساهما آخر من غير أعضاء المجلس في حضور اجتماع الجمعية العامة، على ألا يزيد عدد الأسهم التي يحوزها الوكيل بهذه الصفة على (5%) من أسهم رأس مال الشركة.\n5. حق المساهمين القصر والمحجور عليهم في حضور اجتماع الجمعية العامة، ويمثلهم في الحضور النائبون عنهم قانوناً.\n6. حق المساهم في توجيه الأسئلة إلى أعضاء المجلس والتزامهم بالإجابة عليها بالقدر الذي لا يعرّض مصلحة الشركة للضرر، وحقه في الاحتكام إلى الجمعية العامة إذا رأى أن الإجابة على سؤاله غير كافية.\n7. الحق في التصويت على قرارات الجمعية العامة، وتيسير كل ما من شأنه العلم بالقواعد والإجراءات التي تحكم عملية التصويت.\n8. حق المساهم في الاعتراض على أي قرار يرى أنه يصدر لمصلحة فئة معينة من المساهمين أو يضر بها أو يجلب نفعاً خاصاً لأعضاء المجلس أو غيرهم دون اعتبار لمصلحة الشركة وإثباته في محضر الاجتماع، وحقه في إبطال ما اعترض عليه من قرارات وفقا لأحكام القانون في هذا الشأن."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تيسير سبل المشاركة الفعالة في الجمعية العامة\nيجب اختيار أنسب الأماكن والمواعيد لانعقاد الجمعية العامة، وللشركة استخدام وسائل التقنية الحديثة في التواصل مع المساهمين تيسيرا لمشاركة أكبر عدد منهم في اجتماع الجمعية العامة مشاركة فعالة.\nوعلى الشركة تمكين المساهمين من العلم بالموضوعات المدرجة بجدول الأعمال وما يستجد منها مصحوبة بمعلومات كافية تمكنهم من اتخاذ قراراتهم، وكذلك تمكينهم من الاطلاع على محضر اجتماع الجمعية العامة، وعليها الإفصاح عن نتائج الجمعية العامة فور انتهائها، وإيداع نسخة من محضر الاجتماع لدى الهيئة فور اعتماده."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "حقوق المساهمين المتعلقة بالتصويت\nالتصويت حق المساهم -يمارسه بنفسه أو عن طريق من يمثله قانوناً- لا يجوز التنازل عنه ولا يمكن إلغاؤه.\nويحظر على الشركة وضع أي قيد أو إجراء قد يؤدي إلى إعاقة استخدام المساهم لحقه في التصويت، وتلتزم بتمكين المساهم من ممارسة حق التصويت وتيسير إجراءاته، ويجوز لها أن تستخدم في ذلك وسائل التقنية الحديثة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "حقوق المساهمين المتعلقة بانتخاب أعضاء المجلس\nعلى الشركة الالتزام بمتطلبات الإفصاح فيما يتعلق بالمرشحين لعضوية المجلس، وعليها إطلاع المساهمين على كافة المعلومات الخاصة بجميع المرشحين وخبراتهم العلمية والعملية من واقع سيرهم الذاتية قبل الموعد المحدد لانعقاد الجمعية العامة بوقت كاف.\nوتنتخب الجمعية العامة أعضاء المجلس بالاقتراع السري ووفقا لأسلوب التصويت التراكمي."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "حقوق المساهمين المتعلقة بتوزيع الأرباح\nيحدد النظام الأساسي للشركة -بما لا يخل بقدرة الشركة على الوفاء بالتزاماتها تجاه الغير- نسبة الحد الأدنى من الأرباح الصافية التي يجب توزيعها على المساهمين، وعلى المجلس وضع سياسة واضحة لتوزيع تلك الأرباح بما يحقق مصالح الشركة والمساهمين، ويجب اطلاع المساهمين على هذه السياسة في اجتماع الجمعية العامة، والإشارة إليها في تقرير المجلس.\nوتكون الأحقية في الحصول على الأرباح التي أقرت الجمعية العامة توزيعها سواء كانت نقدية أو أسهما مجانية لمالكي الأسهم المسجلين بسجل المساهمين لدى جهة الإيداع في نهاية تداول يوم انعقاد الجمعية العامة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "حقوق المساهمين المتعلقة بالصفقات الكبرى\nيجب أن يتضمن النظام الأساسي للشركة آلية محددة لحماية حقوق المساهمين بصفة عامة والأقلية بصفة خاصة حال إبرام الشركة صفقات كبيرة قد تضر بمصالحهم أو تخل بملكية رأس مال الشركة.\nوفي جميع الأحوال يجب الإفصاح عن هيكل رأس مال الشركة وكل اتفاق تجريه بشأنه، والإفصاح عن المالكين (5%) أو أكثر من أسهم الشركة بطريقة مباشرة أو غير مباشرة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "حقوق أصحاب المصالح من غير المساهمين\nتلتزم الشركة بالمحافظة على حقوق أصحاب المصالح واحترامها، ويجوز لكل صاحب مصلحة في الشركة طلب المعلومات ذات الصلة بمصلحته على أن يرفق بطلبه ما يثبت صفته، وتلتزم الشركة بتقديم المعلومات المطلوبة في الوقت المناسب وبالقدر الذي لا يهدد مصالح الآخرين أو يضر بمصالحها.\nوعلى المجلس أن يضع آلية مكتوبة تحدد إجراءات تقديم تظلم أصحاب المصالح من قرارات وتصرفات المسؤولين بالشركة والإدارة التنفيذية العليا بها، وأخرى لتلقي وفحص شكاواهم ومقترحاتهم وبلاغاتهم بشأن كل ما يمس مصالح الشركة وأموالها على أن تنص تلك الآلية على سرية مضمون الشكوى أو المُقترَح أو البَلاغ، وحماية مقدمه، وآجال البت في التظلمات والرد على الشكاوى والمقترحات."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "حق المجتمع\nعلى الشركة القيام بدورها في تنمية المجتمع والنهوض به، والمحافظة على البيئة من خلال المشاركة الفعالة والجادة بمنظومة المسؤولية الاجتماعية للشركات.\nالفصل السابع: أحكام ختامية"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تراقب الهيئة مدى التزام الشركة بتطبيق مبادئ وأحكام هذا النظام، والتي تعتبر الحد الأدنى لمبادئ الحوكمة حال خضوع الشركة لنظام أو قواعد أو تعليمات أو مبادئ حوكمة أخرى وفقا لتبعيتها.\nويجوز للهيئة إصدار قواعد مكملة أو مفسرة لمبادئ وأحكام هذا النظام، وتعتبر جزءً لا يتجزأ منه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "على السوق تضمين ما يصدره من قواعد (قواعد التعامل في بورصة قطر) المبادئ والأحكام الخاصة بالتداول، والإفصاح، والمعلومات الخاصة بهما المنصوص عليها في هذا النظام، وعليه إخطار الهيئة بأية مخالفات لتلك المبادئ والأحكام.\nويلتزم السوق بنشر هذا النظام على موقعه الإلكتروني."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "في حالة مخالفة أي من المبادئ والأحكام الواردة بهذا النظام يجوز للهيئة اتخاذ كل أو بعض الإجراءات الواردة في المادة ( 35 ) من القانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية."
    }
  ],
  "definitions": []
}
