{
  "id": "qa-law-7240",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 2017 بشأن السماح للشركات الخليجية بدول مجلس التعاون لدول الخليج العربية بفتح فروع لها في الدولة",
  "short_name": "قانون رقم (7) لسنة 2017 بشأن السماح للشركات الخليجية بدول مجلس التعاون لدول الخليج العربية بفتح فروع لها في الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7240&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُسمح للشركات الخليجية بدول مجلس التعاون لدول الخليج العربية، بفتح فروع لها في الدولة، وتعامل تلك الفروع معاملة فروع الشركات القطرية المقررة وفقاً للتشريعات النافذة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشترط للسماح للشركات الخليجية بدول مجلس التعاون لدول الخليج العربية بفتح فروع لها في الدولة، ما يلي:\n1- أن تكون الشركة مسجلة بالسجل التجاري في إحدى دول مجلس التعاون، ومضى على تسجيلها مدة لا تقل عن ثلاث سنوات.\n2- أن يكون نشاط الشركة ضمن الأنشطة الاقتصادية المسموح لمواطني دول المجلس بممارستها في الدولة.\n3- أن تكون الشركة مملوكة بالكامل لمواطني دول مجلس التعاون.\n4- أن يكون من تعينه الشركة لإدارة الفرع من مواطني دول مجلس التعاون.\nويجوز لوزير الاقتصاد والتجارة خفض المدة المنصوص عليها في البند (1) من هذه المادة في الحالات التي يقدرها، واستثناء الشركة من حكم البند (4) من هذه المادة بناءً على اقتراح الوحدة الإدارية المختصة بوزارة الاقتصاد والتجارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز لوزير الاقتصاد والتجارة إلغاء قيد فرع الشركة في السجل التجاري، في حالة الإخلال بأي من الشروط المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
