{
  "id": "qa-law-7250",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2017 بتنظيم مزاولة الأعمال البحرية في المياه التابعة لدولة قطر",
  "short_name": "قانون رقم (8) لسنة 2017 بتنظيم مزاولة الأعمال البحرية في المياه التابعة لدولة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7250&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمة والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير المواصلات والاتصالات.\nالإدارة المختصة: الوحدة الإدارية المختصة بوزارة المواصلات والاتصالات.\nالسفن البحرية: المراكب البحرية، أياً كان نوعها، بما في ذلك الزوارق ذات الدفع الديناميكي، والوسائط البحرية والمراكب القابلة للتشغيل المغمور ومنصات الحفر وسفن الخدمات، وما يماثلها، ولا يشمل ذلك السفن الحربية، والسفن العامة وسفن الصيد والسياحة وسفن النزهة.\nالأعمال البحرية في المياه التابعة لدولة قطر: جميع الأعمال التي تزاولها السفن البحرية داخل المياه الداخلية والإقليمية والمنطقة الاقتصادية الخالصة للدولة وقاعها وباطن أرضها والجرف القاري، التي تمارس عليها الدولة سيادتها وحقوقها السيادية، وفقاً لأحكام القانون الدولي و اتفاقية الأمم المتحدة لقانون البحار لسنة 1982 وقوانينها وأنظمتها الداخلية، بما فيها أعمال نقل الركاب والبضائع، وعمليات الحفر والتنقيب، وتقديم خدمات التموين والصيانة، ورفع الحطام، ومد الكابلات البحرية، وأعمال قطر وتشغيل الوحدات البحرية وغيرها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز للسفن البحرية القطرية وغير القطرية مزاولة الأعمال البحرية في المياه التابعة لدولة قطر، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة، وفقاً لأحكام هذا القانون.\nويصدر بضوابط وشروط الترخيص قرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب الحصول على ترخيص مزاولة الأعمال البحرية في المياه التابعة لدولة قطر إلى الإدارة المختصة، على النموذج المعد لهذا الغرض.\nوتتولى الإدارة البت في الطلب، وإخطار صاحب الشأن بقرارها فيه، بتسليم الإخطار بموطنه، أو مركز أعماله، أو بأي وسيلة تفيد العلم، وذلك خلال خمسة عشر يوماً من تاريخ تقديمه، وفي حالة رفض الطلب يتعين أن يكون الرفض مسبباً، ويعتبر انقضاء هذه المدة دون رد على الطلب رفضاً ضمنياً له.\nويجوز لمن رفض طلبه، أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بقرار الرفض، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُصدر الإدارة المختصة، بعد استيفاء الرسم المقرر، الترخيص بمزاولة الأعمال البحرية في المياه التابعة لدولة قطر، وتكون مدة الترخيص سنة واحدة، قابلة للتجديد لمدة أو مدد أخرى مماثلة، بناءً على طلب يقدم من صاحب الترخيص أو من يمثله قانوناً إلى الإدارة المختصة، على النموذج المعد لهذا الغرض.\nويجب أن يقدم طلب تجديد الترخيص قبل انتهاء مدة سريانه بخمسة وأربعين يوماً على الأقل، ويجب لتجديد الترخيص أن تتوافر جميع الشروط المتطلبة للترخيص لأول مرة.\nويعتبر الترخيص منتهياً إذا انتهت مدته، ولم يقدم طلب تجديده وفقاً للموعد المنصوص عليه في الفقرة السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُحدد بقرار من الوزير رسم إصدار وتجديد الترخيص بمزاولة الأعمال البحرية في المياه التابعة لدولة قطر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (50,000) خمسين ألف ريال كل من مالك السفينة البحرية وربانها، في حالة مخالفة أحكام المادة ( 2 ) من هذا القانون.\nويجوز للمحكمة، فضلاً عن ذلك، أن تحكم بحجز السفينة البحرية غير القطرية، لمدة لا تزيد على ثلاثة أشهر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للوزير أو من يفوضه، الصلح في الجريمة المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، أو أثناء نظرها وقبل الفصل فيهما بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة لها.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون لموظفي الإدارة المختصة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجريمة التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا تسري أحكام هذا القانون، على مزاولة الأعمال البحرية في المياه التابعة لدولة قطر التي تتم في المناطق التي تديرها أو تشرف عليها قطر للبترول."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على المخاطبين بأحكام هذا القانون، توفيق أوضاعهم بما يتفق وأحكامه، وذلك خلال ستة أشهر من تاريخ العمل به.\nويجوز، بقرار من الوزير، مد المهلة المنصوص عليها في الفقرة السابقة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدور هذه القرارات، يستمر العمل بالقرارات والأنظمة المعمول بها حالياً، بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُلغى القانون رقم (16) لسنة 1980 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
