{
  "id": "qa-law-7251",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2017 بشأن تنظيم المدارس",
  "short_name": "قانون رقم (9) لسنة 2017 بشأن تنظيم المدارس",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7251&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التربية والتعليم والتعليم العالي.\nالوزير: وزير التربية والتعليم والتعليم العالي.\nالمدارس: كل منشأة تعليمية حكومية لمراحل التعليم دون الجامعي، تنشئها الدولة، وتتولى الوزارة تنظيمها وإدارتها والإشراف عليها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشئ الدولة المدارس وتوفر لها الاعتمادات المالية اللازمة لأداء دورها في تربية وتعليم النشء، وتعزيز الإبداع والتميز العلمي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الوزارة تنظيم المدارس، وتعيين كادرها الإداري والأكاديمي، والإشراف عليها وتطويرها، بما يحقق جودة التعليم."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "التعليم في المدارس حق لجميع المواطنين، تكفله الدولة وترعاه.\nوتُحدد شروط وضوابط قبول الطلاب غير القطريين في هذه المدارس، بقرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون المراحل التعليمية، ومدة الدراسة في كل مرحلة، على النحو التالي:\nالمرحلة الابتدائية: ست سنوات دراسية.\nالمرحلة الإعدادية: ثلاث سنوات دراسية.\nالمرحلة الثانوية: ثلاث سنوات دراسية.\nويصدر بتنظيم مراحل ومدة الدراسة في التعليم التخصصي والفني، قرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للوزارة إنشاء فصول رياض أطفال قبل المرحلة الابتدائية، لقبول الأطفال من سن ثلاث سنوات، وفقاً للقواعد التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُحدد مواعيد الدراسة والعطلات بالمدارس، بقرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للوزارة إنشاء مدارس متخصصة في المجالات التعليمية والتربوية، لتعليم ورعاية الطلاب من ذوي صعوبات التعلم أو الإعاقات بما يلائم قدراتهم واستعدادهم، أو من ذوي المواهب والقدرات الخاصة لتنمية مواهبهم وصقلها.\nوتحدد الوزارة شروط وضوابط قبول الطلاب في هذه المدارس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تضع الوزارة نظام الدراسة والمناهج والخطط والامتحانات في المدارس، وقواعد النجاح والرسوب والإعادة، وقواعد الانضباط السلوكي، ويعتمد الوزير النظام.\nويصدر بتحديد رسم إعادة قيد الطلاب قرار من الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر بتحديد ثمن الكتب الدراسية وأجرة المواصلات التي تحصل من الطلبة غير القطريين من غير مواطني دول مجلس التعاون لدول الخليج العربية، وتقسيطها، والإعفاء منها، قرار من الوزير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على القائمين بتشغيل المدارس المستقلة في تاريخ العمل بهذا القانون، تسوية جميع أوضاعها المالية والإدارية، خلال ستة أشهر من تاريخ العمل بهذا القانون.\nويجوز للوزير مد هذه المهلة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُصدر مجلس الوزراء، بناءً على اقتراح الوزير، نظاماً وظيفياً لموظفي المدارس، يحدد الحقوق والمزايا الوظيفية التي تمنح لهم.\nوإلى أن يصدر هذا النظام، يستمر العمل بالحقوق والمزايا المالية المقررة لموظفي المدارس المستقلة في تاريخ العمل بهذا القانون، وفقاً لأنظمة توظفهم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدورها يستمر العمل باللوائح والقرارات والقواعد والنظم القائمة في تاريخ العمل بهذا القانون، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُلغى كل من المرسوم بقانون رقم (12) لسنة 1996 ، و القانون رقم (11) لسنة 2006 ، المشار إليهما."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
