{
  "id": "qa-law-7264",
  "type": "statute",
  "title": "قرار وزير البلدية والبيئة رقم (175) لسنة 2017 بإنشاء أقسام بالوحدات الإدارية التي تتألف منها الهيئة العامة القطرية للمواصفات والتقييس وتعيين اختصاصاتها",
  "short_name": "قرار وزير البلدية والبيئة رقم (175) لسنة 2017 بإنشاء أقسام بالوحدات الإدارية التي تتألف منها الهيئة العامة القطرية لل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7264&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة القطرية للمواصفات والتقييس، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة المواصفات والمقاييس من الأقسام التالية:\n1- قسم المواصفات الغذائية والزراعية.\n2- قسم المواصفات الكيميائية والبترولية.\n3- قسم كودات ومواصفات التشييد ومواد البناء.\n4- قسم المواصفات الهندسية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم المواصفات الغذائية والزراعية بما يلي:\n1- وضع الخطط والبرامج المتعلقة بإعداد الدراسات الخاصة بتعديل وتحديث اللوائح الفنية والمواصفات القياسية الغذائية والزراعية والعمل على تنفيذها بالتنسيق مع الجهات المعنية.\n2- المشاركة في دراسة مشروعات اللوائح الفنية والمواصفات القياسية الغذائية والزراعية الخليجية والعربية والدولية وإبداء الملاحظات بشأنها بالتنسيق مع الجهات المعنية.\n3- تجميع ما يصدر على المستوى الدولي أو العربي أو الخليجي من لوائح فنية ومواصفات قياسية غذائية وزراعية، واقتراح ما يلزم في المجال الوطني.\n4- إعداد وصياغة مشروعات اللوائح الفنية والمواصفات القياسية القطرية الغذائية والزراعية بالتنسيق مع الجهات المعنية ومتابعة إجراءات اعتمادها وإصدارها.\n5- متابعة ترجمة اللوائح الفنية والمواصفات القياسية الغذائية والزراعية.\n6- إعداد النشرات والمطبوعات والبرامج الإعلامية للتوعية في مجال اللوائح الفنية والمواصفات القياسية الغذائية والزراعية بالتنسيق مع الجهة المختصة.\n7- اقتراح أسعار بيع اللوائح الفنية والمواصفات القياسية القطرية الغذائية والزراعية والنشرات والمطبوعات المتعلقة بها.\n8- متابعة تنفيذ الاتفاقيات الدولية والإقليمية فيما يتعلق بنشاط القسم، بالتنسيق مع الجهات المعنية.\n9- المشاركة في إعداد دليل المواصفات القياسية القطرية بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم المواصفات الكيميائية والبترولية بما يلي:\n1- وضع الخطط والبرامج المتعلقة بإعداد الدراسات الخاصة بتعديل وتحديث اللوائح الفنية والمواصفات القياسية الكيميائية والبترولية والعمل على تنفيذها بالتنسيق مع الجهات المعنية.\n2- المشاركة في دراسة مشروعات اللوائح الفنية والمواصفات القياسية الكيميائية والبترولية الخليجية والعربية والدولية وإبداء الملاحظات بشأنها بالتنسيق مع الجهات المعنية.\n3- تجميع ما يصدر على المستوى الدولي أو العربي أو الخليجي من لوائح فنية ومواصفات قياسية كيميائية وبترولية، واقتراح ما يلزم في المجال الوطني.\n4- إعداد وصياغة مشروعات اللوائح الفنية والمواصفات القياسية القطرية الكيميائية والبترولية بالتنسيق مع الجهات المعنية ومتابعة إجراءات اعتمادها وإصدارها.\n5- متابعة ترجمة اللوائح الفنية والمواصفات القياسية الكيميائية والبترولية.\n6- إعداد النشرات والمطبوعات والبرامج الإعلامية للتوعية في مجال اللوائح الفنية والمواصفات القياسية الكيميائية والبترولية بالتنسيق مع الجهة المختصة.\n7- اقتراح أسعار بيع اللوائح الفنية والمواصفات القياسية القطرية الكيميائية والبترولية والنشرات والمطبوعات المتعلقة بها.\n8- متابعة تنفيذ الاتفاقيات الدولية والإقليمية فيما يتعلق بنشاط القسم بالتنسيق مع الجهات المعنية.\n9- المشاركة في إعداد دليل المواصفات القياسية القطرية بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم كودات ومواصفات التشييد ومواد البناء بما يلي:\n1- وضع الخطط والبرامج المتعلقة بإعداد الدراسات الخاصة بتعديل وتحديث اللوائح الفنية والمواصفات القياسية الخاصة بالتشييد ومواد البناء والعمل على تنفيذها بالتنسيق مع الجهات المعنية.\n2- المشاركة في دراسة مشروعات اللوائح الفنية والمواصفات القياسية الخاصة بالتشييد ومواد البناء الخليجية والعربية والدولية وإبداء الملاحظات بشأنها بالتنسيق مع الجهات المعنية.\n3- تجميع ما يصدر على المستوى الدولي أو العربي أو الخليجي من لوائح فنية ومواصفات قياسية خاصة بالتشييد ومواد البناء، واقتراح ما يلزم في المجال الوطني.\n4- إعداد وصياغة مشروعات اللوائح الفنية والمواصفات القياسية القطرية الخاصة بالتشييد ومواد البناء بالتنسيق مع الجهات المعنية ومتابعة إجراءات اعتمادها وإصدارها.\n5- متابعة ترجمة اللوائح الفنية والمواصفات القياسية الخاصة بالتشييد ومواد البناء.\n6- إعداد النشرات والمطبوعات والبرامج الإعلامية للتوعية في مجال اللوائح الفنية والمواصفات القياسية الخاصة بالتشييد ومواد البناء بالتنسيق مع الجهة المختصة.\n7- اقتراح أسعار بيع اللوائح الفنية والمواصفات القياسية القطرية الخاصة بالتشييد ومواد البناء والنشرات والمطبوعات المتعلقة بها.\n8- متابعة تنفيذ الاتفاقيات الدولية والإقليمية فيما يتعلق بنشاط القسم بالتنسيق مع الجهات المعنية.\n9- المشاركة في إعداد دليل المواصفات القياسية القطرية بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم المواصفات الهندسية بما يلي:\n1- وضع الخطط والبرامج المتعلقة بإعداد الدراسات الخاصة بتعديل وتحديث اللوائح الفنية والمواصفات القياسية للتخصصات الميكانيكية والكهروتقنية والمترولوجيا والعمل على تنفيذها بالتنسيق مع الجهات المعنية.\n2- المشاركة في دراسة مشروعات اللوائح الفنية والمواصفات القياسية للتخصصات الميكانيكية والكهروتقنية والمترولوجيا الخليجية والعربية والدولية وإبداء الملاحظات بشأنها بالتنسيق مع الجهات المعنية.\n3- تجميع ما يصدر على المستوى الدولي أو العربي أو الخليجي من لوائح فنية ومواصفات قياسية للتخصصات الميكانيكية والكهروتقنية والمترولوجيا، واقتراح ما يلزم في المجال الوطني.\n4- إعداد وصياغة مشروعات اللوائح الفنية والمواصفات القياسية القطرية للتخصصات الميكانيكية والكهروتقنية والمترولوجيا بالتنسيق مع الجهات المعنية ومتابعة إجراءات اعتمادها وإصدارها.\n5- متابعة ترجمة اللوائح الفنية والمواصفات القياسية للتخصصات الميكانيكية والكهروتقنية والمترولوجيا.\n6- إعداد النشرات والمطبوعات والبرامج الإعلامية للتوعية في مجال اللوائح الفنية والمواصفات القياسية للتخصصات الميكانيكية والكهروتقنية والمترولوجيا بالتنسيق مع الجهة المختصة.\n7- اقتراح أسعار بيع اللوائح الفنية والمواصفات القياسية القطرية للتخصصات الميكانيكية والكهروتقنية والمترولوجيا والنشرات والمطبوعات المتعلقة بها.\n8- متابعة تنفيذ الاتفاقيات الدولية والإقليمية فيما يتعلق بنشاط القسم بالتنسيق مع الجهات المعنية.\n9- المشاركة في إعداد دليل المواصفات القياسية القطرية بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتألف إدارة الجودة والمطابقة من الأقسام التالية:\n1- قسم شهادة وشارة المطابقة وعلامة الجودة.\n2- قسم مراقبة تطبيق اللوائح الفنية والمواصفات القياسية.\n3- قسم رقابة المنتجات بالمنافذ.\n4- قسم الاعتماد."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم شهادة وشارة المطابقة وعلامة الجودة بما يلي:\n1- وضع الخطط والبرامج المتعلقة بتنفيذ أنظمة ولوائح إصدار واعتماد علامات الجودة وشهادات وشارات المطابقة للمنتجات والسلع المنتجة محليا والمستوردة والعمل على تنفيذها بعد اعتمادها.\n2- وضع الخطط والبرامج لتنفيذ إجراءات منح علامة الجودة وشهادة وشارة المطابقة للمنتجات الإنشائية والمنتجات الأخرى بعد اعتمادها.\n3- إصدار شهادة المطابقة القطرية للمنتجات وللمواصفات القياسية وعلامة الجودة.\n4- التنسيق مع الأجهزة الحكومية والمحلية والخليجية والعربية والدولية في مجال علامة الجودة وشهادة وشارة المطابقة.\n5- المتابعة الدورية لمستوى الجودة لدى الجهات الحاصلة على علامة الجودة القطرية وشهادة شارة المطابقة.\n6- تنفيذ خطط التفتيش الدوري والمفاجئ على المواقع والمصانع والمخازن والسلع والمنتجات والخدمات، فيما يخص الجودة وشهادة شارة المطابقة، بالتنسيق مع الجهات المختصة.\n7- تقديم الخدمات للأجهزة والأفراد حول المطابقة للمواصفات القياسية وتحسين الجودة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم مراقبة تطبيق اللوائح الفنية والمواصفات القياسية بما يلي:\n1- اقتراح الأنظمة واللوائح المتعلقة بإدارة وتسيير نظم مطابقة المنتجات والسلع ومتابعة تطبيق المواصفات القياسية واللوائح الفنية والعمل على تنفيذها بعد اعتمادها.\n2- وضع الخطط والبرامج المتعلقة بتنفيذ أنظمه ولوائح نظم مطابقة المنتجات والسلع ومتابعة تطبيق المواصفات القياسية واللوائح الفنية والعمل على تنفيذها بعد اعتمادها.\n3- التنسيق مع الأجهزة الحكومية المختصة بشأن خطط إدارة وتسيير نظم مطابقة المنتجات والسلع ومتابعة تطبيق المواصفات القياسية واللوائح الفنية.\n4- التنسيق مع الأجهزة الحكومية المحلية والخليجية والعربية والدولية في مجال إدارة وتسيير نظم مطابقة المنتجات والسلع ومتابعة تطبيق المواصفات القياسية واللوائح الفنية.\n5- اقتراح الأنظمة واللوائح والخطط والبرامج المتعلقة بأخذ واستلام العينات والعمل على تنفيذها بعد اعتمادها.\n6- أخذ واستلام وتوثيق العينات بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم رقابة المنتجات بالمنافذ بما يلي:\n1- اقتراح الخطط والبرامج المتعلقة بتنفيذ أنظمة ولوائح نظم مطابقة المنتجات والسلع الواردة للمنافذ الجمركية والعمل على تنفيذها بعد اعتمادها.\n2- اقتراح الأنظمة واللوائح المتعلقة بإدارة وتسيير نظم مطابقة المنتجات والسلع الواردة للمنافذ الجمركية والعمل على تنفيذها بعد اعتمادها.\n3- التنسيق مع الأجهزة الحكومية المحلية والخليجية والعربية والدولية في مجال إدارة وتسيير نظم مطابقة المنتجات والسلع الواردة للمنافذ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم الاعتماد بما يلي:\n1- اقتراح الأنظمة واللوائح المتعلقة باعتماد المختبرات وأجهزة الخدمات غير الحكومية واعتماد جهات إصدار شهادات الجودة والمطابقة في مجالات اختصاص القسم والعمل على تنفيذها بعد اعتمادها بالتنسيق مع الأجهزة الحكومية المختصة.\n2- التنسيق مع الأجهزة الحكومية المحلية والخليجية والعربية والدولية فى مجال نظم اعتماد المختبرات ونظم اعتماد جهات إصدار الشهادات.\n3- تقديم الخدمات للأجهزة والأفراد في مجال اعتماد المختبرات وأجهزة الخدمات غير الحكومية حسب النظم والقواعد المتبعة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة المختبرات المركزية من الأقسام التالية:\n1- قسم الأبحاث والتطوير.\n2- قسم التشييد والبناء والطرق.\n3- قسم المعايرة القانونية والصناعية.\n4- قسم المواد والمعادن والأجهزة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الأبحاث والتطوير بما يلي:\n1- إجراء البحوث والدراسات المتعلقة بطرق الفحص والاختبار والمعايرة للسلع والمنتجات أثناء إعداد مشاريع المواصفات القياسية المتعلقة بها، بالتنسيق مع الجهات المختصة.\n2- تقديم الاستشارات الفنية في مجال الفحص والاختبار والمعايرة للأجهزة الحكومية والشركات والأفراد وفقاً للمواصفات القياسية المعتمدة.\n3- إعداد الدراسات والبحوث المختبرية للأجهزة الحكومية والشركات والأفراد ذات الصلة بتطوير الجودة والمطابقة للمواصفات القياسية المعتمدة وفقاً للوائح المتبعة.\n4- المشاركة في اقتراح اللوائح والنظم الخاصة باعتماد المختبرات وأجهزة الخدمات غير الحكومية والمشاركة في تنفيذ هذه اللوائح والنظم بعد اعتمادها.\n5- تنفيذ متطلبات الجودة والأمن والسلامة والبيئة بالمختبرات طبقاً للمعايير الدولية.\n6- مراجعة وتحديث مواصفات طرق الفحص والاختبار وفق المستجدات العالمية، بالتنسيق مع الجهات المختصة.\n7- دراسة الاتفاقيات الدولية المتعلقة بالمختبرات بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم التشييد والبناء والطرق بما يلي:\n1- تقديم خدمات الفحص والاختبار لمواد التشييد والبناء للتأكد من مدى جودتها أو مطابقتها للمواصفات القياسية المعتمدة حسب اللوائح والنظم المتبعة.\n2- تقديم خدمات الفحص والاختبار لمواد الطرق والإسفلت للتأكد من مدى جودتها أو مطابقتها للمواصفات القياسية المعتمدة حسب اللوائح والنظم المتبعة.\n3- تقديم خدمات الفحص والاختبار لمواد التربة والركام للتأكد من مدى جودتها أو مطابقتها للمواصفات القياسية المعتمدة حسب اللوائح والنظم المتبعة.\n4- تقديم خدمات الفحص والاختبار والمعايرة للسلع والمنتجات والخامات المحلية والمستوردة الخاصة بالتشييد والبناء والطرق للتأكد من مستوى جودتها أو مطابقتها للمواصفات القياسية المعتمدة حسب اللوائح والنظم المتبعة.\n5- إصدار تقارير نتائج الفحص والاختبار الخاصة بالتشييد والبناء والطرق."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم المعايرة القانونية والصناعية بما يلي:\n1- تقديم خدمة المعايرة المتكاملة والصحيحة والموثوق بنتائجها لكافة القطاعات الاقتصادية والإنتاجية والخدمية بالدولة.\n2- تلقي طلبات معايرة الأجهزة والمعدات التي ترد إلى المختبر وأجهزة المصانع بالمواقع للتأكد من مستوى دقتها وجودتها أو مطابقتها للمواصفات القياسية المعتمدة حسب اللوائح والنظم المتبعة.\n3- معايرة ودمغ المقاييس والمكاييل والموازين وفقاً لأحكام القوانين واللوائح المتبعة.\n4- إصدار تقارير نتائج الفحص والاختبار والتحقق."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم المواد والمعادن والأجهزة بما يلي:\n1- معايرة ودمغ المعادن الثمينة والأحجار الكريمة وفقاً لأحكام القوانين واللوائح المتبعة.\n2- فحص واختبار الأجهزة الكهربائية المنزلية للتأكد من مستوى جودتها أو مطابقتها للمواصفات القياسية المعتمدة وفقاً للوائح والنظم المتبعة.\n3- الفحص والاختبار الكيميائي للسلع والمنتجات للتأكد من مستوى جودتها أو مطابقتها للمواصفات القياسية المعتمدة وفقاً للوائح والنظم المتبعة.\n4- الفحص والاختبار الميكانيكي للسلع والمنتجات للتأكد من مدى مطابقتها للمواصفات القياسية المعتمدة.\n5- إجراء الفحوص والاختبارات الخاصة بمنح علامة الجودة وشهادة المطابقة للمواصفات القياسية، بالتنسيق مع الجهات المختصة.\n6- إصدار تقارير نتائج الفحص والاختبار للمواد والمعادن والأجهزة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف إدارة الخدمات المشتركة من الأقسام التالية:\n1- قسم الموارد البشرية.\n2- قسم الشؤون المالية.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف.\n5- قسم نظم المعلومات."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم الموارد البشرية بما يلي:\n1- القيام بالإجراءات الخاصة بشئون موظفي الهيئة، فيما يتعلق بجميع شئون الموارد البشرية.\n2- تحديد احتياجات الهيئة من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية، والقيام بإجراءات تعيين من وقع عليهم الاختيار، وإعداد القرارات الإدارية الخاصة بذلك.\n4- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n5- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها بعد اعتمادها من الجهة المختصة، وإعداد التقارير اللازمة بشأنها.\n6- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة والوحدات الإدارية المعنية.\n7- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n8- إعداد مشروع الهيكل الوظيفي للهيئة.\n9- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المختلفة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- تقدير تكلفة الاحتياجات السنوية لمشتريات الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n4- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n5- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n6- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n7- تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n8- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة، واتخاذ الإجراءات اللازمة بشأنها.\n9- متابعة تحصيل الإيرادات المستحقة للهيئة.\n10- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالهيئة.\n11- إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الهيئة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الاتصال والكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالهيئة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الهيئة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة، وفقاً لاحتياجات العمل ومتطلباته.\n7- تحديد احتياجات الهيئة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للهيئة.\n8- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي لموظفي الهيئة وصرف بدل الأثاث لهم، بالتنسيق مع الجهات المختصة.\n10- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الهيئة من غير القطريين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة منه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام على الجهات المعنية خارج الهيئة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها، وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم نظم المعلومات بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمته العمل في الهيئة.\n2- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3- إدارة قواعد البيانات في الهيئة وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة.\n5- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n6- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n7- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n8- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n9- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الانترنت لتوفير الحماية من الاختراقات الأمنية.\n10- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n11- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
