{
  "id": "qa-law-7263",
  "type": "statute",
  "title": "قرار وزاري رقم (168) لسنة 2017 بإصدار لائحة منح شهادة المطابقة القطرية للمنتجات الإنشائية",
  "short_name": "قرار وزاري رقم (168) لسنة 2017 بإصدار لائحة منح شهادة المطابقة القطرية للمنتجات الإنشائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7263&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "فى تطبيق أحكام هذه اللائحة، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها مالم يقتضى السياق معنى آخر:\nالوزارة: وزارة البلدية والبيئة.\nالوزير: وزير البلدية والبيئة.\nالهيئة: الهيئة العامة القطرية للمواصفات والتقييس.\nالرئيس: رئيس الهيئة\nالإدارة: إدارة الجودة والمطابقة.\nالمنشأة: أى شركة أو مصنع أو وحدة إنتاجية تقوم بالإنتاج والتصنيع الفعلي لمنتجات إنشائية بغرض التسويق.\nالمنتجات الإنشائية: المنتجات التي تنتجها المنشآت الصناعية العاملة فى مجال الإنشاء والبناء داخل الدولة، وتشمل: الخرسانة الجاهزة، والاسفلت، والطابوق المفرغ والمصمت، والبلاط والانترلوك، والوحدات الخرسانية الجاهزة، وحديد التسليح المستخدم في المباني، والاسمنت، وغسيل الرمال، والأحجار المستخدمة في المباني، والعوازل الحرارية، وأنابيب البلاستيك ذات الأقطار المختلفة.\nشهادة المطابقة: الشهادة التي تصدرها الهيئة، وتفيد مطابقة المنتج الإنشائى للمتطلبات والإشتراطات الواردة في هذه اللائحة، وفى المواصفات القياسية المعتمدة.\nالمواصفة القياسية المعتمدة: مواصفات قطر للبناء المعتمدة.\nالتفتيش: إجراء تقوم به الإدارة بغرض التحقق من مطابقة المنتجات الإنشائية للمواصفات القياسية المعتمدة.\nالمفتش: كل من تكلفه الإدارة للقيام بأعمال التفتيش المنصوص عليها فى هذه اللائحة للتحقق من مطابقة المنتجات الإنشائية للمتطلبات والإشتراطات الواردة في هذه اللائحة.\nتقرير التقييم المبدئي: دراسة تقوم بها الإدارة للطلب المقدم من المنشأة للحصول على شهادة المطابقة.\nالتفتيش المبدئي: تفتيش أولي تقوم به الإدارة على المنشأة التى تطلب الحصول على شهادة المطابقة.\nتقرير التقييم النهائي: دراسة نتائج إختبار العينات وتقرير التفتيش المبدئي.\nالتفتيش الدوري: تفتيش مفاجئ على المنشأة الحاصلة على شهادة المطابقة للتأكد من إستمرارها فى تحقيق متطلبات منح الشهادة.\nخطة ضبط الجودة: إجراءات موثقة تقوم بها المنشأة بغرض الحفاظ على مستوى جودة المنتج الإنشائي من خلال متابعة كافة مراحل الإنتاج.\nمختبر معتمد مسجل: مختبر حاصل على إعتراف دولى وفقاً لمتطلبات المواصفة الدولية أيزو 17025، ومسجل لدى الإدارة وفقاً للائحة الفنية لنظام تسجيل المختبرات الخاصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لحصول المنتج الإنشائي على شهادة المطابقة ما يلى :\n1- أن تكون المنشأة مرخصاً لها بالعمل من الجهات المختصة بالدولة.\n2- أن تتوافر مواصفات قياسية معتمدة للمنتج الإنشائي.\n3- أن يتطابق المنتج الإنشائي مع المواصفات القياسية المعتمدة.\n4- أن يكون لدى المنشأة وحدة مسؤولة عن ضبط جودة الإنتاج.\n5- أن يكون لدى المنشأة مختبر خاص بها لضمان إستمرار جودة المنتج الإنشائى طبقاً لخطة ضبط الجودة، ويجوز للمنشأة، بعد موافقة الرئيس، إجراء بعض الإختبارات عن طريق أحد المختبرات المعتمدة المسجلة لدى الإدارة لمدة عام واحد، على أن يتوفر لدى المنشأة المختبر الخاص بها بعد هذه المدة.\n6- أن تقدم المنشأة تعهداً مع طلب الحصول على شهادة المطابقة أو تجديدها، يتضمن إلتزامها بخطة ضبط الجودة.\n7- أن تتعهد المنشأة بتقديم جميع التسهيلات اللازمة للمفتشين للقيام بأعمال التفتيش المبدئي والدوري في أي وقت، مع تزويدهم بكافة المعلومات الضرورية بما فيها طرق ضبط الجودة المتبعة والسجلات الخاصة بالمواد الخام والإنتاج والمنتج النهائى والجودة عند الطلب.\n8- أن تكون جميع البيانات التى تقدمها المنشأة صحيحة.\n9- أن تقوم المنشأة بسداد الرسوم المقررة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقوم المنشأة بطلب للإدارة للحصول على شهادة المطابقة، على النموذج الذى تعده الإدارة لهذا الغرض، ويرفق بالطلب المستندات والوثائق التى تحددها الإدارة، وما يفيد أداء الرسم المقرر، ويقتصر طلب المنشأة على منتج إنشائي واحد فقط، ولا يشمل الطلب أي منتج مماثل يتم إنتاجه بمعرفة أية فروع أخرى للمنشأة.\nوتتولى الإدارة بعد دراسة التقييم المبدئي وتحديد خطة ضبط الجودة والتقييم النهائي بإخطار المنشأة كتابة بقبول أو رفض الطلب، وذلك خلال مدة لا تزيد على شهر من تاريخ القيام بالتفتيش المبدئى وظهور نتائج الإختبارات.\nيجوز للمنشأة فى حالة رفض الطلب، تقديم طلب جديد للحصول على شهادة المطابقة، وذلك بعد تلافى الأسباب التى أدت إلى رفض الطلب السابق."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة أحكام المادتين ( 2 ) و( 3 ) من هذه اللائحة، تقوم الإدارة بالإجراءات التالية:\nأولاً: التفتيش الأولي، ويتضمن ما يلى :\n1- إجراء الدراسة الفنية لتقييم كافة وسائل الفحص والإختبار المتوفرة لدى المنشأة وطرق ضبط الجودة أثناء عمليات التصنيع.\n2- سحب عينات عشوائية من مختلف مراحل الإنتاج لإختبارها للتأكد من مطابقتها للمواصفات القياسية الخاصة بها.\n3- سحب عينات من المنتج النهائى لإختبارها للتأكد من مطابقة تلك العينات للمواصفات القياسية المعتمدة.\n4- إعداد تقرير بنتيجة التفتيش على النموذج الذى تعده الإدارة لهذا الغرض.\nثانياً: إعداد تقرير التقييم النهائي:\nتقوم الإدارة بإعداد تقرير يشتمل على نتائج فحص وإختبار العينات وتقرير التفتيش المبدئي.\nثالثاً: منح شهادة المطابقة:\n1- فى حالة الموافقة المبدئية على منح شهادة المطابقة، يتم تحديد خطة ضبط الجودة لضمان إستمرار المنشأة فى تلبية متطلبات منح الشهادة وإنتاج منتج إنشائي مطابق للمواصفات القياسية المعتمدة.\n2- بعد موافقة الإدارة على خطة ضبط الجودة وإعداد تقرير التقييم النهائي، يتم منح شهادة مطابقة من الهيئة خلال مدة لا تزيد عن شهر بعد سداد الرسوم المقررة.\n3- تكون شهادة المطابقة طبقاً للنموذج المرفق بهذه اللائحة، والذى يعد جزءاً لا يتجزأ منها.\nرابعاً: التفتيش الدوري:\nتقوم الإدارة بإجراء التفتيش الدورى على المنشأة الحاصلة على شهادة المطابقة، ويتم ذلك بصورة مفاجئة وبحيت لا يقل عن مرتين سنوياً، ويشمل التفتيش الدوري:\n1- فحص السجلات الخاصة بضبط الجودة والتأكد من الإلتزام بها والإطلاع على نتائج الإختبارات.\n2- فحص سجلات أجهزة القياس والإختبار بمختبر المنشأة والتأكد من معايرتها وصيانتها.\n3- سحب عينات عشوائية من المواد الخام والإنتاج والمنتج النهائى بحضور مسؤول الجودة بالمنشأة، وتسجيلها على النموذج الذى تعده الإدارة لهذا الغرض، بعد توقيعه من المفتش ومسؤول الجودة بالمنشأة، وذلك لإختبارها والتأكد من مطابقتها للمواصفات القياسية المعتمدة الخاصة بها.\n4- إعداد تقرير عن التفتيش الدوري وفقاً للنموذج الذى تعده الإدارة لهذا الغرض.\nخامساً: سحب عينات من المنتج الإنشائي الحاصل على شهادة المطابقة من الأسواق مباشرة، وذلك لإختباره فى أحد المختبرات المعتمدة المسجلة للتأكد من مطابقته للمواصفات القياسية المعتمدة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون صلاحية شهادة المطابقة سنة واحدة من تاريخ إصدارها، ويجوز تجديدها لمدة أو مدد مماثلة بناءً على طلب يقدم من المنشأة قبل شهرين من تاريخ الإنتهاء مصحوباً بما يفيد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم المنشأة بعد حصولها على شهادة المطابقة بما يلى :\n1- تنفيذ خطة ضبط الجودة.\n2- إنتاج منتج إنشائي مطابق للمواصفات القياسية المعتمدة.\n3- سحب عينات من المواد الخام الداخلة في إنتاج المنتج الإنشائي وإجراء الاختبارات عليها للتأكد مطابقتها للمواصفات القياسية المعتمدة الخاصة بهذه المواد، ويمكن الإكتفاء بشهادة معتمدة من الشركة الموردة للمواد الخام تفيد ذلك فى حالة عدم توفر مواصفة قياسية معتمدة.\n4- إجراء الاختبارات على المنتج الإنشائي طبقاً للمواصفات القياسية المعتمدة.\n5- تسجيل نتائج إختبارات المواد الخام والمنتج الإنشائي في سجلات توافق عليها الإدارة وتحفظ بطريقة جيدة بحيث يمكن للمفتش القيام بفحصها والإطلاع عليها.\n6- إجراء المعايرة والصيانة اللازمة لجميع أجهزة الإختبار ومعدات القياس المستخدمة بالمنشأة بصفة دورية.\n7- عدم إجراء أي تعديل على المنتج الإنشائي أو خطة ضبط الجودة قبل الحصول على موافقة الإدارة.\n8- تنفيذ تعليمات الإدارة بإجراء التعديلات المطلوبة على المنتج الإنشائي وفقاً لأي تعديلات تطرأ على المواصفات القياسية المعتمدة.\n9- عدم إستخدام عبارات مضللة عن المنتج الإنشائي في دليل المستخدم.\n10- إعتماد دليل المستخدم منن الإدارة إذا تضمن بعض الأمور المتعلقة بخطة ضبط الجودة.\n11- الالتزام بالواجبات والمسؤوليات التي تحددها الإدارة خلال فترة صلاحية شهادة المطابقة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحظر استخدام شهادة المطابقة بعد إنتهاء صلاحيتها، وللهيئة وقف العمل مؤقتاً بإستخدام شهادة المطابقة إعتباراً من تاريخ ثبوت عدم تقيد المنشأة بتنفيذ ما ورد فى هذه اللائحة، وذلك لحين تلافى أسباب الوقف.\nويجوز للمنشأة التى تم وقف شهادة المطابقة الحاصلة عليها، التقدم بطلب إعادة صلاحيتها مرة أخرى بعد زوال أسباب الوقف.\nوفى جميع الأحوال، فإن وقف الشهادة أو إعادة صلاحيتها بعد إزالة أسباب الوقف، لا يؤثر على تاريخ الصلاحية، وتدخل مدة الوقف ضمن فترة الصلاحية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للهيئة إلغاء شهادة المطابقة الممنوحة للمنشأة فى أى من الحالات التالية:\n1- عدم قدرة المنشأة على الإٍستمرار في إنتاج المنتج الإنشائي طبقاً للمواصفات القياسية المعتمدة.\n2- عدم تطبيق المنشأة للتعديلات التى تطرأ على المواصفة القياسية المعتمدة.\n3- عدم الإلتزام بأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز للإدارة السماح للمنشأة بتوزيع إنتاجها الحاصل على شهادة المطابقة قبل وقف أو إلغاء الشهادة.\nوللإدارة أن تتحقق بكافة الطرق من عدم إستخدام شهادة المطابقة لمنتج إنشائي جديد أو على المنتج الذى صدر وقف أو إلغاء الشهادة له بعد تاريخ الوقف أو الإلغاء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للإدارة الإعلان عن إلغاء شهادة المطابقة فى وسائل الإعلام المناسب، وبالكيفية التي يوافق عليها الرئيس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للمنشأة الإعلان عن حصول منتج إنشائي من منتجاتها على شهادة المطابقة فى وسائل الإعلام خلال فترة صلاحية الشهادة مع مراعاة ما يلى :\n1- الحصول على موافقة كتابية مسبقة من الإدارة.\n2- أن يقتصر النشر أو الإعلان على المنتج الإنشائي الحاصل على شهادة المطابقة دون غيره.\n3- عدم نشر نتائج اختبارات المنتج الإنشائي المرتبطة بحصوله على شهادة المطابقة أو جزء منها إلا بعد الحصول على موافقة كتابية مسبقة من الإدارة.\n4- حظر إستخدام عبارات مضللة للمستهلك فى دليل المستخدم.\n5- إعتماد دليل المستخدم من قبل الإدارة إذا تضمن أي من الأمور المتعلقة بخطة ضبط الجودة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تقوم الإدارة بدراسة الشكاوى المقدمة إليها من قبل المستهلكين بشأن المنتجات الإنشائية الحاصلة على شهادة المطابقة والتحقق من مدى صحتها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لذوي الشأن التظلم من قرارات الهيئة المتعلقة برفض منح شهادة المطابقة، إلى الوزير، خلال خمسة عشر يوماً من تاريخ إخطارهم بهذه القرارات، ويبت الوزير فى التظلم خلال مدة لا تجاوز خمسة عشر يوماً من تاريخ تقديمه، ويعتبر مضى هذه المدة دون البت فى التظلم رفضاً ضمنياً له، ويكون القرار الصادر بالبت فى التظلم نهائياً."
    }
  ],
  "definitions": []
}
