{
  "id": "qa-law-7262",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (161) لسنة 2017 بشأن الاشتراطات العامة والخاصة الواجب توافرها في المحال التجارية والصناعية والعامة المماثلة",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (161) لسنة 2017 بشأن الاشتراطات العامة والخاصة الواجب توافرها في المحال التجارية والص...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7262&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالإدارة المختصة: الوحدة الإدارية المختصة بوزارة الاقتصاد والتجارة.\nالجهة المختصة: الوزارة أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة حسب الأحوال.\nالمحال التجارية والصناعية والعامة المماثلة: المحال المبينة بالمادة ( 2 ) من القانون رقم (5) لسنة 2015 المشار إليه.\nالاشتراطات العامة: المتطلبات الأساسية الواجب توافرها في المحال التجارية والصناعية والعامة المماثلة، عند مزاولة النشاط، من حيث الموقع والمتانة والأمن والسلامة والاشتراطات الصحية.\nالاشتراطات الخاصة: المتطلبات الخاصة الواجب توفرها في المحال التجارية والصناعية والعامة المماثلة عند مزاولة النشاط، ووفق طبيعة كل نشاط بناء على ما تقرره الإدارة المختصة بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب أن تتوفر في المحال التجارية والصناعية والعامة المماثلة عند مزاولة النشاط، الاشتراطات العامة التالية:\n1- أن يكون الموقع مناسباً لنوع المحل.\n2- وجود سند قانوني لشغل المحل، مع تقديم ما يفيد ذلك.\n3- أن يكون قد صدرت شهادة إتمام البناء للموقع المراد الترخيص فيه أو ما يقوم مقامها بموافقة الجهة المختصة.\n4- أن يكون المحل مناسباً لنوع النشاط، وفقا لما تحدده الإدارة المختصة.\n5- أن تكون مساحة المحل بالقدر الكافي والمناسب للنشاط وطبقا للمقاييس التي تقررها الإدارة المختصة بالتنسيق مع الجهة المختصة.\n6- توفر شروط الأمن والسلامة والدفاع المدني وفقاً لما تحدده الجهة المختصة.\n7- توفر الاشتراطات الصحية وفقاً لما تحدده الجهة المختصة لبعض الأنشطة.\n8- الحصول على موافقة الجهة المختصة لممارسة النشاط.\n9- أن لا يكون المحل متصلاً مباشرة بالسكن، وأن لا يكون السكن جزءاً منه.\n10- أن يكون للمحل لوحة بالاسم التجاري، وفقاً للشروط والضوابط التي تحددها الإدارة المختصة.\n11- توفر خدمة الدفع الإلكتروني للمستهلكين بالمحل، وفقاً لما تُحدده الجهة المختصة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة الاشتراطات العامة المبينة بالمادة السابقة، يجب أن تتوفر في المحال التجارية والصناعية والعامة المماثلة عند مزاولة النشاط، الاشتراطات الخاصة بحسب نوع النشاط الذي تزاوله هذه المحال، وذلك على النحو التالي:\n1- مراكز الأعمال:\nأ- إعداد مخطط لتوزيع المكاتب والمساحات المخصصة للخدمات المشتركة وفقاً لما تحدده الإدارة المختصة.\nب- إظهار الاسم التجاري لكل محل داخل مراكز الأعمال.\n2- المحال المقامة على وسائل النقل (المراكب السياحية والسيارات المتنقلة):\nأ- أن تكون وسيلة النقل المراد ترخيصها تجارياً حاصلة على صلاحية التسيير من الجهات المختصة.\nب- التقيد بالموقع أو خطوط السير التي يتم تحديدها لوسيلة النقل المراد ترخيصها تجارياً.\nج- الالتزام بأن تكون اللوحة التعريفية للاسم التجاري بشكل مناسب وفقاً لما تحدده الإدارة المختصة.\n3- أجهزة الخدمة الذاتية والصراف الآلي:\nوجود ترخيص رئيسي قائم وساري المفعول.\n4- محال وورش الحدادة والألمنيوم والنجارة ولحام المعادن بالكهرباء أو الأستيلين أو الأكسجين ومحال إصلاح الدراجات النارية وما شابهها ومحال كهرباء السيارات:\nأن تنشأ في المناطق الصناعية والشوارع التجارية والمواقع الأخرى، وذلك وفقاً لما تحدده الإدارة المختصة بالتنسيق مع الجهات المختصة.\n5- محال وورش إصلاح وسمكرة ودهان السيارات، ومحال وورش الرخام والأحجار والمطابع العمومية والمعامل والمخازن:\nأن تنشأ في المناطق الصناعية وخارج المدن، والمناطق الأخرى وفقاً لما تحدده الإدارة المختصة بالتنسيق مع الجهات المختصة.\n6- محال غسيل وتشحيم وتبديل زيوت وإصلاح وشحن إطارات السيارات:\nأ- أن تنشأ في المناطق الصناعية أو في محطات البترول، أو في المواقع الأخرى وذلك وفقاً لما تحدده الإدارة المختصة بالتنسيق مع الجهة المختصة.\nب- أن تعد بها استراحة للمترددين على المحطة، وفقاً لما تحدده الجهات المختصة.\nج- أن تخصص مساحات كافية لانتظار السيارات.\n7- المحال ذات الصلة بالصحة العامة غير العلاجية:\nأ- توافر مساحات منفصلة داخل الصالونات للخدمات المختلفة التي يسمح بتقديمها ومنها (المساج والتدليك غير العلاجي ونشاط الحناء وصبغات الشعر وخدمة الحمام الشرقي وحمام البخار والجاكوزي وبرك السباحة وبيع الإكسسوارات ومواد التجميل وغيره من الأنشطة المناسبة وفقاً لما تحدده الجهة المختصة).\nب- وضع لافتة (للنساء فقط) على المدخل من الخارج، بالنسبة للأنشطة المقدمة للنساء فقط.\nج- وضع حاجز لواجهة المحل أو استخدام الزجاج المخفي بحيث لا يكشف المحل من الداخل، وذلك للأنشطة الخاصة بالخدمات النسائية.\nد- يمنع تقديم أي خدمات طبية تجميلية.\n8- المخابز العمومية:\nأ- أن تكون لها واجهة زجاجية.\nب- أن تحتوى على صالة للخبز، وغرفة للعجين، ومخزن للدقيق.\nج- أن يوجد بها مكان لتهوية الخبز وصالة للعرض والبيع.\n9- المقاهي (التي لا تقدم خدمة الشيشة):\nأ- أن تكون لها واجهة زجاجية.\nب- أن يعد بها مكان لجلوس الزبائن، وآخر لتحضير المواد المستخدمة، وثالث لتخزين تلك المواد.\nج- أن تزود بمغاسل ودورات مياه كافية.\nد- أن يكون بها أماكن منفصلة للمدخنين وعليها لافتة توضح ذلك.\n10- محال تجهيز وبيع الحلوى:\nأ- أن تكون لها واجهة زجاجية وصالة للعرض.\nب- أن تزود بأماكن للتجهيز مناسبة منفصلة عن أماكن العرض.\n11- معامل ومصانع الألبان ومنتجاتها والآيس كريم:\nأن تنشأ في المناطق الصناعية، والمزارع والمواقع الأخرى وذلك وفقاً لما تحدده الإدارة المختصة بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
