{
  "id": "qa-law-7260",
  "type": "statute",
  "title": "قرار وزير البلدية والبيئة رقم (152) لسنة 2017م بإصدار لائحة شهادة المطابقة القطرية للمواصفات القياسية",
  "short_name": "قرار وزير البلدية والبيئة رقم (152) لسنة 2017م بإصدار لائحة شهادة المطابقة القطرية للمواصفات القياسية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7260&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعاريف\nيكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1. الهيئة (QS): الهيئة العامة القطرية للمواصفات والتقييس.\n2. الإدارة: إدارة الجودة والمطابقة بالهيئة.\n3. جهة منح الشهادات (Certification Body): جهة معتمدة وفق المواصفة القياسية الدولية (ISO /IEC 17065) من جهة عضو في المنظمات الدولية ذات العلاقة، وموافق عليها من الهيئة.\n4. شهادة المطابقة للإرسالية: شهادة صادرة من الإدارة تفيد بمطابقة الإرسالية للمواصفات القياسية المعتمدة.\n5. المواصفة القياسية المعتمدة: المواصفة القياسية أو اللائحة الفنية الصادرة عن الهيئة التي تحدد صفات المنتج وخصائصه.\n6- المواصفة القياسية الدولية: (ISO/IEC 17025) مواصفة قياسية صادرة من المنظمة الدولية للتقييس وتختص \"بالمتطلبات العامة لكفاءة مختبرات الفحص والمعايرة.\"\n7- المواصفة القياسية الدولية: (ISO/IEC 17065) مواصفة قياسية صادرة من المنظمة الدولية للتقييس وتختص \"بالمتطلبات العامة لجهات منح شهادات المنتجات.\"\n8- مختبر معتمد: (Accredited Lab) مختبر حاصل على شهادة اعتماد وفق متطلبات المواصفة القياسية الدولية (ISO/IEC 17025) من جهة معتمدة من المنظمة الدولية لاعتماد المختبرات (ILAC).\n9- آلية الفحص قبل الشحن (Pre-shipment Inspection) طريقة (عملية) لاختبار المنتج المراد تصديره تتم في البلد المصدر من قبل طرف ثالث (جهة منح شهادات) للتأكد من مطابقة الإرسالية للمواصفات القياسية المعتمدة.\n10- الإرسالية: كمية محددة ومعرفة من السلع المنتجة تحت نفس الظروف يتم تمييزها من خلال (دفعة الإنتاج - الكمية - الحجم - تاريخ الإنتاج - رمز تمييز خاص).\n11- المنشأة (المصدر): أي مصنع أو وحدة إنتاجية تقوم بإنتاج السلعة بغرض تسويقها محلياً.\n12- المورد: المنشأة أو التاجر الذي يرغب في استيراد منتج أو سلعة للأسواق القطرية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إجراءات إصدار شهادة المطابقة لإرساليات السلع والمنتجات المستوردة:\n1. يتقدم المورد بطلب لجهة منح الشهادات أو المختبر المعتمد لدى الهيئة للحصول على شهادة مطابقة الإرسالية.\n2. تقوم جهة منح الشهادات أو المختبر المعتمد بإصدار شهادة المطابقة المطلوبة وتقرير الاختبار وفقاً لمتطلبات المواصفة القياسية الدولية (ISO/IEC 17065) وللمتطلبات الواردة في المواصفات القياسية الخاصة المعتمدة.\n3. تجرى الاختبارات المطلوبة طبقاً للفقرات (ب ، ج ، د) من البند (1-2) من المواصفة القياسية الدولية. (ISO/IEC 17065)\n4. تلتزم جهة منح الشهادات و/أو المختبر المعتمد بما يلي-:\nأ- إجراء الاختبارات الواردة في المواصفات القياسية المعتمدة.\nب- تطبيق الية الفحص قبل الشحن (Pre-shipment Inspection) كما يلي-:\n• إذا كانت الإرسالية في موقع أو مستودعات المنشأة فيتم- بعد سحب عينات منها للاختبار- تحريز الإرسالية بطريقة يصعب تغييرها أو تغيير جزء منها، وتشميعها وختم مناطق القفل أو التشميع من قبل جهة منح الشهادات.\n• إذا كانت في موانئ التصدير، فيتم- بعد سحب عينات منها للاختبار- تحريز الإرسالية قبل نقلها إلى الحاويات وتشميعها وختم مناطق القفل أو التشميع من قبل جهة منح الشهادات.\n5- يحق لجهة منح الشهادات أو المختبر المعتمد القيام بما يلي -:\n1. التركيز على اختبارات معينة وخصوصاً ما يتعلق باختبارات الصحة والسلامة.\n2. إجراء الاختبارات عشوائياً.\n3. تسجيل بعض المصانع والمنتجات الموثوق بها من طرفهم والتي تقع تحت رقابتهم، وإصدار شهادات مطابقة لهم.\n6- تقوم الإدارة بإصدار شهادة المطابقة للإرسالية بناءً على وثائق جهة منح الشهادات أو المختبر المعتمد عند ورود الإرسالية إلى أحد منافذ الدولة.\n7- تقوم الجهة المسؤولة عن الإفراج، عند ورود أية إرسالية لمنافذ دولة قطر بالتحقق من صحة المعلومات الواردة بشهادة المطابقة القطرية الصادرة عن الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إجراءات إصدار شهادة مطابقة السلع والمنتجات المصنعة محلياً:\n1. تتقدم المنشأة بطلب للهيئة للحصول على شهادة المطابقة للسلع والمنتجات التي ترغب في إصدار شهادة مطابقة لإرسالية منها\n2. تقوم الإدارة بزيارة المنشأة وإصدار تقرير عن تلك الزيارة وعن خطة الجودة المتبعة وتحديد الإرسالية المطلوب إصدار شهادة المطابقة لها.\n3. تلتزم المنشأة من خلال جهة منح الشهادات/ مختبر معتمد بما يلى :\nأ- إجراء الاختبارات الواردة بالمواصفات القياسية المعتمدة.\nب- إذا كانت الإرسالية في موقع أو مستودعات المنشأة يتم- بعد سحب عينات منها للاختبار- تحريز الإرسالية ذات العلاقة، بطريقة يصعب تغييرها أو تغيير جزء منها، وتشميعها وختم مناطق القفل أو التشميع من قبل الإدارة.\n4. تقوم الإدارة بإصدار شهادة المطابقة للإرسالية بناءً على وثائق جهة منح الشهادات أو المختبر المعتمد، وبعد تحديد الإرسالية بدقة.\n5. للهيئة أن تتحقق بكافة الوسائل من عدم وجود أي كميات غير مشمولة في إرسالية المنتج المشمول بشهادة المطابقة الصادرة عن الهيئة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "أحكام عامة\n1. تقوم جهة منح الشهادات بتزويد الهيئة بنموذج لشهادة المطابقة التي سوف تصدرها وفقاً لهذه اللائحة، وكذلك بأسماء الأشخاص المخولين بالتوقيع على الشهادة ونماذج توقيعاتهم المعتمدة وختم الجهة الرسمي.\n2. تقوم جهة منح الشهادات بإصدار شهادات مطابقة غير قابلة للتزوير لإرفاقها مع الإرسالية وتزويد الهيئة بنسخة إلكترونية حال صدورها لاتخاذ اللازم حيالها قبل وصول الإرسالية.\n3. تقتصر صلاحية شهادة المطابقة فقط على الإرسالية الخاصة بها، ولا يجوز استخدامها لأي إرسالية أخرى.\n4. لا يجوز إصدار شهادات المطابقة لأي إرسالية لا تحمل دلالة منشأ ثابتة وغير قابلة للإزالة.\n5. للهيئة طلب تقارير الاختبار لأي إرسالية تم إصدار شهادة المطابقة لها.\n6. تقوم الهيئة بتزويد الجهات المسؤولة عن الإفراج داخل دولة قطر بالآتي -:\nأ- قائمة بأسماء وعناوين جهات منح شهادات المطابقة والمختبرات المعتمدة في كل دولة.\nب- نماذج لشهادات المطابقة المعتمدة لكل جهة من جهات منح الشهادات أو المختبر المعتمد باللغتين العربية والإنجليزية.\nج- أسماء الأشخاص المخولين بالتوقيع على شهادة المطابقة وتوقيعاتهم المعتمدة، وختم الجهة الرسمي لكل جهة من جهات منح الشهادات أو المختبر المعتمد.\n7. تقوم الجهة المسئولة عن الإفراج، عند ورود أية إرسالية لمنافذ دولة قطر بالتحقق من صحة المعلومات الواردة بشهادة المطابقة المرفقة مع الإرسالية.\n8. للهيئة القيام بسحب عينات عشوائية من الإرساليات (المصحوبة بشهادة المطابقة) واختبارها، لغرض التحقق من مطابقتها للمواصفات القياسية المعتمدة.\n9. للجهة المعنية بالدولة اتخاذ الإجراءات التي تراها مناسبة حيال الإرساليات غير المطابقة للمواصفات القياسية المعتمدة، بما فيها رفض دخولها للدولة وإعادتها إلى مصدرها، سواء أرفقت معها شهادة مطابقة أم لم ترفق.\n10. للهيئة اتخاذ الإجراءات التي تراها مناسبة حيال الإرساليات المنتجة محلياً غير المطابقة للمواصفات القياسية المعتمدة، بما فيها رفض تسويقها، سواءً مرفق معها شهادة مطابقة أم لم ترفق.\n11. للهيئة مناقشة جهة منح الشهادات في حالة عدم مطابقة العينات المسحوبة من الإرسالية لمواصفات القياسية المعتمدة."
    }
  ],
  "definitions": []
}
