{
  "id": "qa-law-7290",
  "type": "statute",
  "title": "قرار وزير الطاقة والصناعة رقم (10) لسنة 2017 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها المؤسسة العامة القطرية للكهرباء والماء وتعيين اختصاصاتها",
  "short_name": "قرار وزير الطاقة والصناعة رقم (10) لسنة 2017 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها المؤسسة العامة القطرية...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7290&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها المؤسسة العامة القطرية للكهرباء والماء، على النحو المبين بالخريطة التنظيمية المرفقة، وُتعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة من الأقسام التالية:\n1- قسم التخطيط الاستراتيجي.\n2- قسم ضمان وضبط الجودة.\n3- قسم التحسين المستمر للعمليات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط الاستراتيجي بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للمؤسسة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- تحليل وإدارة المخاطر المؤسسية بالتنسيق مع الجهات المختصة.\n3- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n4- رفع مشروعات الخطط التنفيذي ة الخمسية المشاريع والبرامج للوحدات الإدارية المختلفة، شاملاً أثرها على الأوضاع المالية المستقبلية للمؤسسة، للاعتماد من قبل الرئيس.\n5- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للمؤسسة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n6- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها، بما يتوافق مع الأهداف الاستراتيجية للمؤسسة.\n8- تنسيق ومتابعة جمع وإعداد المعلومات الإحصائية الخاصة بالمؤسسة مع الجهات ذات الصلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم ضمان وضبط الجودة بما يلي:\n1- إعداد نظم إدارة الجودة طبقاً للمعايير والمواصفات العالمية، بالتنسيق مع الوحدات الإدارية بالمؤسسة.\n2- التأكد من مطابقة مشروعات المؤسسة لمعايير الجودة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- مراجعة إجراءات المؤسسة للتأكد من مطابقتها لمعايير نظم الإدارة والجودة العالمية، ورفع تقارير دورية بشأنها.\n4- التأكد من فاعلية نظم إدارة الجودة بالوحدات الإدارية المختلفة، والتدقيق عليها ومتابعة حالات عدم المطابقة، ورفع التقارير بشأنها.\n5- مراجعة إجراءات الفحوصات الفنية، بالتنسيق مع الوحدات الإدارية المعنية، ومراجعة فعاليتها بشكل دوري، ورفع التقارير اللازمة بشأنها.\n6- التأكد ميدانيا من مطابقة المشاريع لمعايير الجودة المعتمدة.\n7- التأكد من تحقيق رضا وثقة العملاء من خلال متابعة تنفيذ نظم إدارة الجودة في المؤسسة.\n8- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف المؤسسة، ورفع المقترحات اللازمة في هذا الشأن، للدراسة من قبل قسم التحسين المستمر للعمليات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم التحسين المستمر للعمليات بما يلي:\n1- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n2- تطوير الإجراءات والعمليات في المؤسسة والإشراف على تنفيذها بالتعاون مع الوحدات الإدارية، والتأكد من وضع معايير قياس واضحة ومحدده للعمليات.\n3- متابعة تنفيذ القرارات والإجراءات والتوصيات والمبادرات التي تهدف إلى التطوير، بالتنسيق مع الوحدات الإدارية المعنية بالمؤسسة.\n4- تخطيط ومتابعة تنفيذ تحسين وتطوير العمليات باستخدام الأساليب المناسبة لكل عملية، ورفع التقارير اللازمة بشأنها.\n5- دراسة مشاكل ومعوقات العمل بالمؤسسة، وبحث أسبابها واقتراح الحلول المناسبة لها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية والقضايا والتحقيقات.\n2- قسم العقود والاتفاقيات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الدراسات القانونية والقضايا والتحقيقات بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات المؤسسة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالمؤسسة، وإبداء الرأي في مشروعات القوانين التي تُحال إليه.\n3- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالمؤسسة في الجريدة الرسمية.\n4- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات القرارات والتعاميم التي تصدرها المؤسسة.\n5- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الخاصة بالمؤسسة.\n6- إبداء الرأي القانوني في الموضوعات التي تُحال إليه، وإعداد المذكرات بشأنها، وعرضها على السلطة المختصة.\n7- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين المؤسسة والغير، أو بين المؤسسة وأحد الموظفين بها، أو ما بين الوحدات الإدارية بالمؤسسة.\n8- دراسة ومتابعة الدعاوى التي تكون المؤسسة طرفاً فيها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها.\n9- متابعة تنفيذ الأحكام بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n10- التحقيق في الوقائع والمخالفات المنسوبة إلى موظفي المؤسسة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة اعتمادها وما يتخذ من إجراءات بشأنها.\n11- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم العقود والاتفاقيات بما يلي:\n1- إعداد مشروعات الاتفاقيات المتعلقة باختصاصات المؤسسة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n2- إعداد ومراجعة مشروعات العقود ومذكرات التفاهم التي تكون المؤسسة طرفاً فيها، بالتنسيق مع الوحدات الإدارية المعنية، والتأكد من سلامة جميع البنود الواردة بها من الناحية القانونية، وبما يحفظ حقوق المؤسسة، وحفظ نسخ منها بعد التوقيع عليها.\n3- مراقبة وضمان إتباع الإجراءات والشروط الواردة في العقود والاتفاقيات ومذكرات التفاهم التي تكون المؤسسة طرفاً فيها.\n4- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود، واقتراح الحلول التي يمكن اتخاذها في هذا الشأن.\n5- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن تمثيل المؤسسة في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود أو الاتفاقيات التي تكون المؤسسة طرفاً فيها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من القسمين التاليين:\n1- قسم العلاقات العامة.\n2- قسم الاتصال."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي المؤسسة، والإشراف على الفعاليات التي تقيمها أو تشارك فيها المؤسسة.\n2- تنظيم المؤتمرات والندوات والمعارض التي تقيمها المؤسسة، أو تشارك فيها، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n3- القيام بترتيبات السفر والضيافة والإقامة لضيوف المؤسسة، والوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد وتنفيذ البرامج التي تضمن الحفاظ على علاقات المؤسسة مع غيرها من المؤسسات.\n5- تلقي طلبات وشكاوى المراجعين، وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إعداد وإصدار المواد والبرامج الإعلامية والإعلانية والنشرات الداخلية والمؤسسية والرسائل الإخبارية التي تهدف إلى التعريف بدور المؤسسة وأنشطتها واختصاصاتها وخدماتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات وقضايا تتعلق بالمؤسسة واختصاصاتها، وعرضها على المسؤولين، وإعداد الرد عليها.\n3- متابعة تطوير المحتوى الفني للموقع الإلكتروني، ومواقع التواصل الاجتماعي للمؤسسة.\n4- تطوير برامج الإعلام الداخلي في المؤسسة بما يؤمن التواصل الفعال بين جميع الوحدات الإدارية بالمؤسسة.\n5- إدارة وتنسيق الإنتاج الفني للمواد الإعلامية والإعلانية المطبوعة والمرئية والمسموعة، وتلك المخصصة للنشر الالكتروني.\n6- إدارة هوية المؤسسة والإشراف على تطبيقها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة خدمات التبريد من القسمين التاليين:\n1- قسم تخطيط خدمات التبريد.\n2- قسم التراخيص."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم تخطيط خدمات التبريد بما يلي:\n1- اقتراح السياسات الخاصة بخدمات التبريد.\n2- إعداد مواصفات ومقاييس التبريد.\n3- التنسيق مع الجهات ذات الاختصاص بالدولة فيما يتعلق بخدمات التبريد.\n4- تطوير برامج شاملة في كل المجالات المتعلقة بخدمات التبريد.\n5- اقتراح التعرفة التي يتم تحديدها للمشتركين بخدمات التبريد."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم التراخيص بما يلي:\n1- وضع القواعد المنظمة لأعمال خدمات التبريد، متضمنة شروط التراخيص وإجراءاتها، ومراقبة تنفيذها.\n2- دراسة طلبات مزاولة أنشطة خدمات التبريد، وإصدار التراخيص الخاصة بها.\n3- اقتراح رسوم التراخيص.\n4- تحديد مناطق خدمات التبريد في الدولة من خلال المسح الميداني، وفقاً للأولويات المختلفة والجدوى الاقتصادية من تلك الخدمات، بالتنسيق مع الجهات المختلفة.\n5- متابعة الالتزام بمواصفات ومقاييس التبريد."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتألف إدارة الترشيد وكفاءة استخدام الطاقة من الأقسام التالية:\n1- قسم تقنيات الترشيد.\n2- قسم التوعية والمسؤولية المجتمعية.\n3- قسم مراقبة الترشيد.\n4- قسم تقنيات الطاقة المتجددة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم تقنيات الترشيد بما يلي:\n1- إعداد الدراسات الفنية اللازمة لتطوير التشريعات واللوائح التنظيمية الخاصة بالمواصفات الفنية للمعدات والأدوات الكهربائية والمائية، بالتنسيق مع الوحدات الإدارية المختصة.\n2- إجراء مسح للمعدات والأدوات الكهربائية والمائية المستخدمة في الدولة، وإصدار التصاريح اللازمة للأدوات والمعدات الكهربائية والمائية الجديدة في ضوء المواصفات المعتمدة.\n3- التنسيق مع الجهة المختصة بالمواصفات والمقاييس، لوضع رمز (code) قطري للأدوات والمعدات الكهربائية سواء التي يتم تصنيعها في الدولة أو التي يتم استيرادها من الخارج.\n4- التنسيق مع الجهات المختصة لاعتماد آلية دائمة، للتأكد من مطابقة جميع المواد المستوردة مع المواصفات الفنية المعتمدة في الدولة، وتطبيق ذلك بشكل مواز على المواد المصنعة في الدولة.\n5- إجراء رقابة دورية على نوعية المعدات والأدوات الكهربائية والمائية المستخدمة في الدولة، وإخضاعها للفحص الفني، للتأكد من خلوها من أية عيوب.\n6- إعداد الدراسات الفنية اللازمة، ومراقبة الأحمال الكهربائية والطلب على المياه، بالتنسيق مع الوحدات الإدارية المختصة بما يساهم في ترشيد الاستخدام الأمثل من المؤسسات والشركات والأفراد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم التوعية والمسؤولية المجتمعية بما يلي:\n1- تعريف وتوعية المجتمع بأهمية وكيفية ترشيد استهلاك الكهرباء والماء.\n2- إعداد وتطوير برامج ومواد الحملات الإعلامية والإعلانية للتوعية والترشيد باستهلاك الكهرباء والمياه، والحفاظ على البيئة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n3- إعداد برامج الشراكة والدعم بالتعاون مع الجهات الحكومية وغير الحكومية، تفعيلاً لدور المؤسسة في التوعية والمسؤولية المجتمعية.\n4- إعداد برامج توعوية تربوية وتعليمية متكاملة، والتنسيق مع الجهات المختصة بشأن إدماجها في المناهج التربوية والبرامج العامة في قطاعات الدولة.\n5- التنسيق والتعاون مع كافة الشركاء على المستوى المحلي والإقليمي والعالمي في مجال التوعية وكفاءة استخدام الطاقة والمياه والمسؤولية المجتمعية.\n6- إعداد برنامج بناء قدرات وتدريب وطني في مجالات التوعية بالترشيد، وكفاءة استخدام الطاقة والمسئولية المجتمعية وإدارته والإشراف عليه، بالتعاون مع مؤسسات الدولة المختلفة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم مراقبة الترشيد بما يلي:\n1- تطبيق القانون المنظم لترشيد استهلاك الكهرباء والماء.\n2- إعداد برنامج التفتيش الدوري والمسح الميداني على المنشآت والأحياء بجميع مناطق الدولة، في مجال ترشيد استخدام الطاقة الكهربائية والمياه.\n3- تلقي وبحث الشكاوى المتعلقة بإهدار المياه والكهرباء، وفقاً لقانون الترشيد ومتابعة إصلاحها.\n4- مراقبة الاستهلاك المرتفع للكهرباء والماء، والتواصل مع المشتركين بهذا الشأن.\n5- تصنيف أنواع المخالفات المتعلقة بالترشيد وكفاءة استخدام الطاقة، وإعداد التقارير الخاصة بشأنها، والتوصيات الخاصة بالحد من الإهدار.\n6- التواصل مع المشتركين لإصلاح الأعطال التي تسبب الإهدار والإسراف في الكهرباء والمياه، وتقديم الإرشادات للجمهور لمعرفة المخالفات وتفاديها، وتقديم البدائل والحلول.\n7- اقتراح مشروعات الأدوات التشريعية ذات الصلة بالحفاظ على الطاقة وزيادة كفاءتها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم تقنيات الطاقة المتجددة بما يلي:\n1- إعداد الدراسات والأبحاث في مجال تطبيق استخدام الطاقة المتجددة لإنتاج الكهرباء وتحلية المياه.\n2- تخطيط وتنفيذ المشاريع اللازمة لتطوير استخدامات الطاقة الشمسية.\n3- متابعة الأبحاث والدراسات العالمية في مجال إنتاج الكهرباء والمياه من مصادر جديدة.\n4- إعداد الدراسات والأبحاث لغرض تحسين الكفاءة التشغيلية لمحطات إنتاج الكهرباء والماء لتقليل المخاطر على البيئة.\n5- الاتصال وتبادل المعلومات مع الجهات المختصة محلياً وإقليمياً وعالمياً في مجال أبحاث ودراسات استخدامات تكنولوجيا الطاقة المتجددة.\n6- إعداد الدراسات والأبحاث في مجال تطبيق استخدام الطاقة المتجددة لإنتاج الكهرباء وتحلية المياه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتألف إدارة خدمات المشتركين من الأقسام التالية:\n1- قسم التمديدات.\n2- قسم العدادات.\n3- قسم كبار المشتركين.\n4- قسم تسجيل القراءات.\n5- قسم مركز الاتصالات ورعاية المشتركين.\n6- قسم التراخيص ومواصفات المواد لشبكات المشتركين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم التمديدات بما يلي:\n1- تقديم الدعم الفني للمشتركين لتوصيل خدمتي الكهرباء والماء.\n2- ضمان التزام الاستشاريين المصممين لأعمال الكهرباء والماء بالمواصفات الفنية الموضوعة من قبل المؤسسة والمنظمة لتلك الأعمال من خلال الموافقات المطلوبة لرخص البناء، ومخططات تصنيع لوحات الجهد المنخفض الرئيسية.\n3- التأكد من الالتزام بالمواصفات الفنية لتصميم وتنفيذ التمديدات الداخلية للكهرباء والماء.\n4- إجراء الكشف على التمديدات الداخلية للمباني والمنشآت للتأكد من مطابقة الأعمال المنفذة مع المخططات المعتمدة، والمواصفات الفنية الخاصة بالمؤسسة.\n5- التنسيق مع الوحدات الإدارية المعنية في المؤسسة فيما يتعلق بطلبات تزويد خدمتي الكهرباء والماء.\n6- إصدار رخص توصيل الكهرباء والمياه للمباني والمنشات، بالتنسيق مع الجهات المختصة بالدولة.\n7- التحقق من حالات التوصيل غير القانونية، واتخاذ الإجراءات والتدابير اللازمة حيالها طبقاً لأحكام القانون المنظم لأعمال توصيل التيار الكهربائي والماء."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم العدادات بما يلي:\n1- تركيب ومعايرة واختبار عدادات الكهرباء والمياه للمشتركين.\n2- متابعة المناقصات المتعلقة بتركيب العدادات، والإشراف على العقود فور الترسية.\n3- التنسيق مع المقاولين، والتفتيش على قدرة العدادات التي تم تركيبها.\n4- المتابعة اليومية لصيانة عدادات الكهرباء والمياه.\n5- التأكد من المواصفات الفنية لعدادات الكهرباء والمياه.\n6- استلام وتشغيل والتحكم بمشروع القراءة عن بعد (AMI) للعدادات الذكية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم كبار المشتركين بما يلي:\n1- استقبال ومتابعة طلبات واتفاقيات توصيل الخدمة لكبار المشتركين، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إجراء المسوحات الدورية لتحديد الاحتياجات المستقبلية لكبار المشتركين، بالتنسيق مع قسم تخطيط وشراء الإنتاج.\n3- إعداد الدراسات اللازمة بهدف تطوير الخدمة بما يواكب التطور المتلاحق لسوق الخدمة في الدولة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم تسجيل القراءات بما يلي:\n1- تسجيل قراءات عدادات الكهرباء والماء، وإدخالها النظام.\n2- المتابعة الفنية لحالة الاستهلاك عن طريق متابعة عدادات الخدمة وحالتها.\n3- قطع الخدمة والإعادة في حال عدم السداد أو التصفية والإخلاء، والإفادة عن أي تعديل أو تغيير في فئة العقارات أو المشتركين."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم مركز الاتصالات ورعاية المشتركين بما يلي:\n1- تنظيم ومتابعة الاتصال المباشر بالمشتركين، وتأمين انسيابية المعلومات معهم من خلال جميع وسائل الاتصال المتاحة.\n2- التعامل مع شكاوى وطلبات واقتراحات المشتركين، واتخاذ ما يلزم من إجراءات بشأنها.\n3- تأمين استمرارية التواصل مع المشتركين من خلال توفير الكادر البشري اللازم في مواقع الخدمة وتوفير وسائل الاتصال مع المشتركين.\n4- الإشراف العام على أنظمة الفواتير والتطبيقات الحاسوبية المستخدمة في الإدارة، وضمان توفير الدعم الفني اللازم لها من خلال التنسيق مع الوحدة الإدارية المختصة.\n5- تحصيل رسوم الاستهلاك ومقابل الخدمات التي تؤديها المؤسسة للمشتركين، بالتنسيق مع الوحدة الإدارية المختصة، واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم التراخيص ومواصفات المواد لشبكات المشتركين بما يلي:\n1- مراجعة وفحص المستندات المقدمة من الشركة المصنعة، والتأكد من مطابقتها للمعايير والمواصفات الفنية المعتمدة في المؤسسة للمواد الكهربائية التي لا تزيد على (415 فولت)، ومواد السباكة الخاصة بالمباني.\n2- التحقق من مواصفات ومقاييس المنتج كاملاً وفقا للمعايير المعتمدة في المؤسسة، وبالتنسيق مع الهيئة العامة القطرية للمواصفات والتقييس.\n3- التحقق من الوثائق والمستندات وشهادات الاختبار الأصلية للمنتج.\n4- وضع قائمة مراجعة بمطابقة القواعد العامة والشروط للعمل في التمديدات (الداخلية) للمباني.\n5- وضع وتحضير الخطط لمراقبة ومتابعة المقاولين.\n6- مراقبة ورصد وتسجيل المخالفات المتعلقة بالكهرباء والماء فيما يخص أعمال الإدارة.\n7- إصدار رخص اعتماد مزاولة المهنة للكهربائيين والسباكين ومقاولي التمديدات.\n8- تسجيل الشركات الموردة للأجهزة والمواد الكهربائية قبل السماح لها بتداول السلع في الأسواق القطرية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتألف إدارة الصحة والسلامة والبيئة من القسمين التاليين:\n1- قسم السلامة ومكافحة الحريق وتقليل المخاطر.\n2- قسم الصحة والبيئة وجودة المياه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم السلامة ومكافحة الحريق وتقليل المخاطر بما يلي:\n1- تطوير وتنفيذ برامج شاملة في مجالات السلامة والصحة المهنية، والسلامة العامة، والسلامة من الحريق، وتطوير برامج وقائية لتحديد المخاطر والحد منها.\n2- تطوير وتنفيذ الاستراتيجيات ووضع النظم واللوائح المهنية وبرامج وقاية الموظفين من الإصابات وإدارة المخاطر.\n3- رسم سياسات المؤسسة، ووضع المعايير والمواصفات الفنية الخاصة بالسلامة والصحة المهنية ومكافحة الحريق وتقليل المخاطر.\n4- التدقيق والمراقبة في تطبيق قواعد السلامة وتقليل المخاطر والصحة المهنية في كل منشآت الكهرباء والمياه التابعة للمؤسسة، ورفع التقارير اللازمة بذلك.\n5- متابعة تطبيق متطلبات لوائح مكافحة الحريق وتأمين السلامة المهنية في مشاريع المؤسسة، والجهات المتعاقدة معها.\n6- الاحتفاظ بسجلات السلامة المهنية، وقاعدة البيانات حول الحوادث والإصابات.\n7- إعداد الخطة السنوية للسلامة والصحة المهنية، وتقليل المخاطر.\n8- إصدار تقارير الصحة والسلامة ومكافحة الحريق الشهرية والسنوية.\n9- الاحتفاظ بخطة طوارئ للسلامة ومكافحة الحريق، بالتنسيق مع الوحدات الإدارية المعنية فيما يتعلق بالسلامة وتقليل المخاطر.\n10- توفير الدعم والمشورة في شؤون السلامة والصحة ومكافحة الحريق والبيئة في موقع العمل.\n11- رفع التوصيات للمعنيين حول المواصفات الفنية للمعدات الوقائية للعاملين بالمؤسسة والمتعاقدين معها.\n12- نشر تعليمات السلامة والصحة ومكافحة الحريق داخل المؤسسة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم الصحة والبيئة وجودة المياه بما يلي:\n1- رسم وتطوير سياسات المؤسسة فيما يتعلق بالصحة والسلامة والبيئة وجودة المياه.\n2- وضع المعايير والمواصفات الفنية الخاصة بالصحة وجودة المياه والبيئة.\n3- تطبيق كافة المقاييس المعتمدة لجودة المياه والبيئة.\n4- وضع برامج وخطط المراقبة والتدقيق على جودة المياه والبيئة.\n5- رفع التوصيات المتعلقة بتطوير إجراءات المؤسسة فيما يتعلق بالصحة وجودة المياه والبيئة.\n6- مراقبة المواد والعناصر الخطرة سواء الميكروبيولوجية أو الكيميائية أو غيرها والتي قد تؤثر على جودة المياه في مصادرها، وأثناء نقلها، وتخزينها عند المستهلك، ورفع التقارير اللازمة لذلك.\n7- استصدار تراخيص استيراد واستخدام المواد الكيميائية للمؤسسة، ووضع الضوابط المتعلقة بإجراءات التخلص منها، بالتنسيق مع الجهات المعنية.\n8- الاحتفاظ بخطط طوارئ للبيئة والصحة وجودة المياه وتطويرها، بالتنسيق مع الوحدات الإدارية المعنية في المؤسسة.\n9- استصدار التراخيص البيئية الخاصة بمشاريع المؤسسة، بالتنسيق مع الجهة المختصة.\n10- إجراء الدراسات والبحوث والإحصاءات العلمية المتعلقة بالصحة والبيئة وجودة المياه.\n11- تقديم الدعم الفني والمشورة، والمساهمة في تطوير أمور مختبر جودة المياه.\n12- وضع أسس الإدارة البيئية المتكاملة فيما يتعلق بخدمات المؤسسة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتألف إدارة تخطيط وتطوير الإنتاج والموارد المائية من الأقسام التالية:\n1- قسم تخطيط وشراء الإنتاج.\n2- قسم تطوير الأعمال والتعرفة.\n3- قسم تخطيط وتطوير الموارد المائية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم تخطيط وشراء الإنتاج بما يلي:\n1- دراسة سوق الكهرباء والمياه، واستشراف التوقعات المستقبلية للطلب على المديين المتوسط وطويل الأجل.\n2- دراسة واقتراح الاستراتيجيات والخطط التنفيذية اللازمة لتأمين الاحتياجات المستقبلية من الكهرباء والمياه، وإدارة الطلب، وتنويع مصادر الإنتاج.\n3- متابعة شراء السعات الإنتاجية من المصادر المختلفة من داخل وخارج الدولة لتأمين الاحتياجات المستقبلية، بالتنسيق مع الجهات المختصة، شاملاً إعداد المناقصات وإبرام الاتفاقيات بشأن شراء الكهرباء والماء من المنتجين المستقلين.\n4- متابعة بيع وتبادل الكهرباء والمياه خارج الدولة بما يضمن توازن العرض مع الطلب داخلياً وخارجياً، وتحقيق أفضل الشروط الفنية والتجارية للدولة على المديين المتوسط وطويل الأجل.\n5- التنسيق بشأن الاتفاقيات التي تنضم إليها المؤسسة والمتعلقة بتبادل الكهرباء والماء إقليميا ودولياً على المديين المتوسط وطويل الأجل.\n6- المشاركة في دراسة طلبات تزويد أو تبادل الكهرباء والماء إلى أو مع كبار المشتركين داخل الدولة، واقتراح الكميات والشروط والأحكام التجارية ذات الصلة والتفاوض بشأنها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم تطوير الأعمال والتعرفة بما يلي:\n1- دراسة وتحليل فرص الأعمال، واقتراح النماذج التجارية المناسبة لاقتناص تلك الفرص.\n2- متابعة تنفيذ فرص الأعمال المعتمدة داخل وخارج الدولة، بالتنسيق مع الجهات المختصة.\n3- اقتراح ودراسة وسائل تنمية الموارد المالية للمؤسسة، واقتراح الرسوم ومقابل الخدمات، على ضوء التوقعات المالية المستقبلية للمؤسسة.\n4- إجراء الدراسات، وإعداد مشروعات التعرفة الكهربائية والمائية في ضوء الأهداف الاستراتيجية.\n5- إجراء التحليلات المالية، وإعداد التوصيات الخاصة بتقييم جميع التعاملات التجارية أو المالية طويلة الأجل للمؤسسة ذات العلاقة بشراء أو بيع أو تبادل الكهرباء والماء."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم تخطيط وتطوير الموارد المائية بما يلي:\n1- وضع الخطط والبرامج المتعلقة بتقييم ووضع كافة أنواع موارد المياه في الدولة، وإدارتها، وتنميتها، وحمايتها، وفقاً للقوانين والاستراتيجيات المعتمدة، بالتنسيق مع الجهات المعنية.\n2- تقدير الميزان المائي لمختلف الأحواض المائية في الدولة، بالتنسيق مع الجهات المعنية.\n3- متابعة تنفيذ خطط تنمية موارد المياه في الدولة وترشيد استخدامها، وفقاً للأهداف المعتمدة.\n4- إعداد الدراسات والبحوث المتعلقة بموارد المياه، وإدارتها وتنميتها.\n5- إنشاء قاعدة بيانات للموارد المائية بالدولة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تتألف إدارة الشؤون المالية من الأقسام التالية:\n1- قسم المحاسبة المالية.\n2- قسم الموازنة والتكاليف.\n3- قسم الخزينة والإيرادات.\n4- قسم حسابات العملاء."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم المحاسبة المالية بما يلي:\n1- إنشاء ومراقبة وتعديل حسابات الموردين، وفحص وتسجيل الفواتير ومراجعتها مع أمر الشراء ومحضر الاستلام، والعقود ذات الصلة.\n2- إعداد قائمة منتظمة بالموردين والمقاولين الذين يتعاملون مع المؤسسة، وتقديمها للوحدة الإدارية المختصة بوزارة المالية.\n3- القيام بمطابقة أرصدة المخزون، والتأكد من الترحيل الصحيح للبنود.\n4- مراجعة دفتر الأستاذ العام، وعمل قيود الإقفال وتحليلها، والرقابة عليه.\n5- المتابعة اليومية للهيكل المالي، ويشمل شجرة الحسابات - أمن المعلومات - تخزين البيانات.\n6- تدريب العاملين على استخدام الأنظمة والإجراءات المالية، وصيانتها.\n7- إعداد ومراجعة السياسات والإجراءات الخاصة بالإدارة المالية، وتحديثها.\n8- إعداد الحساب الختامي للمؤسسة، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم الموازنة والتكاليف بما يلي:\n1- إعداد مشروع الموازنة السنوية للمؤسسة.\n2- حساب تكلفة الماء والكهرباء لكل وحدة قياس، واحتساب نقطة التعادل التي لا يتحقق عندها ربح أو خسارة.\n3- تحديد رقم خاص لكل أصل من الأصول الثابتة مع التأكد من لصق الرقم الخاص بكل أصل.\n4- التنسيق مع الوحدات الإدارية للحصول على بيانات الأصول الجديدة المشتراه.\n5- إعداد سجل خاص بالمشروعات تحت التنفيذ لتسجيل جميع التكاليف الخاصة بها، والتأكد من ترحيلها بعد الانتهاء من المشروعات بشكل سليم لسجل الأصول الثابتة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم الخزينة والإيرادات بما يلي:\n1- إدارة السيولة النقدية والعهد النثرية، والرقابة عليها.\n2- حفظ خطابات الضمان النهائية، وعمل التقارير اللازمة لبيان صلاحيتها قبل انتهائها بشهر على الأقل لاتخاذ اللازم.\n3- تحليل احتياجات المؤسسة النقدية.\n4- متابعة وتحصيل الغرامات الخاصة بإتلاف أصول المؤسسة.\n5- متابعة وتحصيل الإيرادات الأخرى كالإيجارات، والإشراف على المشروعات، وبيع الخردة، والمناقصات وغيرها.\n6- تقديم المطالبات المستحقة للمستفيدين لشركة التأمين، ومتابعة استلام وثائق التأمين."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم حسابات العملاء بما يلي:\n1- متابعة الحالة المالية لحسابات المشتركين من مؤسسات عامة أو خاصة أو أفراد بعد تشغيل الخدمة وضمان الحقوق المالية للمؤسسة المرتبطة بتشغيل الخدمة.\n2- متابعة تحديث جداول نسب التعرفة والتأكد من صحة الفواتير.\n3- التنسيق مع الوحدة الإدارية المختصة لضمان جودة واستمرارية تشغيل الأنظمة الحاسوبية الخاصة بالتعاملات المالية.\n4- التنسيق مع إدارة خدمات المشتركين للحصول على تقارير الفواتير الشهرية، ومتابعة عملية تحصيل الرسوم ومقابل الخدمات التي تؤديها المؤسسة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تتألف إدارة تخطيط شبكات الكهرباء من الأقسام التالية:\n1- قسم تخطيط النقل.\n2- قسم تخطيط شبكات التوزيع.\n3- قسم تصميم وتطوير شبكات التوزيع.\n4- قسم قاعدة بيانات شبكات الكهرباء.\n5- قسم معايير ومواصفات المواد."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم تخطيط النقل بما يلي:\n1- إعداد خطة خمسية لتطوير شبكة النقل (الخطة الرئيسية)، وإجراء الدراسات اللازمة لأعمال تخطيط النقل الكهربائي وتدفق الأحمال وتوقع نمو الأحمال وتحليل مستويات الأعطال.\n2- تخطيط وتصميم تعزيزات شبكة النقل والتوسعات المقترحة مع دول مجلس التعاون الخليجي أو الشبكات الأخرى.\n3- إعداد كافة متطلبات إعداد الموازنات السنوية والخمسية اللازمة لتطوير شبكة النقل.\n4- وضع الخطط والاستراتيجيات اللازمة لتنفيذ أعمال النقل الكهربائي الجديدة، بالتنسيق مع الجهات المعنية في الدولة وعمل الزيارات الميدانية اللازمة لتحديد مسارات كابلات النقل، وتحديد المواقع المناسبة لمحطات الشبكة.\n5- دراسة وتحديد الاحتياجات الفنية المطلوبة للشبكة الوطنية وكبار المشتركين، وتوفير البيانات المطلوبة وفقاً لسياسة مشاركة بيانات المؤسسة.\n6- تقدير التكلفة لأعمال توصيل الكهرباء الخاصة بكبار المشتركين التي تصل أحمالهم أكثر من (5) ميجاوات."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم تخطيط شبكات التوزيع بما يلي:\n1- إعداد مخططات التوصيل الكهربائي لتزويد مشاريع التطوير الجديدة في الدولة بأحمال لا تتعدى (5) ميجاوات لجميع فئات العملاء.\n2- إعداد الدراسات المبدئية لاستصدار رخص المباني فيما يتعلق بالأحمال الكهربائية التي لا تتعدى (5) ميجاوات، بالتنسيق مع وزارة البلدية والبيئة، وإدارة خدمات المشتركين.\n3- دراسة كل ما يتعلق بطلبات تقسيم الأراضي الواردة من وزارة البلدية والبيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- وضع الخطط لتعزيز شبكة التوزيع الكهربائي وتحسين وضمان أمن التوصيلات والخدمات للعملاء."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم تصميم وتطوير شبكات التوزيع بما يلي:\n1- تصميم وتطوير شبكة التوزيع الكهربائي جهد (11 ك.ف).\n2- إعداد الدراسات المبدئية لاستصدار رخص المباني لكبار المشتركين، ومناطق البنية التحتية الخاصة بالأحمال الكهربائية الرئيسية.\n3- إجراء الدراسات اللازمة لأعمال تخطيط التوزيع الكهربائي جهد (11 ك.ف)، وتدفق الأحمال وتوقع نمو الأحمال، وتحليل مستويات الأعطال، والمحافظة على استمرارية التوصيل للأحمال الموجودة في الشبكة.\n4- دراسة طلبات تقاسيم الأراضي الجديدة الواردة من وزارة البلدية والبيئة، وتحديد متطلبات توصيل الشبكة من محطات توزيع ونقل ومسارات الكابلات، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تحديد متطلبات شبكات التوزيع الكهربائية لمشاريع الطرق الجديدة، بالتنسيق مع هيئة الأشغال العامة.\n6- تحديد متطلبات شبكات التوزيع الداخلية الخاصة بكبار المشتركين."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم قاعدة بيانات شبكات الكهرباء بما يلي:\n1- إنشاء نظام معلومات شامل لكل مكونات شبكات الكهرباء.\n2- استلام وحفظ ونشر البيانات الجغرافية والرقمية المتعلقة بشبكة الكهرباء، وإتاحتها للمتعاملين من داخل وخارج المؤسسة.\n3- التحديث المستمر لبيانات شبكات الكهرباء، بالتنسيق مع الوحدات الإدارية المعنية.\n4- مراجعة عمل المقاولين بعد مد الكابلات والوصلات لأي مشروع وعمل مسح مفصل للأعمال.\n5- إعداد الرسومات الخاصة لشبكات النقل والتوزيع الكهربائية بهدف تحديث بيانات الشبكة المستقبلية المقترحة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم معايير ومواصفات المواد بما يلي:\n1- التقييم الفني للمناقصات، ومتابعة العقود لتوريد المواد القياسية اللازمة لإنشاء وصيانة شبكة التوزيع الكهربائي حسب المواصفات والمقاييس المعتمدة، بالتنسيق مع الوحدات الإدارية المعنية بالمؤسسة.\n2- تخطيط وإعداد ومتابعة موازنة الاحتياجات السنوية لمواد شبكة التوزيع الكهربائي، بالتنسيق مع الوحدات الإدارية المعنية بالمؤسسة.\n3- الإعداد والمراجعة الدورية للمواصفات الفنية لمكونات شبكات الكهرباء.\n4- إجراء الفحص اللازم على المواد المستخدمة في شبكات الكهرباء قبل تسليمها للمخازن.\n5- القيام بالزيارات الميدانية اللازمة للكشف والموافقة على المواد التي تستخدم في المشاريع الخاصة ومشاريع المرافق الحكومية.\n6- دراسة طلبات التأهيل والعروض الفنية للشركات المصنعة والموردين للتأكد من مطابقتها للمواصفات المعتمدة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تتألف إدارة النقل الكهربائي من الأقسام التالية:\n1- قسم التشغيل والصيانة.\n2- قسم أنظمة الوقاية.\n3- قسم التقييم والخدمات الهندسية."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم التشغيل والصيانة بما يلي:\n1- وضع خطط وبرامج الصيانة الدورية والسنوية لشبكة النقل الكهربائي.\n2- الاستجابة الفورية للأعطال الطارئة لتفادى انقطاع التيار الكهربائي.\n3- فحص وتحليل أعطال معدات الضغط العالي لشبكة النقل، وإجراء الصيانة اللازمة لها والعمل على التقليل من حدوثها في المستقبل.\n4- إصدار وثائق السلامة لأعمال شبكة النقل الكهربائي، ومراقبة ومتابعة تطبيق إجراءات السلامة.\n5- المشاركة في اختبارات وتشغيل مشاريع توسعة شبكة النقل الكهربائي الكبرى.\n6- إجراء عمليات الصيانة الوقائية والدورية للمحطات والخطوط الهوائية والكابلات الأرضية.\n7- العمل على إعادة الطاقة الكهربائية في حالة الانقطاع المفاجئ، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم أنظمة الوقاية بما يلي:\n1- صيانة ومراقبة جميع الأجهزة المتعلقة بنظام الوقاية في شبكة النقل الكهربائي.\n2- إعداد الخطط المستقبلية وكذلك خطط الصيانة السنوية في مجال الوقاية الخاصة بشبكة النقل الكهربائي.\n3- الربط بين شبكتي النقل والتوزيع من خلال أجهزة الوقاية، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تقوية شبكات النقل الكهربائي وتطويرها وفقاً لاحتياجات الدولة.\n5- التأكد من تدفق الحمل الكهربائي بشكل آمن بين محطات إنتاج الطاقة والمشتركين.\n6- دراسة المنظومة المتكاملة لشبكة الحماية والوقاية، والتأكد من كفاءتها عند حدوث أي طارئ."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم التقييم والخدمات الهندسية بما يلي:\n1- إدارة أصول شبكة النقل الكهربائي، وإجراء التقييم الفني لها، بما يحقق الحد الأدنى للنفقات خلال دورة حياة المعدات الكهربائية.\n2- مراقبة حالة المعدات الكهربائية، وإجراء الصيانة الوقائية لتقليل نفقات الصيانة والأعطال حسب المعايير المعمول بها.\n3- مراقبة حالة محطات الجهد العالي وذلك من خلال برنامج صيانة داخلي متطور.\n4- تقديم الخدمات الهندسية، وتدشين محطات كبار المشتركين.\n5- إصدار شهادات الاستلام المبدئي لتشغيل المحطات (TOC)، وشهادات الاستلام النهائية الخاصة بتشغيل المحطات (FAC) للمقاولين.\n6- دراسة متطلبات قطع غيار المعدات لمحطات الجهد العالي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتألف إدارة التوزيع الكهربائي من الأقسام التالية:\n1- قسم تخطيط الصيانة والرقابة على المعدات.\n2- قسم الصيانة.\n3- قسم أنظمة الوقاية.\n4- قسم مكاتب الطوارئ.\n5- قسم التنفيذ."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم تخطيط الصيانة والرقابة على المعدات بما يلي:\n1- وضع ومراجعة خطة الصيانة الوقائية والتصحيحية للمعدات الكهربائية.\n2- رصد حالة المعدات الكهربائية والكابلات والخطوط الهوائية لشبكة التوزيع، واتخاذ ما يلزم من إجراءات بشأنها.\n3- الإشراف على تنفيذ خطة الصيانة، وإيجاد الحلول المناسبة للصعوبات الفنية مع الجهات المعنية.\n4- دراسة وتحليل أداء الشبكة الكهربائية، وتقديم المقترحات لإدخال التحسينات على الشبكة، بالتنسيق مع الوحدات الإدارية المختصة.\n5- دراسة وتحليل الأعطال في شبكة التوزيع، بالتنسيق مع الوحدات الإدارية المعنية، واتخاذ ما يلزم من إجراءات بشأنها.\n6- دراسة التكلفة، وإعداد جداول الكميات لعقود صيانة المحطات والخطوط الهوائية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم الصيانة بما يلي:\n1- تنفيذ برامج الصيانة الدورية والسنوية للمحطات الفرعية الداخلية.\n2- تنفيذ عمليات الفصل والتوصيل لإجراء التعديلات اللازمة في شبكات التوزيع.\n3- التنسيق مع الوحدة الإدارية المختصة بشأن برامج التوصيل لعمليات التشغيل والصيانة.\n4- تحديد ومتابعة الأعطال الكهربائية المسببة بواسطة طرف ثالث لمنشآت أو معدات المؤسسة، وتقدير أعمال الإصلاح والتعويض عن تعطيل المنشآت، واتخاذ ما يلزم بشأنها.\n5- توفير مولد كهربائي بديل في حالات الأعطال الكهربائية لحين إصلاح العطل وعودة التيار الكهربائي.\n6- تشغيل وصيانة مفاتيح الخطوط الهوائية ذات الجهد المتوسط والمنخفض، والمحولات الهوائية والمحولات الأرضية.\n7- القيام بمهام ما بعد حدوث العطل، والمتابعة اللاحقة لأعمال الإصلاح وإعادة الشبكة لوضعها الطبيعي."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم أنظمة الوقاية بما يلي:\n1- إجراء الاختبارات اللازمة قبل استلام المحطات الداخلية الجديدة.\n2- صيانة ومراقبة جميع الأجهزة المتعلقة بنظام الوقاية في شبكة التوزيع الكهربائي في جميع المحطات.\n3- إعداد الخطط المستقبلية وخطط الصيانة السنوية في مجال الوقاية في شبكة التوزيع الكهربائي.\n4- مراجعة مخططات المشروعات، وإعداد مواصفات الوقاية للمناقصات الخاصة بها.\n5- تركيب الكابلات الخاصة بالحماية، وإصلاح الكابلات المستخدمة، والحفاظ على السجلات الكاملة لحالة الكابلات في النظام.\n6- التنسيق مع إدارة خدمات المشتركين لتأكيد سلامة المخططات الخاصة بالحماية التابعة لنظام التوزيع لضمان تطابقها مع متطلبات المؤسسة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم مكاتب الطوارئ بما يلي:\n1- الاستجابة الفورية لشكاوي المشتركين بشبكة الضغط المنخفض (415 فولت)، ومتابعتها من خلال مكاتب الطوارئ المخصصة والموزعة حسب المناطق الجغرافية على مدار الساعة.\n2- الإعداد الأولي لمحاضر الضبطية القضائية في حالة إصابة المنشآت الكهربائية بواسطة طرف ثالث، وإبلاغ الشرطة بالأمر.\n3- تزويد الوحدة الإدارية المختصة ببيانات أعطال خطوط الجهد المتوسط وبتقارير الحالات الطارئة وغير المنتظمة في أفرع الشبكة الكهربائية.\n4- إخطار المشتركين في الحالات المبرمجة للفصل المؤقت للكهرباء.\n5- تزويد قسم الصيانة بجميع البيانات المطلوبة عن المحولات الكهربائية بمحطات التوزيع.\n6- إعداد التقارير الخاصة بالمحطات والمتعلقة بأعمال الصيانة المدنية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم التنفيذ بما يلي:\n1- معاينة مواقع العمل والتأكد من جاهزيتها لتنفيذ الأعمال، ومن ثم برمجة التنفيذ بالتنسيق مع الوحدات الإدارية المختصة.\n2- إعداد أوامر العمل لكافة الأعمال المطلوبة لتوصيل وتثبيت أجهزة المحطات الفرعية.\n3- تشييد وبناء أو فصل وإزالة الخطوط الهوائية والأعمدة وأسلاك الإسناد والموصلات والمحولات الهوائية والأرضية.\n4- متابعة ومراقبة فرق العمل المختصة بتنفيذ أعمال الحفر والتمديد ولحام وتجهيز الكابلات.\n5- اختبار وتشغيل أي إضافات للشبكة، والتأكد من مطابقتها للمواصفات الفنية المطلوبة.\n6- إصدار سندات صرف المواد للأعمال."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تتألف إدارة التحكم الكهربائي من الأقسام التالية:\n1- قسم تخطيط التشغيل وتسويق الطاقة.\n2- قسم مركز التحكم الوطني.\n3- قسم مركز التحكم بشبكات التوزيع.\n4- قسم اتصالات الشبكة والتحكم."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم تخطيط التشغيل وتسويق الطاقة بما يلي:\n1- تخطيط عمليات تشغيل شبكة النقل الكهربائي.\n2- حساب توقعات الطلب قصيرة المدى على الطاقة الكهربائية لأغراض التشغيل.\n3- وضع خطط تخصيص وجدولة الطاقة بين المحطات المنتجة للطاقة لتحقيق أدني متوسط تكلفة لشراء الطاقة، مع ضمان التشغيل الآمن للنظام الكهربائي.\n4- إعداد الدراسات والبحوث التحليلية لأداء شبكة النقل الكهربائي.\n5- تحديد فرص تسويق الطاقة الكهربائية قصيرة المدى، والتنسيق والإشراف على التبادل التجاري للطاقة الكهربائية مع شبكة الربط الخليجي.\n6- الإشراف على تنفيذ اتفاقيات شراء الطاقة وحسابات الأنشطة التجارية المختلفة المتعلقة بها.\n7- التأكد من مطابقة بيانات فواتير المعاملات لبنود الاتفاقيات التعاقدية مع منتجي الطاقة.\n8- دراسة ومراجعة نتائج البرمجيات المختلفة المستخدمة لدراسة الشبكة الكهربائية، والقيام بعمليات التصحيح اللازمة لضمان الحصول على أفضل النتائج.\n9- دعم الوحدات الإدارية بخطط التشغيل والتنفيذ والحماية وبرامج الصيانة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم مركز التحكم الوطني بما يلي:\n1- تأمين استمرارية الإمدادات الكهربائية من نظام شبكة التحكم الوطن حسب المواصفات العالمية.\n2- التحكم بنظام ترتيب خروج الدوائر ومعدات توليد الطاقة.\n3- مراجعة وتدقيق تخصيص الأحمال الأسبوعية من الإنتاج والاحتياطي من محطة التوليد، وفقاً لمتطلبات الشبكة الكهربائية.\n4- اتخاذ إجراءات توقيف معدات الضغط العالي.\n5- الاستجابة (على مدار الساعة) لحالات الأعطال وحالات الطوارئ في شبكات نقل الكهرباء.\n6- الموافقة على ترتيبات تشغيل الدوائر الكهربائية من أجل السيطرة على تدفق الطاقة ومستويات التيار الكهربي في حالة العطل في الشبكة الكهربائية لتلبية الاحتياجات الأمنية، ولضمان الاستقرار في النظام الكهربائي.\n7- إعداد وتنسيق برامج الصيانة للمرافق غير التابعة للمؤسسة والمتعلقة بالأعمال الكهربائية.\n8- تأمين استمرارية محطات التوليد في توفير الطاقة لكافة القطاعات الصناعية.\n9- وضع الجدول الزمني لتحميل محطات التوليد، وإرسالها لمحطات توليد الكهرباء.\n10- إدارة وتقييم برنامج السكادا الخاص بمركز التحكم الوطني ومتابعة الأعطال مع الوحدة الإدارية المختصة.\n11- التنسيق مع مركز التحكم التابع لهيئة الربط الخليجي في ضمان استمرارية دعم شبكة الربط الكهربي الخليجي الموحد وفقاً للقواعد والشروط والإجراءات الواردة باتفاقيات الربط، وتلك التي يتم تطويرها واعتمادها من قبل الجهات المختصة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم مركز التحكم بشبكات التوزيع بما يلي:\n1- القيام بمهام المراقبة والتحكم لشبكة التوزيع الكهربائي.\n2- تأمين استمرارية الإمداد بالتيار الكهربائي من نظام شبكة التوزيع حسب المواصفات القياسية.\n3- اعتماد ومتابعة تنفيذ برامج التشغيل والصيانة والتقوية وتدشين المحطات الجديدة على شبكة التوزيع الكهربائي، بالتنسيق مع الوحدات الادارية المختصة.\n4- الموافقة على خطة تشغيل وصيانة القضبان في المحطات الرئيسية لضمان تدفق الطاقة على الشبكة الكهربائية، وتلبية الاحتياجات الضرورية للمستهلكين في حالات الأعطال.\n5- ضمان استمرارية التيار الكهربائي لجميع القطاعات المنزلية والصناعية، والعمل على تحقيق رضاء العملاء والمستهلكين.\n6- إدارة وتقييم برنامج السكادا الخاص بمركز تحكم شبكات التوزيع، ومتابعة الأعطال مع الوحدة الإدارية المختصة.\n7- متابعة حالات الأعطال والطوارئ في شبكة التوزيع الكهربائي (على مدار الساعة)، وإجراء الإصلاحات اللازمة، وإرجاع التيار الكهربائي للعملاء المتضررين في أقرب وقت ممكن.\n8- إعداد الدراسات والبحوث التحليلية لأداء شبكة التوزيع الكهربائي.\n9- مراقبة وموازنة الأحمال على شبكة التوزيع الكهربائي على مدار الساعة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم اتصالات الشبكة والتحكم بما يلي:\n1- إعداد برامج صيانة أجهزة التحكم عن بعد، ومعدات الاتصال السلكية واللاسلكية.\n2- مراقبة أنظمة وأجهزة التحكم الكهربائي وشبكات الاتصال.\n3- تطوير وتحديث نظام المعلومات والاتصالات عن بعد.\n4- الإشراف الفني والإداري على وظائف الاتصالات السلكية واللاسلكية.\n5- مراقبة شبكات الألياف الضوئية، ومتابعة إصلاحها وصيانتها."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تتألف إدارة تخطيط شبكات المياه من الأقسام التالية:\n1- قسم تخطيط وتطوير شبكات المياه.\n2- قسم قاعدة بيانات شبكات المياه.\n3- قسم معايير ومواصفات المواد."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم تخطيط وتطوير شبكات المياه بما يلي:\n1- الدراسة والتخطيط والتصميم الأولي لشبكات نقل المياه ومحطات الضخ وخزانات المياه، والتخطيط والدراسة والتصميم التفصيلي لشبكات توزيع المياه الصالحة للشرب، والتأكد من مطابقتها للمواصفات المطلوبة لتزويد المشتركين بالمياه بكفاءة وجودة عالية.\n2- العمل على إيجاد حلول بديلة لمشاكل التشغيل والصيانة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تحديد الاحتياجات الفعلية للطلب على المياه، ووضع الخطط المستقبلية لضمان استمرارية ضخ المياه للمشتركين.\n4- العمل على تقوية وتطوير محطات ضخ المياه وشبكات النقل والتوزيع وتطويرها وفقاً لاحتياجات الدولة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم قاعدة بيانات شبكات المياه بما يلي:\n1- وضع وتحديث نظم المعلومات الجغرافية التي تتعلق بالمياه.\n2- تقديم الدعم الفني للوحدات الإدارية بالمؤسسة والجهات المختلفة بالدولة من تطبيقات برمجية فيما يخص نظم المعلومات الجغرافية التي تتعلق بالمياه.\n3- إدارة وتنفيذ المشاريع الخاصة بنظم المعلومات الجغرافية، والمشاركة في المشاريع المتعلقة بها."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم معايير ومواصفات المواد بما يلي:\n1- إعداد وتحديث المواصفات الفنية للمواد المستخدمة في مشاريع تمديد شبكات ومحطات ضخ مياه الشرب.\n2- دراسة طلبات التأهيل والعروض الفنية للشركات المصنعة للتأكد من مطابقتها للمواصفات المعتمدة.\n3- إجراء الفحوصات الفنية اللازمة على المواد التي تخص مشاريع شبكات ومحطات ضخ مياه الشرب قبل تسليمها لمخازن المؤسسة.\n4- القيام بالزيارات الميدانية اللازمة للكشف والموافقة على المواد التي تستخدم في تنفيذ مشاريع شبكات ومحطات ضخ مياه الشرب.\n5- دراسة المشاكل الفنية الخاصة بالمواد في المشاريع المنفذة، والعمل على إيجاد أفضل الحلول الفنية لها."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تتألف إدارة التشغيل والتحكم من الأقسام التالية:\n1- قسم الآبار والمياه الجوفية.\n2- قسم تشغيل شبكات المياه.\n3- قسم مركز تحكم المياه.\n4- قسم كشف التسربات وفاقد المياه.\n5- قسم مختبر جودة المياه."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم الآبار والمياه الجوفية بما يلي:\n1- إصدار تراخيص حفر وصيانة الآبار الجوفية وما يتعلق بها من منشآت ومراقبة شركات الحفر العاملة في هذا المجال، وإصدار التراخيص لها.\n2- إصدار التراخيص ذات العلاقة بإدارة موارد المياه الجوفية، والتفتيش عليها وفق معطيات الوضع المائي في إطار التشريعات المنظمة.\n3- تشغيل وصيانة شبكات مراقبة موارد المياه في الدولة، وتسجيل البيانات الصادرة عنها وتحليلها، للاستفادة منها في تقييم وإدارة هذه الموارد للاستخدامات المختلفة.\n4- قياس ومراقبة الميزان المائي لمختلف الأحواض المائية في الدولة، وتطوير وحماية هذه الأحواض."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم تشغيل شبكات المياه بما يلي:\n1- التشغيل والفحص الدوري لخزانات المياه ومحطات الضخ والمعالجة بالكلور وأبراج المياه وشبكات المياه الرئيسية والفرعية مع توصيلة المشترك، ومحطات الآبار ومحطات التناضح العكسي بنظام مستمر على مدار الساعة.\n2- تنفيذ اختبار وتدشين واستلام مواقع محطات ضخ المياه والتي تتضمن خزانات المياه ومبنى الضخ ومحطات المعالجة بالكلور وأبراج المياه ومحطات التناضح العكسي وشبكة المياه الرئيسية والفرعية مع ملحقاتها.\n3- التنظيف الدوري والطارئ لشبكات المياه لضمان جودة المياه.\n4- زيادة فعالية شبكات المياه ونظام الضخ."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم مركز تحكم المياه بما يلي:\n1- مراقبة كمية المياه المنتجة من محطات إنتاج المياه، وذلك حسب الاتفاقيات المبرمة مع محطات الإنتاج.\n2- وضع خطط تخصيص وجدولة كميات المياه بين المحطات المنتجة للطاقة لتحقيق أدني متوسط تكلفة لشراء المياه، مع ضمان التشغيل الأمثل لشبكة المياه.\n3- مراجعة خطط صيانة محطات إنتاج المياه لضمان استمرارية الإنتاج المطلوب من المياه.\n4- التأكد من مطابقة بيانات فواتير المعاملات لبنود الاتفاقيات التعاقدية مع المنتجين.\n5- مراقبة الضغط وكمية المياه في خطوط النقل والتوزيع والتحكم في جميع محطات ضخ المياه، والمحافظة على مخزون المياه في الخزانات وضمان ضخ المياه على مدار (24) ساعة.\n6- تنفيذ خطة الطوارئ في حالة الأزمات، وذلك بتفعيل خطة طوارئ المياه في حالة نقص إمدادات المياه أو حدوث كسور أو تلوث في شبكة المياه.\n7- القيام بأعمال الصيانة لجميع محطات التوزيع الفرعية ووحدات نقل البيانات بمحطات الضخ والتحلية ووحدات قياس جودة المياه وإبلاغ الأقسام المعنية بالأعطال الأخرى.\n8- المحافظة على مخزون المياه الاحتياطي الاستراتيجي."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم كشف التسربات وفاقد المياه بما يلي:\n1- العمل على تقليل الفاقد من المياه ومراقبة تسربات الشبكة من خلال استخدام أحدث التقنيات وأجهزة الكشف على التسربات.\n2- تلقي شكاوى المشتركين بشأن التسربات غير المرئية وتحديد مواقعها، واتخاذ ما يلزم بشأنها.\n3- تحديد ومتابعة مؤشرات أداء فاقد المياه، وفقا للمعايير الدولية المعتمدة.\n4- مراجعة نسبة فاقد المياه من الشبكة بصورة مستمرة من خلال مراجعة الميزان المائي بشكل سنوي.\n5- تحديد مسببات فاقد المياه بنوعيه الحقيقي والإداري.\n6- إعداد استراتيجية فعالة ومنهج شامل وتخطيط المشاريع المتعلقة للحد من فاقد المياه.\n7- تطبيق الميزان المائي على شبكات النقل والتوزيع للمياه، بالإضافة للكشف الروتيني على التسربات في هذه المناطق."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يختص قسم مختبر جودة المياه بما يلي:\n1- مراقبة جودة المياه على مدار الساعة من خلال إجراء التحاليل المختلفة، وذلك بداية من المصدر وحتى وصولها إلى المستهلك.\n2- مراقبة جودة مياه الشرب الموزعة من حيث ضمان توافقها مع الاتفاقيات والقوانين الموقعة مع المؤسسة، وكذلك ضمان توافقها مع المواصفات والمعايير القياسية المعتمدة من منظمة الصحة العالمية، محليا ًوخليجياً وعالمياً.\n3- جمع العينات دورياً، وتحليلها وفقاً للبرامج المعتمدة محلياً وعالمياً.\n4- القيام بفحص المياه في التمديدات الجديدة للتأكد من جودة المياه المارة خلالها وذلك قبل توصيلها بالشبكة.\n5- تلقي ومتابعة الشكاوي المقدمة من المستهلكين فيما يتعلق بجودة المياه والتحقيق فيها.\n6- إجراء أنواع مختلفة من التحاليل الفيزيائية، والكيميائية، والميكروبيولوجية (الأحياء الدقيقة) للعينة الواحدة حسب خطة جمع وتحليل العينات السنوية باستخدام الأجهزة الحديثة في مجال التحليل، ومواكبة التطور المستمر في الأجهزة المعملية."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تتألف إدارة الصيانة والخدمات الميدانية من القسمين التاليين:\n1- قسم الخدمات الميدانية.\n2- قسم الصيانة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يختص قسم الخدمات الميدانية بما يلي:\n1- وضع الخطة الشاملة واقتراح الموازنة المالية المطلوبة لأعمال تمديدات خطوط المياه والتوصيلات بما يحقق أهداف واستراتيجية المؤسسة.\n2- دراسة طلبات توصيل المياه.\n3- توصيل الخدمة للمشتركين عن طريق التوصيل المباشر، أو من خلال الصهاريج للمناطق البعيدة عن خدمة الشبكة لحين تنفيذ شبكة المياه.\n4- تحويل مسار التوصيلات وزيادة القطر.\n5- الإشراف على محطات الصهاريج لخدمة المناطق التي لم تصلها شبكة المياه.\n6- التنسيق مع الجهات المختصة لتوفير المياه في حالات الطوارئ."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يختص قسم الصيانة بما يلي:\n1- وضع الخطة الشاملة واقتراح الموازنة المالية المطلوبة لتنفيذ خطط وبرامج صيانة خزانات المياه ومحطات الضخ ووحدات المعالجة بالكلور ومحطات الآبار الصالحة للشرب ومحطات التناضح العكسي ومحطات تعبئة صهاريج المياه وشبكة المياه.\n2- الصيانة الدورية للمعدات والآلات الميكانيكية والكهربائية والآلات الدقيقة لمحطات الضخ ومحطات تعبئة صهاريج المياه ومحطات الآبار ومحطات التناضح العكسي.\n3- الصيانة الدورية لخزانات المياه وتنظيفها لضمان جودة المياه واستمرارية عمل الخزانات بكفاءة عالية لفترات طويلة من الزمن.\n4- الصيانة المجدولة، واستبدال وتطوير شبكات المياه بما فيها تجهيزات الشبكة.\n5- الاستجابة العاجلة لشكاوي المشتركين بخصوص أي انقطاع في المياه أو بخصوص تغير في جودة المياه أو أي تسربات في توصيلات المشتركين أو خطوط المياه، والقيام بتزويد المشتركين فوراً بصهاريج المياه لحين الانتهاء من إصلاح الخلل وإعادة الوضع إلى ما كان عليه قبل حدوث العطل.\n6- القيام بالإصلاحات الطارئة والعاجلة على مدار الساعة لخطوط وشبكات النقل والتوزيع وملحقاتها وتوصيلات المشتركين.\n7- إعداد ومتابعة تقارير الأضرار التي يتسبب فيها المقاولون بإتلاف لشبكات المياه من أنابيب أو تجهيزات الشبكة أو توصيلة المشترك."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "تتألف إدارة مشروعات الكهرباء من الأقسام التالية:\n1- قسم الأعمال الهندسية.\n2- قسم التصاميم الهندسية والكهربائية.\n3- قسم مشروعات الكهرباء."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يختص قسم الأعمال الهندسية بما يلي:\n1- وضع استراتيجيات وأولويات التنفيذ، وتزويد الإدارات التي تمثل المستفيد النهائي بقاعدة بيانات أحدث أسعار بنود التنفيذ.\n2- وضع القيم التقديرية واقتراح الموازنات للمشاريع الكهربائية ضمن أسس ومعايير واضحة.\n3- تجهيز المستندات الخاصة بالمناقصات، ومراجعتها لإعداد خطط طرح المناقصات وعرضها على لجان المناقصات المعنية، ومتابعة مرحلة التناقص والترسية.\n4- إعداد وتحديث قاعدة بيانات مالية لتكاليف مختلف المعدات والأعمال للمشاريع الكهربائية.\n5- المشاركة في التقييم الفني والمالي للعطاءات.\n6- إعداد مشروعات العقود والمستندات بعد الترسية، بالتنسيق مع الوحدة الإدارية المختصة.\n7- التأكد من مطابقة بيانات فواتير المعاملات المستحقة للمقاولين.\n8- مراقبة الخطط التنفيذية للمشاريع، ورفع التوصيات بشأنها.\n9- إصدار شهادات وصول المعدات للموقع.\n10- تقييم الأوامر التغييرية من حيث التكلفة والمدة الزمنية، والتنسيق مع إدارة الشؤون القانونية للقيام بما يتوافق مع شروط وأحكام التعاقد.\n11- إعداد ومراقبة تطبيق المعايير المناسبة، وضمان الجودة في المشروعات.\n12- حفظ وأرشفة مستندات ومراسلات المشروعات والعقود."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يختص قسم التصاميم الهندسية والكهربائية بما يلي:\n1- وضع وتحديث الأنظمة والمعايير والمواصفات والمناهج والآليات والوثائق والتقارير والمسؤوليات والإجراءات والنماذج المستخدمة اللازمة لتنفيذ المشاريع والخدمات الهندسية الشاملة.\n2- إعداد التصميمات الأولية للمشروعات، وتحديد الكميات المبدئية، ومراجعة نطاق الأعمال لمشاريع الكهرباء الكبرى.\n3- إعداد الجزء الفني من مستندات المناقصات.\n4- تقييم وتأهيل شركات المقاولات ومصنعي المعدات المنوطة بها تنفيذ المشاريع، وموردي المواد الخاصة بشبكات الكهرباء ذات الضغط العالي.\n5- إدارة أعمال التقييم الفني والمالي للمناقصات، بالتنسيق مع الوحدات الإدارية ذات الصلة في المؤسسة.\n6- تحديث المواصفات الفنية الموحدة لمعدات ونظم شبكة الكهرباء، وتطويرها لمواكبة أحدث التقنيات والتطورات في هذا المجال.\n7- استيفاء متطلبات كبار المشتركين ومتابعة تدشين المحطات التابعة لهم.\n8- إعداد متطلبات الجودة لجميع المشروعات، وإعداد الإجراءات والأنظمة الخاصة بمراقبة الجودة وتحقيقها.\n9- مراقبة تطبيق المعايير المناسبة، وضمان الجودة في المشروعات."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يختص قسم مشروعات الكهرباء بما يلي:\n1- الإشراف الفني والإداري على مشاريع الكهرباء ومراكز التحكم وإنشاء شبكات الاتصال الخاصة بها لضمان التنفيذ حسب المواصفات المعتمدة، ومراقبة تنفيذ إجراءات الصحة والسلامة حتى التدشين وانتهاء فترة الضمان.\n2- الفحص الميداني للمواد للتأكد من مطابقة المعدات للمواصفات الفنية المطلوبة للمشروع، ومراقبة تنفيذ إجراءات الصحة والسلامة.\n3- مراجعه كميات الأعمال المنجزة ومطابقتها مع جداول تنفيذ أعمال المشروعات.\n4- المشاركة في التقييم الفني والمالي للعطاءات.\n5- وضع قاعدة بيانات لمشروعات الكهرباء، وتحديثها.\n6- التأكد من مطابقة بيانات فواتير المعاملات المستحقة للمقاولين.\n7- إعداد خطة ضمان الجودة لكل مشروع ومراجعتها، بالتنسيق مع الوحدة الإدارية المعنية، ومتابعة تطبيقها.\n8- تحديد المشروعات الكهربائية، وإجراء دراسات الجدوى الاقتصادية المتعلقة بها."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تتألف إدارة مشروعات المياه من الأقسام التالية:\n1- قسم الأعمال الهندسية.\n2- قسم تصاميم المياه.\n3- قسم مشاريع المياه الرئيسية.\n4- قسم مشاريع المياه الثانوية.\n5- قسم مشاريع المباني والمنشآت."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يختص قسم الأعمال الهندسية بما يلي:\n1- وضع استراتيجيات وأولويات التنفيذ، وتزويد الإدارات التي تمثل المستفيد النهائي بقاعدة بيانات أحدث أسعار بنود التنفيذ.\n2- وضع القيم التقديرية واقتراح الموازنات للمشاريع المائية ضمن أسس ومعايير واضحة.\n3- تجهيز المستندات الخاصة بالمناقصات ومراجعتها لإعداد خطط طرح المناقصات، وعرضها على لجان المناقصات المعنية، ومتابعة مرحلة التناقص والترسية.\n4- مراجعة مستندات المناقصات ومستندات العقود وذلك لجميع مشروعات المياه والمباني والمنشآت الخاصة بالمؤسسة.\n5- المشاركة في التقييم الفني والمالي للعطاءات.\n6- إعداد وتحديث قاعدة بيانات مالية لتكاليف مختلف المعدات والمشاريع المائية.\n7- مراقبة الخطط التنفيذية للمشاريع، ورفع التوصيات بشأنها.\n8- رفع التقارير الشهرية وربع السنوية والسنوية وكذلك التقارير المالية الخاصة بالإدارة.\n9- تقييم طلبات الأوامر التغييرية المقدمة من القسم المعني بتنفيذ المشروع، والتنسيق مع إدارة الشؤون القانونية للقيام بذلك بما يتوافق مع شروط واحكام التعاقد.\n10- مراجعة جداول تنفيذ الأعمال لاعتمادها بعقود التنفيذ ومراقبة الالتزام بها.\n11- التأكد من مطابقة بيانات فواتير المعاملات المستحقة للمقاولين.\n12- حفظ وأرشفة مستندات ومراسلات المشروعات والعقود."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يختص قسم تصاميم المياه بما يلي:\n1- وضع وتحديث الأنظمة والمعايير والمواصفات والمناهج والآليات والوثائق والتقارير والمسؤوليات والإجراءات والنماذج المستخدمة اللازمة لتنفيذ المشاريع والخدمات الهندسية الشاملة.\n2- وضع التصاميم الأولية للمشاريع الكبرى لخطوط نقل المياه والمحطات والخزانات وأعمال أجهزة التحكم في تدفقات المياه والأعمال الكهربائية- الميكانيكية، وكذلك لمشاريع المباني والمنشآت الخاصة بالمؤسسة، ومراجعة واعتماد التصميمات والمخططات والرسومات المعدة للمشروعات سواء تلك المعدة داخل المؤسسة أو من خلال استشاريين خارجيين.\n3- عمل التصاميم التفصيلية لمشاريع شبكات توزيع المياه.\n4- إعداد الجزء الفني من مستندات المناقصات الخاصة بالمؤسسة.\n5- إدارة أعمال التقييم الفني والمالي للمناقصات، بالتنسيق مع الإدارات ذات الصلة بالمؤسسة.\n6- إعداد متطلبات الجودة لجميع المشروعات، وإعداد الإجراءات والأنظمة الخاصة بمراقبة الجودة وتحقيقها.\n7- مراقبة تطبيق المعايير المناسبة وضمان الجودة في المشروعات.\n8- تقييم وتأهيل شركات المقاولات ومصنعي المعدات المنوطة بها تنفيذ المشاريع، وموردي المواد الخاصة بشبكات المياه."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يختص قسم مشاريع المياه الرئيسية بما يلي:\n1- الإشراف على تنفيذ المشاريع الكبرى لمحطات المياه وخطوط أنابيب نقل المياه وخطوط المياه الرئيسية، وضمان إتباع الإجراءات الصحية وأنظمة السلامة.\n2- مسح كميات الأعمال النهائية لما تم إنجازه، وإصدار شهادات إتمام الأعمال.\n3- الإشراف على مواقع التنفيذ لضمان التنفيذ حسب المواصفات المعتمدة، ومراقبة تنفيذ إجراءات الصحة والسلامة.\n4- الفحص الميداني للمواد للتأكد من مطابقة المعدات الواصلة للموقع للمواصفات الفنية المطلوبة للمشروع.\n5- المشاركة في التقييم الفني والمالي للمتناقصين.\n6- التأكد من مطابقة بيانات فواتير المعاملات المستحقة للمقاولين.\n7- إعداد خطة ضمان الجودة لكل مشروع ومراجعتها بالتنسيق مع الوحدة الإدارية المعنية، ومتابعة تطبيقها في المشاريع.\n8- تحديد مشروعات المياه وإجراء دراسات الجدوى الاقتصادية المتعلقة بها.\n9- وضع قاعدة بيانات لمشروعات المياه الرئيسية وتحديثها."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يختص قسم مشاريع المياه الثانوية بما يلي:\n1- الإشراف على تنفيذ مشاريع شبكات توزيع المياه الثانوية، وإعادة تأهيل خطوط شبكات توزيع المياه الثانوية المتهالكة.\n2- مسح كميات الأعمال النهائية لما تم إنجازه، وإصدار شهادات إتمام الأعمال.\n3- الإشراف على مواقع التنفيذ بمشاريع شبكات توزيع المياه الثانوية لضمان التنفيذ حسب المواصفات المعتمدة، ومراقبة تنفيذ إجراءات الصحة والسلامة.\n4- الفحص الميداني للمواد للتأكد من مطابقة المعدات الواصلة للموقع للمواصفات الفنية المطلوبة للمشروع.\n5- المشاركة في التقييم الفني والمالي للمتناقصين.\n6- التأكد من مطابقة بيانات فواتير المعاملات المستحقة للمقاولين.\n7- إعداد خطة ضمان الجودة لكل مشروع ومراجعتها، بالتنسيق مع الوحدة الإدارية المعنية، ومتابعة تطبيقها.\n8- وضع قاعدة بيانات لمشروعات المياه الثانوية وتحديثها."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يختص قسم مشاريع المباني والمنشآت بما يلي:\n1- تحديد احتياجات الوحدات الإدارية المختلفة فيما يتعلق بإنشاء أو ترميم أو صيانة أو إعادة تأهيل مباني ومنشآت المؤسسة.\n2- التنفيذ والإشراف على مشاريع إنشاء المباني والمنشآت كالمخازن والمعامل والمكاتب والبنايات الخاصة بالمؤسسة حتى انتهاء المشروع.\n3- مسح كميات الأعمال النهائية لما تم إنجازه، وإصدار شهادات إتمام الأعمال.\n4- الإشراف على مواقع التنفيذ لضمان التنفيذ حسب المواصفات المعتمدة، ومراقبة تنفيذ إجراءات الصحة والسلامة.\n5- الفحص الميداني للمواد للتأكد من مطابقة المعدات الواصلة للموقع للمواصفات الفنية المطلوبة للمشروع.\n6- المشاركة في التقييم الفني والمالي للمتناقصين.\n7- التأكد من مطابقة بيانات فواتير المعاملات المستحقة للمقاولين.\n8- إعداد خطة ضمان الجودة لكل مشروع ومراجعتها، بالتنسيق مع الوحدة الإدارية المعنية، ومتابعة تطبيقها في المشاريع."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "تتألف إدارة اللوازم من القسمين التاليين:\n1- قسم الإمداد.\n2- قسم إدارة المخزون."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يختص قسم الإمداد بما يلي:\n1- تحديد وتوفير الاحتياجات من المعدات والآلات واللوازم ومستلزمات التشغيل، بالتنسيق مع الوحدات الإدارية المعنية.\n2- وضع المعايير والمواصفات الفنية اللازم توافرها في المعدات والآلات واللوازم ومستلزمات التشغيل.\n3- التأكد من مطابقة البيانات المقدمة في المناقصات للمواصفات الفنية المطروحة، واختيار أفضل العروض المقدمة من الناحية الفنية والمالية، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات للمعدات والآلات واللوازم ومستلزمات التشغيل، وفقاً للقواعد والأنظمة المعمول بها في الدولة، ومتابعة الموردين وتقييم أدائهم وحفظ قاعدة بيانات خاصة بهم.\n5- بيع المواد المخزنة وفقاً للقواعد والأنظمة المعمول بها في المؤسسة.\n6- وضع وتحديث قاعدة بيانات للمشتريات.\n7- وضع استراتيجيات التوريد قصيرة الأجل وطويلة الأجل، واختيار أفضل دورة للمشتريات."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يختص قسم إدارة المخزون بما يلي:\n1- تجهيز المخازن على أسس علمية لحفظ المعدات والآلات واللوازم والصرف منها عند الحاجة، وإتباع الأصول المرعية في تصنيف المواد وتحليل معدلات حركتها، ومتابعة تصنيف المواد الراكدة.\n2- استلام وتخزين المعدات واللوازم وفقاً لطرق التخزين المتعارف عليها بعد التأكد من مطابقتها للمواصفات.\n3- مسك دفتر لكل صنف وتسجيل الوارد والمنصرف منه، والرصيد المتبقي.\n4- تصنيف المواد المخزنة، وإعداد بيان بالمواد التالفة.\n5- مراقبة الرصيد اليومي لجميع المواد.\n6- صرف الكميات المطلوبة من المعدات واللوازم.\n7- متابعة معدات المؤسسة المخزنة بمخازن الموردين."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التخطيط والتوظيف.\n2- قسم شؤون الموظفين.\n3- قسم التقطير والتدريب والتطوير.\n4- قسم علاقات الموظفين."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يختص قسم التخطيط والتوظيف بما يلي:\n1- إعداد وتطوير ومتابعة خطة الموارد البشرية والرؤية الخاصة بها بناءً على الاستراتيجية طويلة المدى للمؤسسة ومتطلبات العمل.\n2- تحديد مؤشرات الأداء الأساسية الخاصة بالموارد البشرية لقياس أداء الأعمال.\n3- إعداد ومراجعة إجراءات وضوابط العمل بإدارة الموارد البشرية، وتحديد مستوى صلاحيات المعاملات وفقاً لقانون الموارد البشرية.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n6- إعداد الدراسات الخاصة بالهيكل التنظيمي للمؤسسة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n7- دراسة وتحليل ومتابعة عملية تقييم أداء الموظفين.\n8- دراسة وتحليل استحقاق الموظفين للعلاوات والبدلات والترقيات وفقا لأحكام القانون.\n9- دراسة احتياجات التوظيف، بالتنسيق مع الوحدات الإدارية المعنية، ووضع خطة التوظيف السنوية في ضوء تلك الاحتياجات.\n10- إدارة عملية التوظيف بجميع مراحله بدءاً من الإعلان والتعاقد مع وكالات التوظيف وحملات التوظيف واختيار السير الذاتية والمقابلات الشخصية.\n11- تعزيز خطط التقطير، ودعم عملية توظيف القطريين.\n12- إعداد العروض الوظيفية وعقود العمل، واستكمال الإجراءات مع الجهت ذات العلاقة.\n13- تحليل بيانات القوى العاملة، واستخلاص المؤشرات الداعمة للقرار.\n14- دراسة وتحليل حالات تمديد الخدمة بعد بلوغ سن انتهاء الخدمة، واقتراح التوصيات في هذا الشأن."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- إدارة أرشيف ملفات الموظفين، ومراجعة المستندات والتدقيق عليها، ومراجعة وتحديث بيانات الموظفين في النظام.\n2- تنفيذ إجراءات المهام الرسمية للموظفين، وصرف بدل التمثيل وتذاكر السفر واستكمال الإجراءات لتسديد فواتير وكالات السفر.\n3- تنفيذ ومتابعة إجازات الموظفين بأنواعها ومباشرة العودة والقيام بالإجراءات اللازمة لذلك.\n4- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي لموظفي المؤسسة، وصرف بدل الأثاث، بالتنسيق مع الجهات المعنية.\n5- تنفيذ الإجراءات اللازمة المتعلقة بالاستقالة أو إنهاء خدمات الموظفين، وإعداد التسويات المالية لمستحقات الموظفين.\n6- القيام بإجراءات التقاعد والتنسيق مع الهيئة العامة للتقاعد والتأمينات الاجتماعية بخصوص اشتراكات الموظفين.\n7- تنفيذ إجراءات تمديد خدمات الموظفين بعد بلوغهم سن انتهاء الخدمة.\n8- تنفيذ جميع أنواع المعاملات الذاتية للموظف.\n9- تنفيذ إجراءات منح السلف للموظفين وفقاً للأحكام المقررة في هذا الشأن.\n10- تنفيذ الإجراءات المتعلقة بخدمات التأشيرات والإقامات لموظفي المؤسسة، بالتنسيق مع الجهات المعنية.\n11- القيام بجميع الأعمال المتعلقة بالرواتب والأجور."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "يختص قسم التقطير والتدريب والتطوير بما يلي:\n1- وضع خطة التقطير والسياسات اللازمة لاستقطاب الكفاءات القطرية.\n2- دعم ومتابعة عملية توظيف القطريين سواء بالتأهيل الفني أو التأهيل الإداري أو الابتعاث الداخلي والخارجي أو التوظيف.\n3- متابعة الموظفين القطريين الجدد ومستوى تقدمهم الوظيفي وتوفير احتياجاتهم التدريبية.\n4- المشاركة في فعاليات المعارض المهنية المختلفة التي تقام في الدولة الخاصة باستقطاب الشباب القطري للتوظيف أو الابتعاث.\n5- دراسة وحصر احتياجات التدريب بالمؤسسة.\n6- إعداد خطط التدريب السنوية بالمؤسسة وتنفيذها سواء عن طريق دورات تدريبية أو ورش العمل أو التدريب على رأس العمل.\n7- تحديد البرامج التدريبية وجهات التدريب التي تلبي الاحتياجات التدريبية للمؤسسة.\n8- متابعة أداء الموظفين وقياس أثر التدريب وفعالية البرامج التدريبية.\n9- إعداد وتنفيذ خطط ربط البرامج التدريبية بالمسار الوظيفي لكل موظف ضمن نظام التطوير الفردي.\n10- إعداد وتنفيذ خطة التعاقب الوظيفي لكبار الموظفين لتأهيلهم للوظائف القيادية.\n11- إعداد وتنفيذ برامج التأهيل الفني أو الإداري، بالتنسيق مع الجهات ذات العلاقة.\n12- إعداد وتنفيذ برامج الإلحاق بالتنسيق مع جهات إقليمية أو دولية تعمل في مجال مماثل لعمل المؤسسة.\n13- إعداد خطط الابتعاث الدراسي سواء لموظفي المؤسسة أو للطلاب من حملة الشهادة الثانوية العامة أو الملتحقين بالجامعات وفقاً لاحتياجات المؤسسة في التخصصات المختلفة.\n14- متابعة التحصيل والتقدم الدراسي للمبتعثين، ومساعدتهم في تذليل المعوقات التي تواجههم."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يختص قسم علاقات الموظفين بما يلي:\n1- بحث شكاوى الموظفين والعمل على حلها ومتابعة التظلمات المقدمة منهم، بالتنسيق مع الوحدات الإدارية المعنية.\n2- العمل على دعم وتعزيز العلاقات الإيجابية بين الموظفين والمؤسسة ومشاركة الموظفين في مناسباتهم المختلفة.\n3- مساعدة الموظفين في مواجهة المشاكل التي تواجههم وتؤثر سلباً على أدائهم.\n4- القيام بالزيارات الميدانية إلى مواقع العمل بالمؤسسة للوقوف على مشاكل الموظفين ودراستها وتحليلها ومحاولة إيجاد الحلول المناسبة لها.\n5- تقديم النصح والإرشاد للموظفين وتعريفهم بالإجراءات واللوائح والقوانين وأنظمة العمل.\n6- دراسة حالات الموظفين المخالفين لقواعد وأنظمة العمل سواء من الناحية السلوكية أو الوظيفية، مع إيجاد الحلول المناسبة.\n7- إعداد الاستبيانات الخاصة بقياس مدى الرضا الوظيفي، واتخاذ ما يلزم من إجراءات في ضوء نتائج الاستبيان.\n8- متابعة ودراسة وتحليل مدى انضباط والتزام الموظفين بأوقات العمل الرسمي، واستخلاص النتائج وتطبيق الحلول الملائمة.\n9- دراسة ومتابعة حالات الموظفين ذوي المشاكل السلوكية، ووضع التوصيات والحلول المناسبة.\n10- متابعة الموظفين الحاصلين على تقييم أداء بتقدير (ضعيف)، ووضع الحلول والتوصيات المناسبة.\n11- تنفيذ إجراءات تكريم الموظفين ذوي الخدمات الطويلة، بالتنسيق مع الوحدات الإدارية المعنية.\n12- متابعة تطبيق الجزاءات التأديبية، بالتنسيق مع إدارة الشؤون القانونية.\n13- مراقبة الإجازات المرضية، والتنسيق مع الجهات الرسمية بالدولة بشأن اعتمادها."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم تطوير الأنظمة.\n2- قسم الدعم الفني للأنظمة.\n3- قسم الشبكات والدعم الفني.\n4- قسم أمن المعلومات وإدارة المخاطر."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يختص قسم تطوير الأنظمة بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في المؤسسة.\n2- توثيق جميع البرامج والأنظمة المستخدمة.\n3- توفير البيانات الإحصائية المركزية بالمؤسسة، والعمل على تطوير البرامج التطبيقية بما يمكن كل إدارة من استخراج البيانات الإحصائية الخاصة بها.\n4- إنشاء ومتابعة وتحديث موقع المؤسسة على شبكة المعلومات الدولية والداخلية (الإنترنت) لموظفي المؤسسة، وتطويره بشكل مستمر.\n5- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه، والمراقبة والتحكم في مستويات لخدمة المطروحة.\n6- التصميم والتطوير والإشراف على نظام تخطيط الموارد المؤسسية والذي يدعم التطبيقات المالية والإدارية وإدارة الأصول وإدارة المواد."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "يختص قسم الدعم الفني للأنظمة بما يلي:\n1- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n2- إدارة قاعدة البيانات في المؤسسة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات وتوفير رابط البيانات الإحصائية المركزية لها.\n3- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات، وحفظ النسخ الاحتياطية.\n4- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n5- إدارة مراكز الحاسوب ومتابعة أداء الخوادم الرئيسية وضمان استمرارية عملها.\n6- تبادل المعلومات إلكترونياً مع الجهات الحكومية الأخرى."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يختص قسم الشبكات والدعم الفني بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال، وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها، وإعداد المواصفات الفنية لمشاريع الشبكات الجديدة ومتابعة تنفيذها.\n5- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n6- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها، وصيانة أجهزة أنظمة التشغيل والهواتف الرقمية والأرضية الثابتة ومد خطوط الألياف البصرية بين الشبكات الداخلية.\n7- توفير خدمة البدالة بالمؤسسة والإشراف عليها."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يختص قسم أمن المعلومات وإدارة المخاطر بما يلي:\n1- وضع السياسات والخطط الأمنية، وضمان تطابقها مع المعايير الدولية لتحقيق أقصى درجات الأمان المعلوماتي.\n2- تحديد برامج الحماية اللازمة لحماية أصول المعلومات من المخاطر، والتأكد من تطبيقها حسب الخطط واللوائح والأنظمة المعمول بها بالدولة.\n3- مراقبة الشبكة الداخلية والخارجية والخوادم الرئيسية وأجهزه الحاسوب الفردية وحمايتها من أية اختراقات أو ثغرات أمنية.\n4- وضع السياسات الأمنية لحماية مركزي التحكم الوطني بمنظومتي الكهرباء والماء.\n5- وضع خطط التعامل مع المخاطر والتعافي منها في حالة الأزمات.\n6- وضع السياسات اللازمة لاستمرارية عمل الأنظمة بالمؤسسة دون انقطاع، وتقليل تأثر الجهات ذات العلاقة وذلك من خلال خطط تشغيل الأنظمة الاحتياطية.\n7- عمل الاختبارات الدورية لإدارة المخاطر."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "تتألف إدارة الخدمات العامة من الأقسام التالية:\n1- قسم الخدمات الإدارية.\n2- قسم الصيانة.\n3- قسم الأمن.\n4- قسم النقليات."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- توفير المباني الإدارية للمؤسسة.\n2- إدارة عملية البريد الوارد والصادر، وأنظمة استلامه وحفظه وتوزيعه.\n3- توفير الخدمات المكتبية والأثاث لجميع مباني المؤسسة.\n4- توفير خدمات الضيافة.\n5- متابعة عقود الإيجارات، والعمل على تجديدها.\n6- الإشراف على العمال والفراشين وتوزيعهم على التقسيمات التنظيمية بالمؤسسة وفقاً لاحتياجات العمل ومتطلباته.\n7- توفير خدمة النظافة وأعمال التجميل والتشجير.\n8- تنظيم أرشيف المؤسسة وحفظ الوثائق وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "يختص قسم الصيانة بما يلي:\n1- تجهيز المباني الإدارية للمؤسسة.\n2- تنفيذ وإدارة أعمال الصيانة في مباني المؤسسة.\n3- تنفيذ أعمال صيانة التمديدات الكهربائية والميكانيكية والتكييف في مباني ومنشآت المؤسسة.\n4- تنفيذ أعمال التقسيمات المكتبية في المؤسسة.\n5- استلام المنشآت الجديدة من إدارتي مشروعات الكهرباء والمياه فيما يخص الأعمال التي تقع تحت مسؤولية القسم."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يختص قسم الأمن بما يلي:\n1- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n2- التخطيط والتنسيق لتوفير عمليات التشغيل الأمنية بجميع مباني ومنشآت المؤسسة.\n3- ربط ومراقبة جميع مواقع المؤسسة باستخدام نظم الدخول الإلكتروني وكاميرات المراقبة.\n4- إصدار التصاريح الأمنية المطلوبة.\n5- الحضور والإبلاغ عن كافة الحالات الطارئة المتعلقة بالحرائق والأمن والسلامة في مواقع ومنشآت المؤسسة.\n6- التحقق من الأمور الأمنية وكل ما يتعلق بأمن مرافق المؤسسة.\n7- صيانة أنظمة الإطفاء.\n8- رصد ومراقبة غرفة التحكم لغرض إدارة الأزمات والسيطرة."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يختص قسم النقليات بما يلي:\n1- توفير احتياجات المؤسسة من وسائل النقل والآليات والمعدات.\n2- التأكد من الاستخدام الأمثل لمركبات المؤسسة.\n3- القيام بما يتوجب لاستخراج الرخص المرورية وتسجيل المركبات.\n4- توفير الوقود بالمعدات والآليات بحسب الحاجة في المؤسسة.\n5- صيانة جميع المركبات المملوكة للمؤسسة والمستأجرة، شاملة توفير واستبدال قطع الغيار والمواد المستهلكة لجميع المركبات الخفيفة والثقيلة المملوكة للمؤسسة."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
