{
  "id": "qa-law-7310",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 2017 بتعديل بعض أحكام قانون العمل الصادر بالقانون رقم (14) لسنة 2004 والقانون رقم (13) لسنة 1990 بإصدار قانون المرافعات المدنية والتجارية",
  "short_name": "قانون رقم (13) لسنة 2017 بتعديل بعض أحكام قانون العمل الصادر بالقانون رقم (14) لسنة 2004 والقانون رقم (13) لسنة 1990...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7310&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنص المادة (2) من القانون رقم (14) لسنة 2004 المشار إليه، النص التالي:\n\"يُصدر وزير التنمية الإدارية والعمل والشؤون الاجتماعية، بالتنسيق مع الجهات المختصة، القرارات اللازمة لتنفيذ أحكام القانون المرفق، وإلى أن تصدر هذه القرارات يستمر العمل بالقرارات المعمول بها، بما لا يتعارض مع أحكامه.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصي المادتين ( 1 /البنود 1، 2، 21)، ( 64 ) من قانون العمل المشار إليه، النصان التاليان:\nمادة (1/البنود 1 ،2 ،21) :\n\"1- الوزارة: وزارة التنمية الإدارية والعمل والشؤون الاجتماعية.\n2- الوزير: وزير التنمية الإدارية والعمل والشؤون الاجتماعية.\n21- الجهة الطبية المختصة: الجهة التي تحددها وزارة الصحة العامة.\"."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "\"يجب على العامل قبل الطعن في الجزاء الموقع عليه أمام لجنة فض المنازعات العمالية، التظلم إلى صاحب العمل خلال سبعة أيام من تاريخ علمه به، ويتم البت في التظلم خلال سبعة أيام من تاريخ تقديمه، ويعتبر فوات هذه المدة دون البت فيه رفضاً له.\nوفي حالة رفض التظلم أو عدم البت فيه خلال المدة المشار إليها، يكون للعامل التظلم إلى الإدارة من الجزاء الموقع عليه خلال سبعة أيام من تاريخ الرفض.\nويجب على الإدارة البت في تظلم العامل خلال سبعة أيام من تاريخ تقديمه إليها، ويكون قرارها نهائياً، ويعتبر فوات هذه المدة دون البت في التظلم رفضاً له.\nواستثناءً من ذلك يجوز للعامل الطعن في جزاء الفصل من العمل، أمام لجنة فض المنازعات العمالية.\nوإذا تبين للجنة أن فصل العامل كان تعسفياً أو مخالفاً لأحكام هذا القانون قررت إما إلغاء جزاء الفصل وإعادة العامل إلى العمل واستحقاقه الأجر عن الفترة التي حُرم فيها من العمل تنفيذاً لهذا الجزاء، أو تعويض العامل تعويضاً مناسباً، ويدخل في تقدير التعويض الأجر والمزايا الأخرى التي حُرم منها العامل نتيجة هذا الفصل.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى قانون العمل المشار إليه فصل جديد تحت مسمى \"الفصل الحادي عشر مكرراً - الفصل في المنازعات العمالية الفردية\" نصوصه التالية:"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "مكرراً) :\n\"يجب على كل من العامل وصاحب العمل إذا نشأ بينهما نزاع يتعلق بتطبيق أحكام هذا القانون أو عقد العمل أن يعرض النزاع على إدارة علاقات العمل أو إدارة تنمية الموارد البشرية الوطنية بالوزارة، بحسب الأحوال، لتسوية النزاع ودياً.\nوتتخذ الإدارة المختصة الإجراءات اللازمة لتسوية النزاع ودياً خلال مدة لا تجاوز سبعة أيام من تاريخ عرضه عليها، وتعرض نتيجة التسوية على الطرفين خلال السبعة أيام التالية، فإذا قبلها الطرفان يتم إثبات ما تم الاتفاق عليه في محضر يوقع منهما، وتعتمده الإدارة المختصة، وتكون له قوة السند التنفيذي.\nفإذا لم تتم تسوية النزاع خلال المدة المشار إليها في الفقرة السابقة، أو رفض أحد طرفي النزاع تسوية الإدارة المختصة، أو انقضت المدة دون أن يبدي الطرفان أو أحدهما رأيه بالقبول أو الرفض، وجب على الإدارة المختصة أن تحيل النزاع خلال الثلاثة أيام عمل التالية، إلى لجنة فض المنازعات العمالية، وتكون الإحالة مشفوعة بمذكرة تتضمن ملخصاً لموضوع النزاع وحجج الطرفين ومستنداتهما وملاحظات الإدارة المختصة، وعلى أمانة سر اللجنة، خلال ثلاثة أيام عمل من تاريخ إحالة النزاع إليها، تحديد جلسة لنظر النزاع في ميعاد لا يجاوز سبعة أيام عمل من تاريخ الإحالة، ويُخطر كل من العامل وصاحب العمل بتاريخ الجلسة قبل انعقادها بثلاثة أيام على الأقل.\nويترتب على تقديم طلب تسوية النزاع إلى الإدارة المختصة وقف المدة المقررة قانوناً لسقوط دعوى المطالبة بتلك الحقوق وذلك حتى انقضاء المواعيد المبينة بهذه المادة.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُلغى المادة (6) من القانون رقم (13) لسنة 1990 المشار إليه، و المادة (126/ بند 7) من قانون العمل المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
