{
  "id": "qa-law-7313",
  "type": "statute",
  "title": "مرسوم بقانون رقم (11) لسنة 2017 بتعديل بعض أحكام القانون رقم (3) لسنة 2004 بشأن مكافحة الإرهاب",
  "short_name": "مرسوم بقانون رقم (11) لسنة 2017 بتعديل بعض أحكام القانون رقم (3) لسنة 2004 بشأن مكافحة الإرهاب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7313&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القانون يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1- الجرائم الإرهابية: كل جريمة منصوص عليها في هذا القانون وكل جناية منصوص عليها في قانون العقوبات أو في أي قانون آخر، ترتكب باستخدام إحدى وسائل الإرهاب أو بقصد تحقيق أو تنفيذ عمل إرهابي أو بقصد الدعوة إلى ارتكاب أي جريمة مما تقدم أو التهديد بها.\n2- العمل الإرهابي: كل استعمال للقوة أو العنف أو التهديد أو الترويع في الداخل أو الخارج، بغرض تعطيل أحكام الدستور أو القانون أو الإخلال بالنظام العام أو تعريض سلامة المجتمع وأمنه للخطر أو الإضرار بالوحدة الوطنية، إذا أدى ذلك أو كان من شأنه أن يؤدي، إلى إيذاء الناس أو تسبيب الرعب لهم أو تعريض حياتهم أو حرياتهم أو أمنهم للخطر، أو إلحاق الضرر بالبيئة، أو الصحة العامة، أو الاقتصاد الوطني، أو المرافق أو المنشآت أو الممتلكات العامة أو الخاصة أو الاستيلاء عليها أو عرقلة أدائها لأعمالها، أو منع أو عرقلة السلطات العامة عن ممارسة أعمالها أو وفقاً للمعاهدات والاتفاقيات التي صادقت عليها الدولة.\n3- الإرهابي: كل شخص طبيعي ارتكب أو شرع في ارتكاب أو حرض أو هدد أو خطط في الداخل أو الخارج لجريمة إرهابية، بأية وسيلة كانت، بشكل منفرد أو ساهم فيها في إطار مشروع إجرامي مشترك، أو سهل سفر أفراد إلى دولة أخرى بغرض ارتكاب أعمال إرهابية، أو تدبيرها، أو الإعداد لها، أو المشاركة فيها، أو توفير تدريب على أعمال الإرهاب، أو تلقي ذلك التدريب، أو تولي قيادة أو زعامة أو إدارة أو إنشاء أو تأسيس أو الاشتراك في عضوية أي من الكيانات الإرهابية، أو قام بتمويلها، أو ساهم في نشاطها مع علمه بذلك.\n4- الكيانات الإرهابية: المنظمات أو الجماعات أو العصابات أو غيرها من التجمعات، أياً كان شكلها القانوني أو الواقعي، متى مارست أو كان الغرض منها الدعوة بأية وسيلة في داخل أو خارج الدولة إلى ارتكاب أو محاولة ارتكاب الجرائم الإرهابية.\n5- الأموال: الأصول أو الممتلكات أو الموارد الاقتصادية أياً كان نوعها سواء مادية أو غير مادية، منقولة أو ثابتة، عينية أو غير عينية، وكافة الحقوق المتعلقة بها، والأموال النقدية السائلة وجميع المستندات والصكوك القانونية أياً كان شكلها بما في ذلك السندات أو الأسهم أو الصور الرقمية أو الإلكترونية المثبتة لأي مما تقدم، سواءً كانت موجودة داخل الدولة أو خارجها.\n6- التجميد: حظر تحويل الأموال أو تبديلها أو التصرف فيها أو تحريكها أو نقلها، استناداً إلى قرار الإدراج الصادر عن النائب العام وذلك طوال مدة سريان القرار.\n7- تمويل الإرهاب: جمع أو تلقي أو حيازة أو إمداد أو نقل أو توفير أموال أو أسلحة أو ذخائر أو مفرقعات أو مهمات أو آلات أو بيانات أو معلومات أو مواد أو ملاذ آمن لإرهابي أو أكثر أو لمن يقوم بتمويله بأي من الطرق المتقدم ذكرها أو غيرها، بشكل مباشر أو غير مباشر، وبأي وسيلة كانت، أو الشروع في ذلك، وذلك بقصد استخدامها كلها أو بعضها في ارتكاب أي جريمة إرهابية، أو العلم بأنها ستستخدم كلياً أو جزئياً في تنفيذ عمل إرهابي أو من قبل إرهابي أو كيان إرهابي.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\"يُعاقب على الجرائم الإرهابية المنصوص عليها في المادة السابقة بالعقوبات التالية بدلاً من العقوبات المقررة لها:\n1- الإعدام، إذا كانت العقوبة المقررة للجريمة هي الحبس المؤبد.\n2- الحبس المؤبد، إذا كانت العقوبة المقررة للجريمة هي الحبس مدة لا تقل عن خمس عشرة سنة.\n3- الحبس الذي لا يقل عن خمس عشرة سنة، إذا كانت العقوبة المقررة للجريمة الحبس مدة لا تقل عن عشرة سنوات.\n4- الحد الأقصى للعقوبة المقررة للجريمة، إذا كانت هذه العقوبة هي الحبس مدة تقل عن عشر سنوات.\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مكرراً/1):\nيُدرج النائب العام على القائمتين المشار إليهما في المادة السابقة:\nأ- كل شخص أو كيان صدر ضده حكم قضائي نهائي يسبغ عليه الوصف الجنائي المنصوص عليه في المادة (1) من هذا القانون.\nب- كل شخص أو كيان يصدر بإدراجه على قوائم الأشخاص والكيانات الإرهابية قرار من مجلس الأمن عملاً بالفصل السابع من ميثاق الأمم المتحدة.\nج- كل شخص أو كيان، بناءً على طلب الجهات المختصة، في أي من الحالات الآتية:\n1- إذا توفرت معلومات أمنية أو استخباراتية موثقة على القيام بأعمال إرهابية أو أعمال مرتبطة بها أو التهديد بارتكابها أو التخطيط أو السعي لارتكابها أو الترويج لها أو التحريض عليها، أو تدريب الأفراد أو تسهيل سفرهم إلى دولة أخرى بغرض ارتكاب أعمال إرهابية أو تدبيرها أو الإعداد لها أو المشاركة فيها أو تمويل الإرهاب.\n2- إذا قام الشخص أو الكيان بعمل إرهابي مسلح أو غير مسلح ضد الدولة أو مصالحها في الخارج.\n3- إذا اعترف الشخص أو الكيان أو تبنى جريمة إرهابية علناً أو هدد بها أو حرض عليها أو روج لها علناً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
