{
  "id": "qa-law-7340",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (26) لسنة 2017 بإنشاء لجنة التنسيق بين الجهات العاملة بمطار حمد الدولي",
  "short_name": "قرار مجلس الوزراء رقم (26) لسنة 2017 بإنشاء لجنة التنسيق بين الجهات العاملة بمطار حمد الدولي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7340&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 15/2023 ) ( عدلت بموجب قرار مجلس الوزراء 17/2018 )\n\"تُنشأ بالهيئة العامة للطيران المدني لجنة تُسمى \"لجنة التنسيق بين الجهات العاملة بمطار حمد الدولي\"، تُشكل برئاسة رئيس الهيئة العامة للطيران المدني، وعضوية كل من:\n1 - ممثل عن الديوان الأميري.\n2 - ممثلين اثنين عن وزارة الداخلية.\n3 - ممثل عن وزارة الصحة العامة.\n4 - ممثل عن وزارة البلدية.\n5 - ممثل عن وزارة البيئة والتغير المناخي.\n6 - ممثل عن الهيئة العامة للجمارك.\n7 - ممثلين اثنين عن الهيئة العامة للطيران المدني.\n8 - ممثل عن جهاز أمن الدولة.\n9 - ممثل عن مطار حمد الدولي.\n10 - ممثل عن شركة الخطوط الجوية القطرية.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية أعضاء اللجنة قرار من وزير المواصلات والاتصالات.\nوتختار اللجنة من بين أعضائها نائباً للرئيس، يحل محل الرئيس عند غيابه.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الهيئة العامة للطيران المدني، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- تنسيق العمل بين جميع الجهات العاملة بمطار حمد الدولي، لتسهيل عمليات وأنشطة النقل الجوي وحركة الطائرات والركاب والبضائع والبريد من وإلى الدولة، وذلك وفق القوانين والأنظمة المعمول بها.\n2- توفير المتطلبات اللازمة لتسهيل وتيسير العمل بأنشطة المطار.\n3- تحديد أولويات تنفيذ الأعمال بين الجهات العاملة بمطار حمد الدولي في حال وجود تداخل في تنفيذها.\n4- تلقي ودراسة كافة الاقتراحات بشأن تسيير العمل بأنشطة المطار.\n5- التنسيق مع الجهات العاملة بالمطار لمعالجة المشاكل التي تطرأ أثناء التنفيذ.\n6 - تلقي نتائج متابعة تنفيذ البرنامج الوطني لتسهيلات النقل الجوي بشكل دوري، بهدف ضمان اتساقه مع أحكام الملحق التاسع من اتفاقية الطيران المدني الدولي، وإبداء الرأي في أية تعديلات مقترحة على البرنامج المشار إليه، وإبلاغ الهيئة العامة للطيران المدني بأية اختلافات بين الممارسات الوطنية والقواعد القياسية ذات الصلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة واحدة كل شهر، وكلما دعت الحاجة إلى ذلك. ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمتخصصين في مجال اختصاصاتها لجاناً فرعية أو مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، وموافاة اللجنة بنتائج الدراسة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترفع اللجنة إلى وزير المواصلات والاتصالات تقريراً دورياً كل ستة أشهر بنتائج أعمالها، وكلما طلب منها ذلك، مشفوعاً بمقترحاتها وتوصياتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
