{
  "id": "qa-law-7341",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (27) لسنة 2017 بإنشاء اللجنة الفنية لدراسة مؤشرات التقارير الدولية فيما يتعلق ببيئة الأعمال بدولة قطر",
  "short_name": "قرار مجلس الوزراء رقم (27) لسنة 2017 بإنشاء اللجنة الفنية لدراسة مؤشرات التقارير الدولية فيما يتعلق ببيئة الأعمال بدو...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7341&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة الاقتصاد والتجارة لجنة مؤقتة تسمى \"اللجنة الفنية لدراسة مؤشرات التقارير الدولية فيما يتعلق ببيئة الأعمال بدولة قطر\"، تشكل من ثلاثة ممثلين عن وزارة الاقتصاد والتجارة، يكون أحدهم رئيساً للجنة، وعضوية ممثل عن كل من الجهات التالية:\n1- وزارة الداخلية.\n2- وزارة البلدية والبيئة.\n3- وزارة المالية.\n4- وزارة العدل.\n5- وزارة التنمية الإدارية والعمل والشؤون الاجتماعية.\n6- وزارة التخطيط التنموي والإحصاء.\n7- مصرف قطر المركزي.\n8- المجلس الأعلى للقضاء.\n9- المؤسسة العامة القطرية للكهرباء والماء.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس وأعضاء اللجنة قرار من وزير الاقتصاد والتجارة.\nوتختار اللجنة من بين أعضائها نائباً للرئيس، يحل محل الرئيس عند غيابه.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الاقتصاد والتجارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مدة عمل اللجنة ثلاث سنوات، تبدأ من تاريخ العمل بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- دراسة وتحليل التقارير الصادرة عن المنظمات الدولية فيما يتعلق ببيئة الأعمال في الدولة.\n2- اقتراح سياسات تطوير الآليات والنظم المطبقة في مختلف الجهات المعنية بالدولة، فيما يتعلق ببيئة الأعمال.\n3- العمل على تحسين ترتيب الدولة في التقارير الدولية المتعلقة ببيئة الأعمال، بالتنسيق مع الجهات المعنية.\n4- اقتراح مشروعات الأدوات التشريعية فيما يتصل باختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، كلما دعت الحاجة إلى ذلك، وتكون اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين، لجاناً فرعية أو مجموعات عمل، لدراسة أي من الموضوعات الداخلة في اختصاصاتها، وتقديم تقرير عنه للجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة في الدولة، موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى وزير الاقتصاد والتجارة تقارير دورية بنتائج أعمالها، مشفوعة بتوصياتها ومقترحاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
