{
  "id": "qa-law-7347",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (9) لسنة 2017 بشأن المجموعة الوزارية لتحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية",
  "short_name": "قرار رئيس مجلس الوزراء رقم (9) لسنة 2017 بشأن المجموعة الوزارية لتحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتص...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7347&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة وزارية تسمى (المجموعة الوزارية لتحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية) برئاسة رئيس مجلس الوزراء، وعضوية كل من:\n1- وزير الاقتصاد والتجارة.\n2- وزير المالية.\n3- وزير المواصلات والاتصالات.\n4- وزير البلدية والبيئة.\n5- وزير التخطيط التنموي والإحصاء.\n6- وزير الصحة العامة.\n7- وزير التعليم والتعليم العالي.\nويكون للمجموعة الوزارية أمانة سر يصدر بتشكيلها وتحديد اختصاصاتها ومكافآتها، قرار من رئيس المجموعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تباشر المجموعة الوزارية الاختصاصات التالية:\n1- تحديد مجالات ومشروعات مشاركة القطاعين الحكومي والخاص في مشروعات التنمية الاقتصادية.\n2- وضع السياسيات والمعايير والضوابط والبرامج اللازمة لتحفيز القطاع الخاص ومشاركته في مشروعات التنمية الاقتصادية، ومتابعة تنفيذها، ووضع الحلول اللازمة لتذليل صعوبات ومعوقات التنفيذ.\n3- وضع وسائل دعم وتحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية، ومتابعة تنفيذها.\n4- وضع سياسات تخصيص الأراضي اللازمة لمشروعات تحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية، والمخططات الرئيسية وسياسة الاستخدام والتخصيص للمستثمرين والخطة التنفيذية والزمنية لتنفيذ تلك المشروعات وتطويرها بما يحقق جذب الاستثمارات المستهدفة.\n5- وضع سياسات المناقصات والمزايدات الخاصة بمشروعات تحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية، وتكليف اللجان الفنية وفرق العمل المنبثقة عن المجموعة الوزارية بالإشراف على طرحها على المستثمرين عن طريق لجان المناقصات المختصة بكافة الجهات المختلفة.\n6- وضع نماذج العقود والاتفاقيات ذات الصلة بصور مشاركة القطاعين الحكومي والخاص، بمراعاة الأحكام القانونية المقررة.\n7- وضع آلية تحصيل الرسوم والإيجارات ومقابل الانتفاع، الناتجة عن عقود إدارة وتشغيل أراضي ومرافق مشروعات تحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية.\n8- اعتماد الخطة الزمنية المحددة لعمليات طرح المشروعات للقطاع الخاص، بما يحقق جذب الاستثمارات المستهدفة.\n9- أي مهام أخرى تُكلف بها من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعقد المجموعة الوزارية اجتماعاً كل شهر، وكلما دعت الحاجة، في الموعد والمكان المقترح، بناءً على دعوة من رئيسها، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للمجموعة الوزارية أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة، للاستعانة برأيهم، دون أن يكون لهم حق التصويت.\nولرئيس المجموعة الوزارية أن يُشكل لجاناً أو فرق عمل فنية لدراسة وإعداد ومتابعة تنفيذ أي من الموضوعات المتعلقة بالاختصاصات والبرامج المكلفة بها المجموعة الوزارية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تلتزم جميع الوزارات والجهات الحكومية الأخرى، بالتعاون مع المجموعة الوزارية، في مجال اختصاصاتها، وموافاتها بما تطلبه من البيانات والمعلومات اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُلغي كل حكم يُخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
