{
  "id": "qa-law-7349",
  "type": "statute",
  "title": "قرار وزير الثقافة والرياضة رقم (123) لسنة 2017 بتعديل بعض أحكام قرار المجلس الأعلى لرعاية الشباب رقم (2) لسنة 1987 بالموافقة على النظام الأساسي لنادي السباق والفروسية",
  "short_name": "قرار وزير الثقافة والرياضة رقم (123) لسنة 2017 بتعديل بعض أحكام قرار المجلس الأعلى لرعاية الشباب رقم (2) لسنة 1987 با...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7349&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارتا \"وزارة الثقافة والرياضة\" و\"وزير الثقافة والرياضة\" بعبارتي \"المجلس الأعلى لرعاية الشباب\" و\"رئيس المجلس الأعلى لرعاية الشباب\"، أينما وردتا بالنظام الأساسي لنادي السباق والفروسية الصادر به قرار المجلس الأعلى لرعاية الشباب رقم (2) لسنة 1987 المشار إليه، والمرفق بهذا القرار.\nكما تُستبدل عبارتا \"أحكام القانون رقم (1) لسنة 2016 بتنظيم الأندية الرياضية\" و\"في المادة ( 54 ) من قانون تنظيم الأندية الرياضية بما يتناسب مع طبيعة النادي المبينة بهذا النظام\"، بعبارتي \"الأحكام الواردة في المرسوم بقانون رقم (5) لسنة 1984 م بتنظيم الأندية\" و\"في المادة ( 51 ) من قانون تنظيم الأندية\" الواردتين على التوالي بالمادتين ( 44 ) و( 55 ) من النظام الأساسي لنادي السباق والفروسية المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنص المادة ( 47 ) من النظام الأساسي لنادي السباق والفروسية، المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "\"تتكون الموارد المالية للنادي مما يلي:\n1- الدعم الذي تقدّمة وزارة الثقافة والرياضة، أو الجهات الحكومية الأخرى.\n2- رسوم العضوية والاشتراكات التي يسدّدها الأعضاء وفقاً لما تحدده اللائحة المالية للنادي.\n3- التبرعات والهبات والوصايا، بشرط ألا تكون مقيّدة بقيود تتنافى مع الأغراض التي أنشئ النادي من أجلها، وأن تقرها وزارة الثقافة والرياضة.\n4- إيرادات الأنشطة الداخلية للنادي والمسابقات والأنشطة والفعاليات والأحداث الرياضية، والبرامج الترويحية، التي يقيمها النادي، وما يرتبط بذلك من حقوق تتعلّق على الأخص بالبث التليفزيوني والإعلانات وعقود الرعاية، وتسويق اسم وشعار النادي.\n5- إيرادات المشروعات والأنشطة الاستثمارية، ومقابل استغلال مرافق النادي، التي تقرها وزارة الثقافة والرياضة.\n6- أيّة إيرادات أخرى ترخص بها وزارة الثقافة والرياضة، وذلك في إطار كون النادي من الأندية الرياضية المنشأة من قبل الدولة.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
