{
  "id": "qa-law-7344",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (30) لسنة 2017 بإنشاء لجنة سياسات تمويل مشاريع الدولة",
  "short_name": "قرار مجلس الوزراء رقم (30) لسنة 2017 بإنشاء لجنة سياسات تمويل مشاريع الدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7344&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار يُقصد بعبارة \"المؤسسات المالية\"، المؤسسات المالية التي تُساهم فيها الدولة والخاضعة لرقابة وإشراف مصرف قطر المركزي أو المسجلة بمركز قطر للمال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "( عدلت بموجب قرار مجلس الوزراء 21/2020 ) ( عدلت بموجب قرار مجلس الوزراء 14/2019 )\n\"تُنشأ لجنة تسمى \"لجنة سياسات تمويل مشاريع الدولة\"، تُشكل برئاسة وزير المالية، وممثل عن مصرف قطر المركزي نائبا للرئيس، وعضوية ممثل عن كل من:\n1 - مكتب رئيس مجلس الوزراء.\n2 - وزارة التجارة والصناعة.\n3 - قطر للبترول\n4 - جهاز قطر للاستثمار\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بالنظر في استراتيجيات وخطط التمويل المتعلقة بالوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والمؤسسات المالية، والشركات التي تمتلك الدولة حصة فيها، وتجنب الآثار السلبية للمنافسة على السيولة المالية المتاحة للاقتراض من أسواق التمويل المحلية والدولية، ومراقبة عمليات الاقتراض القائمة ومتابعة سدادها، ووضع الشروط والضوابط والآليات المنظمة لعملية الاقتراض.\nوللجنة في سبيل ذلك، القيام بجميع الأعمال اللازمة لمباشرة اختصاصاتها، وبخاصة ما يلي:\n1- تحديد الحجم المستهدف من القروض.\n2- تحديد أوقات الدخول في الأسواق التمويلية.\n3- استحداث الأساليب ووضع الشروط التمويلية لضمان مستوى السيولة التمويلية اللازمة لتغطية المشاريع بتكلفة مقبولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها كلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يُرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها والقواعد والإجراءات اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُراعي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والمؤسسات المالية، والشركات التي تمتلك الدولة حصة فيها، الالتزام بما تُصدره اللجنة من شروط وضوابط وآليات لعملية الاقتراض وغير ذلك من المجالات التي تدخل ضمن نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تُشكل من بين أعضائها، أو من غيرهم، مجموعات عمل، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها أن تستعين بالخبراء المختصين من موظفي الدولة أو من غيرهم أو بيوت الخبرة لمعاونتها في أداء عملها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تطلب من أي جهة، ذات صلة باختصاصاتها، المستندات أو البيانات التي تراها ضرورية للقيام بمهامها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة لرئيس مجلس الوزراء، كل ثلاثة أشهر وكلما طلب منها ذلك، تقريراً بنتائج أعمالها، مشفوعاً بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُحدد مجلس الوزراء مبلغاً سنوياً ضمن موازنة وزارة المالية، يُخصص لنفقات اللجنة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
