{
  "id": "qa-law-7370",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (33) لسنة 2017 بتشكيل لجنة لفض المنازعات الإدارية الناشئة عن تطبيق أحكام قانون تنظيم المناقصات والمزايدات ولائحته التنفيذية والقواعد والإجراءات الواجب اتباعها أمامها",
  "short_name": "قرار مجلس الوزراء رقم (33) لسنة 2017 بتشكيل لجنة لفض المنازعات الإدارية الناشئة عن تطبيق أحكام قانون تنظيم المناقصات...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7370&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة فض المنازعات المنصوص عليها في المادة ( 37 ) من قانون تنظيم المناقصات والمزايدات المشار إليه، على النحو التالي:\nالسيد/ حارب راشد حارب المهندي\nالرئيس بالمحكمة الابتدائية\nرئيساً.\nالسيد / عبدالعزيز زيد راشد آل طالب\nمن ذوي الخبرة\nعضواً.\nالسيد / علي سعيد بوشرباك\nمن ذوي الخبرة\nعضواً.\nوفي حالة غياب رئيس أو أحد عضوي اللجنة أو قيام مانع به، يختار المجلس الأعلى للقضاء أو وزير المالية، من يحل محله، بحسب الأحوال.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي إدارة تنظيم المشتريات الحكومية بوزارة المالية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير المالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بالفصل بقرار مسبب، على وجه الاستعجال، في جميع المنازعات الإدارية السابقة على إبرام العقد، والناشئة عن تطبيق أحكام قانون تنظيم المناقصات والمزايدات و لائحته التنفيذية المشار إليهما."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها كلما دعت الحاجة، ولا يكون اجتماع اللجنة صحيحاً إلا بحضور جميع أعضائها. ويكون مقر الاجتماع في وزارة المالية، وفي حالة الضرورة يعقد الاجتماع في أي مكان آخر يحدده رئيس اللجنة.\nوتصدر اللجنة قراراتها بأغلبية أصوات أعضائها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم صاحب الشأن طلب الفصل في المنازعة الإدارية إلى أمانة سر اللجنة، خلال ثلاثين يوماً من تاريخ إعلان الجهة الإدارية له بالقرار المطعون فيه، أو ثبوت علمه به علماً يقينياً، أو إخطاره بأي وسيلة تفيد العلم، وذلك بعد سداد الرسم المقرر.\nويجب أن يتضمن الطلب البيانات المتعلقة بالطالب والطرف الآخر في النزاع، وصفة كل منهما، وجنسيته، ومحل إقامته، وموضوع الطلب وأسانيده.\nويرفق بالطلب المستندات الآتية:\n1- مذكرة شارحة لموضوع النزاع، وحافظة بالمستندات.\n2- عدد من نسخ الطلب مساوي لعدد أطراف النزاع، ونسخة منه تودع أمانة سر اللجنة.\n3- ترجمة معتمدة باللغة العربية للمستندات المحررة بغير اللغة العربية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُحدد رئيس اللجنة جلسة لنظر طلب الفصل في النزاع، وتتولى أمانة السر إخطار الطالب بها، كما تتولى إخطار الطرف الآخر في النزاع بالطلب ومرفقاته، وبتاريخ الجلسة قبل ميعاد انعقادها بسبعة أيام عمل على الأقل.\nوفي حالة الاستعجال، يجوز بقرار من رئيس اللجنة تقصير مدة الإخطار بحيث تكون قبل انعقاد الجلسة بثلاثة أيام عمل على الأقل.\nويكون الإخطار على عنوان طرفي النزاع الثابت بمحل إقامتهما، أو بأي وسيلة تفيد العلم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لرئيس اللجنة تكليف أي من طرفي النزاع بتقديم ما يراه لازماً من المستندات، أو بيان ما يراه من الإيضاحات قبل الجلسة المحددة لنظر الطلب، أو أثناء نظر موضوع النزاع."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز لأي من طرفي النزاع أن يحضر أمام اللجنة بشخصه أو بوكيل عنه، وذلك لتقديم دفاعه، ويقوم رئيس اللجنة بالتثبت من صفة الخصوم أو من يمثلهم."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للجنة أن تستعين بذوي الخبرة في موضوع النزاع، ولها أن تطلب ما تراه لازماً من البيانات والمستندات من الجهات ذات الصلة بالموضوع."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تقوم اللجنة بفحص طلب الفصل في النزاع، والاطلاع على مذكرات الأطراف وما قدموه من مستندات، وسماع أقوالهم، وطلب من ترى ضرورة الاستماع إلى شهادتهم.\nولا يجوز للجنة تأجيل نظر الطلب أكثر من مرة لذات السبب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "في حال التقدم بعدة طلبات للفصل في منازعات بينهما وحدة في الموضوع يجوز للجنة ضم هذه الطلبات، لتفصل فيها جميعاً بقرار واحد."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُصدر اللجنة قرارها في موضوع النزاع خلال شهرين من تاريخ استلام أمانة السر طلب الفصل فيه.\nويجوز للجنة لأسباب تعود إلى طبيعة النزاع أن تمد هذه المدة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز لطالب الفصل في النزاع أن يترك الخصومة بإعلان يوجهه لخصمه، أو ببيان صريح في مذكرة موقعة منه أو ممن يمثله، مع اطلاع خصمه عليه، أو بإبدائه شفوياً في محضر الجلسة أو بإثباته فيها.\nولا يتم الترك بعد إبداء الطرف الآخر طلباته في النزاع إلا بقبوله."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز تقديم مستندات أو مذكرات دفاع بعد حجز طلب الفصل في النزاع للقرار، إلا إذا أجازت اللجنة ذلك، وخلال المدة التي تحددها، على أن يتم إخطار الطرف الآخر في النزاع بهذه المستندات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تكون مداولات اللجنة سرية، ويكون قرارها الصادر في المنازعة واجب النفاذ.\nويجب أن يكون هذا القرار مكتوباً، وموقعاً عليه من رئيس اللجنة وأمين السر، ومتضمناً ما يلي:\n1- اسم رئيس وعضوي اللجنة التي أصدرته، ومكان وتاريخ إصداره.\n2- اسماء أطراف النزاع وصفاتهم، وحضورهم جلسات اللجنة أو غيابهم.\n3- ملخص موضوع النزاع.\n4- طلبات الخصوم ودفوعهم وأوجه دفاعهم، والمستندات المؤيدة لذلك.\n5- أسباب القرار ومنطوقه.\nويجب أن تكون مسودة القرار مشتملة على أسبابه، وموقعاً عليها من رئيس وعضوي اللجنة عند النطق به."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للجنة أن تقوم بتصحيح ما وقع بقرارها من أخطاء مادية أو حسابية من تلقاء نفسها، أو بناءً على طلب من ذوي الشأن. على أن يتم التصحيح على النسخة الأصلية من القرار، ويوقع عليه الرئيس وأمين سر اللجنة.\nويجوز لأي من أطراف النزاع أن يطلب من اللجنة تفسير ما قد يقع من غموض في القرار الصادر منها، ويعتبر تفسيرها للقرار مكملاً له، ولا يترتب على تقديم طلب التفسير وقف تنفيذ القرار، إلا إذا وافقت اللجنة على ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز لرئيس اللجنة أو أي من عضويها أن يحضروا أو يشتركوا في أعمالها عند نظر منازعة سبق أن أبدوا فيها رأياً، أو كانوا طرفاً فيها، أو كان لهم فيها مصلحة مباشرة أو غير مباشرة، أو كان لأحدهم صلة قرابة بأي من أطراف النزاع بالنسب أو المصاهرة حتى الدرجة الرابعة.\nولا يجوز لأي منهم أن يكون شريكاً لأحد أطراف النزاع، أو وكيلاً عنه، أو عضواً في مجلس إدارته، أو موظفاً لديه، أو ممثلاً قانونياً له، أو وصياً أو قيماً عليه.\nوفي جميع الأحوال يجب عليهم التصريح بأي مصلحة لهم قد تتداخل مع طبيعة اختصاصاتهم باللجنة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لذوي الشأن الطعن في القرار الصادر من اللجنة أمام الدائرة المختصة بمحكمة الاستئناف خلال ثلاثين يوماً من تاريخ صدور القرار إذا كان حضورياً، أو من اليوم التالي للإعلان بالقرار إذا كان غيابياً. ولا يترتب على الطعن وقف تنفيذ القرار ما لم تقرر الدائرة المختصة بمحكمة الاستئناف غير ذلك."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُحصل رسم ثابت مقداره (1000) ألف ريال عن طلب الفصل في المنازعة المقدم إلى اللجنة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى كل من عضوي اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
