{
  "id": "qa-law-7363",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 2016 بشأن الجريدة الرسمية",
  "short_name": "قانون رقم (12) لسنة 2016 بشأن الجريدة الرسمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7363&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يكون لكل من الكلمتين التاليتين، المعنى الموضح قرين كل منهما، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة العدل.\nالوزير: وزير العدل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تعد الوزارة الجريدة الرسمية وتصدرها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُنشر في الجريدة الرسمية، القوانين والمراسيم بقوانين، والأدوات التشريعية الأخرى، وأي مادة ينص القانون على نشرها في الجريدة الرسمية.\nويُعتبر النشر في الجريدة الرسمية إحاطة للكافة بكل ما يُنشر فيها، وتكون المادة المنشورة حجة على الكافة، ولا يقبل إنكار أو نفي العلم بها بأي وجه، منذ تاريخ النشر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُنشأ للجريدة الرسمية موقع رسمي على شبكة المعلومات الدولية، تُنشر به نسخة إلكترونية منها في ذات تاريخ إصداره، وذلك وفقاً للضوابط التي يصدر بها قرار من الوزير.\nوتكون للنسخة الإلكترونية ذات الحجية والآثار القانونية المقررة للنسخة الورقية، على أن يتم الاعتداد بالنسخة الورقية عند الاختلاف بينهما."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الوزارة توزيع الجريدة الرسمية مجاناً على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، بحسب حاجة كل منها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُحدد بقرار من الوزير ضوابط وإجراءات وقيمة الاشتراك السنوي في الجريدة الرسمية، ورسوم النشر، وآلية إرسال الإصدارات للمشتركين فيها، وأسعار بيع الجريدة الرسمية لغير المشتركين فيها، وكيفية حفظ أصول أعداد الجريدة الرسمية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُعفى الجهات المشار إليها في المادة (5) من هذا القانون، من رسوم النشر في الجريدة الرسمية، ما لم يكن النشر لحساب الغير مقابل رسوم مقررة قانوناً، فيجب على تلك الجهات في هذه الحالة، تحصيل رسوم النشر وتوريدها للوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الجهات طالبة النشر في الجريدة الرسمية موافاة الوزارة بنسخ من المادة المطلوب نشرها، على أن تكون إحداها إلكترونية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى الإدارة المختصة بالوزارة، اتخاذ الإجراءات اللازمة لتحضير إصدارات الجريدة الرسمية واستلام المواد المطلوب نشرها ومراجعتها وتدقيقها وطباعتها ونشرها وحفظ أصولها، وإنشاء سجل تُقيد فيه المواد المذكورة بأرقام مسلسلة بحسب تاريخ ورودها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
