{
  "id": "qa-law-7375",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (38) لسنة 2017 بإنشاء اللجنة الدائمة لإدارة المنافذ البحرية",
  "short_name": "قرار مجلس الوزراء رقم (38) لسنة 2017 بإنشاء اللجنة الدائمة لإدارة المنافذ البحرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7375&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"تُنشأ بوزارة الداخلية لجنة دائمة تسمى\"اللجنة الدائمة لإدارة المنافذ البحرية\" وتُشكل من ممثلين اثـنين عن وزارة الداخليـة، يكون أحدهما رئيساً، والآخر نائباً للرئيس، وعضوية ممثل عن كل من الجهات التالية:\n1 - وزارة الصحة العامة.\n2 - وزارة التجارة والصناعة.\n3 - وزارة البلدية.\n4 - وزارة البيئة والتغير المناخي.\n5 - وزارة المواصلات.\n6 - الهيئة العامة للجمارك.\n7 - جهاز أمن الدولة.\n8 - الشركة القطرية لإدارة الموانئ.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الداخلية.\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي وزارة الداخلية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الداخلية\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بإدارة المنافذ البحرية، بالتنسيق مع الجهات المعنية، ولها في سبيل ذلك على الأخص القيام بما يلي:\n1- متابعة سير العمل في المنافذ البحرية وإحكام الرقابة على الأداء.\n2- الإشراف على كافة الموظفين والعاملين بالمنافذ البحرية.\n3- إصدار التوجيهات والتعليمات للموظفين والعاملين بالمنافذ البحرية، بما من شأنه تحسين الخدمة بالمنافذ البحرية.\n4- العمل على تذليل الصعوبات والمعوقات التي تعترض حسن سير العمل بالمنافذ البحرية.\n5- طلب نقل الموظفين والعاملين بالمنافذ البحرية، بالتنسيق مع الجهات التابعين لها.\n6- طلب مساءلة الموظفين والعاملين بالمنافذ البحرية تأديبيا من الجهات التابعين لها.\n7- اتخاذ كافة الإجراءات اللازمة لدعم البرامج التدريبية والتأهيلية للعاملين بالمنافذ البحرية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل كل أسبوعين، وتعقد اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقد بعضها أثناء مواعيد العمل الرسمية إذا اقتضت الضرورة ذلك، ولا يكون انعقادها صحيحاً إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمتخصصين في مجال اختصاصاتها، لجاناً فرعية أو مجموعات عمل أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها.\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو إيضاحات أو بيانات تراها ضرورية لأداء عملها، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحرر محضر لكل اجتماع من اجتماعات اللجنة يوقعه الرئيس والأعضاء وأمين السر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشؤونها، ويحل نائب الرئيس محل الرئيس عند غيابه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لرئيس اللجنة، في حالة الضرورة والاستعجال، إصدار القرارات واتخاذ الإجراءات اللازمة والضرورية لسير العمل بالمنافذ البحرية، على أن تعرض هذه القرارات والإجراءات على اللجنة في أول اجتماع لها لتقرر ما تراه بشأنها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة إلى وزير الداخلية تقريراً عن سير العمل بالمنافذ البحرية، كل ثلاثة أشهر، وكلما طلب منها ذلك، مشفوعاً بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال شهرياً، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
