{
  "id": "qa-law-7382",
  "type": "statute",
  "title": "قرار وزير المواصلات والاتصالات رقم (27) لسنة 2017 بشأن ضوابط ورسوم الخدمات الخاصة بنطاقات الإنترنت القطرية",
  "short_name": "قرار وزير المواصلات والاتصالات رقم (27) لسنة 2017 بشأن ضوابط ورسوم الخدمات الخاصة بنطاقات الإنترنت القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7382&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للعبارات التالية، المعاني الموضحة قرين كل منها:\nاسم نطاق الإنترنت: الاسم المسجل الفرعي ضمن التسلسل الهرمي لخدمة نظام أسماء النطاقات الخاصة بدولة قطر على الإنترنت.\nرسم طلب اعتماد رسم يُستحق لمرة واحدة، عند إبرام اتفاقية مع هيئة تنظيم الاتصالات لتوفير خدمات تسجيل نطاق الإنترنت.\nرسم الاعتماد: رسم يُستحق لتوفير خدمات تسجيل نطاق الإنترنت لمدة سنة.\nرسم تجديد الاعتماد: رسم يُستحق عند تجديد اعتماد المسجلين المعتمدين لمدة سنة.\nرسم تسجيل اسم نطاق الإنترنت: رسم يُستحق عند تسجيل اسم النطاق لمدة سنة.\nرسم تجديد اسم نطاق الإنترنت: رسم يستحق عند تجديد تسجيل اسم النطاق لمدة سنة.\nرسم نقل اسم نطاق الإنترنت: رسم يُستحق عند نقل إدارة اسم نطاق الإنترنت من مسجل معتمد إلى مسجل معتمد آخر.\nيسدده المسجل الذي تنتقل إليه إدارة اسم النطاق.\nرسم استعادة اسم نطاق الإنترنت: رسم يُستحق عند استعادة اسم نطاق الإنترنت بعد حذفه. وفقاً لحكم المادة ( 4 ) من هذا القرار.\nرسم طلب تسجيل اسم نطاق لعلامة تجارية أو اسم تجاري: رسم يُستحق عن تسجيل العلامة أو الاسم التجاري لنطاق الإنترنت."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُحدد رسوم الخدمات الخاصة بنطاقات الإنترنت القطرية للمسجلين المعتمدين، وفقاً للجداول المرفقة بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون حذف اسم نطاق الإنترنت، لأحد الأسباب الآتية:\n1- عدم تجديد اسم نطاق الإنترنت.\n2- طلب الحذف المقدم من المسجل المعتمد.\n3- عدم الامتثال للسياسات الخاصة بنطاق الإنترنت التي تصدر عن هيئه تنظيم الاتصالات.\n4- عدم سداد الرسوم المستحقة من المسجل المعتمد لتسجيل اسم نطاق الإنترنت."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز استعادة اسم نطاق الإنترنت بعد حذفه، بناءً على طلب المسجل المعتمد، إذا كان الحذف بسبب عدم تجديد اسم النطاق خلال مدة أقصاها (30) ثلاثين يوماً من تاريخ الحذف، وذلك مقابل سداد رسم استعادة اسم نطاق الإنترنت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
