{
  "id": "qa-law-7392",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (13) لسنة 2017 بإنشاء اللجنة الفنية لتحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية",
  "short_name": "قرار رئيس مجلس الوزراء رقم (13) لسنة 2017 بإنشاء اللجنة الفنية لتحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7392&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تُسمى \"اللجنة الفنية لتحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية\"، تتبع المجموعة الوزارية لتحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية، وتُشكل من ممثلين إثنين عن مكتب رئيس مجلس الوزراء يكون أحدهما رئيساً، والآخر نائباً للرئيس، وممثل عن ديوان المحاسبة بصفته مراقباً، وعضوية كل من:\n1- ممثل عن وزارة المالية.\n2- ممثل عن وزارة التعليم والتعليم العالي.\n3- ممثل عن وزارة المواصلات والاتصالات.\n4- ممثل عن وزارة الصحة العامة.\n5- ممثلين اثنين عن وزارة البلدية والبيئة.\n6- ممثلين اثنين عن وزارة التجارة والصناعة.\n7- ممثل عن المجلس الوطني للسياحة.\n8- ممثل عن هيئة الأشغال العامة.\n9- ممثل عن المؤسسة العامة القطرية للكهرباء والماء.\n10- ممثل عن غرفة تجارة وصناعة قطر.\n11- ممثل عن بنك قطر للتنمية.\n12- ممثل عن شركة حصاد الغذائية.\n13- ممثل عن شركة مناطق الاقتصادية.\nوتختار كل جهة من يمثلها في عضوية اللجنة، على ألا تقل درجته الوظيفية عن مدير إدارة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من رئيس المجموعة الوزارية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الجهات الحكومية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- اقتراح وسائل دعم وتحفيز القطاع الخاص وتشجيعه للمشاركة في مشروعات التنمية الاقتصادية، ومجالات ومشروعات مشاركة القطاعين الحكومي والخاص.\n2- الإشراف على تنفيذ مشروعات تحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية في الدولة، والتي تكلف اللجنة بها في نطاق اختصاصاتها.\n3- اقتراح سياسات تخصيص الأراضي اللازمة لمشروعات تحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية والمخططات الرئيسية وسياسة الاستخدام والتخصيص للمستثمرين والخطة التنفيذية والزمنية لتنفيذ تلك المشروعات وتطويرها بما يحقق جذب الاستثمارات المستهدفة.\n4- رفع اقتراح نماذج العقود والاتفاقيات مع مراعاة الإجراءات المقررة قانوناً.\n5- اقتراح آلية تحصيل الرسوم والإيجارات ومقابل الانتفاع، الناتجة عن عقود إدارة وتشغيل أراضي ومرافق مشروعات تحفيز مشاركة القطاع الخاص في مشروعات التنمية الاقتصادية.\n6- أي مهام أو اختصاصات أخرى تكلف بها، من قبل المجموعة الوزارية لتحفيز ومشاركة القطاع الخاص في مشروعات التنمية الاقتصادية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها أربع اجتماعات شهرياً، وكلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها وقراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس.\nوتكون قرارات ومداولات اللجنة سرية، ويحرر أمين سر اللجنة محضراً لكل اجتماع من اجتماعاتها يوقع من الرئيس وأمين السر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزارات أو الجهات الحكومية الأخرى، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو غيرهم من الفنيين والمختصين لجاناً فرعية أو مجموعات عمل، للإشراف على عمليات تقييم وطرح وتنفيذ المشروعات، وغيرها من الدراسات التي تدخل في نطاق عملها، وذلك بالتنسيق مع لجان المناقصات المختصة بالجهات المختلفة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم الوزارات والمؤسسات والهيئات العامة والجهات الحكومية الأخرى بالتعاون مع اللجنة، وموافاتها بما تطلبه من البيانات اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون المستندات والمعلومات التي تحصل عليها اللجنة في مجال عملها (سرية)، ويحظر على أعضائها أو العاملين بها إفشاؤها أو الإدلاء بأية معلومات أو بيانات بشأنها إلا بإذن كتابي مسبق من رئيس اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرفع رئيس اللجنة إلى المجموعة الوزارية تقارير دورية كل ثلاثة أشهر وكل ما دعت الحاجة بنتائج أعمالها وأنشطتها وإنجازاتها والمعوقات التي تواجهها في أداء عملها مشفوعة بمقترحاته وتوصياته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر رئيس اللجنة التعاميم اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
