{
  "id": "qa-law-7394",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2017 بتعديل بعض أحكام نظام طرح وإدراج الأوراق المالية الصادر بالقرار رقم (3) لسنة 2010",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2017 بتعديل بعض أحكام نظام طرح وإدراج الأوراق المالية الصادر با...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7394&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستبدل بنصوص المواد ( 22 البند 6)، ( 23 البند 1، البند 7، البند 8) من القرار رقم (3) لسنة 2010 المشار إليه النصوص التالية:\nالمادة رقم (22) البند (6):\nأن تكون قد أمضت على الأقل عامين على ممارسة النشاط الفعلي- في حالة الانطباق- وأصدرت بيانات مالية مدققة عن كل عام، شريطة الالتزام بحظر تداول أسهم المؤسسين لمدة سنتين من تاريخ تأسيس الشركة نهائيا، وأن لا يكون أحد أعضاء مجلس الإدارة أو كبار المسؤولين التنفيذيين أو كبار المساهمين قد ادين في جريمة مخلة بالشرف أو الأمانة مال لم يكن قد إليه اعتباره.\nالمادة رقم (23) البند (1):\nيتم قبول الأسهم محل الطلب بشرط استيفاء المتطلبات الخاصة التالية:\n1. يتم طرح نسبة لا تقل عن (40%) ولا تزيد عن (80%) من الأسهم التي تم تقديم طلب طرحها على الجمهور أو تقديم طلب الترخيص بإدراجها، وفي حال الشركات الراغبة في التحول إلى شركة مساهمة عامة تقوم ببيع أو طرح عن طريق الاكتتاب العام للجمهور نسبة لا تقل عن (20%) ولا تزيد عن (40%) من رأس مالها بعد التقييم.\nولا تعتبر الأسهم في حيازة الجمهور إذا كانت، بطريقة مباشرة أو غير مباشرة في حيازة:\n• أحد أعضاء مجلس إدارة الجهة المتقدمة بالطلب أو زوجه أو أبنائه القاصرين أو أية شركة تابعة للجهة مقدمة الطلب.\n• أي شخص له الحق بموجب أي اتفاق في تعيين شخص في مجلس إدارة الجهة مقدمة الطلب.\n• أي من كبار مساهمي الجهة مقدمة الطلب.\nالمادة رقم (23) البند (7):\nعند الإدراج: يجب ألا يقل عدد مساهمي الجهة مقدمة طلب الإدراج عن 30 مساهم.\nالمادة رقم (23) البند (8):\nلا يجوز لمالكي الأسهم أو الحصص في الشركة قبل التحول إلى شركة مساهمة عامة التصرف في ما نسبته (50%) من رأس مال الشركة بعد التقييم لمدة عام منذ تاريخ بدء التداول بالسوق الرئيسية، ويجوز خلال هذه الفترة رهن هذه الأسهم أو نقل ملكيتها بالبيع فيما بينهم، أو من ورثة أحدهم في حالة وفاته إلى الغير أو بموجب حكم قضائي نهائي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
