{
  "id": "qa-law-7393",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2017 بإصدار ضوابط تحول الشركات إلى شركة مساهمة عامة لغاية إدراجها في السوق المالية",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2017 بإصدار ضوابط تحول الشركات إلى شركة مساهمة عامة لغاية إدراج...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7393&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه الضوابط، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالهيئة: هيئة قطر للأسواق المالية.\nالقانون: قانون الشركات التجارية الصادر ب القانون رقم (11) لسنة 2015 ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لتحول الشركة إلى شركة مساهمة عامة ما يلي:\n1- أن تكون قيمة الحصص أو الأسهم المصدرة قد دفعت بالكامل أو أن تكون حصص الشركاء قد تم الوفاء بها بالكامل.\n2- أن تنقضي مدة لا تقل عن سنتين ماليتين للشركة.\n3- أن تكون الشركة قد حققت أرباحا تشغيلية من خلال النشاط الذي أنشئت من أجله وحققت أرباحا صافية قابلة للتوزيع على المساهمين أو الشركاء لا يقل متوسطها عن (5%) من رأس المال وذلك خلال السنتين الماليتين السابقتين للموافقة على طلب التحول.\n4- أن لا يقل رأس المال المصدر للشركة بعد تقييم أصولها وخصومها عن القيمة المحددة لكل سوق بحسب أنظمة الهيئة وموزعة على أسهم متساوية القيمة، قابلة للتداول بدون قيود.\n5- استيفاء شروط تأسيس الشركة المساهمة العامة، وشروط التحول إلى شركة مساهمة عامة لدى الوزارة وفقا لأحكام القانون رقم (11) لسنة 2015 .\n6- أن يكون المدقق الخارجي للشركة عند التحول من المسجلين لدى الهيئة.\n7- أية شروط أخرى تطلبها الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1- يجوز تحول أية شركة إلى شركة مساهمة عامة، بطلب يقدم وفق النموذج الذي تعده الهيئة لهذا الغرض ويوقع عليه المفوض بالتوقيع عن الشركة.\n2- يجب أن يرفق بالطلب المستندات الآتية:\nأ- مشروع عقد التأسيس والنظام الأساسي المعدل للشركة.\nب- قرار الجمعية العامة للشركة المعنية أو ممن يقوم مقامها بالأغلبية المقررة لتعديل عقد تأسيسها أو نظامها الأساسي يتضمن المصادقة على أية زيادة لازمة في رأس المال وبتحول الشركة إلى شركة مساهمة عامة، ويجب أن يتضمن قرار الشركاء أو المساهمين بالتحول أية تغييرات في عقد التأسيس أو النظام الأساسي للشركة وفقا لما تقتضيه الظروف بما في ذلك تغيير اسم الشركة.\nج- موافقة الوزارة على تحول الشركة إلى شركة مساهمة عامة عقب تسوية الاعتراض على التحول أو انتهاء مدته.\nد- قوائم مالية مرحلية للشركة معدة بتاريخ لا يجاوز ستة أشهر سابقة على تاريخ طلب تحول الشركة، بالإضافة إلى نسخة عن تقرير خال من التحفظات من مدققي حسابات الشركات بشأن تلك القوائم.\nهـ- القوائم المالية المدققة لآخر عامين سابقين على أن يكون تقرير المدقق الخارجي خالي من التحفظات لحسابات الشركة لآخر نتائج مالية مدققة.\nو- بيان مكتوب من مدققي حسابات الشركة يقرون فيه بأن قيمة صافي أصول الشركة في تاريخ إعداد الميزانية العامة لا يقل عن رأس مالها المطلوب واحتياطاتها غير الموزعة.\nز- بيان أصول الشركة وخصومها والقيمة العادلة للشركة المعد من مقيم مالي مسجل لدى الهيئة.\nح- إقرار من قبل أحد المديرين أو مجلس الإدارة حسب الحال يؤكد تحقق عدم وجود أي تغيير جوهري في الوضع المالي للشركة خلال الفترة الزمنية الواقعة بين تاريخ الميزانية العامة المعنية وتاريخ طلب التحول.\nط- أية مستندات أخرى تطلبها الهيئة للتحول."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على الشركة الراغبة في التحول إلى شركة مساهمة عامة بغرض الإدراج في السوق الرئيسية أن تبيع أو تطرح عن طريق الاكتتاب العام نسبة لا تقل عن (20% ولا تزيد عن 40%) من رأس مالها بعد التقييم."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز لمالكي الأسهم أو الحصص في الشركة قبل التحول إلى شركة مساهمة عامة التصرف فيما نسبته (50%) من رأس مال الشركة بعد التقييم لمدة عام منذ تاريخ بدء التداول بالسوق الرئيسية، ويجوز خلال هذه الفترة رهن هذه الأسهم أو نقل ملكيتها بالبيع فيما بينهم، أو من ورثة أحدهم في حالة وفاته إلى الغير أو بموجب حكم قضائي نهائي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون إجراءات البيع أو الطرح في اكتتاب عام وفقا لتشريعات الهيئة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "1. يكون لكل شريك أو مساهم في حال التحول عدد من الأسهم في الشركة التي تم التحول إليها يعادل قيمة الحصص أو الأسهم التي كانت له فيها قبل التحول، وإذا كانت قيمة حصة الشريك أو أسهمه أقل من الحد الأدنى المقرر للقيمة الاسمية للحصة أو الأسهم وجب تكملتها نقدا، وإلا يعتبر منسحبا من الشركة ويتم الوفاء بقيمة حصته أو أسهمه حسب قيمتها السوقية أو الدفترية في تاريخ التحول أيهما أكبر.\n2. تحتفظ الشركة بعد تحولها وإعادة قيدها بالشكل القانوني الجديد بشخصيتها المعنوية وبحقوقها والتزاماتها السابقة على التحول، ولا يترتب على التحول براءة ذمة الشركاء المتضامنين من التزامات الشركة السابقة على التحول إلا إذا وافق الدائنون كتابة على ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1. يجب التأشير لدى الوزارة بتحول الشركة والحصول على السجل التجاري مذكور به الشكل القانوني الجديد.\n2. تلتزم الشركة بتعديل شكلها القانوني في السجل التجاري والرخصة التجارية لدى الوزارة ويعتبر التحول نافذا من تاريخ تعديل السجل التجاري للشركة."
    }
  ],
  "definitions": []
}
