{
  "id": "qa-law-7396",
  "type": "statute",
  "title": "قرار رقم (3) لسنة 2017 بتعديل بعض أحكام نظام طرح وإدراج الأوراق المالية في السوق الثانية الصادر بقرار رئيس مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2011",
  "short_name": "قرار رقم (3) لسنة 2017 بتعديل بعض أحكام نظام طرح وإدراج الأوراق المالية في السوق الثانية الصادر بقرار رئيس مجلس إدارة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7396&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المادة ( 22 البند 1، البند 2، البند 9) من نظام طرح وإدراج الأوراق المالية في السوق الثانية النص التالي:\nالمادة رقم (22) البند (1):\nيتم قبول الأسهم محل الطلب بشرط استيفاء المتطلبات الخاصة التالية:\n1. يتم طرح نسبة لا تقل عن (40%) ولا تزيد عن (80%) من الأسهم التي تم تقديم طلب طرحها على الجمهور أو تقديم طلب الترخيص بإدراجها، ولا تعتبر الأسهم في حيازة الجمهور إذا كانت، بطريقة مباشرة أو غير مباشرة في حيازة:\n• أحد أعضاء مجلس إدارة الجهة المتقدمة بالطلب أو زوجه أو أبنائه القاصرين أو أية شركة تابعة للجهة مقدمة الطلب.\n• أي شخص له الحق بموجب أي اتفاق في تعيين شخص في مجلس إدارة الجهة مقدمة الطلب.\n• أي من كبار مساهمي الجهة مقدمة الطلب.\nالمادة رقم (22) البند (2):\nفي حال الشركات الراغبة في التحول إلى شركة مساهمة عامة أو الشركات الأخرى التي تقرر الهيئة قبولها للإدراج تقوم ببيع أو طرح عن طريق الاكتتاب العام للجمهور أو بيع من خلال السوق خلال سنة من تاريخ الإدراج نسبة لا تقل عن (10%) ولا تزيد عن (40%) من رأس مال الشركة بعد التقييم.\nالمادة رقم (22) البند (9):\nلا يجوز لمالكي الأسهم قبل التحويل في الشركات المحولة إلى شركة مساهمة عامة أو الشركات الأخرى التي تقرر الهيئة قبولها للتداول التصرف فيما نسبته (50%) من رأس مال الشركة بعد التقييم لمدة عام منذ تاريخ بدء التداول بالسوق الثاني، ويجوز خلال هذه الفترة رهن هذه الأسهم أو نقل ملكيتها بالبيع فيما بينهم، أو من ورثة أحدهم في حالة وفاته إلى الغير أو بموجب حكم قضائي نهائي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
