{
  "id": "qa-law-7407",
  "type": "statute",
  "title": "قرار أميري رقم (18) لسنة 2017 بتعديل بعض أحكام القرار الأميري رقم (10) لسنة 2006 بإعادة تنظيم الديوان الأميري وتعيين اختصاصاته",
  "short_name": "قرار أميري رقم (18) لسنة 2017 بتعديل بعض أحكام القرار الأميري رقم (10) لسنة 2006 بإعادة تنظيم الديوان الأميري وتعيين...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7407&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تحل عبارة \"مكتب الاتصال والإعلام\" محل عبارة \"المكتب الصحفي\" الواردة في المادة (15/ بند 5) من القرار الأميري رقم (10) لسنة 2006 المشار إليه و الخريطة التنظيمية المرفقة به."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنص المادة (21) من القرار الأميري رقم (10) لسنة 2006 المشار إليه، النص التالي:"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "\"يختص مكتب الاتصال والإعلام بما يلي:\n1- وضع خطة استراتيجية للاتصال والإعلام بالديوان الأميري وتنفيذ الأنشطة المرتبطة بها.\n2- إعداد البيانات والتصريحات والأخبار التي تصدر عن الديوان الأميري بالتنسيق مع الجهات المعنية.\n3- تصوير وتغطية المناسبات الرسمية الداخلية والخارجية التي يحضرها الأمير، أو نائب الأمير أو رئيس مجلس الوزراء، وما يُكلّف به المكتب من أعمال أخرى، بالتنسيق مع الجهات المعنية، وتزويد جهات الإعلام والاتصال بالمواد اللازمة.\n4- متابعة الأحداث والمناسبات الدولية، وإعداد البرقيات الموجهة من الأمير ونائب الأمير ورئيس مجلس الوزراء، وإعداد الردود على البرقيات الواردة، وما يُكلّف به المكتب من أعمال أخرى في هذا الصدد.\n5- رصد ومتابعة ما يصدُر عن وسائل الاتصال والإعلام المختلفة من أخبار ومقالات وتقارير ودراسات تتعلق بالشؤون المحلية والإقليمية والدولية، ورفع تقارير بأهمها إلى رئيس الديوان.\n6- الإفادة وإبداء الرأي بشأن التقارير والكتب المحالة للمكتب.\n7- إدارة الموقع الإلكتروني للديوان الأميري وحساباته الرسمية على وسائل الإعلام الاجتماعي بالتنسيق مع الجهات المعنية.\n8- الإعداد والتنسيق الإعلامي للأمير ونائب الأمير ورئيس مجلس الوزراء في المحافل والمناسبات العامة في الداخل والخارج، وما يُكلّف به المكتب من أعمال أخرى، بالتنسيق مع الجهات المعنية.\n9- حفظ وتوثيق جميع المواد الإعلامية والرقمية المتعلقة بعمل المكتب.\n10- أية أعمال أخرى يكلفه بها رئيس الديوان.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
