{
  "id": "qa-law-7408",
  "type": "statute",
  "title": "قرار أميري رقم (19) لسنة 2017 بإعادة تنظيم كلية المجتمع في قطر",
  "short_name": "قرار أميري رقم (19) لسنة 2017 بإعادة تنظيم كلية المجتمع في قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7408&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالكلية: كلية المجتمع في قطر.\nالمجلس: مجلس أمناء الكلية.\nرئيس المجلس: رئيس مجلس أمناء الكلية.\nالرئيس: رئيس الكلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "كلية المجتمع في قطر، هيئة أكاديمية مستقلة للتعليم الجامعي الأكاديمي والتقني والتطبيقي، لها شخصية معنوية، وموازنة تلحق بالموازنة العامة للدولة.\nويكون مقر الكلية مدينة الدوحة، ويجوز إنشاء فروع لها وتعيين مقارها بقرار من المجلس، بناءً على اقتراح المجلس."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الكلية إلى ما يلي:\n1- إعداد كوادر فنية متخصصة مدربة تدريباً أكاديمياً وعملياً في المجالات التي تفي باحتياجات المجتمع وسوق العمل.\n2- إعداد خريجين من حملة درجة الدبلوم المشارك مؤهلين لاستكمال درجة البكالوريوس بالكلية أو لدى الجامعات المختلفة المعترف بها.\n3- إعداد خريجين من حملة درجة البكالوريوس مؤهلين مباشرة للالتحاق بسوق العمل.\n4- طرح برامج التعليم المستمر والبرامج التطبيقية حسب حاجة القطاعين الحكومي والخاص.\nويكون للكلية في سبيل تحقيق أهدافها منح الشهادات الدراسية المناسبة وفقاً للخطط والبرامج التي يقترحها الرئيس ويعتمدها المجلس.\nوعلى الكلية قبل إقرار الدرجات العلمية، الحصول على موافقة الجهة المختصة بوزارة التعليم والتعليم العالي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة الكلية مجلس أمناء، يُشكل من رئيس للمجلس، ونائب له يحل محله عند غيابه أو خلو منصبه، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على سبعة من ذوي الخبرة والمكانة العلمية، يصدر بتعيينهم وتحديد مكافآتهم، قرار من رئيس مجلس الوزراء، بناءً على اقتراح وزير التعليم والتعليم العالي.\nويكون للمجلس أمين سر، يُعين وتُحدد اختصاصاته ومكافأته بقرار من رئيس المجلس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدة عضوية المجلس ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للمجلس السلطات والصلاحيات اللازمة لإدارة الكلية، واتخاذ القرارات اللازمة لتحقيق أهدافها، ويكون له بوجه خاص ما يلي:\n1- وضع السياسة العامة للكلية، ومراقبة تنفيذها.\n2- اعتماد خطط ومشروعات الكلية، ومتابعة تنفيذها.\n3- اعتماد الخطط الكفيلة بتوفير الإمكانات البشرية والمادية اللازمة لتحقيق أهداف الكلية.\n4- إقرار متطلبات الكلية من المباني والإنشاءات.\n5- إقرار مشروعات الاتفاقيات ومذكرات التفاهم ذات الصلة بأنشطة الكلية.\n6- اعتماد إنشاء الأقسام الأكاديمية والإدارية بالكلية، وتعديلها.\n7- منح الدرجات العلمية.\n8- اعتماد الخطط والبرامج الدراسية بالكلية، ومتابعة تنفيذها.\n9- اعتماد اللوائح الأكاديمية والإدارية والمالية والتنظيمية اللازمة لتنظيم العمل بالكلية.\n10- اعتماد الهيكل التنظيمي للكلية.\n11- إقرار فئات الرسوم والمصروفات الدراسية بالكلية وعوائد أنشطتها وخدماتها، والمكافآت والمخصصات الشهرية للطلاب المستحقين للمنح الدراسية.\n12- إقرار الموازنة السنوية للكلية وحسابها الختامي.\n13- قبول التبرعات والمنح والهبات والوصايا."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجتمع المجلس بدعوة من رئيسه أربع مرات على الأقل في السنة، وكلما دعت الحاجة، ويشترط لصحة انعقاد الاجتماع حضور أغلبية أعضائه، على أن يكون من بينهم رئيس المجلس أو نائبه، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين، وفي حالة التساوي في الأصوات يرجح الجانب الذي منه رئيس الاجتماع.\nوللمجلس أن يدعو لحضور اجتماعاته الرئيس أو من يرى الاستعانة بهم من داخل الكلية، أو خارجها من ذوي الخبرة، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للمجلس أن يشكل من بين أعضائه أو من غيرهم من داخل الكلية أو خارجها لجاناً دائمة أو مؤقتة، لمعاونته في دراسة ما يعرض عليه من موضوعات، وله أن يستعين بأية جهة استشارية يرى ضرورة الاستعانة بها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للكلية رئيس، يصدر بتعيينه قرار من المجلس، ويشترط فيه أن يكون من ذوي الخبرة والمكانة العلمية، ويتولى الرئيس، تحت إشراف المجلس، إدارة شؤون الكلية الأكاديمية والإدارية والمالية، وله بوجه خاص القيام بما يلي:\n1- اقتراح خطط ومشروعات الكلية.\n2- اقتراح الخطط والبرامج الدراسية العلمية للتعليم ونظم الامتحانات بالكلية.\n3- اقتراح اللوائح الأكاديمية والإدارية والمالية والتنظيمية اللازمة لتنظيم العمل بالكلية.\n4- اقتراح الهيكل التنظيمي للكلية.\n5- اقتراح وإعداد مشروع الموازنة التقديرية السنوية والحساب الختامي للكلية.\n6- إعداد مشروعات الاتفاقيات ومذكرات التفاهم ذات الصلة بأنشطة الكلية.\n7- إعداد تقرير سنوي عن أنشطة الكلية وإنجازاتها في ضوء الخطط والأهداف السنوية المقررة، وعرضه على المجلس في نهاية كل سنة أكاديمية.\n8- تشكيل لجان دائمة أو مؤقتة من داخل الكلية، لمعاونته في دراسة ما يعرض عليه من موضوعات.\n9- تنفيذ قرارات المجلس، وخطط ومشاريع الكلية المعتمدة، والصرف عليها في الحدود المرسومة لها في موازنة الكلية.\n10- أية اختصاصات أخرى يكلفه بها المجلس أو يفوضه فيها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يمثل الرئيس الكلية أمام القضاء، وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون للرئيس نائب أو أكثر من ذوي الخبرة والمكانة العلمية، لمعاونته في إدارة شؤون الكلية، يصدر بتعيينهم وتحديد اختصاصاتهم قرار من المجلس، بناءً على اقتراح الرئيس، لمدة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nوللرئيس أن يفوض بعض اختصاصاته لنوابه، كل في مجال اختصاصه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون لكلية عميد أو أكثر من ذوي الخبرة والمكانة العلمية، يصدر بتعيينهم وتحديد اختصاصاتهم قرار من المجلس، بناءً على اقتراح الرئيس، لمدة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يعاون عميد الكلية، عميد مساعد أو أكثر، يصدر بتعيينهم وتحديد اختصاصاتهم قرار من الرئيس، بناءً على اقتراح العميد، لمدة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يكون للكلية مجلس يسمى \"المجلس الأكاديمي\"، يشكل بقرار من الرئيس في بداية كل سنة أكاديمية، برئاسة عميد الكلية وعضوية العمداء المساعدين ورؤساء الأقسام والبرامج بالكلية، وعدد من الأساتذة الجامعيين من داخل الكلية أو خارجها، وممثلين عن الطلاب يتم اختيارهم وفقاً للآلية المحددة بلوائح الكلية.\nويتولى المجلس الأكاديمي معاونة عميد الكلية في الجوانب الأكاديمية، وشؤون الطلاب، وتحدد لوائح الكلية الاختصاصات الأخرى للمجلس الأكاديمي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يكون للكلية مجلس يسمى \"مجلس أعضاء هيئة التدريس\"، يتم انتخابه من بين أعضاء هيئة التدريس بالكلية.\nويتولى مجلس أعضاء هيئة التدريس تقديم المشورة لعميد الكلية في الأمور والسياسات المتعلقة بالبرامج الأكاديمية، والتقويم الأكاديمي، وشؤون أعضاء هيئة التدريس."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تحدد اللوائح الأكاديمية للكلية جميع السياسات والإجراءات المتعلقة بالنظام الداخلي للكلية، وبخاصة نظام الدراسة، ونظام قبول وتسجيل الطلاب، والبرامج والمناهج الدراسية، وعدد سنوات الدراسة، ومواعيد ومدة الدراسة، ونظام الامتحانات، والدرجات العلمية، وشهادات التخرج التي تمنحها الكلية، وجميع الأمور المنظمة لشؤون الطلاب.\nوتحدد فئات قبول الطلاب بالكلية، بقرار من وزير التعليم والتعليم العالي، بناءً على اقتراح المجلس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر بتنظيم الشؤون الوظيفية لأعضاء هيئة التدريس بالكلية، قرار من مجلس الوزراء، بناءً على اقتراح المجلس وعرض وزير التعليم والتعليم العالي.\nويسري على موظفي الكلية من غير أعضاء هيئة التدريس أحكام القانون المنظم للموارد البشرية المدنية بالدولة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز للكلية التعاون مع الجامعات والكليات النظيرة، وغيرها من المؤسسات التعليمية، التي تتمتع بخبرة طويلة وسمعة عالية في مجال التعليم الأكاديمي والتقني والتطبيقي، ومع المنظمات التعليمية ومنظمات الاعتماد الأكاديمي وضمان الجودة العالمية، للقيام بما يلي:\n1- المشاركة في وضع خطط واحتياجات ومناهج الدراسة والتدريب للتخصصات التي تقوم الكلية بتدريسها.\n2- إعداد البرامج الأكاديمية التي تحتاجها الكلية.\n3- تقديم المشورة والمساهمة بالخبرات المتاحة في تطوير مناهج الكلية ومرافقها لمسايرة التقدم العلمي والتقني، وربط المناهج بمتطلبات سوق العمل.\n4- الحصول على الاعتماد الأكاديمي.\n5- أنشطة التبادل الطلابي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتكون الموارد المالية للكلية من:\n1- الاعتمادت المالية التي تخصصها لها الدولة.\n2- الرسوم والمصروفات الدراسية التي يقرها المجلس.\n3- التبرعات والمنح والهبات والوصايا التي يقبلها المجلس.\n4- عوائد الأنشطة والخدمات التي يقرها المجلس."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُعد الرئيس في نهاية كل سنة مالية تقريراً يقدمه للمجلس عن أنشطة الكلية ومركزها المالي متضمناً اقتراحاته وتوصياته.\nوللمجلس في أي وقت أن يطلب من الرئيس تقديم تقارير عن وضع الكلية وأية معلومات أخرى تتعلق بها، وله أن يصدر توجيهات عامة يلتزم بها الرئيس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُصدر المجلس القرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى حين صدورها، يستمر العمل بالقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُلغى القرار الأميري رقم (52) لسنة 2011 المشار إليه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
