{
  "id": "qa-law-7405",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 2017 بتعديل بعض أحكام قانون الاتصالات الصادر بالمرسوم بقانون رقم (34) لسنة 2006",
  "short_name": "قانون رقم (17) لسنة 2017 بتعديل بعض أحكام قانون الاتصالات الصادر بالمرسوم بقانون رقم (34) لسنة 2006",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7405&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير المواصلات والاتصالات.\nالهيئة: هيئة تنظيم الاتصالات.\nالرئيس: رئيس الهيئة.\nالاتصالات: إرسال أو بث أو استقبال الكتابة أو الإشارات أو الرموز أو الصور أو الأصوات أو البيانات أو النصوص أو المعلومات أياً كان نوعها أو طبيعتها، بواسطة وسائل سلكية أو لاسلكية أو بصرية أو غيرها من الوسائل الكهرومغناطيسية، أو بأي وسائل اتصالات أخرى.\nشبكة الاتصالات: أي نظام سلكي أو لاسلكي أو ألياف بصرية أو نظم كهرومغناطيسية لتمرير وتحويل ونقل خدمات الاتصالات بما فيها الشبكات الأرضية الثابتة والنقالة وشبكات الأقمار الصناعية وأنظمة نقل الكهرباء أو غيرها من المنافع (إلى الحد المستخدم للاتصالات)، وشبكات التبديل بدائرة أو حزمة (بما فيها تلك المستخدمة لخدمات بروتوكول الإنترنت)، والشبكات المستخدمة لتقديم خدمات البث (بما فيها شبكات الكيبل التلفزيونية).\nالاتصالات اللاسلكية: أي إرسال أو بث أو تلقي لرموز أو إشارات أو نصوص أو صور أو أصوات أو بيانات أو معلومات من أي نوع كانت عن طريق الموجات الكهرومغناطيسية في الطيف الترددي.\nخدمة البث: بث البرامج الإذاعية والتلفزيونية للجمهور مجاناً أو لقاء مبلغ ما أو على أساس اشتراك أو أي أساس آخر، من خلال استخدام أي نوع من شبكات الاتصالات.\nشروط الخدمة: الأحكام والشروط العامة التي يوفر مقدم الخدمة على أساسها خدمات الاتصالات للعملاء وفقاً لأحكام هذا القانون.\nالخدمة الشاملة: توفير خدمات الاتصالات للجمهور وفقاً لسياسة الخدمة الشاملة الموافق عليها طبقاً لأحكام هذا القانون.\nالعميل: الشخص المشترك أو المستخدم لخدمات الاتصالات، سواء أكانت هذه الخدمات لاستعماله الخاص أم لإعادة البيع.\nمقدم الخدمة: الشخص الذي يقدم خدمة أو أكثر من خدمات الاتصالات، أو يمتلك أو ينشئ أو يشغل شبكة اتصالات أو مرفق اتصالات لتوفير خدمات الاتصالات. ويشمل مقدمي المعلومات أو المحتوى الذي يقدم بواسطة شبكة الاتصالات.\nالسيطرة: تحكم أي شخص في قرارات شخص آخر بأي شكل، سواء بصورة مباشرة، من خلال تملك أسهم أو سندات، أو بصورة غير مباشرة من خلال أي عقود أو اتفاقيات.\nمقدم الخدمة المسيطر: مقدم الخدمة الذي يتمتع بالوضع القوي في السوق، في سوق أو أكثر من أسواق الاتصالات وفقاً لأحكام الفصل التاسع من هذا القانون.\nالوضع القوي في السوق: الوضع الاقتصادي القوي في السوق لمقدم الخدمة الذي يتيح له العمل باستقلالية عن العملاء أو المنافسين أو السيطرة على سوق أو أسواق تتعلق بخدمات اتصالات معينة، وذلك من خلال العمل بمفرده أو بالاشتراك مع آخرين، وذلك كله وفقاً لأحكام الفصل التاسع من هذا القانون.\nمرافق الاتصالات: أي مرفق أو جهاز أو غيره، يستخدم أو يمكن استخدامه في نقل خدمات الاتصالات، أو في أي عملية مرتبطة مباشرة بنقل خدمات الاتصالات.\nمعدات الاتصالات: المعدات القابلة للربط مباشرة أو بصورة غير مباشرة بشبكة الاتصالات بهدف إرسال أو نقل أو استقبال خدمات الاتصالات.\nالربط البيني: الربط المادي والمنطقي لشبكات الاتصالات المستخدمة من مقدم الخدمة نفسه أو من عدد من مقدمي الخدمات، بهدف تمكين العملاء التابعين لمقدم الخدمة من الاتصال فيما بينهم أو مع العملاء التابعين لمقدم خدمة آخر، أو تمكينهم من الوصول إلى خدمات يقدمها مقدم خدمات آخر.\nالوصول: التمكين من الوصول إلى ما يملكه أي شخص أو ينشئه أو يتحكم به من بنية تحتية أو ممتلكات أو مرافق اتصالات أو شبكات أو خدمات اتصالات، في سبيل الوصول إلى خدمات اتصالات، أو تقديمها.\nالترخيص: الترخيص الفردي أو الترخيص الفئوي الصادر وفقاً لأحكام الفصل الثالث من هذا القانون، أو الترخيص باستخدام الطيف الترددي وفقاً لأحكام الفصل الرابع من هذا القانون.\nالمرخص له: الشخص الحائز على ترخيص وفقاً لأحكام هذا القانون.\nالترخيص الفردي: الترخيص الذي يمنح لشخص بعينه وفقاً لأحكام الفصل الثالث من هذا القانون.\nالترخيص الفئوي: الترخيص الذي يمنح وفقاً لأحكام الفصل الثالث من هذا القانون، لفئة محددة من مقدمي الخدمات وينطبق على أي شخص يكون ضمن هذه الفئة، من دون أن يكون على ذلك الشخص أن يطلب هذا الترخيص.\nالتصريح: الموافقة الممنوحة باستخدام الترددات أو تقديم خدمة اتصالات.\nالطيف الترددي: حيز الترددات التي يمكن استخدامها في الاتصال اللاسلكي طبقاً لإصدارات الاتحاد الدولي للاتصالات.\nترخيص استخدام الطيف الترددي: الترخيص باستخدام الطيف الترددي وفقاً للخطة والتوزيعات والتخصيصات والشروط المقررة بالفصل الرابع من هذا القانون.\nبروتوكول الإنترنت: أي مجموعة من بروتوكولات الاتصال التي تحدد معايير التداخل التشغيلي والإرسال والأنظمة ذات الصلة داخل شبكة الإنترنت، بما فيها بروتوكول ضبط الإرسال \"Transmission Control Protocol TCP\" ومجموعة البروتوكول \"TCP/IP\".\nحيز التردد: جزء من الطيف الترددي يبدأ بتردد وينتهي بتردد آخر.\nالخطة الوطنية للطيف الترددي: الخطة التي تعد لتخصيص واستخدام الطيف الترددي للجهات المعنية.\nالترقيم: نسق من الأرقام المسلسلة يحدد نقطة نهائية في شبكة الاتصالات، ويتضمن المعلومات الضرورية لتوجيه الاتصالات إلى هذه النقطة النهائية.\nإمكانية نقل الرقم: أي خدمة يمكن للعميل من خلالها الاحتفاظ بأي رقم حالي دون مشقة أو تأثير في جودة الخدمة أو توفرها، وذلك عند تغيير موقعه أو الانتقال من مقدم خدمة إلى مقدم خدمة آخر.\nالخطة الوطنية للترقيم: الخطة التي تعدها الهيئة لتحديد وتخصيص وتوزيع الأرقام التي تستخدم في جميع خدمات الاتصالات أو لأي غرض آخر متعلق بالترقيم.\nالقواعد الدولية: أي قواعد أو تعليمات أو أوامر أو أنظمة أو توصيات أو إرشادات أو أحكام أو تحديدات أو مصطلحات أو تعاريف أو أي أمور أخرى تنص عليها اتفاقيات الاتحاد الدولي للاتصالات والاتحاد العربي للاتصالات، أو أي اتفاقيات أخرى تصادق عليها الدولة.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستبدل كلمة \"الهيئة\" بعبارتي \"المجلس الأعلى\" و\"الأمانة العامة\"، كما تُستبدل كلمتا \"الوزير\" و\"الرئيس\" بكلمة \"المجلس\" وعبارة \"الأمين العام\"، على التوالي، أينما وردت في قانون الاتصالات المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُستبدل بنصوص المواد ( 1 )، ( 7 )، ( 63 ) من قانون الاتصالات المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"لا يجوز أن يكون للوزير أو الرئيس أو أي من موظفي الهيئة أي مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الهيئة أو لحسابها أو المشاريع التي تقوم بها أو التراخيص أو الأعمال أو الأنشطة التي تصدر وفقاً لأحكام هذا القانون، أو أي أنشطة أخرى تتعارض مع الممارسة الصحيحة لمسؤوليّاتهم، ويعتبر بوجه خاص من قبيل المصلحة الشخصية المحظورة في تطبيق أحكام هذا القانون ما يلي:\n1- الملكية الأساسية أو المشاركة من أي نوع لمشغل شبكة اتصالات، أو مقدم خدمات اتصالات، أو مصنع أو مورد لمعدات اتصالات، وذلك بأن يتملك أكثر من (5%) خمسة بالمائة من أي فئة من الأسهم أو أي أسهم عادية، أو سندات دين تتجاوز قيمتها القيمة التي يصدر بتحديدها قرار من مجلس الوزراء.\n2- المنفعة المادية، أو الملكية الأساسية أو المشاركة المحظورة وفقاً للبند السابق، والتي تنتقل إلى أي من المخاطبين بحكم هذه المادة، نتيجة لوصية أو إرث، أو التي تصبح ممنوعة وفقاً لأي إعلان صادر عن الهيئة.\nولا يزول تعارض المصالح عند تحققه وفقاً لحكم أي من البندين السابقين إلا إذا تم تخفيض المنفعة المادية أو الملكية الأساسية أو المشاركة إلى الحد المقرر في هذه المادة، وذلك خلال ثلاثة أشهر من تاريخ انتقال الوصية أو الإرث أو تاريخ نفاذ الإعلان المتعلق بذلك، بحسب الأحوال.\"."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "\"يكون لموظفي الهيئة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الرئيس، ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون.\nولهم في سبيل ذلك دخول الأماكن ذات الصلة والاطلاع على السجلات والمستندات وفحص المعدات وأنظمة الاتصالات وأي أشياء أخرى ذات صلة، وطلب البيانات والإيضاحات التي يرونها ضرورية.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُضاف إلى قانون الاتصالات المشار إليه، النص التالي:\nمادة (62/ مكرراً) بعنوان \"الجزاءات المالية\":\n\"تُنشأ بالهيئة لجنة تسمى \"لجنة الجزاءات المالية\"، يصدر بتشكيلها وتسمية أعضائها قرار من مجلس الوزراء، بناءً على اقتراح الرئيس.\nوتختص اللجنة بتوقيع جزاء أو أكثر من الجزاءات المالية المنصوص عليها في الجدول رقم (1) المرفق بهذا القانون، على المرخص له، في حالة ارتكابه مخالفة لأحكام هذا القانون أو لائحته التنفيذية أو القرارات أو التراخيص الصادرة تنفيذاً له، وذلك في غير الجرائم والعقوبات المنصوص عليها في الفصل السادس عشر من هذا القانون.\nويجب أن تكون قرارات اللجنة مسببة، وعلى اللجنة إخطار المرخص له بالمخالفة المنسوبة إليه، وبضرورة إبداء ملاحظاته بشأنها خلال ثلاثين يوماً من تاريخ الإخطار، فإذا لم يقدم المرخص له ملاحظته خلال هذه المدة، أو قدمها ورأت اللجنة أنها غير مقبولة، يجوز للجنة أن تفرض عليه جزاءً مالياً بما لا يجاوز الحد الأقصى المنصوص عليه في الجدول رقم (1) المرفق بهذا القانون.\nوتراعي اللجنة عند تقرير الجزاء جسامة المخالفة وما يترتب عليها من آثار.\nوتكون قرارات اللجنة نهائية.\nوعلى الهيئة إبلاغ المخالف بالقرار الصادر بتوقيع الجزاء، ونشره بالوسيلة التي تراها مناسبة.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُضاف إلى قانون الاتصالات المشار إليه، الجدول رقم (1) المرفق بهذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُلغى المادتان (2) ، (5) من قانون الاتصالات المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
