{
  "id": "qa-law-7413",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (40) لسنة 2017 بإنشاء اللجنة الوطنية لمكافحة المخدرات",
  "short_name": "قرار مجلس الوزراء رقم (40) لسنة 2017 بإنشاء اللجنة الوطنية لمكافحة المخدرات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7413&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة الداخلية لجنة تُسمى \"اللجنة الوطنية لمكافحة المخدرات\"، تُشكل برئاسة وزير الداخلية، ووزير العدل نائباً للرئيس، وعضوية كل من:\n1 - وزير الرياضة والشباب.\n2 - الصحة العامة.\n3 - وزير الأوقاف والشؤون الإسلامية.\n4 - وزير التربية والتعليم والتعليم العالي.\n5 - وزير الثقافة.\n6 - التنمية الاجتماعية والأسرة.\n7 - مدير الأمن العام (وزارة الداخلية).\n8 - رئيس الهيئة العامة للجمارك.\n9 - مدير عام مكافحة المخدرات (وزارة الداخلية)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- رسم السياسة العامة وتنسيق الجهود الرسمية وغير الرسمية في مجال مكافحة المخدرات بكافة أنواعها والوقاية منها.\n2- دعم وتنسيق جهود أجهزة الدولة المختلفة في مجال مكافحة المخدرات والوقاية منها.\n3- توجيه كافة الجهات المعنية، كل في مجال اختصاصه، بوضع خطط تفصيلية لمكافحة جلب وتهريب المخدرات والاتجار فيها وترويجها والوقاية منها.\n4- مراقبة تنفيذ الجهات المعنية لخطط مكافحة المخدرات والوقاية منها.\n5- تشجيع الدراسات والأبحاث المتعلقة بمكافحة المخدرات والوقاية منها.\n6- التنسيق مع وزارة الصحة العامة فيما يتعلق بخططها وبرامجها في مجال مكافحة المخدرات والوقاية منها وعلاج وتأهيل المتعاطين.\n7- أي مهام أخرى يكلفها بها مجلس الوزراء مما يدخل في اختصاصها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل ثلاثة أشهر، وكلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين لجاناً فرعية أو مجموعات عمل لدراسة ما يُعرض عليها من موضوعات أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزارات أو الأجهزة الحكومية الأخرى، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات، أو غيرهم من ذوي الكفاءة في مجال اختصاصها، لتقديم ما تطلبه من مشورة أو إيضاحات أو بيانات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مكرر ( اضيفت بموجب: قرار مجلس الوزراء 19 / 2019 )\n\"يتقاضى رئيس ونائب رئيس وأعضاء اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه.\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُلغى قرار مجلس الوزراء رقم (1) لسنة 1999 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
