{
  "id": "qa-law-7422",
  "type": "statute",
  "title": "مرسوم بقانون رقم (21) لسنة 2017 بتعديل بعض أحكام القانون رقم (34) لسنة 2005 بشأن المناطق الحرة الاستثمارية",
  "short_name": "مرسوم بقانون رقم (21) لسنة 2017 بتعديل بعض أحكام القانون رقم (34) لسنة 2005 بشأن المناطق الحرة الاستثمارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7422&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمنطقة الحرة: منطقة جغرافية من إقليم الدولة محددة المساحة والحدود، مسورة بحاجز فاصل، تخصص لممارسة الأنشطة الاقتصادية، وتعتبر خارج النطاق الجمركي للدولة.\nالهيئة: هيئة المناطق الحرة.\nالمجلس: مجلس إدارة الهيئة.\nالرئيس: رئيس المجلس.\nالرئيس التنفيذي: الرئيس التنفيذي للهيئة.\nالنشاط الاقتصادي: أي نشاط تجاري أو صناعي أو زراعي أو سياحي أو إعلامي أو مهني أو حرفي أو لوجستي أو تقني أو خدمي أو تخزين سلع.\nالشركات المسجلة: الشركات والكيانات الأخرى التي يتم تسجيلها لدى الهيئة، لممارسة نشاط اقتصادي في المنطقة الحرة وفق أحكام هذا القانون والقرارات الصادرة تنفيذا له.\nاللوائح: اللوائح التي يصدرها المجلس.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 1 )، ( 2 )، ( 4 )، ( 10 )، ( 11 )، ( 14 )، ( 16 )، ( 17 )، ( 19 )، ( 20 بندي/3،4)، ( 21 )، ( 30 )، ( 32 بند/2)، ( 33 )، ( 42 )، ( 44 )، ( 45 )، ( 48 )، النصوص التالية:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"يجوز وفقاً للوائح، أن تُؤسس أو تُنشأ في المنطقة الحرة شركات ذات مسؤولية محدودة أو عقود مشاركة أو أية أنواع أخرى من الشركات أو الكيانات سواء كانت مملوكة لشخص طبيعي أو معنوي واحد أو أكثر، من المواطنين أو المقيمين أو من غيرهم، وذلك دون التقيد بنسبة رأس المال غير القطري للشركات أو زيادة رأس مالها المرخص به، والمقررة وفقاً للقوانين ذات الصلة.\nوتُمارس الشركات المسجلة في المناطق الحرة النشاط الاقتصادي المرخص لها به، وفقاً لأحكام هذا القانون واللوائح والعقود المبرمة بينها وبين الهيئة.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "\"يُسمح للشركات المسجلة بإدخال وإخراج النقد الأجنبي دون قيود عن طريق البنوك العاملة بالمنطقة الحرة، وفقاً للقرارات والتعليمات التي يصدرها مصرف قطر المركزي في هذا الشأن.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "\"مع مراعاة أحكام الاتفاقيات الدولية، وما يصدر من لوائح في شأن العاملين في المنطقة الحرة، يكون للشركات المسجلة حرية تعيين العاملين لديها وتنظيم حقوقهم وأوضاعهم، وبما لا يقل عن الحقوق المنصوص عليها في قانون العمل المشار إليه.\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "\"لا يجوز إلغاء أو إيقاف تراخيص الشركات المسجلة إلا في حالة مخالفة شروط الترخيص وبقرار من الرئيس التنفيذي.\nوللشركة المسجلة التظلم إلى المجلس خلال (15) خمسة عشر يوماً من تاريخ إبلاغها بقرار إلغاء أو إيقاف الترخيص، ويبُت المجلس في التظلم بقرار مُسبب خلال شهر من تاريخ تقديمه، ويُعتبر مُضي هذه المدة دون الرد على التظلم بمثابة موافقة عليه، ويكون للشركة خلال ثلاثة أشهر من تاريخ رفض التظلم اللجوء إلى مركز تسوية المنازعات المنصوص عليه في المادة ( 44 ) من هذا القانون.\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "\"يُحظر دخول البضائع التالية إلى المنطقة الحرة:\n1- المواد القابلة للاشتعال عدا المحروقات اللازمة للتشغيل التي تسمح بها الهيئة ووفقاً للشروط التي تحددها.\n2- المواد المشعة، إلا ما يتم استثناؤه بموجب أحكام القانون.\n3- الأسلحة الحربية والذخائر والمتفجرات أيا كان نوعها إلا بترخيص مسبق من الجهات المختصة.\n4- البضائع المخالفة لأحكام التشريعات والاتفاقيات الدولية المتعلقة بحماية الملكية الفكرية.\n5- المؤثرات العقلية الخطرة والمواد المخدرة بجميع أنواعها ومشتقاتها، باستثناء ما يلزم لصناعة الأدوية والمواد الصيدلانية.\n6- البضائع الممنوع دخولها إلى الدولة.\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "\"تُنشأ هيئة عامة تُسمى \"هيئة المناطق الحرة\"، تكون لها شخصية معنوية، وموازنة مستقلة، وتتمتع بالاستقلال الإداري والمالي.\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "\"تهدف الهيئة إلى إدارة وتطوير المناطق الحرة وفقاً لأفضل المعايير الدولية، وتشجيع وجذب الاستثمارات في مجالات البحث العلمي والتكنولوجيا والإنتاج والتصدير وغيرها، ولها في سبيل ذلك ممارسة الاختصاصات والصلاحيات الآتية:\n1- إجراء الدراسات وتحديد المواقع المقترحة لإنشاء المناطق الحرة والأنشطة التي يمكن مزاولتها فيها وطرق دعمها، ورفع التوصيات اللازمة بذلك إلى مجلس الوزراء.\n2- تهيئة البنية التحتية والمقار والمنشآت والخدمات الإدارية وأي خدمات أخرى لازمة لتحقيق أهداف الهيئة.\n3- الإشراف والرقابة على إدارة المناطق الحرة، ومتابعة شؤونها ووضع الخطط والبرامج اللازمة لتطويرها.\n4- إصدار التراخيص والموافقات والتصاريح للشركات والكيانات الأخرى الراغبة في مزاولة النشاط الاقتصادي في المنطقة الحرة أو من خلالها، على النحو الذي تحدده اللوائح.\n5- تحديد وتحصيل رسوم وأجور الخدمات التي تقدمها.\n6- تحصيل ما قد يكون مستحقا للدولة من ضرائب.\n7- تيسير إجراءات العمل بين الشركات المسجلة التي تعمل داخل المنطقة الحرة والجهات الأخرى الموجودة خارجها.\n8- الدخول في ترتيبات مع الموردين لتوفير تكنولوجيا المعلومات وخدمات الاتصالات والتجهيزات.\n9- تأسيس الشركات والدخول في الاتفاقات اللازمة لتطوير البنية التحتية لأي منطقة حرة.\n10- وضع اللوائح الخاصة بالهيئة وبإنشاء وإدارة وتنمية وتطوير وتشغيل المناطق الحرة وتنظيم العمل بها.\n11- مباشرة أي أنشطة اقتصادية مصرح بها عن طريق تأسيس شركات أو المساهمة في بعض الشركات المسجلة.\n12- تعيين مجلس استشاري من ذوي الخبرة بأنشطة الهيئات المماثلة لتقديم المشورة للهيئة بشأن استراتيجية تحقيق أهدافها.\n13- تعيين الموظفين والاستشاريين وغيرهم من مقدمي الخدمات.\n14- التعاون والدخول في ترتيبات مع الهيئات والكيانات والأجهزة والمنظمات التي تزاول نشاطاً مماثلاً.\n15- مباشرة ما يعهد به إليها مجلس الوزراء من مهام أو واجبات تتعلق بتحقيق أهدافها.\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "بندي/3و4) :\n\"3- ضوابط منح تراخيص وحقوق الانتفاع على أراضي ومنشآت المنطقة الحرة أو تأجيرها للشركات المسجلة.\n4- حظر غسل الأموال والتصرفات المالية غير المشروعة، وذلك بالتنسيق مع مصرف قطر المركزي.\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "\"يتولى إدارة الهيئة مجلس إدارة يشكل من رئيس ونائب للرئيس وأعضاء من ذوي الخبرة والكفاءة من القطاعات المختلفة ذات الصلة، يصدر بتعيينهم قرار أميري، بناءً على اقتراح مجلس الوزراء.\nتكون مدة المجلس أربع سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة.\nويصدر بتحديد مكافآت رئيس ونائب رئيس وأعضاء المجلس، قرار من الأمير.\nويكون للمجلس أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافآته المالية.\"."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "\"يكون للهيئة رئيس تنفيذي، يصدر بتعيينه قرار من المجلس، ويتولى تحت إِشرافه وفي إطار السياسة العامة للهيئة تصريف شؤونها الإدارية والمالية والفنية وفقاً لأحكام هذا القانون واللوائح والقواعد المقررة، وفي حدود موازنتها السنوية، وتنفيذ قرارات المجلس، وله بوجه خاص ما يلي:\n1- اقتراح خطط وبرامج الهيئة.\n2- اقتراح الهيكل التنظيمي للهيئة، واللوائح اللازمة لإدارة شؤونها وتشغيل المناطق الحرة.\n3- تسجيل الشركات والكيانات الأخرى التي ترغب في ممارسة النشاط الاقتصادي في المناطق الحرة.\n4- إصدار التراخيص والشهادات التي تتعلق بممارسة الأنشطة الاقتصادية في المناطق الحرة.\n5- اقتراح مشروع الموازنة السنوية للهيئة، ورفعها للمجلس للاعتماد.\n6- إعداد مشروعات التشريعات والقرارات اللازمة لأعمال الهيئة ورفعها إلى المجلس لاتخاذ الإجراءات المناسبة بشأنها.\n7- إعداد تقرير سنوي عن إنجازات وبرامج عمل الهيئة، ورفعه إلى المجلس.\n8- إعداد البيانات المالية الختامية للهيئة عن السنة المالية المنتهية ورفعها إلى المجلس.\n9- التوقيع على العقود والاتفاقيات مع الغير فيما يُفوض فيه وفقاً لهذا القانون واللوائح.\n10- اقتراح الرسوم وأجور الخدمات التي تقدمها الهيئة، والجزاءات الإدارية والمالية وإجراءات تحصيلها.\n11- أي أعمال أخرى يكلفه بها المجلس.\"."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "بند/2) :\n\"2- رسوم وأجور الخدمات التي تقدمها.\"."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "\"يجوز للهيئة الاقتراض بما في ذلك بعملة غير عملة الدولة، لتحقيق أهدافها، وذلك بعد موافقة مجلس الوزراء.\nويجوز تقديم أي من إيرادات أو أموال أو ممتلكات الهيئة كضمان لتلك القروض أو فوائدها.\"."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "\"يكون تنظيم ترخيص إقامات العاملين في المناطق الحرة وأفراد أسرهم بقرار من وزير الداخلية يتضمن ما يلي:\n1- سمات دخول غير القطريين بما في ذلك سمات الدخول المؤقت التي تمنح من منافذ العبور مباشرة.\n2- استقدام العمالة الوافدة وتنظيم إقامتها في المنطقة الحرة.\"."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "\"يُنشأ مركز لتسوية المنازعات يختص دون غيره بتسوية المنازعات المتعلقة بالمناطق الحرة، بطريق التوفيق والتحكيم.\nويُصدر مجلس الوزراء، بناءً على اقتراح وزير العدل، قراراً بتنظيم المركز واختصاصاته وكيفية تنفيذ الأحكام والقرارات التي يُصدرها.\"."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "\"تُستثنى الهيئة من تطبيق أحكام القانون رقم (2) لسنة 2015 ، و القانون رقم (24) لسنة 2015 ، المشار إليهما.\"."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "\"يُصدر المجلس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُضاف إلى القانون رقم (34) لسنة 2005 المشار إليه، المواد التالية:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مكرراً/1:\n\"تتمتع الشركات المسجلة من تاريخ تسجيلها، بالنسبة للنشاط الاقتصادي المرخص لها به داخل المنطقة الحرة، بالإعفاءات التالية:\n1- إعفاء أرباح تجارة البضائع العابرة (الترانزيت) في المنطقة الحرة من كافة أنواع الضرائب، على أن تتم إدارة وتنفيذ المعاملات المتعلقة بهذه التجارة في المستودعات العامة المقامة في المنطقة الحرة.\n2- الإعفاء من القيود الواردة في القانون المنظم للوكالات التجارية.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُعتبر منطقة حرة وفقاً لأحكام القانون رقم (34) لسنة 2005 المشار إليه كلاً من المنطقتين الاقتصاديتين الأولى والثالثة المبينة حدودهما ومعالمهما بالخرائط المرفقة بالمرسوم رقم (64) لسنة 2012 المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
