{
  "id": "qa-law-7420",
  "type": "statute",
  "title": "قرار وزير الثقافة والرياضة رقم (146) لسنة 2017 بإصدار المذكرة التفسيرية لبعض أحكام القانون رقم (1) لسنة 2016 بتنظيم الأندية الرياضية",
  "short_name": "قرار وزير الثقافة والرياضة رقم (146) لسنة 2017 بإصدار المذكرة التفسيرية لبعض أحكام القانون رقم (1) لسنة 2016 بتنظيم ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7420&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام القواعد والإجراءات المنصوص عليها أدناه. تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها. ما لم يقتض السياق معنى آخر:\nالقانون\nقانون رقم (1) لسنة 2016 بتنظيم الأندية الرياضية.\nالوزارة\nوزارة الثقافة والرياضة.\nالإدارة المختصة\nالوحدة الإدارية المختصة بالوزارة. والتي تُعدُّ مسؤولة عن اتخاذ الإجراءات القانونية اللازمة لتسجيل وإشهار الأندية الرياضية.\nالنادي الرياضي\nهو النادي المسجل استناداً لأحكام القانون رقم (1) لسنة 2016 بتنظيم الأندية الرياضية. بهدف ممارسة النشاط الرياضي وفقاً للقواعد والأحكام الواردة باللوائح والمواثيق والنظم والبرامج الصادرة من الاتحادات الرياضية المعنية. الوطنية والدولية. التي تحكم وتنظم هذا النشاط.\nالميثاق الأولمبي\nتدوين للمبادئ الأساسية للأولمبياد. والقواعد واللوائح التي تتبناها اللجنة الأولمبية الدولية. والذي يحكم عمل هذه المنظمة وتشغيل الحركة الأولمبية. ويوضح شروط الاحتفال بالألعاب الأولمبية. وفقاً للتعديلات التي تُجرى عليه وتكون نافذة من وقت لآخر.\nاللجنة الأولمبية الدولية\nمنظمة دولية غير حكومية. وغير ربحية. مقرها مدينة لوزان. بسويسرا. والتي تُعدُّ المسؤولة عن تعزيز الأولمبياد وقيادة الحركة الأولمبية في العالم.\nاللجنة الأولمبية القطرية\nلجنة وطنية أولمبية تتمتع بالاستقلالية والشخصية الاعتبارية. والاعتراف الكامل من اللجنة الأولمبية الدولية. وتهدف إلى دعم وتطوير ورعاية الحركة الأولمبية في دولة قطر وفق الأسس التي يقوم عليها الميثاق الأولمبي. وتمثل حصرياً دولة قطر في الألعاب الأولمبية. ومنافسات الرياضات المتعددة على المستوى الإقليمي أو القاري أو الدولي التي يتم رعايتها من قبل اللجنة الأولمبية الدولية.\nالاتحادات الرياضية الدولية\nجهات دولية غير حكومية تقوم بإدارة رياضة واحدة أو أكثر على المستوى العالمي. وتتولى وضع القواعد واللوائح التي تعزز نزاهة الرياضة للمشاركين والمعنيين على المستوى الدولي. وتطوير اللاعبين المحتملين. وتنظيم البطولات العالمية و / أو القارية.\nالاتحادات الرياضية الوطنية\nجهات غير حكومية تتولى إدارة رياضة أو أكثر على المستوى المحلي والتي تتبع الاتحادات الرياضية الدولية المعنية.\nالوكالة العالمية لمكافحة المنشطات\nوكالة دولية مستقلة مسؤولة عن البحث العلمي والتعليم وتنمية القدرات لمكافحة المنشطات. ومراقبة تنفيذ المدونة العالمية لمكافحة المنشطات. التي تتسق سياسات مكافحة المنشطات في جميع الألعاب الرياضية وفي جميع البلدان.\nالمدونة العالمية لمكافحة المنشطات\nالوثيقة الأساسية التي تتسق سياسات مكافحة المنشطات والقواعد واللوائح ذات الصلة داخل المنظمات الرياضية وبين السلطات العامة في جميع أنحاء العالم.\nالمنازعات الرياضية\nكافة المنازعات ذات الصلة بالنشاط الرياضي للأندية الرياضية في المسابقات والمنافسات والبطولات الرياضية التي يتم تنظيمها أو الإشراف عليها من قبل الاتحادات الرياضية الوطنية أو الدولية المعنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مباشرة الأندية الرياضية للنشاط الرياضي\nيجب أن تباشر الأندية الرياضية نشاطها الرياضي وفقاً للقواعد واللوائح والنظم والبرامج التي تضعها الاتحادات الرياضية المعنية الوطنية والدولية.\nويندرج الترخيص بممارسة النشاط الرياضي للأندية ضمن الاختصاص الحصري للاتحادات الرياضية المعنية. والتي تخضع بموجبها الأندية الرياضية للقواعد واللوائح التي تقرها هذه الاتحادات. ولا يكون للإدارة المختصة أيّة سلطة فعلية أو تفويض لترخيص أي نشاط رياضي تمارسه الأندية الرياضية بعد الانتهاء من إجراءات تسجيلها وإشهارها من الناحية القانونية. بحسبان دور هذه الإدارة محدداً - في هذا الصدد - باتخاذ إجراءات تسجيل وإشهار الكيان القانوني للأندية.\nويتم تطبيق ما سبق على جميع الأندية الرياضية التي يتم إنشائها وفقاً للقانون. بما في ذلك الأندية التي تنشأ وفقاً للفقرتين الثانية والثالثة من المادة ( 3 ). وتلك التي تنشأ وفقاً للمادة ( 53 ) من القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مبادئ استقلالية الرياضة والمعايير الدولية\nفي تطبيق أحكام القانون وهذه القواعد والإجراءات. يجب مراعاة واحترام مبادئ استقلالية الرياضة. والمعايير الدولية ذات الصلة. والتي تتضمن المبادئ والقواعد المقررة بالميثاق الأولمبي. والنظم الأساسية للاتحادات الرياضية الوطنية والدولية. والمدونة العالمية لمكافحة المنشطات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "نموذجا عقد التأسيس والنظام الأساسي للأندية الرياضية\nيُعدُّ نموذجا عقد التأسيس والنظام الأساسي للأندية الرياضية. الصادرين من وزير الثقافة والرياضة استناداً إلى المادتين ( 7 ) و( 57 ) من القانون، استرشاديين وغير إلزاميين للأندية الرياضية. وذلك بهدف مساعدة هذه الأندية في تحرير عقود تأسيسها ونظمها الأساسية.\nولا يحل النموذجين المشار إليهما محل أيّ حكم أو متطلب للاتحادات الرياضية الوطنية أو الدولية التي تحكم أو تنظم أو تدير النشاط الرياضي. أو يكونا بديلين عن أيّ من تلك الأحكام أو المتطلبات. والتي يجب على النادي الرياضي العضو بهذه الاتحادات الالتزام بها في ممارسة النشاط الرياضي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "استقلالية الأندية الرياضية وتمكين الجمعيات العمومية في مباشرة اختصاصاتها\nتهدف الأحكام الواردة في الفصلين الثالث والرابع من القانون -بصفة أساسية - إلى تمكين الجمعيات العمومية للأندية الرياضية من مباشرة الصلاحيات والاختصاصات والمهام المسندة إليها بموجب القانون لحماية حقوق مشاركة الأعضاء في صنع كافة القرارات الخاصة بالأندية دون تدخل خارجي من أيّ طرف ثالث."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "نطاق وحدود المراجعة المالية للوزارة\nيجب أن تقتصر المراجعة المالية التي تجريها الوزارة على الموارد والوسائل المالية التي تخصصها الدولة لدعم الأندية الرياضية. والتي يجب أن تكون الأندية في نطاقها مسؤولة أمام الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "الجمعية العمومية كسلطة مختصة وحيدة بدمج النادي الرياضي أو حله - النشر والإخطار عن هذه القرارات\nتُعدُّ الجمعية العمومية للنادي الرياضي السلطة المختصة الوحيدة بدمج أو حل النادي. ويحق للجمعية العمومية تحديد الآلية والإجراءات الخاصة بالدمج والحل. وتقرير طريقة التصفية. وتوزيع أموال الندي وممتلكاته الثابتة والمنقولة.\nويكون دور الإدارة المختصة. في هذا الصدد. تنفيذ وتفعيل وتسيير قرار الجمعية العمومية. للتأكد من حماية حقوق الأعضاء وأصول النادي. وذلك في ضوء أن الجمعية العمومية لم تَعُد موجودة فعلياً بعد صدور قراراتها ذات الصلة بالدمج أو الحل.\nويجب أن تنشر جميع القرارات المتخذة من قبل الجمعية العمومية بدمج النادي الرياضي أو حله في الجريدة الرسمية وفقاً للقانون. وتتولى الإدارة المختصة اتخاذ الإجراءات اللازمة لإخطار الهيئات الرياضية المعنية (بما في ذلك الاتحادات الرياضية الوطنية. واللجنة الأولمبية القطرية. بحسب الاختصاص والمسؤوليات المنوطة بكل منها). خلال ثلاثين يوماً من تاريخ دمج النادي الرياضي أو حله رسمياً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تسجيل الاتحادات الرياضية الوطنية الجديدة - والاعتراف من قبل الاتحادات الرياضية الدولية واللجنة الأولمبية القطرية\nيجوز للأندية المنشأة وفقاً لأحكام القانون أن تُكون فيما بينها اتحاد رياضي وطني جديد. إذا كانت تمارس نشاطاً نوعياً واحداً. على أن يحتفظ كل منها بنشاطه وشخصيته المعنوية.\nويجب الاعتراف بالاتحاد الرياضي الجديد. حيثما ينطبق ذلك. من قبل الاتحادات الرياضية الدولية المعنية واللجنة الأولمبية القطرية. لضمان الاعتراف بممارسة النشاط الرياضي وفقاً للقواعد واللوائح المقررة بهما.\nوفي هذا الصدد. يكون دور الإدارة المختصة مقتصراً على الإجراءات الإدارية لتسجيل وإشهار الكيان القانوني للاتحادات الرياضية الوطنية الجديدة المشكلة من الأندية. ولا يكون لهذه الإدارة أيّ سلطة فعلية أو تفويض لترخيص أيّ نشاط رياضي تمارسه هذه الاتحادات بعد الانتهاء من إجراءات تسجيلها وإشهارها من الناحية القانونية.\nويكون إنشاء الاتحادات الرياضية الوطنية الجديدة من قبل الوزارة مقتصراً على الألعاب غير الأولمبية فحسب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسوية المنازعات الرياضية\nيتم تسوية المنازعات الرياضية. وفقاً للنظم الأساسية ولوائح الاتحادات الرياضية الوطنية والاتحادات الرياضية الدولية المعنية بها."
    }
  ],
  "definitions": []
}
