{
  "id": "qa-law-7439",
  "type": "statute",
  "title": "قانون رقم (22) لسنة 2017 بتنظيم أعمال الوساطة العقارية",
  "short_name": "قانون رقم (22) لسنة 2017 بتنظيم أعمال الوساطة العقارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7439&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة العدل.\nالوزير: وزير العدل.\nاللجنة: لجنة شؤون الوسطاء العقاريين المنصوص عليها في المادة ( 10 ) من هذا القانون.\nالإدارة: الوحدة الإدارية المختصة بشؤون الوسطاء العقاريين بالوزارة.\nالوساطة العقارية: عقد أو اتفاق للتوسط بين شخصين أو أكثر طبيعيين أو معنويين لإبرام عقد أو إجراء أي تصرف على عقار، بالشروط التي يقبلها صاحب الشأن.\nويُعتبر من أعمال الوساطة العقارية الترويج العقاري، والمزادات العقارية، وأعمال إدارة العقارات نيابة عن الغير، وتثمين العقارات، وفقاً للضوابط التي يصدر بها قرار من الوزير.\nالوسيط العقاري: كل شخص طبيعي أو معنوي مرخص له بمزاولة أعمال الوساطة العقارية، وفقاً لأحكام هذا القانون.\nالسجل: سجل قيد الوسطاء العقاريين.\nالفصل الثاني: الترخيص بمزاولة أعمال الوساطة العقارية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر مزاولة أعمال الوساطة العقارية دون الحصول على ترخيص بذلك من الإدارة، طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط فيمن يُرخص له بمزاولة أعمال الوساطة العقارية، ما يلي:\nأولاً: بالنسبة للشخص الطبيعي:\n1- أن يكون قطري الجنسية.\n2- أن يكون كامل الأهلية.\n3- أن يكون محمود السيرة، حسن السمعة.\n4- ألا يكون قد صدر ضده حكم نهائي في جناية أو في جريمة مخلة بالشرف أو الأمانة.\n5- أن يجتاز الاختبارات والدورات التدريبية المتخصصة في المجال العقاري، والتي تحدد اللجنة ضوابطها وآلية اجتيازها.\n6- ألا يكون قد صدر ضده حكم أو قرار نهائي بإلغاء الترخيص.\n7- ألا يكون قد سبق له العمل بوزارة العدل، أو بأي من الوحدات الإدارية المرتبطة بشؤون العقارات والتخطيط العمراني بالوزارات الأخرى، ما لم يكن قد مضى على تركه العمل ثلاث سنوات على الأقل.\n8- أن يكون له مقر ملائم في الدولة، وفقاً للمواصفات التي يصدر بتحديدها قرار من الوزير، ومخصص لمزاولة أعمال الوساطة العقارية.\nثانياً: بالنسبة للشخص المعنوي:\n1- أن يكون شركة وفقاً لأحكام القانون المنظم للشركات التجارية، ويكون غرضها الرئيسي مزاولة أعمال الوساطة العقارية، وألا تقل نسبة مساهمة الشريك أو الشركاء القطريين فيها عن 51% من رأسمالها.\n2- أن يكون مقر الشركة الرئيسي في الدولة.\n3- ألا يكون قد سبق إشهار إفلاس الشركة بحكم نهائي.\n4- أن تتوافر في المدير المسؤول عن الشركة الشروط المنصوص عليها في البنود من (1) إلى (7) من الفقرة \"أولاً\" من هذه المادة.\nويجوز الترخيص لشركات ومكاتب الوساطة العقارية غير القطرية، وفقاً للشروط والضوابط التي يصدر بتحديدها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب الحصول على ترخيص مزاولة أعمال الوساطة العقارية أو تجديده، إلى الإدارة، على النموذج المعد لهذا الغرض، مرفقاً به المستندات المؤيدة للطلب.\nوتتولى الإدارة البت في الطلب، وإخطار صاحب الشأن بقرارها فيه خلال خمسة عشر يوماً من تاريخ تقديمه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويُعتبر انقضاء هذه المدة دون رد على الطلب رفضاً ضمنياً له.\nويجوز لمن رفض طلبه أن يتظلم إلى اللجنة خلال ستين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nوتبت اللجنة في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً.\nولا تكون قرارات اللجنة نهائية إلا بعد اعتمادها من الوزير خلال ستين يوماً من تاريخ صدورها، أو انقضاء هذه المدة دون اعتمادها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُصدر الإدارة، بعد استيفاء الرسم الذي يصدر بتحديده قرار من الوزير، الترخيص بمزاولة أعمال الوساطة العقارية، وتكون مدة الترخيص سنتان، قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويجب أن يقدم طلب التجديد خلال الشهر السابق على تاريخ انتهاء الترخيص.\nويجوز للإدارة، قبول الطلب إذا تم تقديمه خلال الثلاثة أشهر التالية لانتهاء مدة الترخيص، متى قدم الطالب عذراً تقبله الإدارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُسلم الإدارة للمرخص له بطاقة مزاولة أعمال الوساطة العقارية، تتضمن اسم المرخص له، ورقم قيده في السجل، ومدة الترخيص، ومقر عمله، وأية بيانات أخرى ترى الإدارة إضافتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز التنازل عن الترخيص للغير، ولا ينقل للورثة إلا بعد موافقة الإدارة، على أن يتم التحقق من توافر الشروط المنصوص عليها في هذا القانون.\nوتضع اللجنة ضوابط تصفية أعمال الوساطة العقارية في حالة وفاة الشخص الطبيعي المرخص له بمزاولة أعمال الوساطة العقارية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للوسيط العقاري، أن يستعين في ممارسته لأعمال الوساطة العقارية بمندوبين، وفقاً للشروط والضوابط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُنشأ بالإدارة سجل خاص يسمى \"سجل قيد الوسطاء العقاريين\"، لقيد المرخص لهم بمزاولة أعمال الوساطة العقارية، يصدر بتنظيمه وتحديد بياناته بقرار من الوزير.\nالفصل الثالث: لجنة شؤون الوسطاء العقاريين"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُنشأ في الوزارة لجنة تسمى \"لجنة شؤون الوسطاء العقاريين\"، تُشكل من عدد من الأعضاء لا يقل عن خمسة، ويصدر بتشكيلها ونظام عملها ومكافأتها قرار من مجلس الوزراء.\nويصدر بتسمية أعضاء اللجنة قرار من الوزير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتولى اللجنة مباشرة الاختصاصات التالية:\n1- نظر تظلمات ذوي الشأن من قرارات الإدارة.\n2- نظر الشكاوى المقدمة من أو ضد الوسيط العقاري.\n3- تقدير أتعاب الوسيط العقاري في حال عدم تحديدها أو حدوث خلاف حول تقديرها.\n4- المساءلة التأديبية للوسطاء العقاريين.\n5- تحديد ضوابط وآلية اجتياز الاختبارات والدورات التدريبية المتخصصة المنصوص عليها في المادة ( 3 / أولاً/ بند 5) من هذا القانون.\n6- إصدار قواعد تحديد آداب وسلوك وتقاليد مزاولة أعمال الوساطة العقارية.\n7- أية مهام أخرى تكلف بها من قبل الوزير، مما يرتبط باختصاصاتها.\nالفصل الرابع: التزامات الوسيط العقاري ومساءلته تأديبياً"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يؤدي الوسيط العقاري قبل مباشرته أعمال الوساطة العقارية أمام اللجنة اليمين التالية:\n\"أقسم بالله العظيم، أن أقوم بواجبات مهنتي بشرف وأمانة وصدق، وأن أحافظ على أسرارها\".\nويتم إثبات أداء اليمين في محضر اجتماع اللجنة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على الوسيط العقاري الالتزام بما يلي:\n1- مزاولة الأعمال بنفسه إذا كان شخصاً طبيعياً، وبواسطة المدير المسؤول إذا كان شخصاً معنوياً.\n2- المحافظة على سرية المعاملات والمستندات والعقود المسلمة إليه.\n3- عدم القيام بأي فعل أو الامتناع عن فعل يكون من شأنه الإضرار بمصالح المتعاملين معه.\n4- مسك دفاتر منتظمة ومرقمة الصفحات، تحددها وتعتمدها الإدارة، يدون بها أسماء وعناوين المتعاملين معه، والأعمال المفوض فيها لحسابهم، وملخص بالمستندات والعقود الخاصة بكل عملية والأتعاب المستحقة عنها.\n5- وضع اسمه ونوع الشركة ورقم قيده في السجل على مقر مزاولة أعماله، وعلى جميع أوراقه ومطبوعاته ومراسلاته المتعلقة بأعمال الوساطة العقارية.\n6- الاحتفاظ بالأوراق والمراسلات والنسخ الإلكترونية المتعلقة بأعمال الوساطة العقارية التي يفوض في القيام بها لمدة خمس سنوات بصورة منتظمة يسهل الرجوع إليها عند الاقتضاء.\n7- تسليم صاحب الشأن إيصالاً باستلام المستندات والعقود والأوراق التي تسلمها منه للقيام بالأعمال المفوض فيها، وردها إلى ذوي الشأن عند انتهاء الأعمال المفوض فيها أو عند طلبها، دون إخلال بحقه في حبسها إن كان لذلك مقتضى.\n8- إبلاغ الإدارة والجهات المعنية فور فقد أو هلاك أو تلف أي من الدفاتر أو المستندات أو العقود أو الأوراق المشار إليها في هذه المادة، وموافاتها بنتيجة التصرف.\n9- تقديم كافة البيانات والمعلومات المتعلقة بنشاطه إلى الإدارة فور طلبها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُحظر على الوسيط العقاري، القيام بأي من أعمال الوساطة العقارية، أو الإعلان بأي وسيلة عن بيع أو شراء أو تأجير عقار أو إجراء أي تصرف عليه، إلا بعد استيفاء المستندات التالية:\n1- عقد وساطة مكتوب، موضحاً فيه أسماء الأطراف المتعاقدة، ومواصفات العقار، وشروط الوساطة، وأتعاب الوسيط، وصفة ذوي الشأن في إجراء التصرف فيه، وأية بيانات أخرى تحددها الإدارة وفقاً للنموذج المعد لهذا الغرض.\nويجوز بناءً على رغبة ذوي الشأن تضمين العقد الحدين الأقصى والأدنى أو أحدهما لثمن البيع أو الشراء أو القيمة الإيجارية أو المقابل المطلوب لأي تصرف آخر يقع على العقار، بحسب الأحوال.\n2- صورة مصدقة من سند ملكية العقار، مرفقاً به المخطط المساحي المعتمد من الجهة المختصة، وصفة ذوي الشأن في إجراء التصرف فيه.\n3- شهادة من الإدارة المختصة بشؤون التسجيل العقاري بالوزارة، توضح حالة العقار وتتضمن القيود والتصرفات وكافة البيانات الأخرى التي يجب أن يعلم بها المتعاقد الآخر وتؤثر في قراره.\n4- شهادة من الجهة المختصة تفيد عدم وجود مخالفات متعلقة بالعقار.\n5- ما يفيد قبول المرتهن بيع العقار أو تأجيره أو إجراء أي تصرف آخر عليه، إذا كان العقار مرهوناً.\nويجوز بقرار من الوزير تعديل المستندات المشار إليها بالإضافة، وفقاً لمتطلبات مزاولة أعمال الوساطة العقارية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز للوسيط العقاري أو المندوبين العاملين لديه أو أقاربهم أو أصهارهم حتى الدرجة الثانية، أن يكونوا أطرافاً في أي من العقود التي فوضوا في التوسط لإبرامها. ولصاحب الشأن إذا لم يتضمن عقد الوساطة إجازة مسبقة بذلك، أن يرفع دعواه خلال ثلاث سنوات من إجراء التعاقد إلى المحكمة المختصة لإبطال التصرف، فإذا قضي بإبطاله سقط حق الوسيط في المطالبة بأتعابه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز للوسيط العقاري الجمع بين مزاولة أعمال الوساطة العقارية وأي عمل آخر يتعارض مع أعمال الوساطة وفقاً لما تقرره اللجنة، كما لا يجوز له أن يباشر أي نشاط آخر في المقر المخصص لمزاولة تلك الأعمال."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا لم تحدد أتعاب الوسيط العقاري في عقد الوساطة، قدرتها اللجنة وفقاً لما يقضي به العرف، فإذا لم يوجد عرف كان تقديرها وفقاً لما بذله الوسيط العقاري من جهد وما استغرقه من وقت في العمل المكلف به، بما لا يجاوز نسبة 1% من قيمة العقد إذا كان التصرف بنقل الملكية أو بأي حق من الحقوق العينية، أو ما يعادل أجرة نصف شهر إذا كان التصرف إيجاراً.\nوإذا اشترك أكثر من وسيط عقاري في إتمام الصفقة فإن الأتعاب المستحقة تقسم بينهم بالتساوي، أو على حسب الاتفاق.\nوفي حالة تعاقد أحد الأشخاص مع عدة وسطاء عقاريين بشكل مستقل، وبخصوص موضوع واحد من أجل التوسط له أو التفاوض عنه في اتفاق، ونجح أحدهم في إتمام التعاقد فإنه يستحق دون غيره الأتعاب كاملة.\nولا يستحق الوسيط العقاري أتعابه إلا إذا أدت وساطته إلى إبرام العقد، فإذا لم يتم إبرام العقد بسبب يرجع إلى من فوضه جاز له أن يطلب من اللجنة تقدير أتعاب له مقابل ما بذله من جهد، وللجنة أن تجيبه إلى طلبه إذا وجدت مبرراً لذلك."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يستحق الوسيط العقاري أتعاباً إذا كانت الوساطة على عقد يخالف أحكام القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "كل وسيط عقاري يخالف حكماً من أحكام هذا القانون أو القرارات الصادرة تنفيذاً له أو يخل بنظم وقواعد مزاولة أعمال الوساطة العقارية أو يسلك سلوكاً يسئ إلى تقاليدها، يُساءل تأديبياً.\nومع مراعاة أحكام المادة ( 23 ) من هذا القانون، لا يجوز توقيع جزاء تأديبي على الوسيط العقاري إلا بعد التحقيق معه كتابةً وسماع أقواله، بناءً على موافقة الإدارة، ويكون التحقيق معه بمعرفة أحد القانونيين بالوزارة.\nويُعد المحقق بعد انتهاء التحقيق مذكرة بالرأي فيما هو منسوب إلى الوسيط العقاري، ويرفعها إلى اللجنة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتولى اللجنة تحديد جلسة لنظر المخالفات المنسوبة إلى الوسيط العقاري، وفقاً لحكم المادة السابقة، وعليها تكليف الوسيط العقاري بالحضور أمامها قبل الموعد المحدد للجلسة بعشرة أيام على الأقل، ولها أن تجري بنفسها ما تراه لازماً من التحقيقات.\nويجوز لها وقف الوسيط العقاري عن مباشرة أعمال الوساطة العقارية حتى انتهاء مساءلته لمدة لا تجاوز ثلاثة أشهر، وفي حالة توقيع الجزاء التأديبي المنصوص عليه في المادة ( 21 /2) من هذا القانون تخصم منها هذه المدة.\nوتكون جلسات اللجنة ومداولاتها سرية، وتصدر قراراتها مشتملةً على أسبابها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "الجزاءات التأديبية التي يجوز للجنة توقيعها على الوسيط العقاري هي:\n1- اللوم.\n2- وقف الترخيص لمدة لا تجاوز سنة.\n3- إلغاء الترخيص نهائياً.\nوفي حالة توقيع أي من الجزاءين المنصوص عليهما في البندين (2 ، 3) من الفقرة السابقة، يجب على اللجنة الأمر بنشر قرار الجزاء على الموقع الإلكتروني للوزارة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُخطر اللجنة كل من الإدارة والوسيط العقاري بقرارات اللجنة خلال خمسة عشر يوماً من تاريخ صدورها، لتنفيذها والعمل بمقتضاها.\nولذوي الشأن التظلم من قرارات اللجنة إلى الوزير، وفقاً للأحكام المنصوص عليها في الفقرتين (3) و(4) من المادة ( 4 ) من هذا القانون.\nالفصل الخامس: وقف وإلغاء الترخيص"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للإدارة، وقف الترخيص مؤقتاً لمدة لا تجاوز ثلاثة أشهر في حالة مخالفة المرخص له أحكام هذا القانون أو القرارات الصادرة تنفيذاً له.\nويجوز للإدارة إلغاء ترخيص مزاولة أعمال الوساطة العقارية في حالة فقد المرخص له أحد الشروط المنصوص عليها في المادة ( 3 ) من هذا القانون.\nوللوسيط العقاري أن يتظلم إلى اللجنة خلال عشرة أيام من تاريخ إخطاره بقرار الوقف أو الإلغاء، وتبت اللجنة في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ولا يكون قرار اللجنة في هذا الشأن نهائياً إلاّ بعد اعتماده من الوزير خلال خمسة عشر يوماً من تاريخ صدوره، أو انقضاء هذه المدة دون اعتماده.\nالفصل السادس: العقوبات"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من زاول أعمال الوساطة العقارية دون أن يكون مرخصاً له بذلك، أو زاولها أثناء مدة سريان الحكم أو القرار الصادر بوقف الترخيص، وذلك مع إبعاد غير القطري من الدولة.\nوعلى المحكمة أن تأمر بنشر الحكم الذي أصدرته على الموقع الإلكتروني للوزارة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (20,000) عشرين ألف ريال، كل من:\n1- أفشى سراً من أسرار الصفقات المفوض في إبرامها، متى ترتب على ذلك ضرر بذوي الشأن.\n2- امتنع عن رد المستندات والعقود والأوراق إلى ذوي الشأن عند انتهاء أعمال الوساطة العقارية أو عند طلبها، أو سلمها إلى غير ذوي الشأن دون مسوغ قانوني أو أمر قضائي واجب النفاذ.\nويجوز، في حالة الإدانة، وفقاً لحكم هذه المادة أو المادة السابقة، الحكم بمصادرة الأموال محل الجريمة، وبإيقاف الترخيص للمدة التي تحددها المحكمة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (5,000) خمسة آلاف ريال، كل من خالف أياً من أحكام المواد ( 13 )، ( 14 / فقرة أولى)، ( 31 / فقرة أولى) من هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تُضاعف العقوبات المنصوص عليها في هذا القانون في حالة العود، فضلاً عن الحكم بإلغاء الترخيص.\nويعتبر الشخص عائداً إذا ارتكب جريمة مماثلة خلال ثلاث سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها عليه أو من تاريخ سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُعاقب الشخص المعنوي المخالف، إذا ارتكبت باسمه أو لحسابه إحدى الجرائم المنصوص عليها في هذا القانون، بعقوبة الغرامة المقررة لتلك الجريمة، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يكون لموظفي الإدارة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لهذا القانون.\nولهم في سبيل ذلك دخول مقار المكاتب والشركات العاملة في مجال الوساطة العقارية والاطلاع على مستنداتها وسجلاتها ودفاترها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "للوزير، أو من يفوضه، التصالح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى، أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة، مع إزالة أسباب المخالفة.\nويترتب على التصالح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال.\nالفصل السابع: أحكام عامة"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز الإعلان عن بيع أو شراء أو تأجير عقار أو إجراء أي تصرف عليه، إلا من مالك للعقار أو شخص مفوض منه، أو أحد الوسطاء العقاريين المفوضين بالتعامل على العقار محل الإعلان.\nويجب أن يتضمن الإعلان عن العقار محل التصرف وصفاً دقيقاً له، وتحديداً لموقعه ومساحته ومكوناته، وطبيعة استخدامه، وأية بيانات أخرى تُحددها الإدارة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يكون إخطار ذوي الشأن بالقرارات والإجراءات التي تتخذها الإدارة أو اللجنة وفقاً لأحكام هذا القانون والقرارات الصادرة تنفيذاً له، على محال إقامتهم أو مقار أعمالهم، الثابتة بالنموذج الذي تعده الإدارة لهذا الغرض، وذلك بكتاب مسجل أو بأي وسيلة أخرى تفيد العلم.\nويعتبر الإخطار منتجاً لآثاره القانونية، من وقت تسليمه أو تبليغه لذوي الشأن.\nوعلى ذوي الشأن، إخطار الإدارة أو اللجنة، بحسب الأحوال، بأي تغيير في بياناتهم، على النموذج المعد لذلك."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على جميع مكاتب وشركات الوساطة العقارية القائمة وقت العمل بهذا القانون، وكافة الخاضعين لأحكامه، توفيق أوضاعهم بما يتفق وأحكامه، وذلك خلال مدة أقصاها ستة أشهر من تاريخ العمل به.\nويجوز بقرار من الوزير، مد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُلغى القانون رقم (13) لسنة 2011 المشار إليه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
