{
  "id": "qa-law-7440",
  "type": "statute",
  "title": "قانون رقم (23) لسنة 2017 بتعديل بعض أحكام القانون رقم (11) لسنة 1990 بإنشاء غرفة تجارة وصناعة قطر",
  "short_name": "قانون رقم (23) لسنة 2017 بتعديل بعض أحكام القانون رقم (11) لسنة 1990 بإنشاء غرفة تجارة وصناعة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7440&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل كلمة \"الموازنة\" وعبارتا \"المدير العام\" و\"وزير الاقتصاد والتجارة\"، بكلمتي \"الميزانية\" و\"المدير\" وبعبارة \"وزير المالية والاقتصاد والتجارة\"، على التوالي، أينما وردت في القانون رقم (11) لسنة 1990 المشار إليه.\nكما يُستبدل جدول الرسوم الملحق بهذا القانون، بجدول الرسوم الملحق ب القانون رقم (11) لسنة 1990 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 4 )، ( 6 )، ( 13 )، ( 15 )، ( 17 )، ( 22 )، ( 27 )، ( 28 /فقرة أولى)، ( 29 / فقرة ثانية)، ( 38 ) من القانون رقم (11) لسنة 1990 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"تختص الغرفة بما يلي:\n1- إبداء الرأي، بصفة استشارية، في إنشاء وتطوير البورصات والموانئ والأسواق والمعارض ومنح الامتيازات المتعلقة بالمرافق العامة، وفي مشروعات القوانين والمراسيم ذات الصبغة الاقتصادية والمالية.\nويجب على الغرفة أن تبدي رأيها خلال ثلاثة أشهر من تاريخ طلبه، ما لم يُطلب الرأي بصفة مستعجلة.\nويجوز للغرفة أن تتقدم، من تلقاء نفسها، بآراء ومقترحات ومشروعات قوانين تتعلق بالشؤون الاقتصادية والمالية.\n2- إصدار شهادات المنشأ على اختلاف أنواعها للبضائع والمنتجات المصدرة أو المعاد تصديرها.\nولها في سبيل ذلك استخدام الوسائل التي تراها مناسبة للتحقق من صحة البيانات المقدمة لها، وذلك بطلب المستندات الثبوتية الأصلية لمنشأ البضاعة، أو معاينتها إذا اقتضت الضرورة ذلك.\n3- اعتماد بيانات ومستندات الأفراد والشركات التجارية والتوقيعات والأختام والأوراق أو الشهادات والعقود وغيرها من المستندات المتعلقة بالمعاملات التجارية التي يحتاج إليها أعضاء الغرفة في إنجاز أعمالهم، داخل الدولة وخارجها.\n4- التنسيق مع الأعضاء والجهات المختصة للقيام بأنشطة الترويج وتوطيد العلاقات الاقتصادية للدولة، وبوجه خاص ما يلي:\nأ- استقبال الوفود والبعثات التجارية الزائرة، وابتعاث الوفود التجارية إلى الخارج.\nب- إقامة المعارض التجارية المحلية والدولية أو الاشتراك فيها بالتنسيق مع الجهات المعنية.\nت- عقد المؤتمرات والندوات وحلقات البحث والتدريب داخل الدولة وخارجها أو المساهمة في تنظيمها أو الاشتراك فيها.\nث- إصدار المجلات والنشرات الدورية وغيرها من المطبوعات التجارية والمنشورات العلمية.\nج- إبرام اتفاقيات التعاون مع الاتحادات أو الغرف أو الهيئات المماثلة لتوثيق عرى التعاون والروابط التجارية.\nح- إعداد الدراسات والبحوث والتقارير الاقتصادية التي تعنى بتقديم أداء القطاعات الاقتصادية وتوجيهها وتطويرها وتشخيص المشاكل والصعوبات التي تواجهها، وعرض النتائج التي تتوصل إليها على السلطات المختصة.\n5- جمع المعلومات والإحصاءات التي تهم العاملين بالتجارة والصناعة والزراعة، وتبويبها ونشرها، وإمداد الحكومة بما تطلبه من البيانات والمعلومات والآراء المتعلقة بالمسائل التجارية والصناعية والزراعية، بالتنسيق مع الجهات المختصة.\n6- الكشف عن الأعراف والاصطلاحات التجارية والصناعية.\n7- تقديم النصح والمشورة لأعضاء الغرفة في المسائل التجارية والاقتصادية والفنية، وتزويدهم بالمعلومات المتاحة، وإرشادهم إلى اتباع الإجراءات والوسائل التي تساعدهم على حماية حقوقهم وتطوير أعمالهم.\n8- الإسهام في تطوير الكوادر الإدارية والفنية في مجالات الاقتصاد وإدارة الأعمال، والعمل على إيجاد الإمكانيات والوسائل الضرورية لذلك، وكذلك الإسهام في إنشاء الكليات أو المعاهد أو المدارس أو مراكز التدريب التجارية والفنية، وتقديم الدعم والمساعدة للموفدين في بعثات دراسية إلى الخارج، وذلك بقرار من وزير الاقتصاد والتجارة بعد الحصول على الموافقات اللازمة من الجهات المعنية، أو الجهات المختصة، بحسب الأحوال.\n9- الصلح والتوفيق والتحكيم في المنازعات التي تقدم إليها باتفاق أصحاب الشأن، والوساطة في حل المنازعات التجارية التي تنشأ بين أعضاء الغرفة، أو بينهم وبين الأطراف الأخرى، بغرض الوصول إلى تسوية ودية، وذلك وفقاً للقانون.\n10- المشاركة في جميع الفعاليات المحلية والإقليمية والدولية، التي تتناول موضوعات تتعلق باختصاصات الغرفة، وكذلك اللجان التي تشكلها الجهات الحكومية وغير الحكومية لدراسة المسائل المتعلقة بأهداف واختصاصات الغرفة، وكل ما من شأنه التأثير على مصالح أعضائها أو تنظيمها.\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"يجوز لمجلس الوزراء أن يُعين ممثلاً له أو أكثر لحضور جلسات الغرفة.\nويجب على الغرفة في حالة مناقشة موضوع ذي صلة بإحدى الجهات الحكومية أن تطلب من هذه الجهة حضور ممثل عنها.\nوفي جميع الأحوال يكون لممثل مجلس الوزراء أو ممثل الجهة الحكومية الاشتراك في المناقشات دون أن يكون له حق التصويت.\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "\"يتألف مجلس الإدارة من سبعة عشر عضواً، تنتخبهم الجمعية العامة، يمثلون القطاعات الاقتصادية المختلفة، ويصدر بتحديد نسبة تمثيل هذه القطاعات، قرار من وزير الاقتصاد والتجارة، وتكون مدة عضوية المجلس خمس سنوات، وتحدد لائحة النظام الداخلي للغرفة آلية إجراء الانتخابات.\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "\"ينتخب مجلس الإدارة في أول اجتماع له من بين أعضائه رئيساً للمجلس ونائبين أول وثاني.\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "\"إذا غاب رئيس المجلس لأي سبب من الأسباب، يحل نائبه الأول محله، ويمارس جميع اختصاصاته، وفي حالة غياب الرئيس ونائبه الأول، يحل محلهما النائب الثاني.\"."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "\"يتكون المكتب التنفيذي للغرفة من رئيس مجلس الإدارة ونائبيه.\"."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "\"تُحدد الرسوم التي تؤدى للغرفة وفقاً للجدول الملحق بهذا القانون.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح وزير الاقتصاد والتجارة، وبعد استطلاع رأي الغرفة، تعديل هذه الرسوم، أو إضافة رسوم أخرى إليها أو الإعفاء منها.\".\nمادة (28/ فقرة أولى) :\n\"لا يجوز لمجلس الإدارة أو لأي عضو فيه أو للمدير العام للغرفة أو غيره من العاملين بها، صرف أي مبلغ ليس له اعتماد في الموازنة أو زائد على الاعتماد المدرج له، إلا في الحالات العاجلة، وبعد موافقة ثلثي أعضاء مجلس الإدارة.\".\nمادة (29/ فقرة ثانية) :\n\"ويجوز لمجلس الإدارة، بعد اعتماده الموازنة، أن يستعمل أي اعتماد في غير الغرض المخصص له، على أن يُعرض الأمر على الجمعية العامة للنظر في إقراره في أول اجتماع لها.\"."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "\"تنشأ بقرار من وزير الاقتصاد والتجارة لجنة داخلية في الغرفة برئاسة قاض بدرجة رئيس بالمحكمة الابتدائية، يختاره المجلس الأعلى للقضاء، وعضوية اثنين من أعضاء الغرفة يرشحهما مجلس الإدارة.\nويصدر بتسمية رئيس وأعضاء اللجنة المشار إليها في الفقرة السابقة، ونظام عملها، ومكافأتها، قرار من وزير الاقتصاد والتجارة.\nوتختص اللجنة بالفصل في طلب إسقاط العضوية عن عضو الغرفة في حالة مخالفة المادتين ( 28 )، ( 37 ) من هذا القانون، بناءً على طلب وزير الاقتصاد والتجارة، أو طلب مجلس الإدارة، وذلك بعد سماع أقوال العضو المخالف وتحقيق أوجه دفاعه، ويكون قرار اللجنة نهائياً.\nولا يجوز إعادة العضوية إلا بعد مضي خمس سنوات من تاريخ صدور القرار بإسقاطها.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تنتهي مدة مجلس إدارة الغرفة القائم وقت سريان أحكام هذا القانون، باكتمال مدة أربع سنوات من تاريخ انتخاب هذا المجلس."
    }
  ],
  "definitions": []
}
