{
  "id": "qa-law-7470",
  "type": "statute",
  "title": "قرار وزير التعليم والتعليم العالي رقم (40) لسنة 2017 باللائحة التنفيذية للقانون رقم (23) لسنة 2015 بتنظيم المدارس الخاصة",
  "short_name": "قرار وزير التعليم والتعليم العالي رقم (40) لسنة 2017 باللائحة التنفيذية للقانون رقم (23) لسنة 2015 بتنظيم المدارس الخاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7470&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التعليم والتعليم العالي.\nالوزير: وزير التعليم والتعليم العالي.\nالجهة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالمدرسة: كل منشأة غير حكومية تكون مهمتها الأصلية القيام بالتعليم في المراحل التعليمية المختلفة، ابتداءً من مرحلة رياض الأطفال وحتى نهاية المرحلة الثانوية.\nالقانون: القانون رقم (23) لسنة 2015 المشار إليه.\nالفصل الثاني: الترخيص"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة حكم المادة ( 5 ) من القانون، يجب أن يكون الاشتغال بالتعليم ضمن الأنشطة المصرح بممارستها للشخص المعنوي طالب الترخيص بإنشاء المدرسة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُحدد الجهة المختصة موعد التقدم بطلبات الترخيص بإنشاء المدارس، أو افتتاح المراحل التعليمية الجديدة قبل بدء العام الدراسي الجديد بمدة معقولة.\nويتم نشر الإعلان عن موعد التقدم بالطلبات مرتان على الأقل في ثلاث صحف محلية يومية واسعة الانتشار.\nكما يجوز بالإضافة إلى ما تقدم، نشر الإعلان عبر الموقع الإلكتروني للوزارة، أو من خلال وسائل الاتصال الحديثة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب الترخيص بإنشاء المدرسة إلى الجهة المختصة من طالب الترخيص أو وكيله، مُبيناً فيه نوع المرحلة التعليمية المراد مباشرة الدراسة بها، والتاريخ المقترح لبدء الدراسة، وذلك على النموذج الذي تعده الجهة المختصة لهذا الغرض."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن يكون طلب الترخيص مرفقا به المستندات التالية:\n1- السيرة الذاتية لطالب الترخيص وللأفراد المساهمين معه إن وجدوا.\n2- شهادة حسن سيرة وسلوك لطالب الترخيص، فإذا كان طالب الترخيص أكثر من شخص، فيجب تقديم نسخة من عقد الشراكة وشهادة حسن سيرة وسلوك لكل شريك، معتمدة من الجهات المختصة بالدولة.\n3- صورة من البطاقة الشخصية أو جواز السفر لطالب الترخيص والأفراد المساهمين معه إن وجدوا.\n4- نموذج من توقيع طالب الترخيص.\n5- تعهد بتقديم الكفالة المصرفية المطلوبة.\n6- الاسم والهيكل التنظيمي والإداري المقترح للمدرسة.\n7- بيان بالرسوم الدراسية المقترحة، والجدوى الاقتصادية لإنشاء المدرسة.\n8- نسخة من سند ملكية العقار إذا كان العقار مملوكاً لطالب الترخيص، أو نسخة من عقد الإيجار.\n9- نسخة من السجل التجاري.\n10- مخطط الموقع العام، مع بيان المساحة الكلية للأرض، ورسم هندسي للعقار موضحا به موقعه ومواصفاته.\n11- شهادة بسلامة العقار من الناحية الإنشائية واشتراطات الأمن والسلامة.\n12- مخطط معماري (مسقط أفقي للدورين الأرضي والأول) يوضح مساحات وأبعاد غرف العقار.\n13- أية مستندات أخرى ترى الجهة المختصة ضرورة تقديمها، فيما يتصل بالترخيص.\n14- كتاب من سفارة الدولة التي تتبعها الجالية من خلال وزارة الخارجية يتضمن الموافقة على السير في إجراءات الترخيص للمدرسة باسم الجالية، وذلك بالنسبة لمدارس الجاليات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُحدد الجهة المختصة مدة الترخيص الممنوح للمدرسة بحسب المرحلة التعليمية المراد مباشرة الدراسة بها، وأصولها وإمكانيات تجهيزاتها المادية وكادرها الإداري والفني.\nويجب ألا تقل مدة الترخيص في المرة الواحدة عن سنة ولا تجاوز خمس سنوات.\nوعلى المرخص له التقدم بطلب تجديد الترخيص إلى الجهة المختصة قبل انتهائه بشهرين على الأقل، وذلك على النموذج المعد من الجهة المختصة لهذا الغرض.\nويكون تجديد الترخيص بعد التحقق من توافر الشروط المنصوص عليها في القانون وهذا القرار.\nالفصل الثالث: الكفالة المصرفية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على طالب الترخيص تقديم كفالة مصرفية لصالح الوزارة مقدارها (100.000) مائة ألف ريال، عن كل مرحلة تعليمية مرخص بها في المدرسة، وذلك خلال عشرة أيام من تاريخ إخطاره بالموافقة المبدئية على إصدار الترخيص، وإلا اعتبرت الموافقة كأن لم تكن."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُؤدى الكفالة المصرفية بشيك مقبول الدفع، أو بخطاب ضمان صادر عن أحد المصارف المحلية، على أن يكون خطاب الضمان نهائي وغير مشروط، وصالح للأداء بأكمله بمجرد الطلب، وألا تقل مدة سريانه عن ثلاثين يوماً على الأقل من تاريخ انتهاء مدة الترخيص."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب الاحتفاظ بالكفالة المصرفية بأكملها طوال مدة سريان الترخيص لدى الوحدة المالية المختصة بالوزارة، فإذا نقصت قيمة الكفالة نتيجة لخصم الوزارة لأية مبالغ منها، فعلى المرخص له بمجرد تسلم مطالبة الوزارة أن يقوم بتكملة الكفالة، وذلك خلال عشرة أيام من تاريخ المطالبة.\nوتُرد الكفالة أو ما تبقى منها للمرخص له دون طلب منه، خلال مدة لا تجاوز عشرة أيام من تاريخ إلغاء الترخيص أو انتهاء مدته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُعفى من تقديم الكفالة المصرفية كل من:\n1- مدارس الجاليات.\n2- المدارس المتميزة التي تستقطبها الوزارة.\n3- المدارس التي لا تهدف إلى تحقيق ربح.\nويجوز للمدير، بناءً على اقتراح الجهة المختصة، ولأسباب تتعلق بالصالح العام، إعفاء أي مدرسة من سداد الكفالة بالكامل أو جزء منها.\nالفصل الرابع: شروط ومواصفات المبنى المدرسي"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب أن يكون موقع المدرسة في مكان مناسب يسهل الوصول إليه، وتبعد مداخله عن خطوط المواصلات السريعة، وأن يكون بعيداً عن الضوضاء والمحال العامة والصناعية والتجارية والأماكن الخطرة، وعن كل ما يعرض سلامة الطلاب للخطر.\nوتتولى الجهة المختصة معاينة موقع المدرسة وتقرير مدى صلاحيته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب ألا تقل المساحة الكلية لموقع المدرسة عما يلي:\n1- 1250 متراً مربعاً، للمدرسة التي تضم مرحلة رياض الأطفال.\n2- 2750 متراً مربعاً، للمدرسة التي تضم المرحلة الابتدائية.\n3- 3500 متراً مربعاً، للمدرسة التي تضم المرحلة الإعدادية أو المرحلة الثانوية.\n4- 6000 متراً مربعاً، للمدرسة التي تضم مرحلتين تعليميتين من مراحل التعليم الابتدائي والإعدادي والثانوي.\n5- 8500 متراً مربعاً، للمدرسة التي تضم مراحل التعليم الابتدائي والإعدادي والثانوي.\nوتُضاف مساحة مقدارها (1200) متراً مربعاً للمدرسة التي تضم مرحلة رياض الأطفال مع أي مرحلة تعليمية أخرى.\nويجوز للوزير، بناءً على اقتراح الجهة المختصة، ووفقاً لمقتضيات المصلحة العامة، التجاوز عن نسبة لا تزيد على (10%) من المساحة الكلية المطلوبة لموقع المدرسة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتكون المدرسة من مبنى واحد أو عدة مبان منفصلة في الموقع الواحد، وذلك وفقاً لما تحدده الجهة المختصة.\nمع مراعاة أحكام المادتين ( 6 )، ( 28 ) من القانون، يحظر استعمال المبنى المدرسي في غير أغراض المرحلة أو المراحل التعليمية المرخص بها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "\"يجب أن تتناسب مساحة المبنى المدرسي ومرافقه مع أعداد الطلاب والمرحلة أو المراحل التعليمية المُرخص بها، على أن يراعى ما يلي:\n1- ألّا يقل نصيب الطالب الواحد في أي مرحلة تعليمية عن مترين مُربعين في الفصل الدراسي.\n2- ألّا يقل نصيب الطالب الواحد من فراغات المدرسة، بما فيها الملاعب والقاعات الرياضية وبِرك السباحة وغرف الأنشطة، عما يلي:\n- مرحلة رياض الأطفال: خمسة أمتار مربعة.\n- المرحلة الابتدائية: سبعة أمتار مريعة.\n- المرحلتان الإعدادية والثانوية: عشرة أمتار مربعة.\nويجوز للوزير، بناءً على اقتراح الجهة المختصة، ووفقاً لمقتضيات المصلحة العامة، الاستثناء من المساحات المنصوص عليها في الفقرة السابقة، على ألّا يقل نصيب الطالب الواحد في أي مرحلة تعليمية عن متر ونصف في الفصل الدراسي، وألّا يقل نصيب الطالب الواحد في فراغات المدرسة، بما فيها الملاعب والقاعات الرياضية وبِرك السباحة وغرف الأنشطة، عن خمسة أمتار مربعة لكافة المراحل التعليمية.\nوفي جميع الأحوال، يجب ألّا يزيد عدد الطلاب في غرفة التعليم على العدد الذي تُحدده الجهة المختصة في الصف الدراسي لكل مرحلة تعليمية\""
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُشترط في تصميم المبنى المدرسي الجديد ما يلي:\n1- أن يتميز ببساطة التصميم وسهولة الحركة فيه، وإمكانية التحكم في مداخله ومخارجه، مع قابليته للإشراف عليه من جميع الجهات.\n2- ألا يقل عرض الممر عن (2.5) متراً مربعاً للفصول الدراسية من جانب واحد، وعن (3.5) متراً مربعاً للفصول الدراسية من الجانبين.\n3- أن تكون الفصول الدراسية وغرف الأنشطة التعليمية على أشكال منتظمة تحتوي على أربعة أضلاع متوازية مع بعضها البعض، ويسهل فيها الرؤية لجميع الطلاب.\n4- أن يوفر المتطلبات الخاصة بذوي الاحتياجات الخاصة، بما في ذلك دورات المياه والمنحدرات، وأماكن مياه الشرب، والمصاعد، ومخارج الطوارئ.\n5- أن يكون به مواقف للسيارات والباصات.\nوفي جميع الأحوال، يجب أن يكون تصميم المبنى متوافقاً مع المعايير العالمية، ومتطلبات الجهة المختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب أن يتوافر في المبنى المدرسي ما يلي:\n1- فصول دراسية كافية.\n2- غرف وأماكن للأنشطة التعليمية مناسبة لنوع المرحلة التعليمية.\n3- غرف مستقلة للإدارة المدرسية.\n4- مكان لإقامة الصلاة يتناسب مع عدد الطلاب.\n5- كافيتريا مجهزة.\n6- ملاعب رياضية خارجية قانونية الأبعاد (ملعب كرة طائرة - كرة سلة - كرة يد)، وبحد أدنى ملعب واحد.\n7- مكان مناسب لانتظار الطلاب أثناء خروجهم من المدرسة.\n8- مكان مستقل لانتظار وسائل النقل، يكون منفصلاً عن ساحة المدرسة ويضمن سلامة الطلاب.\n9- مشرب صحي للتلاميذ بعيداً عن دورات المياه، مزود بمبردات مياه الشرب الكافية، بواقع مبرد واحد لكل خمسين طالباً.\n10- دورات مياه كافية ومبنية وفقاً لقواعد النظام الصحي، ومتوفر بها وسائل التهوية، وبعيدة عن غرف الدراسة قدر الإمكان.\n11- مكتبة واحدة على الأقل بكل مبنى مدرسي.\n12- حديقة طبيعية مناسبة بالمدرسة، وحديقة صناعية مناسبة لألعاب الأطفال بمرحلة رياض الأطفال.\n13- زراعة أو تغطية أرضيات الملاعب بمادة لينة (ترتان).\n14- غرفة مستقلة للإسعافات الأولية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن يتم تزويد المبنى المدرسي بما يلي:\n1- إضاءة وتهوية جيدة، ومعدات تكييف مناسبة للفصول الدراسية وغرف الإدارة والأنشطة التعليمية.\n2- جميع وسائل الاتصال الحديثة، مع إجراء الربط الإلكتروني بسرعات تسهل عمل الأنظمة الإلكترونية، وبمراعاة استخدام النسخ الإلكترونية الأصلية لجميع البرامج المستخدمة.\n3- أجهزة الإطفاء ومكافحة الحريق وجميع الاشتراطات الخاصة بالأمن والصحة والسلامة.\n4- الأدوية والعلاجات الخاصة بالإسعافات الأولية.\n5- قاعة مكيفة للألعاب بمرحلة رياض الأطفال.\n6- أدوات وأجهزة المختبرات والمراسم ومعمل الكمبيوتر وغيرها من الأنشطة التعليمية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجب أن تتوافر في أعمال تكييف وتبريد المبنى المدرسي الاشتراطات التالية:\n1- أن تكون وحدات التكييف المستخدمة من النوع المركزي أو الاسبلت يونت، وخاصة في الفصول الدراسية وغرف الأنشطة التعليمية.\n2- أن يكون تركيب الوحدات الخارجية لأجهزة التكييف بالنسبة لوحدات الاسبلت يونت على قواعد خرسانية أو على حوامل معدنية، مع تركيب قاطع كهربائي قرب كل وحدة خارجية.\n3- أن يتم وضع قواعد خرسانية وتغطية معدنية لمضخات المياه.\n4- أن يتم تجميع مواسير صرف أجهزة التكييف وتوصيلها بأقرب نقطة صرف عمومي.\n5- أن يتم تركيب مبردات مياه الشرب بعيداً عن دورات المياه، وأن تحتوي المبردات على ثلاث حنفيات على الأقل، مع مراعاة تركيب المبرد على قاعدة وعمل حوض لتجميع المياه المتساقطة وتوصيلها بتمديدات الصرف."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن تتوافر في أعمال التركيبات الكهربائية بالمبنى المدرسي الاشتراطات التالية:\n1- أن تكون التغذية الكهربائية للمبنى من مصدر ثابت (تيار حكومي) وليس من مولد كهرباء.\n2- أن يكون استخدام المولد الكهربائي، كمصدر احتياطي للكهرباء، من النوع الكاتم للصوت، ومركب داخل غرفة مغلقة آمنة بعيدة عن الطلاب.\n3- أن يتم اختيار أماكن غرف الكهرباء وعمل جميع التمديدات الكهربائية الخاصة بالمبنى وفقاً للقواعد المتبعة لدى الجهة المختصة بالدولة.\n4- أن تكون جميع اللوحات الكهربائية الرئيسية والفرعية داخل غرف مغلقة وبها تهوية أو داخل خزائن مغلقة بمفاتيح بعيدة عن الطلاب.\n5- أن يتم وضع عناوين لجميع لوحات التغذية الكهربائية، لضمان تسهيل الصيانة والإصلاح في حالات الطوارئ وفصل التيار.\n6- أن تكون جميع وحدات الإضاءة المستخدمة بالحمامات والمطابخ الموجودة بالمبنى، وكذلك وحدات الإضاءة المستخدمة خارج المبنى، كالسور الخارجي وأي وحدات إضاءة معرضة للعوامل الجوية، بنظام WEATHER PROOF، وأن يتم معاملة السكوتات والمفاتيح الكهربائية المستخدمة بتلك الأماكن بذات المعاملة.\n7- أن تكون جميع التمديدات الكهربائية الموجودة خارج المبنى والمعرضة للعوامل الجوية داخل GL PIPE.\n8- ألا تستخدم غرف الكهرباء كمخازن، لتجنب حدوث حرائق عند حدوث SHORT CIRCUIT باللوحات الكهربائية الموجودة بالغرف."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على المرخص له اتخاذ جميع الإجراءات اللازمة لضمان استمرار استيفاء المبنى المدرسي لمعايير السلامة، من أنظمة الحريق وإجراءات الطوارئ وغيرها، ومتابعة إجراء الفحوصات والاختبارات الدورية لجميع المعدات المستخدمة في هذا الشأن.\nولا يجوز للمرخص له إجراء أي تعديل في الترخيص الممنوح له، أو نقل المبنى المدرسي إلى مكان آخر، إلا بموافقة الجهة المختصة، وبعد التحقق من توافر الشروط المنصوص عليها في القانون وهذا القرار.\nالفصل الخامس: نظام العمل بالمدارس"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة حكم المادة ( 15 ) من القانون، يُشترط فيمن يعمل في المدرسة ألا يكون من العاملين في إحدى الجهات الحكومية أو القطاع الخاص.\nويشترط فيمن يعمل مديراً للمدرسة، ألا يقل عمره عن ثلاثين سنة ولا يزيد على خمس وخمسين سنة ميلادية عند التعيين، وأن يكون حاصلاً على مؤهل عال مناسب.\nويجوز للوزير، وفقاً لمقتضيات المصلحة العامة، الاستثناء من شرط العمر المنصوص عليه في الفقرة السابقة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون المرخص له مسؤولا مسؤولية كاملة عن تعيين موظفي الكادر الإداري والأكاديمي بالمدرسة قبل بداية العام الدراسي، ومباشرة عملهم في أول يوم للدراسة، كما يكون مسؤولاً عن دفع رواتبهم ومنحهم جميع حقوقهم الوظيفية.\nولا يجوز أن يبدأ العام الدراسي بنقص في الموظفين يزيد على (10%) من القوة الكاملة للمدرسة.\nوفي جميع الأحوال، لا يجوز للمرخص له تعيين أو إلحاق أي موظف بالمدرسة إلا بعد الحصول على موافقة مسبقة من الجهة المختصة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُنظم العلاقة بين المرخص له أو من يمثله بالمدرسة والموظف، عقد عمل.\nويحرر عقد العمل باللغة العربية كلغة أصلية. بالإضافة إلى أي لغة أخرى، وذلك لمدة سنة تبدأ من بداية العام الدراسي، وتنتهي ببداية العام الدراسي التالي شاملة مدة الإجازة الصيفية.\nويجب أن يحدد العقد نوع العمل الذي سيؤديه الموظف، وراتبه الشهري، وجميع حقوقه والتزاماته الوظيفية الأخرى."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يقضي الموظف المعين لأول مرة فترة اختبار مدتها ستة أشهر من تاريخ مباشرة العمل بالمدرسة.\nولا يجوز وضع الموظف تحت الاختبار أكثر من مرة واحدة في ذات المدرسة.\nوللمرخص له انهاء العقد خلال مدة الاختبار إذا ثبت عدم صلاحية الموظف لأداء العمل، بشرط أن يخطر الموظف بذلك قبل أسبوع على الأقل من تاريخ إنهاء العقد.\nالفصل السادس: السجلات والملفات"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تلتزم المدرسة بعمل قاعدة بيانات لطلابها وكادرها الإداري والأكاديمي تكون متوافقة مع نظام قاعدة بيانات الوزارة.\nكما تلتزم المدرسة بالاحتفاظ بالسجلات التالية في صورة ورقية أو إلكترونية:\n1- سجلات شؤون الموظفين لقيد حضورهم وانصرافهم وإجازاتهم.\n2- سجلات شؤون الطلاب لقيد دوامهم ونقلهم وتحويلهم وشطبهم من المدرسة.\n3- سجلات إدارية لقيد الخطط التعليمية المطبقة ومكاتبات الصادر والوارد.\n4- سجلات مالية لقيد الإيرادات والمصروفات والمشتريات والعهدة المستديمة للمدرسة. ويجوز للمدرسة الاحتفاظ بأية سجلات ضرورية أخرى."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تفتح المدرسة ملفاً لكل موظف أو عامل لديها، تحفظ فيه جميع أوراقه الثبوتية من شهادة ميلاده، وجنسيته، ومؤهلاته الدراسية، وخبراته، وتقارير أدائه السنوية، والمكاتبات الصادرة والواردة بشأنه.\nكما تفتح المدرسة ملفاً لكل طالب من طلابها، تحفظ فيه جميع أوراقه الثبوتية الخاصة به، من شهادة ميلاده، وجنسيته، وطلب التحاقه، وأوراق امتحاناته، والمكاتبات الصادرة والواردة بشأنه.\nوعلى المدرسة الاحتفاظ بنسخة إلكترونية من هذه الملفات."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على المدرسة فتح ملفات للشؤون المالية الخاصة بها من كشوف جرد عهدة، وفواتير شراء، وأذونات صرف، وإيصالات، وسندات قبض، وشهادات بنكية، وكشوف الحساب الدورية، ومستندات توريد العهدة ومستندات صرفها، وغيرها من المعاملات المالية الورقية، على أن يتم تصنيف الملفات حسب موضوعاتها، بحيث يسهل الرجوع إليها وتدقيقها في أي وقت."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تُنظم مدارس الجاليات شؤونها المالية والإدارية، بالأسلوب الذي تراه مناسباً لتحقيق مصلحتها، وذلك تحت إشراف سفارة الدولة التي تتبعها كل منها، على أن تراعي نهج العمل التنظيمي الوارد بهذا القرار."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يكون لموظفي الجهة المختصة الحق في الاطلاع على جميع السجلات والملفات بالمدرسة.\nوتلتزم المدرسة بإرسال نسخة من ميزانيتها المالية وحسابها الختامي المعتمد سنوياً إلى الجهة المختصة، في نهاية كل عام دراسي، وموافاة تلك الجهة بما تطلبه من بيانات أو أوراق أو سجلات أو ملفات."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
