{
  "id": "qa-law-7468",
  "type": "statute",
  "title": "قرار وزير البلدية والبيئة رقم (356) لسنة 2017م بإصدار لائحة نظام تسجيل المختبرات الخاصة",
  "short_name": "قرار وزير البلدية والبيئة رقم (356) لسنة 2017م بإصدار لائحة نظام تسجيل المختبرات الخاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7468&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير البلدية والبيئة\nالهيئة: الهيئة العامة القطرية للمواصفات والتقييس\nالرئيس: رئيس الهيئة\nالإدارة: إدارة الجودة والمطابقة بالهيئة\nالسلع: مواد السلع التجارية المنتجة محليا أو المستوردة، سواء كانت على شكل مواد أو منتجات أو أجهزة أو أدوات أو غيرها\nالعينة: كمية محددة تسحب من إرسالية أو بضاعة على أسس علمية لأغراض الاختبار وفقا للمواصفات القياسية المعتمدة\nالاختبار: كل تحليل أو معايرة أو فحص يهدف إلى تحديد مكونات أو خصائص أو كفاءة أداء أو فعالية أو مطابقة العينة أو السلعة للمواصفات القياسية.\nالمختبر الخاص: كل مكان أعد لاختبار أي سلعة من السلع أو معايرة جهاز من الأجهزة بشرط حصوله على التراخيص اللازمة لمزاولة هذا النشاط\nالنظام: نظام تسجيل المختبرات الخاصة\nشهادة التسجيل: شهادة تمنح من قبل الهيئة، وفقا لمتطلبات النظام\nالمواصفات القياسية الدولية الأيزو 17025: مواصفة قياسية صادرة من المنظمة الدولية للتفتيش، وتختص بالمتطلبات العامة لكفاءة مختبرات الفحص والمعايرة\nالمواصفة القياسية المعتمدة: المواصفة القياسية أو اللائحة الفنية الصادرة عن الهيئة والتي تحدد صفات المنتج وخصائصه\nمختبر معتمد: مختبر حاصل على شهادة الاعتماد وفق متطلبات المواصفات القياسية الدولية ISO IEC17025 من جهة معتمدة من المنظمة الدولية لاعتماد المختبرات II AC\nتقييم المطابقة: الإجراءات التي تتبع للتحقق من تلبية المتطلبات الواردة بالمواصفات القياسية المعتمدة وأي اشتراطات أخرى"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقدم طلب الحصول على الموافقة المبدئية للتسجيل بالنظام، متضمنا اسم مقدم الطلب، والاسم المقترح للمختبر، على أن يرفق به ما يلي:\n1. الهيكل التنظيمي للمختبر.\n2. مجال ممارسة النشاط.\n3. ما يفيد الالتزام بتعيين مدير فني متخصص في طبيعة عمل المختبرات مع تقديم صورة من مؤهلاته العلمية وما يفيد خبراته الفنية.\n4. ما يفيد الالتزام بتعيين كوارد فنية مؤهلة للعمل في المختبرات مع تقديم صورة من مؤهلاتهم العلمية وما يفيد خبراتهم الفنية.\n5. تحديد عدد وأنواع المعدات والأجهزة اللازمة للعمل بالمختبر بما يتفق مع حجم العمل وطبيعته وفقا لمجال النشاط.\n6. تصور مبدئي لإدارات وأقسام المختبر والوحدات المساندة والفروع (إن وجدت)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقوم الإدارة بدراسة الطلب والبت فيه خلال عشرة أيام من تاريخ تقديمه، وفي حالة قبوله يمنح الطالب موافقة مبدئية ليتقدم بها إلى الإدارة المختصة بالتراخيص التجارية بوزارة الاقتصاد والتجارة، لاستكمال متطلبات الحصول على الترخيص التجاري.\nوإذا صدر قرار برفض الطلب وجب أن يكون مسببا. ويعتبر انقضاء هذه المدة دون رد رفضا ضمنيا للطلب، ويجوز لمن رفض طلبه أن يتظلم إلى الرئيس خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضا ضمنيا.\nويبت الرئيس في التظلم خلال خمسة عشر يوما من تاريخ تقديمه. ويكون قراره نهائيا، ويعتبر مضي هذه المدة دون رد رفضا ضمنيا له."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُلغى الموافقة المبدئية بمضي سنة دون استكمال المتطلبات الواردة في المادة ( 5 ) من هذه اللائحة. ويجوز للإدارة التمديد لمدة أخرى لا تزيد على ستة أشهر، متى قدم الطالب عذرا تقبله الإدارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب الحصول على شهادة تسجيل مختبر خاص إلى الإدارة، على النموذج المعد لهذا الغرض، موقعا من طالب الشهادة أو من يمثله قانونا مرفقاً به المستندات والبيانات التالية:\n1. نسخة من الترخيص التجاري.\n2. نسخة من ترخيص وزارة البلدية والبيئة.\n3. صورة من الخريطة المساحية موضحا بها موقع المختبر.\n4. بيان ما إذا كان للمختبر فروع أخرى.\n5. الهيكل التنظيمي للمختبر.\n6. دليل جودة المختبر.\n7. شهادة اعتماد المختبر.\n8. بيان بأسماء المدير الفني ومدير الجودة للمختبر وتوابعهما مع تقديم صورة من مؤهلاتهم العلمية وما يفيد خبراتهم العملية.\n9. بيان بأسماء وعدد الكوادر الفنية المؤهلة للعمل في المختبر مع تقديم صورة من مؤهلاتهم العلمية وما يفيد خبراتهم العملية.\n10. قائمة بالأجهزة والمعدات المتوفرة في المختبر.\n11. رسم توضيحي يحدد إدارات وأقسام المختبر والوحدات المساندة.\n12. مجال ممارسة النشاط.\n13. مجال التسجيل محددا به نوعية السلع والمنتجات التي يقوم المختبر باختبارها أو الأجهزة التي يقوم بمعايرتها وطرق الفحص والاختبار أو المعايرة التي يستخدمها.\n14. قائمة تكاليف الاختبارات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يصدر الرئيس شهادة التسجيل في النظام، بناء على توصية الإدارة بعد استيفاء المتطلبات الواردة في المادة ( 5 ) من هذه اللائحة، وبعد أداء الرسم المقرر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مدة صلاحية التسجيل في النظام سنة واحدة، ويجوز تجديد التسجيل لمدة أو مدد أخرى مماثلة.\nويقدم طلب التجديد قبل شهرين على الأقل من تاريخ انتهاء مدة صلاحية التسجيل، على النموذج المعد لهذا الغرض مشفوعا بالمستندات المؤيدة له، ومرفقا به ما يفيد سداد الرسم المقرر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلتزم المختبر الخاص المسجل بالنظام بما يلي:\n1. الاستمرار في تطبيق وتلبية متطلبات المواصفة الدولية الأيزو 17025.\n2. عدم تنفيذ أي تغييرات رئيسية في المختبر المسجل، ومنها تغيير المدير أو العاملين أو تعديل تكاليف الاختبارات، إلا بعد الحصول على موافقة الإدارة.\n3. إجراء جميع الاختبارات أو المعايرات التي تتطلبها المواصفات القياسية المعتمدة الخاصة بالسلع المرخص له باختيارها، إلا إذا كان هناك تحديد لنوع الاختبارات والمعايرات المطلوبة من الإدارة.\n4. تطبيق طرق الاختبار الواردة في المواصفات القياسية المعتمدة للسعلة التي تحال إليه.\n5. الاقتصار على إجراء الاختبارات للسلع والمنتجات والأجهزة محل التسجيل فقط.\n6. المحافظة على مستوى الأداء المهني والدقة وفقا لأصول المهنة في الاختبار بكل أمانة وصدق. كما يجب المحافظة على أسرار العمل وسلامة الأجهزة.\n7. الاحتفاظ بسجلات نتائج الاختبارات لمدة لا تقل عن خمس سنوات.\n8. وضع الترخيص التجاري وقائمة بتكاليف الاختبارات وشهادة التسجيل في مكان ظاهر عند مدخل المختبر.\n9. الالتزام بالسرية عند نقل العينة ونتائج الاختبارات وعدم إعطاء أي معلومات إلا للمختصين أو المخولين بذلك فقط.\n10. الالتزام بقواعد وأحكام المنافسة المشروعة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُلغى التسجيل في النظام بقرار من الرئيس بناء على توصية من الإدارة في الحالات التالية:\n1. شطب أو إلغاء السجل التجاري.\n2. إلغاء اعتماد المختبر.\n3. عدم الالتزام بأي من الالتزامات المبينة في المادة ( 8 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للمختبر الخاص المسجل، بعد موافقة الرئيس، الاستعانة بالمختبرات الخاصة الأخرى المسجلة لإجراء بعض الاختبارات التي يكون جزءاً منها خارجاً عن نطاق تخصصه، بنسبة لا تزيد على (%20) من الاختبارات أو المعايرة المطلوبة، على أن يتم الاحتفاظ بسجلات تظهر عمليات التعاقد من الباطن، وكيفية تحقق المختبر المسجل من تلبية هذه المختبرات لمتطلبات الأيزو 17025"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على المختبر، عند سحبه لعينات السلع والخدمات التي سيتم معايرتها أو اختبارها، أن يكون لديه خطة وإجراءات لسحب هذه العينات، على أن تكون هذه الخطة وتلك الإجراءات متاحة في الموقع الذي سيتم فيه السحب، وأن تكون الخطة المشار إليها مبنية على طرق إحصائية ملائمة وفق المواصفات الخاصة بهذه السلع والمنتجات، وأن يتم التركيز في عمليات سحب العينات على العوامل المراد السيطرة عليها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُسلم العينات بعد تجهيزها، وتُنقل بطرق علمية صحيحة حسب نوعيتها، إلى المختبر الخاص المسجل، خلال أربع وعشرين ساعة من وقت سحبها، مرفقا معها النموذج المعتمد لإحالة العينة للاختبار، بعد تعبئة جميع البيانات وتحديد الاختبارات المطلوبة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلتزم المختبر بتسليم نتائج الاختبار مع بقية العينة أو ما يفيد استهلاكها أثناء إجراء الاختبار إلى الجهة الواردة منها خلال خمسة أيام من تاريخ إتمام الاختبار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز - عند الحاجة - بقرار من الرئيس، الاستعانة المختبرات الخاصة المعتمدة المسجلة في النظام والمرخصة لاختبار السلع المستوردة أو المنتجة محليا بغرض تقييم المطابقة.\nكما يجوز الاستعانة بالمختبرات الخاصة المعتمدة المسجلة في النظام والمرخصة لاختبار السلع المستوردة أو المنتجة محلياً المعروضة في الأسواق، أو المخزنة في المستودعات، أو في المصانع وفقا للصلاحيات الرقابية التي تنظمها الدولة."
    }
  ],
  "definitions": []
}
