{
  "id": "qa-law-7473",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (4) لسنة 2017 بشأن إصدار قواعد صانع السوق",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (4) لسنة 2017 بشأن إصدار قواعد صانع السوق",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7473&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق احكام هذه القواعد، يكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر.\nالهيئة:\nهيئة قطر للأسواق المالية.\nالسوق:\nالسوق المالية المرخص لها من قبل الهيئة بالتعامل في الاوراق المالية.\nصناعة السوق: النشاط الذي يعزز سيولة الأوراق المالية المؤهلة لذلك في الاسواق المرخصة من قبل الهيئة، من خلال تقديم عروض أسعار مستمرة لشراء أو بيع ورقة مالية معينة، ويتولى صانع السوق القيام بهذا النشاط وفقاً لأحكام هذه القواعد.\nصانع السوق: شركة الخدمات المالية، العضو بالسوق، والمرخص لها من قبل الهيئة لممارسة نشاط صناعة السوق.\nاتفاقية صانع السوق:\nالاتفاقية المبرمة بين السوق وصانع السوق والتي تحدد فيها السوق الشروط التي يجب على صانع السوق الالتزام بها.\nالأوراق المالية المؤهلة:\nالأوراق المالية المدرجة المحددة لممارسة نشاط صناعة السوق عليها كما هو محدد من وقت لآخر من قبل البورصة بعد إخطار الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1. للهيئة الموافقة على طلب السوق بتطبيق وإدارة نشاط صانع السوق.\n2. يعتبر نشاط صانع السوق أحد أنشطة الخدمات المالية، ولا يجوز ممارسته إلا بعد الحصول على ترخيص من الهيئة.\n3. لا يجوز ممارسة نشاط صانع السوق إلا من قبل عضو في السوق.\n4. لا يجوز أن يكون مزود السيولة صانعا للسوق على نفس الورقة المالية، ولكن يجوز ان يكون للورقة المالية أكثر من صانع سوق.\n5. لا يجوز ممارسة نشاط صانع السوق من خلال الدخول المكفول للسوق.\n6. يتعين على صانع السوق الامتثال لهذه القواعد، ولجميع القوانين واللوائح والنظم والقواعد والقرارات المنظمة لعمل السوق.\n7. يجب أن تتضمن قواعد السوق الخاصة بصانع السوق ما يلي:\nأ. أن يقوم صانع السوق بتوقيع اتفاقية صانع السوق مع السوق قبل البدء في نشاطه كصانع للسوق، وذلك وفقا لنموذج الاتفاقية المعتمد من الهيئة بهذا الشأن.\nب. المعايير والشروط التي يجب على صانع السوق تلبيتها ليتم قبوله لممارسة نشاط صانع السوق ويجب أن تتناول المعايير التالية، بحد أدنى:\nالأهلية والأنظمة، والضوابط المطلوبة من الشخص الذي يمارس مهام صانع السوق.\nأي شروط إضافية تتعلق بملاءة رأس المال قد تفرضها الهيئة أو السوق لممارسة نشاط صانع السوق.\nالأنظمة والإجراءات، والضوابط التي يطبقها صانع السوق فيما يتعلق بإدارة المخاطر المرتبطة بنشاط صناعة السوق.\nالضوابط الداخلية التي يجب أن يطبقها صانع السوق لإدارة تضارب المصالح المرتبطة بممارسة أنشطته كصانع للسوق، بما في ذلك اتخاذ التدابير اللازمة للفصل بين الأنشطة المرخص له بها كصانع للسوق والأنشطة المرخص له بها ليقوم بتنفيذ الأوامر بالنيابة عن العملاء.\nالحدود الدنيا من المتطلبات المتعلقة بالتدريب والكفاءة لموظفي صانع السوق المتخصصين بنشاط صناعة السوق.\nحفظ السجلات ورفع التقارير الخاصة بنشاط صانع السوق.\nأي متطلبات إضافية قد تفرضها السوق-بعد موافقة الهيئة-على صانعي السوق الراغبين بممارسة نشاط تزويد السيولة.\nالضوابط الداخلية الواجب تطبيقها من قبل صانع السوق لمراقبة الامتثال لواجباته بموجب قواعد نشاط صانع السوق، واتفاقية صانع السوق.\nج. للسوق تعليق أو فسخ الاتفاقية المبرمة مع صانع السوق إذا أخل بأيٍ من بنودها أو أخل بقواعد السوق، أو إذا كان هذا الإجراء لازما لاستقرار السوق، وذلك بعد إخطار الهيئة.\n8. يجب اعتماد نموذج اتفاقية صانع السوق من قبل الهيئة.\n9. يجب على السوق توقيع اتفاقية صانع السوق مع العضو قبل البدء في ممارسة نشاط صانع السوق، ويجب أن تتضمن الاتفاقية البيانات التالية على سبيل المثال لا الحصر ما يلي:\nأ. تحديد الأوراق المالية المصرح بتداولها من قبل صانع السوق.\nب. تحديد واجبات صانع السوق فيما يتعلق بتأمين أسعار الأوراق المالية المحددة، وتشمل على سبيل المثال لا الحصر ما يلي:\nالظروف التي يطرح فيها صانع السوق السعر بشكل مستمر.\nنوع آلية التسعير والتداولات الخاصة بأوامر صانع السوق.\nالحد الأدنى من كمية الأوراق المالية التي سيتم تسعيرها، والحد الأقصى للفرق ما بين سعر البيع وسعر الشراء.\nالفترة الزمنية التي يقوم صانع السوق بإدخال أوامر البيع والشراء خلالها.\nالخطوات الواجب اتخاذها من قبل السوق في حالات عدم وفاء صانع السوق بالتزاماته.\nالتسهيلات والمزايا والحوافز الممنوحة لصانع السوق، بعد الحصول على موافقة الهيئة.\nبيان بالتزام صانع السوق والسوق لأي تعديلات على قواعد نشاط صانع السوق أو أي تعليمات أخرى صادرة عن الهيئة فيما يتعلق بنشاط صانع السوق.\n10. يجب على السوق تقديم نموذج اتفاقية صانع السوق وأي تعديلات عليها للهيئة لاعتمادها، والعمل بتوجيهات الهيئة بهذا الشأن.\n11. يجب على السوق تحديث قائمة صانعي السوق المرخص لهم، ونشرها على موقع البورصة.\n12. للسوق أن تعفي صانع السوق من دفع العمولات المستحقة لها على عمليات البيع أو الشراء لفترة زمنية محددة بعد إخطار الهيئة، وذلك لدواعي المصلحة العامة.\n13. في نظام التداول، تكون المطابقة وأولوية السعر مقابل الوقت في الأوامر الصادرة عن صانع السوق متساوية مع بقية الأوامر الصادرة عن المستثمرين في السوق.\n14. يجوز للهيئة تعليق أو إنهاء اتفاقية صانع السوق في حالة عدم الالتزام بأي شرط من شروط الاتفاقية أو مخالفة أي حكم من أحكام التشريعات القانونية المعمول بها لدى الهيئة، أو قواعد التعامل في بورصة قطر أو إشعارات السوق الصادرة عن السوق.\n15. يجوز للهيئة من وقت لآخر ومن خلال إشعار خطي إلى السوق إضافة أو تعديل أو إلغاء قواعد نشاط صانع السوق أو تغيير بعض أو كل شروط اتفاقية صانع السوق."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى السوق الإشراف بشكل رئيسي على صانع السوق من خلال ما يلي:\n1. متابعة التزام صانع السوق بالتشريعات القانونية المنظمة لنشاطه.\n2. إعداد قائمة بأية تدابير قد تكون مفروضة على صانع السوق.\n3. إبلاغ الهيئة بأي مخالفة أو خرق للالتزامات من قبل صانع السوق.\n4. تزويد الهيئة بإحصائيات دورية شهرية حول نشاط صانع السوق، وتقييم أدائه وأي مقترحات أخرى تراها بهذا الشأن."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1. للهيئة إيقاف أو إلغاء ترخيص صانع السوق حفاظا على سلامة التعامل في الأوراق المالية.\n2. للهيئة اتخاذ أية إجراءات أخرى ترى أنها لازمة وضرورية لممارسة نشاط صانع السوق."
    }
  ],
  "definitions": []
}
