{
  "id": "qa-law-7472",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشؤون الإسلامية رقم (49) لسنة 2017 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الأوقاف والشؤون الإسلامية وتعيين اختصاصاتها",
  "short_name": "قرار وزير الأوقاف والشؤون الإسلامية رقم (49) لسنة 2017 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الأوقاف...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7472&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة الأوقاف والشؤون الإسلامية، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة من القسمين التاليين:\n1- قسم التخطيط.\n2- قسم الجودة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة، لاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة بما يلي:\n1- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n2- وضع برامج لتقييم الأداء المؤسسي، لضمان جودة الخدمات بالوحدات الإدارية.\n3- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n4- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n5- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد ومراجعة العقود التي تكون الوزارة طرفاً فيها، والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n9- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم، حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها.\n10- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود، واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها، ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة، وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير، أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من الأقسام التالية:\n1) قسم الاتصال.\n2) قسم العلاقات العامة.\n3) قسم التعاون الدولي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الردود بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- تلقي طلبات وشكاوى المراجعين، وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n2- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها، بالتنسيق مع الجهات المختصة بالدولة.\n3- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة.\n4- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n5- ترجمة الوثائق والكتب والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة صندوق الزكاة من الأقسام التالية:\n1- قسم مصارف الزكاة.\n2- قسم خدمات الزكاة.\n3- قسم التحصيل وحسابات الزكاة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم مصارف الزكاة بما يلي:\n1- تلقي ودراسة طلبات المساعدة من صندوق الزكاة، والبت فيها.\n2- إجراء البحث الميداني لتحديد الحالات المستحقة للزكاة، واقتراح الأساليب المناسبة لمساعدتها.\n3- تحديد قيمة المساعدة المقرر صرفها من أموال الزكاة للمستحقين، ومدة الصرف.\n4- متابعة الحالات التي تم صرف أموال زكاة أو مساعدات لها، للوقوف على أي تغيير يطرأ عليها، واتخاذ اللازم بشأنها.\n5- إعداد قاعدة بيانات لمستحقي الزكاة والمساعدة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم خدمات الزكاة بما يلي:\n1- تلقي الاستفسارات الخاصة بالزكاة، والرد عليها.\n2- تقديم خدمة حساب الزكاة للغير.\n3- اتخاذ لوسائل الكفيلة لحث المسلمين على إخراج الزكاة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- متابعة ما ينشر في وسائل الإعلام بشأن الزكاة، واتخاذ الإجراءات اللازمة بشأنها، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد الإحصاءات والجداول المتعلقة بأنشطة صندوق الزكاة وموارده."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم التحصيل وحسابات الزكاة بما يلي:\n1- تحصيل أمول الزكاة وإيداعها في الحساب الخاص بإدارة صندوق الزكاة.\n2- إعداد خطة سنوية تقديرية لإيرادات مصروفات أموال الزكاة.\n3- إعداد وتنظيم سندات الصرف والسجلات المالية لإيرادات ومصروفات موارد الصندوق.\n4- صرف أموال الزكاة والمساعدات المقررة لمستحقيها.\n5- الإشراف على حركة الصندوق اليومية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتألف مركز الشيخ عبد الله بن زيد آل محمود الثقافي الإسلامي من الأقسام التالية:\n1- قسم التعريف بالإسلام ورعاية المهتدين.\n2- قسم الثقافة الإسلامية.\n3- قسم التأليف والترجمة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم التعريف بالإسلام ورعاية المهتدين بما يلي:\n1- العمل على اتخاذ جميع الوسائل التي من شأنها إبلاغ رسالة الإسلام لغير المسلمين.\n2- إقامة الفعاليات والأنشطة المختلفة التي من شأنها الترغيب في الإسلام، بالتنسيق مع الجهات المختصة.\n3- اتخاذ الإجراءات اللازمة لإشهار إسلام غير المسلمين، بالتنسيق مع الجهات المختصة.\n4- إعداد وتنظيم البرامج لتثقيف وتأهيل المهتدين للإندماج مع المجتمع المسلم.\n5- التواصل مع المهتدين، ومتابعة شؤونهم، والعمل على حل المشاكل التي تواجههم، بالتنسيق مع الوحدات الإدارية المعنية.\n6- إعداد قاعدة بيانات متكاملة عن المهتدين، وتطويرها.\n7- توزيع المواد التعريفية بالإسلام على غير المسلمين بلغات مختلفة.\n8- استقطاب وتشجيع الدعاة المتطوعين لدعوة غير المسلمين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم الثقافة الإسلامية بما يلي:\n1- إقامة المعارض وإعداد البرامج والأنشطة التي تساهم في نشر ثقافة الإسلام، والتعريف بمبادئه للمسلمين غير الناطقين باللغة العربية، بالتنسيق مع الجهات المختصة.\n2- إعداد وتنفيذ برامج تعليم اللغة العربية لغير الناطقين بها.\n3- توزيع المواد التثقيفية الإسلامية والدعوية المتعلقة بالجاليات المسلمة غير الناطقة باللغة العربية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم التأليف والترجمة بما يلي:\n1- دراسة واقتراح المواد الدعوية المناسبة لخدمة أنشطة وبرامج المركز، بالتنسيق مع الجهات المختصة.\n2- تأليف المواد والكتيبات الدعوية حسب احتياجات المركز.\n3- ترجمة الكتيبات والمواد الدعوية إلى اللغات المختلفة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- اتخاذ الإجراءات اللازمة لتوثيق حقوق التأليف والترجمة، بالتنسيق مع الجهات المختصة.\n5- الإشراف على مكتبة المركز، والعمل على تزويدها بأحدث المراجع والكتب والدوريات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتألف إدارة الاستثمار بالإدارة العامة للأوقاف من الأقسام التالية:\n1- قسم الاستثمار.\n2- قسم المشاريع.\n3- قسم إدارة العقارات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم الاستثمار بما يلي:\n1- الإشراف على أصول محافظ الأوقاف الاستثمارية، وتقييم أدائها، ورفع التقارير الدورية بشأنها.\n2- اقتراح خطط ونظم استثمار أموال الوقف.\n3- دراسة الفرص الاستثمارية، وإعداد دراسات الجدوى الاقتصادية لها.\n4- متابعة الأسواق المالية بشكل مستمر، والبحث عن فرص استثمارية مناسبة، وفقاً لأحكام الشريعة الإسلامية.\n5- متابعة السيولة النقدية، واستثمار الفائض منها.\n6- إعداد تقارير دورية ربع سنوية عن وضع الاستثمارات التي تقوم بها الإدارة العامة للأوقاف، ورفعها للعرض على الوزير.\n7- مسك الحسابات الخاصة باستثمار أموال الوقف."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم المشاريع بما يلي:\n1- إعداد المواصفات والدراسات الفنية للمشاريع الإنشائية الوقفية الاستثمارية، ومتابعة استخراج التراخيص اللازمة.\n2- إعداد الشروط والمواصفات اللازمة لطرح المشاريع الوقفية الاستثمارية، والمشاركة في تقييم عروضها، وإعداد مشاريع العقود، بالتنسيق مع الوحدة الإدارية المعنية.\n3- المشاركة في دراسات الجدوى للمشاريع الوقفية الاستثمارية، بالتنسيق مع الجهات المختصة.\n4- الإشراف على تنفيذ المشاريع الوقفية الاستشارية، والتصديق على دفعاتها المالية، وإعداد التقارير الفنية اللازمة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم إدارة العقارات بما يلي:\n1- استلام العقارات الوقفية، واتخاذ الإجراءات اللازمة لتأجيرها وإدارتها.\n2- متابعة أداء شركات إدارة العقارات الوقفية المتعاقد معها من قبل إدارة الاستثمار.\n3- إدارة عقارات الأوقاف، وإبرام عقود إيجارها، بالتنسيق مع الجهات المختصة.\n4- رفع التقارير الدورية اللازمة عن العقارات الوقفية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تتألف إدارة شؤون الأموال الوقفية بالإدارة العامة للأوقاف من الأقسام التالية:\n1- قسم حسابات الوقف.\n2- قسم مشتريات الوقف.\n3- قسم خدمات الوقف.\n4- قسم رقابة أموال الوقف."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم حسابات الوقف بما يلي:\n1- اقتراح مشروع الموازنة السنوية للأموال الوقفية، بالتنسيق مع الوحدات الإدارية المعنية.\n2- مسك الحسابات الخاصة بأموال الوقف، وفق النظام المحاسبي المقرر.\n3- تسلم الأموال الوقفية، وإيداعها في الحسابات المخصصة لها.\n4- صرف أموال الوقف، وفقاً للضوابط واللوائح المالية والإدارية المعتمدة وشروط الواقفين.\n5- تنظيم ومتابعة ومراقبة العهد النقدية والنثريات والاستحقاقات الدائنة والمدينة الخاصة بأموال الوقف."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم مشتريات الوقف بما يلي:\n1- شراء جميع احتياجات الوقف ومستلزماته من المواد والأصناف، وفق القوانين واللوائح المعمول بها في هذا الشأن.\n2- إعداد المستندات الخاصة بالمناقصات والمزايدات الخاصة بأموال الوقف.\n3- إعداد مشروعات العقود الخاصة بأموال الوقف، بالتنسيق مع الوحدة الإدارية المعنية.\n4- الإشراف على أعمال المناقصات والمزايدات الخاصة بأموال الوقف.\n5- متابعة تنفيذ عقود الشراء والبيع من أموال الوقف، وإعداد التوصيات اللازمة بشأنها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم خدمات الوقف بما يلي:\n1- متابعة الجهات التي تقدم خدماتها للأوقاف، وإعداد التقارير اللازمة بشأنها.\n2- تحديد احتياجات الأوقاف من المستلزمات والأجهزة لأداء عملها، بالتنسيق مع الوحدة الإدارية المعنية.\n3- تسلم البريد الخاص بالإدارة العامة للأوقاف وتصنيفه، وتوزيعه على الإدارات التابعة لها.\n4- الإشراف على وسائل النقل المشتراه من أموال الوقف.\n5- الإشراف على المخازن الخاصة بالممتلكات الوقفية.\n6- حفظ الممتلكات الوقفية التي تحتاج إلى تخزين، وفقاً للضوابط المعمول بها في هذا الشأن.\n7- مسك الدفاتر والسجلات والمستندات اللازمة لقيد وضبط حركة الممتلكات الوقفية محل التخزين.\n8- إعداد قوائم بالأدوات والأصناف الموقوفة والراكدة والتالفة في المخازن، والتصرف فيها، وفقاً للضوابط المعمول بها في هذا الشأن.\n9- متابعة ومراقبة العهد الشخصية من أموال الوقف."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم رقابة أموال الوقف بما يلي:\n1- الرقابة والتدقيق على جميع مستندات إيرادات ومصروفات الوقف.\n2- التدقيق على المستندات الخاصة بالمناقصات والمزايدات التي تطرحها الإدارة من أموال الوقف.\n3- مراقبة تنفيذ الموازنة السنوية لمال الوقف، وتدقيق حسابها الختامي.\n4- التأكد من سلامة العهد والأثاث والأدوات والمباني والمركبات المشتراه من أموال الوقف.\n5- التأكد من التزام الوحدات الإدارية المعنية بتنفيذ جميع الضوابط والأحكام المقررة في مجال إدارة واستثمار أموال الوقف.\n6- الرقابة المالية على الجهات المستفيدة من مال الوقف وأموال الوقف بنظارة الغير.\n7- وضع مشروع خطة تدقيق سنوية على أموال الوقف وإعداد تقارير بنتائج التدقيق."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتألف إدارة المصارف الوقفية بالإدارة العامة للأوقاف من الأقسام التالية:\n1- قسم الدراسات الوقفية.\n2- قسم التسويق وتنفيذ المشاريع الوقفية.\n3- قسم شؤون الواقفين ومتابعة الوقفيات."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم الدراسات الوقفية بما يلي:\n1- إعداد الدراسات اللازمة للمشاريع الوقفية الخيرية، وفقاً لاحتياجات المجتمع، وتحقيق شروط الواقفين، وفق الضوابط الشرعية.\n2- دراسة المشاريع الخيرية المقدمة من الجهات الأخرى، بما يتناسب مع شروط الواقفين وفق الضوابط الشرعية، وتقديم الرأي بشأنها للجهة المختصة بالوزارة.\n3- اتخاذ الوسائل اللازمة للتعريف بالوقف، والعمل على رفع مستوى الوعي به، بالتنسيق مع الوحدات الإدارية المعنية.\n4- متابعة حالات المنتفعين من المشاريع الوقفية للتعرف على أي تغيير يطرأ عليهم، واتخاذ اللازم بشأنهم."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم التسويق وتنفيذ المشاريع الوقفية بما يلي:\n1- التسويق والإعلان عن المشاريع الوقفية الخيرية، لجذب الراغبين في الوقف، بالتنسيق مع الوحدات الإدارية المعنية.\n2- تنفيذ ومتابعة تنفيذ المشاريع الوقفية، والعمل على تطويرها وتنمية إيراداتها، وفقاً للقواعد المعمول بها.\n3- تعزيز علاقات التعاون والتواصل مع المؤسسات الوقفية الخارجية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم شؤون الواقفين ومتابعة الوقفيات بما يلي:\n1- التعاون والتواصل مع الواقفين والقائمين على إدارة الأموال الموقوفة، وإرشادهم إلى الأساليب الصحيحة لإدارة هذه الأموال.\n2- الإشراف والرقابة على تصرفات الواقفين والقائمين على إدارة أموال الأوقاف، والتحقق من المخالفات التي تقع منهم ومدى التزامهم بتنفيذ شروط الواقفين، واتخاذ الإجراء اللازم، بالتنسيق مع الجهات المختصة.\n3- متابعة أنشطة الوقفيات المتخصصة ومدى قيامها بالأنشطة المحددة لها، وإعداد التقارير اللازمة بشأنها.\n4- استكمال إجراءات استلام الأعيان الموقوفة.\n5- المحافظة على الأملاك الوقفية، ومنع التعدي عليها أو استغلالها على وجه غير شرعي، بالتنسيق مع الجهات المختصة.\n6- تسجيل الأوقاف، وإصدار الحجج الوقفية، واعتمادها.\n7- تنظيم وحفظ جميع الوثائق والمستندات والمراسلات ذات الصلة بالواقفين والوقفيات."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تتألف إدارة الدعوة والإرشاد الديني من الأقسام التالية:\n1- قسم الإرشاد الديني.\n2- معهد الدعوة والعلوم الإسلامية.\n3- قسم القرآن الكريم وعلومه.\n4- قسم الشبكة الإسلامية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يختص قسم الإرشاد الديني بما يلي:\n1- إبلاغ الدعوة، والعمل على إظهار القيم الإسلامية في جميع المجالات.\n2- إعداد برامج الدعوة والإرشاد، ومتابعة تنفيذها في المساجد، وغيرها من الأماكن والجهات الأخرى، بالتنسيق مع الجهات المختصة.\n3- إقامة الدروس العلمية المنهجية في العلوم الشرعية، بالتنسيق مع الجهات المختصة.\n4- إعداد وتقديم البرامج والمواد الدعوية المقروءة والمسموعة والمرئية، ونشرها بالوسائل المناسبة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد برامج متخصصة للدعوة والتوعية الإسلامية للمرأة، ومتابعة تنفيذها.\n6- التوصية بإنشاء المراكز الدعوية وتشغيلها، وإعتماد مناهجها وبرامجها، والإشراف عليها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص معهد الدعوة والعلوم الإسلامية بما يلي:\n1- إعداد وتأهيل الأئمة والخطباء.\n2- إقامة دورات عامة للجمهور في العلوم الشرعية.\n3- إقامة الدورات المتخصصة في علوم القرآن الكريم.\n4- إقامة الدورات المتخصصة لتدريب وتأهيل العاملين في مجال القرآن الكريم وعلومه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم القرآن الكريم وعلومه بما يلي:\n1- اقتراح إنشاء مراكز تحفيظ القرآن الكريم في الدولة، بالتنسيق مع الجهات المختصة.\n2- إعداد وإعتماد مناهج وبرامج تحفيظ القرآن، واختيار المدرسين، والإشراف على أداء مراكز تحفيظ القرآن الكريم.\n3- الإشراف على إقامة وتنظيم المسابقات المحلية والدولية في حفظ القرآن الكريم، والترشيح للمسابقات المقامة خارج الدولة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم الشبكة الإسلامية بما يلي:\n1- إبلاغ رسالة الإسلام عبر موقع الشبكة الإسلامية الإلكتروني.\n2- توعية المسلمين وتثقيفهم بأمور دينهم عبر موقع الشبكة الإسلامية الإلكتروني.\n3- تنمية الوعي الديني لدى الناشئة بوسائل تتناسب مع المراحل العمرية المختلفة لهم عبر موقع الشبكة الإسلامية الإلكتروني.\n4- توفير مكتبة إسلامية إلكترونية لرواد الموقع.\n5- الرقابة على المواقع الإسلامية الإلكترونية داخل الدولة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتألف إدارة المساجد من الأقسام التالية:\n1- قسم متابعة شؤون العاملين بالمساجد.\n2- قسم توجيه الأئمة والخطباء.\n3- قسم رقابة المساجد.\n4- قسم خدمات المساجد.\n5- قسم الصيانة.\n6- قسم الإنشاءات.\n7- قسم التسجيل والتوثيق."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم متابعة شؤون العاملين بالمساجد بما يلي:\n1- تحديد احتياجات المساجد من الوظائف والعاملين، وتوزيعهم على أماكن عملهم، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة تنفيذ معاملات التعيين والإجازات والمباشرات والتنقلات وجميع الخدمات الخاصة بالعاملين في المساجد، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير البيانات عن العاملين بالمساجد، وتحديد أماكن عملهم، بالتنسيق مع الوحدات الإدارية المعنية.\n4- اتخاذ الإجراءات اللازمة لضمان انتظام العمل بالمساجد."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم توجيه الأئمة والخطباء بما يلي:\n1- إجراء الاختبارات اللازمة للمتقدمين للعمل بالمساجد.\n2- اقتراح الدورات والبرامج اللازمة لتأهيل الأئمة والخطباء والمؤذنين، بالتنسيق مع الوحدة الإدارية المعنية.\n3- تنشيط دور الأئمة والخطباء بالمساجد عن طريق إقامة الدروس، وتوفير الكتب الإسلامية، بالتنسيق مع الوحدة الإدارية المعنية.\n4- التحقق من المخالفات التي تقع من العاملين بالمساجد، والتوصية بالاجراءات اللازمة بشأنها.\n5- تشجيع الكوادر القطرية للعمل بمهنة الإمامة والخطابة.\n6- اقتراح تخصيص المصليات لصلاة العيدين وصلاة الاستسقاء.\n7- اختيار الخطباء لصلاة الجمعة والعيدين وصلاة الاستسقاء، بالتنسيق مع الوحدات الإدارية المعنية.\n8- اقتراح الشروط الخاصة لمزاولة الرقية الشرعية، ورفعها للجهة المختصة.\n9- النظر في منح أو سحب التراخيص لمزاولة الرقية الشرعية، وإصدار التوصيات اللازمة بشأنها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم رقابة المساجد بما يلي:\n1- الرقابة الإدارية والشرعية على المساجد والعاملين بها، مع تحليل ما تسفر عنه التقارير المعدة من القسم بشأن الملاحظات المبداة، وإرسالها للأقسام المختصة بإدارة المساجد.\n2- تقييم أداء العمل في المساجد.\n3- اقتراح تحويل بعض مساجد الفروض إلى جوامع، وفقاً لما تقتضيه المصلحة العامة.\n4- الرقابة والتدقيق على المصاحف والكتب بالمساجد."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم خدمات المساجد بما يلي:\n1- القيام بأعمال نظافة المساجد والمصليات، والإشراف عليها، وتزويدها بالمواد اللازمة لذلك.\n2- تحديد احتياجات المساجد ومصليات العيد والإشراف على فرشها وتجهيزها، وحفظ محتويات المساجد المقرر هدمها.\n3- إنشاء سجل عام لجميع محتويات المساجد، ومساكن الأئمة والمؤذنين، وبطاقات عهد، وتسليمها إلى قسم متابعة شؤون العاملين بالمساجد بمحضر استلام."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم الصيانة بما يلي:\n1- إعداد الخطة السنوية لصيانة المساجد، ومصليات العيد، ودور تحفيظ القرآن الكريم التابعة للوزارة، ومساكن العاملين بالمساجد الموقوفة، وتقدير تكلفتها المالية، والإشراف على تنفيذها.\n2- القيام بالصيانة الدورية للمساجد ومصليات العيد، ودور تحفيظ القرآن الكريم التابعة للوزارة، ومساكن العاملين بالمساجد الموقوفة، بالتنسيق مع الجهات المختصة.\n3- إعداد الشروط والمواصفات الخاصة لمشروعات صيانة المساجد، ومصليات العيد، ودور تحفيظ القرآن الكريم التابعة للوزارة، ومساكن العاملين بالمساجد الموقوفة.\n4- تزويد المناطق بالمساجد المؤقتة، والإشراف على حفظها، وصيانتها.\n5- إعداد التقارير الفنية والدورية عن المساجد ومصليات العيد، ودور تحفيظ القرآن الكريم التابعة للوزارة ن ومساكن العاملين بالمساجد."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم الإنشاءات بما يلي:\n1- إعداد الخطة السنوية لإنشاء المساجد، ومصليات العيد، ودور تحفيظ القرآن الكريم التابعة للوزارة، ومساكن العاملين بالمساجد، من موازنة الدولة أو الوقف، وتقدير تكلفتها المالية، والإشراف على تنفيذها.\n2- إعداد المواصفات الفنية والهندسية والتصاميم لمشروعات إنشاء المساجد، ومصليات العيد، ودور تحفيظ القرآن الكريم، ومساكن العاملين بالمساجد.\n3- الإشراف على تنفيذ مشروعات الإنشائية للمساجد ومصليات العيد، ودور تحفيظ القرآن الكريم التابعة للوزارة، ومساكن العاملين بالمساجد، بالتنسيق مع الجهات المختصة.\n4- تسلم المساجد ومصليات العيد، ودور تحفيظ القرآن الكريم التابعة للوزارة، ومساكن العاملين بالمساجد من الجهات المختصة، بعد التأكد من توصيل الخدمات اللازمة لها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم التسجيل والتوثيق بما يلي:\n1- توثيق وتسجيل وحفظ الخرائط وسندات ملكية أراضي المساجد ومصليات العيد، ودور تحفيظ القرآن الكريم، ومساكن العاملين بالمساجد.\n2- ترقيم المساجد ومصليات العيد، ودور تحفيظ القرآن الكريم، ومساكن العاملين بالمساجد.\n3- تحديد اتجاه القبلة للمساجد والمصليات.\n4- إعداد التقارير اللازمة بشأن الزيارات الميدانية للأراضي المرشح تخصيصها للمساجد، ومصليات العيد، ودور تحفيظ القرآن الكريم، ومساكن العاملين بالمساجد، ومدى ملاءمتها لذلك.\n5- متابعة إجراءات تخصيص الأراضي للمساجد ومصليات العيد، ودور تحفيظ القرآن الكريم، ومساكن العاملين بالمساجد.\n6- متابعة التعويضات الناشئة عن نزع الملكية للمساجد ومصليات العيد، ودور تحفيظ القرآن الكريم، ومساكن العاملين بالمساجد.\n7- إعداد وتحديث بيانات المساجد ومصليات العيد ودور تحفيظ القرآن الكريم ومساكن العاملين بالمساجد."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تتألف إدارة الشؤون الإسلامية من الأقسام التالية:\n1- قسم العلاقات الإسلامية.\n2- قسم الرقابة.\n3- قسم الكتب والمخطوطات الإسلامية.\n4- قسم المطبوعات."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم العلاقات الإسلامية بما يلي:\n1- اتخاذ الوسائل الكفيلة لتنمية روح الحوار والتسامح الديني.\n2- توثيق العلاقات مع الجهات المحلية والعربية والإقليمية والدولية في مجال الشؤون الإسلامية.\n3- اقتراح المشاركة في المؤتمرات والفعاليات الإسلامية داخل الدولة وخارجها، بالتنسيق مع الجهات المختصة.\n4- اقتراح إقامة المؤتمرات والفعاليات ذات الصلة بالمجالات الإسلامية داخل الدولة وخارجها، ومتابعة ما تسفر عنها من نتائج وتوصيات للاستفادة منها.\n5- التعاون مع الجهات المحلية ذات الصلة بالعمل الخيري لدعم الجهات الخارجية في تنفيذ المشاريع."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم الرقابة بما يلي:\n1- الإشراف والتدقيق على طباعة المصحف الشريف، وتدقيق الطبعات الخارجية من المصحف التي ترد إلى الدولة للإجازة أو المنع، واتخاذ ما يلزم في هذا الشأن.\n2- مراجعة وتدقيق ترجمة معاني القرآن الكريم والمصنفات والكتب الإسلامية المطبوعة والمرشحة للطباعة، وكل ما يمس القيم الإسلامية، والمحالة من الجهات العامة أو الخاصة داخل الدولة أو خارجها، واقتراح الإجراءات المناسبة بشأنها، بالتنسيق مع الجهات المختصة.\n3- رصد الأنشطة الاجتماعية المخلة بالمبادئ الإسلامية، واقتراح الإجراءات المناسبة بشأنها.\n4- إبداء الرأي في البرامج الإذاعية والتلفزيونية والمواد الإعلامية المحالة من الجهات المختصة، واقتراح الإجراءات المناسبة بشأنها، بالتنسيق مع الجهات المختصة.\n5- رصد ما ينشر ويبث في وسائل الإعلام من الموضوعات الدينية، واتخاذ ما يلزم بشأنها."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم الكتب والمخطوطات الإسلامية بما يلي:\n1- توزيع المصحف الشريف والكتب والمصنفات الإسلامية داخل الدولة وخارجها.\n2- تحديد الاحتياجات المختلفة من الكتب والمطبوعات الإسلامية.\n3- المشاركة في معارض الكتب التي تقام داخل الدولة وخارجها، بالتنسيق مع الجهات المختصة.\n4- جمع وصيانة وترميم المخطوطات الأصلية، أو صور منها، واقتراح تحقيق وطباعة المناسب منها، بالتنسيق مع الجهات المختصة.\n5- الإشراف على تخزين المصاحف والكتب والمطبوعات والمخطوطات وتنظيم سجلاتها وإعداد مستنداتها.\n6- تزويد المساجد بالكتب والمراجع اللازمة، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم المطبوعات بما يلي:\n1- إعداد الدراسات والمواصفات الفنية الخاصة بمطبوعات الإدارة.\n2- التأكد من الحقوق القانونية للمؤلفين والمحققين والمترجمين للكتب المزمع طباعتها تحت إشراف الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- الإشراف على طباعة المصحف الشريف، وترجمة معانيه.\n4- الإشراف على طباعة الكتب والمصنفات الإسلامية باللغة العربية واللغات الأخرى."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تتألف إدارة البحوث والدراسات الإسلامية من الأقسام التالية:\n1- قسم البحوث الشرعية.\n2- قسم الدراسات الإسلامية والمعلومات.\n3- قسم المكتبات الوقفية.\n4- قسم تنظيم المسابقات الإسلامية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم البحوث الشرعية بما يلي:\n1- إعداد البحوث المتعلقة بالمسائل الشرعية والفقهية التي تسهم في تنمية الوعي الثقافي، بمعاونة العلماء والمفكرين، واقتراح ترجمة المناسب منها.\n2- العمل على إحياء وتشجيع البحث العلمي في المجالات الشرعية والفقهية بمختلف الوسائل المتاحة.\n3- نشر البحوث الفقهية والشرعية والفتاوى المعاصرة.\n4- تقديم الرؤية الشرعية للمشكلات المعاصرة.\n5- التنسيق والتعاون مع الجهات العاملة في مجال البحوث والدراسات الإسلامية.\n6- توفير البيانات عن البحوث الشرعية والفتاوى الصادرة عن المجامع الفقهية الإسلامية."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم الدراسات الإسلامية والمعلومات بما يلي:\n1- إعداد البحوث والدراسات الفكرية بمعاونة العلماء والمفكرين، وترجمة المناسب عنها.\n2- تنظيم وعقد الندوات واللقاءات العلمية الشرعية وحلقات البحث، بالتنسيق مع الوحدات الإدارية المعنية.\n3- رصد ومتابعة الجديد في مجالات البحوث والدراسات الإسلامية والتعاون مع الجهات المماثلة، واختيار المناسب منها للترجمة.\n4- نشر وتوزيع التقويم القطري السنوي الدفتري، والإشراف على طباعته.\n5- توفير البيانات عن القضايا الإسلامية والشخصيات المهمة والمؤثرة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم المكتبات الوقفية بما يلي:\n1- الإشراف على المكتبات الإسلامية الوقفية وتحديثها، وتزويدها بالكتب والمراجع الإسلامية اللازمة.\n2- توفير الدوريات والصحف والمجلات لرواد المكتبة.\n3- إعارة الكتب لرواد المكتبة.\n4- إقامة الأنشطة المعلوماتية المختلفة بالمكتبة.\n5- إرشاد الباحثين، وتقديم الخدمات المرجعية لهم.\n6- اتخاذ الإجراءات اللازمة التي تعمل على تنمية دور المكتبات الإٍسلامية الوقفية، وبيان أثرها في المجتمع.\n7- فهرسة الكتب وفق أحدث النظم التقنية والمعلوماتية.\n8- تصوير الوثائق المكتبية، وحفظها بالوسائل المناسبة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم تنظيم المسابقات الإسلامية بما يلي:\n1- الإشراف على جائزة الشيخ علي بن عبدالله آل ثاني والجوائز الإسلامية الأخرى.\n2- إقامة المسابقات المتعلقة بالمسائل الشرعية والفكرية المعاصرة، والإشراف عليها.\n3- إعداد الكتب والبحوث الفائزة، والإشراف على طباعتها وتوزيعها، وترجمة المناسب منها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تتألف إدارة شؤون الحج والعمرة من الأقسام التالية:\n1- قسم التراخيص وشؤون المقاولين.\n2- قسم الرقابة والشكاوي.\n3- قسم التنسيق والمتابعة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم التراخيص وشؤون المقاولين بما يلي:\n1- دراسة طلبات تراخيص مزاولة مهنة مقاولي الحج والعمرة وإصدارها، وفقاً للقواعد والنظم المعمول بها في هذا الشأن.\n2- إصدار تصاريح تسيير حملات الحج والعمرة.\n3- إعداد ملفات ومسك سجلات خاصة بمقاولي الحج والعمرة.\n4- إصدار النشرات الخاصة بمناسك الحج والعمرة، وتوزيعها على المعنيين.\n5- تزويد مقاولي الحج والعمرة بالتعليمات الصادرة من إدارة الحج والعمرة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم الرقابة والشكاوى بما يلي:\n1- تقييم وتصنيف مقاولي الحج والعمرة وفقاً للمعايير والقواعد المقررة في هذا الشأن.\n2- مراقبة أداء مقاولي الحج والعمرة.\n3- تلقي شكاوي المخالفات المنسوبة لمقاولي الحج والعمرة، ومتابعة الإجراءات اللازمة بشأنها.\n4- المشاركة في الإشراف على حملات الحج السنوية، ومتابعة الإجراءات اللازمة بشأنها.\n5- المساهمة في تذليل العقبات التي تعترض الحجيج والمعتمرين."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم التنسيق والمتابعة بما يلي:\n1- إعداد مشروع الخطة السنوية لموسم الحج في كل عام.\n2- التنسيق مع الجهات الداخلية والخارجية المختصة بشأن أعمال الحج والعمرة.\n3- اقتراح الكوادر الإدارية والفنية والطبية والأمنية المساعدة لبعثة الحج السنوية.\n4- تجهيز مستلزمات تسيير بعثة الحج.\n5- إعداد تقرير عن كل موسم حج، ورفعه إلى الجهات المختصة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط القوى العاملة.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم التعيينات وتخطيط القوى العاملة بما يلي:\n1- تخطيط وتحديد احتياجات الوزارة من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختلفة، بالتنسيق مع الوحدة الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار، وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة الذين تم تعينهم أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة، وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين وفق ما تضمنته تلك القرارات أو العقود الخاصة ببعض الموظفين في هذا الشأن.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم، ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية، وتعديل ما يلزم من هذه البيانات.\n9- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n11- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة، ومتابعة تنفيذه وتطويره.\n6- إعداد مشروع الهيكل الوظيفي للوزارة.\n7- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الاشراف على تنفيذ الاعتمادات، وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً وصرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم وتوريد الإيرادات ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للوزارة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظاتها بشأن العمليات المالية بالوزارة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العُهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال، ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة، ومتابعة تنفيذها.\n6- الإشراف على موظفي الوزارة من العمال والفراشين، وتوزيعهم على الوحدات الإدارية المختلفة بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n7- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n8- توفر الاحتياجات والمواد والامكانات والتجهيزات اللازمه لسير العمل بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n9- تسلم الأصناف وتخزينها بالطرق السليمة، ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n11- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صوره منه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المختصة خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة من البريد الصادر، وإرسال نسخ منها إلى الجهات المختصة، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها، وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تتألف إدارة نظم المعلومات من القسمين التاليين:\n1- قسم النظم والبرامج.\n2- قسم الشبكات والدعم الفني."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يختص قسم النظم والبرامج بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الوزارة.\n2- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3- إدارة قواعد البيانات في الوزارة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها والعمل على صيانتها وتشغيلها، ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة.\n5- توفير البيانات الإحصائية المركزية بالوزارة والعمل على تطوير البرامج التطبيقية بما يُمكِن كل وحدة إدارية من استخراج البيانات الإحصائية الخاصة بها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n7- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "يختص قسم الشبكات والدعم الفني بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال، وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها، ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية.\n5- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلى وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n6- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n7- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات، وحفظ النسخ الأصلية.\n8- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n9- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها، ومتابعة تنفيذها."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يلغى قرار وزير الأوقاف والشؤون الإسلامية رقم (24) لسنة 2011 ، المشار إليه."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
