{
  "id": "qa-law-7466",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (43) لسنة 2017 بإنشاء اللجنة الدائمة للمزارع وتنظيم شؤون المزارعين",
  "short_name": "قرار مجلس الوزراء رقم (43) لسنة 2017 بإنشاء اللجنة الدائمة للمزارع وتنظيم شؤون المزارعين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7466&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة البلدية والبيئة لجنة دائمة تسمى \"اللجنة الدائمة للمزارع وتنظيم شؤون المزارعين\"، تُشكل على النحو التالي:\n1 - وكيل الوزارة المساعد لشؤون الزراعة والثروة السمكية بوزارة البلدية والبيئة\nرئيساً\n2 - مدير إدارة الشؤون الزراعية بوزارة البلدية والبيئة\nنائباً للرئيس\n3 - مدير إدارة البحوث الزراعية بوزارة البلدية والبيئة\nعضواً ومقرّراً.\n4 -ممثلين اثنين عن وزارة البلدية والبيئة، أحدهما من إدارة الشؤون القانونية بالوزارة\nعضوين\n5 - ممثل عن وزارة التجارة والصناعة\nعضواً\n6 - ممثل عن المؤسسة العامة القطرية للكهرباء والماء\nعضواً\n7 - ثلاثة ممثلين عن أصحاب المزارع يختارهم وزير البلدية والبيئة\nأعضاء\n8 - ممثل عن مربي الثروة الحيوانية يختاره وزير البلدية والبيئة\nعضواً\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير البلدية والبيئة .\nويتولى أمانة سر اللجنة موظف أو أكثر من موظّفي وزارة البلدية والبيئة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة العضوية في اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- النظر في الطلبات الخاصة بما يلي:\n(أ) تسجيل المزارع الجديدة.\n(ب) تقسيم أو نقل حيازات المزارع والأراضي الزراعية.\n(ج) زيادة المساحات الزراعية.\n(د) تأجير مساحات إضافية للمزارع.\n2- ضع الأسس العامة التي يجب العمل بها، والخاصة بالموضوعات المشار إليها في البند السابق.\n3- دراسة واقتراح فرض رسوم على جميع المعاملات المتعلقة بالطلبات المقدمة إلى اللجنة.\n4- دراسة التدابير اللازمة لحماية الرقعة الزراعية والثروة الحيوانية بالدولة وتحقيق الاستغلال الأمثل للموارد الطبيعية.\n5- دراسة سبل تنمية القطاعين النباتي والحيواني بالمزارع المسجلة بالدولة والتوصية بالبرامج والمشروعات الداعمة لذلك.\n6- دراسة السياسات العامة للنهوض بالقطاعين النباتي والحيواني لتحقيق التنمية المستدامة بالبلاد.\n7- اقتراح آليات نشر التكنولوجيا الزراعية الحديثة في القطاعين النباتي والحيواني بالمزارع المسجلة بالدولة.\n8- دراسة الصعوبات والمعوقات التي تواجه القطاع الزراعي (النباتي - الحيواني) واقتراح الحلول المناسبة لها.\n9- دراسة المشاكل التسويقية للمنتجات الزراعية والحيوانية واقتراح الحلول الملائمة لها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"تجتمع اللجنة بدعوة من رئيسها مرة واحدة كل شهر، وكلما دعت الحاجة، وتكون اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك .\nولا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي منه الرئيس"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لأداء عملها يتضمن مكان انعقادها ومواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تستعين بمن ترى الاستعانة بهم من ذوي الكفاءة والخبرة، لتقديم المشورة بهدف إنجاز المهام الموكلة إليها، دون أن يكون لهم حق التصويت.\nوللجنة أن تُشكل فرق عمل من بين أعضائها ومن الخبراء والمختصين لإنجاز مهمة أو أكثر مما يدخل في اختصاصها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة توصياتها إلى وزير البلدية والبيئة لاتخاذ ما يراه بشأنها، ولا تصبح التوصيات نافذةً إلا بعد اعتمادها من الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُلغى قرار مجلس الوزراء رقم (21) لسنة 1995 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
