{
  "id": "qa-law-7479",
  "type": "statute",
  "title": "قانون رقم (19) لسنة 2017 بتعديل بعض أحكام القانون رقم (4) لسنة 2008 بشأن إيجار العقارات",
  "short_name": "قانون رقم (19) لسنة 2017 بتعديل بعض أحكام القانون رقم (4) لسنة 2008 بشأن إيجار العقارات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7479&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارتا \"وزارة البلدية والبيئة\" و \"وزير البلدية والبيئة\" بعبارتي \"وزارة البلدية والتخطيط العمراني\" و \"وزير البلدية والتخطيط العمراني\" المنصوص عليهما في المادة (1) من القانون رقم (4) لسنة 2008 المشار إليه.\nكما يُستبدل بنصي المادتين ( 3 )، ( 20 ) من القانون رقم (4) لسنة 2008 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "\"تُبرم عقود الإيجار الخاضعة لأحكام هذا القانون كتابة، ويجب أن يتضمن العقد اسم المؤجر، واسم المستأجر، وجنسيتهما، وعنوانهما، ومن يمثلهما قانوناً، ومدة الإيجار، ومقدار الأجرة، وكيفية أدائها، وأوصاف العين المؤجرة، والغاية من التأجير، وجميع الشروط المتفق عليها.\nويجب على المؤجر تسجيل عقد الإيجار بالمكتب خلال شهرين من تاريخ إبرامه.\nولا تُسمع أية طلبات يقدمها المؤجر أمام اللجنة أو القضاء وتكون ناشئة عن عقد الإيجار إلا إذا كان العقد مسجلاً بالمكتب، ويُستثنى من ذلك طلب إثبات العلاقة الإيجارية بالنسبة لعقود الإيجار السابقة على 15/2/2008.\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "\"1- تُنشئ الوزارة مكتباً أو أكثر يسمى \"مكتب تسجيل عقود إيجار العقارات\" يختص بتسجيل جميع عقود الإيجار التي ترد على العقارات والأماكن والمباني وأجزائها المشمولة بأحكام هذا القانون وإعداد السجلات اللازمة لذلك.\n2- يُحصل المكتب رسم مقابل كل معاملة تسجيل لعقد إيجار العقار مقداره (0,5%) من القيمة الإيجارية السنوية لكل وحدة سكنية أو تجارية أو غيرها من الوحدات المبينة في رخص بناء العقار، بحد أدنى (250) ريال وبحد أقصى (2500) ريال، ويجوز تعديل هذا الرسم بقرار من مجلس الوزراء، بناءً على اقتراح الوزير.\n3- على الجهات المعنية بتقديم الخدمات بالدولة، عدم تقديم أية خدمات للعقارات المؤجرة إلا بناءً على عقد إيجار مسجل، وعلى تلك الجهات إخطار المكتب مباشرة بالعقارات المؤجرة التي تم توصيل الخدمات إليها، خلال مدة لا تزيد على ثلاثين يوماً من تاريخ الموافقة على توصيل الخدمات إليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بعنوان الفصل الخامس من القانون رقم (4) لسنة 2008 المشار إليه العنوان التالي \"العقوبات والأحكام الختامية\".\nويضاف إلى هذا الفصل مادة برقم (26 مكرراً) نصها التالي:"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مكرراً):\n\"مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، كل من يخالف حكم المادة ( 3 /فقرة ثانية) من هذا القانون.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
