{
  "id": "qa-law-7496",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (1) لسنة 2018 بإعادة تنظيم مكتب الاتصال الحكومي",
  "short_name": "قرار رئيس مجلس الوزراء رقم (1) لسنة 2018 بإعادة تنظيم مكتب الاتصال الحكومي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7496&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتولى مدير المكتب الإشراف على شؤون المكتب وأقسامه المختلفة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون لمدير المكتب مساعدين، أحدهما للشؤون الإعلامية والثاني للتخطيط، ويصدر بتعيينهما وتحديد اختصاصاتهما قرار من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للمكتب منسق عام، يصدر بتعيينه وتحديد اختصاصاته قرار من مدير المكتب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتألف المكتب من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة لمدير المكتب:\n1- قسم المتابعة.\n2- قسم الخدمات المشتركة.\n3- قسم العلاقات العامة.\n4- وحدة السكرتارية.\nثانياً: الوحدات الإدارية التابعة لمساعد مدير المكتب للشؤون الإعلامية:\n1- قسم الإنتاج.\n2- قسم الاعلام الداخلي.\n3- قسم الإعلام الخارجي.\n4- قسم المسؤولية الاجتماعية.\n5- قسم الدبلوماسية العامة.\nثالثاً: الوحدات الإدارية التابعة لمساعد مدير المكتب للتخطيط:\n1- قسم الرصد الإعلامي.\n2- قسم المشاريع الإعلامية.\n3- قسم الدراسات والتخطيط."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم المتابعة بما يلي:\n1- متابعة الموضوعات الواردة إلى المكتب، ومدى الالتزام بسرعة إنجازها.\n2- متابعة الكتب الصادرة عن المكتب، وما تم بشأنها.\n3- اعداد تقارير بنتائج المتابعة، ورفعها لمدير المكتب لاتخاذ اللازم بشأنها.\n4- أية مهام أخرى يُكلفه بها مدير المكتب في نطاق اختصاصه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الخدمات المشتركة بما يلي:\n1- اقتراح مشروعي البابين الثاني والثالث من موازنه المكتب، وتنفيذها بعد إقرارها.\n2- التنسيق مع الوحدات الإدارية المختلفة لإنجاز الخدمات المتعلقة بشؤون الموظفين، والشؤون المالية والإدارية، ونظم المعلومات.\n3- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية.\n4- أية مهام أخرى يكلفه بها مدير المكتب في نطاق اختصاصه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- تنظيم كافة الأمور المتعلقة بترتيبات السفر والضيافة والإقامة لضيوف المكتب، بالتنسيق مع قسم الخدمات المشتركة.\n2- الاشراف على الفعاليات التي يقيمها المكتب أو يشارك فيها.\n3- تنظيم كافة الأمور المتعلقة بمقابلات مدير المكتب.\n4- تلقى الشكاوى والطلبات والاستفسارات والرد عليها.\n5- أية مهام أخرى يكلفه بها مدير المكتب في نطاق اختصاصه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص وحدة السكرتارية بما يلي\n1- تلقي المكاتبات التي ترد إلى المكتب، وإعدادها للعرض على مدير المكتب، وتوزيعها على الجهات المختصة لدراستها والإفادة بشأنها، وفقاً لتعليمات مدير المكتب.\n2- إعداد المكاتبات والمراسلات التي يكلفها بها مدير المكتب.\n3- الاتصال بالجهات المعنية لتقديم الأوراق والإفادة بالبيانات التي يطلبها مدير المكتب.\n4- إخطار الوحدات الإدارية بالمكتب بتأشيرات وتعليمات مدير المكتب، ومتابعة تنفيذها، واطلاعه على ما تم بشأنها.\n5- الاحتفاظ بملفات للمكاتبات والمراسلات الواردة للمكتب والصادرة عنه، وفهرستها وتسجيلها على الحاسب الآلي واسترجاعها عند الطلب."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم الإنتاج بما يلي:\n1- اقتراح وانتاج وتصوير الأفلام الترويجية المتعلقة باختصاصات المكتب، بالتنسيق مع كافة الجهات الحكومية.\n2- إعداد التقديرات الخاصة بتكلفة انتاج الأفلام.\n3- ترتيب وأرشفة الأفلام والصور.\n4- تزويد الموقع الالكتروني للمكتب بالأفلام والصور المرتبطة باختصاصات المكتب."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الإعلام الداخلي بما يلي:\n1- تعزيز العلاقات الإعلامية مع مختلف وسائل الإعلام، وكبار المحررين والكتاب على المستوى المحلي، وإعداد قاعدة بيانات خاصة بهم.\n2- متابعة مختلف الطلبات وغيرها من الشؤون الإعلامية المحلية، والإفادة بشأنها.\n3- التنسيق مع الجهات الحكومية، بشأن توحيد الرؤى والمواقف حيال ما يتعلق بالدولة.\n4- إعداد مشروعات البيانات والتصريحات التي يكلفه بها مدير المكتب.\n5- إعداد موجز صحفي يومي عن أبرز الأحداث المحلية، بالتنسيق مع قسم الرصد الإعلامي.\n6- التنسيق مع مكتب رئيس مجلس الوزراء بشأن إعداد البرقيات الموجهة من رئيس مجلس الوزراء إلى ملوك وأمراء ورؤساء الدول وأولياء العهود ونواب الرؤساء ورؤساء الحكومات في المناسبات المختلفة، وتحضير الردود على البرقيات الواردة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم الإعلام الخارجي بما يلي:\n1- العمل على تقديم صورة إيجابية عن الدولة إلى الرأي العام العالمي، من خلال توضيح الحقائق وإبراز إسهامات الدولة في مختلف المجالات، والرد على كل ما من شأنه ن ينال من سيادتها ومكانتها الدولية.\n2- تعزيز العلاقات الإعلامية مع مختلف وسائل الإعلام، وكبار المحررين والكتاب على المستوى الإقليمي والدولي، وإعداد قاعدة بيانات خاصة بهم.\n3- متابعة مختلف الطلبات وغيرها من الشؤون الإعلامية الخارجية، والإفادة بشأنها.\n4- التنسيق مع وزارة الخارجية وغيرها من الجهات الحكومية، بشأن توحيد الرؤى والمواقف حيال ما يتعلق بالدولة وسياساتها في الخارج.\n5- إعداد مشروعات البيانات والتصريحات التي يكلفه بها مدير المكتب.\n6- إعداد موجز صحفي يومي عن أبرز الأحداث الاقليمية والعالمية، بالتنسيق مع قسم الرصد الإعلامي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم المسؤولية الاجتماعية بما يلي:\n1- توحيد الرؤية الوطنية بشأن ممارسة المسؤولية الاجتماعية لتعزيز المصالح العليا للدولة، بالتنسيق مع كافة الجهات الحكومية في الدولة، وبما يتوافق مع رؤية قطر 2030.\n2- نشر ثقافة المسؤولية الاجتماعية داخل الدولة، وإبراز آثارها في المجالات البيئية والاقتصادية والثقافية وغيرها.\n3- أيه مهام أخرى يكلفه بها مدير المكتب في نطاق اختصاصه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الدبلوماسية العامة ما يلي:\n1- ابراز مكانة الدولة وقيادتها على المستوى الإقليمي والدولي، من خلال تطوير استراتيجية التواصل الفعالة، بالتنسيق مع وزارة الخارجية والجهات الحكومية المعنية.\n2- تعزيز الاتصال بين كافة الجهات الحكومية، لتحقيق الرؤية الوطنية للدولة واستراتيجيتها.\n3- تقديم الدعم الاستراتيجي للجهات الحكومية في الدولة في نطاق اختصاصات المكتب.\n4- تعزيز قدرات الاتصال الحكومي في الدولة مع المجتمع الإقليمي والدولي، بالتنسيق مع وزارة الخارجية والجهات الحكومية الأخرى.\n5- أيه مهام أخرى يكلفه بها مدير المكتب في نطاق اختصاصه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الرصد الإعلامي بما يلي:\n1- رصد ومتابعة ما يُنشر في وسائل الإعلام والمواقع الإلكترونية المختلفة من أخبار ومقالات تتعلق بالشؤون المحلية والإقليمية والدولية، ورفع مذكرات بشأن الموضوعات ذات الأهمية منها إلى مدير المكتب.\n2- متابعة الأحداث والمناسبات الدولية، والتنسيق مع قسمي الاعلام الداخلي والخارجي بشأن إعداد البرقيات والرد على البرقيات المتعلقة بتلك الأحداث والمناسبات.\n3- متابعة الطلبات التي ترد على الرابط الخاص بالمكتب على الموقع الإلكتروني لمجلس الوزراء، والإفادة بشأنها.\n4- تزويد قسم المشاريع الاعلامية بالأخبار والمعلومات والصور والمواد الفيلمية.\n5- ترجمة الأخبار الواردة باللغات الأجنبية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم المشاريع الإعلامية بما يلي:\n1- الإشراف على جميع المشاريع الإعلامية التي يقوم بتنفيذها المكتب.\n2- إدارة الموقع الالكتروني وكافة حسابات المكتب على مواقع التواصل الاجتماعي.\n3- تطوير محتوى الموقع الالكتروني، بالتنسيق مع الوحدات المعنية في المكتب وكافة الجهات الحكومية في الدولة.\n4- إعداد ونشر البيانات والتصريحات التي يكلفه بها مدير المكتب على مواقع التواصل الاجتماعي.\n5- أية مهام أخرى يكلفه بها مدير المكتب في نطاق اختصاصه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم الدراسات والتخطيط بما يلي:\n1- إعداد وتطوير الخطة الاستراتيجية لعمل المكتب للتواصل مع الإعلام المحلي والإقليمي والدولي، بالتنسيق مع الوحدات الإدارية المختصة.\n2- إعداد الدراسات والبحوث التي يُكلف بها.\n3- إبداء الرأي وتقديم المشورة في الموضوعات التي تُحال إليه من مدير المكتب.\n4- تحليل الأخبار والبيانات الواردة بالصحف ووسائل الإعلام الدولية ذات الأهمية، واستخلاص النتائج والمؤشرات اللازمة، وعرضها على مدير المكتب.\n5- مراجعة الكتب والمقالات والنشرات التي تُحال إلى المكتب وتلخيصها، ورفع تقارير بشأنها إلى مدير المكتب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُلغى قرار رئيس مجلس الوزراء رقم (12) لسنة 2015 المشار إليه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
