{
  "id": "qa-law-7495",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2018 بتعديل بعض أحكام قانون المحاماة الصادر بالقانون رقم (23) لسنة 2006",
  "short_name": "قانون رقم (1) لسنة 2018 بتعديل بعض أحكام قانون المحاماة الصادر بالقانون رقم (23) لسنة 2006",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7495&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بعبارتي \"إدارة الفتوى والعقود\"، \"بكتاب مسجل مصحوب بعلم الوصول\"، عبارتا \"إدارة شؤون المحاماة\"، \"بكتاب مسجل أو بأي وسيلة تفيد العلم\"، أينما وردتا في قانون المحاماة المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 4 )، ( 5 )، ( 6 )، ( 9 )، ( 11 )، ( 13 )، ( 15 / فقرة أولى)، ( 16 )، ( 19 / بند 2)، ( 20 )، ( 21 )، ( 31 )، ( 37 )، ( 45 )، ( 60 )، ( 66 )، ( 67 ) من قانون المحاماة المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"استثناءً من أحكام المادة السابقة:\n1- تنوب إدارة قضايا الدولة بالوزارة عن الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، في الأعمال المنصوص عليها في البند (1) من المادة السابقة.\nولإدارة قضايا الدولة في سبيل ذلك، تقديم الطلبات، وصحف الدعاوى، والطعون، وإبداء الدفاع، وبوجه عام، يكون لها اتخاذ كل ما تتطلبه مباشرة هذه الأعمال من إجراءات.\nويجوز لإدارة قضايا الدولة، بموافقة الوزير أو من يفوضه، وبعد التنسيق مع الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة المعنية، التعاقد مع أحد المحامين القطريين في الدعاوى المنظورة داخل الدولة متى تطلبت طبيعة الدعوى ذلك، ويجوز لها الاستعانة بمن تراه مناسباً في الدعاوى المنظورة خارج الدولة.\nويتمتع أعضاء إدارة قضايا الدولة بالضمانات المنصوص عليها في المواد ( 31 )، ( 34 )، ( 35 ) من هذا القانون.\n2- يجوز للشركات والمؤسسات الخاصة أن يقوم موظفوها بمباشرة الأعمال المنصوص عليها في البندين (2)، (3) من المادة السابقة، وفقاً للضوابط التي يصدر بها قرار من الوزير.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "\"استثناءً من أحكام المادتين ( 3 )، ( 4 ) من هذا القانون، يتولى موظفو قطر للبترول من القطريين، ممن زاولوا عملاً قانونياً لمدة سنتين على الأقل، مباشرة الاختصاصات المتعلقة بأعمال المهنة المنصوص عليها في المادة (3) من هذا القانون، لقطر للبترول وللشركات التي تساهم في رأسمالها أو تؤسسها بمفردها أو بالاشتراك مع الغير، وذلك وفقاً للضوابط التي تصدر بها قرار من الوزير.\nويجوز أن يشارك في مباشرة تلك الاختصاصات من لم تتوفر فيه المدة المنصوص عليها في الفقرة السابقة، تحت إشراف من رخص له بمباشرتها وفقاً لأحكام هذه المادة، وبذات الضوابط المنصوص عليها في المادة ( 23 ) من هذا القانون، وبما لا يتعارض مع طبيعة عملهم.\nويصدر بالترخيص لموظفي قطر للبترول بمباشرة تلك الاختصاصات، قرار من اللجنة.\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"يجوز لذوي الشأن من الأشخاص الطبيعيين، أن ينيبوا في الحضور والدفاع عنهم، أمام الجهات المنصوص عليها في المادة ( 3 / بند 1) من هذا القانون، أزواجهم أو أقاربهم أو أصهارهم حتى الدرجة الرابعة. ولا يُعمل بهذا الحكم أمام محكمة التمييز.\nويجب أن يُرفق مع صحيفة الطعن المقدمة إلى محكمة الاستئناف أو محكمة التمييز توكيل لأحد المحامين المقبولين للمرافعة أمامها.\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "\"يجوز للجنة، وفقاً للضوابط التي تضعها، الترخيص للمحامين غير القطريين الذين يعملون في مكاتب محاماة قطرية، بالحضور باسم المكتب أمام الجهات المنصوص عليها في المادة ( 3 / بند 1) من هذا القانون.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "\"تتولى اللجنة الاختصاصات المقررة لها في هذا القانون، ويجوز بقرار من الوزير أن يعهد إليها باختصاصات أخرى تتعلق بمهنة المحاماة.\nكما تتولى تصنيف مكاتب المحاماة القطرية، وفقاً للضوابط والإجراءات التي يصدر بتحديدها قرار من الوزير.\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "\"يُشترط فيمن يُقيد اسمه بجدول المحامين المشتغلين ما يلي:\n1- أن يكون قطري الجنسية أو من مواطني دول مجلس التعاون لدول الخليج العربية بشرط المعاملة بالمثل وموافقة اللجنة.\n2- أن يكون حاصلاً على شهادة في القانون من إحدى الجامعات المعترف بها، أو حاصلاً على شهادة في الشريعة لمن سبق له العمل بالقضاء أو النيابة العامة لمدة لا تقل عن سنتين.\n3- أن يكون متمتعاً بالأهلية المدنية الكاملة، بالغاً من العمر إحدى وعشرين سنة ميلادية على الأقل.\n4- أن يكون محمود السيرة حسن السمعة أهلاً للاحترام الواجب للمهنة.\n5- ألا يكون قد صدر ضده حكم نهائي في جناية أو جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n6- أن يكون قد أمضى مدة التدريب وفقاً للأحكام الواردة في هذا القانون.\n7- أن يجتاز المقابلة الشخصية والاختبارات، وفقاً للضوابط التي تضعها اللجنة.\nويجوز قيد أعضاء هيئة التدريس من القطريين الحاصلين على درجة الدكتوراه، الذين يقومون بتدريس القانون في إحدى الجامعات المعترف بها، بجدول المحامين المشتغلين.\nويُشطب من جدول المحامين المشتغلين كل محام فقد شرطاً من شروط القيد المنصوص عليها في هذه المادة، ويصدر بالشطب قرار من اللجنة.\nويجوز للمحامي التظلم إلى اللجنة من قرار الشطب، والطعن في قرارها الصادر في التظلم، وفقاً لحكم المادة ( 29 ) من هذا القانون.\".\nمادة (15/ فقرة أولى) :\n\"يُشترط لقيد المحامي بجدول المحامين المقبولين أمام محكمة الاستئناف، أن يكون مشتغلاً بالمحاماة لمدة خمس سنوات على الأقل من تاريخ قيده بجدول المحامين المقبولين أمام المحكمة الابتدائية، وأن يُقدم طلباً مشفوعاً بالمستندات اللازمة للقيد بالجدول المشار إليه، وتطلع اللجنة على صور المذكرات والأوراق القضائية والآراء القانونية والعقود التي يكون المحامي قد أعدها والقضايا التي ترافع فيها، وغيرها من المستندات والوثائق الدالة على كفاءته للترافع أمام محكمة الاستئناف، وتصدر قرارها، بعد التحقق من مدى توفر الشروط القانونية للقيد، بالقبول أو الرفض، وإذا صدر القرار بالرفض وجب أن يكون مسبباً.\nويجوز للمحامي التظلم إلى اللجنة من قرار رفض القيد، والطعن في قرارها الصادر في التظلم، وفقاً لحكم المادة ( 29 ) من هذا القانون.\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "\"يُشترط للقيد بجدول المحامين المقبولين أمام محكمة التمييز، أن يكون طالب القيد من الفئات التالية:\n1- المحامين المقبولين أمام محكمة الاستئناف، ومضى على اشتغاله بالمحاماة مدة عشر سنوات، على ألا تقل مدة قيدهم بجدول المحامين المقبولين أمام هذه المحكمة عن ثلاث سنوات، وتسري على طلبات قيدهم الأحكام المنصوص عليها في الفقرة الأولى من المادة السابقة.\n2- أعضاء هيئة التدريس القطريين الحاصلين على درجة الدكتوراه الذين تولوا تدريس القانون في إحدى الجامعات المعترف بها لمدة عشر سنوات.\n3- القضاة وأعضاء النيابة العامة السابقون الذين شغلوا وظائفهم لمدة لا تقل عن عشر سنوات.\n4- الذين عملوا بأي عمل قانوني في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات أو المؤسسات العامة أو الشركات أو المؤسسات الخاصة لمدة عشر سنوات، وفقاً للضوابط التي يصدر بها قرار من الوزير.\nويجوز للمحامي التظلم إلى اللجنة من قرار رفض القيد، والطعن في قرارها الصادر في التظلم، وفقاً لحكم المادة ( 29 ) من هذا القانون.\".\nمادة (19/ بند 2) :\n\"2- الاشتغال بالتجارة.\nولا يُعد تملك المحامي للحصص والأسهم في شركات المساهمة اشتغالاً بالتجارة.\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "\"يجب على طالب القيد بجدول المحامين المشتغلين، أن يقيد اسمه أولاً بجدول المحامين تحت التدريب، إذا لم تتوفر بشأنه الشروط التي تسمح بقيده في أحد الجداول الأخرى الملحقة به، وأن يقضي فترة تدريب بنجاح مدتها ستة أشهر بمركز الدراسات القانونية والقضائية، وثمانية عشر شهراً في مكتب أحد المحامين المشتغلين الذين أمضوا خمس سنوات على الأقل في مزاولة المهنة أو العمل في القضاء أو النيابة العامة.\nويجوز أن يُصرف للمحامي تحت التدريب، خلال مدة التحاقه بمركز الدراسات القانونية والقضائية، مكافأة شهرية تحدد قيمتها وشروط استحقاقها بقرار من مجلس الوزراء. ويجوز بقرار من اللجنة، وفقاً للضوابط التي تحددها، استمرار صرف هذه المكافأة إلى نهاية مدة التدريب المقررة قانوناً، وتتحملها الوزارة.\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "\"يُعفى من مدة التدريب أعضاء هيئة التدريس القطريين الحاصلين على درجة الدكتوراه، الذين يقومون بتدريس القانون في إحدى الجامعات المعترف بها، أو من قضى سنتين مشتغلاً بالقضاء أو النيابة العامة، أو بأي عمل قانوني آخر في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات أو المؤسسات العامة أو الشركات أو المؤسسات الخاصة، وتُخفض مدة التدريب بمقدار المدة التي قضيت بالاشتغال في أي من الأعمال المشار إليها.\nويصدر بالإعفاء من مدة التدريب أو تخفيضها قرار من اللجنة.\"."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "\"يتعين على الجهات التي يزاول المحامي مهنته أمامها، أن تقدم له التسهيلات التي يقتضيها حسن القيام بواجبه. وعليها أن تسمح له بالحضور في التحقيق والاطلاع على أوراق الدعوى، ما لم تتطلب مصلحة التحقيق غير ذلك. ويتعين إثبات ذلك كتابةً في ملف الدعوى.\nوللمحامي أن يحصل أثناء التحقيق، على صورة كاملة من الأوراق إلا إذا اقتضت مصلحة التحقيق غير ذلك، وله أن يتظلم أمام النائب العام، إذا رفض طلبه بالحصول على صورة من أوراق التحقيق، وذلك خلال عشرة أيام من تاريخ إخطاره برفض طلبه.\nويبت النائب العام في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد، رفضاً للطلب، ويُعتبر قرار النائب العام بالبت في التظلم نهائياً.\"."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "\"تُحدد أتعاب المحامي وفقاً للاتفاق المعقود بينه وبين ذوي الشأن، ويجوز أن يتفق على أن تكون قيمة الأتعاب بنسبة لا تزيد على (10%) من قيمة ما يُحكم به في الدعوى.\"."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "\"على المحامي أن يتخذ له مكتباً لائقاً لمزاولة مهنته، وأن يُخطر اللجنة بعنوان مكتبه، وبأي تغيير يطرأ عليه، وللجنة الاستثناء من شرط توفر المكتب لمدة محددة، ووفقاً للشروط والضوابط التي تضعها.\nويُعتبر مكتب المحامي موطناً مختاراً لإجراء الإخطارات والبلاغات الخاصة بموكليه، وكذلك الإعلانات القضائية وفقاً للقانون.\"."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "\"يسقط حق الموكل في التقدم بالشكوى ضد المحامي للجهة المختصة، بمضي ستة أشهر من تاريخ علمه بجميع الوقائع المكونة لموضوع الشكوى، ويسقط حق الموكل في مطالبة محاميه بالأوراق والمستندات المودعة لديه بمضي خمس سنوات ميلادية من تاريخ انتهاء العمل موضوع الوكالة، وتنقطع هذه المدة بالمطالبة بها، بكتاب مسجل أو بأي وسيلة تفيد العلم.\"."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "\"تتولى إدارة شؤون المحاماة بالوزارة التحقيق مع المحامين في المخالفات التأديبية التي تقع منهم، وذلك بناءً على طلب اللجنة أو رئيس المحكمة بالنسبة لما يقع من المحامي أمام المحكمة أو بناءً على طلب ذوي الشأن، كما تتولى إقامة الدعوى التأديبية وتمثيل الإدعاء التأديبي أمام المجلس.\nويجوز للمحامي أن يختار أحد المحامين للحضور معه أثناء التحقيق، أو يوكله للحضور نيابةً عنه ما لم تطلب اللجنة حضوره شخصياً.\nوبعد انتهاء التحقيق يعرض على اللجنة للتصرف فيه.\"."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "\"يُشكل بقرار من المجلس الأعلى للقضاء \"مجلس تأديب\"، برئاسة قاض بمحكمة الاستئناف وعضوية اثنين من القضاة يختارهم المجلس الأعلى للقضاء، وأحد القانونيين بالوزارة يختاره الوزير، وأحد المحامين المقبولين أمام محكمة التمييز من غير أعضاء اللجنة يختاره رئيسها.\nولا يكون انعقاد المجلس صحيحاً إلا بحضور أغلبية الأعضاء، على أن يكون من بينهم الرئيس.\nويختص المجلس بما يلي:\n1- تأديب المحامين وتوقيع الجزاء المناسب من بين الجزاءات المنصوص عليها في المادة ( 65 ) من هذا القانون.\n2- النظر في إيقاف المحامين المحالين للمساءلة التأديبية أمامه، وفي تمديد إيقافهم.\nويُحدد المجلس الأعلى للقضاء مكافأة رئيس وأعضاء مجلس التأديب.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى قانون المحاماة المشار إليه، النصوص التالية:\nمادة (47/ بند 3) :\n\"3- اتخاذ موقع إلكتروني للمكتب على شبكة المعلومات الدولية، وفقاً للضوابط التي تضعها اللجنة.\"."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "مكرراً):\n\"لا يجوز النظر في نقل درجة قيد المحامي الذي وقع عليه أحد الجزاءات التأديبية المبينة فيما يلي، إلا بعد انقضاء الفترات الآتية:\n1- ستة أشهر في حالة الإنذار.\n2- سنة في حالة اللوم.\n3- سنتان في حالة الإيقاف عن مزاولة المهنة.\nوتُحسب المدد المنصوص عليها في هذه المادة من تاريخ توقيع الجزاء.\"."
    }
  ],
  "definitions": []
}
