{
  "id": "qa-law-7497",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (22) لسنة 2017 بإنشاء لجنة متابعة تنفيذ سياسات الأمن الغذائي في القطاعين الحكومي والخاص",
  "short_name": "قرار رئيس مجلس الوزراء رقم (22) لسنة 2017 بإنشاء لجنة متابعة تنفيذ سياسات الأمن الغذائي في القطاعين الحكومي والخاص",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7497&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تُسمى \"لجنة متابعة تنفيذ سياسات الأمن الغذائي في القطاعين الحكومي والخاص\". وتُشكل برئاسة وزير البلدية والبيئة وممثل من مكتب رئيس مجلس الوزراء نائباً للرئيس، وعضوية ممثل عن كل من:\n1- وزارة المالية.\n2- وزارة الاقتصاد والتجارة.\n3- وزارة البلدية والبيئة.\n4- غرفة تجارة وصناعة قطر.\n5- بنك قطر للتنمية.\n6- شركة حصاد الغذائية.\nوتختار كل جهة من يمثلها في عضوية اللجنة، على ألا تقل وظيفته عن مدير إدارة أو ما يعادلها، ويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الجهات الحكومية، يصدر بندبهم وتحديد اختصاصاتهم ومكافأتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- اقتراح السياسات المتعلقة بالأمن الغذائي للدولة، والخطط والبرامج والمشروعات اللازمة لتحقيقها.\n2- تنسيق أنشطة الجهات العاملة في مجالات الأمن الغذائي في القطاعين الحكومي والخاص، بما يضمن تحقيق التنمية المستدامة.\n3- اقتراح أوجه الدعم اللازمة لتحقيق الأمن الغذائي للدولة.\n4- متابعة تنفيذ الخطط والبرامج والمشروعات اللازمة لتحقيق الأمن الغذائي للدولة.\n5- أي مهام أو اختصاصات أخرى تكلف بها، من المجموعة الوزارية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها اجتماعين شهرياً، وكلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس، وتصدر اللجنة توصياتها وقراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس.\nوتكون قرارات ومداولات اللجنة سرية، ويحرر أمين سر اللجنة محضراً لكل اجتماع من اجتماعاتها يوقع من الرئيس وأمين السر."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزارات أو الجهات الحكومية الأخرى، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو غيرهم من الفنيين والمختصين لجاناً فرعية أو مجموعات عمل، لمتابعة وتقييم مشروعات الأمن الغذائي، وغيرها من المهام والدراسات التي تدخل في نطاق عملها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم الوزارات والمؤسسات والهيئات العامة والجهات الحكومية الأخرى بالتعاون مع اللجنة، وموافاتها بما تطلبه من البيانات اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون المستندات والمعلومات التي تحصل عليها اللجنة بمناسبة عملها سرية، ويحظر على أعضائها أو العاملين بها إفشاؤها أو الإدلاء بأية معلومات أو بيانات بشأنها إلا بإذن كتابي مسبق من رئيس اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرفع رئيس اللجنة إلى رئيس مجلس الوزراء تقارير دورية، وكلما اقتضت الحاجة، بنتائج أعمالها وأنشطتها وإنجازاتها والمعوقات التي تواجهها في أداء عملها مشفوعة بمقترحاته وتوصياته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
