{
  "id": "qa-law-7510",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (2) لسنة 2018 بإنشاء لجنة تنسيق آليات البحث والإنقاذ في الطيران المدني",
  "short_name": "قرار مجلس الوزراء رقم (2) لسنة 2018 بإنشاء لجنة تنسيق آليات البحث والإنقاذ في الطيران المدني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7510&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بالهيئة العامة للطيران المدني لجنة تُسمى \"لجنة تنسيق آليات البحث والإنقاذ في الطيران المدني\"، وتشكل برئاسة رئيس الهيئة العامة للطيران المدني، وممثل عن وزارة الدفاع، نائباً للرئيس، وعضوية كل من:\n1- ممثلين اثنين عن الهيئة العامة للطيران المدني.\n2- ممثل عن وزارة الداخلية.\n3- ممثل عن وزارة المواصلات والاتصالات.\n4- ممثل عن قوة الأمن الداخلي \"لخويا\".\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير المواصلات والاتصالات.\nويتولى أمانة سر اللجنة موظف أو كثر من موظفي الهيئة العامة للطيران المدني، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى اللجنة مباشرة المهام التالية:\n1- اقتراح الإجراءات التصحيحية اللازم اتخاذها حيال الملاحظات التي تم رصدها من قبل فريق التدقيق التابع للمنظمة الدولية للطيران المدني، وفقاً للقواعد القياسية الدولية ولأحكام القانون.\n2- اقتراح نظام للتحقق من استيفاء الجهات المختصة بأعمال البحث والإنقاذ للمتطلبات الدولية وفق القواعد القياسية والتوصيات الواردة في معاهدة شيكاغو 1944 المشار إليها.\n3- اقتراح مشروع مذكرة تفاهم بين الجهات المختصة بأعمال البحث والإنقاذ داخل الدولة يتضمن تحديد آليات تنفيذ خطة البحث والإنقاذ في مجال الطيران المدني.\n4- اقتراح آليات للتعاون مع الدول المجاورة في شؤون البحث والإنقاذ في مجال الطيران المدني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل شهر، وكلما دعت الحاجة إلى ذلك، وتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقدها في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ترفع اللجنة إلى وزير المواصلات والاتصالات تقريراً بنتائج أعمالها مرة كل ثلاثة أشهر، وكلما طلب منها ذلك، مشفوعاً باقتراحاتها وتوصياتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
