{
  "id": "qa-law-7506",
  "type": "statute",
  "title": "قرار أميري رقم (1) لسنة 2018 بإنشاء اللجنة التسييرية للاستدامة المالية للمؤسسة العامة القطرية للكهرباء والماء",
  "short_name": "قرار أميري رقم (1) لسنة 2018 بإنشاء اللجنة التسييرية للاستدامة المالية للمؤسسة العامة القطرية للكهرباء والماء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7506&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تسمى \"اللجنة التسييرية للاستدامة المالية للمؤسسة العامة القطرية للكهرباء والماء\"، تتبع مجلس الوزراء، وتُشكل برئاسة رئيس مجلس الوزراء، ووزير الطاقة والصناعة، نائباً للرئيس، وعضوية كل من:\n1- وزير المالية.\n2- وزير الاقتصاد والتجارة.\n3- وزير التخطيط التنموي والإحصاء.\n4- محافظ مصرف قطر المركزي.\n5- العضو المنتدب والرئيس التنفيذي لقطر للبترول.\n6- رئيس المؤسسة العامة القطرية للكهرباء والماء.\nويتولى أمانة سر اللجنة موظف أو أكثر، من موظفي المؤسسة العامة القطرية للكهرباء والماء، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة باتخاذ الإجراءات اللازمة لإعداد وتنفيذ الاستدامة المالية للمؤسسة العامة القطرية للكهرباء والماء، والقيام بجميع الأعمال اللازمة لذلك، وبوجه خاص ما يلي:\n1- دراسة وإقرار تعرفة بيع الكهرباء والماء.\n2- دراسة وإقرار رسوم توصيل الكهرباء والماء وباقي الخدمات التي تقدمها المؤسسة.\n3- مراجعة وإقرار السياسات واللوائح المالية والإدارية اللازمة لتنفيذ الاستدامة المالية للمؤسسة.\n4- الموافقة على سياسة التمويل والاقتراض والشراكات التجارية اللازمة.\n5- القيام بأي أعمال تكون لازمة لتنفيذ اختصاصات اللجنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة على الأقل كل شهر، ولا يكون اجتماعها صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تشكل من بين أعضائها، أو من غيرهم من الخبراء والمختصين، لجاناً فرعية أو مجموعات عمل، لدراسة أي موضوع من الموضوعات التي تدخل في اختصاصاتها وتقديم تقرير عنه للجنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها، وتنفيذ ما يصدر عنها من قرارات وتوصيات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لرئيس اللجنة الحق في التوقيع عنها في كل ما يتعلق بشؤونها، وله أن يفوض عضواً أو أكثر من أعضاء اللجنة، منفردين أو مجتمعين، في التوقيع عنه في الشؤون التي يحددها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى مجلس الوزراء تقريراً كل ستة أشهر، وكلما طلب منها ذلك، يتضمن نتائج أعمالها ومقترحاتها وتوصياتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
