{
  "id": "qa-law-7526",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (23) لسنة 2017 بإنشاء لجنة الإشراف على تجميل الطرق والأماكن العامة بالدولة",
  "short_name": "قرار رئيس مجلس الوزراء رقم (23) لسنة 2017 بإنشاء لجنة الإشراف على تجميل الطرق والأماكن العامة بالدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7526&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى «لجنة الإشراف على تجميل الطرق والأماكن العامة في الدولة» تشكل برئاسة وزير البلدية والبيئة، ووزير المواصلات والاتصالات نائباً للرئيس، وعضوية كل من:\n1- الأمين العام للجنة العليا للمشاريع والارث.\n2- رئيس هيئة الأشغال العامة.\n3- وكيل الوزارة المساعد لشؤون التخطيط العمراني بوزارة البلدية والبيئة.\n4- مدير إدارة الحدائق العامة بوزارة البلدية والبيئة.\n5- ممثل عن وزارة المالية.\n6- ممثل عن الهيئة العامة للسياحة.\nوتختار كل جهة من يمثلها في عضوية اللجنة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الجهات الحكومية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بالإشراف على أعمال تجميل الطرق والأماكن العامة في الدولة بما في ذلك:\n1- الإشراف على مشروعات وأعمال إنشاء وصيانة المسطحات الخضراء والزراعات التجميلية في الشوارع والميادين.\n2- الإشراف على مشاريع تجميل وتشجير الطرق والحدائق والمنتزهات والأماكن العامة.\n3- اقتراح أساليب حديثة في مجال تجميل وتطوير الطرق والأماكن العامة.\n4- تحديد أولوية تنفيذ مشروعات تجميل وتشجير الطرق والحدائق والمنتزهات والأماكن العامة.\n5- مطالبة جهات الاختصاص بالدولة باتخاذ اللازم نحو الصيانة والترميم وكل ما من شأنه المحافظة على المظهر الحضاري والمعماري للطرق والأماكن العامة.\n6- أي مهام أخرى تكلف بها من رئيس مجلس الوزراء في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة واحدة كل شهر، وكلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها وقراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والجهات الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو غيرهم من الفنيين والمتخصصين لجاناً فرعية أو مجموعات عمل، للإشراف على عمليات تقييم وتنفيذ المشروعات، أو دراسة أي من الموضوعات التي تدخل في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم الوزارات والمؤسسات والهيئات العامة والجهات الحكومية الأخرى بالتعاون مع اللجنة، وموافاتها بما تطلبه من البيانات اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة إلى رئيس مجلس الوزراء تقارير دورية كل ثلاثة أشهر، وكلما دعت الحاجة إلى ذلك، بنتائج أعمالها وأنشطتها وإنجازاتها والمعوقات التي تواجهها في أداء عملها مشفوعة بمقترحاتها وتوصياتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
