{
  "id": "qa-law-7529",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2018 بتعديل بعض أحكام قواعد وإجراءات الشكاوى الصادرة بالقرار رقم (6) لسنة 2009",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (1) لسنة 2018 بتعديل بعض أحكام قواعد وإجراءات الشكاوى الصادرة بالقرار رق...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7529&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستبدل بنصوص المواد أرقام (1 البند 2)، (25)، (26)، (32) من القرار رقم (6) لسنة 2009 المشار إليه النصوص التالية:\nالمادة رقم (1 البند 2):\nيجوز التقدم للهيئة بإخطار حول أي مخالفات للتشريعات القانونية المعمول بها، وقعت من قبل الغير، وإن لم يكن المتقدم متضررا منها.\nويعفى في هذه الحالة من دفع الرسوم المقررة لتقديم الشكوى.\nالمادة رقم (25)\nعلى الشاكي دفع الرسوم المقررة للهيئة على الشكوى المقدمة، ولا يمنع عدم تحصيل هذه الرسوم من مباشرة إجراءات نظر الشكوى، ويستثنى من دفع هذه الرسوم المتقدم للهيئة بإخطار حول أي مخالفات للتشريعات القانونية المعمول بها، وقعت من قبل الغير، وإن لم يكن متضررا منها، أو المتقدم بشكوى للهيئة من خارج البلاد.\nالمادة رقم (26)\nفي حال التقدم بشكوى بأي وسيلة كانت من خارج البلاد ومن شخص غير مقيم في الدولة، ينظر إليها على أنها متوافقة مع قواعد وإجراءات الشكاوى.\nالمادة رقم (32)\nيرفع التقرير النهائي بالحالة والتوصيات للرئيس التنفيذي لاتخاذ القرار اللازم بشأنه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يستبدل بنص البندين (5)، (6) من المادة (31) من القرار رقم (6) لسنة 2009 المشار إليه النص التالي:"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "بند 5)\nإذا لم يثبت بشكل جلي أي من الحالات الواردة أعلاه، يتم التوصية بإحالة الموضوع للتحقيق لاستكمال الإجراءات اللازمة واتخاذ القرار المناسب بشأن الإجراءات القانونية التي يمكن اتخاذها بحق من تثبت مخالفته للتشريعات القانونية المعمول بها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
