{
  "id": "qa-law-7537",
  "type": "statute",
  "title": "قرار رئيس هيئة الرقابة الإدارية والشفافية رقم (17) لسنة 2017 بالهيكل التنظيمي لهيئة الرقابة الإدارية والشفافية",
  "short_name": "قرار رئيس هيئة الرقابة الإدارية والشفافية رقم (17) لسنة 2017 بالهيكل التنظيمي لهيئة الرقابة الإدارية والشفافية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7537&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: هيئة الرقابة الإدارية والشفافية.\nالرئيس: رئيس هيئة الرقابة الإدارية والشفافية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتألف الهيكل التنظيمي للهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، والتي تتبع رئيس الهيئة، وهي:\n1- مكتب الرئيس.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة العلاقات العامة والاتصال.\n5- إدارة الشؤون القانونية.\n6- إدارة التعاون الدولي.\n7- إدارة الشفافية.\n8- إدارة الرقابة والتطوير.\n9- إدارة الخدمات المشتركة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام القوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى.\n8- أية مهام وواجبات أخرى تكلف بها من قبل الرئيس في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للهيئة بالتنسيق مع الجهات والوحدات الإدارية المختصة، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الإستراتيجية والخطط التنفيذية، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الإستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع معدلات الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n10- أية مهام وواجبات أخرى تكلف بها من قبل الرئيس في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين، وإعداد الرد عليها.\n3- تلقي الاقتراحات والملاحظات والاستفسارات المتعلقة بعمل الهيئة وإحالتها إلى الوحدات الإدارية المعنية، والرد عليها.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- الإشراف على الموقع الإلكتروني وصفحات مواقع التواصل الاجتماعي الخاصة بالهيئة، وتزويدهم دوريا بالبيانات اللازمة بالتنسيق مع الوحدات الإدارية المعنية.\n8- أية مهام وواجبات أخرى تكلف بها من قبل الرئيس في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية والتنظيمية الخاصة بالهيئة، وإبداء الرأي في مشروعات الأدوات التشريعية التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الهيئة طرفا فيها، بالتنسيق مع الجهات المختصة.\n7- أية مهام وواجبات أخرى تكلف بها من قبل الرئيس في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة التعاون الدولي بما يلي:\n1- إعداد تقارير استعراض تنفيذ اتفاقية الأمم المتحدة لمكافحة الفساد في الدول الأطراف التي يتم اختيار دولة قطر لاستعراض تنفيذها للاتفاقية، بالتنسيق والتعاون مع الجهات ذات العلاقة والدول الأطراف الأخرى المعنية ومكتب الأمم المتحدة المعني بالمخدرات والجريمة.\n2- متابعة تنفيذ الاتفاقيات الإقليمية والدولية المعنية بتعزيز النزاهة والشفافية ومكافحة الفساد في دولة قطر ووفقا للآليات المنصوص عليها في هذه الاتفاقيات بالتنسيق مع الجهات الوطنية والدولية ذات الصلة.\n3- دراسة طلبات المساعدة القانونية المتبادلة مع الجهات الخارجية، والمتعلقة بأعمال الفساد، والمنصوص عليها في اتفاقية الأمم المتحدة لمكافحة الفساد، وإحالتها إلى الجهات الوطنية المختصة، والرد عليها بالتنسيق مع إدارة الشؤون القانونية.\n4- المساهمة في توفير المساعدة التقنية وتبادل الخبرات وبناء الشراكات ذات الصلة مع الجهات النظيرة في الدول الأخرى في إطار اتفاقية الأمم المتحدة لمكافحة الفساد والاتفاقيات الأخرى، بالتنسيق مع الجهات المعنية.\n5- التعاون مع الهيئات والمنظمات الإقليمية والدولية المعنية بمكافحة الفساد، وتبادل المعرفة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n6- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات الإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n7- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة.\n8- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي ودراسة السبل الكفيلة بتفعيل دور الدولة مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الهيئة.\n10- أية مهام وواجبات أخرى تكلف بها من قبل الرئيس في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الشفافية بما يلي:\n1- وضع استراتيجية وطنية لتعزيز النزاهة والشفافية بالدولة.\n2- إجراء البحوث والدراسات المتعلقة بأهداف وأنشطة الهيئة.\n3- المتابعة الدورية للمؤشرات الدولية في مجال النزاهة والشفافية وتحليلها وتقديم الاقتراحات اللازمة لتحقيق أعلى ترتيب للدولة في هذا المجال.\n4- تعميم ونشر المعارف المتعلقة بتكريس النزاهة والشفافية وتيسير اطلاع الأفراد عليها، واقتراح الإجراءات التي تساهم في التعريف بظاهرة الفساد وآثاره ومخاطر انتشاره.\n5- تشجيع وتفعيل دور الجهات الحكومية وغير الحكومية وأفراد المجتمع في المشاركة الفاعلة والنشطة في تحقيق أهداف النزاهة والشفافية، والتوعية بفوائدهما، وتوسيع نطاق المعرفة بوسائل وأساليب تحقيقهما.\n6- وضع البرامج التثقيفية والتدريبية لتوعية موظفي الدولة وخاصة موظفي المؤسسات المالية، وتدريبهم على استخدام الأساليب المتطورة لكشف الفساد وتهيئتهم للتعاون مع الهيئة في هذا المجال.\n7- أية مهام وواجبات أخرى تكلف بها من قبل الرئيس في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة الرقابة والتطوير بما يلي:\n1- العمل على تنفيذ الآليات والخطط والبرامج الخاصة بالاستراتيجية الوطنية للنزاهة والشفافية بالتنسيق مع الجهات المختصة.\n2- بحث ودراسة أسباب القصور في النظم الإدارية والفنية والمالية التي تعرقل السير المنتظم للعمل بالجهات الخاضعة لرقابة الهيئة، واقتراح وسائل تلافيها.\n3- اقتراح الوسائل والإجراءات الكفيلة بتعزيز النزاهة والشفافية في إدارة أملاك الدولة، واقتراح معايير واضحة للشفافية في إجراءات المناقصات والمزايدات.\n4- إعداد ميثاق نزاهة الموظفين العموميين والمقاولين والموردين.\n5- اقتراح التشريعات اللازمة لمنع ومكافحة الفساد، بمراعاة المعايير والمتطلبات المنصوص عليها في اتفاقية الأمم المتحدة لمكافحة الفساد، وإجراء مراجعة دورية لهذه التشريعات بغرض تطويرها.\n6- إعداد تقارير استعراض تنفيذ اتفاقية الأمم المتحدة لمكافحة الفساد في دولة قطر بالتنسيق والتعاون مع الجهات الوطنية ذات العلاقة والدول الأطراف المعنية في الاتفاقية ومكتب الأمم المتحدة المعني بالمخدرات والجريمة.\n7- توفير قنوات اتصال مباشرة مع الجمهور، لتلقي اقتراحاتهم وشكاواهم بشأن التصرفات المنطوية على الفساد وعدم النزاهة، واتخاذ الإجراءات العملية اللازمة للتحقق من تلك الشكاوى، بالتنسيق مع الجهات المعنية.\n8- متابعة التطورات المختلفة في مجال الرقابة الإدارية والشفافية، وتطبيق أحدث المناهج والأساليب الرقابية المعمول بها.\n9- أية مهام وواجبات أخرى تكلف بها من قبل الرئيس في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة الخدمات المشتركة بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الهيئة وشؤون الموظفين فيها.\n2- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n5- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة، وتنفيذها وتقييم مدى الاستفادة منها.\n6- إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n7- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقا للقواعد والأنظمة المعمول بها في الدولة.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n10- القيام بجميع الخدمات المتعلقة بنظم المعلومات واستخدام الحاسب الآلي.\n11- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للهيئة، بالتنسيق مع الجهات المختصة\n12- توفير الخدمات الإدارية والإشراف على مخازن الهيئة.\n13- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة.\n14- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الهيئة، وحفظ الوثائق، وفقا لأحدث الطرق.\n15- أية مهام وواجبات أخرى تكلف بها من قبل الرئيس في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تحدد اختصاصات مكتب الرئيس بقرار يصدر منه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز بقرار من الرئيس تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالاضافة أو الحذف أو الدمج، وتعيين اختصاصاتها أو تعديلها، ولا تكون هذه التعديلات نافذة إلا بعد اعتمادها من الأمير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز بقرار من الرئيس إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلغى القرار رقم (5) لسنة 2013 المشار إليه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره."
    }
  ],
  "definitions": []
}
