{
  "id": "qa-law-7564",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (9) لسنة 2018 بتعديل بعض أحكام اللائحة التنفيذية لقانون المرور الصادرة بقرار وزير الداخلية رقم (6) لسنة 2010",
  "short_name": "قرار وزير الداخلية رقم (9) لسنة 2018 بتعديل بعض أحكام اللائحة التنفيذية لقانون المرور الصادرة بقرار وزير الداخلية رقم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7564&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بعنوان الباب الخامس من اللائحة التنفيذية لقانون المرور المشار إليها، العنوان التالي:\nالباب الخامس:\n\"مدارس تعليم السياقة ومكاتب تأجير السيارات والسيارات السياحية (الليموزين) ومكاتب تأجير وبيع الدراجات النارية، ومعارض بيع وشراء وتزيين المركبات وورش إصلاحها.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف الى الباب الخامس من اللائحة التنفيذية لقانون المرور المشار إليها، فصل بعنوان \"الفصل الثالث مكرراً مكاتب تأجير وبيع الدراجات النارية\"، يتضمن المواد التالية:\nمادة (138/مكرراً):\n\"يُشترط فيمن يرخص له بإنشاء مكتب تأجير وبيع الدراجات النارية ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألا يقل عمره عن ثمان عشرة سنة ميلادية.\n3- أن يكون حسن السيرة والسلوك، وألا يكون قد سبق الحكم عليه نهائياً في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد اليه اعتباره.\".\nمادة (138/مكرراً/1):\n\"يجب أن يتوفر في المكان المطلوب الترخيص به مكتباً لتأجير وبيع الدراجات النارية الشروط التي تحددها إدارة المرور والجهات المختصة الأخرى.\".\nمادة (138/ مكرراً/2):\n\"يُقدم طلب الترخيص بإنشاء مكتب لتأجير وبيع الدراجات النارية إلى إدارة المرور على النموذج المعد لذلك مرفقاً به ما يلي:\n1- إثبات شخصية طالب الترخيص ومهنته وسنه ومحل إقامته.\n2- اسم المسؤول عن إدارة المكتب وصحيفة حالته الجنائية إذا لم يكن هو المالك.\n3- رسم هندسي لموقع المكتب ومكوناته، معتمد من الجهات المختصة بالدولة.\".\nمادة (138/مكرراً/3):\n\"تُصدر إدارة المرور الترخيص بعد تحققها من توفر جميع الشروط اللازمة وبعد أداء الطالب الرسم المقرر، ويصدر الترخيص طبقاً للنموذج المعد لذلك، ويكون صالحاً لمدة سنة من تاريخ منحه، ويجوز تجديده خلال الثلاثين يوماً السابقة على انتهائه بذات إجراءات إصداره، وبعد أداء رسم التجديد المقرر.\nوتتولى إدارة المرور التفتيش على مكاتب تأجير وبيع الدراجات النارية، فإذا أسفر التفتيش عن وجود مخالفة لأحكام قانون المرور أو القرارات المنفذة له أو هذه اللائحة جاز لمدير إدارة المرور، أو من يقوم مقامه، بعد إجراء التحقيق الإداري وسماع أقوال المسؤول عن المكتب وثبوت المخالفة، أن يأمر إدارياً بغلق المكتب مدة لا تجاوز شهراً واحداً عند ضبط المخالفة للمرة الأولى، ولمدة ثلاثة أشهر عند تكرارها.\".\nمادة (138/مكرراً/4):\n\"يشترط لبيع الدراجات النارية التي تكون سعتها (50 سم³ سي سي) فأعلى ما يلي:\n1- أن يتم تسجيلها بإدارة المرور.\n2- أن تتوافر فيها شروط ومعدات السلامة.\".\nمادة (138/مكرراً/5):\n\"يشترط لتأجير الدراجات النارية ما يلي:\n1- أن تكون مرخصة من إدارة المرور.\n2- أن تُثبت عليها لوحة صادرة من إدارة المرور.\n3- أن تتوفر فيها شروط ومعدات السلامة.\n4- أن تكون مزودة بعلامة عاكسة للإضاءة عليها، ترمز إلى مكتب التأجير الذي تتبعه.\n5- أن تكون مؤمناً عليها لدى إحدى شركات التأمين المعتمدة في الدولة.\nوتستثنى الدراجات النارية ذات سعة أقل من (50 سم³ سي سي) من أحكام البنود (1)، (2)، (5) من هذه المادة.\nويقتصر استعمال الدراجات الآلية النارية الصحراوية في المناطق الصحراوية والأماكن المخصصة لذلك، ولا يسمح بتسييرها في الطرق العامة أو الداخلية بالدولة إلا بتصريح خاص من وزارة الداخلية.\".\nمادة (138/مكرراً/6):\n\"تُصنف الدراجات الآلية النارية الصحراوية التي يتم تأجيرها إلى ثلاث فئات على النحو التالي:\nالفئة الأولى فئة أقل من (50 سم³ سي سي):\nويجب على المرخص له الالتزام بما يلي:\n1- تخصيص حلبة مغلقة تحدد مساحتها السلطة المرخصة.\n2- أن تكون الحلبة المغلقة واضحة المعالم، وأن يتوافر فيها شروط ومعايير السلامة المرورية.\n3- أن تبعد الحلبة المغلقة عن الشارع الرئيسي حوالي مائتي متر، على أن تكون من الجهة الخلفية لمكتب التأجير المقابل للشارع الرئيسي.\n4- توفير جميع معدات السلامة اللازمة، بما يناسب جميع الأعمار.\n5- التحقق من سلامة الدراجة النارية ومتانة هيكلها ومحركها والمكابح وغيرها.\n6- ألا يسمح بالتأجير بعد غروب الشمس إلا في حالة توفير الإضاءة الكافية، وبعد الحصول على موافقة مسبقة من إدارة المرور.\n7- حضور أحد الوالدين عند التأجير للأطفال، على أن يتعهد كتابة بتحمل مسؤولية ذلك.\nالفئة الثانية فئة (50 سم³ سي سي - 350 سم³ سي سي):\nويجب على المرخص له الالتزام بما يلي:\n1- أن يوفر مكتب التأجير جميع معدات السلامة، بما يناسب جميع الأعمار.\n2- سلامة الدراجة النارية ومتانة هيكلها ومحركها والمكابح وغيرها.\n3- ألا يسمح بالتأجير بعد غروب الشمس، إلا في حالة توفير الإضاءة الكافية، وبعد الحصول على موافقة مسبقة من إدارة المرور.\n4- عدم السماح بركوب أكثر من شخص على الدراجة النارية الواحدة.\n5- ألا يقل عمر المستأجر عن عشر سنوات.\n6- حضور أحد الوالدين عند التأجير للأطفال، على أن يظل متواجدا خلال فترة التأجير، وأن يوقع ولي الأمر تعهداً كتابياً بالتزام ولده ارتداء معدات السلامة.\nالفئة الثالثة فئة (351 سم³ سي سي فأعلى):\nويجب على المرخص له الالتزام بما يلي:\n1- أن يوفر جميع معدات السلامة اللازمة، بما يناسب جميع الأعمار.\n2- التحقق من سلامة الدراجة النارية ومتانة هيكلها ومحركها والمكابح وغيرها.\n3- أن تكون الدراجة مزودة بحزام الأمان الرباعي، بالنسبة للدراجات التي يكون لها مقعد شبيه بمقعد المركبات المزودة بأربع عجلات.\n4- ألا يسمح بالتأجير بعد غروب الشمس إلا في حالة توفير الإضاءة الكافية، وبعد الحصول على موافقة مسبقة من إدارة المرور.\n5- ألا يقل عمر المستأجر عن ست عشرة سنة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
