{
  "id": "qa-law-7560",
  "type": "statute",
  "title": "قرار وزاري رقم (17) لسنة 2018 بشأن شروط وضوابط أماكن حفظ المخلفات الناتجة عن العقارات والمنشآت بأنواعها",
  "short_name": "قرار وزاري رقم (17) لسنة 2018 بشأن شروط وضوابط أماكن حفظ المخلفات الناتجة عن العقارات والمنشآت بأنواعها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7560&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بحفظ المخلفات هو تجميعها بصفة مؤقتة في اماكن أو أوعية خاصة أعدت لذلك بهدف منع العبث بها والمحافظة على المظهر العام للدولة، وسلامة البيئة، وذلك لحين تفريغها والتخلص منها بصفة دورية او كلما دعت الحاجة بمعرفة البلدية المختصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب أن تتضمن أماكن حفظ المخلفات الخاصة بالأماكن المنصوص عليها في المادة ( 9 ) من القانون رقم 18 لسنة 2017 بشأن النظافة العامة الشروط والمواصفات الآتية:-\n1) أن تكون مناسبة في حجمها ومساحتها نسبة إلى المخلفات التي تنتج عن المكان التابع لها.\n2) أن تكون قريبة وضمن الحدود المساحية الخاصة بالمبنى، ويسهل الوصول إليها بسيارات ومعدات التفريغ.\n3) أن يكون لها باب محكم الغلق أو غطاء تغطى به يمكن من خلالهما منع العبث بها أو تناثر المخلفات حولها أو خروج روائح كريهة ونافذة منها.\n4) أن تكون في موقع غير مؤثر على المظهر العام والبيئة المحيطة بحيث لا ينتج عنها أية أضرار بالآخرين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إذا كانت مساحة المباني والمنشآت المشار إليها في المادة ( 9 ) من القانون المشار اليه لا تكفي لوضع حاويات لتجميع القمامة، أو نتج عن وضعها تأثير سلبي على المنظر العام، فيجب على أصحابها تطبيق نظام الحاويات تحت الأرضية، او أية انظمة اخرى تقترحها الادارة المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على المنشآت العاملة في المجالات التجارية والخدمية والسياحية والمطاعم وغيرها من الاماكن العامة التي تتعامل مع الكافة والتي ينتج عن انشطتها مخلفات متنوعة، ان تقوم بداءة عند تجميع المخلفات الناتجة عنها بفرزها كلا حسب نوعه، كما يجب وضع اوعية لجمع القمامة في الاماكن التي تكون تحت اشرافهم وعلى مسافات متقاربة وفقا للضوابط التي تقررها الادارة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "فيما عدا شاغلي المنازل يجب على ملاك المباني واصحاب المكاتب والمنشآت والمحال التجارية والصناعية وغيرها توفير وتجهيز الاماكن والحاويات، المشار اليهما في المادتين 2، 4 من ذلك القرار على نفقتهم الخاصة على ان تكون مطابقة للمواصفات الصادرة من الادارة المختصة كما يجب عليهم توفيق أوضاعهم خلال شهر من تاريخ العمل بذلك القرار، وللوزير مد تلك المدة لمدة اخرى او مدد مماثلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتم تفريغ المخلفات المجمعة والمشار اليها في المواد السابقة بصفة دورية او كلما دعت الحاجة بمعرفة البلدية المختصة او من خلال متعهد مرخص له بذلك وفقا لأحكام المادة ( 10 ) من ذات القانون، ويجب على الجهة القائمة على تفريغ تلك الحاويات غسلها وتطهيرها بصفة دورية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كلا فيما يخصه، تنفيذ هذا القرار ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
