{
  "id": "qa-law-7559",
  "type": "statute",
  "title": "قرار وزاري رقم (16) لسنة 2018 بشأن ضوابط نقل المخلفات والوسائل الواجب اتباعها في عملية التخلص منها",
  "short_name": "قرار وزاري رقم (16) لسنة 2018 بشأن ضوابط نقل المخلفات والوسائل الواجب اتباعها في عملية التخلص منها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7559&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "مع مراعاة احكام المرسوم بقانون رقم (19) لسنة 2007 بإصدار قانون المرور، لا يجوز نقل القمامة بغير وسائل النقل التابعة للبلدية المختصة أو المتعهد المعين من قبلها أو لمن يرخص له في ذلك، ويجب أن تتوافر في هذه الوسائل الشروط والمواصفات الاتية:-\n1) أن تكون ذات سعة كافية وبحالة جيدة ومغلقة مزودة بغطاء محكم من القماش او اية وسيلة اخرى يمنع من خلالها تطاير اية نفايات اثناء النقل.\n2) الا توجد بها ثقوب او فتحات تسمح بتساقط وتسرب القمامة الى الخارج.\n3) أن تكون مبطنة من الداخل بالصاج المجلفن او الزنك او اية مادة اخرى مماثلة توافق عليها الجهة المشرفة على النظافة.\n4) أن يتم صفها وتنظيفها في اماكن مرخصة لهذا الغرض، ويجب على المتعهد ان يخطر البلدية المختصة بعنوان الكراج الذى تصطف فيه العربات او السيارات المخصصة لجمع القمامة ونقلها، ورقم وتاريخ الترخيص بإقامة وادارة الكراج، ولا يجوز صفها او تنظيفها في غير هذه الاماكن.\n5) تخصيص هذه الوسائل لجمع القمامة ونقلها، وعدم جواز استخدامها في غير الاغراض المخصصة لها، على ان لا يتجاوز عمرها عشر سنوات من تاريخ الصنع عند الترخيص مع ضرورة عمل الصيانة الدورية لها وما يفيد صلاحيتها الفنية لمباشرة تلك النوعية من اعمال النقل.\n6) يجب إن تثبت على المركبات الناقلة للنفايات لافتات على الجانبين توضح باللغتين العربية والإنجليزية أسم الشركة وسعة الشاحنة ونوعية النفايات المنقولة.\n7) يجب إرفاق بيان نقل النفايات مع سائق المركبة على أن يشمل المعلومات التالية:-\nأ- وصف النفايات ب- مصدر النفايات ج- محضر استلام ناقل النفايات\nد- جهة المعالجة ومحضر استلام ومعالجة النفايات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب على الجهة المكلفة بنقل النفايات تأهيل السائقين العاملين لديهم والمنوط بهم قيادة المركبات الناقلة للنفايات، وكذلك الالتزام باتباع وسائل الأمان اللازمة أثناء القيادة وكيفية التصرف بأسلوب مناسب لمنع وقوع الحوادث."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب الالتزام بالأوقات المسموحة لنقل النفايات والمحددة من قبل الجهات المعنية، الالتزام بخط سير الشاحنة المحدد بدءا من منطقة التحميل وصولا الى منطقة التفريغ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
