{
  "id": "qa-law-7572",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2018 بشأن النظام الوطني لحصر ومراقبة المواد النووية",
  "short_name": "قانون رقم (3) لسنة 2018 بشأن النظام الوطني لحصر ومراقبة المواد النووية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7572&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الدولة لشؤون الدفاع.\nالاتفاق: اتفاق لتطبيق الضمانات الموقع مع الوكالة الدولية للطاقة الذرية، والمصدق عليه بموجب المرسوم رقم (17) لسنة 2009 المشار إليه.\nالوكالة: الوكالة الدولية للطاقة الذرية.\nاللجنة: اللجنة الوطنية لحظر الأسلحة.\nالمواد النووية: وهي كما يلي:\nأولاً: المواد المصدرية وتشمل:\n1- اليورانيوم المحتوي على مزيج النظائر الموجود في الطبيعة.\n2- اليورانيوم الفقير بالنظير (235)، (أقل من النسبة الموجودة في الطبيعة).\n3- الثوريوم.\nثانياً: المواد الانشطارية الخاصة وتشمل:\n1- البلوتونيوم (239).\n2- اليورانيوم (233).\n3- اليورانيوم المثرى بأحد النظيرين (235) أو (233)، أو المثرى بكلا النظيرين بكمية تزيد على نسبة تواجد النظير (235) في اليورانيوم الطبيعي.\nثالثاً: أية مواد نووية أخرى يقررها مجلس محافظي الوكالة الدولية للطاقة الذرية، وتوافق عليها دولة قطر، ويصدر بها قرار من مجلس الوزراء.\nالمراقبة: تنظيم تداول المواد النووية وتجميع المعلومات عنها من خلال المفتشين أو أجهزة المراقبة والقياس بهدف اكتشاف أية مدخلات أو مخرجات من خلال وسائل الاحتواء، وكذلك اكتشاف محاولات التعتيم أو التشويش على المعدات الرقابية أو تغيير العينات أو البيانات.\nالمرفق النووي: مفاعل أو مرفق حرج أو مصنع يقوم بتحويل أو بإنتاج أو بإعادة معالجة أو بفصل النظائر، أو مرافق تخزين منفصلة، أو أي منشأة أو مكان تُستخدم فيه مواد نووية بكميات تزيد على كيلو جرام فعال واحد.\nالمرفق الحرج: تجمع كمية معينة من المواد النووية بشكل هندسي مُعين، بما يضمن استمرار حدوث الانشطار المتسلسل.\nالانشطار المتسلسل: انشطار النواة إلى نويات أخف تطلق طاقة ونيوترونات ثانوية تتجه بدورها إلى نويات انشطارية أخرى.\nالكيلو جرام الفعال: وحدة خاصة تُستخدم في تطبيق الضمانات على المواد النووية، وتُحسب الكيلو جرامات الفعالة بأن يؤخذ:\nأ- في حالة البلوتونيوم: وزنه بالكيلو جرامات.\nب- في حالة اليورانيوم المثرى بما يعادل أو يفوق 0,01 (1%): ناتج ضرب وزنه بالكيلو جرامات في مربع إثرائه.\nج- في حالة اليورانيوم المثرى بأقل من 0,01 (1%) ولكن بأكثر من 0,005 (0,5%) ناتج ضرب وزنه بالكيلو جرامات في 0,0001.\nد- في حالة اليورانيوم المستنفد الذي يكون إثراؤه 0,005 (0,5%) أو أقل، وحالة الثوريوم، ناتج ضرب الوزن بالكيلو جرامات في 0,00005.\nتداول المادة النووية: كل ما يؤدي إلى تحريك المادة النووية بهدف جمعها أو نقلها أو تخزينها أو معالجتها أو استخدامها.\nالإثراء: نسبة الوزن الإجمالي لنظيري اليورانيوم (233) واليورانيوم (235) إلى الوزن الكلي لليورانيوم محل الإثراء.\nمنطقة قياس المواد النووية: منطقة تقع داخل مرفق ما أو خارجه، يمكن فيها تحديد كمية المواد النووية المخزنة أو الداخلة فيها أو الخارجة منها، أو مجموع هذه المواد.\nتغير المخزون: الزيادة أو النقصان محتسبة دفعة فدفعة، في كمية المواد النووية الموجودة في منطقة قياس المواد النووية.\nالنقطة الاستراتيجية: مكان مختار أثناء فحص المعلومات التصميمية، يتم فيه الحصول والتحقق من المعلومات التي تُعد معلومات ضرورية وكافية لتنفيذ تدابير الضمانات، في الظروف الطبيعية وعند ربطها بالمعلومات الواردة من سائر النقاط الاستراتيجية.\nزيادة كمية المواد النووية: زيادة تتحقق نتيجة ما يلي:\n1- الاستيراد.\n2- ورود كميات من مصدر داخلي، سواء في لحظة بدء تطبيق الضمانات، أو من مناطق أخرى لقياس المواد.\n3- إنتاج مواد انشطارية خاصة في المفاعل.\n4- رفع الإعفاء بإعادة تطبيق الضمانات على مواد نووية كانت معفاة منها في السابق بسبب وجه استخدامها أو كميتها.\nنقصان كمية المواد النووية: نقصان يتحقق نتيجة ما يلي:\n1- التصدير.\n2- شحن المواد النووية لمناطق أخرى لقياس المواد.\n3- الفقدان النووي.\n4- البقايا المقيسة: وهي مواد نووية قيست أو قُدرت على أساس قياسات، ولم تعد صالحة للاستخدام النووي بعد أن تم التخلص منها.\n5- النفايات المستبقاة: وهي مواد نووية تولدت إما بسبب المعالجة أو بسبب حادث تشغيلي، واعتبرت غير قابلة للاستخلاص مؤقتاً وتم تخزينها.\n6- إعفاء مواد نووية من الضمانات بسبب وجه استخدامها أو كميتها.\n7- حالات الفقدان النووي العارض غير المتعمد وحالات السرقة.\nالفقدان النووي: فقدان مواد نووية بسبب تحولها لعنصر آخر أو أكثر أو لنظير آخر أو أكثر، بفعل التفاعلات النووية.\nالتعديل: إدخال إضافة إلى سجل حصر أو تقرير، تُشير إلى وجود فرق بين قياسات الشاحن وقياسات المستلم أو وجود مواد غير محصورة.\nالفرق بين قياسات الشاحن وقياسات المستلم: المواد التابعة للشاحن في منطقة قياس المواد النووية وبين هذه الكمية عند قياس المواد التابعة للمستلم في منطقة قياسها.\nالخرج السنوي: مقدار المواد النووية المنقولة سنوياً إلى خارج مرفق نووي يعمل بسعة اسمية.\nنقطة القياس الرئيسية: مكن تظهر فيه المواد النووية على نحو يجعلها قابلة للقياس لتحديد حركة المواد أو مخزون للمواد، وتشمل كمية المواد النووية الداخلة وكمية المواد النووية الخارجة والمخازن الموجودة في مناطق قياس المواد النووية وغيرها.\nالبيانات الأساسية: معلومات مسجلة أثناء عمليات القياس أو المعايرة، أو معلومات مستخدمة لاشتقاق علاقات تجريبية، وهي معلومات تسمح بتحديد هوية المواد النووية وتوفير بيانات خاصة بالدفعة، ومن ثم فقد تشمل وزن المركبات، وعوامل التحويل المستخدمة لتحديد وزن العنصر، والتثاقل النوعي، ونسبة تركيز العنصر، والمعدلات النظيرية، والعلاقة بين مؤشرات الحجم ومؤشرات الضغط، والعلاقة بين البلوتونيوم المنتج والطاقة المولدة.\nالمواد النووية غير المحصورة: الفرق بين المخزون الدفتري والمخزون المادي للكمية الموجودة فعلاً من المواد النووية.\nالمخزون الدفتري: المجموع الجبري للمخزون المادي المحدد على أساس أحدث جرد لمنطقة قياس المواد النووية مضافاً إليه جميع تغيرات المخزون التي طرأت منذ إجراء ذلك الجرد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة أحكام المرسوم بقانون رقم (31) لسنة 2002 المشار إليه، تتولى اللجنة القيام بأعمال حصر ومراقبة المواد النووية، سواء المستخدمة أو المنتجة في كافة الأنشطة، بما فيها الأنشطة البحثية، وفقاً لأحكام هذا القانون وأحكام الاتفاق والنظام الأساسي للوكالة، ولها في سبيل ذلك مباشرة الاختصاصات التالية:\n1- حصر المرافق النووية وإصدار وسحب التراخيص اللازمة لممارستها لأنشطتها المتعلقة بتداول المواد النووية، على أن يتم التنسيق مع وزارة البلدية والبيئة فيما يتعلق بالتراخيص ذات الصلة بالوقاية الإشعاعية، وذلك بما يتفق وأحكام هذا القانون والقرارات المنفذة له.\nويصدر بتحديد شروط وإجراءات نماذج إصدار التراخيص المنصوص عليها في الفقرة السابقة والرسوم المقررة عنها، قرار من الوزير، بناءً على اقتراح اللجنة.\n2- وضع نظام لقياس كميات المواد النووية التي يقوم المرفق النووي باستلامها أو بإنتاجها أو بشحنها أو المواد التي يفقدها.\n3- إجراء حصر للبيانات الأساسية للمواد النووية، ومراقبة المواد غير المحصورة وحالات الفقدان النووي والخرج السنوي.\n4- تقييم القياسات من حيث دقتها وإحكامها مع تقدير درجة التأكد منها.\n5- وضع إجراءات التعرف والمراجعة والتقييم للفروق بين قياسات الشاحن وقياسات المستلم.\n6- مراجعة بيانات الجرد المادي للمواد النووية ومراقبة المواد غير المحصورة.\n7- مراجعة إجراءات تقييم تراكمات الموجودات والمفقودات غير المقيسة.\n8- تقييم واعتماد نظام السجلات والتقارير الذي يبين لكل منطقة قياس مواد نووية، كمية الموجودات من المواد النووية والتغيرات في تلك الموجودات، بما في ذلك الكميات التي دخلت في منطقة قياس المواد النووية.\n9- مراقبة حالات تغير المخزون من المواد النووية سواء بالزيادة أو النقصان، وبيان أسبابها.\n10- مراقبة القيود والتعديلات التي تُجرى على سجلات حصر المواد النووية.\n11- تحديد النقاط الاستراتيجية ونقاط القياس الرئيسية لتحديد حركة المواد النووية ومخزونها ومراقبة المخزون الدفتري.\n12- طلب البيانات اللازمة من المرخص له، والتحقق من التزامه بتطبيق أحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى اللجنة التنسيق مع الوكالة، فيما يتعلق بأعمال التفتيش الواردة بالمادة ( 9 ) من الاتفاق، واتخاذ الإجراءات اللازمة في هذا الشأن، كما تتولى تزويد الوكالة بالتقارير الدورية التي تطلبها تنفيذاً للمادة ( 8 ) من الاتفاق، وذلك بعد عرضها على الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تلتزم المرافق النووية بما يلي:\n1- موافاة اللجنة بالبيانات والمعلومات الخاصة بتداول المواد النووية داخل الدولة أو في أي مكان خاضع لسيطرتها أو لإشرافها، وكذلك البيانات الخاصة بالوارد إليها والصادر منها.\n2- تزويد اللجنة بالبيانات والمعلومات اللازمة لاستيفاء متطلبات الوكالة الواردة بالاتفاق.\n3- إبلاغ اللجنة بالبيانات والمعلومات التصميمية وبأي تغييرات تطرأ عليها فور حدوثها.\n4- تقديم كافة التسهيلات لأعضاء اللجنة وموظفيها، ممن لهم صفة الضبط القضائي، للقيام بأعمال الرقابة اللازمة تنفيذاً لأحكام هذا القانون والاتفاق.\n5- تنفيذ التوجيهات والتدابير التي تصدرها اللجنة، فيما يتعلق بأعمال الرقابة والتفتيش والمحاسبة على المواد النووية.\n6- إمساك دفاتر وإجراء قيود دقيقة ومنظمة لبيان المواد النووية غير المحصورة ومقدار المخزون الدفتري لها وما يطرأ عليها من تعديلات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز لأي شخص من القائمين على تنفيذ هذا القانون، سواء من أعضاء اللجنة أو ممن لهم صلة بعملها، أن يفشي بصورة مباشرة أو غير مباشرة أية معلومات تصل لعلمه وتتعلق بتنفيذ هذا القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يعاقب بالحبس مدة لا تقل عن أربع سنوات ولا تزيد على سبع سنوات وبالغرامة التي لا تقل عن (200,000) مائتي ألف ريال، ولا تزيد على (1,000,000) مليون ريال، كل من:\nأ- اختلس أو استولى أو سهل الاستيلاء أو سرق أو بدد أو حاز أو أحرز أو جلب مادة نووية بالمخالفة لأحكام القانون.\nويعاقب على الشروع في أي من تلك الأفعال بذات العقوبة المقررة للجريمة التامة.\nب- أدلى بمعلومات أو حرر بياناً على غير الحقيقة أو على غير مقتضاه أو حجب بياناً، سواء بنفسه أو بواسطة غيره، بغرض ارتكاب أحد الأفعال الواردة في البند (1/أ) من هذه المادة.\nوتكون العقوبة الحبس المؤبد، إذا ارتكبت الجريمة أو تم الشروع فيها بطريق الإكراه، أو تحقيقاً لغرض إرهابي، أو ترتب عليها ضرر جسيم أو وفاة شخص أو أكثر.\n2- يعاقب بالحبس مدة لا تزيد على ثلاث سنوات، كل من خالف أي من أحكام المادتين ( 4 / البنود 4، 5، 6)، ( 5 ) من هذا القانون.\n3- يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال أو بإحدى هاتين العقوبتين، كل من علم بارتكاب جريمة من الجرائم المنصوص عليها في هذا القانون أو الشروع في أي منها ولم يسارع إلى إبلاغ السلطة المختصة.\n4- يعاقب كل من تسبب بإهماله في الإدلاء بمعلومات أو بيانات تتعلق بتطبيق أحكام هذا القانون على غير الحقيقة، بعقوبة الغرامة التي لا تزيد على (200,000) مائتي ألف ريال.\nوتضاعف العقوبات المنصوص عليها في البنود السابقة في حالة العود، ويعتبر المتهم عائداً في حكم هذا القانون إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة.\nوفي جميع الأحوال، ومع عدم الإخلال بحقوق الغير حسن النية، تحكم المحكمة بمصادرة المتحصلات من الجريمة، ويجوز لها غلق المرفق النووي محل الجريمة بحسب الأحوال، لمدة لا تزيد على سنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بذات العقوبات المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، أو كان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة إصدار قرارات الغلق الإداري للمرفق النووي المخالف لمدة لا تزيد على سنة، فإذا صدر حكم قضائي نهائي في الدعوى بغلق المرفق أو المنشأة يتم خصم مدة الغلق من المدة التي قضي بها في ذات المخالفة.\nويجوز لذوي الشأن التظلم للوزير خلال ثلاثين يوماً من تاريخ صدور قرار الغلق الإداري، ويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون لرئيس ونائب رئيس اللجنة وموظفيها، والمنتدبين للعمل بها، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي ترتكب بالمخالفة لأحكام هذا القانون.\nويكون لهم، في سبيل ذلك، تفتيش المرافق النووية، وأي موقع يحتوي عليها، وأخذ العينات وفحصها والاطلاع على السجلات والأوراق الخاصة بتلك الأماكن والمنشآت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة إلى الوزير كل ستة أشهر، وكلما طلب منها ذلك، تقارير عن تطبيق أحكام هذا القانون، متضمنة مقترحاتها في هذا الشأن."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تلتزم المرافق والجهات التي تتعامل في المواد النووية، والقائمة وقت العمل بهذا القانون، بتوفيق أوضاعها بما يتفق مع أحكامه، وذلك خلال ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
