{
  "id": "qa-law-7574",
  "type": "statute",
  "title": "قرار أميري رقم (11) لسنة 2018 بإنشاء مكتبة قطر الوطنية",
  "short_name": "قرار أميري رقم (11) لسنة 2018 بإنشاء مكتبة قطر الوطنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7574&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمكتبة: مكتبة قطر الوطنية.\nالمجلس: مجلس أمناء المكتبة.\nالرئيس: رئيس المجلس.\nالمصنفات: يُقصد بالمصنفات ما يلي:\n1- الكتب والنشرات والتقارير والإحصاءات التي تعد بهدف البيع أو التوزيع بدون مقابل، بما في ذلك المطبوعات الحكومية.\n2- الرسائل الجامعية (الأطروحات) والكتب المدرسية.\n3- المجلات والجرائد الرسمية وشبه الرسمية والخاصة، شاملة قواعد البيانات ومجموعة الإيداع.\n4- التقاويم والحوليات والأدلة والببليوجرافات كالفهارس والكتالوجات والقوائم.\n5- الأطالس والمصورات والخرائط.\n6- المنشورات الموسيقية والغنائية المعدة للبيع أو للنشر.\n7- الأشرطة البصرية والصوتية والسلايدات الوثائقية.\n8- الوسائط الرقمية لأي مما تقدم.\nالفصل الثاني: إنشاء المكتبة وأهدافها واختصاصاتها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ هيئة عامة تُسمى \"مكتبة قطر الوطنية\" يكون مقرها مدينة الدوحة، ويكون لها شخصية معنوية، وموازنة تلحق بالموازنة العامة للدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف المكتبة إلى تيسير الاطلاع على الإنتاج الفكري والأدبي والعلمي للحضارة الإنسانية، وامتلاك وعرض الكتب والمخطوطات والوثائق والدوريات، وإحياء التراث الفكري والحضاري بجميع أشكاله، وتيسير دراسته والاستفادة منه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للمكتبة في سبيل تحقيق أهدافها القيام بما يلي:\n1- اقتناء الكتب وعرضها.\n2- جمع المخطوطات والمطبوعات والدوريات والصور ووثائق التاريخ المحلي والوطني والعالمي، وما يتصل به في جميع العصور، وغير ذلك من وسائل المعرفة والحفاظ عليها بكل السبل.\n3- الحصول على الدراسات والكتب وغيرها، مما له صلة بتاريخ دولة قطر وبالحضارة العربية والإسلامية، في مختلف العصور، وبالتراث الفكري والثقافي العالمي.\n4- تهيئة المقتنيات لتوضع تحت تصرف العلماء والباحثين وغيرهم من المواطنين والمقيمين، للاطلاع عليها والانتفاع بها في مقر المكتبة، أو خارجها.\n5- إجراء الدراسات المتصلة بالأصول التاريخية والجغرافية والثقافية والدينية لمنطقة الخليج العربي والمنطقة العربية والإسلامية.\n6- جمع ما يتصل بالسير الذاتية، وبإنجازات أهل الفكر والعلم والسياسة والدين في التاريخ الإنساني.\n7- التعاون مع مختلف المكتبات والمؤسسات العلمية والثقافية في الداخل والخارج.\n8- اقتناء الوسائط الرقمية ذات الصلة باختصاصات المكتبة.\nالفصل الثالث: إدارة المكتبة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى إدارة المكتبة مجلس أمناء، يشكل من رئيس، ونائب للرئيس، وعدد من الأعضاء لا يقل عن خمسة ولا يزيد على تسعة، من ذوي الخبرة والمهتمين بالتراث الفكري والحضاري، يصدر بتعيينهم وتحديد مكافآتهم قرار من الأمير.\nويحل نائب الرئيس محل الرئيس في حالة غيابه أو خلو منصبه، ويكون لمجلس الأمناء أمين سر يختاره المجلس، ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة عضوية المجلس ثلاث سنوات، قابلة للتجديد لمدة، أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للمجلس السلطات والصلاحيات اللازمة لإدارة شؤون المكتبة، وتحقيق أهدافها، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للمكتبة والإشراف على تنفيذها.\n2- إعداد مشروع الموازنة التقديرية السنوية والحساب الختامي للمكتبة.\n3- إقرار خطط وبرامج المشروعات الخاصة بالمكتبة ومتابعة تنفيذها.\n4- الإشراف على حسن سير العمل بالمكتبة.\n5- إقرار الهيكل التنظيمي للمكتبة.\n6- إقرار اللوائح الفنية والمالية والإدارية للمكتبة.\n7- إقرار إنشاء فروع للمكتبة وتعيين مقارها.\n8- النظر في جميع عمليات امتلاك الكتب ودراستها من جميع النواحي.\n9- إقرار أجور الخدمات التي تقدمها المكتبة.\n10- قبول الوصايا والتبرعات والهبات والمنح المقدمة للمكتبة، وبما لا يتعارض مع أغراضها.\n11- اقتراح التشريعات المتعلقة بعمل المكتبة.\n12- عقد المؤتمرات والندوات وحلقات البحث.\n13- النظر في الموضوعات التي يعرضها عليه الرئيس.\nولا تكون قرارات المجلس المنصوص عليها في البنود أرقام (1)، (5)، (6) نافذة إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجتمع المجلس، بناءً على دعوة من رئيسه، مرتين على الأقل في السنة، وكلما دعت الحاجة إلى ذلك.\nولا يكون اجتماع المجلس صحيحاً إلا بحضور ثلثي أعضائه على الأقل، على أن يكون من بينهم الرئيس أو نائبه، ولا تجوز الإنابة في الحضور أو التصويت.\nوتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتدون محاضر اجتماعات المجلس وقراراته في سجل خاص، ويوقعها الرئيس وأمين السر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من موظفي المكتبة، وغيرهم من ذوي الخبرة والكفاءة، ويكون لهم الاشتراك في المناقشات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للمجلس أن يشكل من بين أعضائه لجنة أو أكثر، لمعاونته في دراسة ما يعرض عليه من موضوعات، وله أن يضم إلى عضوية هذه اللجان من يرى الاستعانة بهم من ذوي الخبرة والكفاءة من داخل المكتبة أو من خارجها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للرئيس حق التوقيع عن المكتبة، وللمجلس الحق في أن يفوض المدير العام أو غيره من موظفي المكتبة في التوقيع، منفردين أو مجتمعين، وذلك في الشؤون التي يحددها المجلس.\nولا يعتد بخاتم المكتبة على أوراقها، إلا إذا اقترن بتوقيع الرئيس، أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز أن يكون للرئيس أو نائب الرئيس أو أعضاء المجلس، أو المدير العام، أو أي من موظفي المكتبة، مصلحة شخصية مباشرة أو غير مباشرة، في العقود التي تبرم مع المكتبة، أو لحسابها، أو في أي مجال من مجالات نشاطها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون للمكتبة مدير عام، من غير أعضاء المجلس، يصدر بتعيينه قرار من المجلس، ويتولى تحت إشرافه وفي إطار السياسة العامة للمكتبة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للوائح المكتبة، وفي حدود الموازنة السنوية، وله بوجه خاص القيام بما يلي:\n1- اقتراح خطط وبرامج ومشروعات المكتبة، وعرضها على المجلس.\n2- اقتراح الهيكل التنظيمي للمكتبة.\n3- إعداد اللوائح الفنية والمالية والإدارية للمكتبة.\n4- اقتراح مشروع الموازنة التقديرية السنوية والحساب الختامي للمكتبة، وعرضه على المجلس.\n5- اقتراح إنشاء فروع للمكتبة وتعيين مقارها.\n6- اقتراح أجور الخدمات التي تقدمها المكتبة.\n7- إعداد تقرير سنوي عن إنجازات وبرامج عمل المكتبة، وعرضه على المجلس في نهاية كل سنة مالية.\n8- إعداد جدول أعمال المجلس، وتنفيذ قراراته.\n9- أية أعمال أخرى يكلفه بها المجلس، وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يمثل المدير العام، المكتبة، أمام القضاء وفي علاقاتها مع الغير.\nالفصل الرابع: النظام المالي للمكتبة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تتكون الموارد المالية للمكتبة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- حصيلة الأجور التي تتلقاها المكتبة مقابل الخدمات التي تقدمها، وذلك وفقاً للأنظمة المالية الحكومية المتبعة.\n3- الهبات والوصايا والتبرعات والمنح التي تقدم للمكتبة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لمجلس الوزراء تعيين مراقب حسابات أو أكثر لمراقبة حسابات المكتبة، ولمراقب الحسابات في كل وقت، الحق في الاطلاع على دفاتر المكتبة وسجلاتها ومستنداتها، وفي طلب البيانات التي يراها ضرورية لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات المكتبة والتزاماتها، ويرفع مراقب الحسابات تقريراً سنوياً بذلك إلى مجلس الوزراء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "الفصل الخامس: أحكام عامة\nعلى المؤلف والطابع والناشر، متضامنين، إيداع نسخ من كل مصنف قبل إعداده للتوزيع، في المكتبة، وفقاً للشروط والإجراءات المعتمدة لديها.\nوعلى المؤلف القطري والناشر القطري، والمؤلف الأجنبي المقيم في دولة قطر، إيداع النسخ المنصوص عليها في الفقرة السابقة في المكتبة، وذلك إذا كانت المصنفات قد صدرت في الخارج."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يرفع المجلس إلى مجلس الوزراء تقريراً سنوياً مفصلاً، عن أوجه نشاط المكتبة ومشروعاتها وسير العمل فيها ومركزها المالي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لمجلس الوزراء، في أي وقت، أن يطلب من المكتبة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطاتها، أو أي معلومات تتعلق بها.\nوله أن يصدر للمكتبة توجيهات عامة، بشأن ما يجب عليها إتباعه في الأمور المتعلقة بنشاطها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز بقرار من المدير العام، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها المكتبة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار المدير العام نافذاً إلا بعد اعتماده من المجلس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يصدر الرئيس القرارات اللازمة لتنفيذ أحكام هذا القرار."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
