{
  "id": "qa-law-7592",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2018 بشأن الخدمة الوطنية",
  "short_name": "قانون رقم (5) لسنة 2018 بشأن الخدمة الوطنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7592&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الدفاع.\nالوزير: وزير الدفاع.\nالقائد العام: القائد العام للقوات المسلحة.\nرئيس الأركان: رئيس أركان القوات المسلحة.\nالمكلف: كل قطري من الذكور بلغ سن الثامنة عشرة، أو من حصل على شهادة الثانوية العامة أو ما يعادلها، أيهما أسبق، ولم يتجاوز الخامسة والثلاثين من عمره.\nالخدمة الوطنية: المدة التي يجب على المكلف أداؤها في خدمة أمن الوطن وتنمية المجتمع، وفقاً لأحكام هذا القانون.\nالخدمة العاملة: الخدمة الوطنية الإلزامية، وفقاً لأحكام هذا القانون.\nخدمة الاحتياط الوطني: الخدمة الوطنية التي يقضيها المكلف بعد إتمام الخدمة العاملة أو مدة التدريب التأسيسي.\nالخدمة الفعلية: مدة الخدمة العاملة والاحتياط الفعلية، شاملة مدد الإجازات بأنواعها والمهمات الرسمية، ومدة الأسر، ومدة الفقد السابقة على صدور القرار أو الحكم به.\nخدمة الاحتياط الفعلية: الخدمة الوطنية التي يؤديها الاحتياطي في الأحوال المنصوص عليها في المادة ( 33 ) من هذا القانون.\nالمجند: كل مكلف التحق بالخدمة العاملة أو خدمة الاحتياط الفعلية.\nالاحتياطي: كل مكلف بواجبات خدمة الاحتياط الوطني.\nالدفعة: مجموع المجندين في سنة واحدة.\nالأكاديمية: أكاديمية الخدمة الوطنية بالوزارة، المنشأة بموجب المادة ( 50 ) من هذا القانون.\nالباب الثاني: الخدمة العاملة\nالفصل الأول: التكليف بالخدمة العاملة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكلف بالخدمة العاملة كل قطري من الذكور بلغ سن الثامنة عشرة، أو حصل على شهادة الثانوية العامة أو ما يعادلها، أيهما أسبق، ولم يتجاوز الخامسة والثلاثين من عمره، وذلك بمراعاة أحكام المادة ( 10 ) من هذا القانون.\nولا يجوز التعيين بأي من الوظائف بالجهات الحكومية وغير الحكومية، أو منح ترخيص بمزاولة مهنة حرة أو القيد في جدول المشتغلين بها، إلا لمن أدى الخدمة العاملة أو استثني أو أعفي منها أو تم تأجيلها له، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على المكلف أن يقدم نفسه إلى الأكاديمية خلال ستين يوماً، وذلك من تاريخ بلوغه سن الثامنة عشرة أو حصوله على شهادة الثانوية العامة أو ما يعادلها، أيهما أسبق.\nوعلى وزارة الداخلية ووزارة الصحة العامة وجميع الجهات المعنية، موافاة الأكاديمية خلال النصف الأول من كل عام بأسماء الذكور الذين سيبلغون الثامنة عشرة في العام التالي له."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُعتبر قيود الأشخاص المدونة في سجل المواليد بوزارة الصحة العامة ووزارة الداخلية أساساً لأعمارهم لغرض تكليفهم بأداء الخدمة العاملة.\nويُقدّر سن من لا يتم التوصل إلى قيد ولادته في سجل المواليد المشار إليه، بقرار من الجهة المختصة بوزارة الصحة العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز لأي موظف أو عامل البقاء في وظيفته أو عمله بعد صدور أمر استدعائه لأداء الخدمة العاملة، عدا من استثني أو أعفي منها أو تم تأجيلها له، وفقاً لأحكام هذا القانون.\nولا يُسمح للموظف أو العامل بالعودة إلى وظيفته أو عمله أو الاستمرار فيه إلا بعد تقديم كتاب معتمد من الجهة العسكرية المختصة التي يحددها الوزير أو من يفوضه يفيد أداءه الخدمة المستدعى إليها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون التحاق الإناث بالخدمة الوطنية ممن بلغن سن الثامنة عشرة اختيارياً، ويصدر بتحديد ضوابط أداء هذه الخدمة ومدتها وطبيعتها، قرار من الوزير أو من يفوضه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للوزير أو من يفوضه، تجنيد من لا تنطبق عليه أحكام هذا القانون، وذلك بناءً على رغبته، على ألا يقل عمره عن ثماني عشرة سنة، ويصدر بتحديد ضوابط أداء هذه الخدمة ومدتها وطبيعتها، قرار من الوزير أو من يفوضه.\nالفصل الثاني: مدة الخدمة العاملة وطبيعتها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مدة الخدمة العاملة على النحو الآتي:\n1- سنة واحدة لمن بلغ سن الثامنة عشرة أو حصل على شهادة الثانوية العامة أو ما يعادلها، أيهما أسبق.\n2- سنة واحدة لخريجي الجامعات أو الكليات أو المعاهد العليا أو المعاهد دون المستوى الجامعي أو ما يعادلها، الذين التحقوا بالدراسة قبل سريان هذا القانون، وخريجي الجامعات والكليات من برنامج البعثة الأميرية وكليات الطب المعتمدة لدى وزارة التعليم والتعليم العالي، وتشتمل على فترة تدريب عسكري لأربعة أشهر، وخدمة عن المدة المتبقية بإحدى الجهات الحكومية التي يصدر بتحديدها قرار من الوزير أو من يفوضه.\n3- أربعة أشهر للموظفين والعاملين الذين لا تقل مدة خدمتهم الفعلية في الوظيفة المدنية عن أربعة أشهر وقت العمل بهذا القانون.\nوتكون معادلة الشهادات وفقاً لما تقرره وزارة التعليم والتعليم العالي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون مدة الخدمة العاملة للطالب الذي فُصل من الدراسة في الجامعات أو الكليات أو المعاهد العليا أو المعاهد دون المستوى الجامعي أو ما يعادلها، أو تركها أو لم يتخرج منها بعد بلوغه السن المنصوص عليها في المادتين ( 20 )، ( 21 ) من هذا القانون، وفقاً للمدد المحددة بالمادة السابقة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تشتمل الخدمة العاملة على فترة تدريب عسكري وتأهيل أكاديمي، ويجوز بقرار من الوزير أو من يفوضه، توزيع بعض المجندين على الجهات الخاضعة لقانون الخدمة العسكرية المشار إليه.\nواستثناءً من حكم الفقرة السابقة، يُستبدل بفترة التدريب العسكري تدريب لياقة بدنية للمكلف الذي لم يبلغ سن الثامنة عشرة لحين بلوغه هذه السن."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر بتحديد فئات المجندين من ذوي التخصصات النادرة، وكيفية أدائهم للخدمة العاملة، قرار من الوزير أو من يفوضه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا تُحسب المدد التالية ضمن مدة الخدمة الفعلية:\n1- المدة التي يقضيها المجند في إجازة مرضية عن إصابة لحقت به نتيجة تعمده أو إهماله الجسيم.\n2- المدة التي يقضيها المجند في الحبس تنفيذاً لحكم قضائي بإدانته.\n3- المدة التي يقضيها المجند في التوقيف أو في الحبس الاحتياطي على ذمة التحقيق.\n4- المدة التي يقضيها المجند فاراً أو متغيباً دون إذن.\n5- المدة التي يقضيها المجند في التحفظ الشديد لمخالفته القوانين والأوامر العسكرية.\n6- مدة الدورات التأهيلية التي يشترك فيها المجندون أثناء خدمتهم العاملة ولم يجتازوها بنجاح، ما لم يكن ذلك نتيجة إصابتهم أثناء التدريب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز بقرار من الوزير أو من يفوضه، كلما دعت الحاجة إلى ذلك، تكليف المجندين أو الاحتياطيين بأداء خدمتهم العاملة أو الاحتياط الفعلية، كلها أو جزء منها، في المهام والأعمال والواجبات المتعلقة بتحقيق أهداف التنمية العامة في الدولة والتي يصدر بتحديدها قرار من مجلس الوزراء.\nويصدر الوزير أو من يفوضه الأوامر والقرارات والضوابط المنظمة لأداء هذه الخدمة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، تُضاف إلى مدة الخدمة العاملة في الأحوال المبينة فيما يلي، وفقاً لما يحدده الوزير أو من يفوضه، المدد التالية:\n1- مدة لا تجاوز أربعة أشهر لمن تأخر عن تقديم نفسه إلى الأكاديمية، خلال المدة المحددة في المادتين ( 3 ) و( 26 ) من هذا القانون، أو تأخر عن إجراء الفحوص التي تقررها القيادة العامة للقوات المسلحة.\n2- مدة لا تجاوز ستة أشهر لمن تخلف عن تلبية الاستدعاء للخدمة العاملة خلال المهلة المحددة للالتحاق بها.\nويُحدد الوزير أو من يفوضه الحالات الأخرى والمدد المقررة لكل حالة، بما لا يجاوز شهرين لأي حالة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للوزير أو من يفوضه، إعفاء المجند من الخدمة الإضافية المنصوص عليها في المادة السابقة، إذا اجتاز الدورات التدريبية المقررة بنجاح، وله كذلك الإعفاء من هذه الخدمة أو من جزء منها، إذا قدم المكلف أو المجند عذراً مقبولاً.\nالفصل الثالث: الاستثناء من الخدمة العاملة والإعفاء منها"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُستثنى من التكليف بأداء الخدمة العاملة، الفئات التالية:\n1- طلبة الكليات والمعاهد والمدارس العسكرية، ومن انتهت دراستهم بها، متى كانوا قد أتموا مدة التدريب التأسيسي.\n2- المعينون برتب عسكرية من الخاضعين لقانون الخدمة العسكرية المشار إليه، ومن انتهت خدمتهم بها، متى كانوا قد أتموا مدة التدريب التأسيسي.\nوفي جميع الأحوال، يُشترط ألا تقل مدة الدراسة أو الخدمة الفعلية في الجهة العسكرية للفئات المشار إليها في البندين (1، 2) من هذه المادة عن سنة.\n3- الفئات الأخرى التي يصدر باستثنائها قرار من الوزير أو من يفوضه، بناءً على مقتضيات المصلحة العامة، أو لاعتبارات الأمن الوطني، ويسري هذا الحكم كذلك على الملتحقين فعلياً بالخدمة العاملة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُعفى من أداء الخدمة العاملة كل من الفئات التالية:\n1- المكلف الذي يثبت بالفحص الطبي عدم لياقته الصحية للقيام بالخدمة، طبقاً لشروط اللياقة الصحية للخدمة العاملة.\n2- العائل من أبناء العسكري أو المجند الذي يتوفى أو يُسرح لمرض أو إصابة أو إعاقة أو عاهة ناجمة عن الخدمة العسكرية أو بسببها، ويُعتبر العجز الكلي في هذه الحالة في حكم الوفاة.\n3- العائل من أبناء الشهيد.\n4- العائل من أبناء المفقود الذي يُقضى بوفاته حكماً.\nالفصل الرابع: تأجيل الخدمة العاملة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تُؤجل الخدمة العاملة لمدة سنة قابلة للتجديد لكل من الفئات التالية:\n1- المكلف الذي يثبت بقرار من اللجنة الطبية المختصة بالوزارة أنه مصاب بإعاقة أو عاهة أو مرض يمنعه مؤقتاً من أداء الخدمة العاملة، طبقاً لشروط اللياقة الصحية للخدمة.\n2- العائل الوحيد لأبويه أو لأبيه، بشرط أن يكون الأب عاجزاً صحياً أو عاجزاً عن الكسب.\n3- العائل الوحيد لأمه، إذا كانت أرملة أو مطلقة طلاقاً بائناً أو كان زوجها عاجزاً صحياً أو عاجزاً عن الكسب.\n4- العائل الوحيد لأخيه أو لإخوته العاجزين، أو لإخوته الذين لم يتمّوا سن الثامنة عشرة، أو أخواته إن كن غير متزوجات.\n5- العائل من أبناء الأسير أو المفقود، لحين عودته.\n6- الابن الوحيد لأبوين أو لأب أو لأم على قيد الحياة، ويعتبر في حكم الابن الوحيد، المكلف الذي ليس له سوى أخ واحد يثبت بقرار من اللجنة الطبية المختصة بالوزارة أنه مصاب بمرض يقعده عن خدمة نفسه.\n7- أحد الولدين لأبوين أو لأب أو لأم، إذا كان لأي منهما ولدان في سن التكليف.\n8- من تُوفيت زوجته الوحيدة ولديه أولاد قصر ولم يتزوج بأخرى.\nوتؤجل الخدمة العاملة للمحكوم عليه بعقوبة سالبة للحرية طوال مدة تنفيذ العقوبة، وكذلك المحبوس احتياطياً أثناء مدة الحبس.\nوتُطبق حالات التأجيل المحددة في هذه المادة على المجند أثناء وجوده بالخدمة العاملة متى توافرت فيه شروط تأجيلها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تُؤجل الخدمة العاملة لمدة سنة قابلة للتجديد لطلاب المدارس الثانوية أو ما يعادلها، داخل الدولة أو خارجها، حتى إتمام دراستهم، وفقاً للشروط التالية:\n1- ألا يكون من الطلاب الدارسين بنظام تعليم الكبار.\n2- أن يكون منتظماً في الدراسة ولم ينقطع عنها أو يفصل نهائياً منها.\n3- ألا يزيد عمره على إحدى وعشرين سنة.\nوفي حالة بلوغ الطالب الحد الأقصى المذكور أثناء العام الدراسي، يستمر تأجيل تجنيده حتى نهاية ذلك العام.\nوفي جميع الأحوال، يُلغى التأجيل إذا فُصل الطالب نهائياً من دراسته أو تركها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تؤجل الخدمة العاملة لمدة سنة قابلة للتجديد حتى إتمام الدراسة أو بلوغ سن الثامنة والعشرين، أيهما أسبق، للمقبولين في برنامج البعثة الأميرية ولمن يحصل على قبول غير مشروط من إحدى كليات الطب المعتمدة لدى وزارة التعليم والتعليم العالي.\nوفي حالة بلوغ الطالب الحد الأقصي المذكور أثناء العام الدراسي، يستمر تأجيل تجنيده حتى نهاية ذلك العام.\nوفي جميع الأحوال، يُلغى التأجيل إذا فُصل الطالب نهائياً من دراسته أو تركها أو التحق بالدراسة في كليات أو جامعات أخرى."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تؤجل الخدمة العاملة لمدة سنة قابلة للتجديد لمن التحق بالدراسة في الجامعات أو الكليات أو المعاهد العليا أو المعاهد دون المستوى الجامعي أو ما يعادلها، قبل سريان أحكام هذا القانون حتى إتمام دراسته بشرط ألا يزيد عمره على ما يلي:\nأ- خمس وعشرين سنة للدراسة في المعاهد دون المستوى الجامعي بعد شهادة الثانوية العامة أو ما يعادلها.\nب- ثمان وعشرين سنة للدراسة في الجامعات والكليات والمعاهد العليا.\nوفي حالة بلوغ الطالب الحد الأقصى المذكور أثناء العام الدراسي، يستمر تأجيل تجنيده حتى نهاية ذلك العام.\nوفي جميع الأحوال، يُلغى التأجيل إذا فُصل الطالب نهائياً من دراسته أو تركها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز بقرار من الوزير أو من يفوضه، تأجيل الخدمة العاملة، لخريجي الجامعات والكليات والمعاهد الذين تقتضي طبيعة دراستهم قضاء فترة تدريب بعد الحصول على المؤهل، وفقاً للضوابط التي يصدر بها قرار من الوزير أو من يفوضه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تتولى وزارة التعليم والتعليم العالي موافاة الوزارة سنوياً بما يلي:\n1- أسماء الطلبة القطريين في السنة النهائية للمرحلة الثانوية.\n2- أسماء الطلبة القطريين، الموقوف قيدهم والمفصولين والذين انتهت دراستهم.\n3- كل تغيير يطرأ خلال السنة على الطلاب المنصوص عليهم في البندين السابقين."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز بقرار من الوزير أو من يفوضه، تأجيل خدمة المكلف المرافق لزوجته أو أحد أقاربه حتى الدرجة الثالثة، للعمل أو للدراسة أو للعلاج في الخارج، لمدة سنة قابلة للتجديد بحد أقصى أربع سنوات، بشرط عدم تجاوزه الثلاثين من عمره."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز بقرار من الوزير أو من يفوضه، تأجيل خدمة المكلف المرشح للتعيين من قبل أي من الجهات العسكرية، لمدة لا تزيد على سنة أو إلى حين صدور قرار التعيين، أيهما أسبق، بشرط ألا يكون قد بلغ الثلاثين من عمره."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجب على كل من زال عنه سبب التأجيل المقرر وفقاً لأحكام هذا القانون، أن يقدم نفسه إلى الأكاديمية خلال ثلاثين يوماً من تاريخ زوال السبب."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز بقرار من الوزير أو من يفوضه، تقسيم الدفعة الواحدة إلى أكثر من دفعة، وتأجيل تجنيد بعض الدفعات، وذلك وفقاً لمقتضيات الصالح العام."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز بقرار من الوزير أو من يفوضه، في حالة الحرب أو التعبئة العامة أو إعلان الأحكام العرفية، إلغاء تأجيل الخدمة العاملة لبعض أو كل الفئات المنصوص عليها في هذا الفصل.\nالفصل الخامس: التسريح من الخدمة العاملة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُسرَّح المجند إذا أتم مدة خدمته العاملة.\nويجوز في حالة الحرب أو التعبئة العامة أو إعلان الأحكام العرفية، استبقاء المجند حتى انتهاء هذه الحالات.\nكما يُسرَّح المجند في حالة ثبوت عدم لياقته للخدمة العاملة لأسباب صحية، بناءً على قرار اللجنة الطبية المختصة بالوزارة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يؤجل تسريح المجند من الخدمة إذا انتهت خدمته وهو قيد العلاج أو في إجازة مرضية بسبب مرض أو جرح نجم عن الخدمة أو تفاقم بسببها، إلا إذا طلب كتابةً إنهاء خدمته.\nوتُعتبر مدة تأجيل التسريح ضمن مدة خدمة الاحتياط الفعلية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُعتبر المجند الذي تنتهي خدمته العاملة وهو في الأسر، أو في حالة الفقد، في حكم الاحتياطي المدعو لأداء خدمة الاحتياط الفعلية.\nالباب الثالث: خدمة الاحتياط الوطني\nالفصل الأول: النقل إلى الاحتياط الوطني"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يُنقل إلى الاحتياط الوطني، المجندون في مختلف الفئات عقب انتهاء خدمتهم العاملة، وكذلك المستثنون منها وفقاً للبندين (1، 2) من المادة ( 16 ) من هذا القانون ممن انتهت خدمتهم بالجهة العسكرية، ويكلفون بخدمة الاحتياط الوطني حتى بلوغهم سن الأربعين."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يُستدعى كل أو بعض المنقولين للاحتياط الوطني لأداء خدمة الاحتياط الفعلية في القوات المسلحة في الأحوال التالية:\n1- لأغراض التدريب لمدة لا تجاوز خمسة عشر يوماً.\n2- إعلان التعبئة العامة.\n3- إعلان الحرب أو إعلان الأحكام العرفية.\nويكون الاستدعاء في البندين (1) و(2) من هذه المادة بقرار من القائد العام أو من يفوضه، وفي البند (3) منها بأمر أميري.\nالفصل الثاني: الإعفاء من خدمة الاحتياط الوطني وتأجيلها"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُعفى من خدمة الاحتياط الوطني، الفئات المنصوص عليها في المادة ( 17 ) من هذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز تأجيل الاستدعاء لأداء خدمة الاحتياط الفعلية، وفقاً لمقتضيات الصالح العام، بالنسبة للفئات التي تقتضي طبيعة أعمالهم بالجهات الحكومية أو غير الحكومية ذلك، طبقاً للضوابط التي يصدر بها قرار من الوزير أو من يفوضه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز بقرار من الوزير أو من يفوضه، استبقاء من يصدر أمر باستدعائه من الاحتياطيين، في جهة عمله، وفقاً لمقتضيات الصالح العام، ويُعتبر هذا الاستبقاء بمثابة أداء لخدمة الاحتياط الفعلية.\nالفصل الثالث: انتهاء خدمة الاحتياط الوطني والتسريح منها"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تنتهي خدمة الاحتياط الوطني في الحالات التالية:\n1- بلوغ سن الأربعين.\n2- ثبوت عدم اللياقة الصحية لأداء هذه الخدمة.\n3- بناءً على مقتضيات المصلحة العامة أو لاعتبارات الأمن الوطني.\n4- فقد الجنسية القطرية.\n5- الوفاة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يُسرح الاحتياطي من خدمة الاحتياط الفعلية بقرار من رئيس الأركان عند انتهاء أسباب دعوته إليها.\nالباب الرابع: الحقوق والضمانات"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تُحدد مدة الإجازات التي تمنح للمجندين والاحتياطيين أثناء وجودهم الفعلي في الخدمة، وكيفية منحها، بقرار من الوزير أو من يفوضه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجب على الجهات الحكومية وغير الحكومية، أن تحتفظ بالوظيفة أو بالعمل لمن يُستدعى من موظفيها أو العاملين بها لأداء الخدمة العاملة أو خدمة الاحتياط الفعلية، خلال مدة وجوده في الخدمة الفعلية، وتستمر الجهات الحكومية في صرف راتبه الإجمالي ومنحه ما يستحقه من ترقيات والمزايا المالية الأخرى، كما تتولى الوزارة صرف الراتب الإجمالي لمن يُستدعى من العاملين في الجهات غير الحكومية، وتدخل هذه المدة في حساب المعاش أو المكافأة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "إذا كان المستدعى موظفاً معيناً تحت الاختبار، يعتد بمدة خدمته الفعلية لغرض التثبيت، كما تعتبر خدمة المستدعى في حالة الحرب خدمة مضاعفة لأغراض التقاعد، إذا كان قد أدى خدمته في وحدة من الوحدات التي تحددها القيادة العامة للقوات المسلحة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "لا يحول وجود المجند أو الاحتياطي في الخدمة الفعلية من ممارسته لحقه الانتخابي."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تُعتبر إصابة المسرح بعجز أثناء الخدمة الفعلية، في حكم إصابة العمل، وتسري بشأنها كافة الأحكام المقررة قانوناً لإصابات العمل."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تسري بشأن التعويض عن الإصابة أو الوفاة أثناء تأدية الخدمة العاملة أو خدمة الاحتياط الفعلية، أحكام قانون الخدمة العسكرية المشار إليه."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تتولى وزارات الدولة والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والجهات غير الحكومية بالتنسيق مع الوزارة متابعة أوضاع موظفيها المخاطبين بأحكام هذا القانون، وإعداد السجلات الخاصة بذلك.\nويصدر بتنظيم آلية المتابعة والسجلات المشار إليها في الفقرة السابقة، وتحديد البيانات الواجب إثباتها وآلية التفتيش عليها، قرار من الوزير أو من يفوضه.\nالباب الخامس: العقوبات"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تقل عن شهر ولا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين:\n1- كل مكلف قدم غيره بدلاً عنه في أحد الفحوص المقررة أو أرسله ليقوم عنه بالخدمة الوطنية.\n2- كل مكلف قدم بيانات كاذبة أو مستندات مزورة لتوفير سبب من أسباب تأجيل الخدمة الوطنية أو الاستثناء أو الإعفاء منها.\n3- كل مكلف أحدث عاهة بجسمه، سواءً بنفسه أو بواسطة غيره، بقصد التخلف عن أداء الخدمة الوطنية.\n4- كل من ساهم أو اشترك في إخفاء شخص، بقصد عدم أداء الخدمة العاملة أو خدمة الاحتياط الفعلية أو تأجيل أدائه لها بغير حق، ولا يسري هذا الحكم على والدي المكلف أو شقيقته أو زوجته."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تقل عن شهر ولا تجاوز ثلاث سنوات، وبالغرامة التي لا تقل عن (50,000) خمسين ألف ريال ولا تزيد على (300,000) ثلاثمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل مكلف تخلف دون عذر عن الالتحاق بالخدمة العاملة حتى تجاوز سن التكليف."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ثلاثة أشهر، وبالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- تخلف دون عذر مقبول عن الالتحاق بالخدمة الوطنية خلال المدد المنصوص عليها في المادتين ( 3 /فقرة أولى) و( 26 ) من هذا القانون، أو بعد انتهاء مدة استثنائه أو زوال سببه، أيهما أسبق.\n2- تخلف دون عذر مقبول عن أداء خدمة الاحتياط الفعلية، بعد صدور أمر استدعائه لأدائها، وفقاً لحكم المادة ( 33 ) من هذا القانون.\nوتكون العقوبة الحبس مدة لا تقل عن ستة أشهر ولا تجاوز ثلاث سنوات، والغرامة التي لا تزيد على (50,000) خمسين ألف ريال، إذا وقعت الجريمة في حالتي التعبئة العامة أو إعلان الأحكام العرفية.\nكما تكون العقوبة الحبس مدة لا تقل عن سنة ولا تجاوز ثلاث سنوات، إذا وقعت الجريمة المشار إليها في حالة الحرب."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتولى الأكاديمية إبلاغ الجهة المختصة بالوزارة لاتخاذ الإجراءات اللازمة لتحريك الدعوى الجنائية ضد مرتكب أي من الجرائم الواردة بهذا الباب.\nولا تنقضي الدعوى الجنائية عن جريمة التخلف عن أداء الخدمة الوطنية بالتقادم، كما لا تسقط العقوبة المحكوم بها على مرتكب تلك الجريمة.\nالباب السادس: الأحكام عامة"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تُنشأ بالوزارة أكاديمية تسمى \"أكاديمية الخدمة الوطنية\"، تتولى تنفيذ أحكام هذا القانون، ويصدر بتشكيلها وتنظيمها وتحديد اختصاصاتها قرار من الوزير أو من يفوضه."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يُعتبر المجند عسكرياً منذ التحاقه بالخدمة العاملة وحتى تسريحه منها، كما يعتبر الاحتياطي عسكرياً منذ استدعائه لأداء خدمة الاحتياط الفعلية وحتى تسريحه منها، ويظل وصف الاحتياطي ملازماً لكل الرتب التي يحصل عليها أثناء الخدمة، وذلك وفقاً لأحكام قانون الخدمة العسكرية المشار إليه، بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يُصدر الوزير أو من يفوضه، اللوائح والأوامر والقرارات اللازمة لتنفيذ أحكام هذا القانون، وبوجه خاص ما يلي:\n1- إجراءات دعوة المكلفين وتبليغها إليهم بكافة وسائل الإعلام والإعلان، وإجراءات المقابلة، والفحوص، واختصاصات وواجبات اللجان المكلفة بإجرائها، وشروط اللياقة الصحية للخدمة العاملة.\n2- تنظيم الدورات التدريبية ودورات التعليم الإلزامية والدورات العسكرية للمجندين والاحتياطيين.\n3- تحديد واجبات المجندين والاحتياطيين والأعمال المحظورة عليهم، وآلية التحقيق معهم وتأديبهم، والجزاءات التي يجوز توقيعها عليهم.\n4- تحديد إجراءات تظلم المكلف أو المجند من قرارات التجنيد، وآلية البت في التظلم.\n5- إجراءات السماح للمكلف بمغادرة البلاد.\n6- تنظيم سجلات المجندين وتحديد بياناتها.\n7- اعتماد نماذج شهادات أداء الخدمة العاملة وخدمة الاحتياط الفعلية، وشهادات الاستثناء أو الإعفاء منها أو تأجيلها، وغيرها من الشهادات.\n8- تحديد المكافآت المالية أثناء التجنيد."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يُلغى القانون رقم (5) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
