{
  "id": "qa-law-7590",
  "type": "statute",
  "title": "قرار وزاري رقم (60) لسنة 2018 بإصدار لائحة منح علامة الجودة القطرية",
  "short_name": "قرار وزاري رقم (60) لسنة 2018 بإصدار لائحة منح علامة الجودة القطرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7590&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة البلدية والبيئة.\nالوزير: وزير البلدية والبيئة.\nالهيئة: الهيئة العامة القطرية للمواصفات والتقييس.\nالرئيس: رئيس الهيئة.\nالإدارة: الإدارة المعنية بالجودة والمطابقة بالهيئة.\nعلامة الجودة: شارة تعتمدها الوزارة للدلالة على مطابقة السلعة للمواصفات القياسية المعتمدة.\nكود المنشأة: رقم مميز لكل سلعة تنتجها المنشأة الحاصلة على الترخيص باستخدام علامة الجودة، ويكون مصاحباً لعلامة الجودة.\nالمواصفات القياسية المعتمدة: اللائحة الفنية أو المواصفة القياسية الصادرة عن الهيئة والتي تحدد مواصفات المنتج وخصائصه.\nالمنشأة: مصنع أو وحدة إنتاجية تقوم بإنتاج سلعة بغرض التسويق.\nالسلعة: المنتج النهائي للمنشأة.\nالترخيص: تصريح كتابي صادر من الهيئة بمنح علامة الجودة القطرية لسلعة ما.\nالمفتش: كل من تكلفه الإدارة ليقوم بأعمال التفتيش الواردة في هذه اللائحة.\nتقرير التقييم المبدئي: دراسة تقوم بها الإدارة للطلب المقدم من المنشأة للحصول على الترخيص.\nالتفتيش المبدئي: إجراء تقوم به الإدارة للمنشأة التي تطلب الترخيص باستخدام علامة الجودة القطرية لسلعة تنتجها، لدراسة نظام ضبط الجودة المتبع بهذه المنشأة.\nخطة ضبط الجودة: خطة عمل لمراقبة جودة الإنتاج بالمنشأة يتم الاتفاق عليها بين الإدارة والمنشأة، وتصبح ملزمة للمنشأة بعد أن تعتمدها الإدارة.\nالعينة: عدد من النماذج التي تمثل السلعة والتي يتم سحبها منها على أسس علمية.\nتقرير التقييم النهائي: دراسة نتائج العينات وتقرير التفتيش المبدئي.\nالتفتيش الدوري: إجراء تقوم به الإدارة للمنشأة الحاصلة على الترخيص، وفق أحكام هذه اللائحة، للتأكد من سلامة استخدامها له والتزامها بخطة مراقبة ضبط الجودة.\nمختبر معتمد مسجل: مختبر حاصل على اعتراف دولي، وفقاً لمتطلبات المواصفة الدولية أيزو (17025)، وحاصل على شهادة تسجيل، وفقاً للائحة الفنية لنظام تسجيل المختبرات الخاصة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُشترط لمنح المنشأة ترخيص استخدام علامة الجودة القطرية للسلعة ما يلي:\n1- أن تكون المنشأة مُرخصاً لها بالعمل من الجهات المختصة بالدولة التي يتم فيها إنتاج السلعة.\n2- توفر مواصفات قياسية معتمدة للسلعة المعنية.\n3- مطابقة السلعة التي تنتجها المنشأة للمواصفات القياسية المعتمدة.\n4- أن تكون لدى المنشأة وحدة مسؤولة عن ضبط جودة الإنتاج.\n5- أن يكون لدى المنشأة مختبر خاص بها لضمان استمرار جودة السلعة طبقاً لخطة ضبط الجودة، ويجوز إجراء بعض الاختبارات عن طريق أحد المختبرات المعتمدة المسجلة لدى الإدارة لمدة عام واحد قابل للتجديد بموافقة الرئيس لعام آخر كحد أقصى، على أن يتوفر لدى المنشأة المختبر الخاص بها فيما بعد.\n6- أن تقدم المنشأة تعهداً مع طلب الترخيص أو عند تجديده، يتضمن التزامها بخطة ضبط الجودة.\n7- أن تتعهد المنشأة بتقديم جميع التسهيلات اللازمة للمفتشين للقيام بأعمال التفتيش المبدئي والدوري في أي وقت، وتلتزم بتزويد المفتشين عند الطلب بكافة المعلومات الضرورية بما فيها طرق ضبط الجودة المتبعة والسجلات الخاصة بالمواد الخام والإنتاج والمنتج النهائي.\n8- أن تحصل المنشأة على موافقة الإدارة على مكان وطريقة وضع علامة الجودة القطرية على المنتج وكود المنشأة.\n9- أن تحدد المنشأة كمية الإنتاج من السلعة المطلوب وضع علامة الجودة القطرية عليها.\n10- أن تقوم المنشأة بسداد الرسوم المقررة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1- تتقدم المنشأة بطلب للإدارة للحصول على ترخيص بمنح علامة الجودة القطرية على النموذج الذي تعده الإدارة لهذا الغرض، مرفقاً به المستندات والوثائق التي تحددها الإدارة، ومصحوباً بما يفيد سداد الرسم المقرر.\n2- يقتصر طلب المنشأة على سلعة واحدة فقط، ولا يشمل الطلب السلعة المنتجة بمعرفة أية فروع أخرى للمنشأة.\n3- تقوم الإدارة بعد دراسة التقييم المبدئي وتحديد خطة الجودة بوضع تقرير التقييم النهائي على النموذج الذي تعده لهذا الغرض، وإخطار المنشأة كتابة بقبول أو برفض الطلب، خلال مدة لا تزيد على شهر من تاريخ وضع (تقرير التقييم النهائي).\n4- يجوز للمنشأة في حالة رفض الطلب، تقديم طلب جديد للحصول على الترخيص، وذلك بعد تلافي الأسباب التي أدت إلى رفض الطلب السابق."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع مراعاة أحكام المادتين ( 2 )،( 3 ) من هذه اللائحة، تقوم الإدارة بالإجراءات التالية:\nأولاً: التفتيش المبدئي، ويتضمن ما يلي:\n1- إجراء الدراسة الفنية لتقييم كافة وسائل الفحص والاختبار المتوفرة لدى المنشأة وطرق ضبط الجودة أثناء عمليات التصنيع.\n2- سحب عينات عشوائية من مختلف مراحل الإنتاج، لاختبارها للتأكد من مطابقة تلك العينات للمواصفات القياسية المعتمدة.\n3- سحب عينات من المنتج النهائي، لاختبارها للتأكد من مطابقتها للمواصفات القياسية المعتمدة.\n4- إعداد تقرير بنتيجة التفتيش والتقييم المبدئي على النموذج الذي تعده الإدارة لهذا الغرض.\nثانياً: منح الترخيص باستخدام علامة الجودة القطرية.\nثالثاً: التفتيش الدوري:\nتقوم الإدارة بإجراء التفتيش الدوري على المنشأة المرخص لها باستخدام علامة الجودة القطرية، ويتم ذلك بصورة مفاجئة وبحيث لا يقل عن مرتين سنوياً ويشمل التفتيش الدوري ما يلي:\n1- فحص السجلات الخاصة بضبط الجودة والتأكد من الالتزام بها والاطلاع على نتائج الاختبارات.\n2- فحص سجلات أجهزة القياس والاختبار بمختبر المنشأة والتأكد من معايرتها وصيانتها.\n3- سحب عينات عشوائية من المواد الخام والإنتاج والسلعة، بحضور مسؤول الجودة، أو من يمثله بالمنشأة وتسجيلها على النموذج الذي تعده الإدارة لهذا الغرض، بعد توقيعه من المفتش ومسؤول الجودة، أو من يمثله بالمنشأة، وذلك لاختبارها للتأكد من مطابقتها للمواصفات القياسية المعتمدة الخاصة بها.\n4- إعداد تقرير عن التفتيش الدوري على النموذج الذي تعده الإدارة لهذا الغرض.\nرابعاً: سحب عينات من السلع التي تحمل علامة الجودة القطرية مع الأسواق مباشرة، لاختبارها في أحد المختبرات المعتمدة المسجلة، للتأكد من مطابقتها للمواصفات القياسية المعتمدة الخاصة بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الترخيص باستخدام علامة الجودة القطرية لمدة سنتين، ويصدر على النموذج رقم (1) الملحق بهذه اللائحة، ويجوز تجديده لمدة أو لمدد أخرى مماثلة، بناءً على طلب يقدم من المنشأة قبل شهرين من تاريخ انتهاء الترخيص، مصحوباً بما يفيد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم المنشأة المرخص لها باستخدام علامة الجودة القطرية بما يلي:\n1- تنفيذ خطة ضبط الجودة.\n2- سحب عينات من المواد الخام الداخلة في إنتاج السلعة، وإجراء الاختبارات عليها، للتأكد من مطابقتها للمواصفات القياسية المعتمدة الخاصة بهذه المواد، ويمكن الاكتفاء بشهادة معتمده من الشركة الموردة للمواد الخام تفيد ذلك.\n3- إجراء الاختبارات على السلعة طبقاً للمواصفات القياسية المعتمدة.\n4- تسجيل نتائج اختبارات المواد الخام والسلعة في سجلات تعتمدها الإدارة، وتحفظ بطريقة جيدة بحيث يمكن للمفتشين القيام بفحصها والاطلاع عليها.\n5- إجراء المعايرة والصيانة اللازمة لجميع أجهزة الاختبار ومعدات القياس المستخدمة بالمنشأة بصفة دورية.\n6- إنتاج السلعة بذات المواصفات القياسية المعتمدة المذكورة بالترخيص الممنوح باستخدام علامة الجودة القطرية.\n7- عدم إجراء أي تعديل على السلعة أو خطة ضبط الجودة قبل الحصول على موافقة الإدارة.\n8- تنفيذ تعليمات الإدارة بإجراء التعديلات المطلوبة على السلعة، وفقاً لأية تعديلات تطرأ على المواصفات القياسية المعتمدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحظر استخدام علامة الجودة القطرية بعد انتهاء مدة الترخيص، وللإدارة وقف الترخيص مؤقتاً باستخدام علامة الجودة القطرية بدءً من تاريخ ثبوت عدم تقيد المنشأة بتنفيذ ما ورد في هذه اللائحة، وذلك لحين تلافى أسباب الوقف.\nويجوز للمنشأة التي أوقف الترخيص لها باستخدام علامة الجودة القطرية، التقدم بطلب إعادة استخدام العلامة بعد زوال أسباب الوقف.\nوفي جميع الأحوال، فإن مدة الوقف تدخل ضمن مدة صلاحية الترخيص."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تلغي الإدارة الترخيص باستخدام علامة الجودة القطرية الممنوحة للمنشأة في الحالات التالية:\n1- عدم قدرة المنشأة على الاستمرار في إنتاج المنتج، طبقاً للمواصفات القياسية المعتمدة.\n2- عدم تطبيق المنشأة للتعديلات التي تطرأ على المواصفة القياسية المعتمدة.\n3- عدم الالتزام بأحكام هذه اللائحة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتم وضع علامة الجودة القطرية المرفق بها كود المنشأة، المبينة بالنموذج رقم (2) الملحق بهذه اللائحة، على السلعة بالحفر أو بالطبع أو باللصق، بطريقة يصعب إزالتها، وفي حالة عدم وجود حيز كافٍ على السلعة أو إذا كانت السلعة لا تسمح بوضع العلامة عليها فإنها تُطبع أو تحفر أو تلصق على عبوة السلعة، إن وجدت، أو على المستندات المصاحبة، أو بأية طريقة أخرى يتم الاتفاق عليها بين الإدارة والمنشأة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للإدارة السماح للمنشأة بتوزيع إنتاجها الذي يحمل علامة الجودة القطرية قبل وقف أو إلغاء الترخيص باستخدام العلامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للإدارة الإعلان عن إلغاء الترخيص باستخدام علامة الجودة القطرية في وسائل الإعلام المناسبة، وبالكيفية التي يوافق عليها الرئيس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للمنشأة استخدام علامة الجودة القطرية في الإعلان عن السلعة المرخص لها في وسائل الإعلام خلال مدة سريان الترخيص مع مراعاة ما يلي:\n1- الحصول على موافقة كتابية مسبقة من الإدارة.\n2- حظر الخلط بين السلعة المرخص بوضع علامة الجودة القطرية عليها والسلع الأخرى.\n3- عدم نشر أي من نتائج الاختبارات المرتبطة بالترخيص لمنتجاتها إلا بعد الحصول على موافقة كتابية مسبقة من الإدارة.\n4- حظر استخدام عبارات مضللة للمستهلك في دليل المستخدم.\n5- اعتماد دليل المستخدم من قبل الإدارة إذا تضمن أياً من الأمور المتعلقة بخطة مراقبة الجودة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقوم الإدارة بدراسة الشكاوى المقدمة من المستهلكين بشأن السلع التي تحمل علامة الجودة القطرية، والتحقق من صحتها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للمنشأة أن التظلم إلى الوزير من القرارات التي تصدر من الإدارة أو الرئيس، خلال خمسة عشر يوماً من تاريخ علمها بالقرار، ويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذا الميعاد دون البت في التظلم رفضاً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    }
  ],
  "definitions": []
}
