{
  "id": "qa-law-7625",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2018 بتنظيم توصيل التيار الكهربائي والماء",
  "short_name": "قانون رقم (4) لسنة 2018 بتنظيم توصيل التيار الكهربائي والماء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7625&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الدولة لشؤون الطاقة.\nالمؤسسة: المؤسسة العامة القطرية للكهرباء والماء.\nالرئيس: رئيس المؤسسة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالمؤسسة.\nالمشترك: المالك أو المستأجر المتعاقد مع الإدارة المختصة لتزويد المكان أو المبنى أو المنشأة بالتيار الكهربائي أو الماء أو كليهما، سواء كان شخصاً طبيعياً أو معنوياً.\nمعدات وأجهزة توصيل الخدمة: صندوق الخدمة (كهرباء أو ماء) أو عداد الكهرباء أو عداد الماء، أو غرف المحابس المائية، أو غرف الكهرباء، وتوزيع الضغط المنخفض، والمحولات، ومحطات النقل الكهربائي، ومحطات التوزيع الفرعية، أو قواطع التيار الكهربائي، أو لوحات الجهد المنخفض أو الوصلات المائية أو المحابس والأنابيب وخزانات المياه أو أجهزة الوقاية، بحسب الأحوال.\nالتوصيلات الكهربائية والمائية المؤقتة: توصيلات خدمة الكهرباء أو الماء لفترة محددة من الوقت، لاستخدامها بشكل مؤقت.\nشهادة البيانات الخاصة: شهادة تتضمن البيانات الدالة على شخصية المشترك، وبيانات المنطقة والمبنى، وتاريخ التركيب، وتاريخ التوصيل، ورقم الكهرباء أو رقم الماء، بحسب الأحوال.\nالجهات الحكومية: الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\nالفصل الثاني: توصيل التيار الكهربائي والماء"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون توصيل التيار الكهربائي أو الماء، للأماكن والمباني والمنشآت المرخص بإنشائها والحاصلة على شهادة مطابقة الموقع أو البناء أو الأعمال لشروط الترخيص وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز توصيل التيار الكهربائي والماء للمزارع المسجلة في الجهات المختصة، والمباني والمنشآت الواقعة في المناطق غير المعتمد تخطيطها، وفقاً للضوابط والشروط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى المؤسسة القيام بأعمال توصيل التيار الكهربائي والماء، إلى الأماكن والمباني والمنشآت، وإجراء أية إضافات أو تغييرات أو تحويلات فيها، وجميع أعمال الربط بالشبكة العامة أو الفصل عنها.\nويُحظر القيام بأي من هذه الأعمال إلا بعد الحصول على ترخيص بذلك من المؤسسة، وطبقاً للشروط المحددة في الترخيص.\nويصدر بتحديد القواعد المنظمة لأعمال التوصيلات الكهربائية والتمديدات المائية، وشروط منح وتجديد تراخيص مزاولة تلك الأعمال قرار من الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُقدم طلبات الترخيص بالأعمال المشار إليها في المادة السابقة، موقعة من المالك أو من يمثله قانوناً، إلى الإدارة المختصة على النماذج المعدة لهذا الغرض أو بإحدى الوسائل الإلكترونية، مشتملة على البيانات ومرفقاً بها المستندات والمخططات التي يصدر بتحديدها قرار من الرئيس.\nوتتولى الإدارة المختصة البت في طلب الترخيص، وإخطار صاحب الشأن بقرارها فيه، على عنوانه الثابت بمحل إقامته أو مركز أعماله، أو بأي وسيلة تفيد العلم بالقرار، وذلك خلال خمسة عشرة يوماً من تاريخ تقديمه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه أن يتظلم إلى الرئيس خلال ستين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الرئيس في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً له، ويكون قرار الرئيس في التظلم نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتم توصيل التيار الكهربائي إلى نقطة توصيل عن طريق شبكات الكهرباء.\nويجوز، عند الضرورة ولأسباب فنية تقدرها الإدارة المختصة، التوصيل إلى أكثر من نقطة.\nوإذا اقتضت الضرورة أن تكون نقطة التوصيل من خلال محطة كهربائية أو أكثر، فعلى طالب التوصيل تخصيص موقع مناسب لإنشائها على نفقته داخل مبناه أو منشأته، أو في مكان خاص منفصل، وفقاً للمواصفات الفنية التي تُحددها المؤسسة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتم توصيل الماء إلى المبنى أو المنشأة المطلوب التوصيل لها عن طريق شبكات المياه بواقع وصلة فرعية واحدة.\nويجوز، عند الضرورة ولأسباب فنية تقدرها الإدارة المختصة، التوصيل بأكثر من وصلة فرعية.\nوفي حالة عدم إمكان التوصيل عن طريق الشبكة القائمة، يتم توفير الماء عن طريق سيارات الصهاريج (التناكر) وفقاً للأنظمة المعمول بها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع مراعاة حكم المادتين السابقتين، يكون توصيل التيار الكهربائي أو الماء للمباني والمنشآت التي يزيد حجم الطلب الأقصى الخاص بها على (5) ميجاوات من الكهرباء، و(600) متر مكعب يومياً من الماء، وفقا للشروط والإجراءات التي يصدر بها قرار من الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُعد معدات وأجهزة توصيل الخدمة من أملاك الدولة العامة المخصصة للمنفعة العامة.\nوللمؤسسة استخدامها لتزويد أي شخص بالتيار الكهربائي أو الماء.\nولا يجوز منع موظفي المؤسسة من القيام بأعمال المراقبة أو التفتيش أو التغيير أو التعديل اللازم لذلك طبقاً للأصول الفنية، وبما يكفل سلامة الأفراد وحرمة الممتلكات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمؤسسة الحق في تركيب الأجهزة اللازمة لدى المشترك للتحكم في الأحمال الكهربائية أو تدفق المياه من شبكات التوزيع، أو لأي أسباب فنية أخرى، بما يكفل حماية شبكات الكهرباء والماء، سواءً بفصل التيار الكهربائي أو الحد من الاستهلاك، أو التقليل من فاقد المياه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُحدد بقرار من الوزير فئات الأماكن والمباني والمنشآت والأعمال التي يتم تنفيذها وفقاً لأحكام هذا القانون والرسوم المستحقة عن كل فئة منها والضوابط اللازمة لذلك، وبوجه خاص ما يلي:\n1- أعمال توصيل التيار الكهربائي، وتوصيل الماء بواسطة شبكة المياه القائمة أو بواسطة الصهاريج (التناكر).\n2- أعمال الإضافة على الأحمال الكهربائية القائمة أو أعمال الإضافة الزائدة على معدل الاستهلاك الفعلي للماء.\n3- تحويل مسار الشبكة الكهربائية القائمة، أو تغيير مواقع محطات الكهرباء، أو نقاط التوصيل الكهربائي.\n4- تحويل مسار شبكة المياه القائمة، أو تغيير حجم أو مواقع الوصلات الفرعية للمياه.\n5- التوصيلات الكهربائية أو المائية المؤقتة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُحدد بقرار من الوزير، مبلغ تأمين الاستهلاك عن التوصيلات الكهربائية أو المائية المؤقتة.\nولا يجوز استرداد مبلغ التأمين إلا بعد انتهاء المشروع وإجراء التسوية الحسابية اللازمة.\nوتتولى الإدارة المختصة مراجعة قيمة مبلغ التأمين بصفة دورية، وزيادته بما يتناسب مع زيادة استهلاك المشترك.\nويجوز للإدارة المختصة في حالة امتناع المشترك عن دفع الزيادة قطع التيار الكهربائي أو المياه أو كليهما، ولا يعاد إلا بطلب جديد وبعد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز منح المشترك، بناءً على طلبه، شهادة البيانات الخاصة، بعد سداد الرسم المقرر لذلك.\nولا يجوز إعطاء تلك الشهادة لغير المشترك إلا بناءً على قرار من النيابة العامة أو المحكمة المختصة.\nواستثناءً من ذلك، وبموافقة الرئيس، تزود الجهات الحكومية بالشهادة المذكورة بالقدر اللازم لمباشرتها لاختصاصاتها وفقاً لأحكام القانون.\nالفصل الثالث: التزامات المشترك"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلتزم المشترك باتباع أنظمة الأمن والسلامة وقواعد التمديدات الكهربائية والمائية المعمول بها، واتخاذ جميع التدابير والاحتياطات اللازمة لتأمين وحماية وصيانة معدات وأجهزة توصيل الخدمة المخصصة للتوصيل إلى المبنى أو المنشأة التابعة له، وفقاً للشروط والمواصفات التي يصدر بها قرار من الوزير.\nوإذا أخل المشترك بأي من الالتزامات المذكورة، جاز للمؤسسة قطع التيار الكهربائي أو الماء أو كليهما، إلى أن يتم تصحيح الوضع المخالف، وبعد سداد رسم القطع والإعادة.\nويكون المشترك مسؤولاً عما قد ينشأ عن هذا الإخلال من حوادث أو أضرار."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُحظر على المشترك القيام بتوصيل الكهرباء أو الماء من الشبكة العامة للكهرباء أو الماء أو فروعها، سواءً لمبناه أو منشأته أو لمبنى أو منشأة غيره، من غير مصدر الكهرباء أو الماء المرخص به."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُحظر على المشترك، بعد إنهاء أعمال توصيل التيار الكهربائي أو الماء إلى المبنى أو المنشأة، القيام بعمل توصيلات كهربائية أو مائية بالمخالفة لأحكام هذا القانون، لتزويد مسكنه أو منشأته أو مسكن أو منشأة غيره بالكهرباء أو الماء عن طريق العداد المخصص له.\nكما يُحظر على المشترك، دون موافقة الإدارة المختصة، ما يلي:\n1- القيام بأي عمل من أعمال الإضافة الزائدة على الأحمال الكهربائية الموصلة للمبنى أو المنشأة.\n2- إجراء أية تعديلات على معدات وأجهزة توصيل الخدمة.\n3- تغيير الغرض من استخدام المبنى أو المنشأة.\n4- استخدام المباني المخصصة للمحطة الكهربائية وغيرها من المنشآت ذات الصلة بشبكة الكهرباء أو الماء أو التمديدات الكهربائية أو المائية، في غير الغرض المخصصة له."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "إذا خالف المشترك الحظر المنصوص عليه في المادتين السابقتين، فللإدارة المختصة بعد إخطاره لتصحيح الوضع المخالف وسداد الرسوم المقررة وجميع المصروفات التي تحملتها المؤسسة نتيجة لذلك، خلال خمسة عشر يوماً من تاريخ الإخطار، قطع الكهرباء أو الماء أو كليهما عن مبناه أو منشأته، إلى أن يتم تصحيح الوضع المخالف ودفع الرسوم والمصروفات المشار إليها. فإذا كان من شأن المخالفة تعريض الأرواح أو الممتلكات للخطر، وجب على الإدارة المختصة قطع الكهرباء والماء بصورة فورية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز للمشترك التظلم إلى الرئيس من القرارات الصادرة بقطع التيار الكهربائي أو الماء أو كليهما، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار، على عنوانه الثابت لدى المؤسسة، أو بأي وسيلة تفيد العلم بالقرار.\nويبت الرئيس في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً.\nالفصل الرابع: العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المادتين ( 4 / فقرة ثانية)، ( 15 ) من هذا القانون.\n2- يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على (20,000) عشرين ألف ريال، أو بإحدى هاتين العقوبتين، كل من قدم بيانات أو معلومات غير صحيحة بغرض توصيل الكهرباء أو الماء.\n3- يُعاقب بالغرامة التي لا تزيد على (20,000) عشرين ألف ريال، كل من خالف أياً من أحكام المادة ( 16 ) من هذا القانون.\nوتضاعف العقوبات المنصوص عليها في الفقرة السابقة في حالة العود، ويُعتبر عائداً في تطبيق أحكام هذا القانون، كل من ارتكب جريمة مماثلة لجريمة سبق معاقبته عليها بإحدى العقوبات المقررة في هذا القانون، قبل مضي ثلاث سنوات من انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة.\nويجوز للمحكمة أن تحكم بتصحيح أو إزالة الأعمال المخالفة وإعادة الحال إلى ما كان عليه على نفقة المخالف."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للوزير أو من يفوضه، الصلح في الجرائم المنصوص عليها في هذا القانون قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد المبلغ المحدد قرين كل منها في الجدول المرفق بهذا القانون، بالإضافة إلى سداد الرسوم والمصروفات المستحقة وفقاً لأحكام هذا القانون.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون لموظفي المؤسسة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُحدد حالات وضوابط الإعفاء من الرسوم المقررة بموجب أحكام هذا القانون بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُصدر الوزير، بناءً على اقتراح الرئيس، اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون، بما في ذلك تحديد رسوم الخدمات المقررة بموجب أحكامه.\nوإلى حين صدور تلك اللوائح والقرارات، يستمر العمل باللوائح والقرارات المعمول بها حالياً بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُلغى القانون رقم (4) لسنة 1997 ، و القانون رقم (29) لسنة 2008 ، المشار إليهما، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
