{
  "id": "qa-law-7647",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (153) لسنة 2018 باللائحة التنفيذية لقانون براءات الاختراع الصادر بالمرسوم بقانون رقم (30) لسنة 2006",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (153) لسنة 2018 باللائحة التنفيذية لقانون براءات الاختراع الصادر بالمرسوم بقانون رقم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7647&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الاقتصاد والتجارة.\nالإدارة المختصة: الوحدة الإدارية المختصة بحقوق الملكية الفكرية بوزارة الاقتصاد والتجارة.\nبراءة الاختراع: الشهادة التي تمنحها الإدارة المختصة لصاحب الاختراع لكي يحوز اختراعه الحماية القانونية المقررة، طبقا لأحكام القانون وهذه اللائحة.\nالسجل: سجل براءات الاختراع المنصوص عليه في المادة ( 4 ) من هذه اللائحة.\nالجريدة: جريدة براءات الاختراع التي تصدرها الإدارة المختصة، لإعلان وإشهار ونشر القرارات الصادرة بمنح براءات الاختراع وتعديلها، والأحكام الصادرة في شأنها.\nاللجنة: لجنة التظلمات المنصوص عليها في المادة ( 7 ) من القانون.\nالتنازل: موافقة كتابية صادرة من مالك براءة الاختراع بتنازله عن كل أو بعض حقوق استغلال براءة الاختراع.\nالترخيص التعاقدي: الترخيص الصادر للغير باستغلال براءة الاختراع بناءً على موافقة كتابية من صاحبها.\nالترخيص الإجباري: الترخيص الصادر بقرار من الوزير، دون موافقة صاحب البراءة في الحالات المحددة بالقانون.\nالقانون قانون براءات الاختراع المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُقدم طلب تسجيل براءة الاختراع إلى الإدارة المختصة من المخترع أو وكيله المعتمد أو ممن آلت إليه حقوق الاختراع، وذلك على النموذج المعد لهذا الغرض بعد سداد الرسوم المقررة، مرفقاً به المستندات التي تحددها الإدارة المختصة.\nويجوز، بموافقة الإدارة المختصة، تقديم هذه المستندات، خلال مدة لا تزيد على ستة أشهر من تاريخ تقديم الطلب، وإلا اعتبر الطلب كأن لم يكن.\nويلتزم الطالب بتقديم كافة البيانات والمعلومات عن الطلبات التي قدمت في الخارج عن ذات الاختراع أو ما يتصل بموضوعه، وما آلت إليه هذه الطلبات ونتائج البت فيها"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز أن يتضمن طلب تسجيل براءة الاختراع الرغبة في اعتبار الأولوية لطلب سبق تقديمه في دولة طرف في اتفاقية أو معاهدة مع الدولة، وفقاً لأحكام المادة ( 6 ) من القانون، وذلك في حالة تقديم المستندات المشار إليها بالمادة ( 2 ) من هذه اللائحة، بالإضافة إلى صورة رسمية من الوصف التفصيلي للاختراع ورسمه، إن وجد.\nويُراعى في المستندات المرفقة بالطلب ما يلي:\n1- أن تكون معتمدة من الجهة المختصة بحماية حقوق الملكية في الدولة المعنية.\n2- أن تكون مصحوبة بترجمة معتمدة لها إلى اللغة العربية إذا كانت محررة بلغة أخرى.\n3- أن يتم إرفاقها بطلب تسجيل البراءة، أو تقديمها للإدارة المختصة خلال ثلاثة أشهر من تاريخ تقديم الطلب، وإلا سقط الحق في الأولوية.\nويعتد في تحديد الأولوية بتاريخ تقديم الطلب في أول دولة أو كيان أجنبي أودع فيه، وتبدأ مدة الحماية من تاريخ تقديم الطلب في دولة قطر بالنسبة للطلبات المقدمة طبقاً لاتفاقية باريس لحماية الملكية الصناعية، وبالنسبة للطلبات المقدمة في المرحلة الوطنية بدولة قطر طبقاً لمعاهدة التعاون بشأن البراءات \"PCT\" تبدأ الحماية المقررة من تاريخ تقديم الطلب في المرحلة الدولية في أي دولة أو كيان أجنبي عضو في المعاهدة وليس من تاريخ تقديم الطلب في المرحلة الوطنية بدولة قطر طبقاً لأحكام هذه المعاهدة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُنشأ بالإدارة المختصة سجل يسمى \"سجل براءات الاختراع\"، تُقيد فيه طلبات تسجيل براءات الاختراع بأرقام متتابعة، ويبدأ الترقيم في الأول من يناير من كل سنة، ويجب أن يشتمل السجل على البيانات الخاصة بالطلبات المشار إليها، وبوجه خاص ما يلي:\n1- تاريخ وساعة ورود الطلب.\n2- اسم الطالب ولقبه وعنوانه أو اسم الكيان أو الشخص المعنوي وعنوانه وعنوان المراسلة.\n3- اسم ولقب الوكيل وعنوانه إن وجد.\n4- اسم الكيان أو البلد الأجنبي الذي قدم إليه الطلب (مستند الأولوية) ورقم وتاريخ تقديمه وبياناته.\n5- اسم الاختراع.\n6- تاريخ ورقم القرار الصادر بالبت في طلب براءة الاختراع، ورقم البراءة واسم صاحب الحق فيها.\n7- التصرفات والإجراءات التي ترد على ملكية البراءة أو على الحق في استغلالها وإجراءات الحجز التي قد تتخذ في شأنها.\nويجوز بالإضافة إلى السجل المشار إليه في الفقرة السابقة استخدام الحاسب الآلي في تسجيل براءات الاختراع، على أن يشتمل التسجيل على ذات البيانات المنصوص عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُسلم الطالب إيصالاً يبين فيه الرقم المتتابع للطلب، ويختم الايصال بخاتم الإدارة المختصة، ويؤشر عليه بالرقم المتتابع الخاص بالطلب وتاريخ وساعة تقديمه، وفي حالة تقديم أكثر من طلب لتسجيل ذات براءة الاختراع، تكون الأولوية لأسبقية ساعة وتاريخ تقديم الطلب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز لمقدم الطلب سحب طلبه في أي وقت، وحتى صدور قرار نهائي بشأنه، ولا يترتب على سحب الطلب استرداد المستندات الخاصة به، أو ما تم سداده من رسوم أو نفقات.\nكما يجوز له في أي وقت، وحتي صدور قرار نهائي بشأن الطلب، بعد موافقة الإدارة المختصة وسداد الرسوم المقررة، إجراء تعديلات غير جوهرية على الطلب أو تقديم مستندات إضافية بشأنه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز أن يتضمن وصف الاختراع أية رسومات عدا ما يلزم من المعادلات الكيميائية وما يماثلها، فإذا استلزم الأمر تقديم رسم هندسي يوضح وصف البراءة، وجب أن يُرفق الرسم بوصف الاختراع، وأن يُعد الرسم على النحو الذي تحدده الإدارة المختصة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى الإدارة المختصة فحص طلب تسجيل البراءة والبت فيه، ولها في سبيل ذلك، طلب استيفاء ما يلزم لفحص الطلب، بما في ذلك الاستعانة بأهل الخبرة على نفقة الطالب.\nوتُخطر الإدارة المختصة الطالب أو وكيله بقرارها في الطلب بكتاب مسجل أو بأي وسيلة تفيد العلم، وإذا قررت رفض الطلب فيجب أن يكون قرارها مسبباً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للطالب أو وكيله أن يتظلم إلى اللجنة من قرار رفض الطلب خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nوتتولى اللجنة نظر التظلم، ولها في سبيل ذلك أن تطلب من الإدارة المختصة مدها بالملف، أو طلب استيفاء ما يلزم لمنح البراءة من المتظلم، بما في ذلك الاستعانة بأهل الخبرة على نفقته.\nوتبت اللجنة في التظلم خلال ثلاثة أشهر من تاريخ تقديمه، ويجوز لها مد هذه المدة على ألا تتجاوز جميع المدد ستة أشهر من تاريخ تقديم التظلم.\nوإذا اقتضى عمل اللجنة الاستعانة بخبير أو أكثر، فلها مد المدة المشار إليها في الفقرة السابقة بمقدار المدة التي تتطلبها أعمال الخبرة.\nويُعد انقضاء المدة أو المدد المشار إليها في الفقرتين السابقتين دون البت في التظلم رفضاً ضمنياً له، ولا يكون قرار اللجنة نهائياً إلا بعد اعتماده من الوزير.\nوتتولي اللجنة إخطار المتظلم والإدارة المختصة بقرارها في التظلم بعد اعتماده، بكتاب مسجل أو بأي وسيلة تفيد العلم."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى الإدارة المختصة، تسجيل البراءة والإعلان عنها، في حالة قبولها، وذلك وفقاً لما يلي:\n1- التأشير بقرارها بقبول طلب تسجيل البراءة بالسجل.\n2- إخطار الطالب بقبول طلبه بكتاب مسجل أو بأي وسيلة تفيد العلم، وأن يقدم للإدارة على نفقته خلال ثلاثة أشهر من تاريخ الإخطار، ثلاث نسخ من الوصف التفصيلي الكامل باللغة العربية، وثلاث نسخ من الوصف المختصر للاختراع، وذلك وفقاً للصيغة التي تحددها الإدارة المختصة، وإلا اعتبر طلبه كأن لم يكن.\n3- الإعلان عن الطلب في الجريدة، على أن يتضمن الإعلان البيانات الآتية:\nأ- اسم الطالب وجنسيته ومهنته، وإذا كان الطالب شخصاً معنوياً فيذكر اسمه وعنوانه ومركزه الرئيسي ونوعه والغرض من إنشائه.\nب- اسم المخترع ولقبه وجنسيته ومهنته.\nت- اسم الاختراع.\nث- تاريخ قبول الطلب ورقمه بالسجل.\nج- تاريخ الأولوية والبلد الذي منحها.\n4- تمكين أي شخص من الاطلاع في الإدارة المختصة على ملف البراءة مشتملاً على الطلب وكافة بياناته وما دون عنه في السجل، وأحقيته في الحصول على صورة من ذلك مقابل أداء الرسم المقرر.\nويتم تجديد القيد في السجل سنوياً بعد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُسلم براءة الاختراع إلى صاحب الحق فيها أو وكيله، ويجب أن يتضمن القرار الصادر بمنح براءة الاختراع، رقم القيد في السجل وتاريخ الإصدار، بالإضافة إلى البيانات التالية:\n1- اسم صاحب البراءة وجنسيته ومحل إقامته أو مركزه الرئيسي.\n2- اسم المخترع.\n3- اسم الاختراع.\n4- مدة الحماية وتاريخ بدايتها وتاريخ انتهائها.\n5- بيانات الأولوية / الأولويات وأرقامها وتواريخها والكيان أو الدولة التي قدمت الطلبات بكل منها.\nوينشر القرار الصادر بمنح براءة الاختراع في الجريدة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لصاحب الشأن أن يتقدم بطلب لتعديل بيانات براءة الاختراع، إلى الإدارة المختصة على النموذج المعد لهذا الغرض، مرفقاً به المستندات المؤيدة له، بعد سداد الرسوم المقررة، ولا تنتقل ملكية براءة الاختراع إلا من تاريخ التأشير بقرار التعديل بالسجل، وإعلانه بالجريدة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "في تطبيق أحكام المادة ( 13 ) من القانون، لا يكون تنازل مالك البراءة عن كل أو بعض حقوق استغلال البراءة، حجة على الغير، إلا بعد قيد التنازل في السجل وإشهاره في الجريدة، ويتم قيد التنازل وإشهاره بناءً على طلب يُقدم للإدارة المختصة من مالك براءة الاختراع أو المتنازل إليه، على النموذج المُعد لهذا الغرض، مرفقاً به المستندات المؤيدة له، وبعد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لصاحب البراءة أو المرخص له باستغلالها بناءً على اتفاق مكتوب بينهما، طلب التأشير بالسجل بترخيص تعاقدي عن براءة الاختراع، ويتم قيد الترخيص التعاقدي وإشهاره بموجب طلب يُقدم للإدارة المختصة من صاحب براءة الاختراع أو المرخص له على النموذج المُعد لهذا الغرض، مرفقاً به المستندات المؤيدة له، وبعد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز منح الترخيص الإجباري باستغلال الاختراع، إلا بعد أن يقدم طالب الترخيص ما يثبت إخطار صاحب براءة الاختراع بكتاب مسجل أو بأي وسيلة تفيد العلم بسبب طلبه الحصول على الترخيص، وعدم توصله إلى اتفاق معه خلال ثلاثين يوماً من تاريخ هذا الإخطار."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لصاحب البراءة التظلم إلى اللجنة من قرار منح الترخيص الإجباري باستغلال الاختراع، خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار، مرفقاً بالمستندات المؤيدة له.\nوتبت اللجنة في التظلم خلال ثلاثة أشهر من تاريخ تقديمه، ويجوز لها مد هذه المدة على ألا تتجاوز جميع المدد ستة أشهر من تاريخ تقديم التظلم.\nوإذا اقتضى عمل اللجنة الاستعانة بخبير أو أكثر، فلها مد المدة المشار إليها في الفقرة السابقة بمقدار المدة التي تتطلبها أعمال الخبرة.\nوإذا صدر قرار اللجنة بالرفض وجب أن يكون مسبباً، ويُعد انقضاء المدة أو المدد المشار إليها في الفقرتين السابقتين دون البت في التظلم رفضاً ضمنياً له، ولا يكون قرار اللجنة نهائياً إلا بعد اعتماده من الوزير.\nوتتولي اللجنة إخطار المتظلم والإدارة المختصة بقرارها في التظلم بعد اعتماده، بكتاب مسجل أو بأي وسيلة تفيد العلم."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لصاحب الترخيص الإجباري أو وكيله، في حالة إلغاء الترخيص وفقاً لحكم المادة ( 18 ) من القانون، التظلم إلى اللجنة خلال خمسة عشر يوماً من تاريخ إخطاره بقرار إلغاء الترخيص، وذلك على النموذج المعد لهذا الغرض مرفقاً به المستندات التالية:\nأ- صورة من الترخيص الإجباري.\nب- صورة من قرار إلغاء الترخيص.\nج- بيان موجز بأسباب التظلم.\nد- أية مستندات أخرى تطلبها اللجنة.\nوللجنة عند نظر التظلم، استيفاء ما تراه مناسباً من المستندات والبيانات من الإدارة المختصة أو من المرخص له.\nوتبت اللجنة في التظلم خلال المواعيد ووفقاً للإجراءات المنصوص عليها في المادة السابقة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تُقيد التراخيص الإجبارية في سجل خاص بها، تعده الإدارة المختصة، ويجب أن يشتمل على البيانات التالية:\n1- رقم براءة الاختراع، واسم صاحبها، وتاريخ منحها.\n2- الطلبات المتعلقة بالترخيص الإجباري.\n3- القرارات الصادرة بالترخيص الإجباري.\n4- اسم الممنوح له الترخيص الإجباري، وعنوانه، وبيانات نشاطه التجاري.\n5- بيانات الأحكام الصادرة بشأن الترخيص الإجباري لبراءة الاختراع."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "في تطبيق أحكام المادة ( 20 ) من القانون، يتم نشر الحكم الصادر ببطلان براءة الاختراع أو بطلان الترخيص الإجباري باستغلال الاختراع كاملاً في الجريدة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
