{
  "id": "qa-law-7656",
  "type": "statute",
  "title": "قرار رقم (5) لسنة 2018 بتعيين الحد الأقصى لأسعار خدمات مواقف المركبات",
  "short_name": "قرار رقم (5) لسنة 2018 بتعيين الحد الأقصى لأسعار خدمات مواقف المركبات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7656&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر\nموقف المركبات: أي مكان أو مساحة تُحَدَّد لخدمة وقوف المركبات ورَكْنِها وصَفّها مقابل سعر خدمة الوقوف، سواء على قطعة أرض مكشوفة أو مغطاة أو داخل مبنى، أو كانت تلك المواقف تابعة للمراكز التجارية أو لغيرها من المنشآت، تم الترخيص لها من الجهات المختصة لهذا الغرض.\nخدمات المواقف: خدمة تقدمها الجهة المشرفة على إدارة وتشغيل الموقف، وتنقسم إلى:\n1- خدمة الوقوف: وضع المركبة في الأماكن المخصصة لها بواسطة سائقها.\n2- خدمة الركن: وضع المركبة في الأماكن الخاصة داخل المواقف بواسطة سائقها.\n3- خدمة الصّفّ: وضع المركبة في أحد الأماكن العادية أو الخاصة بمعرفة موظفي الجهة المشرفة على الموقف.\nالمركبة: كل مركبة أو مركبة ميكانيكية وفقاً للتعريف الوارد بمرسوم بقانون رقم 19 لسنة 2007 بإصدار قانون المرور وتعديلاته.\nمدة الوقوف: الفترة الزمنية المصرح أثناءها بترك المركبة في الموقف.\nسعر خدمة الوقوف: مبلغ يُستوفى لقاء وقوف المركبة في موقف المركبات لمدة محددة من الزمن، وتصدر به قسيمة ورقية أو إشعار إلكتروني لإثبات السداد وتحديد مدة الوقوف.\nالعدّادات: أجهزة القياس التي تحدد المدة الزمنية لوقوف المركبة بالموقف ويتم من خلالها تحصيل سعر خدمة الوقوف.\nمقدم الخدمة: كل شخص طبيعى أو معنوى يقدم خدمات مواقف المركبات.\nاللجنة: لجنة تعيين الحد الأقصى للأسعار ونسب الأرباح المشكلة بقرار وزير الأعمال والتجارة رقم (169) لسنة 2011 وتعديلاته."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القرار على مقدمي الخدمة، ويجوز بقرار من اللجنة استثناء بعض المواقف من أحكام هذا القرار، متى اقتضى الأمر ذلك."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "باستثناء المركبات المخصصة للطوارئ (شرطة - قوة الامن الداخلي (لخويا)-دفاع مدني إسعاف)، تحدد أسعار خدمة الوقوف تبعاً لفئة الموقف ونوع الخدمة وعدد ساعات الوقوف الواردة بالجدولين (1) ، (2) الملحقين بهذا القرار.\nعلى أن تكون هذه المركبات مميزة بعلامات واضحة تدل على تبعيتها لهذه الجهات أو تقديم ما يثبت هذه التبعية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في تطبيق أحكام هذا القرار، يتم تحديد أسعار خدمات المواقف بالساعة، ويعتبر الجزء من الساعة ساعة كاملة.\nويعفى من دفع سعر الخدمة كل مستخدم غادر الموقف خلال الخمسة عشر دقيقة الأولى في حال عدم توفّر موقف."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الإخلال بأحكام التشريعات ذات الصلة، وبصفة خاصة التنسيق بين الجهات الأمنية مع الجهة المشرفة على المواقف، بشأن فترات التواجد القصوى للمركبات بالمواقف، يكون الحد الأٌقصى لأسعار خدمات مواقف المركبات، على النحو المبين بالجدولين رقم (1) و (2) المرفقين بهذا القرار.\nكما تمنح الأسعار المحدّدة بالجدول رقم (2) المذكور لصاحب المركبة الحق في الانتفاع بالخدمة مرة واحدة فقط في اليوم الواحد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز تقديم خدمات المواقف، إلا بعد تقديم طلب للجنة مشفوعاً بالمستندات الآتية:\n1- ترخيص من إدارة التسجيل والتراخيص التجارية بوزارة الاقتصاد والتجارة.\n2- عقد إيجار أو سند ملكية العقار المراد استغلاله كموقف.\n3- الخرائط الخاصة بمواقف المركبات، والتي تحدد حركة وقوف ودوران المركبات في الموقع المراد استغلاله."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى اللجنة البت في الطلب، خلال ثلاثين يوماً من تاريخ تقديمه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويعتبر انقضاء الموعد المحدد للبت في الطلب دون رد رفضاً ضمنياً له.\nويجوز لمن رفض طلبه التظلم إلى الوزير، خلال ثلاثين يوماً من انقضاء الموعد المحدد للبت في الطلب، ويبت الوزير في التظلم، خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مدة الموافقة اثنا عشر شهرا قابلة للتجديد لمدة أو مدد مماثلة، ويقدم طلب التجديد إلى اللجنة خلال ثلاثين يوما السابقة على انتهاء الموافقة السابقة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُحظر على مقدم الخدمة استخدام موقف المركبات في غير الغرض المعد له دون الحصول على موافقة مسبقة من اللجنة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلتزم مقدم الخدمة بالإعلان عن قائمة أسعار خدمات المواقف المعتمدة من اللجنة، بشكل واضح وفي مكان بارز بمداخل الموقف."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلتزم مقدم الخدمة بعدم الزيادة في أسعار الخدمات، إلا بعد الحصول على موافقة اللجنة واستيفاء متطلباتها، طبقاً للإجراءات المحددة بقرار وزير الأعمال والتجارة رقم (8) لسنة 2013 المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع المخاطبين بأحكام القرار توفيق أوضاعهم وفقاً لأحكامه، خلال ستين يوماً من تاريخ العمل به.\nويجوز للجنة مد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلغى قرار لجنة تعيين الحد الأقصى للأسعار ونسب الأرباح رقم (1) لسنة 2016 المشار إليه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة كل فيما يخصه، تنفيذ هذا القرار ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
