{
  "id": "qa-law-7648",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (154) لسنة 2018 بتشكيل لجنة التظلمات من القرارات المتعلقة بتسجيل براءات الاختراع وبالترخيص الإجباري باستغلال الاختراع والإجراءات المتبعة أمامها",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (154) لسنة 2018 بتشكيل لجنة التظلمات من القرارات المتعلقة بتسجيل براءات الاختراع وبال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7648&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل بوزارة الاقتصاد والتجارة لجنة تُسمى \"لجنة التظلمات من القرارات المتعلقة بتسجيل براءات الاختراع وبالترخيص الإجباري باستغلال الاختراع والإجراءات المتبعة أمامها\" المنصوص عليها في قانون براءات الاختراع المشار إليه، على النحو التالي:\n1- ثلاثة ممثلين عن وزارة الاقتصاد والتجارة، يكون من بينهم رئيس ونائب رئيس اللجنة.\n2- ممثل عن جامعة قطر.\n3- ممثل عن مؤسسة قطر للتربية والعلوم وتنمية المجتمع.\n4- ممثل عن غرفة تجارة وصناعة قطر.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من وزير الاقتصاد والتجارة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الاقتصاد والتجارة، يصدر بندبهم وتحديد اختصاصاتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة نظر التظلمات من قرارات رفض تسجيل براءات الاختراع، والقرارات المتعلقة بمنح التراخيص الإجبارية باستغلال الاختراعات في الحالات المنصوص عليها في قانون براءات الاختراع المشار إليه أو إلغائها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، كلما دعت الحاجة إلى ذلك، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاماً لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها، ويُتبع أمام اللجنة الإجراءات التالية:\n1- يُقدم التظلم كتابة إلى أمانة سر اللجنة، من صاحب الشأن أو وكيله، مشتملاً على البيانات المتعلقة بالمتظلم وجنسيته ومحل إقامته، وموضوع التظلم وأسانيده. ومرفقاً به مذكرة شارحة وحافظة بالمستندات، وأن يرفق بأي مستند محرر بغير اللغة العربية ترجمة معتمدة لها.\n2- يحدد رئيس اللجنة تاريخ جلسة نظر التظلم، وتتولى أمانة السر إخطار الطالب بها، ويكون الإخطار بكتاب مسجل أو بأي وسيلة تفيد العلم.\n3- يجوز للجنة أن تستعين بأهل الخبرة من الاستشاريين المتخصصين، ويجوز للجنة تعيين خبير أو أكثر، على نفقة المتظلم للتحقق من أي مسألة تتعلق بالتظلم المعروض أمامها.\n4- تقوم اللجنة بفحص التظلم والمستندات المرفقة به، ويجوز للجنة شطب التظلم إذا لم يحضر الطالب أو وكيله أياً من الجلسات المنعقدة لنظر التظلم، وذلك بعد التحقق من صحة إعلانه بالجلسة الأولى، كما يجوز لها أن تستمر في نظر التظلم والفصل فيه في غياب المتظلم.\nيصدر قرار اللجنة في التظلم خلال ثلاثة أشهر من تاريخ استلام أمانة السر له، ويجوز للجنة مد هذه المدة، على ألا تتجاوز جميع المدد ستة أشهر من تاريخ التظلم.\nوإذا اقتضى عمل اللجنة الاستعانة بخبير أو أكثر، فللجنة مد المدد المشار إليها في الفقرة السابقة بمقدار المدة التي تطلبها أعمال الخبرة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ترفع اللجنة قراراتها لوزير الاقتصاد والتجارة، ولا يكون قرارها نهائياً إلا بعد اعتماده من الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
