{
  "id": "qa-law-7668",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 1962 بتنظيم الادارة العليا للاداة الحكومية",
  "short_name": "قانون رقم (1) لسنة 1962 بتنظيم الادارة العليا للاداة الحكومية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7668&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعهد لنائب الحاكم بالسلطات الآتية:-\n1) اعداد سياسة عامة تقوم على اساس خطة شاملة تكفل للدولة اكبر قسط من النهوض الاقتصادي والاجتماعي والثقافي والاداري.\nوترفع تلك الخطة الشاملة للحاكم لاقرارها خلال مدة لا تجاوز ثلاثة اشهر من تاريخ نشر هذا القانون.\nوعلى نائب الحاكم ان يقدم للحاكم سنوياً تقريراً كاملاً عن السياسة الحكومية العامة يشمل تفصيلا ملاحظاته ومقترحاته على ضوء تجربة تطبيقها في العام المنصرم.\n2) اقتراح القوانين والمراسيم المنظمة للمبادئ الرئيسية والقواعد الاساسية للسياسة الحكومية العامة في كل من النواحي الاقتصادية والاجتماعية والثقافية والادارية وغيرها.\n3) اصدار اللوائح والقرارات والاوامر الادارية والنشرات الدورية اللازمة لتنفيذ السياسة الحكومية العامة وفقاً لاحكام القانون.\n4) الرقابة العليا على سير النظام الحكومي المالي والاداري.\n5) تعيين الموظفين واعفاؤهم من مناصبهم وفقاً لاحكام القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ للحكومة ادارة عامة تكون الهيئة المركزية لها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتألف الادارة العامة من ثلاث ادارات رئيسية هي:-\n1- ادارة الشئون المالية.\n2- ادارة الشئون الادارية.\n3- ادارة شئون البترول.\nويصدر نائب الحاكم قراراً بتحديد اختصاصات كل من هذه الادارات، وينظم اقسامها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعين مدير ووكيل لكل من الادارات المبينة في المادة (3) كما يعين رئيس لكل قسم من اقسام كل ادارة وفقاً لاحكام القانون.\nوتدعم كل ادارة بالعدد الكافي من الموظفين ذوي الكفايات الملائمة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تنشأ للحكومة ادارة للشئون القانونية يتولى ادارتها المستشار القانوني للحكومة.\nويعين المستشار القانوني بمرسوم بناء على عرض نائب الحاكم.\nويصدر بتحديد اختصاصات ادارة الشئون القانونية وبتنظيم اقسامها قرار من نائب الحاكم بناء على عرض المستشار القانوني"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ينشأ منصب يسمى من يتولاه المدير العام للحكومة. ويعين المدير العام بقرار من نائب الحاكم بعد الحصول على موافقة الحاكم.\nويصدر نائب الحاكم قراراً بتحديد اختصاصات المدير العام. ويكون المدير العام مسؤولاً أمام نائب الحاكم عن اداء واجباته وممارسة اختصاصاته"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلغى منصب المدير العام للشئون المالية والادارية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تلغى جميع القواعد والانظمة المخالفة لاحكام هذا القانون"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يصدر نائب الحاكم القرارات اللازمة لتنفيذ هذا القانون"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به من تاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
