{
  "id": "qa-law-7667",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 1962 بانشاء محكمة العمل",
  "short_name": "قانون رقم (4) لسنة 1962 بانشاء محكمة العمل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7667&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ محكمة في قطر تسمى &laquo;محكمة العمل&raquo; يكون مقرها مبنى محاكم قطر بالدوحة. وتعقد المحكمة جلساتها في المبنى المذكور مرة في يوم الاثنين من كل اسبوع. ويجوز انعقادها اكثر من مرة اسبوعياً وفي أي مكان آخر في قطر اذا قررت المحكمة ذلك."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص محكمة العمل، وحدها دون غيرها من المحاكم والهيئات الاخرى، بالفصل نهائياً في جميع الدعاوى المتعلقة بتطبيق أي حكم من احكام قانون العمل. وفي جميع المنازعات الناشئة عن تنفيذ الاحكام الصادرة منها. وذلك أياً كانت جنسية المدعي أو المدعى عليه في أي من الدعاوى اوالمنازعات المذكورة.\nوتكون احكامها ملزمة لجميع السلطات والهيئات في قطر(2)\n(2) عدلت بقانون رقم (13) لسنة 1973"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع عدم الاخلال باحكام المادة &laquo;68&raquo; من قانون العمل رقم (3) لسنة 1962 يكون باطلاً بطلاناً مطلقاً كل قرار او حكم تصدره اية هيئة او محكمة اخرى اياً كانت هذه الهيئة او المحكمة بشأن اية دعوى من الدعاوى او اية منازعة من المنازعات المنصوص عليها في المادة الثانية من هذا القانون"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "ليس لمحكمة العمل ان تنظر في اية دعاوى او اية منازعات اخرى غير الدعاوى والمنازعات المنصوص عليها في المادة الثانية من هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "اذا رفعت اية دعوى من الدعاوى او اية منازعة من المنازعات المنصوص عليها في المادة الثانية امام اية جهة قضائية غير محكمة العمل ولم تتخل هذه الجهة القضائية عن نظر الدعوى او المنازعة كان لكل ذي مصلحة ان يرفع طلباً لمحكمة العمل بنظر الدعوى او المنازعة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يترتب على رفع الطلب المشار اليه في المادة السابقة وقف السير في الدعوى او المنازعة المقدم بشأنها الطلب. واذا قدم الطلب بعد الحكم في الدعوى او المنازعة فلمحكمة العمل ان تأمر بوقف الحكم الصادر فيها لحين الفصل في هذا الطلب"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يرفع الطلب المشار اليه في المادة الخامسة بالطرق المقررة لرفع الدعاوى امام محكمة العمل المنصوص عليها في قانون المرافعات رقم (5) لسنة 1962"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تفصل محكمة العمل في الطلب بعد سماع اقوال ودفاع اطراف النزاع\nالفصل الثاني في موظفي المحكمة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون للمحكمة عدد كاف من الموظفين ذوي الكفاية الملائمة، يعينون وفقاً لاحكام قانون الموظفين"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يقوم موظفو المحكمة بالاعمال التي يعهد بها اليهم القانون او الانظمة الخاصة بالمحكمة وبالواجبات الرسمية التي يعهد بها اليهم قاضي المحكمة.\nالفصل الثالث في الجلسات والاحكام"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تكون جلسات المحكمة علنية الا اذا امرت المحكمة من تلقاء نفسها او بناء على طلب احد الخصوم بجعلها سرية مراعاة للآداب او محافظة على النظام العام، ويكون النطق بالحكم في جميع الاحوال في جلسة علنية. ونظام الجلسة وضبطها منوطان بالقاضي"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لغة المحكمة هي اللغة العربية، على ان للمحكمة ان تسمع اقوال الخصوم او الشهود الذين يجهلون هذه اللغة وذلك بواسطة مترجم يؤدي اليمين القانونية قبل القيام بمهمته بان يؤدي عمله بالذمة والصدق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تصدر الاحكام وتنفذ باسم حضرة صاحب السمو حاكم قطر.\nالباب الثانى فيمن يتولى القضاء\nالفصل الاول في شروط التعيين لمنصب القضاء"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يعين للمحكمة قاض او اكثر ويكون التعيين بمرسوم لمدة خمس سنوات على الأقل. ويجوز تجديدها لمدد اخرى مماثلة (1)\n(1) عدلت بقانون رقم (1) لسنة 1963"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يشترط فيمن يتولى القضاء:-\nأ) ان يكون متمعاً بجنسية احدى الدول العربية وكامل الاهلية المدنية.\nب) الا تقل سنه عن اربعين عاماً.\nج) ان يكون حاصلاً على اجازة الحقوق من احدى كليات الحقوق التابعة لاحدى الجامعات المعترف بها.\nد) ان يكون قد مضى على تخرجه خمس عشرة سنة على الاقل قضاها في الاشتغال بالاعمال القانونية ويجب ان يكون قد امضى عشر سنوات منها على الاقل في مناصب القضاء. ويجوز تفضيل من يمتاز بخبرة خاصة في قضاء العمل.\nهـ) الا يكون قد حكم عليه من المحاكم او مجالس التأديب لامر مخل بالشرف ولو كان قد رد اليه اعتباره.\nو) ان يكون محمود السيرة حسن السمعة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز تعيين احد في منصب قاضي محكمة العمل الا بعد التحقق من توافر جميع عناصر الكفاية والصلاحية فيه لذلك المنصب\nالفصل الثاني في استقلال قاضي محكمة العمل وحصاناته"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "قاضي محكمة العمل مستقل لا سلطان عليه في قضائه لغير القانون وتصدر احكامه وتنفذ وفق القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع مراعاة احكام مواد الفصل الرابع من هذا الباب، لا يجوز اعفاء القاضي من منصبه باية صورة كانت سواء اكان ذلك بالعزل ام بالاحالة الى المعاش ام بالنقل.(1)\n(1) عدلت بقانون رقم (1) لسنة 1963"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون مرتب القاضي 000ر3 روبية شهرياً مع علاوة سنوية قدرها -/100 روبية في الشهر الى ان يصل المرتب الى 500ر3 روبية شهرياً وهو الحد الاعلى للمرتب.\nولا يجوز ان يقرر له مرتب بصفة شخصية او ان يمنح اية مكافأة اضافية استثنائية وبوجه عام لا يجوز ان يعامل من الناحية المالية معاملة استثنائية باية صورة كانت.(1)\n(1) عدلت بقانون رقم (1) لسنة 1963.\nالفصل الثالث في واجبات القاضي"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يحلف القاضي قبل مباشرة مهام منصبه يميناً أمام الحاكم بأن يحكم بين الناس بالعدل وان يحترم قوانين البلاد"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز الجمع بين وظيفة القضاء ومزاولة التجارة او اية وظيفة او اي عمل لا يتفق واستقلال القضاء وكرامته.\nويجوز ندب القاضي لاعمال اخرى قضائية بالاضافة الى عمله وذلك بموافقة الحاكم بعد اخذ رأي رئيس المحاكم. ولا يجوز ان تزيد مدد ندب القاضي لغير عمله عن سنة واحدة يجوز تجديدها لسنة اخرى."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يحظر على القاضي ابداء الارآء والميول السياسية. كما يحظر عليه الاشتغال بالسياسة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب ان يقيم القاضي في البلد الذي به مقر المحكمة\nالفصل الرابع في محاكمة قاضي محكمة العمل"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز محاكمة قاضي محكمة العمل في الحالات الآتية:-\nأ) اذا فقد شرطاً من شروط تعيينه.\nب) اذا اخل اخلالاً جسيما بواجبات وظيفته.\nجـ) اذا خرج على مقتضى ما توجبه طبيعة وظيفته على شاغلها.\nد) اذا وضع نفسه موضع الشبهات والريب"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "محاكمة قاضي محكمة العمل تكون من اختصاص محكمة تأديبية تشكل كالآتي:-\nالحاكم\nرئيساً\nنائب الحاكم\nعضو\nالمستشار القانونى\nعضو"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تقام الدعوى التأديبية من سلطة الاتهام."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "ترفع الدعوى التأديبية بعريضة تشتمل على التهمة والادلة المؤيدة لها ويعلن بها القاضي ويكلف بالحضور للمثول امام المحكمة على الا تقل المدة الممنوحة له للاستعداد للمثول امام المحكمة عن اسبوع"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز للمحكمة ان تجري ما تراه لازماً من التحققات ولها ان تندب أحد أعضائها للقيام بذلك."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تكون جلسات المحكمة التأديبية سرية. وتحكم المحكمة التأديبية بعد سماع طلبات ودفاع القاضي. ويحضر القاضي بشخصه امام المحكمة وله ان يقدم دفاعه كتابة او شفاهاً. واذا لم يحضر القاضي جاز الحكم في غيبته بعد التحقق من صحة اعلانه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "العقوبات التأديبية التي يجوز توقيعها على القاضي هي اللوم او الاعفاء من منصبه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "استثناء من احكام الاختصاص يكون الفصل في الجنح والجنايات التي تقع من القاضي من اختصاص المحكمة التأديبية المنصوص عليها في المادة &laquo;25&raquo; من هذا القانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تنقضي الدعوى التأديبية باستقالة القاضي وقبول الحاكم لها ولا تأثير للدعوى التأديبية على الدعوى الجنائية او المدنية الناشئة عن نفس الواقعة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "في غير حالات التلبس بالجريمة لا يجوز اتخاذ أي اجراء من اجراءات التحقيق الا بعد الحصول على اذن من المحكمة التأديبية المنصوص عليها في المادة &laquo;25&raquo; من هذا القانون.\nوفي حالة التلبس يجب عند القبض على القاضي وحبسه ان يرفع الامر الى المحكمة المذكورة في مدة الاربع والعشرين ساعة التالية وللمحكمة ان تقرر اما استمرار الحبس الاحتياطي او الافراج بكفالة او بغير كفالة. وللقاضي ان يطلب سماع اقواله امام المحكمة عند عرض الامر عليها. وتحدد المحكمة مدة الحبس الاحتياطي في القرار الذي تصدره بالحبس الاحتياطي بعد انقضاء المدة التي قررتها المحكمة على الا تزيد هذه المدة بأية حال على ثلاثين يوماً. ويكون الحبس الاحتياطي في اماكن مستقلة عن الاماكن المخصصة لحبس المسجونين الآخرين."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يترتب حتماً على حبس القاضي وقفه عن مباشرة اعمال وظيفته مدة اعتقاله. ويجوز للمحكمة التأديبية ان تأمر بوقف القاضي عن مباشرة اعمال وظيفته في اثناء اجراءات التحقيق او المحاكمة. ولا يترتب على الوقف حرمان القاضي من مرتبه مدة الوقف ما لم تقرر المحكمة التأديبية حرمانه منه كله او بعضه. وللمحكمة في كل وقت ان تعيد النظر في امر الوقف والمرتب\nالباب الثالث فيمن له حق المرافعة"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "للمحامين دون غيرهم حق الحضور عن الخصوم امام المحكمة. على انه يجوز للمحكمة استثناء ان تأذن للمتقاضين في ان ينيبوا عنهم في المرافعة امامها اشخاصاً اقدر منهم على القيام بهذه المهمة"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يقبل للمرافعة امام المحكمة المحامون المقبولون للمرافعة امام محاكم بلادهم\nالباب الرابع في قواعد المرافعات امام المحكمة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يصدر قانون يحدد قواعد الاجراءات والمرافعات امام محكمة العمل القطرية. ويسمى قانون المرافعات امام محكمة العمل القطرية\nالباب الخامس في تنفيذ احكام هذا القانون"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يلغى كل نص يخالف احكام هذا القانون"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون، ويعمل به اعتباراً من اول يونيو سنة 1962(1) (2)\n(1) عدلت بقانون رقم (6) لسنة 1962.\n(2) انظر قانون رقم (10) لسنة 1962"
    }
  ],
  "definitions": []
}
