{
  "id": "qa-law-7666",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 1962 باصدار قانون المرافعات امام محكمة العمل",
  "short_name": "قانون رقم (5) لسنة 1962 باصدار قانون المرافعات امام محكمة العمل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7666&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لا يقبل أي طلب او دفع لا يكون لصاحبه فيه مصلحة قائمة يقرها القانون ومع ذلك تكفي المصلحة المحتملة اذا كان الغرض من الطلب الاحتياط لدفع ضرر محدق او الاستيثاق لحق يخشى زوال دليله عند النزاع فيه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "اصدار\nتسري احكام قانون المرافعات امام محكمة العمل القطرية على ما لم يكن قد فصل فيه قبل تاريخ العمل بذلك القانون من الدعاوى المنصوص عليها في المادة &laquo;2&raquo; من القانون رقم (4) لسنة 1962 بانشاء محكمة العمل القطرية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "كل اعلان او تنبيه او اخبار او تبليغ او تنفيذ يكون بواسطة قيادة الشرطة ما لم ينص القانون على خلاف ذلك.\nويقوم الخصوم او وكلاؤهم بتوجيه الاجراءات وتقديم اوراقها لاعلانها او تنفيذها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز اجراء أي اعلان او تنفيذ قبل الساعة السابعة صباحاً ولا بعد الخامسة مساء ولا في ايام العطلة الرسمية الا في حالات الضرورة وباذن كتابي من القاضي"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب ان تشتمل الاوراق المعلنة طبقاً للمادة &laquo;3&raquo; على البيانات الآتية:-\n1- تاريخ اليوم والشهر والسنة والساعة التي حصل فيها الاعلان.\n2- اسم الطالب ولقبه ومهنته او وظيفته ومحل اقامته &ndash; واسم من يمثله ولقبه ومهنته ومحل اقامته ان كان له ممثل.\n3- اسم الشخص الذي تم الاعلان بواسطته وصفته.\n4- اسم المعلن اليه ولقبه ومهنته او وظيفته ومحل اقامته فان لم يكن له محل اقامة معلوماً وقت الاعلان فآخر محل اقامة كان له.\n5- اسم من سلمت اليه صورة الورقة وتوقيعه على الاصل او اثبات امتناعه وسببه.\n6- توقيع الشخص الذي تم الاعلان بواسطته على كل من الاصل والصورة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تسلم الاوراق المطلوب اعلانها الى الشخص نفسه او في محل اقامته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "اذا لم يوجد الشخص المطلوب اعلانه في محل اقامته تسلم الورقة الى وكيله او تابعه او لمن يكون ساكناً معه من اقاربه او اصهاره. فاذا لم يوجد احد من هؤلاء او امتنع من وجد منهم عن تسلم الورقة، وجب ان تسلم الى قائد الشرطة او من ينوب عنه. ويبين كل ذلك في اصل الاعلان وصورته. وفي حالة تسليم الصورة الى قائد الشرطة او من ينوب عنه يرسل هذا الاخير خلال اربع وعشرين ساعة الى المعلن اليه في محل اقامته كتاباً مسجلاً بالبريد يخبره فيه ان الصورة سلمت اليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "اذا امتنع من اعلنت له الورقة عن تسلم صورتها هو أو من ينوب عنه أو امتنع عن التوقيع على اصلها بالاستلام وجب اثبات ذلك في الاصل والصورة وتسلم الصورة لقائد الشرطة او من ينوب عنه"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "اذا عين القانون للحضور او لحصول الاجراء ميعاداً مقدراً بالايام او بالشهور او بالسنين فلا يحسب منه يوم التكليف او التنبيه او حدوث الامر المعتبر في نظر القانون مجرباً للميعاد. وينقضي الميعاد بانقضاء اليوم الاخير منه اذا كان ظرفاً يجب ان يحصل فيه الاجراء، اما اذا كان الميعاد مما يجب انقضاؤه قبل الاجراء فلا يجوز حصول الاجراء الا بعد انقضاء اليوم الاخير من الميعاد.\nواذا كان الميعاد مقدراً بالساعات كان حساب الساعة التي يبدأ منها والساعة التي ينقضي بها على الوجه المتقدم"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "اذا كان الميعاد معيناً في القانون للحضور او لمباشرة اجراء فيه زيد عليه يوم لكل مسافة مقدارها خمسون كيلو متراً بين المكان الذي يجب الانتقال منه وبين مقر المحكمة، وما يزيد من الكسور على ثلاثين كيلو متراً يزاد له يوم على الميعاد. ولا يجوز بأية حال ان يتجاوز ميعاد المسافة اربعة ايام.\nوميعاد المسافة لمن يكون محل اقامتهم في الخارج هو شهران.\nولا يعمل بهذا الميعاد في حق من يعلن من هؤلاء في قطر لشخصه اثناء وجوده بها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "اذا صادف آخر الميعاد عطلة رسمية امتد الى اول يوم عمل بعدها"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون الاجراء باطلاً اذا نص القانون على بطلانه او اذا شابه عيب جوهري ترتب عليه ضرر للخصم."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يزول البطلان اذا نزل عنه من شرع لمصلحته او اذا رد على الاجراء بما يدل على انه اعتبره صحيحاً او قام بعمل او اجراء آخر باعتباره كذلك فيما عدا الحالات التي يتعلق فيها البطلان بالنظام العام"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب ان يحضر مع القاضي في الجسات وفي جميع اجراءات الاثبات كاتب يتولى تحرير المحضر والتوقيع عليه مع القاضي والا كان العمل باطلاً\nالكتاب الاول في التداعي أمام المحكمة\nالباب الاول في رفع الدعوى وقيدها"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "ترفع الدعوى بناء على طلب المدعي بصحيفة تودع قلم كتاب المحكمة وتعلن للمدعى عليه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب ان تشتمل صحيفة افتتاح الدعوى على جميع البيانات الواجب ذكرها في كل اعلان وعلى موضوع الدعوى ووقائعها وادلتها وطلبات المدعي فيها واسانيده، كما يجب ان تشتمل على المحكمة المطلوب حضور الخصم امامها واليوم والساعة الواجب"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تقيد صحيفة الدعوى بسجل القضايا بقلم كتاب المحكمة ثم تحال في ميعاد لا يجاوز ثلاثة ايام من تقديمها الى قيادة الشرطة لاعلان ذوي الشأن"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تعلن صحيفة الدعوى بواسطة قيادة الشرطة في ميعاد لا يجاوز سبعة ايام من تاريخ احالتها من قلم كتاب المحكمة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تسلم صحيفة الدعوى الى قلم الكتاب بعد اعلانها، وللخصوم ايداع مذكراتهم وملاحظاتهم المتعلقة بالدعوى مشفوعة بالمستندات والاوراق الخاصة بها الى اليوم السابق على تاريخ الجلسة المحددة لنظرها على الاكثر"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "ميعاد الحضور امام المحكمة عشرة ايام على الاقل من تاريخ آخر اعلان صحيح لذوي الشأن. ويجوز تخفيض هذا الميعاد في حالة الضرورة القصوى وذلك بأمر القاضي وتعلن صورته للخصم مع صحيفة الدعوى"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "اذا لم تعلن الدعوى لليوم المعين للجلسة جاز تحديد جلسة اخرى واعلان ذوي الشأن بها.\nالباب الثانى في حضور الخصوم وغيابهم\nالفصل الأول - الحضور"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "في اليوم المعين لنظر الدعوى يحضر الخصوم بأنفسهم او يحضر عنهم من يوكلونه من المحامين او الاشخاص الذين يندبون عنهم طبقاً للمادة &laquo;35&raquo; من القانون رقم &laquo;4&raquo; لسنة 1962 بانشاء محكمة العمل القطرية. وتكون الوكالة بمقتضى توكيل خاص او عام."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على الوكيل ان يثبت وكالته عن موكله، وللمحكمة ان ترخص للوكيل عند الضرورة بايداع توكيله في ميعاد تحدده، ويجب مع ذلك ان يحصل هذا الايداع في جلسة المرافعة\nويجوز ان يعطى التوكيل في الجلسة بتقرير يدون بمحضرها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "بمجرد صدور التوكيل من احد الخصوم يكون محل اقامة وكيله معتبراً في اعلان الاوراق اللازمة لسير الدعوى موضوع التوكيل"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجوز للمحامي ان ينيب غيره من المحامين اذا لم يكن ممنوعاً من الانابة صراحة في التوكيل"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز للوكيل ان يعتزل الوكالة في وقت غير لائق"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز للقاضي ولا لاحد من موظفي المحكمة ان يكون وكيلاً عن الخصم في الحضور او المرافعة\nالفصل الثاني - الغياب"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "اذا لم يحضر المدعي ولا المدعى عليه او حضر المدعى عليه وحده ولم يبد طلبات ما قررت المحكمة شطب الدعوى. فاذا بقيت الدعوى مشطوبة لمدة ستة اشهر ولم يطلب المدعي السير فيها اعتبرت كأن لم تكن."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "اذا حضر المدعي او المدعى عليه في اية جلسة اعتبرت الخصومة حضورية في حقه ولو تخلف بعد ذلك.\nولكن لا يجوز للمدعي ان يبدى في الجلسة التي تخلف فيها خصمه طلبات جديدة او ان يعدل او يزيد او ينقص في الطلبات الاولى. كما لا يجوز للمدعى عليه ان يطلب في غيبة المدعي الحكم عليه بطلب ما"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "اذا غاب المدعي في الجلسة الاولى وحضر المدعى عليه وحده وابدى طلبات ما، اجلت المحكمة القضية الى جلسة اخرى يعلنه بها المدعى عليه. فاذا لم يحضر كان المدعي عليه بالخيار بين طلب اعتبار الدعوى كأن لم تكن وبين طلب الحكم في موضوعها ويعتبر هذا الحكم حضورياً"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "اذا تعدد المدعون وتخلفوا كلهم او بعضهم عن حضور الجلسة الاولى اجلت القضية الى جلسة اخرى مع تكليف المدعي عليه اعلان المتخلفين واعتبر الحكم الذي يصدر في القضية بعد ذلك حضورياً في حقهم جميعاً"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "اذا لم يحضر المدعى عليه الجلسة الاولى حكمت المحكمة في غيبته بعد التحقق من صحة اعلانه.\nعلى انه يجوز للمدعي ان يطلب تأجيل القضية لجلسة اخرى يعلن اليها خصمه مع اعذاره بأن الحكم الذي يصدر يعتبر حضورياً.\nوتحكم المحكمة من تلقاء نفسها ببطلان صحيفة افتتاح الدعوى اذا تبينت بطلانها"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "اذا تعدد المدعى عليهم ولم يحضروا الجلسة الاولى طبقت احكام المادة السابقة اما اذا حضر بعضهم فيجب تأجيل القضية لجلسة اخرى يعلن اليها من لم يحضر مع اعذاره بأن الحكم الذي يصدر يعتبر حضورياً في حقه"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "اذا حضر الخصم الغائب قبل انتهاء الجلسة اعتبر كل حكم صدر عليه فيها كأن لم يكن.\nالباب الثالث في اجراءات الجلسات ونظامها\nالفصل الاول - اجراءات الجلسات"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تعطي المحكمة الخصوم المواعيد المناسبة للاطلاع على المستندات والرد عليها. وكلما اقتضى الحال تقديم مستندات او طلبات عارضة او ادخال خصوم حددت المحكمة المواعيد التي يجب ان يتم فيها ذلك"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يحكم القاضي على من يتخلف من الخصوم عن ايداع مستنداته او عن القيام بأي اجراء من اجراءات المرافعات في الميعاد الذي ضرب له وعلى من يتسبب منهم في تأجيل الدعوى بسبب كان في الامكان ابداؤه في جلسة سابقة بغرامة لا تقل عن خمسة روبيات ولا تجاوز عشرين روبية ويكون ذلك بقرار يثبت في محضر الجلسة له ما للاحكام من قوة تنفيذية. وللقاضي ان يقيل الخصم من الغرامة كلها او بعضها. ويجوز للقاضي بدل الحكم على المدعى بالغرامة ان يحكم بوقف الدعوى لمدة لا تجاوز ثلاثة أشهر اذا تخلف عن ايداع مستنداته في الميعاد او عن تنفيذ أي اجراء كلفه به وذلك بعد سماع أقوال المدعى عليه. فاذا مضت مدة الوقف عجل قلم الكتاب الدعوى بكتاب موصى عليه لجلسة يحددها القاضي. فاذا لم ينفذ المدعي ما أمر به القاضي قبل هذه الجلسة جاز الحكم باعتبار الدعوى كأن لم تكن"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب على الخصوم ان يبدوا في اول جلسة جميع الاوجه التي تدعو الى طلب التأجي"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "للخصوم ان يودعوا مذكرات كتابية بدفاعهم مع صور منها بعدد الخصوم وذلك في المواعيد التي تحددها لهم المحكمة.\nويقوم قلم الكتاب بتسليم هذه الصور لذوي الشأن. ويجوز للمحكمة ان تأذن او تأمر بتقديم مذكرات تكميلية فيما ترى استيفاء بحثه من مسائل الدعوى وذلك في المواعيد التي تحددها لهذا الغرض"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تنفيذ احكام الغرامات يكون بعد اخبار المحكوم عليه بكتاب موصى عليه من قلم الكتاب\nالفصل الثاني - نظام الجلسة"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجب الاستماع الى اقوال الخصوم حال المرافعة ولا يجوز مقاطعتهم الا اذا خرجوا عن موضوع الدعوى او تعدوا على النظام او وجه بعضهم الى بعض سباً او طعنوا في حق اجنبي عن الخصومة"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "للخصوم ان يطلبوا الى المحكمة في اية حال تكون عليها الدعوى اثبات ما اتفقوا عليه في محضر الجلسة. ويوقع عليه منهم او من وكلائهم، فاذا كتبوا ما اتفقوا عليه ألحق المكتوب بمحضر الجلسة واثبت محتواه فيه. ويكون لمحضر الجلسة في الحالين قوة السند التنفيذي واعتباره. وتعطى صورته وفقاً للقواعد المقررة لاعطاء صور الاحكام"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "ضبط الجلسة وادارتها منوطان بالقاضي وله في سبيل ذلك أن يخرج من قاعة الجلسة من يخل بنظامها. فان لم يمتثل وتمادى كان للمحكمة ان تحكم على الفور بحبسه اربعاً وعشرين ساعة او بتغريمه عشرين روبية. ويكون حكمها غير قابل للطعن. فاذا كان الاخلال قد وقع ممن يؤدون وظيفة في المحكمة كان لها ان توقع اثناء انعقاد الجلسة الجزاءات التأديبية التي تملك توقيعها رئاسته الادارية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "للمحكمة الى ما قبل انتهاء الجلسة ان تعدل عن الحكم الذي تصدره بناء على المادة السابقة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "للمحكمة ولو من تلقاء نفسها ان تأمر بمحو العبارات الجارحة او المخالفة للآداب او النظام العام من اية ورقة من اوراق المرافعات او المذكرات."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تأمر المحكمة بكتابة محضر عن كل جريمة تقع اثناء انعقادها، ولها ان تأمر بالقبض على من وقعت منه الجريمة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "للمحكمة ان تحاكم من تقع منه أثناء انعقادها جنحة تعد على هيئتها او على احد موظفي المحكمة وتحكم عليه فوراً بالعقوبة\nالباب الرابع في الدفوع والادخال والتدخل والطلبات ا\nالفصل الاول - الدفوع والدفع بعدم قبول الدعوى"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "الدفعان الجائز للخصوم ابداؤهما قبل التعرض لموضوع الدعوى هما:-\nأ) الدفع بعدم اختصاص المحكمة بنظر الدعوى.\nب) الدفع ببطلان اوراق التكليف بالحضور.\nويحكم في هذين الدفعين على استقلال ما لم تأمر المحكمة بضمهما الى الموضوع وعندئذ تبين المحكمة ما حكمت به في كل منهما على حده"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "عدم اختصاص المحكمة بسبب عدم ولايتها تحكم به المحكمة من تلقاء نفسها ويجوز الدفع به في اية حالة كانت عليها الدعوى"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "بطلان اوراق التكليف بالحضور الناشيء عن عيب في الاعلان او في بيان المحكمة او تاريخ الجلسة او عن عدم مراعاة مواعيد الحضور يزول بحضور المعلن اليه. وذلك بغير اخلال بحقه في التأجيل لاستكمال ميعاد الحضور"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "الدفع ببطلان أوراق التكليف بالحضور يجب ابداؤه قبل الدفع بعدم قبول الدعوى وقبل اي طلب او دفاع فيها او في الطلب العارض والا سقط الحق فيه. ويجب ابداؤه في صحيفة المعارضة والا سقط الحق فيه كذلك. وجميع وجوه البطلان في الورقة يجب ابداؤها معاً والا سقط الحق فيما لم يبد منها"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "الدفع بعدم قبول الدعوى يجوز ابداؤه في اية حالة تكون عليها\nالفصل الثاني - اختصام الغير وادخال ضامن"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "للخصم ان يدخل في الدعوى من يصح اختصامه فيها عند رفعها ويتبع في إختصام الغير الاوضاع المقررة في التكليف بالحضور"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "للمحكمة ولو من تلقاء نفسها ان تأمر بادخال:-\nأ) من تربطه باحد الخصوم رابطة تضامن او حق او التزام لا يقبل التجزئة.\nب) الوارث مع المدعي او المدعى عليه او شريك ايهما اذا كانت الدعوى متعلقة بالتركة او بالشركة.\nجـ) من قد يضار من قيام الدعوى او من الحكم فيها اذا بدت للمحكمة دلائل جدية على التواطؤ او الغش او التقصير من جانب الخصم.\nوتعين المحكمة ميعاداً لحضور من تأمر بادخاله ومن يقوم من الخصوم باعلانه.\nوللخصم المدخل في الدعوى ان يطلب اخراجه منها"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجوز للمحكمة ان تكلف قلم الكتاب ان يعلن بواسطة قيادة الشرطة ملخص واف من طلبات الخصوم في الدعوى الى أي شخص ترى لمصلحة العدالة او لاظهار الحقيقة ان يكون على علم بها."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجوز للمحكمة اجابة الخصم الى تأجيل الدعوى لادخال ضامن فيها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يقضى في طلب الضمان والدعوى الاصلية بحكم واحد كلما أمكن ذلك والا فصلت المحكمة في طلب الضمان بعد الحكم في الدعوى الاصلية"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "اذا أمرت المحكمة بضم طلب الضمان الى الدعوى الاصلية يكون الحكم الصادر على الضامن عند الاقتضاء حكماً للمدعي الاصلي ولو لم يكن قد وجه اليه طلبات"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "اذا رأت المحكمة ان طلب الضمان لا اساس له جاز لها الحكم على مدعي الضمان بالتضمينات الناشئة عن تأخير الفصل في الدعوى الاصلية\nالفصل الثالث - في الطلبات العارضة من المدعي ومن المدعى عليه وفي التدخل"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تقدم الطلبات العارضة المبينة في المادتين 60 و61 من المدعي او من المدعى عليه الى المحكمة بصحيفة تعلن للخصم قبل يوم الجلسة ويجوز ابداؤها شفوياً في الجلسة في حضور الخصم واثباتها في محضرها"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "للمدعي ان يقدم من الطلبات العارضة:-\nأ) ما يتضمن تصحيح الطلب الاصلي أو تعديل موضوعه لمواجهة ظروف طرأت أو تبينت بعد رفع الدعوى.\nب) ما يكون مكملاً للطلب الاصلي أو مترتباً عليه أو متصلاً به بصلة لا تقبل التجزئة.\nجـ) ما يتضمن اضافة او تغيير في سبب الدعوى مع بقاء موضوع الطلب الاصلي على حاله.\nد) طلب الأمر باجراء تحفظي او وقتي.\nهـ) ما تأذن المحكمة بتقديمه مما يكون مرتبطاً بالطلب الاصلي"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "للمدعي عليه ان يقدم من الطلبات العارضة:-\nأ) طلب المقاصة القضائية وطلب الحكم له بتضمينات عن ضرر لحقه من الدعوى الاصلية او من اجراء فيها.\nب) أي طلب يترتب على اجابته ألا يحكم للمدعي بطلباته كلها او بعضها أو أن يحكم له بها مقيدة بقيد لمصلحة المدعى عليه.\nجـ) أي طلب يكون متصلاً بالدعوى الاصلية بصلة لا تقبل التجزئة.\nد) ما تأذن المحكمة بتقديمه مما يكون مرتبطاً بالدعوى الاصلية."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يجوز لكل ذي مصلحة ان يتدخل في الدعوى منضماً لاحد الخصوم او طالبا الحكم لنفسه بطلب مرتبط بالدعوى."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يكون التدخل بصحيفة تعلن للخصوم او بطلب يقدم شفوياً في الجلسة في حضورهم ويثبت في محضرها. ولا يقبل التدخل بعد اقفال باب المرافعة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "لا يترتب على الطلبات العارضة او التدخل ارجاء الحكم في الدعوى الاصلية متى كانت صالحة للحكم فيها.\nوتحكم المحكمة في موضوع الطلبات العارضة او في طلبات التدخل مع الدعوى الاصلية كلما امكن ذلك والا استبقت الطلب العارض او طلب التدخل للحكم فيه بعد تحقيقه\nالباب الخامس في اجراءات الاثبات\nالفصل الاول - احكام عامة"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يجب ان تكون الوقائع المراد اثباتها متعلقة بالدعوى منتجة فيها جائزاً قبولها قانوناً"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "للمحكمة ان تعدل عما أمرت به من اجراءات الاثبات بشرط ان تبين اسباب العدول بالمحضر. ويجوز لها الا تأخذ بنتيجة الاجراء بشرط ان تبين اسباب ذلك في حكمها\nالفصل الثاني - استجواب الخصوم"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "للمحكمة ان تستجوب من يكون حاضراً من الخصوم، ولكل منهم ان يطلب استجواب خصمه الحاضر"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "للمحكمة كذلك ان تأمر بحضور الخصم لاستجوابه سواء من تلقاء نفسها او بناء على طلب خصمه. وعلى من تقرر استجوابه ان يحضر بنفسه الجلسة التي حددها القرار"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "اذا رأت المحكمة ان الدعوى ليست في حاجة الى استجواب رفضت طلب الاستجواب"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "توجه المحكمة الاسئلة التي تراها الى الخصم وتوجه اليه ايضاً ما يطلب الخصم الآخر توجيهه منها. وتكون الاجابة في نفس الجلسة الا اذا رأت المحكمة اعطاء ميعاد للاجابة"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تكون الاجابة في مواجهة من طلب الاستجواب ولكن لا يتوقف الاستجواب على حضوره"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تدون الأسئلة والاجوبة بمحضر الجلسة. وبعد تلاوتها على المستجوب يوقع عليها هو والقاضي والكاتب.\nواذا امتنع المستجوب عن الاجابة او عن التوقيع ذكر في المحضر امتناعه وسببه"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "اذا كان للخصم عذر يمنعه عن الحضور بنفسه جاز للمحكمة الانتقال اليه لاستجوابه."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "اذا تخلف الخصم عن الحضور للاستجواب بغير عذر مقبول او امتنع عن الاجابة بغير مبرر قانوني، جاز للمحكمة ان تقبل الاثبات بشهادة الشهود والقرائن في جميع الاحوال او ان تستخلص بنفسها ما تراه من ذلك"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "اذا كان الخصم عديم الاهلية او ناقصها جاز استجواب من ينوب عنه وجاز للمحكمة مناقشته هو ان كان مميزاً. ويجوز توجيه الاستجواب الى من يمثل الشخص المعنوي قانوناً\nالفصل الثالث - اليمين الحاسمة"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يجب على من يوجه لخصمه اليمين ان يبين بالدقة الوقائع التي يريد استحلافه عليها. ويذكر صيغة اليمين بعبارة واضحة جلية"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "للمحكمة ان تعدل صيغة اليمين التي يعرضها الخصم بحيث توجه بوضوح ودقة على الواقعة المطلوب الحلف عليها"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "اذا لم ينازع من وجهت اليه اليمين لا في قبولها قانوناً ولا في تعلقها بالدعوى، وجب عليه ان كان حاضراً بنفسه ان يحلفها فوراً او يردها على خصمه والا اعتبر ناكلا. ويجوز للمحكمة ان تعطيه ميعاداً للحلف اذا رأت لذلك وجهاً. فان لم يكن حاضراً وجب تكليفه بواسطة قيادة الشرطة الحضور لحلفها بالصيغة التي اقرتها المحكمة وفي اليوم الذي حددته. فان حضر وامتنع دون ان ينازع او تخلف بغير عذر مقبول اعتبر ناكلا كذلك"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "اذا نازع من وجهت اليه اليمين في قبولها قانوناً او في تعلقها بالدعوى ورفضت المحكمة منازعته وحكمت بتحليفه، بينت في منطوق حكمها صيغة اليمين. ويعلن هذا المنطوق للخصم ان لم يكن حاضراً بنفسه، ويتبع ما نص عليه في المادة السابقة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "اذا كان لمن وجهت اليه اليمين عذر مقبول يمنعه من الحضور انتقلت اليه المحكمة لتحليفه"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تكون تأدية اليمين بان يقول الحالف &laquo;احلف&raquo; ويذكر الصيغة التي اقرتها المحكمة"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "لمن توجه اليه اليمين ان يؤديها وفقاً للاوضاع المقررة في ديانته اذا طلب ذلك"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يحرر محضر بحلف اليمين يوقعه الحالف والقاضي والكاتب\nالفصل الرابع - انتقال المحكمة للمعاينة"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "للمحكمة من تلقاء نفسها او بناء على طلب احد الخصوم ان تقرر الانتقال لمعاينة المكان او الشىء المتنازع فيه وتحرر محضراً تبين فيه جميع الاعمال المتعلقة بالمعاينة والا كان العمل باطلاً"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "للمحكمة تعيين خبير للاستعانة به في المعاينة ولها سماع من ترى سماعه من الشهود. وتكون دعوة هؤلاء للحضور بطلب ولو شفوياً من كاتب المحكمة\nالفصل الخامس - شهادة الشهود"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "على الخصم الذي يطلب الاثبات بشهادة الشهود ان يبين الوقائع التي يريد اثباتها كتابة او شفاها في الجلسة."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "للمحكمة من تلقاء نفسها أن تأمر بالتحقيق في الاحوال التي يجوز فيها الاثبات بشهادة الشهود متى رأت في ذلك فائدة للحقيقة"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "الحكم الذي يأمر بالاثبات بشهادة الشهود يجب ان يبين في منطوقه كل واقعة من الوقائع المأمور باثباتها، والا كان باطلاً، ويبين فيه اليوم الذي يبدأ فيه التحقيق والميعاد الذي يجب ان يتم فيه"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "الاذن لاحد الخصوم باثبات واقعة بشهادة الشهود يقتضي دائماً ان يكون للخصم الآخر الحق في نفيها بذات الطريق"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يستمر التحقيق الى ان يتم سماع جميع شهود الاثبات والنفي في الميعاد ويجري سماع شهود النفي في نفس الجلسة التي سمعت فيها شهود الاثبات، الا اذا حال دون ذلك مانع.\nواذا أجل التحقيق لجلسة اخرى كان النطق بالتأجيل بمثابة تكليف لمن يكون حاضراً من الشهود بالحضور لتلك الجلسة الا اذا اعفتهم المحكمة صراحة من الحضور"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "اذا طلب أحد الخصوم خلال الميعاد المحدد للتحقيق مد الميعاد تحكم المحكمة على الفور في الطلب بقرار يثبت في محضر الجلسة"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "لا يجوز بعد انقضاء ميعاد التحقيق سماع شهود بناء على طلب الخصم"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "اذا كلف الشاهد الحضور تكليفاً صحيحاً ولم يحضر تحكم عليه المحكمة بغرامة مقدارها عشر روبيات ويثبت الحكم في المحضر، وفي احوال الاستعجال الشديد يجوز لها ان تصدر أيضاً امراً باحضار الشاهد بواسطة قيادة الشرطة.\nوفي غير هذه الاحوال يؤمر باعادة تكليف الشاهد الحضور، اذا كان الامر يقتضي ذلك، فاذا تخلف يحكم عليه بضعف الغرامة المذكورة ويجوز لها ان تصدر ايضاً امراً باحضاره بواسطة قيادة الشرطة."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يجوز للمحكمة اقالة الشاهد من الغرامة اذا حضر وابدى عذراً مقبولاً"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "اذا حضر الشاهد وامتنع بغير مبرر قانوني عن أداء اليمين او عن الاجابة يحكم عليه بغرامة لا تجاوز خمسين روبية"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "اذا كان للشاهد عذر يمنعه من الحضور جاز ان تنتقل اليه المحكمة لسماع اقواله"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "لا يجوز رد الشاهد ولو كان قريباً او صهراً لأحد الخصوم الا ان يكون غير قادر على التمييز بسبب هرم او حداثة او مرض او لاي سبب آخر"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "تسمع اقوال من لم تبلغ سنه اربع عشرة سنة بغير يمين وعلى سبيل الاستدلال فقط"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "من لا قدرة، على الكلام يؤدي الشهادة بالكتابة او بالاشارة اذا استطاع ذلك"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "لا يجوز لمن علم من المحامين او الوكلاء او الاطباء او غيرهم عن طريق مهنته او صناعته بواقعة او بمعلومات ان يفشيها ولو بعد انتهاء خدمته او زوال صفته ما لم يكن في ذكرها ما يكشف عن ارتكاب جناية او جنحة، على انه يجب على الاشخاص المذكورين ان يؤدوا الشهادة عن تلك الواقعة او المعلومات متى طلب منهم ذلك من أسرها اليهم بشرط ألا يخل ذلك باحكام القوانين الخاصة بهم"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "يؤدي كل شاهد شهادته بغير حضور باقي الشهود الذين لم تسمع شهادتهم"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "على الشاهد ان يحلف يميناً بأن يقول الحق وألا يقول إلا الحق وإلا كانت شهادته باطلة، ويكون الحلف على حسب الاوضاع الخاصة بديانته، ان طلب ذلك"
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "توجيه الأسئلة الى الشاهد يكون من المحكمة ثم يجيب على أسئلة الخصم الذي استشهد به ثم على اسئلة الخصم الآخر دون ان يقطع احد الخصوم كلام الآخر او كلام الشاهد وقت اداء الشهادة"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "تؤدى الشهادة شفوياً ولا يجوز الاستعانة بمفكرات مكتوبة الا باذن المحكمة وحيث تسوغ ذلك طبيعة الدعوى"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "تثبت اجابات الشهود في المحضر ثم تتلى على الشاهد ويوقع عليها بعد تصحيح ما يرى تصحيحه منها. واذا امتنع عن التوقيع ذكر ذلك وسببه في المحضر"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "تقدر مصاريف الشهود بناء على طلبهم ويعطى الشاهد صورة من أمر التقدير تكون نافذة على الخصم الذي استدعاه"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يشتمل محضر التحقيق على البيانات الآتية:-\n1- يوم ومكان وساعة بدء التحقيق وانتهائه.\n2- اسماء الخصوم والقابهم وذكر حضورهم او غيابهم وطلباتهم.\n3- اسماء الشهود والقابهم وصناعتهم ومحل اقامة كل منهم وذكر حضورهم أو غيابهم وما صدر بشأنهم من الأوامر.\n4- ما يبديه الشهود قبل الادلاء بشهادتهم وذكر تحليفهم اليمين.\n5- الاسئلة الموجهة اليهم ومن تولى توجيهها من الخصوم وما نشأ عن ذلك من المسائل العارضة ونص اجابة الشاهد على كل سؤال.\n6- توقيع الشاهد على اجابته بعد اثبات تلاوتها وملاحظاته عليها.\n7- قرار تقدير مصروفات الشاهد اذا كان قد طلب ذلك.\n8- توقيع القاضي والكاتب\nالفصل السادس - الخبرة"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "للمحكمة عند الاقتضاء ان تحكم بندب خبير واحد او ثلاثة وأن تذكر في منطوق حكمها:-\n1- بياناً دقيقاً عن مهمة الخبير والتدابير العاجلة التي يؤذن له في اتخاذها.\n2- الامانة التي يجب ايداعها خزانة المحكمة لحساب مصاريف الخبير واتعابه، والخصم الذي يكلف ايداع هذه الامانة، والاجل الذي يجب فيه الايداع والمبلغ الذي يجوز للخبير سحبه، وذلك كله مع مراعاة احكام المادة &laquo;8&raquo; من قانون العمل رقم (3) لسنة 1962.\n3- الاجل المضروب لايداع تقرير الخبير.\n4- تاريخ الجلسة التي تؤجل لها القضية للمرافعة في حال ايداع الامانة وجلسة اخرى لنظر القضية في حال عدم ايداعها"
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "اذا اتفق الخصوم على اختيار خبير معين، اقرت المحكمة اتفاقهم.\nوفيما عدا هذه الحالة تختار المحكمة الخبراء الذين ترى اسناد المهمة اليهم"
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Article (110)",
      "content": "اذا لم تودع الامانة من الخصم المكلف ايداعها ولا من غيره من الخصوم كان الخبير غير ملزم باداء المهمة وتقرر المحكمة سقوط حق الخصم الذي لم يقم بدفع الامانة في التمسك بالحكم الصادر بتعيين الخبير اذا وجدت ان الاعذار التي ابداها لذلك غير مقبولة"
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Article (111)",
      "content": "في اليومين التاليين لايداع الامانة يدعو قلم الكتاب الخبير بكتاب موصى عليه ليطلع على الاوراق المودعة ملف الدعوى بغير ان يتسلمها، ما لم تأذن له المحكمة او الخصوم في ذلك. وتسلم اليه صورة من الحكم"
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Article (112)",
      "content": "يجب على الخبير ان يحلف يميناً امام القاضي &ndash; وبغير ضرورة لحضور الخصوم &ndash; بأن يؤدي عمله بالصدق والامانة والا كان العمل باطلاً"
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Article (113)",
      "content": "للخبير خلال خمسة الايام التالية لتاريخ تسلمه صورة الحكم من قلم الكتاب ان يطلب اعفاءه من اداء مهمته. وللقاضي ان يعفيه منها اذا راى ان الاسباب التي ابداها لذلك مقبولة.\nفاذا لم يؤد الخبير مهمته ولم يكن قد اعفى من ادائها جاز للمحكمة ان تحكم عليه بكل المصاريف التي تسبب في صرفها بلا فائدة والتعويضات عند الاقتضاء، وذلك بغير اخلال بالجزاءات التأديبية"
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Article (114)",
      "content": "يجوز رد الخبير في الحالات الاتية:-\n1- اذا كان قريباً او صهراً لاحد الخصوم الى الدرجة الرابعة أو كان له أو لزوجته خصومة قائمة مع احد الخصوم في الدعوى أو مع زوجته ما لم تكن هذه الخصومة قد اقيمت من الخصم أو زوجته بعد تعيين الخبير بقصد رده.\n2- اذا كان وكيلاً لاحد الخصوم في اعماله الخاصة أو وصياً عليه أو وارثاً له بعد موته أو كانت له صلة قرابة أو مصاهرة للدرجة الرابعة بوصي احد الخصوم او باحد اعضاء مجلس ادارة الشركة المختصة أو بأحد مديريها، وكان لهذا العضو أو المدير مصلحة شخصية في الدعوى.\n3- اذا كان له أو لزوجته أو لاحد اقاربه أو اصهاره على عمود النسب أو لمن يكون هو وكيلاً عنه أو وصياً عليه، مصلحة في الدعوى القائمة"
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "يحصل طلب الرد بتكليف الخبير الحضور امام المحكمة في ظرف اسبوع من تاريخ الحكم بتعيينه، اذا كان الحكم قد صدر بحضور طالب الرد، والا ففي الاسبوع التالي لاعلان منطوق ذلك الحكم اليه"
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Article (116)",
      "content": "لا يسقط الحق في طلب الرد اذا كانت اسبابه قد طرأت بعد ذلك الميعاد او اذا قدم الخصم الدليل على انه لم يعلم بها الا بعد انقضائه"
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Article (117)",
      "content": "لا يقبل من احد الخصوم طلب رد الخبير المعين بناء على اختيارهم، الا اذا كان سبب الرد قد حدث بعد تعيينه"
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Article (118)",
      "content": "اذا رفض طلب الرد حكم على طالبه بغرامة لا تقل عن خمسين روبية ولا تزيد على مائتى روبية"
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Article (119)",
      "content": "على الخبير ان يحدد لبدء عمله تاريخاً لا يجاوز الخمسة عشر يوماً التالية لاخطاره بالمهمة. وعليه ان يدعو الخصوم بكتب موصى عليها ترسل قبل ذلك التاريخ بسبعة ايام على الاقل يخبرهم فيها بمكان اول اجتماع ويومه وساعته.\nويترتب على عدم دعوة الخصوم بطلان عمل الخبير"
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Article (120)",
      "content": "يجب على الخبير ان يباشر اعماله ولو في غيبة الخصوم متى كانوا قد دعوا على الوجه الصحيح"
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "يسمع الخبير اقوال الخصوم وملاحظاتهم ويسمع &ndash; بغير يمين &ndash; اقوال من يستشهدونهم او من يرى هو سماع اقواله اذا كان الحكم قد اذن له في ذلك"
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "يجب ان يشتمل محضر اعمال الخبير على بيان حضور الخصوم واقوالهم وملاحظاتهم موقعاً عليها منهم، ما لم يكن لديهم مانع من ذلك، فيذكر في المحضر. كما يجب ان يشتمل على بيان اعمال الخبير بالتفصيل واقوال الاشخاص الذين سمعهم من تلقاء نفسه او بناء على طلب الخصوم وتوقيعاتهم"
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Article (123)",
      "content": "على الخبير ان يقدم تقريراً موقعاً عليه منه بنتيجة اعماله ورأيه والاوجه التي استند اليها"
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Article (124)",
      "content": "يودع الخبير تقريره ومحاضر اعماله قلم الكتاب ويودع كذلك جميع الاوراق التي سلمت اليه"
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Article (125)",
      "content": "اذا لم يودع الخبير تقريره في الاجل المحدد في الحكم الصادر بتعيينه وجب عليه ان يودع قلم الكتاب، قبل انقضاء ذلك الاجل، مذكرة يبين فيها ما قام به من الاعمال والاسباب التي حالت دون اتمام مهمته. وفي الجلسة المحددة لنظر الدعوى، اذا وجدت المحكمة في مذكرة الخبير ما يبرر تأخره منحته أجلا لانجاز مهمته وايداع تقريره. فاذا لم يكن ثمة مبرر لتأخره، حكمت عليه المحكمة بغرامة لا تزيد على مائة وخمسين روبية ومنحته أجلا آخر لانجاز مهمته وايداع تقريره او استُبدلت به غيره والزمته برد ما يكون قد قبضه من الامانة لقلم الكتاب، وذلك بغير اخلال بالجزاءات التأديبية والتعويضات ان كان لها وجه.\nواذا كان التأخير ناشئاً عن خطأ الخصم حكم عليه بغرامة لا تزيد على مائة وخمسين روبية. ويجوز الحكم بسقوط حقه في التمسك بالحكم الصادر بتعيين الخبير"
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Article (126)",
      "content": "للمحكمة أن تأمر باستدعاء الخبير في جلسة تحددها لمناقشته في تقريره، ان رأت حاجة لذلك. ويبدي الخبير رأيه مؤيداً باسبابه وتوجه اليه المحكمة من تلقاء نفسها أو بناء على طلب الخصوم ما تراه من الاسئلة لتنويرها في الدعوى."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Article (127)",
      "content": "للمحكمة ان تعيد المهمة للخبير لتيدارك ما تبينه له من وجوه الخطأ او النقص في عمله او بحثه ولها ان تعهد بذلك الى خبير آخر او الى ثلاثة خبراء آخرين. ولهؤلاء أن يستعينوا بمعلومات الخبير السابق"
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "للمحكمة ان تعين خبيراً لابداء رأيه شفوياً بالجلسة بدون تقديم تقرير ويثبت رأيه في المحضر"
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "رأي الخبير لا يقيد المحكمة"
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Article (130)",
      "content": "تقدر اتعاب الخبير ومصاريفه بأمر يصدر على عريضة من القاضي بمجرد صدور الحكم في موضوع الدعوى، فاذا لم يصدر هذا الحكم في ثلاثة الاشهر التالية لايداع التقرير لأسباب لا دخل للخبير فيها، قدرت اتعابه ومصاريفه بغير انتظار الحكم في موضوع الدعوى."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Article (131)",
      "content": "مع مراعاة احكام المادة &laquo;8&raquo; من قانون العمل رقم (3) لسنة 1962، يستوفي الخبير ما قدر له من الامانة ويكون امر التقدير فيما زاد عليها واجب التنفيذ على من طلب تعيينه من الخصوم، وكذلك على الخصم الذي قضى بالزامه المصاريف"
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Article (132)",
      "content": "للخبير ولكل خصم في الدعوى ان يعارض في امر التقدير وذلك في ظرف الاسبوع التالي لاعلانه."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "ترفع المعارضة بالأوضاع المقررة لرفع الدعاوى. ويترتب على رفعها وقف تنفيذ أمر التقدير\nالفصل السابع في الاثبات بالكتابة\nالفرع الاول - طلب الزام الخصم بتقديم ورقة تحت يده"
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Article (134)",
      "content": "يجوز للخصم ان يطلب الزام خصمه بتقديم اية ورقة منتجة في الدعوى تكون تحت يده، وذلك في الحالتين الآتيتين:-\n1- اذا كانت مشتركة بينه وبين خصمه. وتعتبر الورقة مشتركة على الأخص اذا كانت محررة لمصلحة الخصمين او كانت مثبته لالتزاماتهما وحقوقهما المتبادلة.\n2- اذا استند اليها خصمه في اية مرحلة من مراحل الدعوي"
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Article (135)",
      "content": "يجب ان يبين في هذا الطلب:-\n1- اوصاف الورقة التي تعينها.\n2- فحوى الورقة بقدر ما يمكن من ايضاح.\n3- الواقعة التي يستشهد بها عليها.\n4- الدلائل والظروف التي تؤيد انها تحت يد الخصم.\n5- وجه الزام الخصم بتقديمها."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "لا يقبل الطلب اذا لم تراع فيه احكام المادتين السابقتين."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Article (137)",
      "content": "اذا اثبت الطالب طلبه او اقر الخصم بان الورقة في حوزته او سكت، امرت المحكمة بتقديم الورقة في الحال او في موعد تحدده.\nواذا انكر الخصم ولم يقدم الطالب اثباتاً كافياً لصحة الطلب وجب ان يحلف المنكر يميناً بان الورقة لا وجود لها او انه لا يعلم وجودها ولا مكانها وانه لم يخفها او لم يهمل البحث عنها ليحرم خصمه من الاستشهاد بها."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Article (138)",
      "content": "اذا لم يقم الخصم بتقديم الورقة في الموعد الذي حددته المحكمة او امتنع عن حلف اليمين المذكورة، اعتبرت صورة الورقة التي قدمها خصمه صحيحة مطابقة لاصلها، فان لم يكن خصمه قد قدم صورة من الورقة جاز الاخذ بقوله فيما يتعلق بشكلها او بموضوعها."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Article (139)",
      "content": "اذا قدم الخصم ورقة للاستدلال بها في الدعوى، فلا يجوز له سحبها بغير رضاء خصمه الا باذن كتابي من المحكمة"
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Article (140)",
      "content": "يجوز للمحكمة اثناء سير الدعوى ان تاذن في ادخال الغير لا لزامه بتقديم ورقة تحت يده وذلك في الاحوال ومع مراعاة الاحكام والأوضاع المنصوص عليها في المواد السابقة\nالفرع الثاني - في اثبات صحة الاوراق الرسمية وغير الرسمية"
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Article (141)",
      "content": "انكار الخط او الختم او الامضاء او بصمة الاصبع انما يرد على الاوراق غير الرسمية، اما ادعاء التزوير فيرد على جميع الاوراق الرسمية وغير الرسم"
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Article (142)",
      "content": "اذا انكر من تشهد عليه الورقة خطه او امضاءه او ختمه او بصمة اصبعه او انكر ذلك خلفه او نائبه، وكانت الورقة منتجة في النزاع ولم تكف وقائع الدعوى ومستنداتها لتكوين عقيدة المحكمة في شأن صحة الخط او الامضاء او الختم او بصمة اصبعه، تأمر المحكمة بالتحقيق بالمضاهاة او بسماع الشهود او بكليهما"
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Article (143)",
      "content": "يحرر محضر تبين به حالة الورقة واوصافها بياناً كافياً ويوقع عليه القاضي والكاتب والخصوم. ويجب التوقيع على نفس الورقة من القاضي والكاتب"
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "يشتمل منطوق الحكم الصادر بالتحقيق على:-\n1- تعيين خبير.\n2- تحديد اليوم والساعة اللذين يكون فيهما التحقيق.\n3- الأمر بايداع الورقة المقتضى تحقيقها قلم الكتاب بعد بيان حالتها على الوجه المبين بالمادة السابقة"
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "يكلف قلم الكتاب الخبير الحضور امام القاضي في اليوم والساعة المحددين للتحقيق"
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Article (146)",
      "content": "على الخصوم ان يحضروا في الموعد المذكور لتقديم ما لديهم من اوراق المضاهاة والاتفاق على ما يصلح منها لذلك. فان تخلف الخصم المكلف بالاثبات بغير عذر مقبول جاز الحكم بسقوط حقه في الاثبات، واذا تخلف خصمه جاز اعتبار الورقة المقدمة للمضاهاة صالحة لها"
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "على الخصم الذي ينازع في صحة الورقة ان يحضر بنفسه للاستكتاب في الموعد الذي يحدده القاضي لذلك. فان امتنع عن الحضور بغير عذر مقبول جاز الحكم بصحة الورقة"
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "تكون مضاهاة الخط او الامضاء او الختم او بصمة الاصبع الذي حصل انكاره على ما هو ثابت لمن تشهد عليه الورقة من خط او امضاء او ختم او بصمة اصبع"
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Article (149)",
      "content": "لا يقبل للمضاهاة في حالة عدم اتفاق الخصوم الا:-\n1- الخط او الامضاء او الختم او بصمة الاصبع الموضوع على اوراق رسمية.\n2- الجزء الذي يعترف الخصم بصحته من الورقة المقتضى تحقيقها.\n3- خطه او امضاؤه او بصمة اصبعه الذي يكتبه امام القاضي"
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Article (150)",
      "content": "يجوز للقاضي ان يأمر باحضار الاوراق الرسمية المطلوبة للمضاهاة عليها من الجهة التي تكون بها او ينتقل مع الخبير الى محلها للاطلاع عليها بدون نقلها"
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Article (151)",
      "content": "يوقع الخبير والخصوم والقاضي والكاتب على اوراق المضاهاة قبل الشروع في التحقيق ويذكر ذلك في المحضر"
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "لا تسمع شهادة الشهود الا فيما يتعلق باثبات حصول الكتابة او الامضاء او الختم او بصمة الاصبع على الورقة المقتضى تحقيقها ممن نسبت اليه"
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Article (153)",
      "content": "اذا حكم بصحة كل الورقة يحكم على من انكرها بغرامة لا تجاوز خمسمائة روبية. ولا يحكم عليه بشيء اذا ثبت بعض ما ادعاه"
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Article (154)",
      "content": "يكون الادعاء بالتزوير في اية حالة تكون عليها الدعوى بتقرير في قلم الكتاب. وتحدد في هذا التقرير كل مواضع التزوير المدعى به والا كان التقرير باطلاً.\nويجب ان يعلن مدعي التزوير خصمه في العشرة الايام التالية للتقرير بمذكرة يبين فيها شواهد التزوير واجراءات التحقيق التي يطلب اثباته بها والا جاز الحكم بسقوط ادعائه"
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Article (155)",
      "content": "على مدعي التزوير ان يسلم قلم الكتاب الورقة المطعون فيها ان كانت تحت يده او صورتها المعلنة اليه. فان كانت الورقة تحت يد المحكمة وجب ايداعها قلم الكتاب"
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Article (156)",
      "content": "اذا كانت الورقة تحت يد الخصم جاز للقاضي بعد اطلاعه على التقرير ان يكلف فوراً قيادة الشرطة بتسلم تلك الورقة او بضبطها وايداعها قلم الكتاب.\nفاذا امتنع الخصم عن تسليم الورقة وتعذر ضبطها اعتبرت غير موجودة ولا يمنع هذا من ضبطها فيما بعد ان امكن"
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Article (157)",
      "content": "اذا كان الادعاء بالتزوير منتجاً في النزاع ولم تكف وقائع الدعوى ومستنداتها لاقتناع المحكمة بصحة الورقة او تزويرها ورأت ان اجراء التحقيق الذي طلبه الطاعن في مذكرته منتج وجائز، امرت بالتحقيق"
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Article (158)",
      "content": "يشتمل الحكم الصادر بالتحقيق على بيان الوقائع التي قبلت المحكمة تحقيقها والاجراءات التي رأت اثباتها بها وعلى سائر البيانات المذكورة في المادة &laquo;144&raquo;"
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "يجري التحقيق بالمضاهاة طبقاً للاحكام المنصوص عليها في المواد السابقة.\nويجري التحقيق بشهاده الشهود وفقاً للقواعد المقررة لذلك."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "اذا حكم بسقوط حق مدعي التزوير في ادعائه او برفضه حكم عليه بغرامة لا تجاوز خمسمائة روبية. ولا يحكم عليه بشىء اذا ثبت بعض ما ادعاه"
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Article (161)",
      "content": "للمدعي عليه بالتزوير انهاء اجراءات الادعاء في اية حالة كانت عليها، بنزوله عن التمسك بالورقة المطعون فيها\nوللمحكمة في هذه الحالة ان تأمر بضبط الورقة او بحفظها اذا طلب مدعي التزوير ذلك"
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Article (162)",
      "content": "يجوز للمحكمة &ndash; ولو لم يدع امامها بالتزوير بالاجراءات المتقدمة &ndash; ان تحكم برد أية ورقة وببطلانها اذا ظهر لها بجلاء من حالتها او من ظروف الدعوى انها مزورة، ويجب عليها في هذة الحالة ان تبين في حكمها الظروف والقرائن التي استبانت منها ذلك\nالباب السادس - في وقف الخصومة وانقطاعها وسقوطها وانقضائها بمضى المدة وتركها\nالفصل الاول - وقف الخصومة"
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Article (163)",
      "content": "يجوز وقف الدعوى بناء على اتفاق الخصوم على عدم السير فيها مدة لا تزيد على ستة أشهر من تاريخ اقرار المحكمة لاتفاقهم. ولا يكون لهذا الوقف أثر في اي ميعاد حتمى يكون القاضي قد حدده لاجراء ما.\nواذا لم تعجل الدعوى في العشرين يوماً التالية لنهاية الستة اشهر اعتبر المدعي تاركاً دعواه."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Article (164)",
      "content": "في غير الاحوال التي نص فيها القانون على وقف الدعوى وجوبا او جوازا يكون للمحكمة أن تأمر بوقفها كلما رأت تعليق حكمها في موضوعها على الفصل في مسألة اخرى يتوقف عليها الحكم. وبمجرد زوال سبب الوقف تستأنف الدعوى بقوه القانون سيرها من النقطة التي وقفت عندها، ويقوم قلم الكتاب بتعجيلها اذا اقتضى الحال\nالفصل الثاني - انقطاع الخصومة"
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Article (165)",
      "content": "ينقطع سير الخصومة بحكم القانون بوفاة احد الخصوم او بفقده اهلية الخصومة او بزوال صفة من كان يباشر الخصومة عنه من النائبين، الا اذا كانت الدعوى قد تهيأت للحكم فى موضوعها"
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Article (166)",
      "content": "تعتبر الدعوى مهيأة للحكم في موضوعها متى كان الخصوم قد أبدوا أقوالهم وطلباتهم الختامية في جلسة المرافعة قبل الوفاة او فقد اهلية الخصومة او زوال الصفة."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Article (167)",
      "content": "يترتب على انقطاع الحصومة وقف جميع مواعيد المرافعات التي كانت جارية في حق الخصوم وبطلان جميع الاجراءات التي تحصل اثناء الانقطاع"
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Article (168)",
      "content": "تستأنف الدعوى سيرها بتكليف بالحضور يعلن الى من يقوم مقام الخصم الذي توفي او فقد اهليته للخصومة او زالت صفته بناء على طلب الطرف الآخر او بتكليف يعلن الى هذا الطرف بناء على طلب احد ممن تقدم ذكرهم"
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Article (169)",
      "content": "كذلك تستأنف الدعوى سيرها اذا حضر الجلسة التي كانت محددة لنظرها وارث المتوفي او من يقوم مقام من فقد اهلية الخصومة او مقام من زالت عنه الصفة وباشر السير فيها"
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Article (170)",
      "content": "لا تنقطع الخصومة بموت وكيل الدعوى ولا بانقضاء وكالته بالتنحي او بالعزل.\nوللمحكمة ان تمنح اجلاً مناسباً للخصم الذي مات وكيله او انقضت وكالته. لاتخاذ الاجراءات اللازمة للسير في دعواه\nالفصل الثالث - سقوط الخصومة او انقضائها بمضي المدة"
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Article (171)",
      "content": "لكل من الخصوم في حالة عدم السير في الدعوى بفعل المدعي او امتناعه ان يطلب الحكم بسقوط الخصومة متى انقضت سنة على آخر اجراء صحيح من اجراءات التقاضي"
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Article (172)",
      "content": "تبتدئ مدة سقوط الخصومة في حالات الانقطاع من اليوم الذي قام فيه من يطلب الحكم بسقوط الخصومة باعلان ورثة خصمه الذي توفي او من قام مقام من فقد اهليته للخصومة او مقام من زالت صفته بوجود الدعوى بينه وبين خصمه الاصلي"
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Article (173)",
      "content": "يقدم طلب الحكم بسقوط الخصومة الى المحكمة بالاوضاع المقررة لرفع الدعاوى.\nويجوز تقديم هذا الطلب على صورة الدفع اذا عجلت الدعوى بعد انقضاء السنة"
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Article (174)",
      "content": "الحكم بسقوط الخصومة يترتب عليه سقوط الاحكام الصادرة فيها باجراء الاثبات والغاء جميع اجراءات الخصومة بما في ذلك صحيفة الدعوى، ولكنه لا يسقط الحق في أصل الدعوى ولا في الاحكام القطعية الصادرة فيها ولو كانت غيابية ولا في الاجراءات السابقة لتلك الاحكام او الاقرارات الصادرة من الخصوم او الايمان التي حلفوها"
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Article (175)",
      "content": "تسري المدة المقررة لسقوط الخصومة في حق جميع الأشخاص ولو كانوا عديمي الاهلية او ناقصيها"
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Article (176)",
      "content": "في جميع الاحوال تنقضي الخصومة بمضي خمس سنوات على آخر اجراء صحيح فيها\nالفصل الرابع - ترك الخصومة"
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Article (177)",
      "content": "ترك الخصومة لا يكون الا اذا حصل باعلان من التارك لخصمه بواسطة قيادة الشرطة او بتقرير منه في قلم الكتاب او ببيان صريح في مذكرة موقع عليها منه او من وكيله مع اطلاع خصمه عليها او بابدائه شفوياً بالجلسة واثباته في المحضر"
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Article (178)",
      "content": "يترتب على الترك الغاء جميع اجراءات الخصومة بما في ذلك صحيفة الدعوى، ولكن لا يمس ذلك الحق المرفوعة به الدعوى"
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Article (179)",
      "content": "اذا نزل الخصم، مع قيام الخصومة، عن اجراء او ورقة من اوراق المرافعات صراحة او ضمناً اعتبر الاجراء او الورقة كأن لم يكن"
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Article (180)",
      "content": "النزول عن الحكم يستتبع النزول عن الحق الثابت به\nالباب السابع في الاحكام\nالفصل الاول - اصدار الاحكام"
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Article (181)",
      "content": "لا يجوز للمحكمة اثناء المداولة ان تسمع احد الخصوم او وكيله الا بحضور خصمه.\nكذلك لا يجوز قبول اوراق او مذكرات من احد الخصوم دون اطلاع الخصم الآخر عليها"
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Article (182)",
      "content": "يجوز للمحكمة عقب انتهاء المرافعة ان تنطق بالحكم في الجلسة، ويجوز لها تأجيل اصداره الى جلسة اخرى قريبة تحددها"
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Article (183)",
      "content": "اذا اقتضى الحال تأجيل اصدار الحكم مرة ثانية صرحت المحكمة بذلك في الجلسة مع تعيين اليوم الذي يكون فيه النطق به وبيان اسباب التأجيل في المحضر"
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "ينطق بالحكم بتلاوة منطوقه او بتلاوة منطوقه مع اسبابه، ويكون النطق به علانية والا كان باطلاً"
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Article (185)",
      "content": "اذا نطق الحكم في نفس الجلسة عقب المرافعة وجب ان تودع مسودته المشتملة على اسبابه موقعاً عليها من القاضي ومبيناً بها تاريخ ايداعها وذلك في ظرف اربعة عشر يوماً من يوم النطق به والا كان الحكم كذلك باطلا. فاذا كان النطق بالحكم في جلسة اخرى غير جلسة المرافعة وجب ان تودع مسودته عقب النطق به والا كان الحكم كذلك باطلا"
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Article (186)",
      "content": "يجب ان تكون الاحكام مشتملة على الاسباب التي بنيت عليها والا كانت باطلة."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Article (187)",
      "content": "مسودة الحكم المشتملة على منطوقه واسبابه تحفظ بالملف ولا تعطى منها صور، ولكن يجوز للخصوم &ndash; الى حين اتمام نسخة الحكم الاصلية &ndash; الاطلاع عليها"
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Article (188)",
      "content": "يجب ان يبين في الحكم المحكمة التي اصدرته وتاريخ اصداره ومكانه واسم القاضي الذي سمع المرافعة وحضر تلاوته. ويجب ان يذكر فيه كذلك اسماء الخصوم والقابهم وصفاتهم ومحل اقامة كل منهم وحضورهم وغيابهم واسماء وكلائهم ونص ما قدموه من طلبات او دفاع او دفوع وخلاصة ما استندوا اليه من الادلة والحجج القانونية ومراحل الدعوى. ثم تذكر بعد ذلك اسباب الحكم ومنطوقه"
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Article (189)",
      "content": "يوقع القاضي وكاتب الجلسة على نسخة الحكم الاصلية المشتملة على وقائع الدعوى والاسباب والمنطوق وتحفظ في ملف الدعوى وذلك في ظرف سبعة ايام"
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Article (190)",
      "content": "يسوغ اعطاء صورة غير تنفيذية من نسخة الحكم الاصلية لكل انسان ولو لم يكن له شأن في الدعوى وذلك بعد دفع الرسم المستحق"
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Article (191)",
      "content": "صورة الحكم التي يكون التنفيذ بموجبها تبصم بخاتم المحكمه ويوقعها الكاتب بعد ان يذيلها بالصيغة التنفيذية. ولا تسلم الا للخصم الذي تضمن الحُكم عود منفعة عليه من تنفيذه، ولا تسلم له الا اذا كان الحكم جائزاً تنفيذه"
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Article (192)",
      "content": "لا يجوز تسليم صورة تنفيذية ثانية لذات الخصم الا في حال ضياع الصورة الاولى"
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Article (193)",
      "content": "اذا امتنع قلم الكتاب عن اعطاء الصورة التنفيذية الاولى جاز لطالبها ان يقدم عريضة بشكواه الى قاضي المحكمة ليصدر امره فيها\nالفصل الثاني - مصاريف الدعوى"
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Article (194)",
      "content": "تقضي المحكمة بمصاريف الدعوى بما في ذلك مقابل اتعاب المحاماه، وذلك طبقاً للفئات المقررة قانوناً"
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "اذا قصد من الدعوي او الدفاع فيها مجرد الكيد، جاز الحكم بالتعويض على من قصد ذلك."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Article (196)",
      "content": "تقدر مصاريف الدعوى بأمر على عريضة يقدمها المحكوم له، ويعلن الأمر للمحكوم عليه بها. ويجوز لكل من الخصوم ان يعارض في تقدير المصاريف الصادر بها الأمر بتقرير في قلم كتاب المحكمة التي اصدرت الحكم في ظرف الأيام الثمانية التالية لاعلان الأمر. ويحدد قلم الكتاب اليوم الذي تنظر فيه المعارضة امام المحكمة في غرفة المشورة. ويعلن الخصوم بذلك قبل الموعد المحدد بثلاثة ايام\nالفصل الثالث - تصحيح الاحكام وتفسيرها"
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Article (197)",
      "content": "تتولى المحكمة تصحيح ما يقع في منطوق حكمها من اخطاء مادية بحته، كتابية او حسابية، وذلك بقرار تصدره من تلقاء نفسها او بناء على طلب احد الخصوم من غير مرافعة.\nويجري كاتب المحكمة هذا التصحيح على نسخة الحكم الاصلية ويوقعه هو والقاضي"
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Article (198)",
      "content": "يجوز للخصوم ان يطلبوا الى المحكمة التي اصدرت الحكم تفسير ما وقع في منطوقه من غموض او ابهام. ويقدم الطلب بالأوضاع المقررة لرفع الدعاوي"
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Article (199)",
      "content": "الحكم الصادر بالتفسير يعتبر من كل الوجوه متمماً للحكم الذي يفسره\nالباب الثامن في طرق الطعن في الاحكام\nالفصل الاول - احكام عامة"
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Article (200)",
      "content": "طرق الطعن في احكام محكمة العمل هي المعارضة والتماس اعادة النظر.\n(1) عدلت بقانون رقم (14) لسنة 1973"
    },
    {
      "provision_ref": "art201",
      "section": "201",
      "title": "Article (201)",
      "content": "لا يجوز الطعن في الاحكام الا من المحكوم عليه، ولا يجوز ممن قبل الحكم."
    },
    {
      "provision_ref": "art202",
      "section": "202",
      "title": "Article (202)",
      "content": "الاحكام التي تصدر قبل الفصل في موضوع الدعوى ولا تنتهي بها الخصومة كلها او بعضها لا يجوز الطعن فيها الا مع الطعن في الحكم الصادر في الموضوع"
    },
    {
      "provision_ref": "art203",
      "section": "203",
      "title": "Article (203)",
      "content": "تبدأ مواعيد الطعن بالمعارضة من تاريخ اعلان الحكم. ويكون الاعلان لنفس المحكوم عليه او في محل اقامته.\nويجري الميعاد في حق من اعلن الحكم ومن اعلن اليه.\nوتبدأ مواعيد التماس اعادة النظر في الاحكام الغيابية من اليوم الذي تصبح فيه المعارضة غير مقبولة او من اليوم الذي يحكم فيه باعتبارها كأن لم تكن"
    },
    {
      "provision_ref": "art204",
      "section": "204",
      "title": "Article (204)",
      "content": "يرفع الطعن لذات المحكمة التي اصدرت الحكم بالأوضاع المقررة لرفع الدعاوى، ويجب ان تشتمل صحفته على بيان الحكم المطعون فيه واسباب الطعن والا كانت باطلة.(1)\n(1) عدلت بقانون رقم (14) لسنة 1973"
    },
    {
      "provision_ref": "art205",
      "section": "205",
      "title": "Article (205)",
      "content": "يكون اعلان الطعن لنفس الخصم او في محل اقامته"
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "يترتب على عدم مراعاة مواعيد الطعن في الاحكام سقوط الحق في الطعن. وتقضي المحكمة بالسقوط من تلقاء نفسها"
    },
    {
      "provision_ref": "art207",
      "section": "207",
      "title": "Article (207)",
      "content": "يقف ميعاد الطعن بموت المحكوم عليه، ولا يزول الوقف الا بعد اعلان الحكم الى الورثة في آخر محل اقامة كان لمورثهم"
    },
    {
      "provision_ref": "art208",
      "section": "208",
      "title": "Article (208)",
      "content": "موت المحكوم له اثناء ميعاد الطعن يجيز لخصمه اعلان الطعن الى ورثته جملة دون ذكر اسمائهم وصفاتهم وذلك في آخر محل اقامة كان لمورثهم.\nومتى تم اعلان الطعن على الوجه المتقدم وجب اعادة اعلانه لجميع الورثة باسمائهم وصفاتهم، لاشخاصهم او في محل اقامة كل منهم قبل الجلسة المحددة لنظر الطعن او في الميعاد الذي تحدده المحكمة لذلك.\nالفصل الثاني - المعارضة"
    },
    {
      "provision_ref": "art209",
      "section": "209",
      "title": "Article (209)",
      "content": "تحوز المعارضة في كل حكم يصدر في الغيبة اذا لم يعتبره القانون بمثابة حكم حضوري."
    },
    {
      "provision_ref": "art210",
      "section": "210",
      "title": "Article (210)",
      "content": "ميعاد المعارضة عشرون يوماً من تاريخ اعلان الحكم الغيابي"
    },
    {
      "provision_ref": "art211",
      "section": "211",
      "title": "Article (211)",
      "content": "اذا غاب المعارض في الجلسة الاولى لنظر المعارضة تحكم المحكمة باعتبار المعارضة كأن لم تكن."
    },
    {
      "provision_ref": "art212",
      "section": "212",
      "title": "Article (212)",
      "content": "يعتبر المعارض في حكم المدعي بالنسبة لسقوط الخصومة في المعارضة وتركها"
    },
    {
      "provision_ref": "art213",
      "section": "213",
      "title": "Article (213)",
      "content": "الحكم الصادر في المعارضة لا تجوز المعارضة فيه لا من رافعها ولا من المعارض ضده"
    },
    {
      "provision_ref": "art214",
      "section": "214",
      "title": "Article (214)",
      "content": "يصبح الحكم الغيابي كأن لم يكن اذا لم يعلن خلال ستة اشهر من تاريخ صدوره\nالفصل الثالث - التماس اعادة النظر"
    },
    {
      "provision_ref": "art215",
      "section": "215",
      "title": "Article (215)",
      "content": "يجوز للخصوم ان يلتمسوا اعادة النظر في الاحكام الصادرة بصفة انتهائية في الاحوال الآتية:-\n1- اذا وقع من الخصم غش كان من شأنه التأثير في الحكم.\n2- اذا حصل بعد الحكم اقرار بتزوير الاوراق التي أسس عليها او قضى بتزويرها.\n3- اذا حصل الملتمس بعد صدور الحكم على اوراق قاطعة في الدعوى كان خصمه قد حال دون تقديمها للمحكمة.\n4- اذا قضى الحكم بشيء لم يطلبه الخصوم او بأكثر مما طلبوه.\n5- اذا كان منطوق الحكم مناقضاً بعضه لبعض."
    },
    {
      "provision_ref": "art216",
      "section": "216",
      "title": "Article (216)",
      "content": "ميعاد الالتماس ثلاثون يوماً. ولا يبدأ في الاحوال المنصوص عليها في الفقرات الثلاث الاولى من المادة السابقة الا من اليوم الذي ظهر فيه الغش او الذي أقر فيه بالتزوير فاعله او حكم بثبوته او اليوم الذي ظهرت فيه الورقة المحتجزة"
    },
    {
      "provision_ref": "art217",
      "section": "217",
      "title": "Article (217)",
      "content": "لا يترتب على رفع الالتماس وقف تنفيذ الحكم"
    },
    {
      "provision_ref": "art218",
      "section": "218",
      "title": "Article (218)",
      "content": "لا تعيد المحكمة النظر الا في الطلبات التي تناولها الالتماس"
    },
    {
      "provision_ref": "art219",
      "section": "219",
      "title": "Article (219)",
      "content": "اذا حكم برفض الالتماس يحكم على الملتمس بغرامة خمسين روبية وبالتضمينات ان كان لها وجه."
    },
    {
      "provision_ref": "art220",
      "section": "220",
      "title": "Article (220)",
      "content": "الحكم الذي يصدر برفض الالتماس وكذلك الحكم الذي يصدر في موضوع الدعوى لا يجوز الطعن فيها بالمعارضة او الالتماس\nالباب التاسع في اعتراض الخارج عن الخصومة على الحكم"
    },
    {
      "provision_ref": "art221",
      "section": "221",
      "title": "Article (221)",
      "content": "يجوز لمن يعتبر الحكم الصادر في الدعوى حجة عليه ولم يكن قد ادخل او تدخل فيها ان يعترض على هذا الحكم بشرط إثبات غش من كان يمثله او تواطئه او اهماله الجسيم.\nوكذلك يجوز للدائنين والمدينين المتضامنين والدائنين بالتزام غير قابل للتجزئة الاعتراض على الحكم الصادر على دائن او مدين آخر منهم"
    },
    {
      "provision_ref": "art222",
      "section": "222",
      "title": "Article (222)",
      "content": "يرفع الاعتراض لذات المحكمة التي اصدرت الحكم بالأوضاع المقررة لرفع الدعاوى"
    },
    {
      "provision_ref": "art223",
      "section": "223",
      "title": "Article (223)",
      "content": "الاعتراض على الحكم لا يوقف التنفيذ ما لم تأمر المحكمة بوقفه"
    },
    {
      "provision_ref": "art224",
      "section": "224",
      "title": "Article (224)",
      "content": "يبقى للخارج عن الخصومة الحق في الاعتراض على الحكم طبقاً لما هو مبين في المادة &laquo;221&raquo; ما لم يسقط حقه بمضي المدة."
    },
    {
      "provision_ref": "art225",
      "section": "225",
      "title": "Article (225)",
      "content": "اذا حكمت المحكمة بعدم قبول الاعتراض او برفضه الزمت المعترض بغرامة لا تزيد على مائتين وخمسين روبية فضلا عن التضمينات ان كان لها وجه\nالكتاب الثانى في التنفيذ\nالباب الاول احكام عامة\nالفصل الاول- السند التنفيذي وما يتصل به"
    },
    {
      "provision_ref": "art226",
      "section": "226",
      "title": "Article (226)",
      "content": "التنفيذ الجبري لا يجوز الا بسند تنفيذي.\nوالسندات التنفيذية هي الاحكام والأوامر التي عليها صيغة التنفيذ على الوجه الآتي: \"يجب على الجهة التي يناط بها التنفيذ ان تبادر اليه متى طلب منها، وعلى كل سلطة ان تعين على اجرائه ولو باستعمال القوة الجبرية متى طلب منها ذلك طبقاً للقانون\"."
    },
    {
      "provision_ref": "art227",
      "section": "227",
      "title": "Article (227)",
      "content": "الجهة التي يناط بها التنفيذ ملزمة باجراء التنفيذ بناء على طلب ذي الشأن متى سلمها السند التنفيذي. فاذا امتنعت جاز لطالب التنفيذ ان يرفع امره للقاضي"
    },
    {
      "provision_ref": "art228",
      "section": "228",
      "title": "Article (228)",
      "content": "يجب ان يسبق التنفيذ اعلان السند التنفيذي لنفس المدين او لمحل اقامته، والا كان باطلا. ويشتمل الاعلان على تكليف المدين الوفاء وبيان المطلوب"
    },
    {
      "provision_ref": "art229",
      "section": "229",
      "title": "Article (229)",
      "content": "اذا توفي المدين قبل البدء في التنفيذ فلا يجوز التنفيذ قبل ورثته الا بعد مضي عشرة ايام من تاريخ اعلانهم بالسند التنفيذي"
    },
    {
      "provision_ref": "art230",
      "section": "230",
      "title": "Article (230)",
      "content": "لا يجوز تنفيذ الاحكام جبراً ما دام الطعن فيها بالمعارضة جائزاً، انما يجوز بمقتضاها اتخاذ الاجراءات التحفظية للمحافظة على حقوق المحكوم لهم\nالفصل الثاني في اشكالات التنفيذ وسائر المنازعات المتعلقة به"
    },
    {
      "provision_ref": "art231",
      "section": "231",
      "title": "Article (231)",
      "content": "يرفع ما يعرض في التنفيذ من اشكالات الى القاضي"
    },
    {
      "provision_ref": "art232",
      "section": "232",
      "title": "Article (232)",
      "content": "اذا عرض عند التنفيذ اشكال وطلب رفعه الى القاضي فللجهة المناط بها التنفيذ اما ان توقف التنفيذ أو أن تمضي فيه على سبيل الاحتياط مع تكليف الخصوم في الحالتين الحضور امام القاضي في اقرب وقت. ويكفي اثبات حصول هذا التكليف في محضر التنفيذ فيما يتعلق برفع الاشكال. وفي جميع الاحوال لا يجوز اتمام التنفيذ قبل أن يصدر القاضي حكمه.\nواذا قضى بالاستمرار في التنفيذ فلا يترتب على تقديم أى اشكال آخر وقف التنفيذ."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "Article (233)",
      "content": "لا يترتب على العرض الفعلي للمبلغ المطلوب في السند التنفيذي وقف التنفيذ اذا كان العرض محل نزاع، انما للقاضي ان يأمر بوقف التنفيذ مؤقتاً مع ايداع المعروض أو مبلغ اكبر منه يعينه خزانة المحكمة"
    },
    {
      "provision_ref": "art234",
      "section": "234",
      "title": "Article (234)",
      "content": "اذا لقيت الجهة المناط بها التنفيذ مقاومة أو تعدياً وجب عليها ان تتخذ جميع الوسائل التحفظية لمنع الاختلاس وان تطلب معونة القوة العامة\nالفصل الثالث- الأموال التي لا يجوز التنفيذ عليها"
    },
    {
      "provision_ref": "art235",
      "section": "235",
      "title": "Article (235)",
      "content": "لا يجوز الحجز على الاشياء الآتية:-\n1- الفراش اللازم للمدين وزوجته واقاربه واصهاره على عمود النسب المقيمين معه في معيشة واحدة ولا على ما يرتدونه من ثياب.\n2- الكتب والأدوات والأجهزة اللازمة لمهنة المدين.\n3- القوت اللازم له هو وأسرته لمدة شهر كامل\nالباب الثانى - الحجوز\nالفصل الاول - التنفيذ بحجز المنقول لدى المدين وبيع"
    },
    {
      "provision_ref": "art236",
      "section": "236",
      "title": "Article (236)",
      "content": "لا يجوز توقيع الحجز على ما في يد المدين من المنقولات الا بعد مضى يوم على الاقل من اعلان السند التنفيذي للمدين"
    },
    {
      "provision_ref": "art237",
      "section": "237",
      "title": "Article (237)",
      "content": "لا يجوز توقيع الحجز في حضور طالب التنفيذ."
    },
    {
      "provision_ref": "art238",
      "section": "238",
      "title": "Article (238)",
      "content": "لا يقتضي الحجز نقل الأشياء المحجوزة من موضعها. ويجب أن يحرر محضر الحجز في مكان توقيعه والا كان باطلاً."
    },
    {
      "provision_ref": "art239",
      "section": "239",
      "title": "Article (239)",
      "content": "يجب ان يشتمل محضر الحجز على اعادة تكليف المدين الدفع اذا كان الحجز بحضوره أو في محل اقامته، وعلى ذكر سند التنفيذ ومكان الحجز وما اتخذ من الاجراءات وما قام من العقبات والاعتراضات اثناء الحجز وما اتخذ في شأنها. ويجب ان تبين فيه بالتفصيل مفردات الاشياء المحجوزة مع ذكر نوعها وأوصافها ومقدارها ووزنها أو مقاسها ان كانت مما يكال أو يوزن أو يقاس وبيان قيمتها بالتقريب وان يحدد فيه يوم البيع وساعته والمكان الذي يجري فيه"
    },
    {
      "provision_ref": "art240",
      "section": "240",
      "title": "Article (240)",
      "content": "اذا كان الحجز على نقود أو عملة ورقية وجب على المكلف بالتنفيذ ان يبين أوصافها ومقدارها في المحضر ويودعها خزانة المحكمة."
    },
    {
      "provision_ref": "art241",
      "section": "241",
      "title": "Article (241)",
      "content": "اذا لم يتم الحجز في يوم واحد جاز اتمامه في يوم أو أيام تالية بشرط أن تتتابع، وعلى المكلف بالتنفيذ ان يتخذ ما يلزم للمحافظة على الاشياء المحجوزة والمطلوب حجزها الى ان يتم المحضر، ويجب التوقيع على المحضر كما توقفت اجراءات الحجز"
    },
    {
      "provision_ref": "art242",
      "section": "242",
      "title": "Article (242)",
      "content": "تصبح الاشياء محجوزة بمجرد ذكرها في محضر الحجز ولو لم يعين عليها حارس."
    },
    {
      "provision_ref": "art243",
      "section": "243",
      "title": "Article (243)",
      "content": "اذا حصل الحجز بحضور المدين أو في محل اقامته تسلم له صورة من المحضر فان كان الحجز قد حصل في غير محل اقامته وفي غيبته وجب اعلانه بالمحضر في ظرف ثلاثة ايام"
    },
    {
      "provision_ref": "art244",
      "section": "244",
      "title": "Article (244)",
      "content": "يجب على المكلف بالتنفيذ عقب اقفال محضر الحجز مباشرة أن يلصق على باب المكان الذي توجد به الاشياء المحجوزة وفي اللوحة المعدة لذلك بالمحكمة، اعلانات موقعاً عليها منه يبين فيها يوم البيع وساعته ووصف الاشياء المحجوزة بالاجمال. ويذكر حصول ذلك في محضر يلحق بمحضر الحجز"
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "Article (245)",
      "content": "يجري البيع في المكان الذي توجد فيه الاشياء المحجوزة أو في اقرب سوق. وللقاضي مع ذلك ان يأمر باجراء البيع في مكان آخر بناء على عريضة تقدم له من الدائن او المدين وذلك بعد الاعلان عن ميعاد البيع ومكانه"
    },
    {
      "provision_ref": "art246",
      "section": "246",
      "title": "Article (246)",
      "content": "يجري البيع بالمزاد العلني، ويشترط ان يدفع المشتري فوراً الثمن الذي عرضه للشراء. ويجب الا يبدأ في البيع الا بعد جرد الاشياء المحجوزة وتحرير محضر بذلك يبين فيه ما يكون قد نقص منها"
    },
    {
      "provision_ref": "art247",
      "section": "247",
      "title": "Article (247)",
      "content": "يكفي لاعلان استمرار البيع أو تأجيله ان يذكر المكلف بالبيع ذلك علانية ويثبته في محضر البيع"
    },
    {
      "provision_ref": "art248",
      "section": "248",
      "title": "Article (248)",
      "content": "يكف المكلف بالبيع عن المضي في البيع اذا نتج منه مبلغ كاف لوفاء الديون المحجوز من اجلها هى والمصاريف"
    },
    {
      "provision_ref": "art249",
      "section": "249",
      "title": "Article (249)",
      "content": "يشتمل محضر البيع على ذكر جميع اجراءات البيع وحضور المحجوز عليه أو غيابه والثمن الذي رسا به المزاد وعلى اسم من رسا عليه وتوقيعه\nالفصل الثاني - حجز ما للمدين لدى الغير"
    },
    {
      "provision_ref": "art250",
      "section": "250",
      "title": "Article (250)",
      "content": "يجوز لكل دائن بسند تنفيذي ان يحجز ما يكون لمدينه لدى الغير من المبالغ أو الديون"
    },
    {
      "provision_ref": "art251",
      "section": "251",
      "title": "Article (251)",
      "content": "يحصل الحجز بدون حاجة الى اعلان سابق الى المدين بموجب اعلان يعلن الى المحجوز لديه ويشتمل على البيانات الآتية والا كان الحجز باطلاً:-\n1- صورة الحكم الذي يوقع الحجز بمقتضاه.\n2- بيان اصل المبلغ المحجوز من اجله والمصاريف.\n3- نهى المحجوز لديه عن الوفاء بما في يده الى المحجوز عليه"
    },
    {
      "provision_ref": "art252",
      "section": "252",
      "title": "Article (252)",
      "content": "يجب ان يشتمل اعلان الحجز على تكليف المحجوز لديه التقرير بما في ذمته للمدين خلال خمسة عشر يوماً بقلم كتاب المحكمة"
    },
    {
      "provision_ref": "art253",
      "section": "253",
      "title": "Article (253)",
      "content": "يجب ابلاغ الحجز الى المحجوز عليه باعلان يشتمل على ذكر حصول الحجز وتاريخه وبيان الحكم الذي حصل الحجز بموجبه والمبلغ المحجوز من اجله.\nويجب ان يحصل اعلان الحجز في العشرة الايام التالية لاعلانه الى المحجوز لديه والا اعتبر الحجز كأن لم يكن"
    },
    {
      "provision_ref": "art254",
      "section": "254",
      "title": "Article (254)",
      "content": "يجوز للمحجوز لديه في جميع الاحوال ان يوفي ما في ذمته بايداعه خزانة المحكمة ولو كان الحجز مدعى ببطلانه ما لم يرفع بالتراضي أو تحكم المحكمة برفعه"
    },
    {
      "provision_ref": "art255",
      "section": "255",
      "title": "Article (255)",
      "content": "يجب على المحجوز لديه اذا كان مديناً للمحجوز عليه ان يفي للأخير بما لا يجوز حجزه بغير حاجة الى حكم بذلك"
    },
    {
      "provision_ref": "art256",
      "section": "256",
      "title": "Article (256)",
      "content": "اذا أودع خزانة المحكمة مبلغ مساو للدين المحجوز من اجله وخصص للوفاء بمطلوب الحاجز المحكوم له به زال قيد الحجز عن المحجوز لديه. واذا وقعت حجوز جديدة على المبلغ المودع فلا يكون لها اثر في حق الحاجز"
    },
    {
      "provision_ref": "art257",
      "section": "257",
      "title": "Article (257)",
      "content": "اذا لم يحصل الايداع طبقاً للمادة السابقة وجب على المحجوز لديه ان يقرر بما في ذمته للمدين في قلم كتاب المحكمة خلال الخمسة عشر يوماً التالية لاعلانه بالحجز، ويذكر في التقرير مقدار الدين وسبب قيامه وأسباب انقضائه، ان كان قد انقضى، ويبين جميع الحجوز الموقعة تحت يده ويودع الاوراق المؤيدة لتقريره او صوراً منها"
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "Article (258)",
      "content": "اذا كان الحجز تحت يد احدى الجهات الحكومية وجب عليها ان تعطي الحاجز بناء على طلبه شهادة تقوم مقام التقرير"
    },
    {
      "provision_ref": "art259",
      "section": "259",
      "title": "Article (259)",
      "content": "الحجز يتناول كل دين ينشأ للمدين في ذمة المحجوز لديه الى وقت التقرير بما في ذمته ما لم يكن موقعاً على دين بعينه فقط"
    },
    {
      "provision_ref": "art260",
      "section": "260",
      "title": "Article (260)",
      "content": "اذا لم يقرر المحجوز لديه بما في ذمته على الوجه وفي الميعاد المبينين فيما تقدم جاز للحاجز أن يطلب من المحكمة تكليفه التقرير بما في ذمته في ميعاد تحدده لذلك بشرط الا يزيد على خمسة عشر يوماً فاذا لم يقم المحجوز لديه بالتقرير في الميعاد الذي حددته المحكمة حكمت عليه بغرامة لا تجاوز ربع المبلغ المحجوز من اجله تمنح كلها او بعضها للحاجز على سبيل التعويض"
    },
    {
      "provision_ref": "art261",
      "section": "261",
      "title": "Article (261)",
      "content": "اذا اصر المحجوز لديه على الامتناع عن التقرير رغم تكليفه به على الوجه المبين في المادة السابقة او قرر غير الحقيقة او اخفى الاوراق الواجب عليه ايداعها لتأييد التقرير جاز الحكم عله للدائن بالمبلغ المحجوز من اجله.\nويجب في جميع الاحوال الزام المحجوز لديه بالتضمينات المترتبة على تقصيره او تأخيره"
    },
    {
      "provision_ref": "art262",
      "section": "262",
      "title": "Article (262)",
      "content": "يجب على المحجوز لديه بعد خمسة عشر يوماً من تاريخ تقريره ان يدفع الى الحاجز المبلغ الذي أقر به او ما يفي منه بحق الحاجز.\nفاذا وقع حجز جديد بعد انقضاء الميعاد المذكور فلا يكون له أثر الا فيما زاد على دين الحاجز الاول. واذا تعدد الحاجزون مع عدم كفاية المبلغ المقر به لوفاء ديونهم جميعاً وجب على المحجوز لديه ايداعه خزانة المحكمة لتقسيمه"
    },
    {
      "provision_ref": "art263",
      "section": "263",
      "title": "Article (263)",
      "content": "اذا طلب رفع الحجز فلا يجوز الاداء من المحجوز لديه الا بعد الفصل في الدعوى الخاصة برفع الحجز"
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "Article (264)",
      "content": "اذا لم يحصل الوفاء ولا الايداع كان للحاجز ان ينفذ على اموال المحجوز لديه بموجب سنده التنفيذي مرفقاً به صورة رسمية من تقرير المحجوز لديه\nالباب الثالث حبس المدين في الدين"
    },
    {
      "provision_ref": "art265",
      "section": "265",
      "title": "Article (265)",
      "content": "اذا امتنع المحكوم عليه عن تنفيذ الحكم الانتهائي الصادر ضده، جاز للمحكوم له طلب حبس المحكوم عليه بموجب عريضة يرفعها الى رئيس المحاكم"
    },
    {
      "provision_ref": "art266",
      "section": "266",
      "title": "Article (266)",
      "content": "يجوز لرئيس المحاكم اذا ثبت لديه ان المحكوم عليه قادر على القيام بما حكم به وامره بالوفاء فلم يمتثل، ان يأمر بحبسه. ولا يجوز ان تزيد مدة الحبس على ثلاثة اشهر"
    },
    {
      "provision_ref": "art267",
      "section": "267",
      "title": "Article (267)",
      "content": "اذا أدى المحكوم عليه بالحبس ما حكم به أو احضر كفيلاً، اخلى سبيله"
    },
    {
      "provision_ref": "art268",
      "section": "268",
      "title": "Article (268)",
      "content": "لا يخل تطبيق احكام المواد السابقة بحق المحكوم له في اتخاذ الاجراءات المقررة لتنفيذ الحكم الصادر لصالحه\nالكتاب الثالث في الدعاوي الخاصة بمخالفة أحكام قانون العمل\nالباب الاول في رفع الدعاوي"
    },
    {
      "provision_ref": "art269",
      "section": "269",
      "title": "Article (269)",
      "content": "يختص مدير العمل برفع الدعوى بطلب توقيع الغرامة المنصوص عليها في المادة &laquo;75&raquo; من قانون العمل.\nويقوم بنفسه أو بواسطة من يندبه لذلك بمباشرة هذه الدعوى امام المحكمة"
    },
    {
      "provision_ref": "art270",
      "section": "270",
      "title": "Article (270)",
      "content": "ترفع الدعوى بناء على تكليف بالحضور من قبل مدير العمل يعلن الى المخالف قبل انعقاد الجلسة بثلاثة أيام على الاقل طبقاً للقواعد المقررة للاعلان.\nوتذكر في ورقة التكليف المخالفة المنسوبة الى المخالف، وذلك علاوة على البيانات الواجب ذكرها طبقاً للمادة &laquo;5&raquo;."
    },
    {
      "provision_ref": "art271",
      "section": "271",
      "title": "Article (271)",
      "content": "اذا لم يحضر المخالف بنفسه أو بوكيل عنه يجوز الحكم في غيبته بعد الاطلاع على أوراق الدعوى\nالباب الثانى في اجراءات الجلسة"
    },
    {
      "provision_ref": "art272",
      "section": "272",
      "title": "Article (272)",
      "content": "يجب ان يحضر الجلسة مدير العمل أو من يندبه لذلك"
    },
    {
      "provision_ref": "art273",
      "section": "273",
      "title": "Article (273)",
      "content": "يبدأ التحقيق في الجلسة بسؤال المخالف عن المخالفة المسندة اليه. فاذا اعترف بها جاز للمحكمة الاكتفاء باعترافه والحكم عليه بغير سماع الشهود، والا فتسمع شهادة شهود الاثبات ثم شهود النفي"
    },
    {
      "provision_ref": "art274",
      "section": "274",
      "title": "Article (274)",
      "content": "يكلف الشهود الحضور بناء على طلب مدير العمل أو بناء على طلب المخالف وذلك بواسطة قيادة الشرطة"
    },
    {
      "provision_ref": "art275",
      "section": "275",
      "title": "Article (275)",
      "content": "للمحكمة أن تأمر ولو من تلقاء نفسها، أثناء نظر الدعوى، بتقديم أى دليل تراه لازماً لظهور الحقيقة، وان تقرر الانتقال لاجراء ما تراه لازماً من معاينات، وان تعين خبيراً واحداً أو أكثر في الدعوى، وأن تأمر بتكليف من ترى تكليفه الحضور من شهود"
    },
    {
      "provision_ref": "art276",
      "section": "276",
      "title": "Article (276)",
      "content": "تسري القواعد المنصوص عليها في المواد 84 و85 ومن 93 الى 107 ومن 112 الى 118 ومن 121 الى 130 و132 و 133 على الانتقال للمعاينة وسماع الشهود والخبرة\nالباب الثالث في اصدار الأحكام وطرق الطعن فيها وتنفيذها"
    },
    {
      "provision_ref": "art277",
      "section": "277",
      "title": "Article (277)",
      "content": "يحكم القاضي في الدعوى حسب العقيدة التي تكونت لديه، ولا يجوز له أن يبني حكمه على أي دليل لم يطرح أمامه في الجلسة"
    },
    {
      "provision_ref": "art278",
      "section": "278",
      "title": "Article (278)",
      "content": "لا يجوز توقيع الغرامة على المخالف عن واقعة غير التي وردت في طلب التكليف بالحضور، كما لا يجوز الحكم على غير المخالف المقامة عليه الدعوى"
    },
    {
      "provision_ref": "art279",
      "section": "279",
      "title": "Article (279)",
      "content": "تسري القواعد المقررة في المواد من 181 الى 193 و197 على اصدار الاحكام.(1)\n(1) عدلت بقانون رقم (14) لسنة 1973 ."
    },
    {
      "provision_ref": "art280",
      "section": "280",
      "title": "Article (280)",
      "content": "تقبل المعارضة في الاحكام الغيابية من المخالف خلال العشرة الايام التالية لاعلانه بالحكم الغيابي"
    },
    {
      "provision_ref": "art281",
      "section": "281",
      "title": "Article (281)",
      "content": "تحصل المعارضة بتقرير في قلم الكتاب وتستلزم الحضور في الجلسة التي يحددها الكاتب في التقرير مع مراعاة ان تكون أقرب جلسة يمكن نظر المعارضة فيها.\nويجب على مدير العمل اعلان الشهود للجلسة المذكورة"
    },
    {
      "provision_ref": "art282",
      "section": "282",
      "title": "Article (282)",
      "content": "يترتب على المعارضة اعادة نظر الدعوى بالنسبة الى المعارض ولا يجوز بأية حال ان يضار المعارض نتيجة للمعارضة المرفوعة منه.\nواذا لم يحضر المعارض في الجلسة المحددة لنظر الدعوى اعتبرت المعارضة كأن لم تكن"
    },
    {
      "provision_ref": "art283",
      "section": "283",
      "title": "Article (283)",
      "content": "لا تنفذ الاحكام الصادرة ضد المخالف ما دام الطعن فيها بالمعارضة جائزاً"
    },
    {
      "provision_ref": "art284",
      "section": "284",
      "title": "Article (284)",
      "content": "يكون تنفيذ هذه الاحكام بواسطة قيادة الشرطة طبقاً للاجراءات وقواعد التنفيذ المنصوص عليها في البابين الثاني والثالث من الكتاب الثاني من هذا القانون."
    }
  ],
  "definitions": []
}
