{
  "id": "qa-law-7664",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 1962 بالرسوم القضائية الخاصة بمحكمة العمل",
  "short_name": "قانون رقم (8) لسنة 1962 بالرسوم القضائية الخاصة بمحكمة العمل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7664&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يفرض في الدعاوى معلومة القيمة رسم نسبي قدره 5% من قيمة المبالغ التي يطلب الحكم بها، بحد ادنى قدره روبية واحدة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يفرض في الدعاوى مجهولة القيمة رسم ثابت قدره عشرون روبية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تعتبر الدعاوى الآتية مجهولة القيمة:-\n1- دعاوى واشكالات التنفيذ.\n2- طلبات رد الخبراء.\n3- طلبات تنفيذ الاحكام مجهولة القيمة.\n4- دعاوى تفسير الاحكام وتصحيحها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "اذا عدل الطلب في الدعوى مجهولة القيمة اثناء سيرها الى طلب معلوم القيمة او العكس ولم يكن قد صدر حكم تمهيدي في موضوع الدعوى او حكم قطعي في مسألة فرعية، فرض اكبر الرسمين.\nفاذا صدر قبل التعديل حكم قطعي في مسألة فرعية او حكم تمهيدي في الموضوع فرض رسم جديد على الطلب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "اذا اشتملت الدعوى الواحدة على طلبات متعددة، قدر الرسم باعتبار مجموع الطلبات.\nواذا اشتملت على طلبات مجهولة القيمة جميعها قدر الرسم الثابت على كل طلب على حدة.\nواذا اجتمعت في الدعوى الواحدة طلبات معلومة القيمة واخرى مجهولة القيمة اخذ الرسم على كل منها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "اذا كانت للمتدخل في الدعوى منضماً الى المدعي طلبات مستقلة استحق رسم عن هذه الطلبات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "في دعاوى التماس اعادة النظر يفرض رسم ثابت قدره خمس وعشرون روبية. فاذا فصلت المحكمة في الموضوع استكمل الرسم المستحق على الموضوع"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تخفض الرسوم الى النصف في الاحوال الآتية:-\n1- الرجوع الى الدعوى بعد الحكم بسقوط الخصومة او ببطلان ورقة التكليف بالحضور بشرط الا يتغير موضوعها او اطراف الخصومة فيها.\n2- المعارضة في الاحكام الغيابية وفي قوائم الرسوم والمصاريف واتعاب الخبراء.\n3- الصلح امام المحكمة اذا توافرت الشروط المبينة في المادة &laquo;14&raquo;."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تخفض الرسوم الى الربع في حالة الرجوع الى الدعوى بعد الحكم فيها بالشطب بشرط الا يتغير موضوعها او اطراف الخصومة فيها"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يفرض رسم نسبي قدره 2/1 2% من قيمة الغرامة المحكوم بها على الخبراء والشهود والخصوم على المعارضات في الاحكام الصادرة بتغريمهم."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تقدر الرسوم بأمر يصدر من القاضي بناء على طلب قلم الكتاب ويعلن هذا الامر للمطلوب منه الرسوم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز لذى الشأن ان يعارض في مقدار الرسوم الصادر بها الامر المشار اليه في المادة السابقة وذلك بتقرير في قلم الكتاب في ظرف الثمانية الايام التالية لاعلان الامر. ويحدد قلم الكتاب اليوم الذي تنظر فيه المعارضة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر الحكم في المعارضة بعد سماع اقوال قلم الكتاب والمعارض اذا حضر"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "اذا انتهى النزاع صلحاً بين الطرفين واثبتت المحكمة ما اتفق عليه الطرفان في محضر الجلسة وامرت بالحاقه به وفقاً للمادة &laquo;14&raquo; من قانون المرافعات امام محكمة العمل قبل صدور حكم قطعي في مسألة فرعية او حكم تمهيدي في الموضوع، لا يستحق على الدعوى الا نصف الرسوم الثابتة او النسبية حتى ولو كان قد سبق الحكم بشطبها ثم جددت.\nأما اذا كانت الدعوى مجددة بعد الحكم فيها بترك الخصومة فلا يرد نصف الرسوم.\nوتحسب الرسوم النسبية على قيمة الطلب ما لم يجاوز المتصالح عليه هذه القيمة. اما اذا جاوزها فتحصل الرسوم على قيمة المتصالح عليه.\nواذا لم تبين قيمة المتصالح عليه في محضر الصلح اخذ الرسم على اصل الطلبات.\nولا يرد شيء من الرسوم في الدعوى المخفضة فيها الرسوم اذا انتهى النزاع صلحاً"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "ترد الرسوم في حالة طلب تفسير الحكم او تصحيحه اذا قضي باجابة الطلب"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب على الكاتب ان يبين على هامش كل حكم الرسوم المستحقة وما حصل منها وما بقي ويذكر تاريخ ورقم الايصال المحرر بسداد الرسم بالارقام والحروف.\nوفي حالة الاعفاء من الرسم يؤشر بذلك.\nالفصل الثانى"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يفرض على الصور التي تطلب من السجلات والجداول والاوراق القضائية بما فيها صور محاضر التنفيذ وعلى كل امر او ورقة من اوراق الكتبة او اوراق الاعلانات غير المتعلقة بأية دعوى سواء اكانت اصلاً أم صورة رسماً قدره روبية عن كل ورقة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يفرض رسم قدره روبية واحدة على الاوراق الآتية:-\n1- الاوامر التي تصدر على العرائض سواء قبل الطلب او رفض.\nواذا طلبت الاوامر عند رفع الدعوى فيؤخذ عنها رسم مقرر على الاصل فقط. أما الصورة واعلانها فيتبعان الرسم النسبي المحصل عند رفعها.\n2- الاوامر التي تصدر في طلبات التعجيل سواء قبل الطلب او رفض"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يفرض رسم قدره روبية واحدة على ترجمة كل ورقة من الاصل المطلوب ترجمته وذلك علاوة على الرسم المقرر في المادة &laquo;17&raquo;."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تكون الورقة المنوه عنها في هذا القانون من صفحتين والصفحة من خمسة وعشرين سطراً والسطر من اثنتي عشر كلمة باللغة العربية واثني عشر مقطعاً باللغة الاجنبية.\nويفرض الرسم بتمامه على الورقة الاولى مهما كان عدد السطور المكتوبة فيها.\nاما الورقة الاخيرة فلا يستحق عنها رسم الا اذا جاوز عدد السطور المكتوبة فيها ثمانية غير التوقيعات والتاريخ"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز اعطاء اية صورة او ملخص او شهادة او ترجمة من اية دعوى او من اي جدول او سجل او دفتر او من اية ورقة الا بعد تحصيل ما يكون مستحقاً من الرسوم على القضية او على اصل الاوراق الا اذا كان طالب الصورة هو المدعى عليه وكان محكوماً برفض الدعوى لصالحه."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب على الكاتب ان يبين على هامش ما يطلب من الصور وسائر المحررات الرسوم المستحقة وما حصل منها وما بقي وان يذكر تاريخ ورقم الايصال بسداد الرسم بالارقام والحروف.\nوفي حالة الاعفاء من الرسوم يؤشر بذلك\nالفصل الثالث"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يفرض رسم نسبي قدره 2/1% على النقود التي تودع خزانة المحكمة ويشمل الرسم محضر الايداع وصورته.\nاما اعلان محضر الايداع فيحصل عليه الرسم المستحق."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لا يفرض رسم ايداع على ما يحصله المكلفون بالتنفيذ تنفيذاً للاحكام على ذمة مستحقها.\nواذا حصل نزاع في الايداع او حجز على ما اودع او قسم استحق رسم الايداع"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تقدر قيمة طلبات تقسيم اموال المدين على دائنيه قسمة غرماء باعتبار مجموع المبالغ التي تقسم."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يستحق رسم نسبي على المخالصات المقدمة لقلم الكتاب لسحب مبالغ مودعة بالخزانة\nالفصل الرابع"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "فيما عدا الاعلانات التي ترفع بها الدعاوى والتي يقتضيها التنفيذ، يفرض على الاعلانات التي تحصل اثناء سير الدعوى بناء على طلب الخصوم او بسببهم رسم قدره روبية على كل ورقة من اصل الاعلان.\nويستثنى من ذلك اعلان المذكرات التي تأمر بها المحكمة واعلان استئناف سير الدعوى التي قضي فيها بانقطاع سير الخصومة والاعلانات التي تحصل بناء على طلب قلم الكتاب.\nويفرض نصف هذا الرسم على كل ورقة من صور هذه الاعلانات.\nويتكرر هذا الرسم في حالة اعادة الاعلان اذا كانت الاعادة راجعة لفعل الطالب. ولكن لا يتكرر الرسم على الصورة اذا لم تكن قد سلمت الى المطلوب اعلانه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تحصل من طالب الاعلان جميع المصاريف التي يستدعيها اعلان الاوراق في الخارج"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يحصل ثلث الرسوم النسبية او الثابتة عند طلب تنفيذ الاحكام المشمولة بالصيغة التنفيذية بما فيها احكام الغرامات الصادرة ضد الخصوم والخبراء والشهود.\nويخفض هذا الرسم الى ثلثه عند طلب اعادة التنفيذ على نفس المحجوزات."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يشمل رسم التنفيذ سوى رسم اجراءات التنفيذ والاعلانات الخاصة بها التي تلي اعلان الحكم"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجوز لصاحب الشأن ان يطلب رد رسم التنفيذ اذا لم يكن قد حصل البدء فيه فعلاً"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تقدر الرسوم النسبية على تنفيذ الاحكام والاوامر باعتبار القيمة التي يطلب التنفيذ من اجلها اذا كانت معلومة القيمة.\nأما اذا كانت مجهولة القيمة فيقدر عليها رسم ثابت\nالباب الثاني"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا تفرض رسوم على دعاوى مخالفة احكام قانون العمل ويفرض رسم قدره 5 روبيات على المعارضة في الاحكام الغيابية الصادر فيها.\nويستحق الرسم عند الحكم في المعارضة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يشمل الرسم جميع الاجراءات التي تتخذ في المعارضات حتى صدور الحكم فيها واعلانه.\nويتعدد الرسم بتعدد المخالفين"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "لا يفرض رسم على الاحكام او الاوامر التي تصدر بتصحيح الخطأ المادي في احكام المخالفات. ولكن اذا طلب المخالف تصحيح الخطأ ورفض طلبه فرض عليه رسم قدره خمس روبيات."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تطبق احكام الفصلين الثاني والرابع من الباب الاول بالنسبة لرسوم الصور والشهادات وتحصيل الغرامات والرسوم المحكوم بها ضد المخالفين لقانون العمل"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تصرف من خزانة المحكمة مقدماً اتعاب ومصاريف الخبراء والشهود وذلك بعد تقديرها بمعرفة القاضي على ان يرجع بها على من يحكم عليه بالمصاريف."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "اذا طلب المخالف تعيين خبير جاز تكليفه بدفع امانة على ذمة مصاريفه.\nالباب الثالث"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يشمل الاعفاء من الرسوم القضائية المنصوص عليها في المادة &laquo;8&raquo; من قانون العمل رقم (3) لسنة 1962 رسوم الصور والشهادات والملخصات والترجمة وغير ذلك من رسوم الاوراق القضائية ورسم التنفيذ"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا تستحق رسوم على ما يطلب من الصور والشهادات والملخصات والترجمة للحكومة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تشمل الرسوم المفروضة جميع الاجراءات القضائية من بدء رفع الدعوى الى حين صدور الحكم فيها واعلانه بما فيها صور العرائض وتقارير الخبراء اللازمة للتنفيذ وصور الاحكام التمهيدية واعلان احكام الغرامات الصادرة ضد الخصوم والشهود والخبراء ومصاريف انتقال المحكمة والخبراء والمترجمين والمكلفين بالتنفيذ وما يستحقونه من تعويض مقابل انتقالهم."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يعتبر في تقدير قيمة الدعاوى والرسوم ما كان من كسور الروبية روبية"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يجوز مباشرة أي عمل الا بعد تحصيل الرسم المستحق عليه مقدماً"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تحصل الرسوم المستحقة بطريق التضامن بين الملزمين بها الا اذا نص الحكم على خلاف ذلك."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لا يرد أي رسم حصل بالتطبيق لاحكام هذا القانون الا في الاحوال المنصوص عليها صراحة فيه."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "على جميع الجهات المختصه، كل فيما يخصه، تنفيذ هذا القانون ويعمل به اعتباراً من اول سبتمبر 1962"
    }
  ],
  "definitions": []
}
