{
  "id": "qa-law-7670",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2018 بشأن المناطق الصناعية",
  "short_name": "قانون رقم (8) لسنة 2018 بشأن المناطق الصناعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7670&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الطاقة والصناعة.\nالوزير: وزير الطاقة والصناعة.\nالإدارة: الوحدة الإدارية المختصة بالوزارة.\nالمناطق الصناعية: المناطق المخصصة لأغراض الصناعة وفقاً لأحكام هذا القانون، وتشمل الأراضي والمنشآت والمرافق المقامة عليها.\nاللجنة: لجنة المناطق الصناعية، المنصوص عليها في المادة ( 9 ) من هذا القانون.\nالجهات المعنية: الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، ذات العلاقة بتطوير المناطق الصناعية وتزويدها بالخدمات والمرافق.\nالمطور: الشخص الطبيعي أو المعنوي الذي يمتلك القدرة المالية والفنية والخبرة في تطوير أو إدارة المناطق الصناعية.\nالمستأجر: الشخص الذي يسمح له بموجب عقد إيجار بإقامة مشروع في المنطقة الصناعية.\nأنشطة الصناعة التحويلية: أنشطة تقوم بها المنشآت الصناعية لتحويل المواد الأولية إلى منتجات كاملة الصنع أو نصف مصنعة، أو تحويل المنتجات نصف المصنعة إلى منتجات كاملة الصنع، بما في ذلك أعمال المزج والفصل والتشكيل والتجميع والتعبئة والتغليف، وذلك باستخدام القوة الآلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون إنشاء المناطق الصناعية، بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، بعد قيام الوزارة بالتنسيق مع الجهات المعنية بالدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، منح المطور امتياز تطوير وإدارة منطقة صناعية، بموجب عقد امتياز، وفقاً للشروط والضوابط التي يصدر بها قرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُعد أراضي المناطق الصناعية من أملاك الدولة الخاصة، ويتم استغلالها بالطرق المنصوص عليها في هذا القانون.\nولا يجوز لأي شخص طبيعي أو معنوي حيازتها، أو وضع يده عليها بأي صفة، إلا وفقاً لأحكام هذا القانون، ويقع باطلاً كل تصرف يتم عليها بالمخالفة لأحكامه، وتتولى الوزارة إزالة كل ما يترتب على هذا التصرف بالطريق الإداري على نفقة المخالف."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون ملكاً للدولة كل ما يظهر أو يكمن داخل أراضي المناطق الصناعية من ثروات طبيعية.\nويتم تعويض المستأجر تعويضاً عادلاً عن فقد الانتفاع كلياً أو جزئياً بهذه الأراضي إذا تم استردادها منه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتم استغلال المناطق الصناعية في أنشطة الصناعة التحويلية، والأنشطة المرتبطة بها، الحاصلة على التراخيص الصناعية وفقاً لأحكام قانون (نظام) التنظيم الصناعي الموحد لدول مجلس التعاون لدول الخليج العربية المشار إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز إقامة أي منشأة صناعية في المناطق الصناعية، إلا بترخيص من الجهات المعنية بالدولة، وبعد موافقة الوزارة.\nولا يجوز إجراء أي هدم أو تحسين في أي من مباني المنشأة الصناعية، إلا بموافقة كتابية من الإدارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للوزير، بناءً على توصية اللجنة، الترخيص للمصارف وشركات المساهمة والمؤسسات الخاصة ذات النفع العام، بإقامة مجمعات صناعية في المناطق الصناعية، وتأجيرها للمستثمرين من القطاع الخاص، وذلك وفقاً للشروط والضوابط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُنشأ في الوزارة لجنة تسمى \"لجنة المناطق الصناعية\"، تختص بما يلي:\n1- دراسة طلبات الحصول على قسائم المنطقة الصناعية، وإبداء الرأي والتوصية بشأنها للوزير.\n2- اقتراح الشروط والضوابط المتعلقة بتخصيص الأراضي، والإعفاء بصفة مؤقتة من مقابل إيجارها، لتشجيع الأنشطة الصناعية.\n3- دراسة كل ما يتعلق بشؤون المناطق الصناعية، ورفع توصياتها للوزير، لاتخاذ القرارات المناسبة بشأنها.\nويصدر بتشكيل اللجنة واختصاصاتها الأخرى وآلية عملها والإجراءات التي تتبع أمامها، قرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُقدم طلب الحصول على قسيمة أرض في المنطقة الصناعية لإقامة مشروع صناعي عليها، إلى الإدارة على النموذج المعد لهذا الغرض، مرفقاً به المستندات والدراسات المؤيدة له.\nوتتولى الإدارة عرض الطلب ومرفقاته على اللجنة التي تقوم بدراسته ورفع التوصية في شأنه خلال ثلاثين يوماً من تقديمه، إلى الوزير للبت فيه بقرار منه، خلال خمسة عشر يوماً من تاريخ رفع التوصية إليه، وإذا صدر القرار بالرفض وجب أن يكون مسبباً، ويعتبر انقضاء المدة المشار إليها دون رد رفضاً ضمنياً للطلب.\nوتتولى الإدارة إخطار صاحب الشأن بالقرار بتسليم الإخطار بموطنه أو مركز أعماله أو بأي وسيلة تفيد العلم، خلال خمسة عشر يوماً من تاريخ صدور القرار.\nولصاحب الشأن التظلم إلى الوزير خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للتظلم، ويعتبر قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون استغلال أراضي المناطق الصناعية بطريق الإيجار، وفقاً لنماذج العقود التي تعدها الإدارة لهذا الغرض، وبالشروط والضوابط التي يصدر بتحديدها قرار من الوزير.\nويجوز للوزير وفقاً للضوابط التي يصدر بها قرار منه، الإعفاء مؤقتاً من مقابل الإيجار، تشجيعاً للأنشطة الصناعية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلتزم صاحب المشروع الصناعي بأن يبدأ في تنفيذ المشروع خلال مدة لا تتجاوز اثنى عشر شهراً من تاريخ تسلمه القسيمة، على أن يكون التنفيذ مطابقاً للشروط والمواصفات والرسومات التي على أساسها تم منحه قسيمة الأرض، ولا يجوز له تغيير نشاط المشروع، أو إدخال أية تعديلات عليه إلا بموافقة الوزارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلتزم مستأجر الأراضي الصناعية بما يلي:\n1- دفع الأجرة المستحقة عليه في مواعيدها.\n2- تسييج الأراضي، ووضع اللوحات الإرشادية اللازمة على المدخل، وفقاً لما تحدده الإدارة.\n3- البدء في تشييد وتجهيز المنشأة خلال المدة المحددة في العقد، والانتهاء من إقامتها طبقاً للتقديرات المحددة في برنامجه الزمني المعتمد من الوزارة.\n4- الالتزام بشروط وأحكام ومواصفات وتدابير الدفاع المدني، وإجراءات الصحة والسلامة المهنية في منشآته.\n5- التأمين الشامل على المنشآت لصالحه أو لصالح من لهم الحق في ذلك، على أن يودع لدى الإدارة ما يفيد إجراء هذا التأمين.\n6- إجراء الترميمات اللازمة لمنشآته.\n7- مراعاة الأحكام الخاصة بالحفاظ على البيئة، ورفع المخلفات أولاً بأول."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا توقف صاحب المشروع عن الإنتاج في المنطقة الصناعية، بغير عذر تقبله الوزارة، وجب عليه تصفية المشروع خلال سنة من تاريخ التوقف، وإلا جاز للوزارة بعد مضي هذه المدة، بيع المشروع بالمزاد العلني، ويُخصم من ثمنه جميع الديون المترتبة على المشروع لصالح الدولة، إن وجدت."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للوزير، بناءً على اقتراح الإدارة، إنهاء عقد الإيجار في الحالات التالية:\n1- إذا ثبت أن المستأجر قد تخلف لعذر غير مقبول عن البدء في أعمال التشييد والإنتاج التي رخص له بها خلال المدة المحددة في الترخيص.\n2- إذا خالف المستأجر أي شرط من شروط عقد الإيجار.\n3- إذا قام المستأجر باستعمال الأراضي في غير الأغراض الصناعية المخصصة لها، رغم إنذاره بذلك.\n4- إذا قام المستأجر بالتأجير من الباطن، أو التنازل عن الإيجار دون موافقة الإدارة.\nوينتهي عقد الإيجار بانتهاء مدته إذا لم يتم تجديده وفقاً لشروطه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز للوزير، قبل إنهاء عقد الإيجار، وفقاً للمادة السابقة، منح المستأجر مهلة معقولة للبدء في تنفيذ المشروع، أو بدء الإنتاج، أو تصحيح الأعمال المخالفة، وذلك إذا قدم المستأجر مبررات مقبولة خلال مدة لا تجاوز ثلاثين يوماً من إخطاره بالمخالفات المنسوبة إليه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يكون للمستأجر جميع حقوق الانتفاع اللازمة لتمكينه من تنفيذ عملياته على الأراضي المخصصة له لإقامة مشروعه الصناعي عليها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (1,000,000) مليون ريال، كل من خالف أياً من أحكام المادتين (4/فقرة ثانية)، ( 7 ) من هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يكون لموظفي الإدارة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
