{
  "id": "qa-law-7669",
  "type": "statute",
  "title": "مرسوم بقانون رقم (11) لسنة 1969 بانشاء ادارة للشئون الخارجية",
  "short_name": "مرسوم بقانون رقم (11) لسنة 1969 بانشاء ادارة للشئون الخارجية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7669&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ ادارة للشئون الخارجية، يتولى نائب الحاكم الاشراف الاعلى عليها، ويصدر القرارات اللازمة لتنظيم الاشراف المباشر على اعمالها وادارة هذه الاعمال، وتعيين اقسامها وتحديد اختصاصات كل من هذه الاقسام"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة قواعد القانون الدولي، تختص ادارة الشئون الخارجية بمعالجة كافة الشئون الخارجية لامارة قطر بوجه عام.\nوتتولى الادارة بوجه خاص الاختصاصات التالية:-\nأ- اقتراح سياسة خارجية عامة للدولة يعرضها نائب الحاكم على الحاكم للنظر فيها واقرارها، وخطة للعمل تطابق هذه السياسة بالنسبة لكل شأن من الشئون الخارجية.\nب- تتبع السياسة الدولية واستطلاع الاحداث والتطورات العالمية واعداد التقارير اللازمة عن كل هذه الامور.\nجـ- القيام بالدراسات اللازمة لرسم خير الطرق المؤدية الى دعم وتنمية الروابط الاتحادية في شتى المجالات بين امارة قطر والامارات الاخرى الاعضاء في اتحاد الامارات العربية.\nد- بحث افضل الوسائل الكفيلة بتعزيز اواصر الصداقة والمودة وانماء العلاقات السياسية والاقتصادية والتجارية والثقافية وغيرها بين الامارة والدول العربية خاصة والدول الاخرى بوجه عام.\nهـ- بحث وسائل حماية مصالح الامارة ومصالح رعاياها في الخارج.\nو- السعي لفض المنازعات التي تنشأ بين مواطني الامارة الموجودين بالخارج، او بينهم وبين الاجانب بالطرق الودية متى طلب ذوو الشأن ذلك"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز بقرار من نائب الحاكم انشاء مكاتب في الخارج تكون تابعة لادارة الشئون الخارجية ويسند اليها اداء بعض الاعمال اللازمة لمعاونة هذه الادارة على اداء مهامها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تعرض ادارة الشئون الخارجية على نائب الحاكم جميع المسائل الهامة التي تدخل في اختصاصها، وترفع اليه التقارير اللازمة عن نتائج دراساتها واعمالها، وذلك لاتخاذ ما يراه مناسباً من قرارات بشأنها وفقاً للسياسة الخارجية المقررة وعلى ضوء توجيهات الحاكم وارشاداته"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويعمل به من تاريخ صدوره وينشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
