{
  "id": "qa-law-7707",
  "type": "statute",
  "title": "قرار وزير المالية رقم (21) لسنة 2018 بشأن التقارير لكل دولة على حدة",
  "short_name": "قرار وزير المالية رقم (21) لسنة 2018 بشأن التقارير لكل دولة على حدة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7707&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالسلطة المختصة: الوحدة الإدارية المختصة بتنفيذ أحكام هذا القرار.\nالرئيس: رئيس السلطة المختصة.\nالمقيم: أي كيان يعتبر مقيماً في دولة ما لأغراض الضريبة.\nالتقارير لكل دولة على حدة: التقارير التي يتعين تقديمها وفقاً لأحكام هذا القرار، وتوصيات الإجراء المتعلق بتسعير التحويلات والإبلاغ لكل دولة على حدة الواردة في مشروع تآكل الأوعية الضريبية وتحويل الأرباح لمنظمة التعاون والتنمية الاقتصادية.\nالمجموعة: مجموعة المنشآت المرتبطة ببعضها البعض، سواء من خلال الملكية، أو السيطرة، بحيث تكون مطالبة بإعداد بيانات مالية مجمعة لأغراض الإفصاح المالي، وفقا للمبادئ المحاسبية المعمول بها، أو ستكون مطالبة بذلك، في حالة تداول أسهم أي من تلك المنشآت في الأسواق المالية.\nمجموعة المنشآت متعددة الجنسيات: كل مجموعة تشمل منشأتين أو أكثر، ويقع مقر إقامتها الضريبي في دول مختلفة، أو تشمل منشأة يقع مقر إقامتها الضريبي في دولة وتخضع للضريبة فيما يتعلق بالأعمال التي تقوم بها من خلال منشأة دائمة في دول أخرى، على ألا تكون المجموعة من بين مجموعة المنشآت متعددة الجنسيات المستثناة.\nمجموعة المنشآت متعددة الجنسيات المستثناة: مجموعة المنشآت متعددة الجنسيات التي يكون لديها، فيما يتعلق بأي سنة مالية، إيرادات مجمعة لا تزيد على (3,000,000,000) ثلاثة مليارات ريال قطري في السنة المالية التي تسبق مباشرة السنة المالية المبلغ عنها، وفقاً لبياناتها المالية المجمعة عن تلك السنة المالية السابقة.\nالكيان المدرج: أي من الوحدات التالية:\n(1) أي وحدة أعمال منفصلة لمجموعة المنشآت متعددة الجنسيات، تكون مدرجة في البيانات المالية المجمعة لتلك المجموعة لأغراض الإفصاح المالي، أو سيتم إدراجها بتلك البيانات إذا تم تداول الأسهم لتلك الوحدة في الأسواق المالية.\n(2) أي وحدة أعمال مستثناة من البيانات المالية المجمعة لمجموعة المنشآت متعددة الجنسيات لأسباب مرتبطة بحجمها.\n(3) أي منشأة دائمة لأي وحدة أعمال مدرجة في البندين السابقين، عندما تكون تلك الوحدة مطالبة بإعداد بيان مالي منفصل لتلك المنشأة الدائمة لأغراض الإفصاح المالي أو التنظيمي أو الضريبي أو لأغراض الرقابة الإدارية الداخلية.\nالكيان المبلغ: الكيان المدرج المطالب بأن يقدم التقارير لكل دولة على حدة، وفقاً لأحكام المادة ( 4 ) من هذا القرار، وذلك في الدولة التي يكون مقيماً فيها، نيابة عن مجموعة المنشآت متعددة الجنسيات، سواء كان الكيان المبلغ هو الكيان الرئيسي الأصيل، أو الكيان الرئيسي البديل، أو أي كيان منصوص عليه في البند (2) من المادة ( 2 ) من هذا القرار.\nالكيان الرئيسي الأصيل: الكيان المدرج في مجموعة المنشآت متعددة الجنسيات الذي يستوفي المعايير التالية:\n1) أن يمتلك، بشكل مباشر أو غير مباشر، حصة كافية في كيان أو أكثر من الكيانات المدرجة لتلك المجموعة، على النحو الذي يجعله مطالباً بأن يعد بيانات مالية مجمعة، وفقا للمبادئ المحاسبية المطبقة في الدول التي يقيم فيها ضريبياً، أو يجعله مطالباً بذلك، إذا كانت أسهمه متداولة في الأسواق المالية في الدول التي يقيم فيها ضريبيا.\n2) ألا يوجد كيان مدرج آخر لتلك المجموعة من المنشآت متعددة الجنسيات يمتلك حصة، بشكل مباشر أو غير مباشر، على النحو المبين بالبند السابق في الكيان المدرج المشار إليه.\nالكيان الرئيسي البديل: الكيان المدرج في مجموعة المنشآت متعددة الجنسيات الذي تحدده تلك المجموعة كبديل وحيد للكيان الرئيسي الأصيل، ليتولى تقديم التقارير لكل دولة على حدة في الدول التي يقيم فيها ضريبيا، وذلك نيابة عن مجموعة المنشآت متعددة الجنسيات، عندما ينطبق شرط أو أكثر من الشروط المنصوص عليها في البند (2/ب) من المادة ( 2 ) من هذا القرار.\nالسنة المالية: الفترة المحاسبية السنوية التي يعد على أساسها الكيان الرئيسي الأصيل في مجموعة المنشآت متعددة الجنسيات بياناتها المالية.\nالسنة المالية المبلغ عنها: السنة المالية التي تكون مجموعة المنشآت متعددة الجنسيات مطالبة بوضع نتائجها المالية ونتائج عملياتها في التقارير لكل دولة على حدة.\nاتفاقية السلطات المختصة المؤهِّلة: الاتفاقية التي تبرم بين ممثلين مفوضين لدول أطراف في الاتفاقية الدولية، وتتضمن أحكامها التبادل الآلي للتقارير لكل دولة على حدة بين الدول الأطراف.\nالاتفاقية الدولية: الاتفاقية متعددة الأطراف للمساعدة الإدارية المتبادلة في المسائل الضريبية، أو أي اتفاقية ضريبية ثنائية أو متعددة الأطراف، أو أي اتفاق لتبادل المعلومات الضريبية، تكون دولة قطر طرفاً فيه، وتسمح أحكامها بتبادل المعلومات الضريبية بين الدول، بما في ذلك التبادل الآلي لتلك المعلومات.\nالبيانات المالية المجمعة: البيانات المالية لمجموعة المنشآت متعددة الجنسيات التي تتضمن عرضا للأصول والالتزامات والدخل والمصاريف والتدفقات النقدية، للكيان الرئيسي الأصيل، والكيانات المدرجة ككيان اقتصادي واحد.\nالفشل المنهجي: الحالة التي تقوم فيها دولة طرف في اتفاقية السلطات المختصة المؤهلة مع دولة قطر، بتعليق التبادل الآلي للمعلومات الضريبية لأسباب أخرى غير تلك المنصوص عليها في أحكام الاتفاقية، أو فشلت بشكل مستمر في أن تزود آليا دولة قطر بالتقارير لكل دولة على حدة عن مجموعات المنشآت متعددة الجنسيات التي لديها كيانات مدرجة في دولة قطر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- يجب على كل كيان رئيسي أصيل لمجموعة منشآت متعددة الجنسيات مقيم في دولة قطر أن يقدم تقريراً لكل دولة على حدة إلى السلطة المختصة، على النحو المبين في المادة ( 4 ) من هذا القرار والقرارات والتعاميم الأخرى ذات الصلة، فيما يتعلق بالسنة المالية المبلغ عنها، قبل التاريخ المنصوص عليه في المادة ( 5 ) من هذا القرار.\n2- يجب على الكيان المدرج الذي لا يُعد الكيان الرئيسي الأصيل لمجموعة المنشآت متعددة الجنسيات أن يقدم تقريرا لكل دولة على حدة، على النحو المبين في المادة ( 4 ) من هذا القرار والقرارات والتعاميم الأخرى ذات الصلة، إلى السلطة المختصة، عن السنة المالية المبلغ عنها وذلك عن مجموعة منشآت متعددة الجنسيات المدرج بها ذلك الكيان، قبل التاريخ المنصوص عليه في المادة ( 5 ) من هذا القرار، في حالة استيفاء المعايير التالية:\nأ- أن يكون الكيان المدرج مقيماً في دولة قطر.\nب- أن تتوافر فيه أحد الشروط التالية:\n1) أن يكون الكيان الرئيسي الأصيل لمجموعة المنشآت متعددة الجنسيات وغير ملزم بتقديم تقرير لكل دولة على حدة في الدولة التي يكون مقيماً فيها.\n2) أن تكون الدولة التي يكون الكيان الرئيسي الأصيل مقيماً فيها طرفاً في اتفاقية دولية قائمة تكون دولة قطر طرفا فيها، ولكنها ليست طرفاً في اتفاقية سلطات مختصة مؤهِّلة نافذة خلال الموعد المحدد في المادة (5) لتقديم التقارير لكل دولة على حدة عن السنة المالية المبلغ عنها، تكون دولة قطر طرفاً فيها.\n3) أن يحدث فشل منهجي في الدولة التي يكون الكيان الرئيسي الأصيل مقيماً فيها، وقيام السلطة المختصة بإخطار الكيان المدرج المقيم في دولة قطر بحدوث الفشل المشار إليه.\nوإذا وجد أكثر من كيان مدرج من ذات مجموعة المنشآت متعددة الجنسيات مقيم في دولة قطر، وإذا انطبق شرط أو أكثر من الشروط المبينة في البند (2/ب) من هذه المادة، يجوز لمجموعة المنشآت متعددة الجنسيات أن تعين أحد هذه الكيانات المدرجة ليقدم التقارير لكل دولة على حدة إلى السلطة المختصة، على النحو المبين في المادة ( 4 ) من هذا القرار والقرارات والتعاميم الأخرى ذات الصلة، فيما يتعلق بأي سنة مالية مبلغ عنها قبل الموعد المنصوص عليه في المادة ( 5 ) من هذا القرار، وأن تخطر السلطة المختصة بأن تقديم التقرير المشار إليه يهدف إلى الوفاء بالالتزامات التي تخضع لها على جميع الكيانات المدرجة للمجموعة المشار إليها.\n3- استثناء من أحكام البند (2) من هذه المادة، إذا توافر شرط أو أكثر من الشروط المنصوص عليها في البند (2/ب) من هذه المادة، فإنه لا يكون مطلوباً من الكيان المشار إليه في البند المذكور أن يقدم التقارير لكل دولة على حدة إلى السلطة المختصة، فيما يتعلق بأي سنة مالية مبلغ عنها، إذا كانت مجموعة المنشآت متعددة الجنسيات المدرج بها ذلك الكيان قد قدمت بالفعل إلى السلطة المختصة تقريراً لكل دولة على حدة على النحو المبين في المادة ( 4 ) من هذا القرار والقرارات والتعاميم الأخرى ذات الصلة فيما يتعلق بتلك السنة المالية، عبر كيان رئيسي بديل قدم ذلك التقرير إلى السلطة الضريبية المقيم لديها، قبل الموعد المحدد في المادة ( 5 ) من هذا القرار، وأن يكون مستوفياً الشروط التالية:\nأ- أن تكون الدولة التي يكون الكيان الرئيسي البديل مقيماً فيها، قد فرضت تقديم تقرير لكل دولة على حدة على النحو المبين في المادة ( 4 ) من هذا القرار.\nب- أن تكون الدولة التي يكون الكيان الرئيسي البديل مقيماً فيها طرفاً في اتفاقية السلطات المختصة المؤهلة نافذة في الوقت المحدد في المادة ( 5 ) من هذا القرار لتقديم التقرير المذكور عن السنة المالية المبلغ عنها، تكون دولة قطر طرفاً فيها.\nج- ألا تكون الدولة التي يكون الكيان الرئيسي البديل مقيماً فيها قد أخطرت السلطة المختصة بحدوث أي فشل منهجي لديها.\nد- أن يتم إخطار الدولة التي يكون الكيان الرئيسي البديل مقيماً فيها، على النحو المبين في المادة ( 3 /فقرة 1) من هذا القرار، من قبل الكيان المدرج المقيم فيها، بأنه تم تعيينه ليكون الكيان الرئيسي البديل.\nهـ- أن يتم إخطار السلطة المختصة على النحو المبين في المادة ( 3 /فقرة 2) من هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على أي كيان مدرج لمجموعة منشآت متعددة الجنسيات، يكون مقيماً في دولة قطر، أن يخطر السلطة المختصة في حال تعيينه ليكون الكيان الرئيسي الأصيل أو الكيان الرئيسي البديل، في موعد أقصاه آخر يوم من السنة المالية المبلغ عنها للمجموعة. ويستثنى من هذا الموعد الإخطار الذي يُقدم عن السنة المالية المنتهية في 31 ديسمبر 2017، ويتم تقديم الإخطار عنها قبل 31 ديسمبر 2018 أو في الموعد الذي يصدر بتحديده قرار من الرئيس.\nوإذا لم يكن الكيان المدرج للمجموعة المشار إليها، هو الكيان الرئيسي الأصيل أو الكيان الرئيسي البديل لتلك المجموعة، فإنه يجب على ذلك الكيان أن يخطر السلطة المختصة بهوية الكيان المبلغ ومحل إقامته، قبل آخر يوم من السنة المالية المبلغ عنها لتلك المجموعة. ويجوز السماح بتقديم الإخطارات الخاصة بالسنة المالية المنتهية في 31 ديسمبر 2017، في الموعد الذي يصدر بتحديده قرار من الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1- يتعين أن يتضمن التقرير لكل دولة على حدة، الذي تقدمه مجموعة المنشآت متعددة الجنسيات إلى السلطة المختصة، البيانات التالية:\nأ- معلومات إجمالية تتعلق بمبلغ الإيرادات، والربح أو الخسارة قبل الضريبة على الدخل، والضريبة على الدخل المدفوعة، والضريبة على الدخل المستحقة، ورأس المال المصرح به، والأرباح المتراكمة، وعدد الموظفين، والأصول المادية فيما عدا الأموال النقدية أو ما في حكمها، وذلك فيما يتعلق بكل دولة تعمل فيها مجموعة المنشآت متعددة الجنسيات.\nب- تحديد كل كيان مدرج بمجموعة المنشآت متعددة الجنسيات الدولة التي يقيم فيها، والدولة التي تنظم قوانينها ذلك الكيان إذا كانت مغايرة لدولة الإقامة، وطبيعة النشاط التجاري الرئيسي لذلك الكيان أو أنشطته.\n2- يجب أن يقدم التقرير لكل دولة على حدة وفقاً للشكل والنموذج الذي يصدر به قرار من الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن يقدم التقرير لكل دولة على حدة، إلى السلطة المختصة، في موعد أقصاه 12 شهراً بعد اليوم الأخير من السنة المالية المبلغ عنها لمجموعة المنشآت متعددة الجنسيات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتولى السلطة المختصة استخدام التقارير المقدمة إليها، لغرض تقييم مخاطر تسعير التحويلات عالية المستوى، وغيرها من المخاطر المتعلقة بتآكل الوعاء الضريبي وتحويل الأرباح في دولة قطر، بما في ذلك تقييم مخاطر عدم امتثال أعضاء مجموعة المنشآت المتعددة الجنسية لقواعد تسعير التحويلات المطبقة، وكذلك لأغراض القيام بما يلزم من تحليلات اقتصادية وإحصائية. ولا يجوز الاستناد على تلك التقارير، عند عمل التعديلات التي تقوم بها السلطة المختصة على تسعير التحويلات.\nويجب على السلطة المختصة المحافظة على سرية المعلومات التي تحتويها التقارير المشار إليها، وبما لا يقل عن مستوى السرية التي تخضع لها المعلومات التي ترد إلى السلطة وفقاً لأحكام الاتفاقية الدولية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تسري أحكام هذا القرار على السنوات المالية المبلغ عنها للمنشآت متعددة الجنسيات، التي تبدأ من أول يناير 2017 والسنوات التالية لها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
