{
  "id": "qa-law-7706",
  "type": "statute",
  "title": "قرار وزير المواصلات والاتصالات رقم (20) لسنة 2018 بشأن ضوابط تسيير الوسيطة البحرية",
  "short_name": "قرار وزير المواصلات والاتصالات رقم (20) لسنة 2018 بشأن ضوابط تسيير الوسيطة البحرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7706&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لتسيير الوسيطة البحرية، يجب على مالكها أو مستخدمها الالتزام بالضوابط التالية:\n1- أن تكون الوسيطة البحرية صالحة فنياً للإبحار.\n2- أن يخطر قائد الوسيطة البحرية أحد المراكز التابعة للإدارة العامة لأمن السواحل والحدود بوزارة الداخلية، بوجهتها عند الإبحار.\n3- أن تكون الوسيطة البحرية التي تعمل داخل حدود مياه الكورنيش وترسو فيه، من نوع السنبوك أو الشيوعي، مصنعة من الخشب الصاج، وتتوافر بها متطلبات وشروط السفن الخشبية القطرية التقليدية التراثية.\n4- أن يكون عدد الركاب المصرح للوسيطة البحرية بحملهم، وفقاً لما يلي:\nأ- الوسيطة البحرية التي يقل طولها عن (50) قدماً يصرح لها بحمل عدد (25) راكباً.\nب- الوسيطة البحرية التي يكون طولها (50) قدماً أو أكثر يصرح لها بحمل عدد (70) راكباً.\nويجوز بقرار من الوزير زيادة عدد ركاب الوسيطة البحرية في الحدود المسموح بها وفقاً لشهادة تصنيعها ومتطلبات السلامة البحرية.\n5- أن يكون وزن الأمتعة على الوسيطة البحرية، وفقاً لما هو مثبت بشهادة تصنيعها، وفي حال تعذر ذلك يحدد الوزن وفق نتائج الفحص الفني.\n6- ألا يقل عدد البحارة الذين يجب تواجدهم على متن الوسيطة البحرية أثناء إبحارها، عما يلي:\nأ- (2) بحارة بالنسبة للوسائط البحرية التي تبحر لمسافة لا تزيد على (5) ميل بحري.\nب- (4) بحارة بالنسبة للوسائط البحرية التي تبحر لمسافة تزيد على (5) ميل بحري."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز للإدارة المختصة بوزارة المواصلات والاتصالات، أن تمنع إبحار أي وسيطة بحرية في حالة عدم الالتزام بأي من الضوابط المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
