{
  "id": "qa-law-7717",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (17) لسنة 2018 بإنشاء لجنة فحص التظلمات والشكاوي",
  "short_name": "قرار رئيس مجلس الوزراء رقم (17) لسنة 2018 بإنشاء لجنة فحص التظلمات والشكاوي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7717&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة التنمية الإدارية والعمل والشؤون الاجتماعية لجنة تُسمى \"لجنة فحص التظلمات والشكاوي،\" تشكل برئاسة وزير التنمية الإدارية والعمل والشؤون الاجتماعية، وعضوية ممثلين اثنين عن وزارة التنمية الإدارية والعمل والشؤون الاجتماعية، يكون أحدهما عضواً ومقرراً للجنة، وممثل عن كل من الجهات التالية:\n1- وزارة العدل.\n2- المجلس الأعلى للقضاء.\n3- مكتب رئيس مجلس الوزراء.\n4- الأمانة العامة لمجلس الوزراء.\n5- أحد ذوي الخبرة، يختاره وزير التنمية الإدارية والعمل والشؤون الاجتماعية.\nترشح كل جهة من يمثلها، ويصدر بتسمية أعضاء اللجنة قرار من وزير التنمية الإدارية والعمل والشؤون الاجتماعية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة التنمية الإدارية والعمل والشؤون الاجتماعية، يصدر بندبهم قرار من الوزير\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بفحص التظلمات والشكاوي المقدمة من الموظفين في شأن استحقاقاتهم الوظيفية ذات الصلة بتطبيق أحكام قانون الموارد البشرية المدنية المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون قرارات اللجنة بالبت في التظلمات ملزمة، ويخطر بها ذوي الشأن خلال عشرة أيام من صدورها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاما لعملها يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها، أو من غيرهم من المختصين، لجاناً فرعية لمعاونتها في أداء مهامها، أو أن تكلف من تراه من بين أعضائها أو غيرهم بدراسة أي من الموضوعات التي تدخل في اختصاصها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، مدير إدارة الموارد البشرية بالجهة الحكومية المتظلم من قرارها، أو غيره من موظفي الجهات الحكومية لتقديم ما تطلبه من بيانات أو معلومات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تلتزم كافة الجهات بموافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة تقارير دورية، وكلما اقتضت الضرورة ذلك، بنتائج أعمالها ومقترحاتها وتوصياتها إلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
