{
  "id": "qa-law-7738",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2018 بتنظيم اللجوء السياسي",
  "short_name": "قانون رقم (11) لسنة 2018 بتنظيم اللجوء السياسي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7738&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nاللجنة: لجنة شؤون اللاجئين السياسيين المنصوص عليها في المادة (4) من هذا القانون.\nالإدارة المختصة: إدارة حقوق الإنسان بالوزارة.\nاللاجئ السياسي: كل شخص خارج دولته التي ينتمي إليها بجنسيته، أو الدولة التي يقع فيها محل إقامته المعتادة إذا كان عديم الجنسية، ولا يستطيع أو لا يرغب بالعودة إليها بسبب خوف له ما يبرره من التعرض لخطر الحكم عليه بالإعدام أو بعقوبة بدنية، أو التعذيب، أو المعاملة الوحشية أو المهينة، أو للاضطهاد، بسبب عرقه أو دينه أو انتمائه إلى طائفة اجتماعية معينة أو آرائه السياسية.\nرخصة الإقامة: ترخيص يثبت صفة اللاجئ السياسي، ويسمح بإقامته في الدولة في الأحوال وبالشروط التي يحددها هذا القانون والقرارات الصادرة تنفيذاً له.\nالإبعاد: إلزام اللاجئ السياسي بالخروج من الدولة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة أحكام الاتفاقيات التي تكون الدولة طرفاً فيها، يكون منح حق اللجوء السياسي وفقاً لأحكام هذا القانون.\nويصدر بالفئات التي تمنح حق اللجوء السياسي قرار من مجلس الوزراء بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز منح اللجوء السياسي للفئات الآتية:\n1- من ارتكب جرائم جسيمة غير سياسية خارج دولة قطر.\n2- من ارتكب جرائم حرب أو جرائم ضد الإنسانية بالمعنى المستخدم لهذه الجرائم في الاتفاقيات الدولية.\n3- من ارتكب أفعالاً تتعارض مع أهداف ومبادئ الأمم المتحدة.\n4- من يتمتع بأكثر من جنسية واحدة، ويستظل بحماية دولة من الدول التي يعتبر من رعاياها، وليس لديه سبب وجيه يستند إلى خوف له ما يبرره."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُنشأ بالوزارة لجنة دائمة تسمى \"لجنة شؤون اللاجئين السياسيين\"، تشكل من ثلاثة ممثلين عن الوزارة، يكون من بينهم رئيس اللجنة ونائبه، وعضوية ممثل عن كل من الجهات الآتية:\n1- وزارة الخارجية.\n2- وزارة العدل.\n3- جهاز أمن الدولة.\n4- اللجنة الوطنية لحقوق الإنسان.\nوتختار كل جهة من يمثلها في عضوية اللجنة.\nويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة ونظام عملها وكيفية إصدار توصياتها ومكافآتها، قرار من الوزير.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتلقى الإدارة المختصة طلبات اللجوء السياسي من طالب اللجوء السياسي أو من ينوب عنه، أو من خلال المفوضية السامية للأمم المتحدة لشؤون اللاجئين، وتتولى الإدارة بحث الطلب، وإعداد تقرير مفصل عنه، ورفعه إلى اللجنة مشفوعاً برأيها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز للوزير، بناءً على توصية اللجنة، منح طالب اللجوء السياسي تصريحاً بالإقامة المؤقتة لمدة ثلاثة أشهر قابلة للتجديد لمدة أو مدد أخرى مماثلة لحين البت في طلبه.\nويصدر بشروط وضوابط الإقامة المقررة في الفقرة السابقة قرار من الوزير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على اللجنة أن تبت في الطلبات المحالة إليها من الإدارة المختصة، وترفع توصياتها إلى الوزير.\nويصدر الوزير، خلال ثلاثة أشهر من تاريخ رفع توصية اللجنة إليه، قراراً بمنح مقدم الطلب صفة لاجئ سياسي أو رفض الطلب، ويعتبر مضي المدة المشار إليها دون رد على الطلب رفضاً ضمنياً له.\nوفي حالة منحه هذه الصفة تصدر له رخصة إقامة وبطاقة الإقامة التي تثبت ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لمقدم طلب اللجوء السياسي التظلم من القرار الصادر برفض طلبه إلى رئيس مجلس الوزراء خلال ثلاثين يوماً من تاريخ إخطاره به من الإدارة المختصة بأي وسيلة تفيد العلم، ويبت رئيس مجلس الوزراء في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتمتع اللاجئ السياسي بحماية الدولة، كما يتمتع، وبما لا يتعارض مع صفته كلاجئ سياسي، بالمزايا والحقوق الآتية:\n1- الحصول على وثيقة سفر، ما لم تكن هناك أسباب تتصل بالأمن الوطني أو النظام العام تحول دون ذلك.\n2- توفير فرصة عمل، باستثناء الوظائف المتعلقة بأمن البلاد.\n3- تلقي إعانة مالية شهرية، لحين توافر فرصة عمل له.\n4- تلقي الرعاية الصحية.\n5- تلقي التعليم.\n6- توفير السكن.\n7- حرية العبادة وممارسة الشعائر الدينية.\n8- حرية التنقل والسفر.\n9- حق التقاضي.\nويجوز السماح للاجئ السياسي باستقدام زوجه وأفراد أسرته من الدرجة الأولى.\nويصدر بتحديد شروط وضوابط المزايا والحقوق المشار إليها في هذه المادة قرار من مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للإدارة المختصة تحديد محل إقامة اللاجئ السياسي، وذلك للحفاظ على سلامته.\nولا يجوز للاجئ السياسي تغيير محل إقامته إلا بعد الحصول على موافقة الإدارة المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يخضع اللاجئ السياسي لأحكام القانون، والقرارات والأنظمة المعمول بها في الدولة، ويتقيد بالتدابير التي تتخذها للحفاظ على النظام العام، ولا يجوز له ممارسة نشاط سياسي أثناء وجوده في الدولة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُلغى قرار منح صفة اللاجئ السياسي وتسحب رخصة إقامته، في أي من الحالات الآتية:\n1- إذا ثبت أن منحه حق اللجوء السياسي كان بناءً على مستندات أو وثائق مزورة، أو باستعمال الغش والتحايل.\n2- إذا ثبت أن لديه أكثر من جنسية واحدة، ويستظل بحماية دولة من الدول التي يعتبر واحداً من رعاياها، وليس لديه سبب وجيه يستند إلى خوف له ما يبرره.\n3- إذا انتهت الأسباب التي دعته إلى اللجوء السياسي وكان من الممكن إعادته إلى دولته الأصلية.\n4- إذا مُنح الجنسية القطرية، أو اكتسب جنسية دولة أخرى، وأصبح يتمتع بحماية دولة جنسيته الجديدة.\n5- إذا عاد بمحض إرادته إلى الإقامة في الدولة التي ظل مقيماً خارجها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجوز للوزير، بعد استطلاع رأي اللجنة، أن يصدر قراراً بإبعاد اللاجئ السياسي من البلاد في أي من الحالات الآتية:\n1- إذا ثبت ارتكابه إحدى الجرائم أو الأفعال المنصوص عليها في المادة (3) من هذا القانون، سواءً قبل تقديمه طلب اللجوء السياسي أو بعد اكتسابه صفة لاجئ سياسي.\n2- إذا مارس نشاطاً سياسياً أثناء إقامته في الدولة.\n3- إذا كان وجوده يشكل خطراً على أمن الدولة أو النظام العام."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب إخطار اللاجئ السياسي بقرار الإبعاد الصادر في حقه، ويحق له التظلم من هذا القرار إلى رئيس مجلس الوزراء خلال ثلاثين يوماً من تاريخ إخطاره به بأي وسيلة تفيد العلم، ويبت رئيس مجلس الوزراء في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً.\nويحق للاجئ السياسي المبعد أن يختار الدولة التي يرغب في السفر إليها.\nويجوز تأجيل تنفيذ قرار إبعاد اللاجئ السياسي لفترة زمنية مناسبة يحددها الوزير، إذا طلب اللاجئ السياسي ذلك ليتمكن من إلتماس السماح له بدخول الدولة التي يختارها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يحظر بأية صورة من الصور إعادة اللاجئ السياسي أو تسليمه إلى دولته، أو إلى أي دولة أخرى يخشى من تعرضه فيها للخطر أو للاضطهاد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "بالإضافة إلى الاختصاصات المقررة للجنة وفقاً لأحكام هذا القانون، تختص اللجنة بإبداء التوصيات في المسائل المتعلقة باللجوء السياسي، وإعداد التقارير بشأنها، أو كلما طلب منها ذلك، ورفعها للوزير."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
