{
  "id": "qa-law-7737",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2018 بشأن الإقامة الدائمة",
  "short_name": "قانون رقم (10) لسنة 2018 بشأن الإقامة الدائمة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7737&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز الترخيص لغير القطري بالإقامة الدائمة في دولة قطر، وفقاً لأحكام هذا القانون، إذا توفرت فيه الشروط التالية:\n1- أن يكون قد جعل، بطريق مشروع، إقامته العادية في البلاد لمدة عشرين سنة إذا كان مولوداً خارج الدولة، وعشر سنوات إذا كان مولوداً داخلها، على أن تكون مدة الإقامة متتالية وسابقة على تاريخ تقديم طلب الترخيص بالإقامة الدائمة، ولا يخل بالتتالي الزمني خروج طالب الترخيص من دولة قطر لمدة لا تزيد على ستين يوماً في السنة، وفي جميع الأحوال تخصم هذه المدة من حساب مدة إقامته في البلاد.\nوإذا غادر طالب الترخيص بالإقامة الدائمة البلاد بعد تقديمه طلب الحصول عليه لمدة تزيد على ستة أشهر متتالية، جاز لوزير الداخلية ألا يعتد بمدة إقامته السابقة في البلاد.\n2- أن يكون له دخل يكفي لسد حاجاته ومن يعول، ويحدد بقرار من مجلس الوزراء الحد الأدنى لقيمة هذا الدخل، وحالات الاستثناء منه.\n3- أن يكون محمود السيرة، حسن السمعة، ولم يسبق إدانته بحكم نهائي في دولة قطر أو في الخارج في جريمة مخلة بالشرف أو الأمانة ما لم يرد إليه اعتباره.\n4- أن يكون ملماً باللغة العربية إلماماً كافياً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "استثناءً من أحكام المادة السابقة، يجوز الترخيص بالإقامة الدائمة لغير القطري من الفئات التالية:\n1- أولاد القطرية المتزوجة من غير القطري.\n2- زوج القطرية غير القطري.\n3- زوجة القطري غير القطرية.\n4- أولاد القطريين بالتجنس.\n5- الذين أدوا خدمات جليلة للدولة.\n6- ذوي الكفاءات الخاصة التي تحتاج إليها الدولة.\nويشترط أن يكون الزواج بالنسبة للبنود (1)، (2)، (3)، وفقاً للقانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُنشأ بوزارة الداخلية لجنة تُسمى \"لجنة منح بطاقة الإقامة الدائمة\"، تختص بالنظر في طلبات الترخيص بالإقامة الدائمة، وفقاً لأحكام هذا القانون.\nويصدر بتشكيلها ومدة عضويتها وتحديد مكافآتها ونظام عملها والإجراءات التي تتبع أمامها قرار من مجلس الوزراء.\nوترفع اللجنة توصياتها إلى وزير الداخلية، ويُصدر الوزير القرار المناسب في شأن الطلبات المشار إليها.\nويمنح وزير الداخلية المرخص له بطاقة تسمى \"بطاقة الإقامة الدائمة\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون الترخيص بالإقامة الدائمة، لعدد لا يزيد على مائة شخص في السنة.\nويجوز بموافقة الأمير، بناءً على عرض وزير الداخلية، زيادة العدد المنصوص عليه في الفقرة السابقة، وذلك لكل سنة على حده."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع مراعاة أحكام القانون رقم (21) لسنة 2015 المشار إليه، لحامل بطاقة الإقامة الدائمة الخروج من الدولة والعودة إليها خلال مدة سريانها، دون الحصول على إذن أو تصريح بذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز أن يحصل حامل بطاقة الإقامة الدائمة على العلاج والتعليم في المؤسسات الحكومية داخل الدولة، وفقاً للشروط والضوابط التي يصدر بها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتمتع زوج حامل بطاقة الإقامة الدائمة، وأولاده حتى بلوغهم سن الثامنة عشرة، بالامتيازات الممنوحة لحامل البطاقة، في الإقامة والصحة والتعليم، وفقاً لأحكام هذا القانون.\nويجوز لوزير الداخلية أن يستثني أولاد حامل بطاقة الإقامة الدائمة من الذكور الذين لم يكملوا دراستهم الجامعية حتى بلوغهم سن الخامسة والعشرين، وبناته غير المتزوجات، من التقيد بالسن المنصوص عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لحامل بطاقة الإقامة الدائمة الاستثمار في أنشطة قطاعات الاقتصاد الوطني، التي يصدر بتحديدها قرار من مجلس الوزراء، بدون شريك قطري، على أن يكون تأسيس الشركة وفق أحكام القانون المنظم للشركات التجارية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لحامل بطاقة الإقامة الدائمة، تملك العقارات للسكن والاستثمار، في المناطق، ووفقاً للشروط والضوابط، التي يصدر بتحديدها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يصدر بتحديد رسم طلب الترخيص بالإقامة الدائمة، ورسم منح بطاقة الإقامة الدائمة وبياناتها ومدة سريانها، قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لوزير الداخلية إلغاء ترخيص الإقامة الدائمة وسحب بطاقة الإقامة الدائمة ممن منحت له، إذا فقد المرخص له الشرط المنصوص عليه في المادة (1/بند 3) من هذا القانون، أو وفقاً لمقتضيات الصالح العام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُصدر وزير الداخلية القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
