{
  "id": "qa-law-7739",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 2018 بتعديل بعض أحكام القانون رقم (1) لسنة 2016 بتنظيم الأندية الرياضية",
  "short_name": "قانون رقم (12) لسنة 2018 بتعديل بعض أحكام القانون رقم (1) لسنة 2016 بتنظيم الأندية الرياضية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7739&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الثقافة والرياضة.\nالوزير: وزير الثقافة والرياضة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة والتي تُعدُّ مسؤولة عن اتخاذ الإجراءات القانونية اللازمة لتسجيل وإشهار الأندية الرياضية وفقاً لأحكام هذا القانون.\nالنادي: كل هيئة ذات تنظيم مستمر، تهدف إلى القيام بنشاط رياضي، وتهيئ الوسائل وتوفر الخدمات اللازمة لتحقيق أهدافها، بما يعود بالنفع على جميع الأعضاء من جميع النواحي الاجتماعية والترويجية والبدنية والصحية، ولا تهدف إلى تحقيق الربح بصفة أساسية.\nالميثاق الأولمبي: تدوين للمبادئ الأساسية للأولمبياد والقواعد واللوائح التي تتبناها اللجنة الأولمبية الدولية، والذي يحكم تنظيم وإجراءات وعمليات الحركة الأولمبية، ويوضح شروط الاحتفال بالألعاب الأولمبية.\nاللجنة الأولمبية الدولية: منظمة دولية مستقلة غير حكومية، وغير ربحية، مقرها مدينة لوزان بسويسرا، وهي المسؤولة عن قيادة الحركة الأولمبية الدولية وتعزيزها في العالم.\nاللجنة الأولمبية القطرية: هيئة رياضية مستقلة، ذات شخصية معنوية، تأسست لمدة غير محددة، ومقرها مدينة الدوحة، وتهدف بصفة أساسية إلى رعاية وتطوير الحركة الأولمبية وفق الأسس التي يقوم عليها الميثاق الأولمبي، ودعم تطوير الأداء الرياضي في إطار الروح الأولمبية، وتمثل حصرياً دولة قطر في الألعاب الأولمبية ومنافسات الرياضات المتعددة على المستوى الإقليمي أو القاري أو الدولي، التي يتم تنظيمها أو رعايتها من قبل اللجنة الأولمبية الدولية.\nالاتحادات الرياضية الدولية: جهات دولية غير حكومية تقوم بإدارة رياضة واحدة أو رياضات محددة على المستوى العالمي، وتتولى وضع القواعد واللوائح التي تعزز نزاهة هذه الرياضة أو الرياضات للمشاركين والمعنيين على المستوى الدولي، وتطوير اللاعبين المحتملين وتنظيم البطولات العالمية و/ أو القارية.\nالاتحادات الرياضية الوطنية: هيئات رياضية مستقلة، تتمتع بالشخصية المعنوية، وتتولى إدارة رياضة أو رياضات محددة على المستوى المحلي التي تتبع الاتحادات الرياضية الدولية المعنية.\nالوكالة العالمية لمكافحة المنشطات: وكالة دولية مستقلة مسؤولة عن البحث العلمي والتعليم وتنمية القدرات لمكافحة المنشطات ومراقبة تنفيذ المدونة العالمية لمكافحة المنشطات التي تنسق سياسات مكافحة المنشطات في جميع الرياضات وفي جميع البلدان.\nالمدونة العالمية لمكافحة المنشطات: الوثيقة الأساسية المعتمدة من الوكالة العالمية لمكافحة المنشطات والتي تنسق سياسات مكافحة المنشطات والقواعد واللوائح ذات الصلة داخل المنظمات الرياضية وبين السلطات العامة في جميع أنحاء العالم.\nالمنازعات الرياضية: كافة المنازعات ذات الصلة بالنشاط الرياضي للأندية الرياضية في المسابقات والمنافسات والبطولات الرياضية التي يتم تنظيمها أو الإشراف عليها من قبل الاتحادات الرياضية الوطنية أو الدولية المعنية.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\"لا يجوز إنشاء ناد رياضي، إلا بعد تسجيله وإشهاره، وفقاً لأحكام هذا القانون.\".\nمادة (3/ فقرة ثانية) :\n\"ويجوز للوزير، بناءً على اقتراح الإدارة المختصة، وبعد العرض على رئيس مجلس الوزراء، تسجيل نادٍ رياضي للأشخاص المعنوية الخاصة، أو السماح لها بتملك أندية قائمة، بمفردها أو بالاشتراك مع الغير.\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"يجوز للأندية أن تسترشد بنموذجي النظام الأساسي وعقد التأسيس اللذان يصدر بهما قرار من الوزير بموجب المادة ( 57 ) من هذا القانون، دون أن يكون على الأندية أي إلزام في الأخذ بأحكامهما.\nولا يحل النموذجان المشار إليهما محل أيّ حكم أو متطلب للاتحادات الرياضية الوطنية أو الدولية التي تحكم أو تنظم أو تدير النشاط الرياضي، ولا يكونا بديلين عن أيّ من تلك الأحكام أو المتطلبات، والتي يجب على النادي العضو بهذه الاتحادات الالتزام بها في ممارسة النشاط الرياضي.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "\"يكون رفض طلب تسجيل النادي، لأحد الأسباب الآتية:\n1- عدم صلاحية المقر لمباشرة أنشطة النادي.\n2- مخالفة النظام الأساسي للنادي، للقانون أو النظام العام أو الآداب العامة.\n3- عدم استيفاء المؤسسين أي من الشروط الخاصة الواردة في المادة ( 3 ) من هذا القانون.\n4- عدم استيفاء طلب التسجيل أي من الشروط والمستندات المنصوص عليها في المادة ( 8 ) من هذا القانون.\n5- إذا كان الهدف من طلب التسجيل إعادة تأسيس ناد آخر سبق حله.\n6- إذا لم تكن هناك حاجة إلى أنشطة النادي، أو لوجود أندية رياضية تسد الحاجة في النشاط المطلوب.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "\"يُصدر الوزير، بعد استيفاء الرسم المقرر، قراراً بتسجيل النادي، ويُثبت ذلك في سجل خاص بالوزارة، يدون فيه بأرقام متتابعة، اسم النادي ومقره وأغراضه، وعدد أعضاء اللجنة التأسيسية للنادي، واسم العضو الذي ناب عنها في اتخاذ إجراءات التسجيل، وتاريخ القرار الصادر به، كما يدون في السجل كل تعديل يطرأ على هذه البيانات.\nوتُحدد اللجنة التأسيسية من يتولى إدارة النادي، من بين أعضائها، إلى حين انتخاب رئيس النادي ونائبه.\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "\"يكتسب النادي المسجل الشخصية المعنوية بمجرد إتمام إجراءات شهره، وذلك بقيام الإدارة المختصة بنشر عقد تأسيسه ونظامه الأساسي ورقم تسجيله بسجلات الوزارة، في الجريدة الرسمية، ويكون النشر دون مقابل.\nويسري هذا الحكم على كل تعديل يطرأ على النظام الأساسي للنادي.\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "\"كل تسجيل لناد رياضي، لا يُعمل به خلال ستة أشهر من تاريخ إخطار صاحب الشأن به، يعتبر كأن لم يكن.\nوللإدارة المختصة، بناءً على طلب يقدم من اللجنة التأسيسية أو رئيس النادي، بحسب الأحوال، قبل انقضاء هذه المدة، أن تمنح النادي مهلة أو أكثر للعمل بالتسجيل، لا يزيد مجموعها على ستة أشهر من تاريخ انتهاء المدة المنصوص عليها في الفقرة السابقة.\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "\"يباشر النادي نشاطه الرياضي، بعد تسجيله وإشهاره، وفقاً للقواعد واللوائح والنظم والبرامج التي تضعها الاتحادات الرياضية المعنية الوطنية والدولية.\nويندرج الترخيص بممارسة النشاط الرياضي للنادي ضمن الاختصاص الحصري للاتحادات الرياضية الوطنية والدولية المعنية، وتخضع الأندية للقواعد واللوائح التي تقرها هذه الاتحادات، ولا يكون للإدارة المختصة أيّة سلطة فعلية أو اختصاص بترخيص أيّ نشاط رياضي يمارسه النادي بعد الانتهاء من إجراءات تسجيله وإشهاره من الناحية القانونية.\nويتم تطبيق ما سبق على جميع الأندية المنشأة وفقاً للأحكام الواردة بالمادة ( 3 ) من هذا القانون، بما في ذلك الأندية التي تنشأ وفقاً للفقرتين الثانية والثالثة من المادة المشار إليها.\".\nمادة (17/ فقرة أولى) :\n\"يجب على النادي أن يدون اسمه ونوع نشاطه، ورقم وتاريخ تسجيله، في جميع دفاتره وسجلاته ومحرراته ومطبوعاته.\"."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "\"للوزارة، والجهات الحكومية المختصة الأخرى، مراجعة أوجه صرف الدعم المالي والإعلانات الحكومية المقدّمة للأندية والهيئات الرياضية، وذلك للتأكد من أن أموال الدعم أو الإعانة المقدّمة قد تمّ صرفها في الأغراض والأوجه والمجالات المخصصة لها وفقاً للضوابط المحددة من قبل الوزارة في هذا الشأن.\nوتكون المراجعة المالية المنصوص عليها في الفقرة السابقة ومساءلة الأندية والهيئات الرياضية فيما يتعلق بهذه المراجعة، في نطاق وحدود الدعم والإعانات الحكومية المقدمة لها من الدولة.\nوتعتبر أموال الدعم والإعانات الحكومية المقدّمة إلى الأندية والهيئات الرياضية من الأموال العامة.\"."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "\"الجمعية العمومية للنادي هي السلطة المختصة الوحيدة بدمج أو حل النادي، ولها تحديد الآلية والإجراءات الخاصة بالدمج والحل، وتقرير طريقة التصفية وتوزيع أموال النادي وممتلكاته الثابتة والمنقولة.\nوتتولى الإدارة المختصة في هذا الشأن، متابعة تنفيذ قرار الجمعية العمومية للتأكد من حماية حقوق الأعضاء وأصول النادي، وفي إطار الدعم الحكومي المقدم إلى النادي.\nومع مراعاة أحكام المادة ( 28 ) من هذا القانون، يكون دمج النادي أو حله بقرار من الجمعية العمومية غير العادية للنادي، بموافقة ثلثي الأعضاء على الأقل، ويراعى في حالة الدمج ضرورة موافقة الجمعية العمومية غير العادية للنادي المدمج فيه.\"."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "\"يؤشر بالقرار الصادر من الجمعية العمومية غير العادية بدمج النادي أو حله، في سجلات الأندية بالوزارة، وتتولى الإدارة المختصة نشر هذا القرار في الجريدة الرسمية واتخاذ الإجراءات اللازمة لإخطار الهيئات الرياضية المعنية، بما في ذلك الاتحادات الرياضية الوطنية واللجنة الأولمبية القطرية بحسب الاختصاص والمسؤوليات المنوطة بكل منها، خلال ثلاثين يوماً من تاريخ نشر قرار دمج النادي أو حله في الجريدة الرسمية.\"."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "\"يحظر على رئيس ونائب رئيس النادي والمدير العام والمسؤولين التنفيذيين، وأعضاء وموظفي النادي، الصادر قرار بدمجه أو بحله، طبقاً لأحكام هذا القانون، مواصلة نشاطه أو التصرف في أمواله أو مستنداته أو في أي شأن من شؤونه، ما لم ينص قرار الجمعية العمومية بالدمج أو الحل على غير ذلك.\".\nمادة (49/البندين 1 ، 3) :\n\"1- كل من نفذ نشاطاً للنادي، قبل تسجيله وشهره طبقاً لأحكام هذا القانون.\n3- كل من استمر في مواصلة نشاط ناد تمّ دمجه أو حلّه، أو تصرف في أمواله على أيّ وجه بعد نشر قرار الدمج أو الحل، بالمخالفة لأحكام المادة ( 47 ) من هذا القانون.\"."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "\"في تطبيق أحكام هذا القانون، يجب مراعاة واحترام مبادئ استقلالية الرياضة والمعايير الدولية ذات الصلة، والتي تتضمن المبادئ والقواعد المقررة بالميثاق الأولمبي والنظم الأساسية للاتحادات الرياضية الوطنية والدولية، والمدونة العالمية لمكافحة المنشطات، والاتفاقية الدولية لمكافحة المنشطات في مجال الرياضة.\"."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "\"يجوز للأندية الرياضية المشهرة وفقاً لأحكام هذا القانون، أن تُكوِّن فيما بينها اتحادات رياضية وطنية جديدة، إذا كانت تمارس نشاطاً نوعياً واحداً، على أن يحتفظ كل منها بنشاطه وشخصيته المعنوية.\nويجب أن تحظى الاتحادات الرياضية الوطنية الجديدة، ونظمها الأساسية، بالاعتراف من قبل الاتحادات الرياضية الدولية المعنية لضمان الاعتراف بممارسة النشاط الرياضي وفقاً للقواعد واللوائح المقررة بهذه الاتحادات الدولية.\nكما يجب أن تحظى الاتحادات الرياضية الوطنية الأولمبية، باعتراف اللجنة الأولمبية القطرية، وذلك قبل قيامها بمزاولة أنشطتها الأولمبية. ويجب على هذه الاتحادات أن تمارس نشاطاً رياضياً محدداً وفعلياً ومستمراً، وأن تكون تابعة لاتحاد أو اتحادات رياضية دولية معترف بها من قبل اللجنة الأولمبية الدولية، وأن تلتزم في جميع الجوانب بكل من الميثاق الأولمبي وقواعد اتحاداتها الرياضية الدولية.\nوتتولى الإدارة المختصة في هذا الشأن، اتخاذ الإجراءات الإدارية لتسجيل وإشهار الكيان القانوني للاتحادات الرياضية الوطنية الجديدة المشكلة من الأندية، دون أن يكون لها أي اختصاص بترخيص أيّ نشاط رياضي تمارسه هذه الاتحادات بعد الانتهاء من إجراءات تسجيلها وإشهارها من الناحية القانونية.\nويكون إنشاء الاتحادات الرياضية الوطنية الجديدة من قبل الوزارة مقتصراً على الرياضات غير الأولمبية فحسب.\"."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "\"يجوز للدولة وغيرها من الأشخاص المعنوية العامة، تأسيس ناد رياضي أو أكثر، بمفردها أو بالاشتراك مع مؤسس آخر أو أكثر، سواءً كان شخصاً طبيعياً أم معنوياً عاماً أم خاصاً.\nولا تخضع الأندية المنصوص عليها في الفقرة السابقة لأحكام هذا القانون، إلا بالقدر الذي لا يتعارض مع الأحكام التي ينص عليها نظامها الأساسي.\nويصدر بتحديد هذه الأندية وتسجيلها وإشهارها قرار من الوزير، على أن تختص الاتحادات الرياضية الوطنية والدولية المعنية حصرياً بإصدار الترخيص لهذه الأندية لممارسة النشاط الرياضي في المسابقات والمشاركات والمنافسات التي تنظمها هذه الاتحادات أو التي تكون تحت رعايتها، والتي تخضع بموجبها هذه الأندية للقواعد واللوائح والنظم والبرامج التي تضعها الاتحادات الرياضية المشار إليها.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى القانون رقم (1) لسنة 2016 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مكرراً):\n\"الجمعية العمومية للنادي هي السلطة العليا به، وتباشر باستقلالية كافة الصلاحيات والاختصاصات المسندة إليها بموجب هذا القانون والنظام الأساسي المعتمد للنادي من قبلها.\nوتكفل الجمعية العمومية حق الأعضاء في المشاركة والمساهمة في صنع القرارات الخاصة بالنادي دون تدخل خارجي من أيّ طرف ثالث. كما تكفل الجمعية العمومية حق الانضمام إلى النادي لكل من استوفى شروط العضوية به بحسب نوعها والإجراءات المحددة لها بالنظام الأساسي للنادي المعتمد من قبل هذه الجمعية، ويكون لكل مواطن قطري الحق في الانضمام إلى عضوية الجمعية العمومية، متى قدّم طلباً بذلك إلى إدارة النادي، ويعتبر عضواً في هذه الجمعية - بحكم القانون - إذا كان مستوفياً لإجراءات طلب العضوية والضوابط المحددة لهذه العضوية بالنظام الأساسي للنادي.\"."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "مكرراً 1):\n\"يجوز منح إجازة تفرغ استثنائية براتب إجمالي للموظفين القطريين العاملين بالجهاز الإداري للدولة، أو بالجهات العسكرية، أو بالشركات والمؤسسات والهيئات المملوكة للدولة، أو التي تشارك بأكثر من نصف رأسمالها، وذلك لشغل وظيفة مدير عام النادي أو أيّ من الوظائف التنفيذية به، على ألا يكونوا شاغلين لأيّ من منصبي رئيس أو نائب رئيس النادي، وألا يباشروا عملاً غيره.\nويكون منح هذه الإجازة بقرار من رئيس الجهة التابع لها الموظف، بناءً على طلب من رئيس النادي يُقدم إلى الوزارة، وتتولى الإدارة المختصة التنسيق مع الجهة التابع لها الموظف في شأن منح هذه الإجازة ومدتها، مع مراعاة احتفاظه بكافة حقوقه الوظيفية والقانونية خلال مدة هذه الإجازة.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُلغى المادة (35) من القانون رقم (1) لسنة 2016 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
