{
  "id": "qa-law-7758",
  "type": "statute",
  "title": "قرار أميري رقم (66) لسنة 2018 بإعادة تنظيم الهيئة العامة للطيران المدني",
  "short_name": "قرار أميري رقم (66) لسنة 2018 بإعادة تنظيم الهيئة العامة للطيران المدني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7758&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعاد تنظيم الهيئة العامة للطيران المدني على النحو الوارد في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للطيران المدني.\nالوزير: وزير المواصلات والاتصالات.\nالرئيس: رئيس الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون للهيئة شخصية معنوية، وموازنة تلحق بموازنة وزارة المواصلات والاتصالات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتبع الهيئة الوزير، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تهدف الهيئة إلى النهوض بمرفقي الطيران المدني والأرصاد الجوية، والوصول بهما إلى أفضل المستويات من حيث الكفاءة والدقة، وتأمين سلامة الطيران المدني في مجال النقل الجوي، وللهيئة في سبيل تحقيق أهدافها، ممارسة الاختصاصات التالية:\n1- وضع السياسات والخطط والبرامج المتعلقة بمرفقي الطيران المدني والأرصاد الجوية، وضمان تنفيذها.\n2- الامتثال للمعاهدات والاتفاقيات الدولية في مجالي الطيران المدني والأرصاد الجوية التي تكون الدولة طرفاً فيها، وتعزيز العلاقات مع المنظمات الدولية والدول الأجنبية.\n3- تنظيم أنشطة الطيران المدني والرقابة على المشغلين ومقدمي الخدمات.\n4- وضع وإدارة برنامج الدولة لسلامة الطيران المدني والبرنامج الوطني لتسهيلات النقل الجوي.\n5- إنشاء قاعدة بيانات خاصة بسلامة الطيران المدني لجمع وتخزين البيانات وتحليلها، واستخلاص النتائج والمؤشرات الداعمة.\n6- وضع ونشر اللوائح والتعليمات والإرشادات الخاصة بالطيران المدني، وفقاً للقوانين واجبة التطبيق.\n7- تحديد الاختلافات التي قد تكون قائمة بين اللوائح التشغيلية للطيران المدني في الدولة والقواعد القياسية ذات الصلة الواردة في ملاحق الاتفاقية الدولية للطيران المدني، وإبلاغ منظمة الطيران المدني الدولي بأي اختلافات قد تكون قائمة.\n8- وضع القواعد المتعلقة بشروط التحليق فوق إقليم الدولة، والهبوط في مطاراتها أو الإقلاع منها، وشروط نقل الركاب والبضائع والبريد، طبقاً للقانون، وذلك بالتنسيق مع الجهات المختصة.\n9- ضمان توفير خدمات الملاحة الجوية في إقليم معلومات الطيران والمجال الجوي للدولة ومطاراتها، وفقاً للمتطلبات الوطنية والدولية واجبة التطبيق، والتعاون مع المنظمات الدولية والإقليمية في هذا الشأن.\n10- ترخيص وتشغيل وإدارة المطارات المدنية المحلية والدولية في الدولة وفقاً للمتطلبات الوطنية والدولية واجبة التطبيق، والتعاون مع المنظمات الإقليمية والدولية في هذا الشأن.\n11- ضمان توفير خدمات إطفاء الحرائق والإنقاذ في كافة المطارات المدنية، بالتنسيق مع الجهات ذات العلاقة.\n12- تحديد ارتفاعات المباني والمنشآت التي تؤثر على الملاحة الجوية وإشاراتها، بالتنسيق مع الجهات المختصة.\n13- تخصيص علامات الجنسية والتسجيل للطائرات، وفقاً لأحكام القانون.\n14- دعم إجراءات التحقيق في حوادث الطائرات والوقائع الخطرة عند الاقتضاء.\n15- إصدار التراخيص وشهادات الطيران والصلاحية للطائرات حسب الاقتضاء، وضمان الامتثال للوائح واجبة التطبيق من جانب حاملي الرخص والإجازات.\n16- اقتراح مشروعات الأدوات التشريعية المتعلقة بشؤون الطيران المدني والأرصاد الجوية.\n17- إدارة وصيانة وتطوير محطات الرصد الجوي والمنصّات والعوّامات البحرية ومراكز رصد الزلازل.\n18- إنشاء بنك لمعلومات الأرصاد الجوية، يضم كل ما يتوافر من المطبوعات المتعلقة بالأرصاد الجوية والمناخ وما يصدر دورياً من نشرات أو بيانات أو معلومات عن الدولة والدول المحيطة بها.\n19- إعداد ونشر بيانات عن حالة الطقس والأرصاد الجوية، بالإضافة إلى توفير نشرات الأرصاد الجوية للأجهزة المسؤولة عن حركة الطيران المدني، وعن الموانئ البحرية في الدولة، والأجهزة الحكومية المعنية.\n20- التعاقد مع شركات أو جهات تزاول أعمالاً شبيهة بأعمالها، وتستطيع معاونتها على تحقيق أغراضها، أو الاشتراك بأي وجه من الوجوه معها، أو شراؤها أو إلحاقها بها أو دمجها فيها، سواءً أكانت وطنية أم أجنبية، وذلك بعد موافقة مجلس الوزراء، بناءً على عرض الوزير.\n21- تأسيس الشركات بمفردها أو مع الغير، أو تملك شركات قائمة أو المساهمة فيها، سواءً في الداخل أو الخارج، وذلك بعد موافقة مجلس الوزراء، بناءً على عرض الوزير.\n22- اقتراح رسوم ومقابل الخدمات التي تقدمها الهيئة.\n23- تمثيل الدولة في الاجتماعات والمؤتمرات والندوات المتصلة بنشاطها، بالتنسيق مع الجهات ذات العلاقة.\n24- أي اختصاصات أخرى يحددها القانون."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للهيئة، وله السلطات والصلاحيات اللازمة لتحقيق أهدافها، وبوجه خاص ما يلي:\n1- الإشراف العام على أداء الهيئة.\n2- اقتراح الموازنة التقديرية السنوية للهيئة.\n3- رفع تقرير سنوي إلى مجلس الوزراء عن أوضاع الهيئة، ومناقشة البيانات والتقارير المتعلقة بها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للهيئة رئيس يصدر بتعيينه قرار أميري.\nويجوز بقرار أميري، تعيين مساعد للرئيس، يحل محله عند غيابه أو خلو منصبه، وللرئيس أن يفوض بعض اختصاصاته إلى مساعده.\nويمثل الرئيس الهيئة أمام القضاء وفي علاقتها مع الغير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والمالية والإدارية، وتكون له الصلاحيات اللازمة لتحقيق أهدافها وتنفيذ اختصاصاتها، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- إعداد الموازنة التقديرية السنوية للهيئة وعرضها على الوزير.\n3- إقرار خطط وبرامج المشروعات الخاصة بالهيئة ومتابعة تنفيذها.\n4- الإشراف على حسن سير العمل بالهيئة.\n5- الإشراف على برنامج الدولة لسلامة الطيران المدني، والبرنامج الوطني لأمن الطيران المدني، والبرنامج الوطني لتسهيلات النقل الجوي.\n6- اقتراح رسوم ومقابل الخدمات التي تقدمها الهيئة.\n7- اقتراح مشروعات الأدوات التشريعية المتعلقة بعمل الهيئة.\n8- إعداد تقرير سنوي عن برامج عمل الهيئة وإنجازاتها وعرضه على الوزير في نهاية كل سنة مالية.\nولا يكون قرار الرئيس المنصوص عليه في البند (1)، نافذاً إلا بعد اعتماده من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف الهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1- مكتب الرئيس.\n2- إدارة التعاون الدولي.\n3- إدارة التدقيق الداخلي.\n4- إدارة التخطيط والجودة.\n5- إدارة الشؤون القانونية.\n6- إدارة العلاقات العامة والاتصال.\n7- إدارة الموارد البشرية.\n8- إدارة الشؤون المالية والإدارية.\n9- إدارة نظم المعلومات.\n10- الإدارة العامة لشؤون نظم الطيران والرقابة، وتتألف من:\n1- مكتب المدير العام.\n2- إدارة السلامة الجوية.\n3- إدارة النقل الجوي.\n4- إدارة الأمن والتسهيلات.\n11- الإدارة العامة لشؤون تشغيل وخدمات الطيران، وتتألف من:\n1- مكتب المدير العام.\n2- إدارة الملاحة الجوية.\n3- إدارة الأرصاد الجوية.\n4- إدارة شؤون المطارات.\n5- إدارة الإطفاء والإنقاذ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية ذات الصلة بنشاط الهيئة، والتي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الهيئة، بالتنسيق مع الجهات المختصة.\n5- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة بالدولة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الهيئة والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال أنشطة الهيئة مع المنظمات والهيئات الإقليمية والدولية.\n8- متابعة أعمال مكاتب الهيئة بالمنظمات والهيئات الإقليمية والدولية.\n9- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بنشاط الهيئة محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n10- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الهيئة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للهيئة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الاستراتيجية، والخطط التنفيذية للهيئة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج تقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما يُنشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه، وتطويره.\n4- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم أداء الموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للهيئة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الهيئة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الهيئة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات، وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الهيئة، وحفظ الوثائق، وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الهيئة، بالتنسيق مع الجهات المختصة.\n10- تحصيل رسوم ومقابل الخدمات التي تؤديها الهيئة بالتنسيق مع الوحدات الإدارية المعنية.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الهيئة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الهيئة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الهيئة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالهيئة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة السلامة الجوية بما يلي:\n1- إعداد اللوائح التنظيمية والتشغيلية الخاصة بسلامة الطيران وما يتصل بها من إجراءات، وتحديثها، ونشرها وفق متطلبات منظمة الطيران المدني الدولي.\n2- وضع وإدارة برنامج الدولة لسلامة الطيران المدني.\n3- إعداد وتطبيق البرامج الخاصة بالتفتيش والرقابة الفعالة على سلامة الطيران المدني.\n4- وضع متطلبات التوظيف والمعايير الخاصة بالمؤهلات والخبرات الفنية المطلوبة فيمن يعمل بمجال السلامة الجوية بالتنسيق مع الوحدات الإدارية ذات الصلة.\n5- إعداد القواعد التنظيمية المتعلقة بإصدار التراخيص والشهادات والموافقات والتصاريح الخاصة بمقدمي الخدمات والمشغلين في مجال الطيران العام الدولي.\n6- ضمان التنفيذ الفعال لنظم إدارة السلامة من مقدمي الخدمات والمشغلين في مجال الطيران العام الدولي بمقتضى اللوائح واجبة التطبيق.\n7- وضع وتنفيذ تدابير استباقية فعالة لمراقبة وإدارة السلامة في مجال الطيران المدني.\n8- إعداد وتطبيق اللوائح التنظيمية والمتطلبات الخاصة بالنقل الآمن للبضائع الخطرة جواً وذلك وفق القواعد المعمول بها وضمان تنفيذها بفاعلية.\n9- إعداد وتطبيق نظام لحماية البيئة في مجال أنشطة الطيران المدني وضمان الامتثال للاتفاقيات والالتزامات القانونية والدولية والقوانين المعمول بها في الدولة.\n10- إعداد وتطبيق نظام لتقييم طلبات الإعفاء من بعض اشتراطات الأنظمة واللوائح بما لا يخل بمتطلبات السلامة الجوية.\n11- إصدار إجازات مزاولة العمل لأفراد أطقم القيادة والعاملين بصيانة الطائرات ومراقبي الحركة الجوية عملاً باللوائح واجبة التطبيق.\n12- اعتماد مراكز تدريب الطيران ومراكز طب الطيران ومنح التصاريح للفاحصين الطبيين وفقاً للوائح واجبة التطبيق.\n13- إصدار شهادة مشغل جوي وتحديد مواصفات التشغيل وفقاً للوائح واجبة التطبيق.\n14- فحص الطائرات، والتأكد من مدى مطابقة تصنيعها للمواصفات الدولية، وإصدار شهادات صلاحية للطائرات المسجلة بالدولة وللأجهزة المحمولة جواً، طبقاً للوائح واجبة التطبيق.\n15- تسجيل الطائرات والمحافظة على سجلها وتوثيقها.\n16- اعتماد مراكز صيانة الطائرات والمراكز المعنية بمنح شهادات صلاحية الطائرات، وفقاً للوائح واجبة التطبيق.\n17- مراقبة سلامة الطائرات الأجنبية بما في ذلك الطيران العام الدولي.\n18- التأكد من امتثال الجهات والأفراد المرخص لهم بقطاع الطيران المدني للقوانين واللوائح واجبة التطبيق.\n19- الترخيص بتشغيل المطارات المدنية ومنصات الطائرات العمودية والرقابة على ذلك.\n20- الترخيص لمقدمي خدمات الملاحة الجوية والرقابة عليهم.\n21- الرقابة على مقدمي خدمات البحث والإنقاذ الخاص بالطيران المدني وفق القوانين المعمول بها في الدولة والمعاهدات الدولية.\n22- دعم إجراءات التحقيق في حوادث الطائرات والوقائع الخطرة عند الاقتضاء.\n23- التنسيق مع السلطات الحكومية المختصة بشأن المتطلبات ذات الصلة بالأمراض المعدية.\n24- المشاركة في الاجتماعات والمؤتمرات والندوات ذات الصلة بسلامة الطيران المدني.\n25- اقتراح رسوم ومقابل الخدمات التي تقدمها الإدارة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة النقل الجوي بما يلي:\n1- إعداد مشروعات اتفاقيات النقل الجوي المقترح إبرامها مع الدول الأخرى، ومتابعة إجراءات إبرامها وإنفاذها، واقتراح تعديل الاتفاقيات القائمة، والمشاركة في الاجتماعات والمشاورات المتعلقة بها، وإعداد التقارير عن الاتفاقيات ذات الصلة بنشاط الهيئة.\n2- وضع برامج وخطط تنمية حركة النقل الجوي، والتعاون مع المنظمات الإقليمية والدولية ذات الصلة بالنقل الجوي، وتنفيذ قراراتها، والمشاركة في المؤتمرات والاجتماعات التي تعقدها.\n3- التنسيق مع وزارة الخارجية والجهات المعنية فيما يتعلق بطائرات الملوك والرؤساء والشخصيات الهامة، ومع القيادة العامة للقوات المسلحة فيما يتعلق بتشغيل الطائرات العسكرية.\n4- التأكد من التزام شركات الطيران بتنفيذ بنود اتفاقيات النقل الجوي.\n5- مراقبة حقوق النقل الجوي الممنوحة للناقلات الوطنية والأجنبية، والعمل على تأمين حقوق النقل الجوي المطلوبة للناقلات الوطنية.\n6- دراسة أجور النقل الجوي ومراقبة تنفيذها بعد اعتمادها، وضبط المنافسة وتحقيق التوازن بين شركات الطيران العاملة في الدولة.\n7- وضع الأنظمة واتخاذ الإجراءات الكفيلة بحماية وتعويض المسافرين جواً، طبقاً لأحكام الاتفاقيات الدولية الموقعة أو المنضمة إليها الدولة.\n8- بحث الشكاوى المقدمة ضد شركت الطيران العاملة في الدولة، وتحصيل الغرامات المالية وفقاً للقوانين المنظمة لحركة النقل الجوي.\n9- اعتماد طلبات تراخيص التشغيل المؤقت الخاص والعام لشركات الطيران.\n10- مراقبة التزام مكاتب السفر ومكاتب الشحن بأحكام القانون، وتلقي طلبات الترخيص بفتح مكاتب جديدة والبت فيها، وإعداد الدراسات المتعلقة بأوضاع مكاتب السفر ومكاتب الشحن، واقتراح تحديث وتطوير التشريعات المنظمة لها.\n11- اقتراح رسوم ومقابل الخدمات التي تقدمها الإدارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الأمن والتسهيلات بما يلي:\n1- وضع الاستراتيجية العامة والبرامج الأمنية وخطط الطوارئ للمطارات والطيران المدني، وإجراءات تطبيقها، بالتنسيق مع الأجهزة الأمنية والجهات المعنية، ومراقبة الالتزام بالتدابير الأمنية المقررة.\n2- اقتراح الاستراتيجية العامة للتسهيلات بالمطار، وإعداد البرنامج الوطني لتسهيلات النقل الجوي، وتحديثه.\n3- التنسيق مع الجهات الأمنية فيما يتعلق بتنفيذ الاتفاقيات الدولية المتعلقة بحماية الطيران المدني من أفعال التدخل غير المشروع.\n4- التنسيق مع جميع الوحدات والجهات المختصة بالدولة لتنفيذ الالتزامات التي تفرضها منظمة الطيران المدني الدولي المتعلقة بالأمن والتسهيلات.\n5- اتخاذ جميع الإجراءات لوضع الأسس الكفيلة بتحقيق التعاون مع جميع الوحدات الإدارية بالهيئة ذات الصلة بالأمن والتسهيلات.\n6- إعداد الأنظمة والقرارات والإجراءات التي تهدف إلى إنفاذ القوانين والتشريعات ذات الصلة بالأمن والتسهيلات.\n7- اتخاذ الإجراءات اللازمة للتوعية بالأنظمة الوطنية والقواعد الدولية المتعلقة بتسهيلات النقل الجوي.\n8- تطبيق برامج مراقبة الجودة لضمان تحقيق البرنامج الوطني لأمن الطيران المدني والبرنامج الوطني لتسهيلات النقل الجوي.\n9- اتخاذ الإجراءات العملية اللازمة لضمان وصول ومغادرة الطائرات، والركاب، وأطقم الطائرات، والأمتعة، والبريد، والبضائع، والمواد الأخرى، دون عوائق، وإزالة المعوقات التي تحول دون ذلك.\n10- التحقيق في أي مخالفات للبرنامج الوطني لأمن الطيران المدني والبرنامج الوطني لتسهيلات النقل الجوي، وتحديد المسؤوليات واتخاذ كافة الإجراءات اللازمة بناءً على ما تخلص إليه التحقيقات.\n11- المراجعة والتقييم الدوري للبرنامج الوطني لأمن الطيران المدني والبرنامج الوطني لتسهيلات النقل الجوي.\n12- إعداد البلاغات الخاصة بالاختلافات عن القواعد القياسية المعتمدة دولياً.\n13- إجراء الدراسات الاستقصائية الأمنية لتحديد الإجراءات الأمنية التي يتطلبها البرنامج الوطني لأمن الطيران المدني.\n14- وضع المعايير الأمنية من خلال الاشتراطات والموافقات طبقاً للبرامج الأمنية المقدمة من الجهات العاملة في مجالات الطيران المدني المختلفة.\n15- المشاركة في الاجتماعات والمؤتمرات الوطنية والإقليمية والدولية وأنشطة منظمة الطيران المدني الدولي وعقد الندوات الخاصة بالتوعية بالأنظمة الوطنية والقواعد الدولية المتعلقة بالأمن والتسهيلات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة الملاحة الجوية بما يلي:\n1- إدارة المجال الجوي في الدولة.\n2- تقديم خدمات الملاحة الجوية المتمثلة في الخدمات الخاصة بإدارة الحركة الجوية وتنظيم الاتصالات والملاحة والاستطلاع وخدمة معلومات الطيران وخدمات تصميم إجراءات الطيران والخرائط الجوية أو أي خدمات أخرى وفقاً للوائح واجبة التطبيق، وتقدم هذه الخدمات للحركة الجوية في جميع مراحل العمليات.\n3- تنظيم وإدارة شبكة الاتصالات السلكية واللاسلكية المتعلقة بالطيران المدني، بالتنسيق مع الجهات ذات الصلة.\n4- تقديم خدمات معلومات الطيران وفقاً للوائح واجبة التطبيق.\n5- الاحتفاظ بسجلات الاتصالات اليومية المختلفة.\n6- وضع خطط تطوير نظم المراقبة الجوية واتصالات الطيران ورفع مستواها.\n7- تحديد المواصفات اللازمة لتحديث نظم مراقبة الحركة الجوية والملاحة الجوية والاتصالات.\n8- تحديد مسارات الملاحة الجوية والمناطق التي تُحظر أو تُقيد فيها تلك الملاحة أو تتسم فيها بالخطورة بما في ذلك نقاط الدخول والخروج من الطرق الملاحية المعينة، بالتنسيق مع الجهات المختصة.\n9- التنسيق مع مراكز المراقبة الجوية في البلدان المجاورة، لضمان سلامة الملاحة الجوية.\n10- تحديد احتياجات ومواصفات أجهزة الاتصالات الإلكترونية وأجهزة الملاحة وأجهزة الرادار وصيانتها.\n11- صيانة أجهزة الاتصالات والمساعدات الملاحية والاستطلاع المستخدمة في تقديم خدمات الملاحة الجوية.\n12- إعداد الدراسات المتعلقة بتحديد ارتفاعات المباني والمنشآت والعوائق التي تؤثر على الملاحة الجوية وإشاراتها، بالتنسيق مع الجهات المختصة.\n13- المشاركة في الاجتماعات والمؤتمرات والندوات المحلية والإقليمية والدولية التي تدخل في نطاق اختصاصاتها.\n14- إعداد التقارير السنوية اللازمة.\n15- إعداد خطط وبرامج التدريب، بالتنسيق مع الوحدات الإدارية المعنية.\n16- اقتراح رسوم ومقابل خدمات الملاحة الجوية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة الأرصاد الجوية بما يلي:\n1- إدارة وصيانة وتطوير وتشغيل نظم متكاملة من محطات الرصد الجوي والبحري وطبقات الجو العليا، بما تشمله من محطات رصد أوتوماتيكية، ومنصات وعوامات بحرية ورادارات طقس، وكذلك محطات رصد الزلازل وغيرها، للقيام بعمليات الأرصاد الجوية والهيدرولوجية والجيوفيزيائية المتصلة بالأحوال الجوية والمناخية والغلاف الجوي.\n2- إجراء عمليات رصد ومراقبة الأحوال الجوية والبحرية، وتجميع نتائجها وتبادلها ونشرها، وتحليل البيانات والمعلومات وتسويقها، وإصدار التنبؤات والتحذيرات الجوية والبحرية.\n3- تنمية وسائل وطرق جمع معلومات الأرصاد الجوية وتحليلها، لتحسين التنبؤات الجوية.\n4- إعداد وإصدار نشرات وتقارير الأرصاد الجوية للجهات المسؤولة عن حركة الطيران والملاحة الجوية والموانئ والملاحة البحرية، وللجهات الحكومية الأخرى والجهات الخاصة في الدولة التي يتأثر نشاطها بالعوامل الجوية.\n5- تقديم خدمات الأرصاد والتنبؤات الجوية وإصدار التصاريح للجهات بتقديم تلك الخدمات، وفقاً لمعايير المنظمة العالمية للأرصاد الجوية.\n6- إعداد الدراسات والتقارير وتقديم التوصيات والمشورات الفنية المتعلقة بتقلبات الطقس المختلفة والمناخ للجهات الحكومية.\n7- المتابعة والمساهمة مع الجهات المعنية بالدولة بشأن دراسة تلوث الهواء وتأثير الأحوال الجوية على انتقال ملوثات الهواء ومراقبتها ومتابعتها في الغلاف الجوي بواسطة الأقمار الصناعية وغيرها من الطرق والوسائل.\n8- التعاون والتنسيق مع المنظمة العالمية للأرصاد الجوية والمنظمات الدولية الأخرى ذات الصلة بالأرصاد الجوية، والمشاركة في الندوات والمؤتمرات التي تعقد بواسطتها، بالتنسيق مع الجهات المعنية.\n9- اقتراح رسوم ومقابل خدمات الأرصاد الجوية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "صححت بالإستدراك المنشور في الجريدة الرسمية العدد (1) لسنة 2019\nتختص إدارة شؤون المطارات بما يلي:\n1- إدارة وتشغيل المطارات الدولية والمحلية وفقاً للقوانين واللوائح واجبة التطبيق.\n2- ضمان الإدارة اليومية لعمليات المطارات بما في ذلك الإشراف والمراقبة على حركة الطائرات والركاب ونقل الشحنات والبريد من المطارات وإليها، وتقديم كل الخدمات والمساعدات التكميلية الفنية والملاحية وغيرها عن طريق توفير التسهيلات والمرافق الحيوية في المطارات.\n3- ضمان تشغيل مباني ومرافق المطار بشكل دوري وحسب الجدول الزمني المعتمد، بدون توقف على مدار أربع وعشرين ساعة يومياً طوال أيام الأسبوع.\n4- ضمان تنفيذ وتعزيز نظام إدارة سلامة المطارات تماشياً مع متطلبات ترخيص المطارات ومراقبة مستوى الخدمات التي تقدمها الجهات الحكومية التي تعمل في المطارات ومقدمي الخدمات الأرضية، وضمان تطبيق معايير السلامة وفقاً للقوانين واللوائح واجبة التطبيق.\n5- القيام بكافة الأعمال الهندسية والإنشائية لجميع مرافق المطار التي قد تدخل ضمن اختصاصاتها، وصيانة كافة أرضيات المطار، والتأكد من خلو مدرجات الإقلاع والهبوط وممرات تحرك الطائرات ومواقع الطائرات وساحات المطار العامة من أية أجسام غريبة.\n6- صيانة وإصلاح مباني ومرافق المطارات ومدرجات الإقلاع والهبوط وممرات تحرك الطائرات وفقاً للمعايير المقبولة عالمياً، وضمان الصيانة الملائمة للمباني والمرافق والوحدات الإدارية الأخرى الواقعة داخل ساحات المطار، والتأكد من استخدامها وفق معايير السلامة.\n7- جذب الاستثمارات لفائدة المطارات، وتطوير مواقع المطارات غير المرتبطة بالملاحة الجوية للاستخدامات التجارية والصناعية وغيرها من الاستخدامات المتوافقة مع الاستخدامات الملاحية للمطار والخطة المعتمدة لاستخدام الأراضي.\n8- اتخاذ إجراءات استصدار تصاريح دخول المطار بالتنسيق مع السلطات الأمنية للمطار.\n9- إعداد وثيقة لخطة وإجراءات الطوارئ للمطار وفقاً للوائح واجبة التطبيق.\n10- اقتراح مشروعات اتفاقيات تشغيل وصيانة المطارات ومتابعة إجراءات إبرامها وإنفاذها، وتقييم نتائجها، ورفع تقارير دورية بشأنها للرئيس.\n11- تحديد أي مشكلات أو عقبات قد تواجه التنفيذ الفعال لاتفاقيات تشغيل وصيانة المطارات، واقتراح الحلول المناسبة بشأنها.\n12- دراسة وتحليل التقارير الفنية التي تخص تشغيل وصيانة المطارات، واقتراح التوصيات اللازمة بشأنها ورفعها للرئيس.\n13- المشاركة في الاجتماعات والمؤتمرات ولجان السلامة والأمن وتسهيلات المطار ذات الصلة بشؤون المطارات.\n14- اقتراح رسوم هبوط وإيواء الطائرات."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة الإطفاء والإنقاذ بما يلي:\n1- مراقبة عمليات حركة الطائرات على مدار الساعة في منطقة الاقتراب والهبوط والإقلاع وساحات التحرك والوقوف بالمطار، واتخاذ إجراءات الاستعداد لمواجهة حالات الطوارئ.\n2- تنفيذ ومتابعة القوانين الدولية المتعلقة بتوفير واستخدام المعدات ومواد الإطفاء بالمطارات.\n3- وضع الخطط المتعلقة بعمليات البحث والإنقاذ، بالتنسيق مع السلطات العسكرية وغيرها من الجهات المعنية.\n4- إعداد وتنفيذ برامج التدريب اليومية والمستمرة لأطقم الإطفاء والإنقاذ.\n5- متابعة إجراءات الوقاية والحماية من الحريق في المباني داخل حرم المطار والقيام بالجولات التفتيشية، وإعداد تقارير بذلك.\n6- تقديم التوصيات الفنية للوقاية والحماية من الحريق في المخططات الهندسية للمنشآت الجديدة داخل حرم المطار، وإعداد تقارير بذلك.\n7- مراقبة أعمال الصيانة اليومية والدورية التي قد ينتج عنها مخاطر.\n8- مراقبة عمليات التزود بالوقود في حالة وجود الركاب داخل الطائرة، واتخاذ جميع التدابير اللازمة لذلك.\n9- اتخاذ إجراءات الاستعداد لمواجهة الحالات الطارئة المنصوص عليها في تعليمات الطوارئ.\n10- تطبيق خطة الطوارئ حسب المعايير الدولية، والقيام بالتمرين والتدريب على تطبيقها من وقت إلى آخر، بالتنسيق مع الجهات المعنية.\n11- إبلاغ المراقبة الجوية عن أي تغيير في فئة الإطفاء والإنقاذ في بعض الحالات التي تستدعي ذلك التغيير.\n12- القيام بأعمال الإنقاذ عند وقوع حوادث الطائرات سواء داخل حدود المطار أو خارجها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لوزير المالية، تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات الهيئة، متضمناً اقتراحاته وتوصياته، إلى وزير المالية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "للوزير، في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطها، أو أية معلومات تتعلق بها. وله أن يصدر للهيئة توجيهات عامة، بشأن ما يجب عليها اتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تحدد اختصاصات مكتب الرئيس ومكتب المدير العام، بقرار يصدر من الرئيس."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من الوزير، بناءً على اقتراح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُلغى القرار الأميري رقم (45) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
