{
  "id": "qa-law-7757",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 2018 بتعديل بعض أحكام القانون رقم (15) لسنة 2002 بشأن الطيران المدني",
  "short_name": "قانون رقم (15) لسنة 2018 بتعديل بعض أحكام القانون رقم (15) لسنة 2002 بشأن الطيران المدني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7757&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة: دولة قطر.\nإقليم الدولة: الأراضي والمياه الإقليمية المتاخمة لها والفضاء الجوي الذي يعلوهما مما يقع تحت سيادة الدولة وسيطرتها.\nدولة التسجيل: الدولة التي تسجل الطائرة في سجلها.\nالوزير: وزير المواصلات والاتصالات.\nالرئيس: رئيس الهيئة العامة للطيران المدني.\nسلطة الطيران المدني: الهيئة العامة للطيران المدني، وأي سلطة مختصة بممارسة اختصاصات محددة واردة في هذا القانون، بحسب الأحوال.\nوحدة التحقيق في الحوادث: الوحدة التي تعينها الدولة بوصفها الجهة المسؤولة عن التحقيقات في الحوادث والوقائع الخطرة للطائرات.\nمعاهدة شيكاغو وملاحقها: معاهدة الطيران المدني الدولي الموقعة في شيكاغو في 1944 والملاحق التابعة لها وتعديلاتها والتي صُودق عليها من قبل الدولة.\nالمنظمة: منظمة الطيران المدني الدولي \"الإيكاو\".\nالإرشادات الفنية للمنظمة: وثيقة تنشرها المنظمة كل سنتين تشمل المواد الإرشادية والتوجيهات بشأن نقل البضائع الخطرة عن طريق الجو.\nالطائرة: كل آلة في استطاعتها أن تستمد بقاءها في الجو من ردود فعل الهواء غير المنعكسة من سطح الأرض، وتشمل جميع المركبات الهوائية، مثل المناطيد والبالونات والطائرات الشراعية والطائرات ذات الأجنحة الثابتة والمتحركة.\nطائرة بدون طيار: طائرة يتم تشغيلها أو تصميمها للتشغيل بدون طيار على متنها.\nالمشغل: كل شخص طبيعي أو معنوي له سلطة تشغيل طائرة أو ما في حكمها أو سلطة تشغيل مطار، وتخضع قيادة الطائرة أو إدارة المطار لتعليماته سواءً كان ذلك لحسابه أو لحساب شخص آخر.\nدولة المشغل: الدولة التي يقع فيها المقر الرئيسي لأعمال المشغل، أو مقر إقامته الدائم.\nالحركة الجوية: كل الطائرات في الجو أو التي يتم تشغيلها في منطقة المناورات في المطار.\nالمطار: مساحة محددة على سطح الأرض أو الماء بما في ذلك أي مبانٍ أو منشآت أو معدات مخصصة كلياً أو جزئياً لوصول الطائرات ومغادرتها وحركتها على السطح.\nالمطار الدولي: أي مطار تعينه الدولة داخل إقليمها لدخول وخروج الحركة الجوية الدولية، وتتم فيه الإجراءات الرسمية المتعلقة بالجمارك والجوازات والصحة العامة والحجر الصحي للحيوانات والنباتات.\nمنطقة المناورات في المطار: الجزء من المطار الذي يُستخدم لإقلاع الطائرات وهبوطها وسيرها على الممرات وتحركاتها الأخرى ذات الصلة.\nمدة الطيران: المدة الإجمالية من لحظة أول تحرك للطائرة بقدرتها الذاتية بغرض الإقلاع حتى اللحظة التي تتوقف فيها نهائياً عند انتهاء الرحلة الجوية.\nقائد الطائرة: الطيار المسؤول عن قيادة الطائرة وسلامتها أثناء مدة الطيران.\nعضو طاقم القيادة: عضو في طاقم قيادة الطائرة يحمل إجازة سارية المفعول، ويكلف بواجبات ضرورية لتشغيل الطائرة طوال مدة الطيران.\nعضو الطاقم: كل شخص مكلف من قبل المشغل بواجبات على الطائرة أثناء فترة الطيران.\nالمنطقة المحرمة: مجال جوي ذو أبعاد محددة فوق أراضي الدولة أو مياهها الإقليمية يحرم الطيران بداخله.\nالمنطقة المقيدة: مجال جوي ذو أبعاد محددة فوق أراضي الدولة أو مياهها الإقليمية يكون الطيران بداخله مقيداً بشروط معينة.\nالمنطقة الخطرة: مجال جوي محدد الأبعاد تعلن سلطة الطيران المدني في أوقات معينة أن القيام بداخله بعمليات يشكل خطورة على الطيران.\nرحلة جوية: مسار جوي منتظم تستخدم فيه الطائرة لنقل الركاب أو البريد أو البضائع.\nالرحلة الجوية الدولية: الرحلة الجوية التي تمر عبر المجال الجوي فوق إقليم أكثر من دولة.\nالناقل الجوي: كل شخص طبيعي أو معنوي يقوم بتشغيل رحلات جوية لنقل الركاب أو البريد أو البضائع.\nشركة الطيران: كل ناقل جوي يقوم بتشغيل رحلات من وإلى مطار دولي في إقليم الدولة.\nالطيران البهلواني: مناورات تقوم بها طائرة عن قصد وتتضمن تغييراً فجائياً في وضعها، أو جعلها في وضع غير معتاد، أو تغير سرعتها بشكل غير عادي.\nحادثة: واقعة تتعلق بتشغيل طائرة، تحدث في حالة طائرة يقودها طيار في أي وقت منذ صعود أي شخص الطائرة بقصد الطيران حتى نزول جميع هؤلاء الأشخاص من الطائرة، أو تحدث في حالة طائرة تطير بدون طيار في أي وقت تكون فيه الطائرة مستعدة للتحرك بغرض الطيران حتى التوقف في نهاية الرحلة ويكون النظام الأساسي للدفع مغلقاً.\nوخلال هذه الواقعة يحدث أي من الآتي:\n1. إصابة أي شخص إصابة مميتة أو جسيمة نتيجة لأي من الأسباب التالية:\nأ- وجوده على متن الطائرة.\nب- احتكاكه مباشرة بأي جزء من أجزاء الطائرة، بما في ذلك أي جزء ينفصل عنها.\nج- التعرض المباشر لعادم المحرك النفاث.\nوتستثنى من ذلك الإصابات الناتجة عن أسباب طبيعية، أو التي يحدثها الشخص لنفسه أو التي يتسبب فيها أشخاص آخرون، أو عندما تحدث الإصابات لراكب متسلل مختبئ في مكان غير الأماكن المتاحة عادة للركاب أو أفراد طاقم الطائرة.\n2. إصابة الطائرة بتلف أو بعطل هيكلي من شأنه أن يؤثر تأثيراً ضاراً في قوة بنية الطائرة أو أدائها أو خصائص طيرانها، ويتطلب عادة إجراء تصليحات رئيسية أو استبدال الجزء التالف.\nوتستثنى من ذلك حالات فشل المحرك أو تلفه، ويكون التلف قاصراً على محرك واحد، بما في ذلك أغطيته أو ملحقاته، أو المراوح، أو أطراف الأجنحة، أو الهوايات، أو المسابر، أو دورات الريح، أو الإطارات، أو المكابح، أو العجلات، أو عمليات التسليب، أو الألواح، أو بوابات عجلات الهبوط، أو الزجاج الأمامي، أو السطح الخارجي للطائرة مثل الخدوش الصغيرة أو الثقوب، أو ما يتعلق بالأضرار البسيطة التي تلحق بأرياش الدوار الرئيسية أو بأرياش الدوار الخلفية، أو بعجلات الهبوط، والأضرار التي تنجم عن البرَد الخفيف أو عن اصطدام الطيور بالطائرة، بما في ذلك الثقوب الموجودة في الرادوم.\n3. فقدان الطائرة أو تعذر الوصول إليها تماماً.\nواقعة: أي واقعة، بخلاف الحادثة، مرتبطة بتشغيل طائرة وتؤثر أو يمكن أن تؤثر في سلامة التشغيل.\nواقعة خطرة: واقعة تشير ملابساتها إلى وجود خطر كبير لوقوع حادثة تتعلق بتشغيل طائرة، وتحدث في حالة الطائرة التي يقودها طيار في أي وقت منذ صعود أي شخص الطائرة بقصد الطيران حتى نزول جميع هؤلاء الأشخاص من الطائرة، أو تحدث في حالة طائرة تطير بدون طيار في أي وقت تكون فيه الطائرة مستعدة للتحرك بغرض الطيران حتى التوقف في نهاية الرحلة ويكون النظام الأساسي للدفع مغلقاً.\nشهادة الطيران: تصريح عام تصدره سلطة الطيران المدني، يتضمن أحكاماً تنظيمية مفصلة يجوز لمشغل الطائرة أن يقوم بموجبها بعمليات جوية في إقليم الدولة لفترة زمنية معينة، كما يتضمن بعض الشروط الخاصة بوقف العمل بالشهادة أو إلغائها.\nتصريح الطيران: الموافقة التي تصدرها سلطة الطيران المدني للقيام بعملية أو عمليات جوية محددة.\nشهادة الصلاحية: وثيقة تصدرها سلطة الطيران المدني تقر فيها بصلاحية الطائرة للطيران في فترة زمنية معينة بشرط أن يتبع المشغل المتطلبات الواردة في الوثيقة.\nمفتشو الطيران المدني: المفتشون المخولون من سلطة الطيران المدني والذين يتمتعون بسلطات إصدار التراخيص لمقدمي خدمات الطيران حسب الاقتضاء ورصد أداء مقدمي الخدمات لضمان أن القدرات التي أظهرها مقدم الخدمات أثناء عملية إصدار الشهادة ستستمر في إطار تقديمه الخدمات لاحقاً.\nالمحققون في الحوادث: الأشخاص المكلفون بتنظيم التحقيق وإجرائه والإشراف عليه.\nالمحقق المسؤول: محقق معين يتمتع بالسلطة لتنظيم التحقيقات وإجرائها ومراقبتها وإدارتها والاضطلاع بمسؤولية الإشراف والتنسيق لكل الموارد والأنشطة الخاصة بالموظفين المشاركين في التحقيق.\nمسجل الطيران: أي نوع من أجهزة التسجيل المركبة في الطائرة لغرض تكملة إجراءات التحقيق في أي حادثة أو واقعة.\nشهادة مُشغل جوي: شهادة ترخص للمُشغل القيام بعمليات نقل جوي تجاري محددة.\nخدمات الملاحة الجوية: الخدمات الخاصة بإدارة الحركة الجوية وتنظيم الاتصالات والملاحة والاستطلاع وخدمات الأرصاد للملاحة الجوية وخدمات البحث والإنقاذ وخدمة معلومات الطيران وخدمات تصميم إجراءات الطيران، وتقدم هذه الخدمات للحركة الجوية في جميع مراحل العمليات أو أي خدمات أخرى تعتمد مستقبلاً من سلطة الطيران المدني.\nمقدم خدمة الملاحة الجوية: كل شخص طبيعي أو معنوي يقدم خدمات الملاحة الجوية.\nالبضائع الخطرة: البضائع أو المواد التي يمكن أن تشكل خطراً على الصحة أو السلامة أو الممتلكات أو البيئة والمبينة في قائمة البضائع الخطرة في التعليمات الفنية المستمدة من معاهدة شيكاغو أو المصنفة بموجب هذه التعليمات.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"تختص سلطة الطيران المدني بما يلي:\n1- تنظيم الطيران المدني والمطارات المدنية بالدولة، ويكون لها صلاحية إصدار اللوائح والقواعد والتعليمات والإرشادات الضرورية للاضطلاع بهذه الوظائف، وتضمن الامتثال لأحكام معاهدة شيكاغو وملاحقها، وتكون مسؤولة عن تنسيق كل المسائل ذات الصلة بالمنظمة.\n2- إصدار القواعد واللوائح والتعليمات والإرشادات اللازمة واتخاذ الإجراءات اللازمة في حالة مخالفة الأحكام الواردة في معاهدة شيكاغو وملاحقها والتعليمات الفنية التي تصدرها المنظمة بشأن نقل البضائع الخطرة عن طريق الجو.\n3- إصدار لوائح الاعتماد لمشغلي الطائرات وما في حكمها، والمطارات، ومقدمي خدمات الملاحة الجوية، وتقييد الترخيص أو الاعتماد أو سحبه أو إلغائه أو وقف العمل به بالنسبة لأي مقدم خدمة في حالة مخالفته أحكام هذا القانون أو التعليمات واجبة التطبيق.\n4- توفير خدمات اتصالات لاسلكية وخدمات ملاحة جوية وفقاً للوائح التي تصدرها.\n5- الإشراف والرقابة على خدمات الملاحة الجوية والمطارات وإصدار اللوائح بشأن تشغيل نظم موحدة مناسبة للاتصالات والإجراءات والرموز والعلامات واللافتات وغيرها من الممارسات والقواعد التشغيلية.\n6- وضع وتنفيذ برنامج سلامة الطيران في الدولة، بهدف تحقيق مستوى مقبول من السلامة على أن يشمل هذا البرنامج الأحكام المتعلقة بسياسة سلامة الطيران، وفقاً للمتطلبات الواردة في معاهدة شيكاغو وملاحقها.\n7- إصدار قواعد ولوائح وتعليمات وإرشادات فنية باللغة الإنجليزية أو أي لغة أخرى، ويجوز لها وفقاً لمقتضيات المصلحة العامة الاستثناء من بعض أحكامها وفقاً للضوابط التي يصدر بها قرار من الرئيس.\nوتُنشر القواعد واللوائح والتعليمات والإرشادات المنصوص عليها في هذه المادة على الموقع الإلكتروني للهيئة العامة للطيران المدني.\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "\"لا يجوز تشغيل أي طائرة في إقليم الدولة إلا بموجب شهادة طيران أو تصريح طيران، وشهادة مشغل جوي، تصدرها وتحدد شروطها، بحسب الأحوال، سلطة الطيران المدني، ويُسمح للمشغل القيام بعمليات جوية معينة استناداً إلى هذا القانون أو أي اتفاقية دولية انضمت إليها الدولة، أو اتفاق نقل جوي بين الدولة وإحدى الدول الأخرى لتنظيم النقل الجوي، أو استناداً إلى اللوائح الداخلية التي تضعها سلطة الطيران المدني.\nوتُعتبر التصاريح أو الشهادات الممنوحة، شخصية، ولا يجوز التنازل عنها للغير.\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "\"يجب أن تكون الطائرة التي يتم تشغيلها في إقليم الدولة مسجلة وفقاً لأحكام تسجيل الطائرات المنصوص عليها في معاهدة شيكاغو وملاحقها، ولا يجوز تسجيل الطائرة في أكثر من دولة. كما يجب، بحسب الأحوال، استيفاء المتطلبات التالية:\n1- أن تحمل الطائرة جنسية الدولة المسجلة فيها.\n2- أن تكون شهادة الصلاحية للطيران الخاصة بالطائرة سارية المفعول وأن تكون قد أصدرتها أو اعتمدتها دولة التسجيل.\n3- أن تحمل الطائرة بصورة واضحة علامة الجنسية وعلامة التسجيل.\n4- أن تكون الطائرة مزودة بالأجهزة والمعدات المعتمدة من جانب دولة التسجيل بالإضافة إلى المعدات التي تقرر سلطة الطيران المدني أنها ضرورية.\n5- أن يحمل أعضاء الطاقم إجازات سارية المفعول، صادرة أو معتمدة من دولة التسجيل.\n6- أن تكون الطائرة مؤمناً عليها تأميناً يشمل أعضاء الطاقم والركاب والبضائع والغير على سطح الأرض، وفقاً للقواعد المعمول بها.\n7- أن يلتزم حامل شهادة مشغل جوي صادرة من دولة متعاقدة لتشغيل طائرة مسجلة في دولة متعاقدة أخرى بتقديم المعلومات التالية لسلطة الطيران المدني:\nأ- طراز الطائرة ورقمها المتسلسل.\nب- اسم وعنوان المالك المسجل.\nج- علامة الجنسية وعلامة التسجيل.\nد- شهادة الصلاحية.\nهـ- اسم وعنوان المؤجر أو الشخص المسؤول عن تشغيل الطائرة المستأجرة.\nو- صورة من عقد الإيجار.\n8- أن يكون هناك اتفاق مبرم بين دولة المشغل ودولة التسجيل يتم بموجبه تسليم المسؤوليات والواجبات وفقاً للمادة (83 مكرراً) من معاهدة شيكاغو. وفي حال أبرم الاتفاق مع دولة ليست طرفاً في معاهدة شيكاغو، تعتمد سلطة الطيران المدني إجازات العاملين وشهادة المشغل الجوي ورخصة الأجهزة اللاسلكية في الطائرة التي أصدرتها أو اعتمدتها دولة المشغل.\n9- عند إبرام اتفاق بين دولة المشغل ودولة التسجيل، يتم نقل المهام والواجبات وفقاً للمادة (83 مكرراً) من معاهدة شيكاغو، وتعترف سلطة الطيران المدني بإجازات العاملين وشهادة المشغل الجوي ورخصة الأجهزة اللاسلكية في الطائرة التي أصدرتها أو جددتها دولة المشغل. كما تعترف سلطة الطيران المدني بالوثائق التي صدرت وفق حكم المادة (83 مكرراً) من معاهدة شيكاغو والاتفاقية التي أبرمت بين الدول الأخرى المتعاقدة لدى المنظمة.\n10- على كل طائرة تقوم برحلة تجارية دولية أن تحتفظ بسجل الرحلة، ويكون المشغل الجوي مسؤولاً عن الاحتفاظ بهذا السجل وبنسخة منه في مكان غير الطائرة. ويجب أن يقيد في السجل التفاصيل الخاصة بالطائرة التي تقوم بتلك الرحلة وتفاصيل طاقمها وتفاصيل كل رحلة أخرى قامت بها، ويكون قائد الطائرة مسؤولاً عن سجل الرحلة المذكور.\n11- أية متطلبات أخرى تحددها سلطة الطيران المدني.\nويجوز لسلطة الطيران المدني استثناء أي طائرة يكون تشغيلها لأغراض اختبارات فنية أو طائرة خاصة من تطبيق متطلب أو أكثر من هذه المتطلبات.\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "\"1- تحدد سلطة الطيران المدني شروط وضوابط تعيين مفتشي سلطة الطيران المدني وتمنحهم وثائق ثبوتية، كما تمنحهم الصلاحيات والسلطات اللازمة للقيام بما يلي:\nأ- أعمال الرقابة على الالتزام بأحكام هذا القانون واللوائح والقرارات الصادرة تنفيذاً له.\nب- تفتيش الطائرات المسجلة في الدولة وعدم السماح لها بالطيران أو حجز أي وثيقة من وثائق الطائرة لضمان تنفيذ الأحكام الواردة في هذا القانون أو اللوائح والقرارات الصادرة تنفيذاً له.\n2- حرية الدخول دون قيد أو شرط الى الطائرات ومرافق الطيران والملاحة الجوية والاطلاع على وثائق الطيران لأغراض الرقابة.\n3- منع أي طائرة إذا كانت هناك أسباب مبررة تتعلق بالسلامة من الطيران، ومنع أي شخص من ممارسة الامتيازات الممنوحة له بموجب أي ترخيص أو شهادة أو أي وثيقة طيران.\n4- تفتيش طائرات الدول المتعاقدة الأخرى دون التسبب في تأخير غير مبرر للرحلات عند هبوط أو إقلاع هذه الطائرات، وفحص الشهادات والوثائق الأخرى المنصوص عليها في هذا القانون.\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "\"1- يُحظر نقل البضائع الخطرة جواً دون تصريح مسبق وفقاً للشروط التي تحددها سلطة الطيران المدني، وعلى وجه الخصوص:\nأ- البضائع الخطرة المحددة في التعليمات الفنية بوصفها من البضائع التي يُحظر نقلها في ظل ظروف عادية.\nب- الحيوانات الحية المصابة بأمراض.\n2- يُحظر أن ينقل على متن أي طائرة اللوازم التي تعد جزءاً مرتبطاً بالبضائع الخطرة والمواد المحددة خصيصاً بالاسم أو بالوصف العام في التعليمات الفنية بوصفها مواد يُحظر نقلها جواً تحت أي ظرف.\"."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "\"1- تضع سلطة الطيران المدني قواعد وأنظمة الجو للطائرات المحلقة فوق إقليم الدولة، ونظم الملاحة الجوية وحماية الأشخاص والممتلكات على الأرض واستخدام المجال الجوي للدولة.\nوتسري قواعد الجو المقررة بموجب اتفاقية شيكاغو وملاحقها على أعالي البحار دون أي استثناء في ذلك.\n2- تنشر سلطة الطيران المدني اللوائح المتعلقة باعتراض الطائرات المدنية فوق إقليم الدولة.\"."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "\"1- إذا تبين لقائد الطائرة أنه يحلق فوق منطقة محرمة أو منطقة مقيدة أو منطقة خطرة، وجب عليه أن يخطر بذلك فوراً وحدة المراقبة الجوية المختصة، وعليه اتباع تعليماتها بكل دقة، وإذا تعذر ذلك، وجب عليه أن يسارع إلى الهبوط في أقرب مطار في الدولة خارج هذه المنطقة، وأن يُقدم للسلطات المختصة تقريراً مفصلاً عن هذه الواقعة ومبرراتها.\n2- إذا أنذرت السلطات المختصة طائرة بسبب طيرانها فوق منطقة محرمة أو منطقة مقيدة أو منطقة خطرة، وجب عليها أن تنفذ فوراً الأوامر التي تصدرها لها هذه السلطات، وفي حالة المخالفة تتخذ الإجراءات اللازمة لإجبار الطائرة، بعد إخطارها، على الهبوط.\n3- تمتثل كل الطائرات المدنية المسجلة في الدولة أو التي تقوم بتشغيلها شركة طيران وطنية للأوامر بما فيها أوامر الاعتراض التي تصدرها سلطة الطيران المدني في الدولة التي يتم فيها تشغيل هذه الطائرات وذلك من أجل منع أي انتهاكات.\n4- تصدر سلطة الطيران المدني اللوائح والشروط واجبة التطبيق وتكون هذه اللوائح ملزمة لكل الطائرات التي تحلق فوق إقليم الدولة أو تقوم بأي مناورات داخل إقليم الدولة.\"."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "\"1- سلطة الطيران المدني مسؤولة عن إصدار إجازات أعضاء طاقم الطيران ومراقبي الحركة الجوية ومهندسي الصيانة، واعتماد هذه الإجازات وتجديدها، وتحديد الصلاحيات الممنوحة بموجبها، وإجراء التقييم واجب التطبيق، فضلاً عن تحديد الإجازات الفنية الأخرى ذات الصلة بعمليات وخدمات الطيران المدني. ويجب أن تحدد هذه الإجازات وعمليات التقييم الامتيازات الممنوحة بموجبها.\n2- سلطة الطيران المدني لها الحق في رفض إصدار أي إجازة أو تجديدها أو تمديدها. ولها أيضاً الحق في تقييد العمل بالإجازات بعد إصدارها أو وقف العمل بها أو سحبها أو إلغائها إذا تبين أن مقدم الطلب أو حامل الإجازة لا يستوفي الشروط واجبة التطبيق، أو يخالف أحكام هذا القانون والقرارات الصادرة تنفيذاً له.\n3- يُوقف العمل بالإجازات المذكورة في البند (1) في الحالتين التاليتين:\nأ- إذا أصيب حامل الإجازة إصابة تمنعهُ من أداء الواجبات التي صدرت من أجلها الإجازة.\nب- إذا أصيب حامل الإجازة بمرض يمنعه من أداء الواجبات التي صدرت من أجلها الإجازة لمدة عشرين يوماً أو أكثر.\nويُخطِر حامل الإجازة سلطة الطيران المدني كتابة في حال تحقق أي حالة من الحالتين المذكورتين لتمكينها من اتخاذ الإجراءات اللازمة بما فيها إجراء فحص طبي جديد إذا اعتبر ذلك ضرورياً.\"."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "\"يُحظر على أي شخص أو معهد أو نادي أو أي جهة أخرى القيام بأعمال التدريب على الطيران أو أداء أي نشاط آخر من أنشطة الطيران دون تصريح من سلطة الطيران المدني.\nوفي حالة مخالفة متطلبات التصاريح أو القوانين أو القواعد أو اللوائح أو الإرشادات المعمول بها، يكون لسلطة الطيران المدني الحق في تقييد العمل بالتصريح أو سحبه أو وقف العمل به.\"."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "\"1- يجوز لسلطة الطيران المدني إذا تبين لها عدم سلامة أي طائرة، مسجلة في الدولة أو يتم تشغيلها في إقليمها، أن توقف أو تسحب شهادة صلاحيتها للطيران، ولها أن تخضع الطائرة لكشف فني، وأن لا تسمح بطيرانها إلا بعد اتخاذ التدابير الكفيلة لتأمين سلامة طيرانها.\n2- إذا تبين أن أي طائرة تم تشغيلها بدون شهادة صلاحية للطيران، فيجوز لسلطة الطيران المدني أن تخضع الطائرة لتفتيش فني وأن لا تسمح بطيرانها إلا بعد اتخاذ التدابير الكفيلة التي تضمن سلامة الطائرة.\"."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "\"1- تعتمد سلطة الطيران المدني جهات الصيانة الوطنية والأجنبية للطائرات المسجلة في الدولة.\nولأغراض هذا الاعتماد يتم تقديم الوثائق وإجراء عمليات التفتيش على نفقة مقدم الطلب لضمان فعالية وكفاءة أعمال الصيانة واستيفاء المتطلبات.\n2- يجوز لسلطة الطيران المدني أن تقيد العمل باعتماد أي جهة وطنية أو أجنبية لصيانة الطائرات المسجلة في الدولة، أو أن توقف العمل بهذا الاعتماد أو تسحبه أو تلغيه، في حالة عدم استيفاء هذه الجهة للمتطلبات والإجراءات واجبة التطبيق أو الامتثال لها أو الامتناع عن تسهيل إجراء مفتشي الطيران التابعين لسلطة الطيران المدني والمصرح لهم بعمليات تفتيش الطائرات.\"."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "\"1- لا يجوز تشغيل أي طائرة ما لم تكن مجهزة بالأجهزة والمعدات الضرورية للطيران والملاحة سواءً في الأحوال العادية أو الاضطرارية وذلك وفق المعلومات المحددة في شهادة صلاحيتها ودليل الطائرة والأحكام الواردة في القرارات الصادرة تنفيذاً لأحكام هذا القانون. ويجوز لسلطة الطيران المدني أن تستثني من ذلك أي طائرة وفقاً للضوابط التي تحددها.\n2- لسلطة الطيران المدني أن تطلب تركيب أي أجهزة أو معدات إضافية بأي طائرة مسجلة في الدولة لضمان سلامة الطائرة والطاقم والركاب ولتيسير عمليات البحث والإنقاذ.\n3- ما لم يُنص في شهادة صلاحية الطائرة على خلاف ذلك، لا يجوز تركيب أي أجهزة أو معدات إضافية على الطائرة أو استخدامها في الطائرة المسجلة في الدولة إلا بعد ترخيصها أو اعتمادها من سلطة الطيران المدني. ولا يجوز تفكيك أو تغيير أو تعديل أي أجهزة أو معدات أو مكونات طائرة مسجلة في الدولة ومحددة في شهادة الصلاحية إلا بعد الترخيص المسبق من سلطة الطيران المدني.\nولأغراض هذا الترخيص أو الاعتماد، يتم تقديم كل الوثائق وإجراء كل عمليات التفتيش وغيرها من الأعمال الفنية على نفقة مقدم الطلب لضمان كفاءة وصلاحية هذه المعدات.\n4- لأغراض سلامة الطائرة وراحة الركاب، تُصدر سلطة الطيران المدني اللوائح والتعليمات الخاصة باستخدام الأجهزة والمعدات المنصوص عليها في هذه المادة وشروط استبدالها أو تغييرها.\"."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "\"1- توزن كل طائرة صدرت أو اعتمدت لها شهادة صلاحية وتحدد كتلتها وتوازنها من وقت لآخر، وفقاً للشروط والوسائل والأوقات المحددة في القرارات الصادرة تنفيذاً لأحكام هذا القانون.\n2- يضع المشغل جدول حمولة للطائرة بعد وزنها، وفقاً للمواصفات والمتطلبات التي تحددها سلطة الطيران المدني، ويحتفظ المشغل بجدول الحمولة لمدة ستة أشهر على الأقل قبل موعد الوزن التالي وتحديد كتلة وتوازن الطائرة.\"."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "\"1- لسلطة الطيران المدني الحق في تفتيش الطائرات المسجلة في الدولة أو التي يتم تشغيلها فيها حسب الاقتضاء، وإجراء اختبار على هذه الطائرات وعلى أجهزتها ومعداتها أو مكوناتها، للتحقق من صلاحيتها للطيران.\n2- يحق لمفتشي سلطة الطيران المدني الدخول في أي وقت الى أي مكان على متن الطائرة لإجراء عمليات التفتيش والفحص، ويتحمل المشغل تكاليف هذه العمليات. ولسلطة الطيران المدني الحق في إصدار الإرشادات اللازمة للمشغل في هذا الشأن.\n3- لسلطة الطيران المدني الحق في وقف سريان مفعول شهادة الصلاحية في حالة عدم الامتثال لأحكام البندين السابقين من هذه المادة.\"."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "\"1- لا يجوز لأي مشغل القيام بعمليات نقل جوي تجاري إلا إذا كان حائزاً على شهادة مُشغل جوي سارية المفعول صادرة عن سلطة الطيران المدني، مصرح فيها للمُشغل بالقيام بعمليات نقل جوي تجاري وفقاً لمواصفات العمليات المرتبطة بشهادة المشغل الجوي.\n2- تُصدر سلطة الطيران المدني شهادة المشغل الجوي بعد أن يقدم المشغل ما يثبت قدرته على التنظيم، وطريقة مراقبته وإشرافه على عمليات الطيران، وبرنامج التدريب الذي وضعه، فضلاً عن الترتيبات الخاصة بخدمات المناولة الأرضية والصيانة التي تتفق مع طبيعة ونطاق العمليات المحددة.\n3- على المشغل أن يوفر نسخاً كافية من مواصفات العمليات المعتمدة في كل مقر من مقار عمله، ويخطر الموظفين بهذه المواصفات، وعليه أن يدرجها في الدليل الخاص به.\n4- يجوز تعديل مواصفات التشغيل المرتبطة بشهادة المشغل الجوي، بناءً على طلب المشغل بعد موافقة سلطة الطيران المدني.\"."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "\"1- تتولى وحدة التحقيق في الحوادث إجراء التحقيقات في حوادث الطائرات والوقائع الخطرة التي تحدث في أي من الأحوال التالية:\nأ. داخل إقليم الدولة.\nب. خارج إقليم الدولة وتتعلق بطائرة مسجلة في الدولة أو يقوم بتشغيلها مشغل في الدولة، شريطة أن تكون الواقعة أو الحادثة قد حدثت في دولة غير متعاقدة لدى المنظمة ولا تعتزم التحقيق في الواقعة أو الحادثة وفقاً للملحق الثالث عشر لمعاهدة شيكاغو.\nج. إذا فُوِّضت الدولة من دولة أخرى متعاقدة لدى المنظمة بإجراء التحقيق في الواقعة أو الحادثة بموجب اتفاق متبادل، شريطة أن تتحمل الدولة التي طلبت إجراء التحقيق كل تكاليف ومصاريف التحقيق المذكور.\nد. في أعالي البحار أو فوق أقاليم غير تابعة لأي دولة عند الاقتضاء.\n2- للوحدة الاستعانة بجهات خارجية في إجراء التحقيقات في حوادث الطائرات والوقائع الخطرة.\n3- يجوز تفويض دولة أخرى أو منظمة إقليمية للتحقيق في الحوادث بإجراء كل التحقيق أو أي جزء منه.\n4- تتمتع الوحدة بالاستقلالية في أداء مهامها.\n5- يتحدد هدف إجراء التحقيقات بموجب هذه المادة بمنع تكرار الحادثة أو الواقعة مستقبلاً، وليس إلقاء اللوم أو المسؤولية على جهة ما، ومع مراعاة أحكام المادة ( 65 ) من هذا القانون، فإنه لا يجوز التعويل على نتائج هذه التحقيقات أمام الجهات القضائية أو أي جهة أخرى.\n6- تتمتع الوحدة بسلطة مطلقة عند إجراء التحقيق وتحديد الأسباب الفعلية المحتملة للحوادث والوقائع الخطرة ذات الصلة بسلامة الطيران، وتقديم التوصيات بغية منع حدوثها أو تقليل احتمالات حدوثها في المستقبل.\n7- تضمن الوحدة عدم الكشف للجمهور عن التسجيلات في المسجل الصوتي لمقصورة القيادة وتسجيلات الصور التي تلتقطها أجهزة التصوير المحمولة جواً أو كشفها لأي أغراض أخرى غير أغراض التحقيق في حوادث ووقائع الطائرات.\n8- تضمن الوحدة عدم كشف سجلات ووثائق التحقيق لأي أغراض أخرى غير أغراض التحقيق في حوادث ووقائع الطائرات.\n9- يُناط بالوحدة إعداد ووضع ونشر ومراجعة اللوائح والإجراءات المتعلقة بالحوادث والوقائع الخطرة في ما يتعلق باختصاصاتها وتحقيق أهدافها.\n10- تقوم الوحدة بإعداد مذكرات تفاهم مع الجهات الوطنية والدولية، كل في مجال اختصاصها، لوضع ترتيبات عمل من أجل التحقيق في الحوادث والوقائع الخطرة.\"."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "\"1- يكون لوحدة التحقيق في الحوادث، لإجراء التحقيق دون تأخير، الصلاحيات التالية:\nأ- حرية الوصول والسيطرة على جميع المواد والأدلة المتعلقة بالحادثة دون أي إعاقة، ووضعها تحت حراسة الوحدة إذا اقتضت الضرورة، بما في ذلك مسجلات الطائرة وسجلات خدمات الحركة الجوية.\nب- حرية الوصول والسيطرة على مواقع الحوادث والوقائع دون أي إعاقة والبحث فيها وفحصها، فضلاً عن الأماكن الأخرى إذا اقتضت الضرورة.\nج- استدعاء واستجواب الشهود للحصول على المعلومات أو الأدلة ذات الصلة بالتحقيق.\n2- تضمن الجهة المختصة حماية موقع الحادثة وحطام الطائرة والبضائع المحمولة على متنها والأجزاء من السرقة أو التدهور أو الوصول إليها دون تصريح، ولا يجوز بغير موافقة وحدة التحقيق في الحوادث نقل الطائرة أو حطامها أو حمولتها من مكان الحادثة.\n3- تصدر وحدة التحقيق في الحوادث للمحققين في حوادث الطائرات، وفقاً للإجراءات المعمول بها، وثائق ثبوتية سارية المفعول ليتمكنوا من أداء مهامهم بموجب هذا القانون. ويتم إبرازها عند الطلب.\n4- تصدر وحدة التحقيق في الحوادث، بالتنسيق مع الجهة المختصة، وثائق ثبوتية مؤقتة للأفراد الآخرين المشاركين في التحقيق في الحوادث والوقائع الخطرة (وهم الخبراء المنتدبون والممثلون المعتمدون والمستشارون والمراقبون والخبراء) أو يتم مرافقتهم من قبل محقق يحمل بطاقة اعتماد سارية المفعول.\"."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "\"تقوم وحدة التحقيق في الحوادث بالتحقيق فور علمها بوقوع الحادثة داخل إقليم الدولة، وتقدم إخطاراً بشأنها في أقرب وقت ممكن إلى الجهات التالية:\n1- دولة تسجيل الطائرة.\n2- دولة المشغل إذا كانت مختلفة عن دولة تسجيل الطائرة.\n3- دولة تصميم الطائرة.\n4- دولة تصنيع الطائرة.\n5- المنظمة، عندما تتجاوز الكتلة القصوى للطائرة المعنية 2250 كيلو غراماً أو إذا كانت طائرة توربينية نفاثة.\n6- أي طرف آخر له صلة بالحادثة أو تأثر بها ترى وحدة التحقيق في الحوادث ضرورة إخطاره.\"."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "\"تقوم وحدة التحقيق في الحوادث بإخطار الجهات المعنية بنسخ من التقرير النهائي، ولهذه الجهات إبداء ما يعن لها من ملاحظات خلال ستين يوماً من تاريخ الإخطار، وترفع الوحدة التقرير إلى الوزير وتتخذ إجراءات نشرها على الكافة وفقاً لما تحدده القرارات الصادرة تنفيذاً لأحكام هذا القانون.\"."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "\"1- لا تحيل وحدة التحقيق في الحوادث المسألة إلى السلطة المختصة في الدولة لاتخاذ الإجراءات القانونية إلا إذا اشتبه المحقق المسؤول في أن الحادثة تشكل فعلاً جنائياً.\n2- في إطار الإجراءات الجنائية أو التأديبية أو المدنية، لا يمكن استخدام ما يلي كدليل، ولا يمكن أن يستند إليه في اتخاذ التدابير التأديبية أو الجنائية:\nأ- إفادات الأشخاص الذين يدلون بها في إطار التحقيق الذي تجريه وحدة التحقيق في الحوادث، ما لم يكن الشخص الذي أدلى بالإفادة قد وافق على استخدامها.\nب- الاتصالات التي تُسجّل بواسطة جهاز تقني يعود لأحد الأشخاص الذين كانوا مشاركين في عملية الطيران.\nج- المعلومات الطبية أو الخاصة المسجلة في إطار التحقيق الذي تجريه وحدة التحقيق في الحوادث بشأن الأشخاص المشاركين في الحادثة موضوع التحقيق، ما لم يكن الشخص المعني قد وافق موافقة صريحة على ذلك.\nد- البيانات المستخلصة من مسجل الطيران والمسجل الصوتي والمسجل المرئي لمقصورة القيادة والتسجيلات الصوتية والتسجيلات المرئية من غرف مراقبة الحركة الجوية وأي نسخ من هذه التسجيلات.\nهـ- الآراء التي يُعبر عنها في إطار تحليل مواد التحقيق.\nو- الوثائق التي تعدها الوحدة.\n3- لا يجوز طلب التحفظ بغرض التفتيش على الأجهزة التي تحتوي على البيانات المشار إليها في البند (2/ أ، ب، ج، د، هـ، و) من هذه المادة من قبل أي جهة لأغراض التحقيقات الجنائية أو التأديبية عدا ما ورد في (أ، ج)، وذلك بعد موافقة صريحة من مقدم الإفادة أو الشخص الذي تشير إليه المعلومات.\n4- لا يحول ما ورد بالبندين (2، 3) من هذه المادة دون إمكانية استخدام أجهزة تسجيل البيانات المشار إليها في البند (2/ ب، د) كأدلة، ويمكن طلب تقديمها للتفتيش كما يمكن التحفظ عليها إذا كانت البيانات تتعلق بتحقيق جنائي في جرائم أخذ الرهائن أو القتل العمد أو غير العمد أو ارتكاب جريمة بقصد تخويف السكان أو شريحة منهم أو إجبار حكومة أو منظمة دولية على القيام بعمل أو عدم القيام بعمل أو السكوت عن عمل أو زعزعة الاستقرار بشكل خطير أو تخريب نظام سياسي، أو اقتصادي، أو اجتماعي، لبلد ما.\n5- لا يجوز استدعاء المحقق كشاهد فيما يتعلق بأي تحقيق شارك فيه سابقاً أو لا يزال يشارك فيه.\nولا ينطبق الحظر الوارد في البند (2) من هذه المادة في حالة مقاضاة شاهد أو خبير بسبب شهادة زور تتعلق بالإفادة التي قدمها أمام وحدة التحقيق في الحوادث.\"."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "\"في حالة وقوع حادثة أو واقعة خطرة تشمل طائرة عسكرية وطائرة مدنية، أو أكثر، تُشكل لجنة للتحقيق من ممثلين عن وحدة التحقيق في الحوادث وسلطة الطيران العسكري وسلطات الأمن في الدولة.\"."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "\"1- يجوز لرئيس وحدة التحقيق في الحوادث أن يقرر إجراء تحقيق مبدئي لتحديد ما إذا كان المطلوب إجراء تحقيق من عدمه.\n2- يبلغ رئيس وحدة التحقيق في الحوادث الوزير بشأن قرار إجراء التحقيق في حادثة أو واقعة خطرة.\n3- يجوز للوزير أو رئيس وحدة التحقيق في الحوادث إصدار قرار مسبب لإعادة فتح التحقيق بشأن حادثة أو واقعة خطرة إذا ظهرت أدلة جديدة من شأنها التأثير في نتيجة التحقيق.\"."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "\"لوحدة التحقيق في الحوادث تعيين ممثل معتمد أو أكثر عنها في الحالات التي تقع فيها الحوادث والوقائع الخطرة خارج إقليم الدولة للطائرات المدنية المسجلة في الدولة، والطائرات التي يتم تشغيلها بواسطة مُشغل وطني خارج إقليم الدولة، وفي حالات حوادث الطائرات الأجنبية خارج إقليم الدولة التي تشمل مواطنين أو ممتلكات تابعة للدولة.\"."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "\"1- تقدم الدولة المساعدة لأي طائرة منكوبة فوق إقليمها. ويجوز للدولة أن تسمح لمالك الطائرة أو سلطات دولة تسجيل الطائرة بتقديم المساعدة حسبما تتطلب الحالة، رهناً بتعليمات وإرشادات سلطة الطيران المدني.\n2- تعمم سلطة الطيران المدني اللوائح التي تحكم تقديم المساعدة للطائرات المستغيثة، أو على متنها، التي تحلق فوق إقليم الدولة.\n3- لا يجوز لأي شخص رفض أو الامتناع عن تقديم الدعم الضروري لعمليات البحث والإنقاذ إذا طلبت منه السلطة المختصة ذلك.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى القانون رقم (15) لسنة 2002 المشار إليه، النصوص التالية:\nمادة (1/ مكرراً):\n\"للدولة السيادة الكاملة والمطلقة على الفضاء الجوي الذي يعلو إقليمها.\".\nمادة (2/ مكرراً):\n\"على سلطة الطيران المدني، بالتنسيق مع السلطات المختصة في الدولة، وضع اللوائح والأنظمة والتدابير اللازمة لحماية الطيران المدني من أفعال التدخل غير المشروع، بناءً على تقييم المخاطر وبالطرق التي تضمن سلامة الركاب وأعضاء الطاقم وموظفي الطيران والزوار، وتضع وتنفذ نظاماً للاستجابة الفورية لأي تهديدات أمنية.\".\nمادة (5/ مكرراً):\n\"تُصدر سلطة الطيران المدني القرارات الخاصة بإصدار تراخيص المطارات، ولها سحب أو إلغاء أو وقف العمل بها في حالة عدم استيفاء حامل الترخيص للمتطلبات واجبة التطبيق أو الامتثال لها أو مخالفة أي حكم من أحكام هذا القانون أو القرارات الصادرة تنفيذاً له.\".\nمادة (11/ مكرراً):\n\"تضع سلطة الطيران المدني برنامجاً وطنياً لأمن الطيران المدني يهدف إلى:\nأ- الوفاء بالتزامات الدولة بموجب معاهدة شيكاغو وملاحقها بشأن أمن الطيران وكذلك الاتفاقيات والمعاهدات الدولية الأخرى المتعلقة بأمن الطيران المدني التي انضمت إليها الدولة أو ستنضم إليها في المستقبل.\nب- المحافظة على سلامة الركاب وطاقم الطيران والطاقم الأرضي والزوار وتسهيلات الطيران المدني.\".\nمادة (11/ مكرراً 1):\n\"1- تضع سلطة الطيران المدني برنامجاً وطنياً لتسهيلات النقل الجوي يهدف إلى:\nأ- الوفاء بالتزامات الدولة الواردة في معاهدة شيكاغو وملاحقها بشأن تسهيلات النقل الجوي.\nب- تسهيل حركة الطائرات والركاب وأعضاء الطاقم والأمتعة والبضائع والبريد والمؤن من خلال إزالة العقبات والتأخيرات غير الضرورية.\n2- على سلطة الطيران المدني متابعة تنفيذ البرنامج الوطني لتسهيلات النقل الجوي، وتقديم النتائج للسلطات المختصة.\".\nمادة (13/ مكرراً):\n\"1- يُراعى في تصميم الطائرة وتصنيع محركاتها ومراوحها وأجزائها ومعداتها متطلبات حماية البيئة الواردة في الملحق السادس عشر لمعاهدة شيكاغو.\n2- يخضع إنشاء أو توسيع أي مطار جديد أو تعديل مطار قائم لتقييم الآثار البيئية لضمان مراعاة المشروع تدابير حماية البيئة.\n3- تَضع سلطة الطيران المدني القواعد الكفيلة بتلبية المتطلبات الواردة في هذه المادة وكل الالتزامات الدولية الأخرى المتعلقة بحماية البيئة في مجال الطيران المدني.\"."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "بند1/ ي) :\n\"ي- سجل الرحلة.\".\nمادة (77/ مكرراً):\n\"على سلطة الطيران المدني وضع القواعد والأنظمة الخاصة بحماية المسافرين جواً.\".\nمادة (77/ مكرراً1):\n\"على كل ناقل جوي يعمل في إقليم الدولة، أن يقدم لسلطة الطيران المدني نسخة من أحكام وشروط النقل الجوي التي طبقها في إقليم الدولة وأي تعديلات تطرأ عليها.\".\nمادة (107/ مكرراً):\n\"يعاقب بالحبس مدة لا تزيد على ثلاث سنوات وبالغرامة التي لا تجاوز مائتي ألف ريال، أو بإحدى هاتين العقوبتين، كل شخص لم يمتثل دون مبرر مقبول لطلب وحدة التحقيق في الحوادث لأغراض التحقيق في الحوادث أو الوقائع، أو يمنع الوصول إلى المواقع أو المكاتب أو الاطلاع على الوثائق والمواد والتسجيلات والمعلومات التي يمكن أن تساهم في معرفة سبب الحادثة أو الواقعة.\".\nمادة (109/ مكرراً 1):\n\"لا يجوز توقيع أي عقوبة جنائية أو إقامة دعوى مدنية أو اتخاذ إجراءات تأديبية على من تقدم بتقرير طواعية عن أي واقعة تتعلق بسلامة الطيران المدني.\".\nمادة (111/ مكرراً):\n\"يُصدر الرئيس، ورئيس وحدة التحقيق في الحوادث، بحسب الأحوال، القرارات اللازمة لتنفيذ أحكام هذا القانون.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
