{
  "id": "qa-law-7759",
  "type": "statute",
  "title": "قرار أميري رقم (67) لسنة 2018 بإنشاء وحدة التحقيق في حوادث ووقائع الطائرات المدنية",
  "short_name": "قرار أميري رقم (67) لسنة 2018 بإنشاء وحدة التحقيق في حوادث ووقائع الطائرات المدنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7759&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية والعبارتين التاليتين، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير المواصلات والاتصالات.\nالوحدة: وحدة التحقيق في حوادث ووقائع الطائرات المدنية.\nالرئيس: رئيس الوحدة.\nحادثة: واقعة تتعلق بتشغيل طائرة، تحدث في حالة طائرة يقودها طيار في أي وقت منذ صعود أي شخص الطائرة بقصد الطيران حتى نزول جميع هؤلاء الأشخاص من الطائرة، أو تحدث في حالة طائرة تطير بدون طيار في أي وقت تكون فيه الطائرة مستعدة للتحرك بغرض الطيران حتى التوقف في نهاية الرحلة ويكون النظام الأساسي للدفع مغلقاً.\nوخلال هذه الواقعة يحدث أي من الآتي:\n1. إصابة أي شخص إصابة مميتة أو جسيمة نتيجة لأي من الأسباب التالية:\nأ- وجوده على متن الطائرة.\nب- احتكاكه مباشرةً بأي جزء من أجزاء الطائرة، بما في ذلك أي جزء ينفصل عنها.\nج- التعرض المباشر لعادم المحرك النفاث.\nوتستثنى من ذلك الإصابات الناتجة عن أسباب طبيعية، أو التي يحدثها الشخص لنفسه أو التي يتسبب فيها أشخاص آخرون، أو عندما تحدث الإصابات لراكب متسلل مختبئ في مكان غير الأماكن المتاحة عادة للركاب أو أفراد طاقم الطائرة.\n2. إصابة الطائرة بتلف أو بعطل هيكلي من شأنه أن يؤثر تأثيراً ضاراً في قوة بنية الطائرة أو أدائها أو خصائص طيرانها، ويتطلب عادة إجراء تصليحات رئيسية أو استبدال الجزء التالف.\nوتستثنى من ذلك حالات فشل المحرك أو تلفه، ويكون التلف قاصراً على محرك واحد، بما في ذلك أغطيته أو ملحقاته، أو المراوح، أو أطراف الأجنحة، أو الهوايات، أو المسابر، أو دورات الريح، أو الإطارات، أو المكابح، أو العجلات، أو عمليات التسليب، أو الألواح، أو بوابات عجلات الهبوط، أو الزجاج الأمامي، أو السطح الخارجي للطائرة مثل الخدوش الصغيرة أو الثقوب، أو ما يتعلق بالأضرار البسيطة التي تلحق بأرياش الدوار الرئيسية أو بأرياش الدوار الخلفية، أو بعجلات الهبوط، والأضرار التي تنجم عن البرَد الخفيف أو عن اصطدام الطيور بالطائرة، بما في ذلك الثقوب الموجودة في الرادوم.\n3. فقدان الطائرة أو تعذر الوصول إليها تماماً.\nواقعة: أي واقعة، بخلاف الحادثة، مرتبطة بتشغيل طائرة وتؤثر أو يمكن أن تؤثر في سلامة التشغيل.\nواقعة خطرة: واقعة تشير ملابساتها إلى وجود خطر كبير لوقوع حادثة تتعلق بتشغيل طائرة، وتحدث في حالة الطائرة التي يقودها طيار في أي وقت منذ صعود أي شخص الطائرة بقصد الطيران حتى نزول جميع هؤلاء الأشخاص من الطائرة، أو تحدث، في حالة طائرة تطير بدون طيار، في أي وقت تكون فيه الطائرة مستعدة للتحرك بغرض الطيران حتى التوقف في نهاية الرحلة ويكون النظام الأساسي للدفع مغلقاً.\nوقائع الطائرات: الواقعة والواقعة الخطرة للطائرات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ وحدة تسمى \"وحدة التحقيق في حوادث ووقائع الطائرات المدنية\"، تتبع الوزير، ويكون لها شخصية معنوية، وموازنة تلحق بموازنة وزارة المواصلات والاتصالات، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الوحدة إلى منع وقوع حوادث ووقائع الطائرات ومنع تكرارها، ويكون لها مباشرة جميع الصلاحيات اللازمة لذلك، وعلى الأخص ما يلي:\n1- إجراء التحقيقات والإشراف عليها وفقاً لأحكام القانون والاتفاقيات الدولية التي صادقت عليها الدولة أو انضمت إليها.\n2- وضع ونشر اللوائح ونشرات السلامة ذات الصلة بالتحقيقات في حوادث ووقائع الطائرات.\n3- رصد التطورات والتحسينات التي يتم إدخالها على نظم ولوائح التحقيقات في الحوادث والوقائع، واعتماد العمل بها.\n4- نشر التقارير عن التحقيقات بشأن حوادث ووقائع الطائرات.\n5- التنسيق والتعاون مع الجهات الخارجية ذات الصلة فيما يتعلق بحوادث ووقائع الطائرات الأجنبية أثناء تواجدها في المجال الجوي للدولة والطائرات المسجلة بالدولة أثناء تواجدها بالخارج.\n6- إنشاء وإدارة قاعدة بيانات لحوادث ووقائع الطائرات التي تحدث في الدولة أو تحدث للطائرات المسجلة في الدولة بالخارج.\n7- وضع خطة استجابة لحوادث ووقائع الطائرات، والإشراف على تنفيذها.\n8- التنسيق مع السلطات ذات الصلة في الدولة لمراقبة وحماية مواقع حوادث ووقائع الطائرات لضمان جمع كافة الأدلة والمحافظة عليها.\n9- التنسيق مع السلطات الإقليمية والدولية للتحقيق في حوادث ووقائع الطائرات من أجل تحقيق أعلى معدلات السلامة وتفادي تكرار الحوادث.\n10- إعداد مذكرات تفاهم مع الجهات الوطنية والدولية كل في مجال اختصاصها لوضع ترتيبات عمل من أجل التحقيق في حوادث ووقائع الطائرات.\n11- أية اختصاصات أخرى يصدر بها قرار من مجلس الوزراء مما يدخل في طبيعة عمل الوحدة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للوحدة، وله السلطات والصلاحيات اللازمة لتمكينها من تحقيق أهدافها، وبوجه خاص ما يلي:\n1- الإشراف العام على أداء الوحدة.\n2- اقتراح الموازنة التقديرية السنوية للوحدة.\n3- رفع تقرير إلى مجلس الوزراء عن أوضاع الوحدة، سنوياً، أو كلما طلب منه ذلك، ومناقشة البيانات والتقارير المتعلقة بها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للوحدة رئيس يصدر بتعيينه قرار من الوزير، يمثل الوحدة أمام القضاء وفي علاقتها مع الغير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للرئيس، تحت إشراف الوزير، تصريف شؤون الوحدة الإدارية والمالية والفنية واتخاذ القرارات اللازمة لتنفيذ اختصاصاتها وتحقيق أهدافها، وله بوجه خاص ما يلي:\n1- إعداد مشروع الموازنة التقديرية للوحدة، وعرضها على الوزير.\n2- وضع القواعد العامة المنظمة لإجراءات التحقيق والإشراف على تنفيذها.\n3- التنسيق مع الجهات المختصة داخل الدولة وخارجها فيما يتعلق باختصاصات الوحدة.\n4- تعيين واختيار خبراء التحقيق والكادر الإداري للوحدة، ووضع الضوابط والشروط اللازمة لاختيارهم.\n5- إصدار قرار بإجراء تحقيق مبدئي لتحديد ما إذا كان المطلوب إجراء تحقيق من عدمه.\n6- اعتماد تقارير الوحدة واتخاذ ما يلزم لنشرها.\n7- رفع تقارير دورية للوزير عن أعمال الوحدة وعن معوقات العمل.\n8- تحديد الحوادث والوقائع التي تدخل في حكم حوادث ووقائع الطائرات.\n9- إصدار قرار مسبب لإعادة فتح التحقيق بشأن حادثة أو واقعة خطرة إذا ظهرت أدلة جديدة من شأنها التأثير في نتيجة التحقيق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للرئيس تشكيل لجنة أو أكثر للقيام بمهام معينة مؤقتة أو دائمة، وله أن يستعين بخبرات من خارج الوحدة في تشكيل هذه اللجان أو لتقديم خبرات معينة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتكون الموارد المالية للوحدة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على اقتراح الوزير.\nوللرئيس، عند الاقتضاء، طلب اعتمادات مالية إضافية لمواجهة حالات الكوارث أو المخاطر غير المتوقعة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لوزير المالية، تعيين مراقب حسابات أو أكثر للوحدة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاتر الوحدة وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الوحدة والتزاماتها، ويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات الوحدة، متضمناً اقتراحاته وتوصياته، إلى وزير المالية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
