{
  "id": "qa-law-7769",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (311) لسنة 2018 بشأن البيع بالأسعار المخفضة",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (311) لسنة 2018 بشأن البيع بالأسعار المخفضة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7769&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الاقتصاد والتجارة.\nالوزارة: وزارة الاقتصاد والتجارة.\nالإدارة: الوحدة الإدارية المختصة بالوزارة.\nالمحال: المحال التجارية أو الصناعية أو العامة المماثلة.\nالتخفيضات العامة للأسعار: إعلان المحال عن بيع كل أو غالبية السلع أو الخدمات للمستهلك بأسعار مخفضة لفترة محدودة كالبيع عن طريق التصفية الموسمية أو التصفية النهائية، أو عن أي طريق آخر مماثل يعلن عنه لبيع السلع أو الخدمات بأسعار مخفضة لفترة محدودة، أياً كانت تسميته.\nالتخفيضات الخاصة للأسعار: إعلان المحال عن بيع السلع أو الخدمات بأسعار مخفضة لفترة محدودة أثناء الفعاليات أو المهرجانات أو المعارض التي تقام في الدولة أياً كانت تسميتها، أو لعملاء الولاء المحددين والمسجلين لدي المحال أياً كانت تسميتهم.\nالتصفية النهائية: بيع السلع بسعر أقل من سعرها الأصلي في الحالات الواردة بالمادة ( 4 ) من هذا القرار.\nفترة التخفيضات: هي المدة المحددة في الترخيص الممنوح من الإدارة للمحل لبيع السلع أو الخدمات بالأسعار المخفضة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر على المحال بيع السلع أو الخدمات بالأسعار المخفضة أو الإعلان عن ذلك بأية وسيلة إلا بعد الحصول على ترخيص بذلك من الإدارة، طبقاً للشروط والحالات والأوضاع المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على كل محل أو فرع له، يرغب في بيع سلعه أو خدماته بالأسعار المخفضة العامة أو الإعلان عن ذلك بأية وسيلة، أن يقدم طلب الحصول على الترخيص المشار إليه في المادة السابقة إلى الإدارة، قبل موعد التخفيضات بثلاثين يوماً على الأقل، مرفقاً به كشوفاً تتضمن بيان السلع والخدمات التي تشملها التخفيضات، وقيمة تكلفتها الحقيقية وأنواعها وعلاماتها وسعر البيع قبل وخلال فترة التخفيضات ونسبة التخفيض والفواتير والمستندات الدالة على التكلفة الحقيقية، مشفوعاً بالوثائق المؤيدة لصحة البيانات الواردة به.\nويصدر الترخيص خلال خمسة عشر يوماً من تاريخ تقديم الطلب، ويجوز للإدارة، بناءً على موافقة الوزير أو من يفوضه، قبول الطلبات وإصدارها دون التقيد بتلك المواعيد، وذلك في الحالات التي تقدرها الإدارة لمصلحة المستهلك.\nكما يجوز للإدارة رفض طلب الترخيص بقرار مسبب يعلن للطالب بكتاب مسجل أو بأي وسيلة تفيد العلم، فإذا انقضت المدة المشار اليها في الفقرة السابقة دون رد على الطالب اعتبر طلبه مرفوضاً.\nويجوز لمن صدر القرار برفض طلبه، أو اعتبر طلبه مرفوضاً، أن يتظلم إلى الوزير خلال خمسة عشر يومأً من تاريخ إخطاره بالرفض، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضا ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز للمحال إجراء التخفيضات العامة للأسعار بقصد التصفية النهائية لمرة واحده فقط ولفترة لا تجاوز ثلاثة أشهر في الحالات الآتية:\n1- توقف النشاط التجاري.\n2- الإفلاس.\n3- وفاة صاحب المحل التجاري، أو أحد الشركاء إذا ترتب على ذلك التصفية النهائية للمحل أو وقف نشاطه.\n4- محو القيد من السجل التجاري.\n5- تغيير نوع النشاط التجاري.\nويجوز للإدارة، بناءً على موافقة الوزير أو من يفوضه، إجراء التخفيضات العامة للأسعار بقصد التصفية النهائية لفترة تجاوز الثلاثة أشهر، وذلك في الحالات التي تقدرها الإدارة لمصلحة المستهلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في غير حالات التصفية النهائية ، يجوز للمحال أن تطلب الترخيص لها بالتخفيضات العامة والخاصة لعدة فترات خلال السنة الواحدة ، وتُحدد الإدارة مُدة كل ترخيص تُصدره، وفقاً لما تقدره لمصلحة المستهلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على صاحب المحل المرخص له بالتخفيضات والقائم على إدارته الالتزام بتعليمات الإدارة المنظمة لترخيص تخفيضات الأسعار أو الإعلان عنها بأية وسيلة، وبصفة خاصة ما يتعلق بالأمور التالية:\n1- وضع الترخيص الصادر في مكان ظاهر في واجهة المحل.\n2- عدم الإعلان عن التخفيضات بأية وسيلة من وسائل الإعلان، إلا بعد الحصول على الترخيص اللازم من الإدارة، ويجب أن يشمل الإعلان نسبة التخفيض والمدة المحددة للتخفيضات ورقم الترخيص، ولا يجوز أن يتضمن الإعلان نسبة الخصم التي تزيد على (50%) إلا بموافقة الإدارة.\nويجب إزالة جميع مظاهر الإعلان فور انتهاء المدة المحددة للتخفيضات.\n3- أن يكون الإعلان بالأسعار المخفضة خالياً من أي مبالغات أو ادعاءات أو أساليب مضللة أو خادعة للمستهلك.\n4- وضع بطاقات على السلع التي تشملها التخفيضات مبيناً فيها السعر قبل وبعد التخفيض.\n5- وضع قائمة بالأسعار الأصلية وإلى جانبها الأسعار المخفضة المعتمدة من الإدارة في مكان بارز من المحل باللغة العربية، وبخط واضح، مع جواز أن تكون مصحوبة بترجمة لها بإحدى اللغات الأجنبية.\n6- فصل وتحديد السلع والخدمات التي تسري عليها التخفيضات عن السلع والخدمات الأخرى بشكل واضح وظاهر، وإلا اعتبرت جميع السلع والخدمات خاضعة للتخفيضات.\n7- عدم بدء سريان التخفيضات إلا في التاريخ المحدد لها، وعدم تجاوز الفترة المسموح بها.\n8- عدم الإعلان عن بدء التخفيضات إلا قبل يوم واحد من موعدها المحدد في الترخيص.\n9- في حالة موافقة الإدارة على إجراء تخفيضات للأسعار، تتراوح بين حدين أدنى وأقصى، فيجب ألا تقل نسبة السلع أو الخدمات المشمولة بالحد الأقصى عن (20%) من إجمالي السلع أو الخدمات الخاضعة للتخفيض، ويجب إزالة جميع مظاهر الإعلان الخاصة بنسب السلع أو الخدمات المشمولة بالحد الأقصى فور الانتهاء من بيعها حتى وإن لم تنته فترة التخفيضات المحددة في الترخيص الممنوح للمحل.\n10- يلتزم صاحب الترخيص بالتخفيضات بوضع النسب الصحيحة للتخفيض أو الخصم على السلع أو الخدمات التي تخصها بشكل واضح.\n11- يلتزم صاحب الترخيص بالتخفيضات بشكل وصيغة الإعلان الخاص بالتخفيضات المعتمد من قبل الإدارة.\n12- الالتزام بحق المستهلك في احترام قيمه الدينية وعاداته وتقاليده فيما يتعلق بجميع السلع أو الخدمات المشمولة بالتخفيضات.\n13- الالتزام بعدم إجراء التخفيضات للسلع المقلدة أو المغشوشة، أو غير المطابقة للمواصفات القياسية المعتمدة، مع الالتزام بتوفير شروط الصحة والسلامة في كل السلع أو الخدمات المخفضة أسعارها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز للمحال التي تطلب الترخيص لها بالبيع بالأسعار المخفضة أن ترفع أسعار البيع كلها أو بعضها خلال الثلاثة أشهر السابقة على تقديم الطلب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع عدم الإخلال بالحقوق المكتسبة للمستهلكين، للإدارة فور وقوع المخالفة إلغاء الترخيص وإيقاف البيع بالتخفيضات للمدة المتبقية وإزالة جميع مظاهر الإعلان عنه.\nوينشر قرار الإلغاء على واجهة المحل المخالف وعلى موقع الوزارة الإلكتروني.\nويكون للإدارة الحق في عدم منح المحل المخالف ترخيصاً بإجراء تخفيضات وفقاً لما تقتضيه المصلحة العامة، وحماية حقوق المستهلكين.\nولصاحب الشأن أن يتظلم إلى الوزير خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار بكتاب مسجل، ويتم البت في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُلغى القرار رقم (5) لسنة 1984 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
