{
  "id": "qa-law-7770",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (312) لسنة 2018 بتنظيم ترويج بيع السلع والخدمات عن طريق الإعلانات أو السحب على جوائز أو توزيع هدايا",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (312) لسنة 2018 بتنظيم ترويج بيع السلع والخدمات عن طريق الإعلانات أو السحب على جوائز...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7770&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الاقتصاد والتجارة.\nالوزارة: وزارة الاقتصاد والتجارة.\nالإعلانات الترويجية: إعلان المحال عن بيع سلعها أو خدماتها بأي وسيلة كانت، وأياً كانت التسمية لفترة محددة، بقصد جذب المستهلك إلى شراء السلعة أو طلب الخدمة.\nالجهة الترويجية: فعاليات أو ممارسات تجارية تهدف إلى زيادة المبيعات أو الترويج للمنتجات خلال فترة محددة.\nالجوائز أو الهدايا: المزايا أو الحوافز النقدية أو العينية وغيرها والتي يتم تقديمها أو الوعد بتقديمها في مجال ترويج أي سلعة أو خدمة بشروط معينة.\nبطاقة اشتراك: المطبوعات الورقية أو البلاستيكية أو المعدنية أو الإلكترونية أو المنتجة من أي مادة أخرى والصادرة لغايات الترويج التجاري.\nالمحال: المحال التجارية أو الصناعية أو العامة المماثلة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون ترويج بيع السلع والخدمات عن طريق السحب على جوائز أو توزيع هدايا بإعلان المحال بأية وسيلة عن بيع سلعها وخدماتها مقترنة ببطاقة اشتراك في السحب على الجوائز أو ما يقوم مقامها مثل امسح واربح أو توزيع هدايا فورية أو غيرها وفقاً للشروط والأوضاع المعلن عنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز الترويج لبيع السلع والخدمات، إلا بعد الحصول على ترخيص بذلك من الإدارة، طبقاً للشروط والضوابط المحددة بهذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على المحال التي ترغب في الترويج لبيع سلعها وخدماتها عن طريق الإعلانات التي تهدف إلى ترويج بيع السلع أو الخدمات أو عن طريق السحب على جوائز مثل امسح واربح أو توزيع هدايا، أن تقدم طلب الحصول على الترخيص إلى الإدارة قبل موعد بدء الترويج بثلاثين يوماً على الأقل، مرفقاً به كشوفاً تتضمن بيان السلع والخدمات التي يشملها الترويج المعلن عنه، وقيمة تكلفتها الحقيقية، وأنواعها وعلاماتها، وأوزانها، وسعر البيع قبل وخلال فترة الترويج، والفواتير والمستندات الدالة على تكلفتها الحقيقية وكيفية وشروط المشاركة في الحملة الترويجية، وكذلك بياناً مفصلاً بالجوائز والهدايا ونماذج لبطاقات الاشتراك، وكيفية وشروط توزيع البطاقات على المستفيدين.\nويجوز للإدارة، بناءً على موافقة الوزير أو من يفوضه، في الحالات التي تقدرها، قبول الطلبات دون التقيد بالموعد المشار إليه في الفقرة السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة البت في طلب الترخيص ، وإخطار صاحب الشأن بقرارها فيه بكتاب مسجل أو بأي وسيلة تفيد العلم، خلال خمسة عشر يوماً من تاريخ تقديم الطلب مستوفياً البيانات والمستندات المطلوبة.\nوفي حال رفض الطلب يتعين أن يكون القرار مسبباً، ويعتبر مضي المدة المشار إليها في الفقرة السابقة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه، أو اعتبر طلبه مرفوضاً، أن يتظلم إلى الوزير خلال خمسة عشر يوماً من تاريخ علمه بالرفض، أو انقضاء المدة المشار إليها في الفقرة الأولى من هذه المادة.\nويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مدة الترخيص لا تزيد على اثني عشر شهراً في المرة الواحدة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يشترط للحصول على الترخيص ما يلي:\nأولاً: بالنسبة للترويج عن طريق الإعلان:\n1- أن تكون السلع والخدمات المطلوب الترويج لها جيدة وصالحة للاستعمال.\n2- تقديم صيغة الإعلان عن السلعة أو الخدمة المطلوب الترويج لها بشرط خلوه من أية مبالغات أو ادعاءات أو أساليب مُضللة أو كاذبة أو خادعة، أو غير مطابقة لطبيعة ومميزات وفوائد السلع أو الخدمات.\n3- بيان شكل الضمان المكتوب والمقدم للمستهلك وتفاصيله ومميزاته في حالة بيع السلع والخدمات التي يضمنها المزود أو التاجر.\n4- في حال الإعلان عن خبرات معينة عند بيع سلع أو تقديم خدمات، يجب إبراز وتقديم ما يؤيد ذلك.\n5- تقديم التعهدات اللازمة عن أي سلع أو خدمات قد تؤدي إلى الإضرار بالمستهلك، بالإضافة إلى التعهد بتعويض المستهلك عن أي سلع أو خدمات لا تُحقق ما تم الترويج والإعلان عنه.\n6- الحصول على التراخيص والموافقات اللازمة من الجهات المعنية التي لها علاقة بطبيعة ومواصفات السلع أو الخدمات، بالإضافة إلى المستندات المؤيدة والداعمة للميزات والفوائد وغيرها مما يرد بالإعلانات الترويجية.\n7- أن تكون الجوائز والهدايا جديدة وغير مستعملة ومضمونة ويقدمها المحل في صورة عينية، أو نقدية، أو في صورة أية خدمات أو إضافات أو مميزات أخرى يمنحها المحل.\n8- إذا كانت الجوائز تذاكر سفر أو رحلات سياحية يجب أن يحدد لها مبلغ نقدي مساوي كبديل في حالة عدم استفادة الفائز بالجائزة المعلن عنها.\nثانياً: بالنسبة للترويج عن طريق السحب مثل امسح واربح على جوائز أو توزيع هدايا:\n1- أن تكون السلع والخدمات المطلوب الترويج لها جيدة وصالحة للاستعمال.\n2- أن يرفق بالطلب نموذج من بطاقات الاشتراك في الحملة الترويجية، أو ما يقوم مقامها موضحاً بها كافة شروط المشاركة.\n3- أن تكون بطاقة الاشتراك أو ما يقوم مقامها في السحب أو العروض الترويجية مجانية.\n4- أن تحدد الجوائز التي يتم السحب عليها، والهدايا التي يتم توزيعها تحديداً واضحاً من حيث النوع والعدد والترتيب.\n5- أن تكون الجوائز والهدايا مملوكة للمحل، أو انتقلت ملكيتها إليه بأية طريقة تُمكنه من تخصيصها للغير قبل سريان مدة الترويج بوقت كافٍ.\n6- أن تكون الجوائز والهدايا جديدة وغير مستعملة ومضمونة ويقدمها المحل في صورة عينية، أو نقدية، أو في صورة أية خدمات أو إضافات أو مميزات أخرى يمنحها المحل.\n7- إذا كانت الجوائز تذاكر سفر أو رحلات سياحية يجب أن يحدد لها مبلغ نقدي مساوي كبديل في حالة عدم استفادة الفائز بالجائزة المعلن عنها.\n8- أن يتم تحديد مواعيد وأماكن السحب على الجوائز أو توزيع الهدايا تحديداً واضحاً عند تقديم طلب الترخيص وعلى إعلانات الحملة الترويجية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على كل من صاحب المحل المرخص له، والقائم على إدارته، الالتزام بتعليمات الإدارة وعلى الأخص ما يلي:\n1- وضع الترخيص الصادر في مكان ظاهر وبارز على واجهة المحل.\n2- عدم رفع أسعار السلع والخدمات أو تغيير مواصفاتها أو أوزانها قبل فترة الترخيص بثلاثة أشهر وكذلك خلال فترة الترخيص.\n3- وضع بطاقة على السلع أو الخدمات التي يشملها الترويج مبيناً فيها جميع التفاصيل، وتخصيص صناديق للسحب على الجوائز يتم إغلاقها بمعرفة ممثل الإدارة عند الحصول على الترخيص، ولا تُفتح إلا بإشراف ممثل الإدارة في موعد السحب.\n4- بيان الأسعار الأصلية للسلع أو الخدمات وإلى جانبها أسعارها خلال فترة الترويج، على أن تكون هذه الأسعار معتمدة من الإدارة.\n5- فصل وتحديد السلع والخدمات التي تشملها الحملة الترويجية بشكل واضح، وإلا اعتبرت جميع السلع والخدمات خاضعة للترويج.\n6- عدم بدء سريان الحملة الترويجية إلا في التاريخ المحدد لها، وعدم تجاوز الفترة المسموح بها في الترخيص، ويجب إزالة جميع مظاهر الإعلانات الترويجية بعد انتهاء فترة الترويج مباشرة.\n7- الالتزام بعدم التوقف عن إتمام الحملة الترويجية إلا بموافقة كتابية من الإدارة.\n8- الالتزام بعدم الترويج للسلع المقلدة أو المغشوشة أو غير المطابقة للمواصفات القياسية المعتمدة، مع الالتزام بتوفير شروط الصحة والسلامة في كل ما يُروج له.\n9- يلتزم صاحب الترخيص بعدم تغيير شكل وصيغة الإعلان الخاص بالترويج، والمعتمد من قبل الإدارة، طوال مدة الترخيص إلا بعد الحصول على موافقة جديدة من الإدارة.\n10- يلتزم المرخص له بالاحتفاظ ببطاقات الاشتراك حتى تسليم آخر جائزة.\n11- تقديم تقرير شهري مفصل عن تسليم الجوائز بداية من تاريخ السحب وحتى تسليم آخر جائزة.\nوفي حالة عدم تقدم الفائز لاستلام جائزته خلال مدة أقصاها (90) يوماً من تاريخ السحب، يسقط حقه في استلام الجائزة ويصبح للإدارة حق التصرف فيها.\n12- استيفاء النماذج الخاصة بالطلبات المقدمة للإدارة، على أن يتم تحديد كيفية إجراءات السحب على الجوائز وتقديم الهدايا، وتحديد آلية توزيع الكوبونات، وغيرها من الاشتراطات والضوابط التي تطلبها الإدارة.\n13- الالتزام بإجراء السحب بحضور أحد مأموري الضبط القضائي، على أن يكون السحب علنياً في الزمان والمكان المحددين بالترخيص، وأن يتم يدوياً أو عن طريق الحاسب الإلكتروني أو غير ذلك من الوسائل التي تحدد بالترخيص."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يحظر على صاحب المحل المرخص له وشركائه والقائمين على إدارة المحل والعاملين فيه وزوجه وأقاربهم حتى الدرجة الرابعة المشاركة في الحملة الترويجية ذات الجوائز والهدايا، وإلا حرموا من الحصول على جوائزهم وهداياهم في حالة الفوز."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يحتفظ المرخص له بالترويج، بالجوائز منذ تاريخ تحديدها في الطلب، ويضمن سلامة الجوائز إلى حين تسليمها إلى الفائزين.\nفإذا انقضت الجوائز أو هلكت قبل تسليمها للفائزين كان عليه استبدالها بمثلها أو أداء قيمتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بالحقوق المكتسبة للمستهلكين، للإدارة فور وقوع مخالفة لأحكام هذا القرار إلغاء الترخيص وإزالة جميع مظاهر الإعلان عنه.\nوينشر قرار الإلغاء على واجهة المحل المخالف وعلى موقع الوزارة الإلكتروني.\nوللإدارة الحق في عدم منح المحل المخالف ترخيصاً بإجراء البيع أو السحب على الجوائز أو توزيع الهدايا وفقاً لما تقتضيه المصلحة العامة، وحماية حقوق المستهلكين.\nولصاحب الشأن أن يتظلم إلى الوزير خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار، ويتم البت في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُلغى قرار وزير الاقتصاد والتجارة رقم (19) لسنة 2002 المشار إليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
