{
  "id": "qa-law-7788",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (03) لسنة 2018 بإصدار قواعد الأوامر المجمعة",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (03) لسنة 2018 بإصدار قواعد الأوامر المجمعة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7788&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعريفات\nجهة الايداع\nشركة قطر للإيداع المركزي للأوراق المالية.\nالجهة الاستثمارية\nجهة اعتبارية استثمارية محلية أو دولية مرخصة أو مخولة لممارسة نشاط إدارة الاستثمار في الأوراق المالية وفتح حساب تخصيص لدى الشركة باسمها.\nالأوامر المجمعة\nقيام الجهة الاستثمارية بتجميع أوامر البيع والشراء للعملاء أصحاب الحسابات المرتبطة وإدخالها إلى السوق عن طريق الوسيط باستخدام (حساب التخصيص).\nشركة الخدمات المالية\nالشركة المرخص لها من قبل هيئة قطر للأسواق المالية لمزاولة نشاط تنفيذ أوامر بيع وشراء الأوراق المالية لصالح الغير (الوسيط المالي).\nحساب التخصيص\nحساب ينشأ على أنظمة جهة الإيداع باسم الجهة الاستثمارية ويستخدم لإدخال أوامر بيع وشراء الأوراق المالية المجمعة للعملاء أصحاب الحسابات المرتبطة كأمر واحد من خلال شركة الخدمات المالية.\nالحسابات المرتبطة\nهي حسابات العملاء التي ترغب الجهة الاستثمارية ربطها بحساب التخصيص ليتم تخصيص الأوراق المالية إليها بعد تنفيذ عمليات البيع والشراء المجمعة (الصفقة) حسب الأوامر الصادرة لصالح العملاء.\nتخصيص الأوراق المالية\nتحويل وتوزيع الأوراق المالية الناتجة عن تنفيذ عمليات البيع والشراء المجمعة (الصفقة) من حساب التخصيص إلى حسابات العملاء المشاركين في الصفقة (الحسابات المرتبطة) حسب الأوامر الصادرة لصالحهم.\nالموعد المحدد لتخصيص الأوراق المالية\nهو الموعد المحدد الذي يتم تخصيص الأوراق المالية إلى الحسابات المرتبطة وهذا الموعد هو بعد إغلاق السوق ونفس يوم التداول ( T+0 ).\nثانياً: القواعد:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب على كل من الجهة الاستثمارية وشركة الخدمات المالية التأكد من أن العملاء المشاركين في حساب التخصيص والذين لديهم أوامر بيع يمتلكون أرصدة كافية لتغطية الصفقات المنفذة ولا يسمح بإدخال كميات تزيد عما هو متوفر لدى العملاء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلتزم شركة الخدمات المالية بإدخال أوامر العملاء أصحاب الحسابات المرتبطة وفقا للكميات والبيانات الصادرة عن الجهة الاستثمارية وعليها الالتزام بتنفيذها كما هي وتحمل مسؤولية ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتم تخصيص الأوراق المالية في نفس يوم التداول T+0 وحتى الساعة الثانية ظهرا."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في حالة عدم قيام شركة الخدمات المالية بالتخصيص لغاية الساعة الثانية يوم T+0 لأي سبب، تقوم جهة الإيداع بإجراء التخصيص بناء على معلومات شركة الخدمات المالية المتعلقة بالصفقة والحساب المرتبط الذي سيتم التخصيص له دون أدنى مسؤولية تقع على عاتقها، وتتحمل شركة الخدمات المالية أو الجهة الاستثمارية أية أضرار قد تقع على العميل من إجراء ذلك. كذلك تلتزم شركة الخدمات المالية بسداد الرسوم المقررة في هذا الشأن."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم كل من الجهة الاستثمارية والعملاء أصحاب الحسابات المرتبطة بالتشريعات والقواعد والقرارات والتعليمات الصادرة أو التى تصدر عن هيئة قطر للأسواق المالية أو مصرف قطر المركزي أو جهة الإيداع في شأن تحديد نسب التملك في أسهم رأس مال الشركات المساهمة المدرجة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تلتزم الجهة مقدمة طلب إصدار حساب التخصيص (شركة الخدمات المالية أو أمين الحفظ المحليين) بالتحقق من صحة المستندات والبيانات المقدمة إليها من قبل الجهة الاستثمارية والخاصة بإصدار حساب تخصيص على أنظمة جهة الإيداع، والتأكد من أن الجهة الاستثمارية مرخص لها أو مخولة بمزاولة نشاط إدارة الاستثمار في الأوراق المالية لصالح الغير، وعليها تقديم هذه المستندات والبيانات إلى جهة الإيداع ممهورة بخاتمها بما يفيد صحة وصلاحية واكتمال المستندات والبيانات المطلوبة لإصدار حساب التخصيص، ويقتصر دور جهة الإيداع على إصدار حساب تخصيص وفقا للآلية المعتمدة لدى جهة الإيداع."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتحمل الجهة مقدمة طلب إصدار حساب تخصيص المسؤولية القانونية الكاملة عن صحة المستندات والبيانات والمعلومات التى تقدمها إلى جهة الإيداع، كما تلتزم الجهة الاستثمارية بتزويد جهة الايداع بأية مستندات أو بيانات ذات صلة بها أو بحساب التخصيص والحسابات المرتبطة به فور طلبها، وتتعهد بتحديث البيانات بشكل دوري وحين حدوث أية تغييرات عليها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتحمل كل من الجهة الاستثمارية وأمين الحفظ أو شركة الخدمات المالية ذو الصلة بحساب التخصيص منفردين المسؤولية القانونية عن تطبيق قواعد وأحكام مكافحة غسل الأموال وتمويل الإرهاب على حساب التخصيص والحسابات المرتبطه به."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يكون الحد الأقصى لتملك الشخص في رأس مال الشركات المساهمة المدرجة بما لا يتعارض مع التشريعات المنظمة لذلك، وتلتزم شركة الخدمات المالية ببيع الأسهم التي تؤدي إلى تجاوز الحساب المرتبط بنسبة التملك في اليوم التالي للتخصيص دون الرجوع للشخص المتجاوز مع مراعاة مصلحته في ذلك، وفي حالات تجاوز النسب المقررة في النظام الأساسي يحظر على الشخص مالك الأسهم الاستفادة من مقدرا التجاوز فيما يتعلق بحقوق التصويت في الجمعية العامة أو في إدارة الشركة. كما يتم تحويل جميع الأرباح المحققة نتيجة مخالفة هذه القواعد أو تصويب هذه المخالفة إلى هيئة قطر للأسواق المالية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "في حال وصول سعر سهم الشركة المدرجة (بيعاً أو شراءً) الحد الأقصى المسموح به في الجلسة الواحدة، يلتزم الوسيط المالي / الجهة الاستثمارية بأن يكون الحد الأقصى لقيمة الأمر المجمع الواحد مبلغ عشرة ملايين ريال قطري."
    }
  ],
  "definitions": []
}
