{
  "id": "qa-law-7798",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 2018 بإنشاء صندوق دعم وتأمين العمال",
  "short_name": "قانون رقم (17) لسنة 2018 بإنشاء صندوق دعم وتأمين العمال",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7798&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالصندوق: صندوق دعم وتأمين العمال المنشأ بموجب أحكام هذا القانون.\nمجلس الإدارة: مجلس إدارة الصندوق.\nالرئيس: رئيس مجلس الإدارة.\nلجان فض المنازعات العمالية: لجان فض المنازعات العمالية المنشأة بموجب أحكام قانون العمل المشار إليه.\nصاحب العمل: صاحب العمل الخاضع لأحكام قانون العمل أو قانون المستخدمين في المنازل ، المشار إليهما.\nالعامل: العامل أو المستخدم الخاضع لأحكام قانون العمل أو قانون المستخدمين في المنازل ، المشار إليهما."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ صندوق يُسمى \"صندوق دعم وتأمين العمال\"، تكون له شخصية معنوية، وموازنة مستقلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع الصندوق مجلس الوزراء، ويكون مقرّه الرئيسي مدينة الدوحة، ويجوز بقرار من مجلس الإدارة إنشاء فروع أو مكاتب للصندوق داخل الدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يؤول إلى الصندوق، سنوياً، مبلغاً يعادل ما نسبته (60%) من حصيلة رسوم منح رخص العمل ورسوم تجديدها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يهدف الصندوق إلى دعم وتأمين ورعاية العمال، وضمان حقوقهم، وتوفير بيئة عمل صحية وآمنة لهم، ويكون له في سبيل ذلك ممارسة جميع الصلاحيات والاختصاصات اللازمة، وله بوجه خاص ما يلي:\n1- توفير الموارد المالية المستدامة واللازمة لدعم وتأمين العمال.\n2- صرف مستحقات العمال التي تفصل فيها لجان فض المنازعات العمالية، ثم اقتضاء ما تم صرفه من صاحب العمل.\n3- المساهمة في توفير وإنشاء الملاعب أو أماكن الترفيه أو مساكن العمال، بالتنسيق مع الجهات المعنية في الدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى إدارة الصندوق، مجلس إدارة، يُشكل برئاسة وزير التنمية الإدارية والعمل والشؤون الاجتماعية، ونائب للرئيس وعدد من الأعضاء، يصدر بتعيينهم وتحديد مكافآتهم قرار من رئيس مجلس الوزراء، بناءً على اقتراح وزير التنمية الإدارية والعمل والشؤون الاجتماعية.\nويكون لمجلس الإدارة أمين سر يصدر بتعيينه وتحديد اختصاصاته ومكافأته قرار من الرئيس.\nويضع مجلس الإدارة نظاماً لعمله يتضمن القواعد اللازمة لممارسة اختصاصاته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة عضوية مجلس الإدارة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون لمجلس الإدارة كافة السلطات والصلاحيات اللازمة لتحقيق أهداف الصندوق وممارسة اختصاصاته وإدارة شؤونه، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للصندوق والإشراف على تنفيذها.\n2- إصدار الهيكل التنظيمي للصندوق.\n3- إصدار اللوائح الإدارية والمالية والفنية للصندوق.\n4- إقرار خطط وبرامج ومشروعات الصندوق ومتابعة تنفيذها.\n5- وضع الضوابط والإجراءات اللازمة لتقديم الدعم للعمال.\n6- إبرام الاتفاقيات ومذكرات التفاهم والعقود مع الجهات الوطنية والإقليمية والدولية في مجال اختصاصه، وذلك وفقاً للقواعد والإجراءات المعمول بها في الدولة.\n7- إقرار مشروع الموازنة السنوية للصندوق وحسابه الختامي.\n8- قبول الهبات والوصايا والتبرعات والمنح.\n9- اقتراح مشروعات الأدوات التشريعية المتعلقة بنشاط الصندوق.\n10- أية اختصاصات أخرى يعهد إليه بها مجلس الوزراء.\nولا تكون قرارات مجلس الإدارة المنصوص عليها في البنود (1)، (2)، (3)، (6)، (7)، (8)، نافذة، إلا بعد اعتمادها من مجلس الوزراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع مجلس الإدارة بدعوة من الرئيس مرة على الأقل كل شهر، ولا يكون الاجتماع صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وفي حالة التساوي في الأصوات يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لمجلس الإدارة أن يدعو لحضور اجتماعاته من يرى الاستعانة بهم من ذوي الخبرة أو الكفاءة من موظفي الصندوق أو غيرهم، لتقديم ما يطلبه مجلس الإدارة من مشورة أو بيانات أو إيضاحات، ويكون لهم حق الاشتراك في المناقشات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يمثل الرئيس الصندوق أمام القضاء، وفي علاقته مع الغير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للرئيس الحق في التوقيع عن الصندوق، وله أن يفوض نائب الرئيس أو أحد أعضاء مجلس الإدارة أو المدير التنفيذي، في التوقيع، منفردين أو مجتمعين، وذلك في الأمور التي يحددها.\nولا يعتد بخاتم الصندوق على أوراقه، إلا إذا اقترن بتوقيع الرئيس أو الشخص المفوض بالتوقيع."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون للصندوق مدير تنفيذي، يصدر بتعيينه وتحديد مكافأته قرار من رئيس مجلس الوزراء، بناءً على اقتراح الرئيس."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتولى المدير التنفيذي تحت إشراف مجلس الإدارة، وفي إطار السياسة العامة للصندوق، تصريف جميع شؤونه الإدارية والمالية والفنية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية المعتمدة، ويكون له بوجه خاص ما يلي:\n1- اقتراح خطط وبرامج ومشروعات الصندوق، ومتابعة تنفيذها بعد إقرارها.\n2- إعداد الهيكل التنظيمي للصندوق.\n3- إعداد مشروعات اللوائح الإدارية والمالية والفنية للصندوق.\n4- الإشراف العام على الجهاز الإداري للصندوق، والتنسيق بين الوحدات الإدارية المختلفة وتقييم أعمالها.\n5- تنفيذ قرارات مجلس الإدارة.\n6- إعداد مشروعات الاتفاقيات ومذكرات التفاهم والعقود التي يكون الصندوق طرفاً فيها.\n7- إعداد مشروع الموازنة السنوية للصندوق وحسابه الختامي.\n8- إعداد تقرير سنوي عن نشاط الصندوق وإنجازاته، وعرضه على مجلس الإدارة في نهاية كل سنة مالية.\n9- القيام بأية أعمال أخرى يكلفه بها مجلس الإدارة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز أن يكون للرئيس أو نائب الرئيس أو أحد أعضاء مجلس الإدارة أو المدير التنفيذي أو أي من موظفي الصندوق، أو أقاربهم حتى الدرجة الرابعة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تبرم مع الصندوق أو لحسابه، أو في المشروعات التي يقوم بها، أو في أي مجال من مجالات نشاطه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يصدر مجلس الإدارة، بناءً على اقتراح المدير التنفيذي، قراراً بضوابط وإجراءات صرف مستحقات العمال وفقاً لأحكام هذا القانون.\nويحل الصندوق محل العامل في اقتضاء ما تم صرفه من مستحقات من صاحب العمل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتكون موارد الصندوق من:\n1- الاعتمادات المالية التي تخصصها الدولة للمصاريف التشغيلية للصندوق.\n2- المبلغ المنصوص عليه في المادة ( 4 ) من هذا القانون.\n3- عائد استثمار أمواله.\n4- الهبات والوصايا والتبرعات والمنح التي يقبلها مجلس الإدارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يصدر بنظام استثمار أموال الصندوق، قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لمجلس الوزراء تعيين مراقب حسابات أو أكثر، يتولى مراقبة حسابات الصندوق، ولمراقب الحسابات، في كل وقت، الحق في الاطلاع على جميع دفاتر الصندوق وسجلاته ومستنداته، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الصندوق والتزاماته.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات الصندوق، متضمناً اقتراحاته وتوصياته، إلى مجلس الوزراء."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يرفع مجلس الإدارة إلى مجلس الوزراء تقريراً مفصلاً عن أوجه نشاط الصندوق، ومشروعاته، وسير العمل فيه، ومركزه المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، على أن يتضمن التقرير مقترحاته وتوصياته."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لمجلس الوزراء أن يطلب من مجلس الإدارة تقديم تقارير عن أوضاع الصندوق الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطه، أو أي معلومات تتعلق به، وله أن يصدر توجيهات عامة بشأن ما يجب على المجلس اتباعه في الأمور المتعلقة بالسياسة العامة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُصدر مجلس الإدارة القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
