{
  "id": "qa-law-7792",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (250) لسنة 2018 بشأن إصدار تعميم حول تعريف المشاريع الصغيرة والمتوسطة",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (250) لسنة 2018 بشأن إصدار تعميم حول تعريف المشاريع الصغيرة والمتوسطة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7792&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقصد بالمشاريع الصغيرة والمتوسطة: الشركات المؤسسة وفقاً للقوانين القطرية، والتي لا يزيد حجم قوة العمل بها عن 250 عامل، ولا يتجاوز عائدها السنوي 100 مليون ريال قطري وتشمل ثلاث فئات:\n1. المشاريع متناهية الصغر: الشركات المؤسسة وفقاً للقوانين القطرية، والتي لا يزيد حجم قوة العمل بها عن 10 عمال، ولا يتجاوز عائدها السنوي مليون ريال قطري.\n2. المشاريع الصغيرة: الشركات المؤسسة وفقاً للقوانين القطرية، والتي لا يزيد حجم قوة العمل بها عن 50 عامل ولا يقل عن 11 عامل، ولا يتجاوز عائدها السنوي 20 مليون ريال قطري ولا يقل عن مليون ريال قطري.\n3. المشاريع المتوسطة: الشركات المؤسسة وفقاً للقوانين القطرية، والتي لا يزيد حجم قوة العمل بها عن 250 عامل ولا يقل عن 51 عامل، ولا يتجاوز عائدها السنوي 100 مليون ريال قطري ولا يقل عن 20 مليون ريال قطري.\n- حجم قوة العمل (Staff Headcount) يقصد به العمال الدائمين والمؤقتين والموسميين، بالإضافة إلى الشركاء أو المساهمين الذين يديرون الشركة أو يقومون بصفة دورية بأعمال لها ويحصلون على مزايا مالية منها. ويتم احتساب العامل الدائم خلال السنة باعتباره وحدة، ويتم احتساب العامل المؤقت أو الموسمي على أنه جزء من وحدة وفقاً لكل حالة.\n- العائد السنوي (Annual Turnover) يقصد به الدخل السنوي للشركة نتيجة مزاولتها لنشاطها، بعد اقتطاع أية خصومات أو ضرائب تقوم بسدادها.\n- يكون معيار \"العائد السنوي\" هو المعيار المرجح إذا ما كان أحد المعايير يؤهل الشركة لفئة معينة، بينما المعيار الآخر يؤهلها لفئة أخرى."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقتصر التعريف على منشآت الأعمال الخاصة الربحية المستقلة فقط، حيث تُستبعد المنشآت التالية من التعريف:\n- الوزارات والهيئات والمؤسسات العامة.\n- الهيئات الدبلوماسية.\n- المؤسسات الخاصة ذات النفع العام.\n- منشآت الأعمال المملوكة للهيئات والمؤسسات العامة والشركات التي تساهم فيها الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يتم اعتبار منشآت الأعمال الخاصة الربحية منشأة مختلطة، وتبقي منشأة مستقلة في إطار نطاق التعريف الموضح بالمادة السابقة، وذلك حتى لو بلغت نسبة المساهمة في حقوق الملكية او التصويت 50% من قبل الجهات التالية:\n- شركات الاستثمار العامة، وشركات رأس المال المخاطر، وممولي المنشآت التجارية.\n- الجامعات ومراكز البحوث غير الربحية.\n- المستثمرين الاعتباريين بما في ذلك صناديق التطوير الإقليمية (والمستثمر الاعتباري هو مستثمر يتداول كميات كبيرة من الأوراق المالية بالنيابة عن عدد كبير من المستثمرين الصغار الفرديين دون المشاركة بشكل مباشر في إدارة المؤسسات التي يستثمرون فيها ومثال لذلك: الصناديق المشتركة - وصناديق المعاشات)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُستثني سوق الشركات الناشئة من تعريف المشاريع الصغيرة والمتوسطة، وذلك عند تطبيق قواعد ادراج الشركات عليها، مع إمكانية اعتبار التعريف استرشادي بالنسبة لها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تقوم الوزارة بالتنسيق والتعاون مع كافة الجهات ذات الصلة بإجراء اية تعديلات على هذا التعريف، وذلك من خلال مراجعة نتائج تطبيق هذا التعريف وتقييم ملائمته لاحتياجات المشاريع الصغيرة والمتوسطة في الدولة ومدى توافقه مع خطط الدولة الاستراتيجية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
