{
  "id": "qa-law-7799",
  "type": "statute",
  "title": "مرسوم بقانون رقم (18) لسنة 2018 بتعديل بعض أحكام قانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (24) لسنة 2015",
  "short_name": "مرسوم بقانون رقم (18) لسنة 2018 بتعديل بعض أحكام قانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (24) لسنة 2015",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7799&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بتعريف \"الحالة الطارئة\" المنصوص عليه في المادة (1) من قانون تنظيم المناقصات والمزايدات المشار إليه، التعريف التالي:\n\"الحالة الطارئة: كل تهديد جدي غير متوقع للسلامة أو الأمن، أو أي إخلال جسيم ينذر بخسائر في الأرواح، أو الممتلكات، أو الإنتاج، أو بحدوث تلوث بيئي، أو أي ظرف من شأنه المساس بمكانة الدولة أو إحدى جهاتها الحكومية، ولا يمكن التعامل معه بإجراءات المناقصات العادية.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 8 )، ( 9 )، ( 13 / فقرة أولى)، ( 16 )، ( 18 )، ( 24 )، ( 26 / فقرة رابعة وخامسة)، ( 29 / فقرة أولى)، ( 36 / فقرة أولى)، النصوص التالية:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "\"يكون التعاقد بطريق الاتفاق المباشر مع مورد أو مقاول أو استشاري أو مقدم خدمة لشراء أصناف أو تنفيذ أعمال أو تقديم خدمات محددة، وذلك في الحالات الطارئة أو العاجلة، التي لا تحتمل اتباع إجراءات المناقصة أو الممارسة، أو نظراً لطبيعة وخصوصية الأصناف أو الأعمال أو الخدمات المطلوبة، وذلك وفقاً للضوابط والإجراءات التي تحددها اللائحة.\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "\"تُنشأ بالجهة الحكومية لجنة تختص بإجراء المناقصات والمزايدات والممارسات والمسابقات والاتفاق المباشر، تشكل من عدد من الأعضاء، من موظفي الجهة الحكومية، لا يقل عن خمسة ولا يزيد على سبعة، من بينهم رئيس اللجنة ونائبه، ويجوز أن يُضم إلى تشكيل اللجنة عضو من خارج الجهة الحكومية.\nويجوز، بموافقة رئيس مجلس الوزراء، بناءً على اقتراح الرئيس، وتوصية مسببة من الوزير، إنشاء أكثر من لجنة بالجهة الحكومية.\nويُشترط لصحة اجتماعات اللجنة حضور ممثل عن كل من ديوان المحاسبة والإدارة، بصفة عضو مراقب.\nوتُحدد اللائحة الاختصاصات الأخرى للجنة، ونظام عملها والإجراءات التي تتبع أمامها، وآلية اعتماد توصياتها، وضوابط العضوية فيها.\nويصدر بتسمية أعضاء اللجنة، قرار من الرئيس.\nويجوز بقرار من رئيس مجلس الوزراء، بناءً على اقتراح الوزير، إنشاء لجنة أو أكثر تختص كل منها بإجراء المناقصات والمزايدات والممارسات والمسابقات والاتفاق المباشر لأكثر من جهة حكومية، وتُشكل اللجنة في هذه الحالة من عدد من الأعضاء من موظفي هذه الجهات، بذات الضوابط المنصوص عليها في هذه المادة.\".\nمادة (13/ فقرة أولى) :\n\"يجب أن يُقدم مع كل عطاء تأمين مؤقت، كما يجب على صاحب العطاء الذي تمت الترسية عليه أن يقدم تأميناً نهائياً، وتحدد اللائحة الضوابط والإجراءات والمواعيد الخاصة بالتأمين المؤقت والتأمين النهائي، وقيمة وكيفية أداء كل منهما وردهما وحالات الإعفاء منهما.\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "\"لا يجوز للجنة أن تفاوض مقدمي العطاءات بشأن تعديل عطاءاتهم بعد فض المظاريف، إلا في الحالتين الآتيتين:\n1- إذا انتهت مدة سريان العطاءات بسبب ظروف استثنائية، وذلك من أجل مد هذه المدة.\n2- إذا كان العطاء الأفضل مقترناً بتحفظات، وذلك لتنازل صاحبه عن تحفظاته، أو النزول بسعره إلى القيمة التقديرية أو الحد الذى تقبله اللجنة، وإذا رفض صاحب العطاء الأفضل التنازل عن تحفظاته أو النزول بسعره إلى القيمة التقديرية أو الحد الذى تقبله اللجنة، جاز للجنة التفاوض مع صاحب العطاء الذي يليه في ترتيب الأفضلية.\nوإذا كان الحد الذى قبلته اللجنة أعلى من القيمة التقديرية يشترط توافر الاعتماد المالي لسد فرق الزيادة.\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "\"للرئيس بناءً على توصية اللجنة، ووفقاً لمقتضيات المصلحة العامة، تعديل كميات أو حجم العقود المبرمة وفقاً لأحكام هذا القانون واللائحة بالزيادة أو النقصان بذات الشروط والأسعار، دون أن يكون للمتعاقد مع الجهة الحكومية الحق في المطالبة بأي تعويض عن ذلك، وفقاً للضوابط وفي الحدود التي تبينها اللائحة.\nكما يجوز تعديل نطاق الأعمال أو الخدمات وفقاً للضوابط التي تحددها اللائحة.\"."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "\"في جميع حالات فسخ العقد أو تنفيذه على حساب المتعاقد، يكون التأمين النهائي من حق الجهة الحكومية، كما يكون لها أن تخصم ما تستحقه من غرامات أو أي خسارة لحقت بها، من أية مبالغ مستحقة أو تستحق للمتعاقد لديها، أو لدى أي جهة حكومية أخرى، وذلك دون حاجة إلى اتخاذ أي إجراء آخر.\nويجوز، بموافقة رئيس مجلس الوزراء، بناءً على توصية مسببة من الوزير، وبعد استطلاع رأي اللجنة، في غير الحالات التي يعتبر العقد فيها مفسوخاً وفقاً لحكم المادة ( 23 ) من هذا القانون، استثناء المتعاقد من كل أو بعض الجزاءات المترتبة على حالات الفسخ أو التنفيذ على الحساب.\nويجوز بقرار من الرئيس، بناءً على توصية اللجنة، بعد أخذ رأي الإدارة، وقف التعامل مع المتعاقد لمدة محددة أو بصفة دائمة، مع إخطار الإدارة بالقرار الصادر في هذا الشأن.\".\nمادة (26/ فقرة رابعة وخامسة) :\n\"ومع مراعاة حكم المادة ( 29 / فقرة ثانية) من هذا القانون، يكون البيع أو التأجير وفقاً للقيمة الأساسية التي تحددها لجنة المعاينة والتثمين المشكلة بالوزارة لهذا الغرض، وطبقاً للضوابط والإجراءات التي تحددها اللائحة.\nويصدر بتشكيل اللجنة المشار إليها ونظام عملها وتحديد مكافأتها قرار من الوزير.\".\nمادة (29/ فقرة أولى) :\n\"يجوز، بقرار مسبب من الرئيس، إلغاء المزايدة بعد الإعلان عنها وقبل إبداء التوصية بشأنها، وذلك إذا استغني عنها نهائياً، أو اقتضت المصلحة العامة ذلك.\".\nمادة (36/ فقرة أولى) :\n\"تُحدد اللائحة قواعد وضوابط وإجراءات تصنيف المقاولين والموردين ومقدمي الخدمات في فئات وتخصصات مختلفة، بحسب مقدرتهم المالية والفنية وخبراتهم وكفاءتهم وسابقة أعمالهم، وتقييم أداء المقاولين والموردين ومقدمي الخدمات.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُضاف إلى المادة ( 2 ) من القانون رقم (24) لسنة 2015 بإصدار قانون تنظيم المناقصات والمزايدات المشار إليه، فقرة أخيرة، نصها التالي:\nمادة (2/ فقرة أخيرة) :\n\"ويجوز، بموافقة رئيس مجلس الوزراء، بناءً على اقتراح الوزير، استثناء أحد الأعمال أو الخدمات أو توريد أحد الأصناف من الخضوع لأحكام هذا القانون.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُضاف إلى قانون تنظيم المناقصات والمزايدات المشار إليه، المواد التالية:"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مكرراً 1):\n\"تكون مشاركة الشركات والكيانات المؤسسة والمسجلة لدى هيئة المناطق الحرة ومركز قطر للمال، أو لدى غيرهما من الجهات التي يُرخص لها قانوناً بذلك، في المناقصات والمزايدات والممارسات والمسابقات والاتفاق المباشر، وفقاً للشروط والضوابط التي يصدر بها قرار من مجلس الوزراء، بناءً على اقتراح الوزير.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
