{
  "id": "qa-law-7817",
  "type": "statute",
  "title": "قانون رقم (20) لسنة 2018 بشأن تنظيم السياحة",
  "short_name": "قانون رقم (20) لسنة 2018 بشأن تنظيم السياحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7817&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 9/2025 ) ( عدلت بموجب قانون 9/2025 )\nفي تطبيق أحكام هذا القانون ، تكون للكلمة والعبارات التالية ، المعاني الموضحة قرين كل منها ، ما لم يقتضِ السياق معنى آخر:\nالرئيس\n:\nرئيس قطر للسياحة .\nالمدير العام\n:\nمدير عام قطر للسياحة .\nالإدارة المختصة\n:\nالوحدة الإدارية المختصة بقطر للسياحة .\nقطاع السياحة والضيافة\n:\nجميع الأنشطة والخدمات والكيانات العاملة في أي من المجالات الخمسة التالية ، وأي قطاع فرعي تابع لقطاع السياحة والضيافة يحدده الرئيس :\n&zwnj;أ- السكن والإقامة : ويشمل الفنادق ، والمنتجعات السياحية ، والشقق الفندقية والشقق المفروشة ، وشاليهات الإيجار قصير الأجل ، وأماكن الإقامة بنظام اقتسام الوقت أو \"التايم شير\" ، والكبائن ، والأكواخ ، والبيوت الريفية ، والمنتجعات الصحراوية ، وبيوت الشباب ، والمخيمات\nالسياحية ، وأي أماكن أخرى مخصصة لإقامة السياح .\n&zwnj;ب-الترفيه والاسترخاء : ويشمل المدن الترفيهية ، والمتنزهات المائية ، والمنتزهات البحرية ، والمنتزهات العامة ، والشواطئ العامة ، والمجمعات التجارية ، ومشروعات التطوير العقاري الكبرى ، والمتاحف ، والمواقع الثقافية والتراثية ، والفعاليات العامة .\n&zwnj;ج-السياحة والسفر : ويشمل شركات إدارة الوجهات السياحية ، ومكاتب الإرشاد السياحي ، ووكالات السفر ، ومنظمي الرحلات ، ووكالات السفر الالكترونية ، والرحلات البحرية ، ورحلات المراكب الشراعية والطائرات المائية ، وسيارات الأجرة ، والمواصلات العامة وأنشطة برية أو بحرية أو جوية أخرى ، ولا يشمل وسائل النقل الجوي المنظمة بموجب أحكام القانون المنظم للطيران المدني .\n&zwnj;د-الاجتماعات والمؤتمرات والمعارض : ويشمل ذلك ، الفعاليات التجارية ذات الطبيعة المميزة ، على النحو التالي :\n-الاجتماعات : تجمّع عدد من الأفراد في مكان معين بغرض التشاور أو القيام بنشاط معين أو الاحتفال الذي يُدعى إليه بعض الأفراد لتقدير إنجازاتهم وتكريمهم ، وتُعقد هذه الاجتماعات إما بشكل منظّم ، أو غير منظم أو بناءً على جدول زمني\nمحدد ، كالاجتماعات السنوية واجتماعات لجان الشركات ومختلف الحفلات وحفلات الزفاف والخطوبة وأعياد الميلاد الخاصة بغير المقيمين في الدولة .\n-المؤتمرات : تجمع ينعقد لأهداف محددة بمشاركة مجموعة كبيرة من المشاركين للتشاور والنقاش وتقصي الحقائق وحل المشكلات وتقديم المشورة لفترة زمنية محدودة .\n-المعارض : فعاليات تجارية لعرض المنتجات والخدمات .\nويُستثنى من ذلك كله ، الاجتماعات ، والمؤتمرات ، والمعارض التي تنظمها الدولة .\nه- خدمات الأطعمة والمشروبات : ويشمل الأندية الشاطئية ، والنوادي الليلية ، والمقاهي وشركات خدمات تقديم الطعام في الفعاليات ، والمطاعم ، ومنافذ المأكولات والمشروبات ، باستثناء المطاعم المستقلة والمنافذ غير التابعة لأي من المجالات المنصوص عليها في هذه الفقرة .\nأماكن الإقامة\nأو السكن\n:\nالفنادق ، والمنتجعات السياحية ، والشقق الفندقية والشقق المفروشة ، وبيوت العطلات ، وشاليهات الإيجار قصير الأجل ، وأماكن الإقامة بنظام اقتسام الوقت أو \"التايم شير\" ، والكبائن ، والأكواخ ، والبيوت الريفية ، والمنتجعات الصحراوية ، وبيوت الشباب ، والمخيمات\nالسياحية ، وأي أماكن أخرى مخصصة لإقامة السياح .\nأماكن الترفيه والاسترخاء\n:\nالملاهي ، والمدن المائية ، والحدائق البحرية ، والحدائق العامة ، والشواطئ العامة ، والمجمعات التجارية ، والتطويرات العقارية الكبرى التي تشمل المشاريع الفندقيّة ، ومراكز التسوّق ، والمُجمَّعات الأخرى المخصصة للأغراض الترفيهيّة التي تساهم في تشكيل المشهد العام للسياحة في قطر ، والمتاحف ، والمواقع الثقافية والتراثية ، والفعاليات العامة .\nوسائل السياحة والسفر\n:\nشركات إدارة الوجهات السياحية ، والمرشدون السياحيون ، ووكالات السفر ، ومنظمو الرحلات السياحية ، ووكالات السفر عبر الإنترنت ، والرحلات البحرية ، ورحلات المراكب الشراعية والطائرات المائية ، وسيارات الأجرة ، والمواصلات العامة والأنشطة البرية والبحرية والجوية الأخرى ، ويُستثنى من ذلك وسائل النقل الجوي المنظمة بموجب أحكام القانون المنظم للطيران المدني .\nخدمات الأطعمة والمشروبات\n:\nنوادي الشاطئ ، والنوادي الليلية ، والمقاهي ، وشركات خدمات الطعام في المناسبات ، والمطاعم ، ومنافذ بيع الأغذية والمشروبات باستثناء المطاعم والمنافذ المستقلة غير المرتبطة بالسكن والإقامة ، الترفيه والاسترخاء ، والسياحة والسفر والقطاعات الفرعية في الاجتماعات والمؤتمرات والمعارض ، وخارج المناطق السياحية .\nالمنشآت السياحية\n:\nالمنشآت العاملة في الترفيه والاسترخاء ، والسياحة والسفر ، والقطاعات الفرعية للأطعمة والمشروبات ، وأي منشأة أخرى يصدر باعتبارها من المنشآت السياحية قرار من الرئيس ، بناءً على اقتراح المدير العام .\nويُستثنى من ذلك المنشآت التي تقدم الخدمات اللازمة لأداء مناسك الحج والعمرة .\nالأنشطة السياحية\n:\nالأنشطة والخدمات المرتبطة بأنشطة الترفيه والاسترخاء ، والسياحة والسفر ، والأطعمة والمشروبات ، وأي نشاط آخر يصدر باعتباره نشاطاً سياحياً ، قرار من الرئيس ، بناءً على اقتراح المدير العام .\nالفعاليات العامة\n:\nالأنشطة الترفيهية والثقافية والرياضية وغيرها من الفعاليات العامة ، باستثناء المناسبات الخاصة والاجتماعية كحفلات الزفاف والخطوبة وأعياد الميلاد التي يقيمها المواطنون والمقيمون ، والفعاليات التي تُنظمها الدولة .\nالمهرجانات السياحية\n:\nبرامج من الفعاليات تهدف بشكل أساسي إلى جذب السياح من داخل الدولة وخارجها وتحقيق عوائد ومنافع اقتصادية واجتماعية وثقافية على المستوى الوطني ، وتقام من خلالها مختلف الفعاليات العامة والسياحية والأنشطة السياحية والترفيهية خلال فترة زمنية محددة .\nالفعاليات السياحية\n:\nالفعاليات العامة والأنشطة والفقرات الترفيهية والسياحية التي تُنظم بهدف جذب السياح ، ويجوز أن تقام منفردة أو ضمن مهرجانات وفعاليات كبرى .\nالمرخص له\n:\nالشخص الطبيعي أو المعنوي المرخص له من قطر للسياحة بإنشاء أو إقامة أو استغلال\nأو إدارة مكان الإقامة أو السكن أو منشأة سياحية أو مكتب لتنظيم المهرجانات والفعاليات السياحية ، أو بمزاولة نشاط سياحي ، أو بإقامة مهرجان سياحي أو فعالية سياحية ، وفقاً لأحكام هذا القانون .\nالمرشد السياحي\n:\nكل شخص طبيعي حصل على ترخيص مزاولة مهنة الإرشاد السياحي وتقديم المعلومات للسياح والإرشاد في الدولة ، لأغراض تجارية .\nالمجمعات التجارية\n:\nالمجمعات المتكاملة المرخصة من الجهة المختصة في الدولة والتي تشتمل على مرافق تجارية وترفيهية متنوعة .\nالمنطقة السياحية\n:\nأي مساحة بإقليم الدولة تتميز بخصائص جذب ،\nأو بمظاهر أثرية ، أو تاريخية أو بمناطق طبيعية أو بطبيعة مناخية أو بيئية أو حيوية ، كالحدائق والشواطئ العامة ، وأي منطقة أخرى يصدر باعتبارها منطقة سياحية قرار من مجلس الوزراء ، بناءً على اقتراح الرئيس بالتنسيق مع الجهات المختصة .\nجدول فعاليات قطر\n:\nمنصة ترخيص الفعاليات في قطر ، والتي تدار بمعرفة قطر للسياحة ، وتكون متاحة للجميع وتشتمل على وصف وتفاصيل ومواعيد كل الفعاليات المقامة في قطر .\".\nالباب الثاني: تراخيص المنشآت الفندقية والسياحية والأنشطة السياحية والمهرجانات والفعاليات السياحية ومكاتب تنظيمها\nالفصل الأول: شروط وإجراءات الترخيص"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر إنشاء أو إقامة أو استغلال أو إدارة منشأة فندقية أو سياحية أو مكتب تنظيم المهرجانات والفعاليات السياحية أو مزاولة أي نشاط سياحي أو إقامة مهرجان أو فعالية سياحية دون الحصول على ترخيص بذلك من قطر للسياحة، وفقاً لأحكام هذا القانون ولائحته التنفيذية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب الحصول على الترخيص إلى الإدارة المختصة ، على النموذج المعد لهذا الغرض ، مشتملاً على البيانات ، ومرفقاً به المستندات المؤيدة له ، بما فيها موافقة الإدارة المختصة على التصميم المبدئي لكافة مشاريع تطوير الأصول المتعلقة بالسياحة .\nوتُحدد اللائحة التنفيذية لهذا القانون الشروط والضوابط ومتطلبات الضمان البنكي ووثيقة التأمين ، اللازمة لمنح الترخيص ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة المختصة البت في طلب الترخيص ، وتخطر طالب الترخيص بقرارها فيه ، على عنوانه الوطني ، أو بأي وسيلة تفيد العلم ، وذلك خلال أسبوع من تاريخ تقديمه ، وفي حالة رفض الطلب يتعين أن يكون الرفض مُسبباً ، ويعتبر انقضاء هذه المدة دون رد على الطلب رفضاً ضمنياً له ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُصدر الإدارة المختصة، في حالة الموافقة على طلب ترخيص المنشأة الفندقية أو السياحية أو مكتب تنظيم الفعاليات والمهرجانات السياحية، موافقة مبدئية للمدة التي تحددها اللائحة التنفيذية لهذا القانون، وذلك لتمكين طالب الترخيص من استكمال البناء والتجهيزات اللازمة لمباشرة النشاط.\nويتعين على طالب الترخيص، متى أتم البناء والتجهيزات اللازمة لمباشرة النشاط، إخطار الإدارة المختصة بذلك كتابةً، وعلى الإدارة المذكورة التحقق من إتمام البناء والتجهيزات المشار إليها، خلال خمسة عشر يوماً من تاريخ الإخطار، ويصدر الترخيص إذا ثبُت إتمامها.\nوللإدارة المختصة، في حالة عدم إتمام البناء والتجهيزات سالفة الذكر، منح طالب الترخيص مهلة إضافية أو أكثر، لا تجاوز كل منها المدة المشار إليها في الفقرة الأولى من هذه المادة، ويتم رفض الطلب إذا لم تتم الأعمال المطلوبة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة الترخيص خمس سنوات كحد أقصى ، ويجوز تجديد الترخيص لمدة أو مدد أخرى مماثلة ، بعد أداء الرسم المقرر لذلك .\nوتُحدد اللائحة التنفيذية لهذا القانون ضوابط تطبيق هذه المادة ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحدد اللائحة التنفيذية لهذا القانون الاشتراطات الواجب توافرها في برامج المهرجانات والفعاليات السياحية والأماكن التي يُسمح بإقامتها فيها، وأنواع المهرجانات والفعاليات السياحية المسموح بها في الدولة، وعددها ومدتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "( عدلت بموجب قانون 9/2025 ) ( عدلت بموجب قانون 9/2025 )\nيجوز بقرار من الرئيس ، بناءً على اقتراح المدير العام ، تنسيق مواسم إقامة المهرجانات والفعاليات السياحية في الدولة ضمن خطة وطنية موحدة .\nوتتولى قطر للسياحة التنسيق مع الجهات المعنية في الإشراف على الفعاليات العامة من خلال جدول فعاليات قطر ، ويكون لها ، بعد التنسيق مع تلك الجهات ، الحق في رفض أو تأجيل طلبات ترخيص الفعاليات العامة بهدف تنسيق المواعيد وتفادي التداخلات وضمان الجودة .\nويجب على الجهات الأخرى في الدولة المعنية بتخطيط وترخيص أي من جوانب الفعاليات العامة التنسيق مع قطر للسياحة قبل إصدار هذه التراخيص ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يُمنح ترخيص لإقامة مهرجان أو فعالية سياحية في الدولة، ما لم يكن مشغل المهرجان أو الفعالية السياحية أحد مكاتب تنظيم المهرجانات والفعاليات السياحية المرخصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز بقرار من الرئيس، بناءً على اقتراح المدير العام، وقف إصدار تراخيص أماكن الإقامة أو السكن والسياحية والأنشطة السياحية لاعتبارات المصلحة العامة، على ألا تتجاوز مدة الوقف سنتين من تاريخ إصدار القرار.\nولرئيس مجلس الوزراء، بناءً على اقتراح الرئيس، مد الوقف لمدة أو مدد أخرى مماثلة.\nالفصل الثاني: التزامات المرخص له"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على المرخص له بمكتب تنظيم المهرجانات والفعاليات السياحية الالتزام بما يلي:\n1- تقديم جميع الخدمات اللازمة لتجهيز وتنظيم المهرجان أو الفعالية السياحية، بحسب الأحوال، وبوجه خاص ما يلي:\nأ- تقديم طلب الترخيص لإقامة المهرجان أو الفعالية السياحية على النموذج المعد لهذا الغرض، ومتابعته، نيابة عن طالب الترخيص.\nب- إقامة المهرجان أو الفعالية السياحية والتجهيزات الخاصة بها.\nت- الإشراف على تشغيل وإدارة المهرجان أو الفعالية السياحية المرخص بإقامتها وفقاً لأحكام هذا القانون.\nث- تقديم الخدمات العامة والتسهيلات للمشاركين وزوار المهرجان أو الفعالية السياحية.\nج- إقامة الفعاليات الأخرى ذات الصلة بالمهرجان أو الفعالية السياحية بعد الحصول على موافقة الإدارة المختصة وعلى الترخيص اللازم لإقامة الفعالية ذات الصلة من الجهة المختصة.\n2- التقيد باشتراطات وتعليمات الجهات المختصة فيما يتعلق بإقامة المهرجانات والفعاليات السياحية المرخص بها.\n3- التقيد ببرنامج المهرجان أو الفعالية وفقاً للترخيص الممنوح.\n4- الحصول على التراخيص والموافقات الأخرى اللازمة لإقامة المهرجان أو الفعالية السياحية من الجهات المختصة في الدولة، وإخطار قطر للسياحة بتلك التراخيص والموافقات قبل إقامتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على المرخص له بإقامة مهرجان أو فعالية سياحية في الدولة الالتزام بما يلي:\n1- التقيد ببرنامج المهرجان أو الفعالية السياحية وفقاً للترخيص الممنوح.\n2- التقيد بمدة المهرجان أو الفعالية السياحية وفقاً للترخيص الممنوح.\n3- التقيد بإقامة المهرجان أو الفعالية السياحية في المكان المحدد، وفقاً للترخيص الممنوح."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على المرخص له، بحسب الأحوال، الالتزام بما يلي:\n1- الضوابط والشروط المنصوص عليها في هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له.\n2- إخضاع المنشأة أو النشاط المرخص به لإدارة موحدة.\n3- عدم إجراء أي تعديل في المرافق والإنشاءات إلا بموافقة الإدارة المختصة.\n4- عدم إجراء أي تعديل في الإسم التجاري للمنشأة أو إدارتها إلا بعد إخطار قطر للسياحة كتابةً بهذا التعديل.\n5- عدم إجراء أي تعديل في ملكية المنشأة إلا بعد موافقة قطر للسياحة.\n6- تزويد العميل بفاتورة تدرج بها الخدمات المقدمة وقيمة كل منها باللغة العربية وباللغات الأخرى التي تحددها الإدارة المختصة.\n7- اتخاذ الاحتياطات اللازمة للمحافظة على البيئة.\n8- الحصول على التراخيص والموافقات اللازمة من الجهات المختصة قبل إقامة أي فعاليات في أماكن الإقامة أو السكن أو السياحية، وإخطار قطر للسياحة بتلك التراخيص والموافقات قبل إقامتها.\n9- مراعاة التعليمات التي تصدر من قطر للسياحة بناءً على التنسيق المشترك بين قطر للسياحة والجهات المختصة في الدولة بشأن ضوابط العمل بالأنشطة السياحية أو أماكن الإقامة أو السكن والسياحية أو تنظيم المهرجانات والفعاليات السياحية.\n10- مراعاة التعليمات التي تصدر من قطر للسياحة ، بناءً على التنسيق المشترك مع الجهات المختصة في الدولة ، بشأن ضوابط إصدار التأشيرات السياحية وتأشيرات الزيارة لغايات السياحة ، والالتزام بالمنظومة المعدة لهذا الغرض."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب على المرخص له موافاة قطر للسياحة بخطط التسعير والعروض الترويجية المتعلقة بالتسعير ، قبل الإعلان عنها بمدة لا تقل عن عشرة أيام ، للحصول على موافقة الإدارة المختصة ، وتكون لهذه البرامج صفة السرية ويُحظر على الموظفين المختصين بقطر للسياحة إفشاء أي معلومات عنها للغير .\nولا يشترط الحصول على موافقة قطر للسياحة على برامج التسويق أو الترويج السياحي غير المتعلقة بالتسعير .\nوعلى المرخص له كمنشأة سياحية أو مكان سياحة وإقامة ، تزويد قطر للسياحة بنسخ من الاتفاقات والعقود المبرمة مع أي منشأة فندقية أو سياحية أخرى سواءً كانت تباشر نشاطها داخل الدولة أم خارجها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على المرخص له، بحسب الأحوال، وضع الرخصة، والعلامة المميزة لدرجة المنشأة، إن وجدت، في مكان ظاهر وبالطريقة التي تحددها الإدارة المختصة، والإعلان عن أسعار الخدمات والمنتجات المقدمة في مكان ظاهر بقوائم واضحة باللغة العربية وباللغات الأخرى التي تحددها الإدارة المختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب على المرخص له، بحسب الأحوال، الاحتفاظ بالدفاتر والسجلات والمستندات المتعلقة بعمل المنشأة أو بمزاولة النشاط والإحصائيات المتعلقة بذلك، وفقاً للضوابط والمدد التي يصدر بتحديدها قرار من المدير العام، بناءً على اقتراح الإدارة المختصة.\nكما يجب عليه تقديم أية معلومات يحتاجها قطر للسياحة لتقييم التجربة السياحية، وأية بيانات أخرى يصدر بتحديدها وتحديد المدة اللازمة لتقديمها قرار من الرئيس، بناءً على اقتراح الإدارة المختصة.\nوتقع على عاتقه مسؤولية صحة هذه البيانات، ويلتزم بتقديمها بمجرد طلبها من قبل الإدارة المختصة ووفق الآلية التي تحددها بهذا الشأن، ويتحمل المرخص له متطلبات التجهيز والربط الإلكتروني وأية متطلبات أخرى تقتضي تنفيذ هذا الالتزام."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على المرخص له توفير فرص ملائمة لتدريب وتطوير وتأهيل القوى العاملة في قطاع السياحة والضيافة على مختلف المستويات السياحية والإدارية ، وضمان الامتثال للمبادئ التوجيهية التي تضعها قطر للسياحة فيما يتعلق بالتدريب ، بالتنسيق مع الجهات المعنية في الدولة"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُحظر على المرخص له أن يسمح، في المنشأة الفندقية أو السياحية أو المهرجان أو الفعالية السياحية أو مكتب تنظيم المهرجانات والفعاليات السياحية، بارتكاب أي أعمال تتعارض مع القانون أو النظام العام أو الآداب العامة أو تمس سلامة المجتمع أو أمن الدولة.\nالفصل الثالث: التنازل عن الترخيص ونقله وإلغاؤه"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز للمرخص له التنازل عن الترخيص الممنوح له إلا بعد الحصول على موافقة كتابية من الإدارة المختصة، على أن تتوافر في المتنازل إليه شروط الترخيص المنصوص عليها في هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يلتزم المرخص له بمنشأة فندقية أو سياحية أو نشاط سياحي أو مكتب تنظيم المهرجانات والفعاليات السياحية، عند توقفه عن مزاولة النشاط المرخص به، أو إنهائه لأي سبب من الأسباب، بالإعلان عن ذلك على موقعه الإلكتروني، إن وجد، وفي إحدى الصحف اليومية المحلية واسعة الانتشار على نفقته، وذلك وفقاً للنموذج الذي تحدده الإدارة المختصة، فإذا لم يقم المرخص له بذلك، جاز لقطر للسياحة إإجراء الإعلان على نفقته وتحصيل النفقات بالخصم من الضمان البنكي إذا توفر لدى قطر للسياحة ، وإلا يتم تحصيلها بالطريق الإداري، وذلك في حال عدم قيام المرخص له بأدائها خلال أسبوع على الأكثر من تاريخ إجراء الإعلان."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على ورثة المتوفى المرخص له بمنشأة فندقية أو سياحية أو نشاط سياحي أو مكتب تنظيم المهرجانات والفعاليات السياحية، إخطار الإدارة المختصة، خلال ثلاثة أشهر من تاريخ الوفاة، بأسمائهم ومحال إقامتهم وبإسم من ينوب عنهم، ويكون هذا النائب مسؤولاً عن تنفيذ الالتزامات التي تفرضها أحكام هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له، وعليه اتخاذ الإجراءات اللازمة لنقل الترخيص بإسم الورثة أو بإسم أحدهم، خلال المدة التي تحددها الإدارة المختصة، وإلا اعتبر الترخيص ملغياً."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للرئيس، بناءً على توصية الإدارة المختصة، إلغاء ترخيص أماكن الإقامة أو السكن أو السياحية أو النشاط السياحي أو مكتب تنظيم المهرجانات والفعاليات أو ترخيص المهرجان أو الفعالية السياحية، بحسب الأحوال، في أي من الحالات التالية:\n1- مزاولة أية أنشطة أو أعمال بالمخالفة للترخيص.\n2- التوقف عن مزاولة النشاط لمدة ستة أشهر متصلة.\n3- فقد أحد الشروط أو الضوابط اللازمة للحصول على الترخيص، المنصوص عليها في هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له.\n4- هدم المبنى الكائن به المنشأة أو المكتب كلياً أو جزئياً.\n5- تغيير موقع المنشأة أو المكتب دون إخطار قطر للسياحة بذلك.\n6- قيام المرخص له بإخطار قطر للسياحة بوقف النشاط المرخص به.\n7- مخالفة القانون أو النظام العام أو الآداب العامة أو إتيان أي عمل يضر بسمعة البلاد أو أمنها أو علاقتها مع الدول الشقيقة أو الصديقة.\n8- صدور حكم نهائي بغلق المنشأة أو المكتب أو إلغاء الترخيص.\nالفصل الرابع: تصنيف المنشآت الفندقية والسياحية والأنشطة السياحية والمهرجانات والفعاليات السياحية ومكاتب تنظيمها"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يصدر بقرار من الرئيس، بناءً على اقتراح الإدارة المختصة، دليل تصنيف أماكن الإقامة أو السكن والسياحية ومكاتب تنظيم المهرجانات والفعاليات السياحية إلى درجات.\nوتُصنف الإدارة المختصة أماكن الإقامة أو السكن والسياحية ومكاتب تنظيم المهرجانات والفعاليات السياحية في إحدى درجات التصنيف التي تتناسب مع تقييمها وفقاً لدليل التصنيف المنصوص عليه في الفقرة السابقة، وتكون صلاحية التصنيف مرتبطة بمدة الترخيص ما لم يتم تعديل تصنيفها بقرار من الرئيس، بناءً على توصية الإدارة المختصة، بسبب انخفاض درجة التصنيف الممنوحة لها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لمستغلي أماكن الإقامة أو السكن والسياحية والمسؤولين عن إدارتها أن يطلبوا خلال شهر يناير من كل عام إعادة النظر في درجة تصنيف أماكن الإقامة أو السكن أو السياحية وفقاً للقواعد والإجراءات التي يصدر بتحديدها قرار من الرئيس، بناءً على اقتراح الإدارة المختصة، وللرئيس في أي وقت تعديل درجة تصنيف المنشأة إذا قامت أسباب جدية توجب ذلك، بناءً على اقتراح الإدارة المختصة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يصدر بقرار من الرئيس الدليل الخاص بالمتطلبات الفنية والإدارية والمواصفات التي يجب توفرها في كل من أماكن الإقامة أو السكن، والمنشآت السياحية، والأنشطة السياحية، والفعاليات والمهرجانات السياحية، ومكاتب تنظيم المهرجانات والفعاليات السياحية، والشروط الواجب توافرها في العاملين فيها.\nالفصل الخامس: الترخيص السياحي للمجمعات التجارية"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُحظر على المجمعات التجارية ممارسة النشاط السياحي والترفيهي وتنظيم واستضافة المهرجانات والفعاليات السياحية قبل الحصول على ترخيص بذلك من قطر للسياحة. وتُحدد اللائحة التنفيذية إجراءات تقديم طلب الترخيص وإصداره وتجديده وشروط منح الترخيص ومدته وحقوق والتزامات المجمعات التجارية المرخصة، وحالات وقف الترخيص وإنهائه.\nالفصل السادس: الإرشاد السياحي"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُحظر ممارسة مهنة الإرشاد السياحي إلا لمن كان حاصلاً على ترخيص بذلك من قطر للسياحة ومقيداً بسجل المرشدين السياحيين به، وتُحدد اللائحة التنفيذية طريقة القيد وإجراءات تقديم طلب الترخيص وإصداره وتجديده."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تُحدد اللائحة التنفيذية الشروط الواجب توافرها في العاملين بمهنة الإرشاد السياحي، وشروط منح الترخيص ومدته وحقوق وواجبات المرشدين السياحيين، وحالات الوقف عن مزاولة المهنة وانتهاء الترخيص وإلغائه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُصدر الرئيس، بناء على اقتراح المدير العام قراراً بتحديد تعرفة أجور المرشدين السياحيين، وتحديد عدد التراخيص التي تُمنح للمرشدين السياحين وفق متطلبات القطاع السياحي في الدولة.\nالباب الثالث: تنشيط المهرجانات والفعاليات السياحية"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز بقرار من الرئيس، بناءً على اقتراح المدير العام ولغايات تنشيط المشاركة في المهرجانات والفعاليات السياحية المنظمة من قبل قطر للسياحة أو الجهات الحكومية الأخرى في المواسم التي تقتضي تنشيط الجذب السياحي، منح المشاركين في تلك المهرجانات والفعاليات السياحية رخصة للبيع بالأسعار المخفضة والترويج لبيع السلع وأداء الخدمات عن طريق الإعلانات أو السحب على جوائز أو توزيع هدايا، وذلك دون التقيد بالمدد والضوابط المنصوص عليها في القرارات المنظمة لذلك، بالتنسيق مع الجهات ذات العلاقة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مكرراً ( اضيفت بموجب: قانون 9 / 2025 )\nتُنظم قطر للسياحة ، بالتنسيق مع الجهات المعنية في الدولة ، جميع الأنشطة ، والخدمات والجهات العاملة في قطاع السياحة والضيافة داخل الدولة .\nويمنح الرئيس المزايا للمنشآت والأنشطة السياحية في الدولة ، وذلك بعد موافقة الجهات المختصة الأخرى .\nويكون تحديد المناطق السياحية الجديدة بقرار من مجلس الوزراء ، بناءً على اقتراح الرئيس.\nالباب الرابع: العقوبات والجزاءات الإدارية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، يعاقب بالحبس مدة لا تجاوز سنتين ، والغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال ، أو بإحدى هاتين العقوبتين ، كل من :\n1- خالف أياً من أحكام المادة (2) من هذا القانون ، ويجوز فضلاً عن ذلك الحكم بإغلاق المنشأة أو المكتب .\n2- خالف أياً من أحكام المادة (18) من هذا القانون ، ويجوز فضلاً عن ذلك ، الحكم بإغلاق المنشأة أو المكتب ، وبإلغاء الترخيص .\nويُنشر الحكم في صحيفتين يوميتين على نفقة المحكوم عليه ، وعلى الموقع الإلكتروني لقطر للسياحة .\nويجوز للرئيس في حالة مخالفة أي من أحكام المادتين المشار إليهما بالفقرة الأولى من هذه المادة ، غلق المنشأة أو المكتب ، أو المهرجان السياحي أو الفعالية السياحية أو تعليق النشاط بالطريق الإداري وعلى نفقة المخالف ، بصفة مؤقتة ، إلى حين تعديل الأوضاع المخالفة .\nوإذا كانت المنشأة أو المكتب أو النشاط أو المهرجان أو الفعالية السياحية جزءاً من منشأة متكاملة أو مكتب أو نشاط أو مهرجان أو فعالية أكبر ، فيكون الغلق في هذه الحالة بما يتناسب مع الجزء الذي وقعت فيه المخالفة .\nوفي حالة الغلق يجب على مكان الإقامة أو السكن أو المنشأة السياحية أو مكتب تنظيم المهرجانات أو الفعاليات السياحية الذي صدر الغلق بحقه ، بحسب الأحوال ، الالتزام بتوفير بديل مرخص وبذات الفئة والمستوى الذي التزم بتقديمه للعملاء الذين يرتبط معهم بعقود قبل الغلق ، وفي حالة عدم الالتزام بذلك ، يجوز لقطر للسياحة توفير هذا البديل على نفقة المخالف ، وتحصيل النفقات بالخصم من الضمان البنكي المتوفر لديها ، وإلا يتم تحصيلها بالطريق الإداري .\nويُنشر قرار الغلق على الموقع الإلكتروني لقطر للسياحة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، يعاقب بالغرامة التي لا تزيد على (150,000) مائة وخمسين ألف ريال ، كل من خالف أياً من أحكام المواد (11) ، (12) ، (13) ، (14) ، (15) ، (16) ، من هذا القانون .\nويجوز للمحكمة فضلاً عن ذلك الحكم بغلق المنشأة أو المكتب .\nويجوز للرئيس ، فضلاً عن ذلك ، في حال مخالفة أحكام المواد (11) ،\n(12) ، (13/البنود 1 ، 7 ، 8 ، 9) ، (16) من هذا القانون ، غلق المنشأة أو المكتب أو وقف النشاط أو المهرجان أو الفعالية السياحية بالطريق الإداري وعلى نفقة المخالف ، بصفة مؤقتة ، وذلك إلى حين تعديل الأوضاع المخالفة .\nوإذا كانت المنشأة أو المكتب أو النشاط أو المهرجان أو الفعالية السياحية ، جزءاً من منشأة متكاملة أو مكتب أو نشاط أو مهرجان أو فعالية أكبر ، فيكون الغلق في هذه الحالة للجزء الذي وقعت فيه المخالفة .\nويُنشر قرار الغلق على الموقع الإلكتروني لقطر للسياحة ."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، كل من خالف حكم المادة ( 26 ) من هذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "مكرراً ( اضيفت بموجب: قانون 9 / 2025 )\nتُضاعف العقوبات المنصوص عليها في هذا القانون ، في حالة العود ، ويعتبر المتهم عائداً ، إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها أو انقضائها بمضي المدة .\nوتُعتبر جميع الجرائم المنصوص عليها في هذا القانون متماثلة بالنسبة لحالات العود ."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "مكرراً ( اضيفت بموجب: قانون 9 / 2025 )\nللرئيس توقيع جزاء أو أكثر من الجزاءات المالية المنصوص عليها في الجدول المرفق بهذا القانون ، على المرخص له ، في حالة ارتكابه مخالفة لأحكام هذا القانون أو لائحته التنفيذية أو القرارات أو التراخيص أو التعليمات الصادرة عن قطر للسياحة تنفيذاً لأحكام هذا القانون ، وذلك في غير الجرائم والعقوبات المنصوص عليها في الباب الرابع منه .\nويجب أن تكون قرارات الرئيس مسببة ، وعلى الإدارة المختصة إخطار المرخص له ، على عنوانه الوطني أو بأي وسيلة تفيد العلم ، بالمخالفة المنسوبة إليه ، وبضرورة إبداء ملاحظاته بشأنها خلال خمسة عشر يوماً من تاريخ الإخطار ، فإذا لم يقدم المرخص له ملاحظته خلال هذه المدة ، أو قدمها ورأت الإدارة المختصة أنها غير مقبولة ، جاز للرئيس أن يوقع عليه جزاءً مالياً بما لا يجاوز الحد الأقصى المنصوص عليه في الجدول المرفق بهذا القانون .\nويجب أن يُراعى عند تقرير الجزاء جسامة المخالفة وما يترتب عليها من آثار ، وتكون قرارات الرئيس نهائية .\nوعلى الإدارة المختصة إبلاغ المخالف بالقرار الصادر بتوقيع الجزاء ، ونشره بالوسيلة التي تراها مناسبة .\nويجب على المخالف سداد مبلغ الجزاء المالي خلال تسعين يوماً من تاريخ إعلان المخالفة .\nوفي حالة الاستمرار في المخالفة أو تكرارها ، أو عدم تصحيحها ، أو عدم سداد مبلغ الجزاء المالي ، يجوز للرئيس إلغاء الترخيص أو اتخاذ أي من الإجراءات التالية ، إلى حين إزالة أسباب المخالفة :\n1- تعليق الفعالية أو النشاط .\n2- تعليق الترخيص أو عدم تجديده .\n3- إغلاق المنشأة مؤقتاً .\nالباب الخامس: الأحكام العامة والختامية"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الرئيس، منح المستثمرين في المناطق السياحية مزايا لتطوير واستثمار تلك المناطق بما يحقق تنميتها واستدامتها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يصدر بتحديد رسوم إصدار وتجديد التراخيص المنصوص عليها في هذا القانون، قرار من الرئيس ، بناءً على اقتراح المدير العام."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تحتفظ الإدارة المختصة بسجل تدون فيه المخالفات المرتكبة من المرخص لهم بموجب هذا القانون، والإجراءات المتخذة بشأنها.\nوللإدارة المختصة في حال تكرار المخالفات أو ارتكاب مخالفة جسيمة، إصدار قرار بحظر ممارسة الأنشطة المتعلقة بالسياحة وتنظيم المهرجانات والفعاليات السياحية على المرخص لهم، وذلك للمدة التي يحددها قرار الحظر.\nوتُحدد اللائحة التنفيذية لهذا القانون، مواصفات السجل، وقائمتي الحظر وإلغاء الحظر، وإجراءات القيد فيها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "( عدلت بموجب قانون 9/2025 ) ( عدلت بموجب قانون 9/2025 )\nلصاحب الشأن التظلم من القرارات الصادرة تطبيقاً لأحكام هذا القانون إلى الرئيس ، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار على عنوانه الوطني ، أو بأي وسيلة تفيد العلم ، أو من تاريخ انقضاء الميعاد المقرر للبت في طلب الترخيص دون رد .\nويبت الرئيس في التظلم خلال خمسة عشر يوم عمل من تاريخ تقديمه ، ويُعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له ، ويكون قرار البت في التظلم نهائياً"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يكون لموظفي قطر للسياحة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع مجلس إدارة المجلس، ضبط وإثبات الجرائم والمخالفات التي ترتكب بالمخالفة لأحكام هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "على جميع المخاطبين بأحكام هذا القانون توفيق أوضاعهم بما يتفق وأحكامه، وذلك خلال ستة أشهر من تاريخ العمل به.\nويجوز بقرار من الرئيس، بناءً على اقتراح المدير العام، مد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُصدر مجلس إدارة المجلس اللائحة التنفيذية لهذا القانون والقرارات اللازمة لتنفيذه، وإلى حين العمل بهذه اللائحة وتلك القرارات، يستمر العمل باللوائح والقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يُلغى القانون رقم (6) لسنة 2012 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
