{
  "id": "qa-law-7818",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 2018 بشأن تنظيم فعاليات الأعمال",
  "short_name": "قانون رقم (21) لسنة 2018 بشأن تنظيم فعاليات الأعمال",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7818&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قانون 10/2025 ) ( عدلت بموجب قانون 10/2025 )\nفي تطبيق أحكام هذا القانون ، تكون للكلمات والعبارات التالية ، المعاني الموضحة قرين كل منها ، ما لم يقتضِ السياق معنى آخر :\nالرئيس\n:\nرئيس قطر للسياحة .\nالمدير العام\n:\nمدير عام قطر للسياحة .\nالإدارة المختصة\n:\nالوحدة الإدارية المختصة بقطر للسياحة .\nفعاليات الأعمال\n:\nالاجتماعات ، والحوافز ، والمؤتمرات والمعارض والفعاليات التجارية ذات الطبيعة المميزة ، وأي فعاليات أخرى يصدر باعتبارها كذلك قرار من الرئيس ، بناءً على اقتراح المدير العام .\nويُستثنى من ذلك ، الاجتماعات ، والحوافز ، والمؤتمرات ، والمعارض والفعاليات التي تنظمها الدولة .\nالاجتماعات\n:\nتجمّع عدد من الأفراد في مكان معين بغرض التشاور أو القيام بنشاط معين أو الاحتفال الذي يُدعى إليه بعض الأفراد لتقدير إنجازاتهم وتكريمهم ، وتُعقد هذه الاجتماعات إما بشكل منظّم ، أو غير منظم أو بناءً على جدول زمني محدد ، ولا يشمل ذلك الاجتماعات التي تتم في الأماكن الخاصة أو داخل الجهات الحكومية لأي غرض .\nالمؤتمرات\n:\nتجمع ينعقد لأهداف محددة بمشاركة مجموعة كبيرة من المشاركين للتشاور والنقاش وتقصي الحقائق وحل المشكلات وتقديم المشورة لفترة زمنية محدودة .\nالمعارض\n:\nفعاليات تجارية لعرض المنتجات والخدمات .\nالمرخص له\n:\nالشخص الطبيعي أو المعنوي المرخص له من قطر للسياحة بإنشاء أو إدارة أو استغلال أحد أماكن إقامة فعاليات الأعمال أو مكاتب تنظيم تلك الفعاليات ، أو بإقامة فعالية أعمال في الدولة ، وفقاً لأحكام هذا القانون .\nالمنشأة\n:\nمكان إقامة فعاليات الأعمال ، أو مكاتب تنظيم تلك الفعاليات ، بحسب الأحوال .\nجدول فعاليات قطر\n:\nمنصة ترخيص الفعاليات في قطر ، والتي تدار بمعرفة قطر للسياحة ، وتكون متاحة للجميع وتشتمل على وصف وتفاصيل ومواعيد كل الفعاليات المقامة في قطر .\".\nالباب الثاني: تراخيص فعاليات الأعمال ومكاتب تنظيمها وأماكن إقامتها\nالفصل الأول: شروط وإجراءات الترخيص"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر إنشاء أو استغلال أو إدارة أماكن مخصصة لإقامة فعاليات الأعمال أو مكاتب لتنظيم تلك الفعاليات، أو إقامة فعالية أعمال في الدولة، إلا بعد الحصول على ترخيص بذلك من قطر للسياحة وفقاً لأحكام هذا القانون ولائحته التنفيذية.\nولا يسري حكم الفقرة السابقة على أماكن إقامة فعاليات الأعمال الموجودة في أماكن الإقامة أو السكن والمجمعات التجارية المرخصة من قطر للسياحة، على أن تتقيد تلك الأماكن بالأحكام والالتزامات الأخرى المفروضة على المرخص لهم بموجب هذا القانون ولائحته التنفيذية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب الحصول على الترخيص إلى الإدارة المختصة ، على النموذج المعد لهذا الغرض ، مشتملاً على البيانات ، ومرفقاً به المستندات المؤيدة له ، بما في ذلك موافقة الإدارة المختصة على التصميم المبدئي لكافة مشاريع تطوير الأصول المتعلقة بفعاليات الأعمال .\nوتُحدد اللائحة التنفيذية لهذا القانون الشروط والضوابط ومتطلبات الضمان البنكي ووثيقة التأمين ، اللازمة لمنح الترخيص ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة المختصة البت في طلب الترخيص ، وتخطر طالب الترخيص بقرارها فيه ، على عنوانه الوطني أو بأي وسيلة تفيد العلم ، وذلك خلال أسبوع من تاريخ تقديمه ، وفي حالة رفض الطلب يتعين أن يكون الرفض مُسبباً ، ويعتبر انقضاء هذه المدة دون رد على الطلب رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُصدر الإدارة المختصة، في حالة الموافقة على طلب ترخيص مكان لإقامة فعاليات الأعمال، أو مكتب تنظيم فعاليات الأعمال، موافقة مبدئية للمدة التي تحددها اللائحة التنفيذية لهذا القانون، بحسب نوع المنشأة المطلوب ترخيصها، وذلك لتمكين طالب الترخيص من استكمال البناء والتجهيزات اللازمة لمباشرة النشاط.\nويتعين على طالب الترخيص، متى أتم البناء والتجهيزات اللازمة لمباشرة النشاط، إخطار الإدارة المختصة بذلك كتابةً، وعلى الإدارة المذكورة التحقق من إتمام البناء والتجهيزات المشار إليها، خلال خمسة عشر يوماً من تاريخ الإخطار، ويصدر الترخيص إذا ثبُت إتمامها.\nوللإدارة المختصة، في حالة عدم إتمام البناء والتجهيزات المشار إليها، منح طالب الترخيص مهلة إضافية أو أكثر، لا تجاوز كل منها المدة المشار إليها في الفقرة الأولى من هذه المادة، ويُرفض الطلب إذا لم تتم الأعمال المطلوبة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة الترخيص خمس سنوات كحد أقصى ، ويجوز تجديد الترخيص لمدة أو مدد أخرى مماثلة ، بعد أداء الرسم المقرر لذلك .\nوتحدد اللائحة التنفيذية لهذا القانون ضوابط تطبيق هذه المادة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تحدد اللائحة التنفيذية لهذا القانون ما يلي:\n1- الاشتراطات الواجب توافرها في برنامج فعالية الأعمال والأماكن التي يُسمح بإقامة فعاليات الأعمال فيها، وذلك حسب طبيعة كل منها.\n2- أنواع فعاليات الأعمال المسموح بها في الدولة، ومدتها، والجهات المطلوب الحصول على موافقة أو ترخيص منها بشأن تلك الفعاليات.\n3- المعارض التي يُسمح فيها بالبيع غير المباشر للمعروضات والتعاقد بشأنها وحدود ذلك والالتزامات المترتبة في حال البيع.\n4- الشروط والضوابط اللازمة لمنح تراخيص إقامة فعاليات الأعمال ومكاتب تنظيمها والأماكن التي يُسمح بإقامة فعاليات الأعمال فيها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "( عدلت بموجب قانون 10/2025 ) ( عدلت بموجب قانون 10/2025 )\nلا يمنح ترخيص بإقامة فعالية أعمال في الدولة ، مالم يكن مشغل الفعالية أحد مكاتب تنظيم فعاليات الأعمال المرخصة .\nوتتولى قطر للسياحة ، بعد التنسيق مع الجهات المعنية ، إدارة فعاليات الأعمال من خلال جدول فعاليات قطر ويجوز لها رفض أو تأجيل طلبات الحصول على تراخيص لإقامة فعاليات الأعمال من أجل تنسيق المواعيد وتفادي التداخلات وضمان الجودة .\nويجب على الجهات الأخرى في الدولة المعنية بتخطيط وترخيص أي من جوانب فعاليات الأعمال ، التنسيق مع قطر للسياحة قبل إصدار هذه التراخيص .\nالفصل الثاني: التزامات المرخص له"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على المرخص له بمكان لإقامة فعاليات الأعمال، أو بمكتب تنظيم فعاليات الأعمال، الالتزام بما يلي:\n1- تقديم جميع الخدمات اللازمة لتجهيز وتنظيم فعالية الأعمال، وبوجه خاص ما يلي:\nأ- تقديم طلب الترخيص لإقامة فعالية الأعمال على النموذج المعد لهذا الغرض، ومتابعته، نيابة عن طالب الترخيص.\nب- إقامة فعالية الأعمال والتجهيزات الخاصة بها.\nج- الإشراف على تشغيل وإدارة فعالية الأعمال المرخص بإقامتها وفقاً لأحكام هذا القانون.\nد- تقديم الخدمات العامة والتسهيلات للمشاركين وزوار فعالية الأعمال.\nه- إقامة الفعاليات الأخرى ذات الصلة بفعالية الأعمال بعد الحصول على موافقة الإدارة المختصة وعلى الترخيص اللازم لإقامة الفعالية ذات الصلة من الجهة المختصة.\n2- التقيد بشروط وتعليمات الجهات المختصة فيما يتعلق بإقامة فعالية الأعمال المرخص بها.\n3- الحصول على التراخيص والموافقات الأخرى اللازمة لإقامة فعالية الأعمال من الجهات المختصة في الدولة، وإخطار قطر للسياحة بتلك التراخيص والموافقات قبل إقامتها.\n4- عدم إجراء أي تعديل في الإسم التجاري للمنشأة أو إدارتها إلا بعد إخطار قطر للسياحة كتابة بهذا التعديل.\n5- عدم إجراء أي تعديل في ملكية المنشأة إلا بعد موافقة قطر للسياحة ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "( عدلت بموجب قانون 10/2025 ) ( عدلت بموجب قانون 10/2025 )\nيجب على المرخص له بإقامة فعالية أعمال في الدولة الالتزام بما يلي:\n1- التقيد بمدة فعالية الأعمال المحددة في الترخيص الصادر بإقامتها.\n2- التقيد بإقامة فعالية الأعمال في المكان المحدد وفقاً للترخيص الممنوح.\n3- التقيد بالاشتراطات الواجب توافرها في المعروضات المشاركة في المعرض، وتعليمات العرض والبيع غير المباشر المحددة وفقاً للترخيص الممنوح.\n4 -التقيد ببرنامج فعالية الأعمال وفقًا للترخيص الممنوح .\n5- تسجيل الفعالية في جدول فعاليات قطر على النحو الذي تحدده قطر للسياحة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "( عدلت بموجب قانون 10/2025 ) ( عدلت بموجب قانون 10/2025 ) ( عدلت بموجب قانون 10/2025 ) ( عدلت بموجب قانون 10/2025 )\nيجب على المرخص له، بحسب الأحوال، الالتزام بما يلي:\n1- الالتزام بمعايير ومتطلبات تميز الخدمة التي تحددها قطر للسياحة.\n2- وضع الرخصة والعلامة المميزة لدرجة التصنيف، إن وجدت، في مكان ظاهر وبالطريقة التي تحددها الإدارة المختصة.\n3- تزويد العميل بفاتورة يدرج بها الخدمات المقدمة وقيمة كل منها باللغة العربية وباللغات الأخرى التي تحددها الإدارة المختصة.\n4- اتخاذ الاحتياطات اللازمة للمحافظة على البيئة.\n5- الالتزام بضوابط وشروط الترخيص المنصوص عليها في هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له.\n6- موافاة قطر للسياحة بخطط التسعير والعروض الترويجية المتعلقة بالتسعير ، قبل الإعلان عنها بمدة لا تقل عن عشرة أيام ، للحصول على موافقة الإدارة المختصة ، وتكون لهذه البرامج صفة السرية ويُحظر على الموظفين المختصين بقطر للسياحة إفشاء أي معلومات عنها للغير .\nولا يشترط موافقة قطر للسياحة على برامج التسويق أو الترويج السياحي غير المتعلقة بالتسعير.\n7- الاحتفاظ بالدفاتر والسجلات والمستندات المتعلقة بعمل منشأته أو بمزاولة النشاط أو إقامة فعالية الأعمال، وكذلك بالإحصائيات الخاصة التي يحددها المدير العام وللمدة التي تحددها الإدارة المختصة.\n8- تقديم أية معلومات يحتاجها قطر للسياحة لتقييم التجربة السياحية، وأية إحصائيات وبيانات يحددها المدير العام للمدة التي تحددها الإدارة المختصة، وتقع على عاتقه مسؤولية صحة هذه البيانات، ويلتزم بتقديمها بمجرد طلبها من الإدارة المختصة ووفق الآلية التي تحددها بهذا الشأن، ويتحمل المرخص له متطلبات التجهيز والربط الإلكتروني وأية متطلبات أخرى تقتضي تنفيذ هذا الالتزام.\n9- الالتزام بالتعليمات التي تصدر من قطر للسياحة بناءً على التنسيق المشترك بين قطر للسياحة والجهات المختصة في الدولة بشأن ضوابط العمل في مجال تنظيم فعاليات الأعمال وإقامتها في الأماكن المرخصة لذلك.\n10- مراعاة التعليمات التي تصدر من قطر للسياحة ، بناءً على التنسيق المشترك مع الجهات المختصة في الدولة ، بشأن ضوابط إصدار التأشيرات السياحية وتأشيرات الزيارة لغايات فعاليات الأعمال ، والالتزام بالمنظومة المعدة لهذا الغرض"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "( عدلت بموجب قانون 10/2025 ) ( عدلت بموجب قانون 10/2025 )\nعلى المرخص له توفير فرص ملائمة لتدريب وتطوير وتأهيل القوى العاملة في تنظيم فعاليات الأعمال على مختلف المستويات وما يرتبط بها من أعمال، وضمان الامتثال للمبادئ التوجيهية التي تضعها قطر للسياحة فيما يتعلق بالتدريب.\nالفصل الثالث: التنازل عن الترخيص ونقله وإلغاؤه"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز للمرخص له التنازل عن الترخيص الممنوح له، إلا بعد الحصول على موافقة كتابية من الإدارة المختصة، على أن تتوافر في المتنازل إليه شروط الترخيص المنصوص عليها في هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلتزم المرخص له بمكان إقامة فعاليات الأعمال، أو مكتب تنظيم فعاليات الأعمال، عند توقفه عن مزاولة النشاط المرخص به، أو إنهائه لأي سبب من الأسباب، بالإعلان عن ذلك على موقعه الإلكتروني، إن وجد، وفي إحدى الصحف اليومية المحلية واسعة الانتشار على نفقته، وذلك وفقاً للنموذج الذي تحدده الإدارة المختصة، فإذا لم يقم المرخص له بذلك، جاز للمجلس إجراء الإعلان على نفقته وتحصيل النفقات بالخصم من الضمان البنكي إذا توفر لدى المجلس، وإلا يتم تحصيلها بالطريق الإداري، وذلك في حال عدم قيام المرخص له بأدائها نقداً خلال أسبوع على الأكثر من تاريخ إجراء الإعلان."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على ورثة المتوفى المرخص له بمكان إقامة فعاليات الأعمال، أو مكتب تنظيم فعاليات الأعمال، إخطار الإدارة المختصة، خلال ثلاثة أشهر من تاريخ الوفاة، بأسمائهم ومحال إقامتهم وبإسم من ينوب عنهم، ويكون هذا النائب مسؤولاً عن تنفيذ أحكام هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له، وعليه اتخاذ الإجراءات اللازمة لنقل الترخيص بإسم الورثة أو بإسم أحدهم، خلال المدة التي تحددها الإدارة المختصة، وإلا اعتبر الترخيص ملغياً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للأمين العام، بناءً على توصية الإدارة المختصة، إلغاء ترخيص مكان إقامة فعاليات الأعمال، أو ترخيص مكتب تنظيم فعاليات الأعمال، أو ترخيص إقامة فعالية الأعمال، بحسب الأحوال، في أي من الحالات التالية:\n1- مزاولة أية أنشطة أو أعمال بالمخالفة للترخيص.\n2- التوقف عن مزاولة النشاط لمدة ستة أشهر متصلة.\n3- فقد أحد الشروط المتطلبة للحصول على الترخيص المنصوص عليها في هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له.\n4- تغيير موقع مزاولة النشاط دون إخطار قطر للسياحة بذلك.\n5- قيام المرخص له بإخطار قطر للسياحة بالتوقف عن مزاولة النشاط المرخص به.\n6- مخالفة القانون أو النظام العام أو الآداب العامة، أو إتيان أي عمل يضر بسمعة البلاد أو أمنها أو علاقتها مع الدول الشقيقة أو الصديقة.\n7- صدور حكم نهائي بغلق المنشأة أو المكتب أو إلغاء الترخيص.\nالباب الثالث: تصنيف مكاتب تنظيم فعاليات الأعمال"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر بقرار من الرئيس، بناءً على اقتراح الإدارة المختصة، دليل تصنيف مكاتب تنظيم فعاليات الأعمال إلى درجات.\nوتُصنف الإدارة المختصة مكاتب تنظيم فعاليات الأعمال في إحدى درجات التصنيف التي تتناسب مع تقييمها، وفقاً لدليل التصنيف المنصوص عليه في الفقرة السابقة، وتكون صلاحية التصنيف مرتبطة بمدة الترخيص ما لم يتم تعديل تصنيفها من قبل الإدارة المختصة بسبب انخفاض درجة التصنيف الممنوحة لها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لأصحاب مكاتب تنظيم فعاليات الأعمال والمسؤولين عن إدارتها أن يطلبوا خلال شهر يناير من كل عام إعادة النظر في درجة تصنيف المكتب، وفقاً للقواعد والإجراءات التي يصدر بتحديدها قرار من الرئيس بناءً على اقتراح الإدارة المختصة، وللرئيس في أي وقت تعديل درجة تصنيف المكتب إذا قامت أسباب جدية توجب ذلك، بناءً على اقتراح الإدارة المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر بقرار من الرئيس الدليل الخاص بالمتطلبات الفنية والإدارية والمواصفات التي يجب توفرها في كل من فعاليات الأعمال والمنشأة، والشروط الواجب توافرها في العاملين فيها.\nالباب الرابع: العقوبات والجزاءات الإدارية"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "( عدلت بموجب قانون 10/2025 ) ( عدلت بموجب قانون 10/2025 )\nمع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، يعاقب بالحبس مدة لا تجاوز سنتين ، والغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال ، أو بإحدى هاتين العقوبتين ، كل من :\n1- خالف أياً من أحكام المادة (2) من هذا القانون ، ويحكم فضلاً عن ذلك بغلق المنشأة .\n2- خالف أياً من أحكام المادة (23) من هذا القانون .\nويُنشر الحكم في صحيفتين يوميتين على نفقة المحكوم عليه ، وعلى الموقع الإلكتروني لقطر للسياحة .\nويجوز للرئيس في حالة مخالفة أي من أحكام المادة (2) من هذا القانون ، غلق المنشأة أو فعالية الأعمال أو تعليق النشاط ، بالطريق الإداري وعلى نفقة المخالف ، بصفة مؤقتة ، إلى حين تعديل الأوضاع المخالفة .\nوإذا كانت المنشأة أو فعالية الأعمال جزءاً من منشأة متكاملة أو فعالية أكبر ، فيكون الغلق في هذه الحالة بما يتناسب مع الجزء الذي وقعت فيه المخالفة .\nوفي حالة الغلق يجب على المخالف ، الالتزام بتوفير بديل مرخص وبذات الفئة والمستوى الذي التزم بتقديمه للعملاء الذين يرتبط معهم بعقود قبل الغلق ، وفي حالة عدم الالتزام بذلك ، يجوز لقطر للسياحة توفير هذا البديل على نفقة المخالف، وتحصيل النفقات بالخصم من الضمان البنكي إذا توفر لدى قطر للسياحة ، وإلا يتم تحصيلها بالطريق الإداري .\nويُنشر قرار الغلق على الموقع الإلكتروني لقطر للسياحة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "( عدلت بموجب قانون 10/2025 ) ( عدلت بموجب قانون 10/2025 )\nمع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر ، يعاقب بالغرامة التي لا تزيد على (150,000) مائة وخمسين ألف ريال ، كل من خالف أياً من أحكام المواد (9) ، (10) ، (11) ، من هذا القانون .\nويجوز للرئيس فضلاً عن ذلك ، في حال مخالفة أحكام المواد (9) ، (10) ، (11/البنود 1 ، 4 ، 5 ،7 ، 8 ، 9) ، من هذا القانون ، غلق المنشأة أو تعليق الفعالية بالطريق الإداري وعلى نفقة المخالف ، بصفة مؤقتة ، وذلك إلى حين تعديل الأوضاع المخالفة .\nوإذا كانت المنشأة أو فعالية الأعمال جزءاً من منشأة متكاملة أو فعالية أكبر ، فيكون الغلق في هذه الحالة للجزء الذي وقعت فيه المخالفة .\nويُنشر قرار الغلق على الموقع الإلكتروني لقطر للسياحة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مكرراً ( اضيفت بموجب: قانون 10 / 2025 )\n( عدلت بموجب قانون 10/2025 ) ( اضيفت بموجب: قانون 10 / 2025 )\nللرئيس توقيع جزاء أو أكثر من الجزاءات المالية المنصوص عليها في الجدول المرفق بهذا القانون ، على المرخص له ، في حالة ارتكابه مخالفة لأحكام هذا القانون أو لائحته التنفيذية أو القرارات أو التراخيص أو التعليمات الصادرة عن قطر للسياحة تنفيذاً لأحكام هذا القانون ، وذلك في غير الجرائم والعقوبات المنصوص عليها في الباب الرابع منه .\nويجب أن تكون قرارات الرئيس مسببة ، وعلى الإدارة المختصة إخطار المرخص له على عنوانه الوطني أو بأي وسيلة تفيد العلم ، بالمخالفة المنسوبة إليه ، وبضرورة إبداء ملاحظاته بشأنها خلال خمسة عشر يوماً من تاريخ الإخطار ، فإذا لم يقدم المرخص له ملاحظته خلال هذه المدة ، أو قدمها ورأت الإدارة المختصة أنها غير مقبولة ، جاز للرئيس أن يوقع عليه جزاءً مالياً بما لا يجاوز الحد الأقصى المنصوص عليه في الجدول المرفق بهذا القانون .\nويجب أن يُراعى عند تقرير الجزاء ، جسامة المخالفة وما يترتب عليها من آثار ، وتكون قرارات الرئيس نهائية .\nوعلى الإدارة المختصة إبلاغ المخالف بالقرار الصادر بتوقيع الجزاء ، ونشره بالوسيلة التي تراها مناسبة .\nويجب على المخالف سداد مبلغ الجزاء المالي خلال تسعين يوماً من تاريخ إعلان المخالفة .\nوفي حالة الاستمرار في المخالفة أو تكرارها ، أو عدم تصحيحها ، أو عدم سداد مبلغ الجزاء المالي ، يجوز للرئيس إلغاء الترخيص\nأو اتخاذ أي من الإجراءات التالية ، إلى حين إزالة أسباب المخالفة :\n1- تعليق الفعالية أو النشاط .\n2- تعليق الترخيص أو عدم تجديده .\n3- إغلاق المنشأة مؤقتاً .\nالباب الخامس: الأحكام العامة والختامية"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز لأي شخص إقامة فعالية أعمال في الخارج أو المشاركة فيها، بإسم الدولة أو عَلَمها، دون الحصول على موافقة بذلك من رئيس مجلس الوزراء.\nكما لا يجوز لأي شخص أو جهة التقدم بطلب لأي جهة أو منظمة خارجية لجذب وتنظيم فعالية أعمال في الدولة، دون الحصول على موافقة بذلك من قطر للسياحة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "( عدلت بموجب قانون 10/2025 ) ( عدلت بموجب قانون 10/2025 )\nيصدر بتحديد رسوم إصدار وتجديد التراخيص المنصوص عليها في هذا القانون، قرار من الرئيس، بناءً على اقتراح المدير العام."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تحتفظ الإدارة المختصة بسجل تدون فيه المخالفات المرتكبة من المرخص لهم، والإجراءات المتخذة بشأنها.\nوللأمين العام في حال تكرار المخالفات أو ارتكاب مخالفة جسيمة، إصدار قرار بحظر ممارسة الأنشطة المتعلقة بتنظيم فعاليات الأعمال على المرخص لهم، وذلك للمدة التي يُحددها قرار الحظر.\nوتحدد اللائحة التنفيذية لهذا القانون، المخالفات الجسيمة، ومواصفات السجل وإجراءات القيد فيه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لصاحب الشأن التظلم من القرارات الصادرة تطبيقاً لأحكام هذا القانون إلى الرئيس ، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار ، على عنوانه الوطني ، أو بأي وسيلة تفيد العلم ، أو من تاريخ انقضاء الميعاد المقرر للبت في طلب الترخيص دون رد .\nويبت الرئيس في التظلم خلال خمسة عشر يوم عمل من تاريخ تقديمه ، ويُعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له ، ويكون قرار البت في التظلم نهائياً ."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون لموظفي المجلس الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الرئيس، ضبط وإثبات الجرائم والمخالفات التي ترتكب بالمخالفة لأحكام هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على جميع المخاطبين بأحكام هذا القانون توفيق أوضاعهم بما يتفق وأحكامه، وذلك خلال ستة أشهر من تاريخ العمل به.\nويجوز بقرار من الرئيس، بناءً على اقتراح المدير العام، مد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُصدر الرئيس اللائحة التنفيذية لهذا القانون والقرارات اللازمة لتنفيذه، وإلى حين العمل بهذه اللائحة وتلك القرارات، يستمر العمل باللوائح والقرارات المعمول بها حالياً، بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُلغى القانون رقم (17) لسنة 2013 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
