{
  "id": "qa-law-7827",
  "type": "statute",
  "title": "قرار أميري رقم (74) لسنة 2018 بإنشاء المجلس الوطني للسياحة",
  "short_name": "قرار أميري رقم (74) لسنة 2018 بإنشاء المجلس الوطني للسياحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7827&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمة والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: المجلس الوطني للسياحة.\nمجلس الإدارة: مجلس إدارة المجلس.\nرئيس المجلس: رئيس مجلس الإدارة.\nالأمانة العامة: الأمانة العامة للمجلس.\nالأمين العام: الأمين العام للمجلس."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ مجلس يُسمى \"المجلس الوطني للسياحة\"، تكون له شخصية معنوية، وموازنة تلحق بالموازنة العامة للدولة.\nويتبع المجلس مجلس الوزراء، ويكون مقره في الدولة، وللمجلس إنشاء مكاتب له خارج الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يهدف المجلس إلى تحقيق الظروف الملائمة لتنفيذ الاستراتيجية الوطنية للسياحة والبرامج المتفرعة عنها، وبما يعزز خطط التنمية الشاملة للسياحة، وتنظيمها وترويجها داخلياً وخارجياً، والعمل على تحسين التجربة السياحية في الدولة وإظهار السمات الحضارية والثقافية والفنية والسياحية للدولة.\nويقوم المجلس بممارسة جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهدافه، وبوجه خاص ما يلي:\n1- وضع السياسة العامة المتعلقة بالسياحة، والإشراف والرقابة على جميع أوجه النشاط السياحي.\n2- إيجاد البيئة المواتية لتنمية السياحة الوطنية، وتنشيط الاستثمار في المشاريع السياحية عن طريق الشراكة مع القطاع الخاص، والترويج للدولة كوجهة سياحية ورفع عدد السياح، وتحسين التجربة السياحية في الدولة، ومتابعة وتطوير ذلك من جميع النواحي القانونية والتنظيمية.\n3- تحديد الأطر الكفيلة بتنسيق، وتوحيد، ودعم، وتشجيع، مختلف الفعاليات والمعارض والمؤتمرات وأية أنشطة أخرى متعلقة بالسياحة.\n4- إصدار ومتابعة تنفيذ التوجيهات بشأن تطوير التجربة السياحية في الدولة، وتنفيذ البرامج والمشاريع المتعلقة بالاستراتيجية الوطنية للسياحة وتقييمها.\n5- إقرار المشروعات الخاصة بالاستراتيجية الوطنية للسياحة التي تنفذ بصورة مباشرة بواسطة المجلس، والكيانات التابعة له، وتحديد ومتابعة تنفيذ المشروعات التي تنفذ بواسطة الوزارات والجهات الأخرى الحكومية وغير الحكومية.\n6- التنسيق مع الوزارات والجهات الأخرى الحكومية وغير الحكومية، في جميع المجالات ذات العلاقة بالنشاط السياحي وتحسين التجربة السياحية في الدولة، بما يضمن التكامل بين استراتيجيات وخطط وقرارات وأنشطة الجهات المشار إليها مع الاستراتيجية الوطنية للسياحة، ويؤدي إلى إنجازها على أحسن وجه.\n7- اقتراح مشروعات الأدوات التشريعية ذات العلاقة بالنشاط السياحي والتجربة السياحية في الدولة، وإبداء الرأي بشأن أي مشروعات أدوات تشريعية من شأنها أن تؤثر على النشاط السياحي والتجربة السياحية في الدولة.\n8- إصدار تراخيص وتصنيف المنشآت الفندقية والسياحية والأنشطة السياحية الأخرى والمرشدين السياحيين، وإقامة المعارض، والمؤتمرات، والفعاليات والمهرجانات السياحية، ومزاولي المهن السياحية، ومنظمي المهرجانات والفعاليات السياحية والمعارض والمؤتمرات، وأماكن إقامة المعارض والمؤتمرات، وإصدار تراخيص ممارسة النشاط السياحي والترفيهي وتنظيم واستضافة المهرجانات والفعاليات السياحية للمجمعات التجارية، وذلك بالتنسيق مع الجهات المختصة.\n9- الإشراف والرقابة على المواقع السياحية، والمنشآت الفندقية والسياحية، والمرافق المتصلة بالنشاط السياحي، والمواقع والمرافق المتصلة بنشاط إقامة المعارض والمؤتمرات، ونشاط المجمعات التجارية فيما يخص ممارستها للنشاط السياحي والترفيهي وتنظيم واستضافة المهرجانات والفعاليات السياحية، وذلك بالتنسيق مع الجهات المختصة.\n10- الإشراف على خدمات المرشدين السياحيين ومنظمي المعارض والمؤتمرات، وغيرهم من العاملين في القطاع السياحي، ووضع وتنفيذ البرامج المناسبة لتأهيلهم وتطويرهم، والإشراف على تأهيلهم.\n11- إقامة وتنظيم الدورات التدريبية، والمواسم، والندوات المعنية بشؤون السياحة والفعاليات والمهرجانات السياحية، وإقامة وتنظيم ورعاية المهرجانات والفعاليات السياحية والمعارض المحلية والإقليمية والدولية داخل الدولة وخارجها، والمشاركة فيها.\n12- اعتماد الخطة السنوية للدولة لإقامة المهرجانات والفعاليات والمعارض والمؤتمرات، والفعاليات السياحية الأخرى ذات العلاقة، داخل الدولة وخارجها، والإشراف على تنفيذها.\n13- جمع ونشر البيانات الإحصائية السياحية وغيرها من البحوث التي تستخدم لصياغة السياسات ووضع الخطط للقطاع السياحي والترويج للدولة كوجهة سياحية، وتطوير التجربة السياحية، ورفع عدد السياح، وأية برامج أخرى متفرعة من الاستراتيجية الوطنية للسياحة وذلك بالتنسيق مع الجهات المختصة.\n14- تأسيس شركات أو إنشاء مشاريع استثمارية، بمفرده أو مع الغير، أو المساهمة في شركات أو مشاريع قائمة، داخل الدولة أو خارجها.\n15- إبرام الاتفاقيات ومذكرات التفاهم والعقود، واتخاذ أية إجراءات قانونية لازمة لممارسته لاختصاصاته وصلاحياته.\n16- تمثيل الدولة في جميع الهيئات والمنظمات والمؤتمرات والاجتماعات والندوات المحلية والإقليمية والدولية المتعلقة بالسياحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى إدارة المجلس، مجلس إدارة، يُشكل من رئيس ونائب للرئيس، وعدد من الأعضاء من الجهات المعنية ومن ذوي الخبرة في مجال اختصاصات المجلس، يصدر بتعيينهم وتحديد مكافآتهم قرار أميري.\nويكون لمجلس الإدارة أمين سر، يختاره رئيس المجلس، ويحدد اختصاصاته ومكافأته المالية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدة عضوية مجلس الإدارة أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى مجلس الإدارة جميع الصلاحيات والاختصاصات اللازمة لتحقيق أهداف المجلس، ويكون له بوجه خاص ما يلي:\n1- وضع الاستراتيجية الوطنية للسياحة، والبرامج المتفرعة عنها، ومراجعتها، وعرضها على مجلس الوزراء لاعتمادها.\n2- إقرار الاستراتيجيات والسياسات العامة وخطط وبرامج ومشروعات المجلس، في إطار الاستراتيجية الوطنية للسياحة، والإشراف على تنفيذها.\n3- إقرار الهيكل التنظيمي للمجلس.\n4- إصدار اللوائح الداخلية والفنية للمجلس.\n5- تحديد مقابل الخدمات التي يقدمها المجلس.\n6- الموافقة على اتفاقيات ومذكرات التفاهم للتعاون والشراكة والتي يكون المجلس طرفاً فيها.\n7- الموافقة على تأسيس شركات أو إنشاء مشاريع استثمارية، بمفرده أو مع الغير، أو المساهمة في شركات أو مشاريع قائمة، داخل الدولة أو خارجها.\n8- الموافقة على خطة مشاركة المجلس في المواسم والندوات والفعاليات والمهرجانات والمعارض السياحية، المحلية والإقليمية والدولية، داخل الدولة وخارجها.\n9- إقرار الموازنة السنوية والحساب الختامي للمجلس.\n10- النظر في التقارير الدورية وتقارير المتابعة المتعلقة بسير العمل في المجلس. ولمجلس الإدارة تفويض بعض صلاحياته للأمين العام."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجتمع مجلس الإدارة بدعوة من رئيسه أو نائبه، أربعة اجتماعات في السنة، وكلما دعت الحاجة لذلك.\nولا يكون اجتماع مجلس الإدارة صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم رئيس المجلس أو نائبه.\nوتُصدر قرارات مجلس الإدارة بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يُرجَّح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُدون محاضر اجتماعات مجلس الإدارة وقراراته في سجل خاص مرقم الصفحات، يوقعه رئيس المجلس وأمين السر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لمجلس الإدارة أن يدعو لحضور اجتماعاته من يرى ضرورة الاستعانة بهم من موظفي المجلس، أو غيرهم من موظفي الدولة أو من ذوي الخبرة في مجال اختصاصات المجلس، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لمجلس الإدارة إنشاء لجان وفرق عمل دائمة أو مؤقتة، من بين أعضائه أو من غيرهم من القطاعين العام أو الخاص، لدراسة ما يُحيله مجلس الإدارة إليها من موضوعات، أو القيام بما يكلفها به من أعمال.\nويصدر بتشكيل هذه اللجان وفرق العمل ومكافآتهم قرار من رئيس المجلس."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز أن يكون لرئيس المجلس أو نائبه أو أي عضو من أعضاء مجلس الإدارة، أو أحد موظفي المجلس، مصلحة شخصية، مباشرة أو غير مباشرة، في العقود التي تُبرم مع المجلس أو لحسابه أو المشاريع أو المناقصات أو المزايدات التي يقوم بها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون للمجلس أمانة عامة، يرأسها أمين عام، يصدر بتعيينه قرار أميري، ويحضر الأمين العام اجتماعات مجلس الإدارة، دون أن يكون له حق التصويت.\nويجوز بقرار أميري، تعيين مساعد للأمين العام، يحل محله عند غيابه أو خلو منصبه، وللأمين العام أن يفوض بعض اختصاصاته إلى مساعده."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تكون الأمانة العامة الجهاز التنفيذي للمجلس، وتتولى تحت إشراف مجلس الإدارة، وفي إطار السياسة العامة للمجلس، جميع الأعمال الإدارية والمالية والفنية الخاصة بالمجلس، وفقاً للوائح المجلس، وفي حدود موازنته السنوية المعتمدة.\nوتتولى الأمانة العامة تصريف شؤونها والقيام بأعمالها وفقاً لأحكام هذا القرار وما يصدره مجلس الإدارة من نظم ولوائح."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يتولى الأمين العام الإشراف على الأمانة العامة وإدارة أعمالها، ويكون له بوجه خاص ما يلي:\n1- تنفيذ قرارات مجلس الإدارة.\n2- الإشراف على الوحدات الإدارية التابعة للأمانة العامة، والتنسيق بينها، وتقييم أعمالها.\n3- اقتراح المراجعات الدورية للاستراتيجية الوطنية للسياحة والبرامج والمشاريع المتفرعة عنها، واقتراح السياسات المتعلقة بعمل المجلس.\n4- اقتراح الهيكل التنظيمي للمجلس.\n5- اقتراح مقابل الخدمات التي يؤديها المجلس.\n6- اقتراح اللوائح الداخلية والفنية الخاصة بالمجلس.\n7- اقتراح تأسيس الشركات التابعة للمجلس أو التي يكون المجلس شريكاً فيها واختصاصات تلك الشركات، وأهدافها، والهيكل التنظيمي لها، وتمثيل المجلس في مجالس إدارات تلك الشركات.\n8- الإشراف على العمليات المتعلقة بالتراخيص التي يختص بها المجلس.\n9- متابعة تنفيذ قانون تنظيم السياحة وقانون تنظيم المعارض المشار إليهما، والقوانين الأخرى المتعلقة بتنظيم السياحة والتجربة السياحية في الدولة.\n10- إعداد مشروع الموازنة التقديرية السنوية للمجلس وحسابه الختامي.\n11- التنسيق بين الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والجهات غير الحكومية واللجان والمنظمات المحلية والإقليمية والدولية، بما يضمن تنفيذ سياسات وخطط وقرارات المجلس، ورفع تقارير دورية إلى مجلس الإدارة بشأن إنجاز المشروعات المتعلقة بالاستراتيجية الوطنية للسياحة ومراجعاتها المعتمدة، مشفوعة بتوصياته ومقترحاته.\n12- أي مهام أخرى يكلفه بها مجلس الإدارة، وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يمثل الأمين العام المجلس، أمام القضاء وفي علاقته مع الغير."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للأمين العام حق التوقيع عن المجلس، وله أن يفوض غيره من موظفي المجلس في التوقيع، منفردين أو مجتمعين، في الأمور التي يحددها، وبعد موافقة مجلس الإدارة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يُعتد بخاتم المجلس على أوراقه إلا إذا اقترن بتوقيع الأمين العام أو المفوض بالتوقيع."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يصدر بالهيكل التنظيمي للمجلس، والوحدات الإدارية التي يتألف منها، وتحديد اختصاصاتها، وتعديلها، قرار من رئيس المجلس، بناءً على اقتراح الأمين العام.\nويصدر بإنشاء الأقسام في الوحدات الإدارية التي يتألف منها المجلس، وتحديد اختصاصاتها، وتعديلها، قرار من الأمين العام."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تتكون الموارد المالية للمجلس مما يلي:\n1- الاعتمادات المالية التي تخصصها له الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض رئيس المجلس."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لمجلس الوزراء، تعيين مراقب حسابات أو أكثر لمراقبة حسابات المجلس، ولمراقب الحسابات في كل وقت، الحق في الاطلاع على دفاتر المجلس وسجلاته ومستنداته وفي طلب البيانات التي يراها ضرورية لأداء واجبه، وله أن يتحقق من موجودات المجلس والتزاماته، ويرفع مراقب الحسابات تقريراً بمراجعة حسابات المجلس، متضمناً اقتراحاته وتوصياته إلى مجلس الوزراء ويرسل نسخة منه إلى مجلس الإدارة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يرفع الأمين العام إلى مجلس الإدارة تقريراً مفصلاً عن أوجه نشاط المجلس ومشروعاته وسير العمل فيه ومركزه المالي، في موعد لا يتجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته، ومشفوعاً بصورة من تقرير مراقب الحسابات، إن وجد."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يرفع المجلس إلى مجلس الوزراء تقريراً سنوياً مفصلاً عن أوجه نشاطه ومشروعاته وسير العمل فيه ومركزه المالي، في موعد لا يتجاوز أربعة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته، ومشفوعاً بصورة من تقرير مراقب الحسابات، إن وجد."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لمجلس الوزراء، في أي وقت، أن يطلب من المجلس تقديم تقارير عن أوضاع المجلس الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطه أو أي معلومات تتعلق به."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تُلغى كل من الهيئة العامة للسياحة، واللجنة الحكومية لتنسيق المؤتمرات والفعاليات، المشار إليهما، كما يُلغى كل حكم يخالف أحكام هذا القرار.\nوتؤول إلى المجلس من تاريخ العمل بهذا القرار، جميع الأموال الثابتة والمنقولة المخصصة للهيئة العامة للسياحة، كما تؤول إليه جميع الحقوق المقررة لها، ويتحمل جميع التزاماتها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُنقل إلى المجلس، بقرار من رئيس المجلس، بناءً على اقتراح الأمين العام، من يُرى نقله من موظفي الهيئة العامة للسياحة، وتتولى وزارة التنمية الإدارية والعمل والشؤون الاجتماعية تسوية أوضاع موظفي الهيئة الذين لا يتم نقلهم إلى المجلس."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
