{
  "id": "qa-law-7821",
  "type": "statute",
  "title": "قرار أميري رقم (68) لسنة 2018 بتعديل بعض أحكام القرار الأميري رقم (16) لسنة 2014 بتعيين اختصاصات الوزارات",
  "short_name": "قرار أميري رقم (68) لسنة 2018 بتعديل بعض أحكام القرار الأميري رقم (16) لسنة 2014 بتعيين اختصاصات الوزارات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7821&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصي المادتين ( 7 ) و( 11 ) من القرار الأميري رقم (16) لسنة 2014 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"تختص وزارة المالية بالإشراف على النشاط المالي والاقتصادي وتوجيهه، واقتراح أهداف وأدوات وبرامج السياسات المالية والاقتصادية ومراجعتها بما يتفق مع متطلبات التنمية الوطنية، والإشراف على سياسات الائتمان والمشتريات الحكومية والديون العامة، وتوفير الموارد المالية، وعقد القروض العامة وتحصيل الإيرادات العامة، ومسك حسابات الدولة، وإعداد مشروع الموازنة العامة للدولة والإشراف على تنفيذها، وإعداد الحساب الختامي للدولة، والتدقيق على أوجه الصرف في طلبات الدفع والتسويات الخاصة بالجهات الحكومية، وتوفير الاحتياجات المقررة من المساكن الحكومية والإشراف عليها وصيانتها.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "\"تختص وزارة التجارة والصناعة بالإشراف على النشاط التجاري والصناعي، وتوجيهه بما يتفق مع متطلبات التنمية الوطنية، والعمل على تنمية الأعمال والمساهمة في جذب الاستثمارات ودعم وتنمية الصادرات، وتطوير أساليب وإجراءات تقديم الخدمات العامة لقطاع الأعمال والاستثمار، والإشراف على مزاولة المهن التجارية، وقيد وتسجيل المنشآت التجارية والاستثمارية، وإصدار التراخيص اللازمة لممارسة نشاطها، والإشراف على تنظيم ومراقبة الأسواق في مجال اختصاصها، واتخاذ التدابير اللازمة لحماية المستهلك ومكافحة الغش التجاري وحماية المنافسة ومنع الممارسات الاحتكارية، وحماية حقوق الملكية الفكرية، ووضع السياسة العامة للتصنيع وتنمية الصناعات الوطنية، وتطوير واستغلال المناطق الصناعية التابعة لها، واقتراح إنشاء مناطق صناعية جديدة.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُلغى المادتان ( 6 ) و( 15 ) من القرار الأميري رقم (16) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُلغى القرار الأميري رقم (19) لسنة 2014 ، و القرار الأميري رقم (28) لسنة 2014 ، المشار إليهما."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
