{
  "id": "qa-law-7822",
  "type": "statute",
  "title": "قرار أميري رقم (69) لسنة 2018 بتعديل بعض أحكام القرار الأميري رقم (35) لسنة 2014 بتنظيم المؤسسة العامة القطرية للكهرباء والماء",
  "short_name": "قرار أميري رقم (69) لسنة 2018 بتعديل بعض أحكام القرار الأميري رقم (35) لسنة 2014 بتنظيم المؤسسة العامة القطرية للكهرب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7822&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل الخريطة التنظيمية المرفقة بهذا القرار بالخريطة التنظيمية المرفقة بالقرار الأميري رقم (35) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُستبدل عبارة \"وزير الدولة لشؤون الطاقة\" بعبارة \"وزير الطاقة والصناعة\"، أينما وردت في القرار الأميري رقم (35) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُستبدل بنص المادتين ( 2 )، ( 4 ) من القرار الأميري رقم (35) لسنة 2014 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"تهدف المؤسسة إلى تحقيق أعلى معدلات الأداء لتوفير وتوزيع الطاقة الكهربائية والماء الصالح للشرب، بما يكفل تأمين حاجة البلاد منها على نحو دائم ومنتظم، وتطوير مجال استخدامات الطاقة الجديدة والمتجددة، ولها في سبيل تحقيق ذلك، بالتنسيق مع الجهات المختصة، ممارسة الاختصاصات التالية:\n1. تملك وإنشاء وتشغيل وصيانة منشآت إنتاج ونقل وتوزيع الكهرباء والماء.\n2. إنتاج ونقل وتوزيع وبيع الكهرباء والماء، وتنظيم عملياتها.\n3. القيام بأعمال توصيل الكهرباء والماء إلى المستخدمين والمستهلكين.\n4. وضع الخطط والبرامج اللازمة لتطوير المحطات والمنشآت والشبكات التابعة لها.\n5. وضع القواعد المنظمة لأعمال التوصيلات الكهربائية والتمديدات المائية إلى مختلف الأماكن والمباني والمنشآت ومراقبة تنفيذها، ومنح التراخيص اللازمة لذلك.\n6. اقتراح مقاييس ومواصفات المواد والأجهزة الكهربائية والمائية.\n7. تقديم الخدمات والاستشارات في مجال نشاطها.\n8. تأسيس الشركات بمفردها أو مع الغير، أو تملك شركات قائمة أو المساهمة فيها، سواءً في الداخل أو الخارج، للقيام بالأعمال التي تدخل في نطاق اختصاص المؤسسة، وذلك بعد أخذ موافقة مجلس الوزراء.\n9. التعاقد مع شركات أو جهات تزاول أعمالاً شبيهة بأعمالها أو التي قد تُعاونها على تحقيق أغراضها أو الاشتراك معها بأي وجه من الأوجه، سواءً في الداخل أو الخارج.\n10. تخطيط وإدارة الموارد المائية وتنفيذ المشاريع الخاصة بالآبار والرقابة عليها وإصدار التراخيص اللازمة للحفر.\n11. إصدار التراخيص ذات العلاقة بإدارة موارد المياه الجوفية والتفتيش عليها.\n12. إصدار التراخيص بإنشاء محطات توليد الكهرباء وتحلية المياه، وبمزاولة أنشطة نقل وتوزيع الكهرباء والماء.\n13. إعداد الدراسات والأبحاث في مجال تطبيق استخدامات وتطوير الطاقة الجديدة والمتجددة.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُحذف البنود (5)، (6)، (7) من المادة ( 14 ) من القرار الأميري رقم (35) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
