{
  "id": "qa-law-7823",
  "type": "statute",
  "title": "قرار أميري رقم (70) لسنة 2018 بإنشاء جهاز التخطيط والإحصاء",
  "short_name": "قرار أميري رقم (70) لسنة 2018 بإنشاء جهاز التخطيط والإحصاء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7823&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون لكل من الكلمتين التاليتين، المعنى الموضح قرين كل منهما، ما لم يقتض السياق معنى آخر:\nالجهاز: جهاز التخطيط والإحصاء.\nالرئيس: رئيس الجهاز."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون لجهاز التخطيط والإحصاء شخصية معنوية، وموازنة تُلحق بموازنة مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتبع الجهاز مجلس الوزراء، ويكون مقره مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يهدف الجهاز إلى متابعة تنفيذ الرؤية الشاملة للتنمية، وإقامة نظام إحصائي للدولة، وله في سبيل ذلك ممارسة الاختصاصات التالية:\n1. إعداد الخطة الاستراتيجية العامة لتحقيق الرؤية الشاملة للتنمية، موضحاً بها أولويات التنمية والأهداف الكمية لها، وتحديد الآليات المتبعة لتحقيقها، وذلك بعد التشاور مع الجهات المعنية واستطلاع رأي القطاع الخاص ومنظمات المجتمع المدني.\n2. إبلاغ الرؤية الشاملة والخطة الاستراتيجية العامة للتنمية، إلى الجهات المعنية ومنظمات المجتمع المدني.\n3. إعداد البحوث وإجراء الدراسات المتعلقة بالرؤية الشاملة والخطة الاستراتيجية العامة للتنمية.\n4. توضيح الرؤية الشاملة والخطة الاستراتيجية العامة للتنمية، للجهات المختلفة وتقديم الدعم الفني لها بشأن إعداد الخطط التنفيذية.\n5. مراجعة الخطط التنفيذية التي تضعها الجهات المختلفة والتنسيق فيما بينها، والتأكد من تجانسها مع الخطة الاستراتيجية العامة للتنمية، ومن عدم وجود تعارض بين الخطط التنفيذية المقدمة من مختلف الجهات بالدولة، وإبلاغ الجهات المعنية في حال وجوده.\n6. المتابعة الدورية لمدى تقدم تنفيذ الخطط، وإعداد التقارير الخاصة بذلك متضمنة الإجراءات التصحيحية الضرورية.\n7. القيام بالعمليات الإحصائية، ونشر نتائجها بأشكال متعددة للمستخدمين في فترات زمنية محددة.\n8. وضع البرامج والأنشطة اللازمة لتنفيذ التعدادات والمسوح والدراسات والبحوث الإحصائية، وتحديد أولوياتها، وفقاً للاستراتيجيات والسياسات الإحصائية المعتمدة.\n9. تصميم وتنفيذ النظام الآلي لبناء قواعد البيانات والمعلومات الإحصائية.\n10. جمع وتبويب وتخزين وحفظ المعلومات الإحصائية، ونشر نتائج العمليات الإحصائية.\n11. إصدار النشرات الإحصائية السنوية والدورية، مدعومة بالرسوم البيانية، كلما دعت الحاجة إلى ذلك، بالتنسيق مع الجهات المختصة.\n12. إعداد الاستمارات والجداول والعينات وكافة متطلبات العمليات الإحصائية.\n13. اعتماد البيانات الإحصائية والمعلومات التي يمكن تداولها مع المحافظة على أمن المعلومات.\n14. توحيد المعايير والمفاهيم الإحصائية.\n15. متابعة التطورات في المجالات الإحصائية، وتطبيق أحدث المناهج والأساليب الإحصائية.\n16. ربط العمليات الإحصائية النوعية والكمية بالأهداف التنموية.\n17. تمثيل الدولة في جميع الهيئات والمنظمات والمؤتمرات والاجتماعات والندوات المحلية والإقليمية والدولية المتعلقة بأهدافه واختصاصاته."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الجهاز هو المصدر الرسمي لجميع البيانات والعمليات الإحصائية الرسمية في الدولة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى إدارة الجهاز رئيس يصدر بتعيينه قرار أميري.\nويجوز بقرار أميري، تعيين مساعد للرئيس يحل محله عند غيابه أو خلو منصبه، وللرئيس أن يفوض بعض اختصاصاته إلى مساعده.\nويمثل الرئيس الجهاز أمام القضاء وفي علاقته مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون للرئيس جميع السلطات الصلاحيات اللازمة لإدارة شؤون الجهاز وتحقيق أهدافه، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1. وضع السياسة العامة للجهاز، ومراقبة تنفيذها بعد اعتمادها من مجلس الوزراء.\n2. إقرار الخطط قصيرة المدى، وبرامج ومشروعات الجهاز ومتابعة تنفيذها.\n3. الإشراف على الوحدات الإدارية للجهاز.\n4. اقتراح الموازنة التقديرية السنوية للجهاز."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتألف الجهاز من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\n1. مكتب الرئيس.\n2. وحدة التدقيق الداخلي.\n3. وحدة التخطيط والجودة.\n4. إدارة الشؤون القانونية.\n5. إدارة العلاقات العامة والاتصال.\n6. إدارة الشؤون الإدارية والمالية.\n7. إدارة نظم المعلومات.\n8. إدارة التخطيط الاستراتيجي.\n9. إدارة متابعة تنفيذ الاستراتيجية.\n10. إدارة التعدادات والمسوح والأساليب الإحصائية.\n11. إدارة الإحصاءات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص وحدة التدقيق الداخلي بما يلي:\n1. وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالجهاز، ورفعها للرئيس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2. مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الجهاز.\n3. مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4. مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5. مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6. التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي يملكها الجهاز أو تخضع لإشرافه.\n7. الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص وحدة التخطيط والجودة بما يلي:\n1. إعداد الخطة الاستراتيجية العامة للجهاز، بالتنسيق مع الوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2. رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3. متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للجهاز وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4. دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5. التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الجهاز، ورفع المقترحات اللازمة في هذا الشأن.\n6. وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7. مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8. دراسة مشاكل ومعوقات العمل بالجهاز، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9. اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1. بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الجهاز، بالتنسيق مع الوحدات الإدارية المعنية.\n2. إعداد مشروعات الأدوات التشريعية الخاصة بالجهاز، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3. إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4. إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الجهاز، بالتنسيق مع الوحدات الإدارية المعنية.\n5. التحقيق في الوقائع والمخالفات المنسوبة لموظفي الجهاز، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6. متابعة المنازعات والقضايا التي يكون الجهاز طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1. إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الجهاز وأنشطته واختصاصاته، بالتنسيق مع الوحدات الإدارية المعنية.\n2. متابعة ما يُنشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالجهاز واختصاصاته وعرضها على المسؤولين وإعداد الرد عليها.\n3. تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4. القيام بترتيبات السفر والضيافة والإقامة لضيوف الجهاز، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5. تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الجهاز، والإشراف على الاحتفالات التي يقيمها أو يشارك فيها الجهاز.\n6. تنظيم المؤتمرات والندوات والمعارض التي يقيمها الجهاز، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7. إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الجهاز، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n8. إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الجهاز، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة.\n9. إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الجهاز."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الشؤون الإدارية والمالية بما يلي:\n1. تنفيذ القوانين واللوائح والنظم الإدارية والمالية المتعلقة بعمل الجهاز.\n2. تحديد احتياجات الجهاز من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3. تنفيذ إجراءات تقييم أداء الموظفين، والقيام بإجراءات التعيين والنقل والندب والإعارة، ودراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n4. تحديد الاحتياجات التدريبية لموظفي الجهاز، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n5. وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الجهاز.\n6. إعداد الدراسات الخاصة بالهيكل الوظيفي للجهاز، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري به.\n7. إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n8. إعداد مشروع الموازنة السنوية للجهاز وحسابه الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n9. توفير احتياجات الجهاز ووحداته الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامه، بالتنسيق مع الوحدات الإدارية المعنية.\n10. القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للأنظمة والقواعد المقررة.\n11. إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n12. الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n13. تسلم وتصنيف وقيد البريد الوارد والصادر.\n14. تنظيم أرشيف الجهاز وحفظ الوثائق وفقاً لأحدث الطرق.\n15. اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الجهاز، بالتنسيق مع الجهات المختصة.\n16. القيام بجميع أعمال الخدمات الإدارية، والإشراف على مخازن الجهاز."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1. إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الجهاز ومتابعة تنفيذها.\n2. برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الجهاز.\n3. توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالجهاز، بالتنسيق مع الوحدات الإدارية المعنية.\n4. تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5. تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالجهاز، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6. إنشاء ومتابعة وتحديث موقع الجهاز على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة التخطيط الاستراتيجي بما يلي:\n1. الاشتراك في وضع وتطوير الرؤية الشاملة للدولة واستراتيجيات التنمية الوطنية.\n2. التنسيق مع الجهات المختصة لإعداد الخطة الاستراتيجية والخطط التنفيذية الخاصة بكل منها.\n3. اعتماد الخطة الاستراتيجية الخاصة بكل جهة.\n4. دراسة الآثار والنتائج المترتبة على تنفيذ مشروعات التنمية، وإعداد التقارير اللازمة.\n5. الاشتراك في إعداد المؤشرات التنموية ومؤشرات التنمية المستدامة والمؤشرات الأخرى للتقارير الدولية، بالتنسيق مع الجهات المختصة.\n6. الاشتراك في إعداد البيانات والمؤشرات التنموية وتجهيزها للنشر بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7. دراسة نتائج تنفيذ الخطط واتخاذ ما يلزم من إجراءات بشأنها بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة متابعة تنفيذ الاستراتيجية بما يلي:\n1. مراجعة الخطط التنفيذية للجهات الحكومية، والتنسيق فيما بينها، والتأكد من تجانسها مع استراتيجية التنمية الوطنية.\n2. متابعة تنفيذ الخطط التنفيذية بالجهات الحكومية، وفق الجدول الزمني المعد لها.\n3. رصد مشاكل ومعوقات إنجاز الخطط، واقتراح الحلول المناسبة بشأنها.\n4. إعداد تقارير ربع سنوية عن مدى تقدم تنفيذ الخطط، وعرضها على الرئيس الذي يقوم برفعها إلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة التعدادات والمسوح والأساليب الإحصائية بما يلي:\n1. تصميم وتنفيذ الإجراءات والأساليب الإحصائية والتعدادات والمسوح، بما في ذلك تعدادات السكان والمساكن والمنشآت والمسوح الأسرية.\n2. تقديم الدعم الفني للجهات الحكومية، من خلال إعداد المسوحات الإحصائية اللازمة التي تطلبها تلك الجهات.\n3. تصميم العينات وتطوير أطر المعاينة وأساليب التقدير ورصد وتقييم الأخطاء الناتجة من العينات ومراقبة الجودة الإحصائية.\n4. التحليل الوصفي والاستدلال الإحصائي المتضمن للتقدير.\n5. تصميم الاستبيانات وجداول المخرجات.\n6. وضع أطر المعاينة ومنهجيات تنقية البيانات وأساليب الجدولة.\n7. إعداد بيانات التعدادات والمسوح الإحصائية وتجهيزها للنشر بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الإحصاءات بما يلي:\n1. جمع وإعداد البيانات والمؤشرات الإحصائية وتجهيزها للنشر، بالتنسيق مع الجهات المختصة.\n2. إعداد مؤشرات إحصاءات التنمية المستدامة، والمؤشرات الإحصائية المتعلقة بالتقارير الدولية، بالتنسيق مع الجهات المختصة.\n3. إعداد تقارير وجداول النشر للبيانات الإحصائية، بالتنسيق مع الجهات المختصة.\n4. التنسيق مع الجهات المختصة لضمان تكامل واتساق البيانات الإحصائية.\n5. تحديد إطار عملية جمع وإنتاج البيانات المصدرية وتصاميم التقارير والمنشورات التحليلية بالتعاون مع الجهات المختصة.\n6. توفير متطلبات المنظمات المحلية والإقليمية والدولية من البيانات الإحصائية، بالتنسيق مع الجهات المختصة.\n7. نشر البيانات الإحصائية والإحصاءات الرسمية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يصدر بتحديد اختصاصات مكتب الرئيس، قرار منه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للجهاز أن يستعين بمن يراه من الفنيين والخبراء والمكاتب والجهات المتخصصة، لمعاونته في أداء مهامه وتحقيق أهدافه، وإعداد ما يلزم من خطط وبرامج أو دراسات أو بحوث أو مسوح أو تعدادات."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تتكون الموارد المالية للجهاز من:\n1. الاعتمادات المالية التي تخصصها له الدولة.\n2. الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض الرئيس."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لرئيس مجلس الوزراء، أن يطلب من الرئيس، في أي وقت، تقديم تقارير عن أوضاع الجهاز الفنية والمالية والإدارية، أو أي وجه من أوجه أنشطته، أو أي معلومات تتعلق به.\nولرئيس مجلس الوزراء أن يصدر للجهاز توجيهات عامة، بشأن ما يجب عليه اتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الرئيس، تعديل تنظيم الوحدات الإدارية التي يتألف منها الجهاز بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها.\nكما يجوز بقرار من الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منها الجهاز، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الرئيس نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تؤول إلى الجهاز في تاريخ العمل بهذا القرار جميع الحقوق والالتزامات والاعتمادات المالية الخاصة بوزارة التخطيط التنموي والإحصاء، كما تؤول إليه جميع الممتلكات والمنشآت والأجهزة والمعدات وغيرها التي كانت تتبع الوزارة في هذا التاريخ."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُنقل إلى الجهاز من يُرى نقله من العاملين بوزارة التخطيط التنموي والإحصاء بذات أوضاعهم وجميع المزايا المقررة لهم وقت النقل.\nوتتولى وزارة التنمية الإدارية والعمل والشؤون الاجتماعية تسوية أوضاع الموظفين الذين لا يتم نقلهم إلى الجهاز."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
