{
  "id": "qa-law-7834",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (28) لسنة 2018 بإنشاء اللجنة الدائمة للإشراف العام ومتابعة انجاز استراتيجيات التنمية الوطنية",
  "short_name": "قرار رئيس مجلس الوزراء رقم (28) لسنة 2018 بإنشاء اللجنة الدائمة للإشراف العام ومتابعة انجاز استراتيجيات التنمية الوطنية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7834&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى \"اللجنة الدائمة للإشراف العام ومتابعة انجاز استراتيجيات التنمية الوطنية\" وتشكل برئاسة وزير العدل القائم بأعمال وزير الدولة لشؤون مجلس الوزراء، وعضوية كل من:\n- رئيس جهاز التخطيط والإحصاء.\n- رئيس المكتب الفني بمكتب رئيس مجلس الوزراء.\n- ممثل عن وزارة المالية، يختاره وزير المالية.\nويتولى أمانة سر اللجنة موظف أو أكثر، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تباشر اللجنة الاختصاصات التالية:\n1- الإشراف العام على متابعة وتقييم مؤشرات الأداء ومعدلات انجاز استراتيجية التنمية الوطنية، بما يضمن تحقيق ركائز رؤية قطر الوطنية.\n2- متابعة إعداد الخطط التنفيذية للجهات الحكومية وآليات تنفيذها, ومدى مواءمتها مع أهداف وأولويات استراتيجية التنمية الوطنية.\n3- تنسيق الجهود بين الجهات المختصة في الدولة, بما يضمن تنفيذ استراتيجية التنمية الوطنية بفاعلية والتغلب على ما يواجهها من تحديات ومعوقات.\n4- الإشراف على إيجاد الحلول المناسبة لتفادي التحديات والمعوقات والمخاطر التي تواجه تنفيذ خطة الاستراتيجية الوطنية, والتغلب عليها.\n5- الإشراف على الالتزام بمطابقة البرامج والمشاريع للاعتمادات المالية المدرجة بالموازنة لتنفيذها.\n6- متابعة إعداد التقارير الربع سنوية عن مدى تقدم تنفيذ الخطط التنفيذية للجهات الحكومية.\n7- أي مهام أخرى تكلف بها من رئيس مجلس الوزراء, في نطاق اختصاصاتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة على الأقل كل شهر, ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها, على أن يكون من بينهم الرئيس, وتصدر قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين, وعند تساوى الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها, يتضمن مواعيد اجتماعاتها, والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة, أو من غيرهم من ذوي الخبرة والكفاءة, للاستعانة برأيهم, دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها, أو من غيرهم من الخبراء والمختصين, لجانا فرعية أو مجموعات عمل, لدراسة أي موضوع من الموضوعات التي تدخل في اختصاصاتها وتقديم تقرير عنه للجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم جميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة, بالتعاون مع اللجنة في مجال اختصاصاتها, وموافاتها بما تطلبه من البيانات والمعلومات اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعرض رئيس اللجنة نتائج أعمالها وأنشطتها وانجازاتها والمعوقات التي تواجهها في أداء عملها مشفوعة بالتوصيات والمقترحات اللازمة, على رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
