{
  "id": "qa-national-information-assurance",
  "type": "statute",
  "title": "السياسة الوطنية لضمان المعلومات (قطر)",
  "title_en": "National Information Assurance Policy (NIA) — Qatar",
  "short_name": "QNIA",
  "status": "in_force",
  "issued_date": "2014-01-01",
  "in_force_date": "2014-01-01",
  "url": "https://www.motc.gov.qa/en/Regulations/Pages/NIA.aspx",
  "description": "Qatar's National Information Assurance (NIA) Policy establishes the mandatory cybersecurity requirements for government entities and critical information infrastructure operators in Qatar. The NIA framework, administered by the Ministry of Transport and Communications, defines security domains, risk management requirements, incident response obligations, and the national governance structure for cybersecurity in Qatar.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Scope and Applicability",
      "content": "The National Information Assurance (NIA) Policy applies mandatorily to: (1) all ministries, government agencies, and public bodies of the State of Qatar; (2) operators of critical information infrastructure designated by the Ministry of Transport and Communications (MOTC); (3) entities providing information technology or communications services to government entities. The NIA Policy applies to all information assets — hardware, software, data, networks, and facilities — used to process, store, or transmit information in support of the functions of the covered entities. Entities covered by the NIA Policy shall: (1) appoint a senior Information Security Officer (ISO) with authority and resources to implement the policy; (2) develop and maintain an Information Security Management System (ISMS); (3) conduct annual compliance assessments and submit results to the MOTC; (4) implement all mandatory controls within the timeframes specified by the MOTC."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Information Security Governance",
      "content": "Covered entities shall establish and maintain an information security governance structure: (1) designate an Information Security Steering Committee chaired by a senior executive, meeting at least quarterly; (2) define and document the roles and responsibilities of all personnel involved in information security management; (3) develop, approve at senior management level, and annually review an Information Security Policy; (4) maintain an information security risk register updated no less frequently than annually; (5) implement an information security awareness programme for all staff; (6) include information security performance in the evaluation of relevant executives and managers. The MOTC shall issue an NIA compliance framework providing the detailed technical controls and assessment criteria. Covered entities shall submit annual NIA compliance reports to the MOTC by 31 March each year covering the preceding calendar year."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Asset Management and Data Classification",
      "content": "Covered entities shall: (1) maintain a complete and up-to-date inventory of all information assets; (2) classify all information assets according to the Qatar government data classification scheme: Confidential, Secret, Top Secret, and Unclassified; (3) implement handling procedures appropriate to each classification level; (4) apply cryptographic protection to all classified information stored or transmitted electronically; (5) implement secure disposal procedures for information assets at end of life; (6) conduct annual reconciliation of the asset inventory. Government information classified as Secret or Top Secret shall not be stored on systems connected to the internet without prior approval from the MOTC and the State Security Bureau. Classified government information shall not be processed using personal devices. The MOTC shall issue sector-specific guidance on data classification and handling for sensitive sectors including finance, health, and justice."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Network and Technical Controls",
      "content": "Covered entities shall implement the following network and technical controls: (1) implement network segmentation between internal networks, internet-facing systems, and classified systems; (2) deploy and maintain firewalls at all network boundaries with regularly reviewed rulesets; (3) implement intrusion detection and prevention systems; (4) encrypt all communications containing classified or sensitive information using approved cryptographic algorithms; (5) implement a Security Operations Centre (SOC) or contracted managed security service for 24/7 monitoring; (6) implement vulnerability management including monthly vulnerability scanning and quarterly patching of identified vulnerabilities; (7) implement email security controls including anti-phishing, anti-malware, and DLP; (8) implement an endpoint detection and response (EDR) solution on all managed devices; (9) not connect to the Government of Qatar network without prior approval from the MOTC."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Incident Response and Reporting",
      "content": "Covered entities shall: (1) develop and maintain an incident response plan compliant with the MOTC incident response framework; (2) establish a Computer Security Incident Response Team (CSIRT) or engage a managed service provider; (3) conduct annual incident response exercises; (4) report all cybersecurity incidents to the National CERT of Qatar (Q-CERT) within the following timelines: (a) Critical incidents — within 1 hour of detection; (b) High severity incidents — within 4 hours; (c) Medium severity incidents — within 24 hours; (d) Low severity incidents — within 72 hours. Incident reports shall contain: a description of the incident; the systems affected; the data categories potentially compromised; the actions taken; and the estimated business impact. Post-incident review reports shall be submitted to the MOTC within 30 days of incident resolution."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Third Party and Supply Chain Security",
      "content": "Covered entities procuring information technology goods and services shall: (1) conduct security assessments of prospective vendors; (2) include NIA-compliant security requirements in all IT procurement contracts; (3) require suppliers to provide evidence of compliance with applicable security standards; (4) not grant third parties direct access to classified systems without approval from the MOTC; (5) include a right to audit the security of third-party suppliers in all IT contracts; (6) not use hardware or software from suppliers designated as posing a national security risk. Third-party providers accessing government networks shall use dedicated, government-managed access methods including jump servers with multi-factor authentication. All remote access sessions to government systems by third parties shall be logged and available to the MOTC on request."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Q-CERT (Qatar CERT)",
      "content": "Qatar Computer Emergency Response Team (Q-CERT) operates under the MOTC and serves as the national authority for cybersecurity incident management. Q-CERT shall: (1) receive and process cybersecurity incident reports from government entities and critical infrastructure operators; (2) provide technical assistance and guidance for incident response; (3) collect and analyse cybersecurity threat intelligence and disseminate advisories; (4) coordinate national responses to large-scale cybersecurity incidents; (5) represent Qatar in international CERT cooperation, including the FIRST (Forum of Incident Response and Security Teams) network; (6) conduct national cybersecurity exercises; (7) operate the national cybersecurity awareness programme. Q-CERT shall publish regular threat reports and security advisories. All information shared with Q-CERT as part of incident reporting shall be treated as confidential and used solely for cybersecurity purposes."
    }
  ],
  "definitions": [
    {
      "term": "Q-CERT",
      "definition": "Qatar Computer Emergency Response Team, operating under the Ministry of Transport and Communications as the national authority for cybersecurity incident management.",
      "source_provision": "art7"
    },
    {
      "term": "ضمان المعلومات (Information Assurance)",
      "definition": "The practice of managing risks related to the use, processing, storage, and transmission of information or data and the systems and processes used for those purposes, covering confidentiality, integrity, availability, authenticity and non-repudiation.",
      "source_provision": "art1"
    },
    {
      "term": "البنية التحتية للمعلومات الحيوية (Critical Information Infrastructure)",
      "definition": "Information technology systems and networks whose disruption or destruction would have a significant adverse impact on the national security, economy, public health or safety of Qatar.",
      "source_provision": "art1"
    }
  ]
}
