{
  "id": "qa-law-7850",
  "type": "statute",
  "title": "قرار وزير الثقافة والرياضة رقم (201) لسنة 2018 باعتماد تعديل بعض أحكام النظام الأساسي للاتحاد القطري للسيارات والدراجات النارية",
  "short_name": "قرار وزير الثقافة والرياضة رقم (201) لسنة 2018 باعتماد تعديل بعض أحكام النظام الأساسي للاتحاد القطري للسيارات والدراج...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7850&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستبدل بنصوص المواد ( 7 )، ( 8 )، ( 9 )، ( 10 )، ( 11 )، ( 12 )، ( 13 )، ( 14 ) ( 15 )، ( 16 ) من النظام الأساسي للاتحاد القطري للسيارات والدراجات النارية المرفق بقرار وزير الثقافة والرياضة رقم (171) لسنة 2017 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"الجمعية العمومية للاتحاد هي السلطة العليا به، وتتكون من:\n1- الفئة الأولى: الأندية والهيئات الرياضية الأعضاء في الاتحاد\nوتتكون هذه الفئة من ممثل عن كل نادي من الأندية الرياضية التي تمارس أي من رياضتي السيارات والدراجات النارية، والتي تقبل عضويتها في الاتحاد، بالإضافة إلى ممثل عن الاتحاد القطري للرياضة للجميع.\n2- الفئة الثانية: الأعضاء الأفراد في الاتحاد\nوتتكون هذه الفئة من عدد لا يتجاوز خمسة أعضاء أفراد من قدامى الرياضيين أو ممن قدموا خدمات جليلة في مجال الرياضات التابعة للاتحاد، على أن يكونوا من القطريين، ويصدر بتسميتهم قرار من رئيس الاتحاد بعد موافقة الجمعية العمومية.\nويحدد النظام الداخلي للاتحاد المعتمد من الجمعية العمومية جميع شروط وإجراءات الانضمام لعضويته وحقوق وواجبات الأعضاء وحالات تعليق العضوية وزوالها وإسقاطها.\""
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "\"تجتمع الجمعية العمومية العادية للاتحاد مرة كل عام في موعد يحدده مجلس الإدارة خلال ثلاثة أشهر من تاريخ انتهاء السنة المالية للاتحاد.\nويجب على أمين السر العام للاتحاد توجيه الدعوة إلى أعضاء الجمعية العمومية بخطابات مسجلة يبين فيها موعد الاجتماع ومكانه وجدول أعماله، وذلك وفقاً للمواعيد التالية:-\n• بمدة لا تقل عن ثلاثين يوماً على الأقل قبل موعد انعقاد الجمعية العمومية.\n• بمدة لا تقل عن خمسة وأربعين يوماً قبل موعد انعقاد الجمعية العمومية إذا تضمن جدول الأعمال انتخاب مجلس الإدارة. ويجب أن تتضمن الدعوة في هذه الحالة فتح باب الترشح لتلقي الطلبات خلال عشرة أيام من تاريخ توجيه الدعوة، ممن تتوافر فيهم شروط الترشح الموضحة بهذا النظام.\nويحق لكل عضو من أعضاء الجمعية العمومية الذين لهم حق الحضور استلام نسخة من المستندات الخاصة بجدول الأعمال ومرفقاته، وكشف بأسماء الأعضاء الذين لهم حق حضور الاجتماع وأسماء المرشحين لمجلس الإدارة.\nوفي حال غياب أمين السر العام للاتحاد، يحدد مجلس الإدارة من يراه مناسباً من أعضائه للقيام بدعوة أعضاء الجمعية العمومية\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "\"تختص الجمعية العمومية العادية للاتحاد بالنظر في المسائل الآتية:\n1- التصديق على محضر اجتماع الجمعية العمومية السابق.\n2- اعتماد الخطة الاستراتيجية للاتحاد.\n3- مناقشة تقرير مجلس الإدارة عن أعماله للسنة المنتهية، وعرض النتائج المحققة من الخطة الاستراتيجية، وبرامج خطة عمل الاتحاد وأنشطته للسنة اللاحقة.\n4- قبول طلبات المتقدمين لعضوية الاتحاد، وتعليق وإسقاط العضوية عنهم، وفقاً للنظام الداخلي المعتمد للاتحاد من قبل الجمعية العمومية.\n5- تحديد رسوم العضوية بالاتحاد.\n6- انتخاب مجلس الإدارة وشغل المراكز الشاغرة فيه على النحو المبين بهذا النظام.\n7- مناقشة تقرير مراقب الحسابات، واعتماد الميزانية والحساب الختامي للسنة المالية المنتهية، وإقرار مشروع موازنة السنة المالية المقبلة، بعد التنسيق مع الوزارة والحصول على موافقتها في هذا الشأن، وذلك في ضوء الدعم الحكومي المقدم من الدولة إلى الاتحاد والموازنة التي يتم اعتمادها لهذا الغرض.\""
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "\"يكون اجتماع الجمعية العمومية العادية صحيحاً بحضور الأغلبية المطلقة (50 % +1) من عدد أعضاء الجمعية العمومية، فإذا لم يكتمل العدد في الموعد المحدد، يؤجل الاجتماع إلى جلسة أخرى تُعقد خلال أسبوعين من تاريخ الاجتماع الأول، فإذا لم يكتمل النصاب المقرر لانعقاد الجمعية العمومية في الاجتماع الثاني، يؤجل ساعتين، فإذا لم يكتمل النصاب يكون الاجتماع الثالث صحيحاً بحضور الأعضاء الموجودين.\nوإذا بدأ اجتماع الجمعية العمومية صحيحاً، فلا يؤثر في صحة القرارات انسحاب بعض الأعضاء الحاضرين.\""
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "\"تكون قرارات الجمعية العمومية صحيحة بالأغلبية المطلقة لأصوات الحاضرين، وإذا تساوت الأصوات يرجح الجانب الذي منه الرئيس.\nوبالنسبة للقرارات الخاصة بانتخاب مجلس الإدارة (رئيس ونائب رئيس وأمين السر العام وثلاثة أعضاء)، فإنّه يتعين أن يحصل المرشح لأحد مناصب المجلس على الأغلبية المطلقة لعدد أصوات الحاضرين لاجتماع الجمعية العمومية، وإذا لم يحصل المرشح على هذه الأغلبية تعاد الانتخابات بين الاثنين اللذين حصلا على أكثر الأصوات، وتجري الانتخابات بينهما، ويفوز من ينال أكثر عدد من الأصوات.\nوإذا تساوى اثنان أو أكثر في عدد الأصوات، فيعاد الانتخاب بينهما لتحديد الفائز بحد أقصى ثلاث مرات، ثمّ تجرى القرعة بينهما لتحديد الفائز، وإذا اقتصر الترشيح لأي منصب في مجلس الإدارة على شخص واحد اعتبر فائزاً بالتزكية، ويكون التصويت في الجمعية العمومية في هذه الحالة حضورياً وسرياً.\nولا يجوز لعضو الجمعية العمومية الاشتراك في التصويت إذا كانت هناك مصلحة شخصية له في القرار فيما عدا الانتخابات.\""
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "\"يكون لكل ممثل عن الأندية والهيئات الرياضية الأعضاء في الاتحاد (الفئة الأولى المنصوص عليها في البند 1 من المادة 7 من هذا النظام) عدد صوتين أثنين في جميع القرارات والتوصيات التي يتم التصويت عليها، أو يتم اتخاذها من قبل الجمعية العمومية العادية وغير العادية للاتحاد، بينما يكون لكل عضو من الأعضاء الأفراد في الاتحاد (الفئة الثانية المنصوص عليها في البند 2 من المادة 7 من هذا النظام) صوت واحد فقط.\nولا يجوز أن يمثل شخص أكثر من نادي أو هيئة رياضية، كما لا يجوز للأعضاء الأفراد في الجمعية العمومية الجمع بين عضويتهم بهذه الصفة وتمثيل نادي رياضي أو هيئة رياضية عضو بالاتحاد.\nويجب على رئيس مجلس الإدارة إخطار الوزارة، بميعاد اجتماع كل جمعية عمومية عادية أو غير عادية، قبل الموعد المحدد بخمسة عشر يوماً على الأقل، كما يجب عليه موافاة الوزارة بصورة من محاضر اجتماعات الجمعية العمومية، خلال خمسة عشر يوماً من تاريخ انعقادها، وللوزارة أن تندب من يمثلها في الاجتماعات، ويكون للمندوب حق الاشتراك في المناقشات دون حق التصويت.\""
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "\"يجوز دعوة الجمعية العمومية لاجتماع غير عادي بناءً على طلب مجلس الإدارة أو ثلثي عدد أعضاء الجمعية العمومية، مع بيان الغرض من الاجتماع.\nوتختص الجمعية العمومية غير العادية بالنظر في المسائل الآتية:\n1- سحب الثقة من مجلس الإدارة أو الرئيس أو أحد أعضاء المجلس وانتخاب من يحل محله.\n2- البت في الاستقالة المقدّمة من الرئيس أو أحد أعضاء مجلس الإدارة (إذا كان العدد الباقي يقل عن ثلاثة أعضاء في الحالة الأخيرة). وشغل المراكز الشاغرة تبعاً لذلك للمدة المتبقية للمجلس.\n3- الموافقة على اتخاذ إجراءات تعديل النظام الأساسي وفقاً للأحكام المقررة بهذا النظام.\n4- حل الاتحاد أو دمجه بعد التنسيق مع الوزارة والحصول على موافقتها في هذا الشأن.\n5- المسائل الهامة العاجلة التي يرى مجلس الإدارة أو مقدمي طلب انعقاد الجمعية العمومية إدراجها بجدول الأعمال.\nوتتبع في اجتماعات الجمعية العمومية غير العادية ذات الإجراءات التي تتبع في اجتماعات الجمعية العمومية العادية مع عدم الإخلال بما جاء في هذا النظام من أحكام أخرى. ومع ضرورة الالتزام بما يلي:\n1- بالنسبة للبند (3) من هذه المادة، فإن النصاب القانوني لصحة انعقاد الجمعية العمومية في هذا الشأن يكون بواقع حضور ثلثي (2/3) عدد أعضاء الجمعية العمومية. وتتخذ القرارات بغالبية ثلثي (2/3) الأعضاء الحاضرين وفقاً لآلية ونسبة التصويت المحددة بالمادة (12) من هذ النظام.\n2- بالنسبة للبند (4) من هذه المادة، فإن النصاب القانوني لصحة انعقاد الجمعية العمومية في هذا الشأن يكون بواقع حضور ثلثي (2/3) عدد أعضاء الجمعية العمومية، وتتخذ القرارات بغالبية أربعة أخماس (4/5) الأعضاء الحاضرين وفقاً لآلية ونسبة التصويت المحددة بالمادة (12) من هذ النظام.\""
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "\"لا يجوز للجمعية العمومية أن تنظر في غير المسائل الواردة في جدول أعمالها، كما لا يجوز عقد جمعية عمومية عادية أو غير عادية للنظر في موضوع سبق أن اتخذت فيه قرارات إلا بعد مضي ستة أشهر على الأقل من تاريخ صدور القرار.\nويرأس الجمعية العمومية رئيس الاتحاد أو نائبه. وفي حالة غيابهما يرأس الجمعية العمومية أكبر الأعضاء سناً.\nويقوم أمين السر العام للاتحاد بأعمال السكرتارية، فإن كان متغيباً تختار الجمعية العمومية أحد أعضائها للقيام بهذا العمل.\""
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى إدارة شؤون الاتحاد مجلس إدارة يتكون من رئيس ونائب رئيس وأمين سر عام وثلاثة أعضاء، تنتخبهم الجمعية العمومية للاتحاد لمدة أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويضم إلى عضوية مجلس الإدارة ممثل عن إدارة السلامة المروية بوزارة الداخلية، وذلك لتعزيز متطلبات الأمن والسلامة في الأنشطة والفعاليات التي يقيمها الاتحاد. ويتولى مجلس الإدارة مخاطبة وزارة الداخلية لترشيح ممثلها في عضوية المجلس.\nويشترط فيمن يتم ترشيحه من قبل أعضاء الجمعية العمومية لشغل منصب بمجلس الإدارة توافر ما يلي:\n1- أن يكون قطري الجنسية.\n2- ألا يقل عمره عند تقديم طلب الترشيح عن واحد وعشرين عاماً.\n3- أن يكون من الرياضيين أو الناشطين في أي من مجالات الرياضات التابعة للاتحاد.\n4- أن يكون حسن السمعة محمود السيرة ولم يسبق صدور حكم قضائي نهائي ضده في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\nولا يجوز لرئيس النادي أو الهيئة الرياضية العضو بالاتحاد من الفئة الأولى المنصوص عليها في المادة (7) من هذا النظام، أن يجمع بين رئاسة النادي أو الهيئة الرياضة وبين رئاسة الاتحاد."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتولى مجلس الإدارة مباشرة الاختصاصات التالية:\n1- إعداد الخطة الاستراتيجية للاتحاد للعرض على الجمعية العمومية، واعتماد الخطط التنفيذية والبرامج التي تساعد على النهوض بأوجه النشاط الرياضي للاتحاد ولأعضائه.\n2- الإشراف الفني على المسابقات والبطولات التي يقيمها الأعضاء، سواء كانت محلية، أو مع فرق أهلية، أو أيّة بطولات يديرها حكام رسميون من الاتحاد.\n3- اعتماد الهيكل التنظيمي للاتحاد والنظم واللوائح والسياسات التي تنظم عمل الاتحاد وأنشطته، على أن يتم التنسيق مع الوزارة في شأن اللوائح الخاصة بالشؤون المالية والموارد البشرية والحصول على موافقتها في هذا الشأن، وذلك في ضوء الدعم الحكومي المقدم من الدولة إلى الاتحاد والموازنة التي يتم اعتمادها لهذا الغرض.\n4- الموافقة على إنشاء حلبات وأماكن ممارسة رياضتي السيارات والدراجات النارية وفقاً للأسس المقررة في الاتحادات الدولية المعنية برياضتي السيارات والدراجات النارية، وفي إطار القواعد والضوابط القانونية المقررة في هذا الشأن.\n5- اعتماد تنظيم المسابقات والبطولات والفعاليات الخاصة بالاتحاد وفقاً للأسس والبرامج التي يتم إعدادها لهذا الغرض.\n6- الموافقة لأعضاء الاتحاد بالاشتراك مع فرق أجنبية، سواء في الداخل أو في الخارج.\n7- تنسيق الجهود بين أعضاء الاتحاد بشأن تعزيز ممارسة رياضتي السيارات والدراجات النارية، ووضع الأسس الكفيلة لتعاون الأعضاء لأداء رسالة الاتحاد والعمل على نشر رياضتي السيارات والدراجات النارية والنهوض بهما.\n8- الفصل في الشكاوى والاحتجاجات التي تقدّم إليه، سواء من أعضاء الاتحاد، أو فيما يتعلّق بممارسة رياضتي السيارات والدراجات النارية، وذلك طبقاً للأحكام الواردة باللوائح المعتمدة للاتحاد.\n9- اعتماد التعاقدات والاتفاقات التي يبرمها رئيس مجلس الإدارة وفقاً للأحكام المنصوص عليها في اللائحة المالية للاتحاد."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تلغى المادة (22) من النظام الأساسي للاتحاد القطري للسيارات والدراجات النارية المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى مجلس الإدارة الحالي للاتحاد القطري للسيارات والدراجات النارية إدارة شؤون الاتحاد بصفة مؤقتة لمدة ثلاثة أشهر تبدأ من تاريخ صدور هذا القرار، وعليه دعوة الجمعية العمومية للانعقاد لانتخاب مجلس الإدارة وذلك قبل خمسة وأربعين يوماً من تاريخ انتهاء الثلاثة أشهر المحددة سلفاً ووفقاً للأحكام والإجراءات الواردة بهذا النظام.\nوتتشكل الجمعية العمومية الأولى للاتحاد من ممثلي فئة الأندية والهيئات الرياضية المنصوص عليها بالبند (1) من المادة (7) من هذا النظام، والذين انضموا إلى عضوية الاتحاد قبل أسبوع من تاريخ الدعوة لانعقاد الجمعية العمومية، بالإضافة إلى عضوين يتم اختيارهما من مجلس الإدارة الحالي للاتحاد كأعضاء أفراد بالجمعية العمومية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويعمل به من تاريخ صدوره. ويلغى كل حكم يخالف أحكامه، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
