{
  "id": "qa-law-7853",
  "type": "statute",
  "title": "قرار وزاري رقم (351) لسنة 2018 بتنظيم بيع وتوزيع المواصفات القياسية واللوائح الفنية والمطبوعات والنشرات المتعلقة بها",
  "short_name": "قرار وزاري رقم (351) لسنة 2018 بتنظيم بيع وتوزيع المواصفات القياسية واللوائح الفنية والمطبوعات والنشرات المتعلقة بها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7853&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تتولى إدارة المواصفات والمقاييس بالهيئة العامة للمواصفات والتقييس، دون غيرها، بيع وتوزيع المواصفات القياسية واللوائح الفنية والمطبوعات والنشرات المتعلقة بهما، سواءً كانت في هيئة مطبوعات ورقية أو إلكترونية.\nويجوز لها تخويل جهات أخرى للقيام بعملية البيع، وفقاً للإتفاق المبرم مع هذه الجهات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحدد سعر بيع المواصفات القياسية القطرية (الوطنية والخليجية) واللوائح الفنية المعتمدة والمطبوعات والنشرات المتعلقة بهما، وفقاً للأسعار المبينة بالجدولين رقمي (1) ، (2) المرفقين بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لإدارة المواصفات والمقاييس بيع المواصفات القياسية واللوائح الفنية غير القطرية سواء التي تم تبنيها أو اعتمادها أم لم يتم ذلك، طبقاً للضوابط والقواعد والإجراءات التي يتم الاتفاق عليها مع الجهات التي أصدرتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز بموافقة رئيس الهيئة العامة القطرية للمواصفات والتقييس، بناءً على عرض مدير إدارة المواصفات والمقاييس، تزويد الوزارات والأجهزة الحكومية الأخرى والأجهزة العربية والأجنبية والدولية العاملة في مجال المواصفات والتقييس، بنسخ مجانية من المواصفات القياسية واللوائح الفنية القطرية والمطبوعات والنشرات المتعلقة بهما"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُلغى قرار وزير الاقتصاد والتجارة رقم (76) لسنة 2004 ، و قرار رئيس الهيئة العامة القطرية للمواصفات والمقاييس رقم (18) لسنة 2008 ، المشار إليهما، كم يُلغى كل حكم يُخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كلٌ فيما يخصه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
