{
  "id": "qa-law-7854",
  "type": "statute",
  "title": "قرار وزاري رقم (363) لسنة 2018 بإصدار لائحة نظام تسجيل الجهات المؤهلة أو المانحة لشهادة الجودة",
  "short_name": "قرار وزاري رقم (363) لسنة 2018 بإصدار لائحة نظام تسجيل الجهات المؤهلة أو المانحة لشهادة الجودة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7854&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها ما لم يقتض السياق معنى آخر:\nالوزارة المختصة: وزارة البلدية والبيئة.\nالوزير: وزير البلدية والبيئة.\nالهيئة: الهيئة العامة القطرية للمواصفات والتقييس.\nالرئيس: رئيس الهيئة العامة القطرية للمواصفات والتقييس.\nالإدارة المختصة: الوحدة الإدارية المختصة بالجودة والمطابقة بالهيئة.\nالجهة المؤهلة أو المانحة: كل شخص طبيعي أو معنوي يقوم بعمليات التأهيل والتقييم والتفتيش ومنح شهادات الجودة.\nالمنشأة: الشركة أو المصنع أو الوحدة الإدارية أو الوحدة الإنتاجية التي تطلب تأهيلها أو منحها شهادة جودة في مجال عملها.\nالتسجيل: قيد الجهة المؤهلة أو المانحة في سجل خاص بعد استيفائها للمتطلبات والاشتراطات المنصوص عليها في هذه اللائحة.\nتصريح مزاولة النشاط: كتاب تصدره الهيئة للجهة المانحة أو المؤهلة بالموافقة على بدء النشاط.\nشهادة الجودة: وثيقة تشير إلى كفاءة وقدرة الجهة الممنوحة شهادة الجودة على تقديم الخدمة المحددة فيها طبقاً للمواصفات المعتمدة.\nالمواصفة المعتمدة: المواصفة الدولية المشار إليها في المادة رقم ( 2 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذه اللائحة على الجهات المؤهلة أو المانحة، وفقاً لمتطلبات المواصفات الدولية التالية:\n1- نظم إدارة الجودة (أيزو 9001).\n2- نظم إدارة البيئة (أيزو 14001).\n3- نظم إدارة الصحة والسلامة المهنية (أوهاس 18001).\n4- نظم إدارة سلامة الغذاء (أيزو 22000).\n5- المتطلبات العامة لكفاءة مختبرات الفحص والمعايرة (أيزو 17025)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الهيئة ما يلي:\n1- تسجيل الجهات المؤهلة أو المانحة في النظم والمتطلبات العامة السابقة.\n2- منح تصاريح مزاولة النشاط للجهات المؤهلة أو المانحة.\n3- الإشراف على أنشطة الجهات المؤهلة أو المانحة لشهادات الجودة ومراقبة التزامها بأحكام هذه اللائحة والقرارات الصادرة بموجبها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يحظر على أية جهة مؤهلة أو مانحة مزاولة نشاطها في الدولة إلا بعد التسجيل لدى الهيئة، والحصول على تصريح مزاولة نشاط صادر عن الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتقدم الجهة المؤهلة أو المانحة، الراغبة في مزاولة نشاط تأهيل أو منح شهادات الجودة إلى الإدارة المختصة بطلبي التسجيل والتصريح بمزاولة النشاط، مرفقاً بهما المستندات التالية:\n1- نسخة من تراخيص مزاولة النشاط الصادرة من الجهات المختصة بالدولة.\n2- شهادة اعتماد من جهة دولية وفق المواصفات المعتمدة ومجال الاعتماد المصرح لها بالتأهيل أو المنح.\n3- قائمة بخدمات التأهيل أو المنح التي تدخل ضمن النشاط الذي ترغب الجهة في مزاولته.\n4- قائمة بالتجهيزات اللازمة لمزاولة الأنشطة المطلوبة.\n5- قائمة بالاستشاريين والمدققين العاملين لدى الجهة المؤهلة أو المانحة والمؤهلات العلمية والخبرات العملية لكل منهم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقوم الإدارة المختصة بالإجراءات التالية:\n1- دراسة الطلبات والتحقق من المستندات والاشتراطات المشار إليها في المادة السابقة، ورفع تقارير بالتوصيات للرئيس بقبول أو رفض طلبات التسجيل، ومنح التصاريح وذلك خلال خمسة عشر يوماً من تاريخ تقديم الطلب، ويصدر الرئيس قراره بالبت في طلبات التسجيل، ومنح التصاريح خلال الخمسة عشر يوماً التالية.\n2- استلام نسخة من شهادات الجودة الصادرة من الجهة المؤهلة أو المانحة وقيدها بسجلات الهيئة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تلتزم الجهات المؤهلة أو المانحة بما يلي:\n1- التقيد باشتراطات ومتطلبات التسجيل وشهادة الاعتماد الممنوحة لها وفق المواصفات المعتمدة ومجالات الاعتماد المصرح بمزاولتها.\n2- قيد الشهادات الصادرة منها بالإدارة المختصة، وتسليمها صورة منها.\n3- إبلاغ الهيئة بأي تعديل قد يطرأ على أنشطتها، أو دليل نظام العمل أو إجراءات التشغيل المطبقة لديها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مدة التسجيل للجهة المؤهلة أو المانحة سنة واحدة، ويجوز تجديدها لمدة أو مدد مماثلة، بناء على طلب يقدم للإدارة المختصة من الجهة المؤهلة أو المانحة، وذلك قبل شهر من تاريخ انتهاء التسجيل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتولى الهيئة تسجيل الجهات المؤهلة أو المانحة، وقيد الشهادات الصادرة عن تلك الجهات، والرد على استفسارات الجهات الحكومية والخاصة فيما يخص الاستعلام عن الجهات المؤهلة أو المانحة، وكذلك المنشآت الحاصلة على شهادة الجودة وفق أحكام هذه اللائحة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لذوي الشأن التظلم من قرارات الهيئة المتعلقة برفض التسجيل إلى الوزير خلال خمسة عشر يوماً من تاريخ إخطارهم بهذه القرارات، ويبت الوزير في التظلم خلال مدة لا تجاوز خمسة عشر يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له."
    }
  ],
  "definitions": []
}
