{
  "id": "qa-law-7868",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (25) لسنة 2018 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها هيئة الأشغال العامة وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (25) لسنة 2018 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها هيئة الأشغال العامة وتعيين اخت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7868&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُضاف إلى الوحدات الإدارية التي تتألف منها هيئة الأشغال العامة، وحدة إدارية تُسمى \"شؤون المشروعات\"، تتبع الرئيس مباشرة، وتتبعها الإدارات التالية:\n1- مكتب مدير شؤون المشروعات.\n2- إدارة التصاميم.\n3- إدارة مشروعات المباني.\n4- إدارة مشروعات الطرق.\n5- إدارة مشروعات الطرق السريعة.\n6- إدارة مشروعات شبكات الصرف الصحي."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التصاميم بما يلي:\n1- إعداد والإشراف، بحسب الأحوال، على التصاميم الهندسية والمواصفات الفنية الخاصة بالمشروعات المعمارية والإنشائية والكهربائية والميكانيكية للمباني والطرق والأنفاق والجسور وشبكات الصرف الصحي.\n2- اعتماد التصاميم التفصيلية والتأكد من الحصول على الموافقات اللازمة من الجهات المختصة قبل البدء في إجراءات طرح المشروعات، وإعداد تقارير بذلك.\n3- المشاركة في إعداد مناقصات تصاميم مشروعات المباني والطرق والأنفاق والجسور وشبكات الصرف الصحي.\n4- المشاركة في التقييم الفني للمكاتب الاستشارية لمرحلة ما قبل التعاقد.\n5- العمل على حل المشكل التصميمية التي تظهر أثناء تنفيذ المشروعات.\n6- إعداد التقارير الفنية ذات الصلة سواء للمباني أو الطرق أو الأنفاق أو الجسور أو شبكات الصرف الصحي القائمة أو التي قيد التنفيذ بالتنسيق مع الجهات المختصة.\n7- دراسة ومراجعة مستندات ووثائق التصميم المعمارية والإنشائية والكهربائية والميكانيكية للمباني والطرق والأنفاق والجسور وشبكات الصرف الصحي المقدمة من المكاتب الاستشارية، وإبداء الرأي الفني والتوصية بشأنها.\n8- إعداد وإصدار وتطوير وتحديث مراجع المواصفات والتصاميم العامة والتفصيلية التي تخص المباني وشبكات الصرف الصحي، بالتنسيق مع الجهات المختصة.\n9- إعداد وإصدار وتطوير وتحديث مراجع المواصفات والتصاميم التفصيلية التي تخص الطرق والأنفاق والجسور، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة مشروعات المباني بالقيام بجميع الأعمال والترتيبات اللازمة لتنفيذ مشروعات المباني، وعلى وجه الخصوص ما يلي:\n1- تحديد مشروعات المباني اللازمة في الدولة، وتحديد أولوية تنفيذها، بالتنسيق مع الجهات الحكومية.\n2- تنفيذ المباني والإنشاءات المعمارية.\n3- الإشراف على جميع مراحل تنفيذ مشروعات المباني والإنشاءات المعمارية.\n4- المشاركة في إعداد التقارير الفنية والمالية للمناقصات الخاصة بتنفيذ مشروعات المباني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُستبدل باختصاص إدارة مشروعات الطرق، المنصوص عليه في المادة (20/ بند 1) من القرار الأميري رقم (34) لسنة 2014 المشار إليه، الاختصاص التالي:\n1- تحديد مشروعات الطرق، وفقاً لاحتياجات الدولة، وتحديد أولوية تنفيذها، بالتنسيق مع الجهات المختصة.\nكما يُستبدل باختصاص إدارة مشروعات الطرق السريعة، المنصوص عليه في المادة (21/ بند 1) من القرار الأميري رقم (34) لسنة 2014 المشار إليه، الاختصاص التالي:\n1- تحديد مشروعات الطرق السريعة والأنفاق والجسور، وفقاً لاحتياجات الدولة، وتحديد أولوية تنفيذها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُستبدل مسمى \"إدارة تشغيل وصيانة الطرق\" بمسمى \"إدارة صيانة الطرق\"، الوارد في المواد ( 8 )، ( 23 )، ( 24 ) من القرار الأميري رقم (34) لسنة 2014 المشار إليه و الخريطة التنظيمية المرفقة به.\nكما يُستبدل باختصاصات إدارة تشغيل وصيانة الطرق، المنصوص عليها في المادة ( 24 ) من القرار الأميري رقم (34) لسنة 2014 المشار إليه، الاختصاصات التالية:\n1- استلام أصول الطرق بعد الانتهاء من تنفيذها من قبل المقاول وحتى انتهاء الفترة المحددة لصيانتها وفقاً للعقد المبرم بشأنها ومن ثم تسليمها لوزارة المواصلات والاتصالات.\n2- تطوير وإدارة نظم التحكم المروري والإشارات المرورية، بالتنسيق مع الجهات المعنية.\n3- الصيانة الدورية للطرق والأنفاق والجسور، وفقاً للخطط الموضوعة، بالتنسيق مع الجهة المختصة.\n4- تركيب وصيانة أجهزة إنارة الشوارع واللوحات المرورية والإرشادية، بالتنسيق مع الجهات المختصة.\n5- إجراء أعمال الصيانة الطارئة للطرق والأنفاق والجسور.\n6- تلقي شكاوى الجمهور بشأن الطرق، والعمل على إزالة أسباب الشكوى، بالتنسيق مع وزارة المواصلات والاتصالات.\n7- إدارة حرم الطريق وفقاً للقوانين المتبعة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُضاف إلى الوحدات الإدارية التي تتألف منها الهيئة، وحدة إدارية تُسمى \"إدارة الخدمات الهندسية\"، تتبع الرئيس مباشرة، وتختص بما يلي:\n1- إعداد عقود نموذجية خاصة بجميع المشروعات التي تنفذها الهيئة، بالتنسيق مع الوحدة الإدارية المعنية.\n2- مناقشة ومراجعة التعديلات التي تطرأ على العقود، بالتنسيق مع الوحدات الإدارية المعنية.\n3- إعداد وتجهيز العقود، وحفظ المستندات المرتبطة بها.\n4- تقديم المشورة والخبرة في المسائل التعاقدية.\n5- دراسة المطالبات والمنازعات في ضوء العقود المبرمة مع ذوي الشأن.\n6- حساب التكاليف التقديرية لمشروعات الهيئة ومراقبة تنفيذها، وفقاً لموازنة الهيئة.\n7- تطوير نظم إدارة وبرمجة المشروعات.\n8- مراقبة وإدارة وتطوير نظام الوثائق للمشروعات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُنقل إدارة مشروعات المباني من الوحدات الإدارية التي تتكون منها شؤون المباني، إلى شؤون المشروعات.\nكما تُنقل كل من إدارة مشروعات الطرق، وإدارة مشروعات الطرق السريعة، وإدارة مشروعات شبكات الصرف الصحي، من الوحدات الإدارية التي تتكون منها شؤون البنية التحتية، إلى شؤون المشروعات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُنقل إدارة الجودة والسلامة من الوحدات الإدارية التي تتكون منها شؤون الدعم الفني، لتكون تابعة للرئيس مباشرة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُحذف من الوحدات الإدارية التي تتألف منها الهيئة، شؤون المباني، وشؤون البنية التحتية، وتحذف الوحدات الإدارية التابعة لهما."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُحذف من الوحدات الإدارية التي تتألف منها الهيئة، شؤون الدعم الفني، وتحذف الوحدات الإدارية التابعة لها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون لمساعد رئيس الهيئة مكتب بمسمى \"مكتب مساعد الرئيس\"، تحدد اختصاصاته بقرار من الرئيس."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
