{
  "id": "qa-law-7863",
  "type": "statute",
  "title": "قانون رقم (25) لسنة 2018 بشأن الضريبة الانتقائية",
  "short_name": "قانون رقم (25) لسنة 2018 بشأن الضريبة الانتقائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7863&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض لسياق معنى آخر:\nالمجلس: مجلس التعاون لدول الخليج العربية.\nالدولة: دولة قطر.\nالاتفاقية: الاتفاقية الموحدة للضريبة الانتقائية لدول المجلس.\nالدولة العضو: أي دولة أخرى تتمتع بالعضوية الكاملة في المجلس وتطبق وتنفذ قانوناً محلياً تبعاً للاتفاقية.\nإقليم دول المجلس: جميع أقاليم الدول الأعضاء.\nاللجنة الوزارية: لجنة التعاون المالي والاقتصادي لدول لمجلس.\nالوزير: وزير المالية.\nالهيئة: الهيئة العامة للضرائب.\nالرئيس: رئيس الهيئة.\nالضريبة: الضريبة الانتقائية.\nالملزم بسداد الضريبة: الشخص المسؤول وفقاً لأحكام هذا القانون عن حساب الضريبة المستحقة والتصريح عنها وسدادها.\nالشخص: أي شخص طبيعي أو معنوي، أو أي شكل آخر من أشكال الشراكة.\nالسلع الانتقالية: السلع الخاضعة للضريبة وفقاً لأحكام هذا القانون.\nالسلع الانتقائية المنتجة محلياً: السلع الانتقائية المنتجة داخل الدولة.\nالسلع الانتقائية المستوردة: السلع الانتقائية التي ترد إلى الدولة من الخارج سواءً من دولة عضو أخرى بالمجلس أو من خارج إقليم دول المجلس.\nالوضع المعلق للضريبة: الوضع الذي يعلق فيه استحقاق الضريبة على السلع الانتقائية المنتجة محلياً أو المستوردة وفقاً لأحكام المادة ( 11 ) من هذا القانون.\nالمستودع الضريبي: المكان الذي يسمح فيه للمرخص له بإنتاج، أو تحويل، أو حيازة، أو تخزين، أو تلقي السلع الانتقائية المنتجة محلياً أو المستوردة تحت وضع معلق للضريبة.\nالمرخص له: الشخص الموافق له من قبل الهيئة على القيام، خلال ممارسة عمله، بإنتاج، أو تحويل، أو حيازة، أو تخزين، أو نقل، أو تلقي السلع الانتقائية المنتجة محلياً أو المستوردة في مستودع ضريبي.\nقيمة السلع الانتقائية: القيمة التي تحسب على أساسها الضريبة وفقاً لأحكام هذا القانون.\nالفترة الضريبية: الفترة الزمنية التي يجب احتساب الضريبة عنها، وتحدد وفقاً للائحة التنفيذية لهذا القانون.\nأغراض الأعمال: قيمة أو كمية التوريدات التي تتجاوز ما نص عليه قانون الجمارك المشار إليه.\nالمستورد: الشخص الذي يقوم باستيراد السلع الانتقائية إلى داخل الدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُفرض الضريبة على السلع الانتقائية المنتجة محلياً أو المستوردة، المنصوص عليها في الجدول المرفق بهذا القانون ووفقاً للنسب المحددة به.\nويصدر بجدول مسميات السلع الانتقائية الفرعية ورمز النظام المنسق لكل منها، والموعد المحدد لتطبيق الضريبة لكل سلعة، قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "مع مراعاة أحكام المادة ( 11 ) من هذا القانون، تستحق الضريبة على السلع الانتقائية في تاريخ تحقق واقعة طرحها للاستهلاك.\nوتعد السلع الانتقائية مطروحة للاستهلاك في الحالات الآتية:\n1- إنتاج السلع الانتقائية خارج وضع معلق للضريبة.\n2- إفراج السلع الانتقائية من أي وضع معلق للضريبة.\n3- حيازة السلع الانتقائية خارج أي وضع معلق للضريبة لم تسدد الضريبة المستحقة عليها في الدولة.\n4- استيراد السلع الانتقائية ما لم تكن في وضع معلق للضريبة.\n5- فقدان السلع الانتقائية أو تلفها في وضع معلق للضريبة، ما لم يثبت المرخص له أن فقدها أو تلفها ناتج عن أسباب خارجة عن سيطرته، وذلك وفقاً للشروط والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تحدد قيمة السلع الانتقائية الواجب الإقرار عنها، والتي تفرض عليها الضريبة، بسعر بيع التجزئة المصرح عنه من قبل المنتج أو المستورد لهذه السلع أو وفق قائمة الأسعار المعيارية التي يصدر بها قرار من الوزير، أيهما أعلى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون ملزماً بسداد الضريبة الأشخاص الآتي ذكرهم:\n1- الشخص الذي ينتج سلعاً انتقائية خارج وضع معلق للضريبة.\n2- الشخص الذي يحوز سلعاً انتقائية لم تسدد الضريبة المستحقة عليها خارج وضع معلق للضريبة، وفقاً لما تحدده الهيئة.\n3- المرخص له عند الإفراج عن السلع الانتقائية من وضع معلق للضريبة.\n4- المرخص له عند طرح السلع الانتقائية للاستهلاك بسبب فقدانها أو تلفها في وضع معلق للضريبة وفقاً لأحكام المادة ( 3 /فقرة ثانية/بند 5) من هذا القانون.\n5- مستورد السلع الانتقائية.\n6- المرخص له عند نقل السلع الانتقائية خلافاً لشروط التعليق المنصوص عليها في هذا القانون ولائحته التنفيذية.\n7- أي شخص آخر يطرح سلعاً انتقائية للاستهلاك.\nوإذا توفرت شروط الالتزام بسداد الضريبة لدى أكثر من شخص من المشار إليهم بالفقرة السابقة، يكون هؤلاء الأشخاص مسؤولين بالتضامن فيما بينهم عن تأدية الضريبة المستحقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على كل شخص يزاول نشاطاً يتضمن إنتاج أو استيراد سلع انتقائية أو يكون مرخصاً له بتشغيل مستودع ضريبي أن يقدم طلب التسجيل لأغراض الضريبة لدى الهيئة، وتصدر له شهادة بذلك.\nويجب على المسجل إخطار الهيئة بأي تغيير يمكن أن يؤثر على التزاماته الضريبية.\nوتحدد اللائحة التنفيذية لهذا القانون شروط وضوابط وإجراءات التسجيل وحالات إلغائه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الملزم بسداد الضريبة المسجل أن يقدم للهيئة إقراراً بالضريبة المستحقة عن كل فترة ضريبية وسدادها في ذات يوم تقديم الإقرار، وذلك خلال خمسة عشر يوماً من انتهاء الفترة الضريبية.\nوبمراعاة أحكام التقادم المنصوص عليها في هذا القانون، يجوز للملزم بسداد الضريبة تصحيح أي خطأ ورد بالإقرار المقدم منه عن فترة ضريبية سابقة، وسداد الفروقات الضريبية المستحقة أو استرداد ما دفع دون وجه حق بحسب الأحوال، وذلك وفقاً للمدد والإجراءات والشروط التي تحددها اللائحة التنفيذية لهذا القانون.\nويجوز بقرار من الرئيس، استثناء المستوردين من تقديم الإقرار الضريبي، وكذلك تأجيل سداد الضريبة على السلع الانتقائية المستوردة وفقاً للضوابط التي يحددها الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الملزم بسداد الضريبة، أن يمسك سجلات منتظمة مستقلة لتسجيل حركة السلع الانتقائية بدقة، والاحتفاظ بالمستندات المؤيدة لها، وحفظ ذلك بطريقة منظمة لأغراض التحقق من صحة حساب وسداد الضريبة، وذلك وفقاً للشروط والأوضاع والمدد التي تحددها اللائحة التنفيذية لهذا القانون.\nكما يلتزم بأحكام العلامات المميزة الواجب عليه وضعها على السلع الانتقائية، وفقاً لما يصدره الوزير من قرارات في هذا الشأن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تربط الضريبة على أساس البيانات المبينة بالإقرار، ويعتبر الإقرار ربطاً للضريبة والتزاماً بسدادها في ذات يوم تقديمه.\nوللهيئة أن تعدل الربط من واقع البيانات الواردة بالإقرار والمستندات المؤيدة له بما يتفق مع أحكام هذا القانون ولائحته التنفيذية.\nكما يكون للهيئة إجراء ربط تقديري من واقع أية بيانات متاحة في حالة عدم تقديم الإقرار الضريبي أو عدم تقديم البيانات والمستندات المؤيدة للإقرار.\nوعلى الهيئة في الحالتين المنصوص عليهما في الفقرتين السابقتين أن تخطر الملزم بسداد الضريبة أو وكيله، بعناصر ربط الضريبة وبقيمتها على النموذج المعد لهذا الغرض، وذلك بموجب كتاب مسجل، أو بأية وسيلة تفيد العلم تحددها الهيئة.\nوذلك وفقاً للشروط والضوابط التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للهيئة أن ترخص لأي شخص بتشغيل مستودع ضريبي.\nولأغراض تطبيق هذا القانون، يعتبر مستودعاً ضريبياً بالنسبة للسلع الانتقائية المستوردة، أي مستودع جمركي مرخص وفقاً لأحكام قانون الجمارك المشار إليه.\nوتحدد اللائحة التنفيذية لهذا القانون شروط وإجراءات الترخيص، وحالات تعديله وإلغائه.\nويجوز للهيئة فرض رسم سنوي على خدمة إصدار التراخيص وتجديدها، يصدر بتحديده قرار من الوزير."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعلق الضريبة على السلع الانتقائية في الحالات الآتية:\n1- إنتاج، أو تحويل، أو حيازة، أو تخزين أو تلقي السلع الانتقائية المنتجة محلياً من قبل المرخص له في مستودع ضريبي.\n2- نقل السلع الانتقائية من المرخص له تحت وضع معلق للضريبة في أي من الحالات الآتية:\nأ- من مستودع ضريبي إلى مستودع ضريبي آخر داخل الدولة.\nب- من مستودع ضريبي إلى مستودع ضريبي في دولة عضو أخرى.\nج- من مستودع ضريبي إلى منفذ خروج السلع الانتقائية من إقليم دول المجلس للتصدير أو إعادة التصدير، وفقاً لأحكام قانون الجمارك المشار إليه.\n3- عند استيراد السلع الانتقائية إلى مستودع ضريبي في الدولة.\n4- استيراد السلع الانتقائية تحت وضع معلق للرسوم الجمركية، وفقاً لأحكام قانون الجمارك المشار إليه.\nوبمراعاة الضوابط والقرارات التي تصدرها اللجنة الوزارية، تحدد اللائحة التنفيذية لهذا القانون قواعد تطبيق هذه المادة، وآلية وضمانات نقل السلع الانتقائية تحت وضع معلق للضريبة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يحق استرداد الضريبة المسددة على السلع الانتقائية التي تم طرحها للاستهلاك في الدولة في حالتي التصدير وإعادة التصدير لأغراض الأعمال إلى خارج إقليم دول المجلس.\nويحق استرداد الضريبة المسددة على السلع الانتقائية في حال استخدامها في إنتاج سلع انتقائية أخرى خاضعة للضريبة.\nويجوز طلب استرداد الضريبة المسددة على السلع الانتقائية في الدولة في حال نقلها إلى دولة عضو أخرى وأداء الضريبة بها.\nوبمراعاة الضوابط والقرارات التي تصدرها اللجنة الوزارية، يصدر الوزير قراراً بتحديد حالات الاسترداد الإضافية في حال طرح السلع الانتقائية في الدولة وعدم استهلاكها.\nوتحدد اللائحة التنفيذية لهذا القانون شروط وإجراءات الاسترداد."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُعفى من الضريبة:\n1- الهيئات الدبلوماسية والقنصلية والمنظمات الدولية ورؤساء وأعضاء السلكين الدبلوماسي والقنصلي المعتمدون لدى الدولة، بشرط المعاملة بالمثل، وفقاً للضوابط التي يصدر بها قرار من الوزير.\n2- السلع الانتقائية التي بصحبة المسافرين القادمين إلى الدولة على ألا تكون ذات صفة تجارية، وأن تستوفي الشروط والضوابط المحددة وفقاً لأحكام قانون الجمارك المشار إليه.\n3- السلع الانتقائية الأخرى التي يصدر بتحديدها وشروط إعفائها قرار من مجلس الوزراء بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على موظفي الهيئة المحافظة على سرية المعلومات والمستندات التي تصل إلى علمهم أو تكون في حوزتهم أثناء أو بمناسبة أداء واجباتهم.\nويُعفى موظفو الهيئة من هذا الالتزام عند الإفصاح عن هذه المعلومات والمستندات في الحالات الآتية:\n1- للملزم بسداد الضريبة أو وكيله، أو لأية جهة حكومية بشرط موافقة الملزم بسداد الضريبة، وذلك ما لم يكن الإفصاح محظوراً بموجب نص في قانون آخر أو اتفاقية ضريبية دولية أو إقليمية تكون الدولة طرفاً فيها.\n2- بناءً على طلب أي جهة قضائية.\n3- في إطار إجراءات تبادل معلومات بموجب اتفاقية ضريبية دولية أو إقليمية تكون الدولة طرفاً فيها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "ففيما لم يرد بشأنه نص خاص في هذا القانون ولائحته التنفيذية، يكون للملزم بسداد الضريبة الاعتراض على قرارات الربط والقرارات الأخرى الصادرة من الهيئة، كما يكون له التظلم من القرارات الصادرة في الاعتراض، أمام لجنة التظلم الضريبي المنشأة بقانون الضريبة على الدخل المشار إليه، ووفقاً للأحكام والمواعيد والإجراءات المنصوص عليها فيه."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "فيما عدا الأفعال التي تُشكل جريمة تهرب ضريبي وفقاً لأحكام المادة ( 18 ) من هذا القانون:\n1- يوقع الرئيس أو من يفوضه جزاءً مالياً مقداره (10,000) عشرة آلاف ريال على كل ملزم بسداد الضريبة:\nأ- تأخر في التسجيل لدى الهيئة لمدة لا تزيد على تسعين يوماً من تاريخ انقضاء مدة التسجيل المقررة وفقاً لأحكام هذا القانون ولائحته التنفيذية.\nب- امتنع، دون عذر مقبول، عن تقديم الإيضاحات والمعلومات التي تطلبها الهيئة، أو تمكين موظفيها من تأدية واجباتهم الوظيفية وفقاً لأحكام هذا القانون ولائحته التنفيذية.\nت- خالف الضوابط والشروط الخاصة بترخيص المستودع الضريبي.\nث- خالف أحكام إخطار الهيئة بالتغييرات التي حدثت على بيانات التسجيل، والالتزامات المحاسبية المنصوص عليها في هذا القانون ولائحته التنفيذية.\nج- لم يحتفظ بالسجلات والمستندات وما في حكمها وفقاً لأحكام هذا القانون ولائحته التنفيذية.\nح- خالف أحكام وضع العلامات المميزة التي أوجب القانون وضعها على السلع الانتقائية.\nخ- قدم بيانات خاطئة ضمن الإقرار الضريبي، أو أغفل ذكر بيانات مطلوبة، دون أن يترتب على ذلك نقص في الضريبة المستحقة.\n2- يوقع الرئيس أو من يفوضه، على كل ملزم بسداد الضريبة، لا يقوم بتقديم الإقرار خلال المدد المقررة وفقاً لأحكام هذا القانون ولائحته التنفيذية، جزاءً مالياً مقداره (500) خمسمائة ريال عن كل يوم تأخير، بحد أقصى (180,000) مائة وثمانون ألف ريال.\n3- يوقع الرئيس أو من يفوضه، على كل ملزم بسداد الضريبة، لا يقوم بأداء الضريبة خلال المدد المقررة وفقاً لأحكام هذا القانون ولائحته التنفيذية، جزاءً مالياً بنسبة (2%) اثنين بالمائة من مبلغ الضريبة المستحقة عن كل شهر تأخير أو جزء منه، بما لا يجاوز مبلغ الضريبة المستحقة.\n4- يوقع الرئيس أو من يفوضه، على كل ملزم بسداد الضريبة، قدم بيانات خاطئة عن السلع الانتقائية ترتب عليها نقص في الضريبة المستحقة، جزاءً مالياً بنسبة (5%) خمسة بالمائة من مبلغ الضريبة المستحقة غير المسددة، ما لم يكن الملزم بسداد الضريبة قد قدم طلباً لتعديل الإقرار خلال ثلاثين يوماً من تاريخ انتهاء مدة تقديم الإقرار، طبقاً لأحكام المادة ( 7 ) من هذا القانون، وكانت الضريبة غير المسددة لا تتجاوز قيمتها (10%) عشرة بالمائة من قيمة الضريبة المستحقة بعد التعديل.\nوفي تطبيق أحكام البندين (2) و(3) من هذه المادة، تبدأ مدة التأخير من اليوم التالي لانقضاء آخر أجل لتقديم الإقرار وتنتهي في تاريخ تقديم الإقرار أو أداء الضريبة، بحسب الأحوال.\nويتم إخطار الملزم بسداد الضريبة بالجزاءات المالية التي تم توقيعها، وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "للرئيس أو من يفوضه، في حدود (500,000) خمسمائة ألف ريال، وللوزير فيما جاوز ذلك، إعفاء الملزم بسداد الضريبة، كلياً أو جزئياً، من الجزاءات المالية المنصوص عليها في المادة السابقة، وذلك في حالة تقديم الملزم بسداد الضريبة مبررات تقبلها الهيئة.\nويُلغى الإعفاء المنصوص عليه في الفقرة السابقة، إذا قدم الملزم بسداد الضريبة تظلماً وفقاً لأحكام المادة ( 15 ) من هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بأية عقوبة أشد ينص عليها قانون آخر، يُعاقب على التهرب الضريبي بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على ثلاثة أمثال الضريبة المستحقة، أو بإحدى هاتين العقوبتين.\nويُعد تهرباً ضريبياً ارتكاب أي من الأفعال الآتية:\n1- عدم تقديم طلب التسجيل لدى الهيئة لمدة تزيد على (90) تسعين يوماً من تاريخ انقضاء المدة المحددة للتسجيل، وفقاً لأحكام هذا القانون ولائحته التنفيذية.\n2- عدم تقديم إقرار ضريبي لدى الهيئة لمدة تزيد على سنة من تاريخ انقضاء المدة المحددة لتقديم الإقرار الضريبي، وفقاً لأحكام هذا القانون ولائحته التنفيذية.\n3- إدخال السلع الانتقائية إلى الدولة أو الشروع في ذلك بصورة تخالف أحكام هذا القانون أو قانون الجمارك المشار إليه دون سداد الضريبة المستحقة عليها كلياً أو جزئياً.\n4- إنتاج، أو تحويل، أو حيازة، أو تخزين، أو نقل، أو تلقي سلع انتقائية لم تسدد عنها الضريبة المستحقة، بصورة تخالف أحكام هذا القانون ولائحته التنفيذية والقرارات الصادرة تنفيذاً له، بقصد التهرب من تأدية الضريبة المستحقة.\n5- إخراج السلع الانتقائية من المستودع الضريبي أو من أي وضع معلق للضريبة، دون سداد الضريبة المستحقة عنها، أو التصرف فيها في غير الأغراض التي أدخلت من أجلها.\n6- تقديم مستندات أو سجلات أو إقرارات غير صحيحة أو مزورة أو مصطنعة أو وضع علامات غير صحيحة بقصد التهرب من سداد الضريبة المستحقة عليها كلياً أو جزئياً أو استردادها دون وجه حق.\n7- استعمال السلع الانتقائية المعفاة من الضريبة في غير الغاية أو الهدف الذي أعفيت من أجله أو تبديلها أو بيعها أو التصرف فيها دون موافقة الهيئة وتأدية ما يستحق عليها من ضريبة.\n8- كل فعل يشكل جريمة تهريب جمركي وفقاً لأحكام قانون الجمارك المشار إليه نجم عنه نقص كلي أو جزئي في مقدار الضريبة المستحقة على السلع الانتقائية.\nوفي جميع الأحوال، يُحكم بمصادرة السلع الانتقائية محل جريمة التهرب أو الحكم بما يعادل قيمتها عند عدم ضبطها بحسب الأحوال.\nوفي حالة العود تُضاعف العقوبة.\nويُعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ تمام تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز ستة أشهر، وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المادة ( 14 ) من هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تسري الأحكام والإجراءات المنصوص عليها في قانون الجمارك المشار إليه بشأن جرائم التهريب، على جرائم التهرب الضريبي المتعلقة بالسلع الانتقائية المستوردة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بذات العقوبة المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها أو كان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة.\nيكون الشخص الذي شارك عمداً في مخالفة أي من الالتزامات المنصوص عليها في هذا القانون، مسؤولاً بالتضامن مع الشخص الملزم بسداد الضريبة، عن سداد أية مبالغ مستحقة نتيجة للمخالفة.\nويُعاقب الشخص المعنوي إذا ارتكب باسمه أو لحساب إحدى الجرائم المنصوص عليها في هذا القانون، بعقوبة الغرامة المقررة لتلك الجريمة، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز إقامة الدعوى الجنائية، عن الجرائم المنصوص عليها في المادة ( 18 ) من هذا القانون، إلا بناءً على طلب كتابي من الرئيس.\nويجوز، في جرائم التهرب الضريبي المرتبطة بجريمة التهريب الجمركي، تحريك الدعوى الجنائية بناءً على طلب كتابي، وفقاً لأحكام قانون الجمارك المشار إليه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للرئيس، أو من يفوضه، التصالح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم بات، وذلك مقابل سداد نصف الحد الأقصى لعقوبة الغرامة المقررة وسداد الضريبة المستحقة والجزاءات المالية المتعلقة بها.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية، أو انقضاؤها بحسب الأحوال.\nوتأمر النيابة العامة بوقف تنفيذ العقوبة إذا تم التصالح أثناء تنفيذها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون لموظفي الهيئة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون ولائحته التنفيذية والقرارات المنفذة له.\nويحق لهؤلاء الموظفين الدخول إلى المحال التي يزاول فيها الملزم بسداد الضريبة نشاطه وملحقاتها، للقيام بأي أعمال تقتضيها طبيعة عملهم، وفقاً لما تحدده اللائحة التنفيذية لهذا القانون.\nويكون لموظفي الجمارك المخولين صفة مأموري الضبط القضائي ضبط وإثبات جرائم التهرب الضريبي المتعلقة بالسلع الانتقائية المستوردة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تكون إجراءات الحجز التحفظي أو التنفيذي على أموال المُلزم بسداد الضريبة، وفقاً للأحكام والإجراءات المنصوص عليها في قانون الضريبة على الدخل المشار إليه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يخضع تقادم حق الهيئة في ربط وتحصيل الضريبة والجزاءات المالية المتعلقة بها وكذلك تقادم حق الملزم بسداد الضريبة في طلب استرداد الضرائب والجزاءات المالية المُحصلة منه، لأحكام التقادم المنصوص عليها في قانون الضريبة على الدخل المشار إليه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القانون ولائحته التنفيذية، تطبق في شأن لسلع الانتقائية المستوردة جميع أحكام قانون الجمارك المشار إليه بما في ذلك إجراءات وضوابط الاستيراد والتصدير، وجميع القواعد المنظمة لدخول البضائع إلى الأسواق والمناطق الحرة والمستودعات الجمركية والخروج منها، وتتولى الهيئة العامة للجمارك تحصيل الضريبة وتوريدها للهيئة وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "في تطبيق أحكام المادة ( 4 ) من هذا القانون، ولحين صدور قرار الوزير بقائمة الأسعار المعيارية، يكون للهيئة أو للهيئة العامة للجمارك، بحسب الأحوال، تقدير حد أدنى لقيم السلع الانتقائية التي تحصل على أساسها الضريبة تطبق في حال كان سعر بيع التجزئة المصرح عنه أقل منها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يلتزم كل من يحوز لأغراض تجارية، خارج وضع معلق للضريبة، سلعة أو أكثر من السلع الانتقائية، في تاريخ العمل بأحكام هذا القانون، بأن يقدم خلال الثلاثين يوماً التالية، بياناً مدققاً إلى الهيئة بالرصيد الموجود لديه من السلع المشار إليها في اليوم السابق لهذا التاريخ، وتستحق الضريبة على هذا الرصيد عند تقديم البيان ويتعين سدادها خلال ثلاثين يوماً على الأكثر من تاريخ استحقاق الضريبة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "مع مراعاة الاتفاقيات الضريبية الإقليمية والدولية التي تكون الدولة طرفاً فيها، على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والشركات والجمعيات والمؤسسات الخاصة والمؤسسات الخاصة ذات النفع العام والمنشآت الفردية وأي كيان آخر يعمل بالدولة موافاة الهيئة متى طلبت ذلك، بأية معلومات ذات صلة بالأغراض الضريبية.\nوعلى المخاطبين بأحكام المادة ( 6 ) من هذا القانون، ممن يزاولون النشاط في تاريخ العمل بأحكام هذا القانون، تقديم طلب التسجيل لدى الهيئة، وتقديم طلب ترخيص المستودعات الضريبية إن كان لذلك مقتضى، خلال تسعين يوماً من هذا التاريخ."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُصدر مجلس الوزراء، بناءً على اقتراح الوزير، اللائحة التنفيذية لهذا القانون، ويُصدر الوزير القرارات اللازمة لتنفيذ أحكامه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من 1/1/2019. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
