{
  "id": "qa-law-7870",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (27) لسنة 2018 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الثقافة والرياضة وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (27) لسنة 2018 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الثقافة والرياضة وتعيين...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7870&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعدل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة الثقافة والرياضة المنصوص عليها في المادة (1) من القرار الأميري رقم (7) لسنة 2016 المشار إليه، و الخريطة التنظيمية المرفقة به، على النحو التالي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\n6- إدارة البث الإذاعي.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية والإدارية.\n4- إدارة نظم المعلومات.\n5- إدارة المكتبات.\n6- إدارة الإصدارات والترجمة.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الثقافة:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة الثقافة والفنون.\n3- إدارة التراث والهوية.\n4- إدارة المطبوعات والمصنفات الفنية.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الشباب والرياضة:\n1- مكتب وكيل الوزرة المساعد.\n2- إدارة الشؤون الشبابية.\n3- إدارة الشؤون الرياضية.\n4- إدارة الأصول والمشاريع.\nوتكون اختصاصات الوحدات الإدارية المعدل تنظيمها على النحو المبين في المواد التالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة المكتبات بما يلي:\n1- إيداع المصنفات بدار الكتب القطرية وفقاً للقانون المنظم.\n2- إعداد الخطط والسياسات والبرامج بشأن دار الكتب القطرية.\n3- وضع الخطط والبرامج للتشجيع على القراءة.\n4- وضع شروط ومعايير إنشاء المكتبات.\n5- الترخيص للمكتبات غير التجارية والإشراف والرقابة عليها وفق الخطط والبرامج والسياسات المعتمدة.\n6- الاشتراك في المعارض والمؤتمرات والندوات المحلية والدولية في مجال الكتب والمكتبات.\n7- توفير مختلف مصادر المعلومات اللازمة لتقديم الخدمات المعلوماتية، والببليوغرافية، للهيئات ولجمهور المثقفين والدارسين والباحثين.\n8- إنشاء المكتبات العامة والإشراف عليها وتطويرها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة الإصدارات والترجمة بما يلي:\n1- إصدار الكتب للمؤلفين في مجالات عمل الوزارة.\n2- ترجمة الأعمال المتميزة من اللغات الأخرى إلى اللغة العربية، وترجمة الأعمال الإبداعية المنتقاة من اللغة العربية إلى اللغات الأخرى.\n3- إصدار الكتب والنشرات التي تتضمن تعريفاً بالدولة في مختلف النواحي، وتزويد السفارات والبعثات الدبلوماسية بها، بالتنسيق مع الجهات المعنية بالدولة.\n4- إصدار مجلة الدوحة، والمجلات والدوريات المتخصصة في مجالات عمل الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التراث والهوية بما يلي:\n1- إعداد السياسات والدراسات والخطط المتعلقة بالتراث.\n2- الإشراف العام على الجهات العاملة في مجال التراث.\n3- وضع شروط ومعايير إنشاء الفرق الشعبية والمراكز التراثية، وإصدار التراخيص اللازمة لها ومتابعة أعمالها.\n4- منح تراخيص إقامة الأنشطة التراثية.\n5- إقامة الفعاليات التراثية في الداخل والخارج، واستقبال الفعاليات التراثية من الدول الأخرى، بالتنسيق مع الجهات المعنية.\n6- دعم ورعاية الأنشطة والحرف التراثية.\n7- جمع وتدوين وتوثيق مواد التراث الشعبي، وبحثها، ودراستها، ونشرها، للتعريف بها، وإتاحتها للباحثين والمهتمين، وإصدار الببليوغرافية الوطنية.\n8- دعم وتطوير التراث القطري العربي والإسلامي.\n9- إنشاء أرشيف للتراث الشعبي.\n10- العمل على تعزيز مقومات الهوية الوطنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة المطبوعات والمصنفات الفنية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بالمطبوعات والنشر.\n2- بحث ودراسة طلبات تراخيص المطبوعات الصحفية، واتخاذ إجراءات استصدارها وفقاً للقانون المنظم.\n3- إصدار تراخيص المطابع، ودور النشر، والمكتبات التجارية، ومؤسسات استيراد وتصدير وتوزيع المطبوعات.\n4- إصدار تراخيص مباشرة العمل في المطبوعة الصحفية.\n5- إصدار تراخيص مزاولة مهنة الصحافة.\n6- إصدار التراخيص اللازمة للبدء في طبع المطبوعات.\n7- إصدار تراخيص مزولة أنشطة الدعاية والإعلان والعلاقات العامة والإنتاج الفني وبيع وتوزيع المصنفات الفنية.\n8- الموافقة على إصدار وتوزيع مطبوعات ونشرات البعثات والهيئات الدبلوماسية والقنصلية المعتمدة لدى الدولة، بالتنسيق مع الوحدات الإدارية المعنية.\n9- الرقابة على المطبوعات والمصنفات الفنية المحلية أو المستوردة، وفقاً للقانون المنظم."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُستبدل مسمى \"إدارة البث الإذاعي\" بمسمى \"إدارة تراخيص البث الإذاعي\"، المنصوص عليها في المادة (6) من القرار الأميري رقم (7) لسنة 2016 المشار إليه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُستبدل باختصاصات إدارة الثقافة والفنون المنصوص عليها في المادة (10) من القرار الأميري رقم (7) لسنة 2016 المشار إليه، الاختصاصات التالية:\n1- دعم ورعاية الحركة الثقافية والفنية وتوفير سبل تطويرها.\n2- الإشراف العام على الجهات العاملة في مجال الثقافة.\n3- إقامة الفعاليات الثقافية والفنية القطرية في الداخل والخارج، واستقبال الفعاليات الثقافية والفنية من الدول الأخرى، بالتنسيق مع الجهات المختصة.\n4- إعداد السياسات والدراسات والخطط التطويرية المتعلقة بالثقافة والفنون.\n5- وضع شروط ومعايير إنشاء الفرق الفنية بمختلف أنواعها، وإصدار التراخيص اللازمة لها لمباشرة أعمالها، ومتابعة أعمال تلك الفرق.\n6- وضع شروط ومعايير إنشاء المراكز الثقافية والفنية، ودراسة طلبات إنشائها، واتخاذ إجراءات استصدار التراخيص لها، وفقاً للقانون المنظم.\n7- اقتراح حل أو دمج المراكز المعنية بالثقافة والفنون التي تُشرف عليها الوزارة.\n8- منح تراخيص إقامة الأعمال الفنية، والرقابة عليها.\n9- منح تراخيص إقامة الحفلات الفنية العامة والأنشطة الفنية.\n10- الإشراف على مسرح قطر الوطني."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُستبدل باختصاصات إدارة الشؤون الشبابية الواردة في المادة 12/ البنود 7، 9، 10، 12، 13) من القرار الأميري رقم (7) لسنة 2016 المشار إليه، الاختصاصات التالية:\n7- اقتراح حل أو دمج المراكز واللجان والجمعيات الشبابية.\n9- اكتشاف وصقل المواهب الشبابية ثقافياً وعلمياً، ورعايتها ودعمها، بالتنسيق مع الجهات المختصة.\n10- دراسة البرامج الشبابية المقترحة من قبل المراكز واللجان والجمعيات الشبابية، وإبداء الرأي بشأنها.\n12- اقتراح وإعداد محتوى الندوات والمسابقات الثقافية والعلمية التي تنظمها الوزارة، بالتنسيق مع الجهات المختصة.\n13- تنظيم المشاركة الشبابية في المهرجانات المحلية والخارجية، والأنشطة والبرامج والمعسكرات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُستبدل باختصاصي إدارة الأصول والمشاريع الواردين في المادة (16/ البندين 1، 3) من القرار الأميري رقم (7) لسنة 2016 المشار إليه، الاختصاصان التاليان:\n1- تحديد ودراسة الاحتياجات من المشاريع والمنشآت الرياضية والشبابية والثقافية والفنية بالتنسيق مع الجهات المختصة، وتحديد أولويات التنفيذ.\n3- متابعة مشاريع التصميم والتنفيذ للمشاريع والمنشآت الرياضية والشبابية والثقافية والفنية، وإعداد التقارير بشأنها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُضاف إلى اختصاصات إدارة الشؤون الرياضية، المنصوص عليها في المادة (15) من القرار الأميري رقم (7) لسنة 2016 المشار إليه، الاختصاص التالي:\n17- وضع شروط ومعايير إنشاء المراكز والكيانات الخاصة، العاملة في مجال تقديم الخدمات والأنشطة الرياضية، وإصدار التراخيص لها ومتابعة أعمالها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُلغى إدارة المكتبات العامة والتراث، وإدارة البحوث والدراسات الثقافية، وإدارة المطبوعات والنشر، المنصوص عليها في القرار الأميري رقم (7) لسنة 2016 المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
