{
  "id": "qa-law-7864",
  "type": "statute",
  "title": "قرار أميري رقم (77) لسنة 2018 بإنشاء الهيئة العامة للضرائب",
  "short_name": "قرار أميري رقم (77) لسنة 2018 بإنشاء الهيئة العامة للضرائب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7864&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: الهيئة العامة للضرائب.\nالوزير: وزير المالية.\nالرئيس: رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تنشأ هيئة عامة تسمى \"الهيئة العامة للضرائب\"، تكون لها شخصية معنوية، وموازنة تلحق بموازنة وزارة المالية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتبع الهيئة وزير المالية، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تهدف الهيئة، في إطار السياسة العامة للدولة، إلى تطبيق السياسة الضريبية وفقاً لأعلى المعايير بما يعزز إيرادات الدولة ويحقق التنمية المستدامة، ولها في سبيل تحقيق أهدافها، ممارسة الاختصاصات التالية:\n1- تنفيذ أحكام القوانين واللوائح والقرارات المتعلقة بالضرائب.\n2- اقتراح مشروعات الأدوات التشريعية والسياسات المتعلقة بالضرائب، وإبداء الرأي بشأنها.\n3- إعداد الدراسات والأبحاث والتقارير المتعلقة بالضرائب والإحصاءات ذات الصلة، بالتنسيق مع الجهات المختصة.\n4- حصر المكلفين، وتلقي الإقرارات الضريبية منهم، وفحصها.\n5- ربط الضريبة والجزاءات المالية المتعلقة بها وتحصيلها، وفقاً للقوانين واللوائح والقرارات الضريبية السارية.\n6- إعداد مشروعات الاتفاقيات ومذكرات التفاهم المتعلقة بالضرائب، وبيان الآثار المترتبة عليها.\n7- تنفيذ أحكام الاتفاقيات الضريبية التي تكون الدولة طرفاً فيها، بالتنسيق مع الجهات المختصة، وتقييم النتائج المترتبة عليها.\n8- النظر في اعتراضات المكلفين على قرارات ربط الضريبة وإخطارهم بقراراتها بشأنها.\n9- مكافحة الجرائم الضريبية واتخاذ جميع الإجراءات والتدابير اللازمة وفقاً لأحكام القانون، بالتعاون مع الجهات المختصة.\n10- العمل على تطوير وتقديم كافة الخدمات الضريبية الإلكترونية للتسهيل على المكلفين.\n11- العمل على نشر وتعميق الثقافة الضريبية والالتزام الطوعي لدى المكلفين.\n12- اتباع النظم والإجراءات التي تخفض من الكلفة الإدارية وتسهيل عملية الامتثال الضريبي.\n13- تمثيل الدولة في المؤتمرات والاجتماعات الإقليمية والدولية التي يتصل نشاطها بالشؤون الضريبية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الوزير مسؤولاً عن الأداء العام للهيئة، وله السلطات والصلاحيات اللازمة لتحقيق أهدافها، وبصفة خاصة ما يلي:\n1- الإشراف العام على أداء الهيئة.\n2- اقتراح الموازنة التقديرية السنوية للهيئة.\n3- رفع تقرير سنوي عن إنجازات وبرامج عمل الهيئة لمجلس الوزراء في نهاية كل سنة مالية، ومناقشة البيانات والتقارير المتعلقة بها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون للهيئة رئيس، يصدر بتعيينه قرار أميري.\nويجوز بقرار أميري، تعيين مساعد للرئيس أو أكثر، يحل محله عند غيابه أو خلو منصبه، وللرئيس أن يفوض بعض اختصاصاته إلى مساعده.\nويمثل الرئيس الهيئة أمام القضاء، وفي علاقتها مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى الرئيس، تحت إشراف الوزير، وفي إطار السياسة العامة للهيئة، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- وضع وتطوير آليات تحصيل الضرائب وفقاً للقانون.\n3- إقرار خطط وبرامج المشروعات الخاصة بالهيئة ومتابعة تنفيذها.\n4- الإشراف على حُسن سير العمل بالهيئة.\n5- اقتراح رسوم ومقابل الخدمات التي تقدمها الهيئة.\n6- اقتراح التشريعات المتعلقة بعمل الهيئة.\n7- إعداد تقرير سنوي عن برامج عمل الهيئة وإنجازاتها وعرضه على الوزير في نهاية كل سنة مالية.\nولا يكون قرار الرئيس المنصوص عليه في البند (1) نافذاً، إلا بعد اعتماده من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف الهيئة من الوحدات الإدارية التي يصدر بتحديدها وبيان اختصاصاتها قرار من مجلس الوزراء، بناءً على اقتراح الوزير.\nويجوز بقرار من الوزير، بناءً على اقترح الرئيس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للوزير، في أي وقت، أن يطلب من الهيئة تقديم تقارير عن أوضاعها الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطها، أو أي معلومات تتعلق بها. وله أن يصدر للهيئة توجيهات عامة، بشأن ما يجب عليه اتباعه في الأمور المتعلقة بالمصلحة أو السياسة العامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يصدر الوزير، بناءً على اقتراح الرئيس، القرارات اللازمة لتنفيذ أحكام هذا القرار وإلى حين العمل بهذه القرارات، يستمر العمل بالأنظمة والقواعد المعمول بها حالياً فيما لا يتعارض مع أحكام هذا القرار."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
