{
  "id": "qa-law-7867",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (24) لسنة 2018 بإنشاء لجنة تسيير مشروع نقطة قطر لتبادل الإنترنت",
  "short_name": "قرار مجلس الوزراء رقم (24) لسنة 2018 بإنشاء لجنة تسيير مشروع نقطة قطر لتبادل الإنترنت",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7867&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بهيئة تنظيم الاتصالات لجنة تسمى \"لجنة تسيير مشروع نقطة قطر لتبادل الإنترنت\"، تُشكل برئاسة ممثل عن الهيئة، وممثل عن وزارة المواصلات والاتصالات نائباً للرئيس، وعضوية ممثلين اثنين عن وزارة الداخلية وممثل عن كل من الجهات التالية:\n1- جامعة قطر.\n2- مكتبة قطر الوطنية.\n3- شركة أوريدو قطر.\n4- شركة فودافون قطر.\n5- شركة جي بي أي.\n6- شركة ميزة.\n7- الشركة القطرية لشبكة الحزمة العريضة.\n8- اللجنة العليا للمشاريع والإرث مراقب\n9- وزارة التعليم والتعليم العالي (شبكة التعليم والبحث العلمي القطرية) مراقب\n10- مؤسسة قطر للتربية والعلوم وتنمية المجتمع (معهد قطر لبحوث الحوسبة) مراقب\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير المواصلات والاتصالات.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي هيئة تنظيم الاتصالات، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير المواصلات والاتصالات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة، بقرار من وزير المواصلات والاتصالات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف اللجنة إلى الاستفادة من البنية التحتية المتاحة في الدولة التي تقوم من خلالها أنظمة مزودي خدمة الإنترنت، وكذلك شبكة توصيل المحتوى بتبادل الإنترنت بين شبكتيهما بطريقة أوتوماتيكية عن طريق أنظمة التحكم الذاتي، لاستثمارها في إنشاء نقطة تبادل حركة المرور على الإنترنت في قطر، تعمل على تحسين جودة الوصول إلى المحتوى القطري المستضاف، وتوفير تكاليف تبدل الزيارات المحلية عبر الروابط الدولية، وذلك بغرض تلبية متطلبات السوق من تقديم خدمات متطورة ومبتكرة ذات نوعية جدية وتبادل نقاط الإنترنت داخلياً دون الحاجة لإرسالها خارج الدولة.\nوللجنة في سبيل تحقيق أهدافها، ممارسة جميع الاختصاصات والصلاحيات اللازمة لذلك، وبوجه خاص ما يلي:\n1- وضع الخطة الفنية لتأسيس نظام نقطة قطر لتبادل سعات الإنترنت.\n2- إدارة البرمجيات الخاصة بنظام نقطة قطر لتبادل سعات الإنترنت.\n3- متابعة تقدم تشغيل النظام والربط بين مختلف المتدخلين.\n4- أي اختصاصات أخرى يكلفها بها وزير المواصلات والاتصالات فيما يرتبط بأهدافها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر، وكلما دعت الحاجة، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها وتحقيق أهدافها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها، أو من غيرهم من الفنيين أو المختصين، لجاناً فرعية أو مجموعات عمل لدراسة أي موضوع من الموضوعات الداخلة في اختصاصاتها، وتقديم تقرير عنه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات أو دراسات أو غيرها من الأمور المتعلقة بأهداف واختصاصات اللجنة والمشاركة في المناقشات دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة تقريراً كل ثلاثة أشهر بنتائج أعمالها، وكلما طلب منها ذلك، إلى وزير المواصلات والاتصالات، مشفوعاً باقتراحاتها وتوصياتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والشركات التي تمتلكها أو تساهم فيها الدولة، موافاة اللجنة بما تطلبه من البيانات والمعلومات اللازمة لأداء مهامها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
