{
  "id": "qa-law-7862",
  "type": "statute",
  "title": "قانون رقم (24) لسنة 2018 بإصدار قانون الضريبة على الدخل",
  "short_name": "قانون رقم (24) لسنة 2018 بإصدار قانون الضريبة على الدخل",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7862&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير :\nوزير المالية.\nالهيئة :\nالهيئة العامة للضرائب.\nالرئيس :\nرئيس الهيئة.\nالضريبة :\nالضريبة على الدخل.\nالشخص :\nأي فرد أو شركة أو أي هيئة أخرى من الأشخاص.\nالكيان :\nأي شخص معنوي، أو أي ترتيب قانوني يعد حسابات مالية منفصلة.\nالنشاط :\nمهنة أو حرفة، أو تجارة، أو صناعة، أو مضاربة، أو أي عمل يستهدف الربح أو الدخل، بما في ذلك استغلال الأملاك المنقولة وغير المنقولة.\nالشخص المسؤول :\nرئيس مجلس الإدارة، أو العضو المنتدب، أو المدير المخول، أو أي شخص يمثل الشركة أو الكيان أو المنشأة أو يدير أعمالها، بحسب الأحوال.\nمنظمة غير ربحية :\nأي كيان يستوفي المعايير التالية:\n1- أن ينشأ وأن ينشط في الدولة أو في دولة أجنبية يكون مقيماً فيها لأغراض ضريبية، وذلك في الحالتين التاليتين:\n(أ) حصرياً لأغراض دينية أو خيرية أو علمية أو فنية أو ثقافية أو رياضية او تعليمية أو غيرها من الأغراض المماثلة.\n(ب) كمنظمة مهنية أو رابطة أعمال أو غرفة تجارة أو منظمة عمالية أو منظمة زراعية أو رابطة مدنية تعمل حصرياً لتعزيز الرعاية الاجتماعية.\n2- أن يكون معفياً في الدولة أو في الدولة الأجنبية المقيم فيها لأغراض ضريبية، من الضريبة على الدخل الناتج عن الأنشطة المذكورة في البند السابق.\n3- ألا يوجد فيه مساهمون أو أعضاء لديهم حقوق ملكية أو منفعة في دخله أو أصوله.\n4- ألا يطالب شخص خاص أو كيان ربحي بدخل أو أصول ذلك الكيان، وألا يوزع ذلك الكيان دخله أو أصوله على شخص خاص أو كيان ربحي، ما لم يكن ذلك وفقاً لإدارة الأنشطة الخيرية لذلك الكيان، أو كدفع لتعويض معقول عن الخدمات المقدمة، أو لاستخدام ممتلكات أو رأس مال ذلك الكيان، أو كدفعة تمثل القيمة العادلة في السوق للممتلكات التي اشتراها الكيان.\n5- أن توزع جميع أصول الكيان، عند إنهائه أو حله أو تصفيته، أو تعاد إلى منظمة غير ربحية أو الحكومة أو أي تقسيم سياسي (إداري أو إقليمي) أو كيان حكومي، بحسب الحالة، في الدولة أو في الدولة الأجنبية التي يكون مقيماً فيها لأغراض ضريبية، وألا توزع أو تعاد إلى أي كيان يمارس أعمالاً لا تتعلق مباشرة بالأغراض التي أسس ذلك الكيان من أجلها. ويشمل ذلك الجمعيات والمؤسسات الخاصة، والأعمال الخيرية، والمؤسسات الخاصة ذات النفع العام.\nالمشروع :\nالقيام بأي أعمال تحقق دخلاً أو ربحاً.\nالمشروع القطري :\nمشروع يديره مقيم في الدولة.\nالمشروع الأجنبي :\nمشروع يديره مقيم في دولة أجنبية.\nالأعمال :\nأداء الخدمات المهنية والأنشطة الأخرى ذات الطابع المستقل.\nالمنشأة الدائمة :\nمكان ثابت للأعمال يباشر من خلاله المشروع الأعمال كلياً أو جزئياً.\nالممتلكات غير المنقولة :\nالعقارات والعقارات بالتخصيص والأموال العقارية، ويشمل ذلك الحقوق في المدفوعات مقابل استغلال الثروات الطبيعية ومواردها أو الحقوق المرتبطة بذلك.\nالأرباح الموزعة :\n1- الدخل من الأسهم وأسهم الانتفاع أو حقوق الانتفاع أو أسهم التعدين أو أسهم المؤسسين أو الحقوق الأخرى للمشاركة في الأرباح، بخلاف المطالبات بديون.\n2- الدخل من الحقوق الأخرى في الشركات التي تخضع للمعاملة الضريبية للدخل من الأسهم ذاتها بموجب قوانين الدولة التي تقيم فيها الشركة التي تقوم بالتوزيع.\nالفائدة :\n1- الدخل من المطالبات بالديون من كل نوع، سواء أكانت مضمونة برهن عقاري أم غير مضمونة، وسواء أكانت حاملة لحق المشاركة في أرباح المدين أم غير حاملة، وعلى وجه الخصوص، الدخل من الأوراق المالية الحكومية والدخل من السندات وسندات الدين، بما في ذلك الأقساط والجوائز المرتبطة بهذه الأوراق المالية أو السندات أو سندات الدين.\n2- الدخل من الأدوات المالية الإسلامية التي يكون فيها جوهر العقد بمثابة القرض على غرار عقود المرابحة والاستصناع والمضاربة والمشاركة والإجارة والصكوك.\nالإتاوات :\nالمدفوعات من أي نوع التي يتم الحصول عليها كمقابل:\n1- لاستخدام أو الحق في استخدام أي حقوق نشر للأعمال الأدبية أو الفنية أو العلمية، بما في ذلك أفلام التصوير السينمائي أو الأفلام أو الأشرطة المستخدمة للبث الإذاعي أو التلفزيوني أو أي براءة اختراع أو علامة تجارية أو تصميم أو نموذج أو خطة أو صيغة سرية أو عملية، أو لاستخدام أو الحق في استخدام المعدات الصناعية أو التجارية أو العلمية.\n2- لاستخدام أو الحق في استخدام المعلومات المتعلقة بالخبرة الصناعية أو التجارية أو العلمية.\nرسوم الخدمات الفنية :\nأي مدفوعات مقابل أي خدمة ذات طبيعة إدارية أو فنية أو استشارية.\nالمقيم :\nكل فرد يكون لديه في الدولة مسكن دائم متوفر له، أو أقام في الدولة بصفة متواصلة أو متقطعة أكثر من (183) مائة وثلاثة وثمانين يوماً في السنة، أو يحمل الجنسية القطرية، وأي كيان يوجد مكان تأسيسه في الدولة، بشرط أن يكون المكان الرئيسي والفعلي لإدارته وقيادته في الدولة.\nالإقرار الضريبي :\nتصريح بالدخل والمصاريف والإعفاءات والضريبة المستحقة يقدمه الشخص وفقاً للنموذج المعتمد من الهيئة.\nالمنافسة الكاملة :\nمبدأ تُسجل بموجبه المعاملات بين كيانات مترابطة بالرجوع إلى الشروط التي كان من الممكن الحصول عليها بين مشاريع مستقلة في معاملات مماثلة، وفي ظل ظروف مماثلة.\nالضريبة الأجنبية :\nالضريبة المدفوعة فعلياً لدولة أجنبية.\nالسنة المالية :\nالفترة المحاسبية التي يعد بشأنها المشروع بياناته المالية، وهي السنة التقويمية، أو (12) اثنا عشر شهراً متتالياً تنتهي في اليوم الأخير من أي شهر، باستثناء شهر ديسمبر، بترخيص من الرئيس.\nالدخل الإجمالي :\nمجموع دخول المكلف في السنة المالية.\nالدخل الصافي :\nالدخل الإجمالي بعد استقطاع الخصومات المسموح بها في هذا القانون.\nالدخل الخاضع للضريبة :\nالدخل الصافي بعد خصم الخسائر وفقاً لهذا القانون.\nمكان الإدارة الفعلية :\nالمكان الذي يتخذ فيه المسؤولون التنفيذيون وموظفو الإدارة العليا للكيان القرارات الاستراتيجية والتجارية والإدارية والمالية والتشغيلية للكيان، أو يمارسون فيه أعمالهم اليومية، ويقوم فيه الموظفون وغيرهم من المستخدمين بالأنشطة اليومية اللازمة لتسيير الكيان.\nالمكلف :\nكل شخص طبيعي أو معنوي أو أي كيان آخر، يكون ملزماً بدفع الضريبة، أو القيام بالواجبات الضريبية الأخرى التي ينص عليها هذا القانون واللوائح والقرارات ذات الصلة.\nاللائحة :\nاللائحة التنفيذية لهذا القانون.\".\nالباب الثاني: نطاق سريان الضريبة\nالفصل الأول: الخضوع للضريبة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مكرر 1 ( اضيفت بموجب: قانون 11 / 2022 )\nتخضع للضريبة الأرباح الموزعة التي تدفعها شركة أجنبية مقيمة في الخارج إلى مشروع قطري، كما تخضع للضريبة الفوائد والإتاوات التي تنشأ في الخارج وتُدفع إلى مشروع قطري، وذلك مع مراعاة ما يلي:\n1- ألا يزاول المشروع القطري المنتفع بالأرباح الموزعة أو الفوائد أو الإتاوات أعمالاً في دولة أجنبية تكون الشركة التي تدفع الأرباح الموزعة مقيمة فيها أو تكون الفوائد أو الإتاوات قد نشأت فيها، مــن خلال منشأة دائمة توجد فيها.\n2- ألا تكون الأسهم أو الحصص أو الحقوق الأخرى التي دفعت عنها الأرباح الموزعة، أو المطالبة بالديون التي دفعت عنها الفائدة، أو الحقوق أو الممتلكات التي دفعت عنها الإتاوات، مرتبطة فعلياً بهذه المنشأة الدائمة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تشمل الدخول المتحققة في الدولة ما يأتي:\n1- الدخل الإجمالي الناشئ عن نشاط يزاول في الدولة.\n2- الدخل الإجمالي الناشئ عن عقود تنفذ كلياً أو جزئياً في الدولة.\n3- الدخل الإجمالي الناشئ عن عقارات كائنة في الدولة، والأرباح الرأسمالية الناشئة عن التصرف فيها.\n4- الدخل الإجمالي الناشئ عن أسهم أو حصص الشركات المقيمة في الدولة أو المدرجة بأسواقها المالية، والأرباح الرأسمالية الناشئة عن التصرف فيها.\n5- مقابل الخدمات المدفوع إلى المراكز أو المقار الرئيسية أو الفروع أو إلى الشركات المرتبطة.\n6- فوائد القروض التي يتم الحصول عليها في الدولة.\n7- الدخل الإجمالي الناشئ عن استكشاف أو استخراج أو استغلال موارد طبيعية كائنة في الدولة.\n8- الدخل الإجمالي الذي يخضع للضريبة في الدولة استناداً إلى اتفاقية ضريبية. وذلك كله على النحو الذي تحدده اللائحة.\nالفصل الثاني: الإعفاءات الضريبية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مع عدم الإخلال بالإعفاءات الضريبية المقررة بموجـــب قـوانـيـن خـاصـــة أو اتفاقيات دولية، أو التي تتقرر وفقاً لأحكام المادة (35) مـــن هــذا القانون، تُعفى الدخول التالية من الضريبة:\n1- دخول الجمعيات والمؤسسات الخاصة والجمعيات والمؤسسات الخاصة الخيرية والمؤسسات الخاصة ذات النفع العام المنشأة وفقاً لأحكام القانون المنظم لأي منها.\n2- الفوائد والعوائد المصرفية المستحقة للأشخاص الطبيعيين، ممن لا يمارسون نشاطاً خاضعاً للضريبة في الدولة، سواءً أكانوا مقيمين أم غير مقيمين فيها.\n3- فوائد وعوائد أوراق الدين العام والأوراق المالية الإسلامية، الصادرة وفقاً لأحكام قانون النظام المالي للدولة، وسندات الهيئات والمؤسسات العامة.\n4- الأرباح الرأسمالية الناشئة عن التصرف في العقارات أو الأوراق المالية، التي يحققها أشخاص طبيعيون، بشرط ألا تكون العقارات أو الأوراق المالية المتصرف فيها تابعة لأصول نشاط خاضع للضريبة.\n5- الأرباح الرأسمالية الناشئة عن إعادة تقييم أصول الشركة عند تقديمها كحصة عينية نظير الإسهام في رأس مال شركة مساهمة مقيمة في الدولة، وذلك بشرط أن تكون الأسهم المقابلة للحصة العينية إسمية، وألا يتم التصرف فيها قبل مضي خمس سنوات.\n6- الأرباح الرأسمالية التي يحققها مشروع قطري من التصرف فيما يلي:\nأ. ممتلكات غير منقولة موجودة في الخارج.\nب. ممتلكات منقولة تشكل جزءاً من ممتلكات منشأة دائمة يملكها المشروع القطري في الخارج، بما في ذلك الأرباح الرأسمالية المتأتية من نقل ملكية تلك المنشأة الدائمة، بمفردها أو مع كامل المشروع.\nج. أسهم أو حصص أو حقوق أخرى أجنبية.\n7- أتعاب أعضاء مجلس الإدارة والمدفوعات المماثلة الأخرى التي يحصل عليها مشروع قطري بصفته عضواً في مجلس إدارة شركة مقيمة في الخارج.\n8- أرباح الأسهم والدخول الأخرى الناشئة عنها، إذا كانت المبالغ الموزعة خلال السنة الضريبية مستقطعة مما يلي:\nأ. أرباح تم إخضاعها للضريبة بموجب أحكام هذا القانون.\nب. أرباح تم توزيعها من قبل شركة، تكون أرباحها معفاة من الضريبة، بموجب أحكام هذا القانون أو قوانين أخرى.\n9- الدخل الإجمالي الناشئ عن الأنشطة الحرفية التي لا تستخدم الآلات، التي لا يتجاوز دخلها الإجمالي (200,000) مائتي ألف ريال في السنة، ولا يتجاوز متوسط عدد عمالها في السنة الضريبية (3) ثلاثة عمال، وتتم مزاولتها من خلال منشأة واحدة.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل شروط الإعفاء المنصوص عليها في هذا البند.\n10- الدخل الإجمالي الناشئ عن أنشطة الزراعة أو الصيد البحري.\n11- الدخل الإجمالي الذي تحققه الشركات غير القطرية للملاحة الجوية أو البحرية العاملة في الدولة، بشرط المعاملة بالمثل.\n12- الدخل الإجمالي للأشخاص الطبيعيين القطريين المقيمين في الدولة.\n13- الدخل الإجمالي للأشخاص المعنوية المقيمة في الدولة والمملوكة بالكامل للقطريين.\n14- أرباح الأشخاص المعنوية المقيمة في الدولة بنسبة حصص أرباح الأشخاص الآتي ذكرهم فيها:\nأ. الأشخاص الطبيعيون القطريون.\nب الأشخاص المعنوية المملوكة بالكامل لقطريين.\nج. الأشخاص المعنوية المملوكة جزئياً لقطريين بنسبة حصص أرباحهم فيها.\nولا تسري أحكام هذا البند على حصص أرباح الأشخاص المعنوية المملوكة للدولة، كلياً أو جزئياً، بصورة مباشرة أو غير مباشرة، والعاملة في مجال العمليات البترولية والصناعات البتروكيماوية.\n15- الدخل الإجمالي الناشئ عن الأنشطة المصرح بها للهيئات الخاصة المسجلة في الدولة، أو المسجلة في دولة أخرى ومـرخـص لـهـا بالـعـمــل في الدولة، وذلك في حدود ما تقوم به من أنشطة لا تستهدف أساساً تحقيق الربح.\n16- حصة المستثمر غير القطري في أرباح الشركات المطروحة أسهمها للتداول في الأسواق المالية.\n17- حصة المستثمر غير القطري في أرباح صناديق الاستثمار المطروحة وحداتها للتداول في الأسواق المالية.\n18- حصة المستثمر غير القطري في الأرباح الناتجة من تداول جميع الأوراق المالية، بما في ذلك وحدات صناديق الاستثمار المدرجة للتداول في الأسواق المالية.\nوتُحدد اللائحة شروط وضوابط إعفاء الدخول المنصوص عليها في هذه المادة من الضريبة.\"\nالفصل الثالث: الفترة المحاسبية"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تعتبر الفترة المحاسبية، للمكلف الذي يزاول نشاطاً، هي السنة الضريبية.\nومع ذلك يجوز للمكلف، بعد الحصول على موافقة الهيئة، أن يتخذ فترة محاسبية مغايرة للسنة الضريبية، وذلك وفقاً لما تحدده اللائحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يحدد المكلف دخله الخاضع للضريبة على أساس المحاسبة القائمة على مبدأ الاستحقاق المعمول بها في المحاسبة التجارية، وفقاً للمعايير المحاسبية الدولية، وذلك مع مراعاة أحكام هذا القانون واللائحة.\nولا يجوز للمكلف استعمال طرق محاسبية أخرى، إلا بعد الحصول على موافقة الهيئة.\nالباب الثالث: حساب الضريبة\nالفصل الأول: الدخل الخاضع للضريبة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يحدد الدخل الخاضع للضريبة على أساس الدخل الإجمالي الناشئ عن جميع المعاملات التي ينفذها المكلف، بعد استنزال الخصومات المسموح بها والخسائر المنصوص عليها في هذه المادة.\nويقصد بالخصومات المسموح بها المصاريف والتكاليف التي يتحملها المكلف، والتي تتوفر فيها الشروط الآتية:\n1- أن تكون لازمة لتحقيق الدخل الإجمالي.\n2- أن تكون قد تم تحملها بصفة فعلية ومؤيدة بالمستندات.\n3- ألا تزيد من قيمة الأصول الثابتة المستعملة في النشاط.\n4- أن تكون متعلقة بالسنة الضريبية.\nويجوز للمكلف أن يستنزل الخسائر التي تحققت خلال السنة الضريبية من الدخل الصافي للسنوات اللاحقة.\nوذلك كله على النحو الذي تحدده اللائحة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز خصم المصروفات والتكاليف الآتية:\n1- المصروفات والتكاليف التي تم إنفاقها لتحقيق دخل معفي من الضريبة.\n2- المبالغ المدفوعة بالمخالفة لقوانين الدولة.\n3- الغرامات والجزاءات المفروضة بسبب مخالفة قوانين الدولة.\n4- المصروفات أو الخسائر التي تتعلق بتعويضات استردت أو قابلة للاسترداد، إذا لم يتم حساب تلك التعويضات ضمن الدخل الإجمالي للمكلف.\n5- الحصة من جملة المصروفات المنفقة على الترفيه، والفندقة، ومأكولات المطاعم، والإجازات، واشتراكات النوادي، وهدايا الزبائن، وذلك وفقاً للأوضاع والشروط وبالنسب التي تحددها اللائحة.\n6- الرواتب والأجور والمكافآت وما في حكمها، بما في ذلك المزايا العينية، المدفوعة للمالك وزوجه والأبناء، وللشركاء في شركة التضامن أو شركة التوصية البسيطة، ولأعضاء مجلس الإدارة، ولمدير الشركة ذات المسؤولية المحدودة الذي يملك، بصفة مباشرة أو غير مباشرة، أغلبية الحصص في الشركة.\n7- حصة الفرع من النفقات الإدارية والعامة للمركز أو المقر الرئيسي التي تزيد على النسبة التي تحددها اللائحة.\n8- عمولات وكلاء الشركات الأجنبية التي تزيد على النسب التي تحددها اللائحة.\n9- أي خصومات أخرى غير مسموح بها، وفقاً لأحكام هذا القانون أو اللائحة.\nالفصل الثاني: سعر الضريبة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون سعر الضريبة (10%) عشرة بالمائة من الدخل الخاضع للضريبة للمكلف خلال السنة الضريبية.\nواستثناءً من حكم الفقرة السابقة، يكون سعر الضريبة كالآتي:\n1- يُطبق سعر الضريبة وجميع الشروط الضريبية الأخرى المنصوص عليها في الاتفاقيات المتعلقة بالصناعات البتروكيماوية، وكذلك المتعلقة بالعمليات البترولية وفقاً للتعريف المحدد لها ب القانون رقم (3) لسنة 2007 بشأن استغلال الثروات الطبيعية ومواردها، على ألا يقل سعر الضريبة في جميع الأحوال عن (35%) خمسة وثلاثين بالمائة.\n2- مع مراعاة أحكام الاتفاقيات الضريبية، تخضع لاستقطاع نهائي من المنبع بنسبة (5%) خمسة بالمائة من المبلغ الإجمالي لها، الإتاوات والفوائد والعمولات ومقابل الخدمات المنجزة كلياً أو جزئياً في الدولة، والمدفوعة لغير المقيمين مقابل أنشطة غير متعلقة بمنشأة دائمة في الدولة، وذلك وفقاً لما تحدده اللائحة.\n3- يُطبق سعر الضريبة المنصوص عليه في الاتفاقيات التي تكون الحكومة أو الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات أو المؤسسات العامة أو من يمثل الحكومة طرفاً فيها، والمبرمة قبل العمل بهذا القانون، فإذا لم تحدد الاتفاقية سعر الضريبة تفرض الضريبة بسعر (35%) خمسة وثلاثين بالمائة.\nالباب الرابع: الالتزامات الضريبية\nالفصل الأول: التسجيل والإخطار"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يلتزم كل مكلف يزاول نشاطاً أو يحقق دخلاً خاضعاً للضريبة بما يلي:\n1- التسجيل لدى الهيئة.\n2- إخطار الهيئة بأي تغيير يمكن أن يؤثر على التزاماته الضريبية.\n3- التقدم بطلب للهيئة للحصول على رقم ضريبي خاص به.\nوتحدد اللائحة الشروط والضوابط والمواعيد والإجراءات اللازمة لذلك.\nالفصل الثاني: تقديم الإقرارات الضريبية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مكرر ( اضيفت بموجب: قانون 11 / 2022 )\n\"يجب على الكيان الذي يستوفي المعايير التي تحددها اللائحة، أن يقدم للهيئة تقريراً عن المؤشرات الدنيا للأنشطة الجوهرية الخاصة به، وفقاً للطريقة وفي الأجل الذي يصدر بتحديـدهـمـا قـرار مـن الـوزيــر.\nويُعتبر الكيان، فيما يتعلق بأي سنة مالية مبلغ عنها، أنه لا يمارس نشاطاً جوهرياً في الدولة، في الحالات التالية:\n1- إذا لم يقدم التقرير المنصوص عليه بالفقرة الأولى من هذه المادة.\n2- إذا لم يستوف أحد المؤشرات الدنيا للنشاط الجوهري، التي تحددها اللائحة.\n3- إذا لم يقدم للهيئة بناءً على طلبها، أدلة مستندية عن تلك المؤشرات.\nويجوز للهيئة، إذا لم يكن للكيان المؤشرات الدنيا للنشاط الجوهري، أن ترفض تسليم شهادة إقامة ضريبية له\nالفصل الثالث: الالتزامات المحاسبية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلتزم المكلف الذي يزاول نشاطا في الدولة، بمسك الدفاتر المحاسبية والسجلات والمستندات، وفقاً لقوانين الدولة والمعايير المحاسبية الدولية، والاحتفاظ بها، ويجوز للهيئة استثناء بعض المكلفين من الاحتفاظ بها. وذلك وفقاً للحالات والشروط والأوضاع التي تحددها اللائحة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مكرر 1 ( اضيفت بموجب: قانون 11 / 2022 )\n\"يجب على الشركات والكيانات الأخرى التي يقع مقرها الرئيسي أو مكان إدارتها الفعلي في الدولة، أن تتيح للهيئة، إذا طلبت منها ذلك، المعلومات التي تحدد المالكين القانونيين لها والمالكين المنتفعين بها، بما في ذلك المعلومات عن الأشخاص الذين يتصرف المالكون القانونيون بالنيابة عنهم كمفوضين، أو بموجب أي ترتيب مماثل، والمعلومات عن الأشخاص الموجودين في سلسلة من الكيانات الوسيطة بين الشركة أو الكيان الآخر المعني والمالك المنتفع بها.\nويجب على الشراكات التي أنشئت وفقاً لقوانين الدولة أو التي تمارس نشاطها في الدولة أن تتيح للهيئة، إذا طلبت منها ذلك، المعلومات التي تحدد الشركاء فيها والمالكين المنتفعين بها.\nويجب على الصناديق الاستئمانية التي أنشئت وفق قوانين الدولة أو التي تُدار في الدولة أو التي يكون الأمين أو الوكيل فيها مقيماً في الدولة أن تتيح للهيئة، إذا طلبت منها ذلك، معلومات عن هوية المالكين المنتفعين بها، بما في ذلك المانح أو المؤسس، والأمين أو الوكيل، والحامي أو الضامن، بحسب الأحوال، وجميع المستفيدين أو فئات المسـتـفـيـديــن، وأي شـخـص طبيعي آخر يمارس، في نهاية المطاف، سيطرة فعلية على الصندوق الاستئماني.\nويجب على المنظمات غير الربحية المنشأة وفقاً لقوانين الدولة، أن تتيح للهيئة المعلومات التي تحدد المؤسسين وأعضاء مجلس المؤسسة والمستفيدين الموجودين، وأي مالكين منتفعين منها أو الأشخاص الذين لـديـهـم سـلطــة تمثيلها.\nكما يجب أن تكون المعلومات التي تتيحها الكيانات والترتيبات القانونية عن هوية المالكين القانونيين لها والمالكين المنتفعين منها كافية ودقيقة ومحدثة.\nالباب الخامس: صلاحيات الهيئة وواجباتها\nالفصل الأول: ربط الضريبة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُربط الضريبة على أساس الدخل الخاضع للضريبة المبين بالإقرار، ويعتبر الإقرار ربطاً للضريبة والتزاماً بسدادها في ذات يوم تقديمه.\nوللهيئة أن تعدل الربط من واقع البيانات الواردة بالإقرار والمستندات المؤيدة له، بما يتفق مع أحكام هذا القانون واللائحة.\nكما يكون للهيئة إجراء ربط تقديري من واقع أية بيانات متاحة في حالة عدم تقديم المكلف لإقراره الضريبي أو عدم تقديمه البيانات والمستندات المؤيدة للإقرار.\nوعلى الهيئة، في الحالتين المنصوص عليهما في الفقرتين السابقتين، أن تخطر المكلف بعناصر ربط الضريبة وبقيمتها على النموذج المعد لهذا الغرض، وذلك بموجب كتاب مسجل أو بأي وسيلة تفيد العلم.\nويعتبر المصفي مكلفاً، وتتخذ إجراءات الربط في مواجهته.\nوذلك وفقاً للشروط والضوابط التي تحددها اللائحة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع مراعاة أحكام التقادم المنصوص عليها في هذا القانون، لا يجوز للهيئة إعادة ربط الضريبة المستحقة على المكلف عن سنة ضريبية سبق ربط الضريبة عنها، إلا إذا تكشفت للهيئة معلومات جديدة تؤثر على الالتزامات الضريبية للمكلف لم يتم الاعتداد بها عند الربط السابق للضريبة.\nوتسري على قرار إعادة ربط الضريبة ذات القواعد المطبقة على قرار ربط الضريبة ابتداءً.\nالفصل الثاني: الالتزام بالسرية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على موظفي الهيئة المحافظة على سرية المعلومات والمستندات التي تصل إلى علمهم أو تكون في حوزتهم أثناء أو بمناسبة أداء واجباتهم.\nويُعفى موظفو الهيئة من هذا الالتزام عند الإفصاح عن هذه المعلومات والمستندات في الحالات التالية:\n1- للمكلف أو وكيله، أو لأية جهة حكومية بشرط موافقة المكلف، وذلك ما لم يكن الإفصاح محظوراً بموجب نص في قانون آخــــر.\n2- بناءً على طلب أي جهة قضائية.\n3- في إطار إجراءات تبادل معلومات بموجب اتفاقية ضريبية دولية أو إقليمية تكون الدولة طرفاً فيها.\nوتعامل أي معلومات تحصل عليها الهيئة من سلطة مختصة أجنبية بمقتضى اتفاقية متعلقة بالمساعدة الإدارية وتبادل المعلومات لأغراض ضريبية على أنها سرية، ولا يجوز الكشف عنها إلا للأشخاص أو السلطات، بما في ذلك المحاكم، والهيئات الإدارية المختصة بربط أو تحصيل الضرائب، أو بإنفاذ القانون أو بالملاحقة القضائية المتعلقة بها، أو بالبت في الطعون\nالمتعلقة بها، أو بالإشراف على تلك الاختصاصات.\nولا يجوز لهؤلاء الأشخاص أو السلطات استعمال تلك المعلومات إلا في الأغراض المشار إليها، ويجوز لهم الكشف أو الإفصاح عن هذه المعلومات في الإجراءات العلنية لدى المحاكم أو في الأحكام القضائية، كما يجوز استعمال المعلومات التي تحصل عليها دولة متعاقدة لأغراض أخرى، إذا كانت قوانين كلتا الدولتين تجيز استعمالها لمثل هذه الأغراض الأخرى، وتسمح السلطة المختصة بالدولة المزودة بالمعلومات بمثل هذا الاستعمال\nالباب السادس: الاعتراضات والتظلمات\nالفصل الأول: الاعتراضات"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للمكلف أن يعترض، بكتاب مسجل أو بأي وسيلة تفيد العلم، على قرار ربط الضريبة خلال ثلاثين يوماً من تاريخ إخطاره به.\nويقدم الاعتراض إلى الهيئة، ويترتب على تقديمه وقف تنفيذ قرار ربط الضريبة.\nوإذا لم يقدم المكلف اعتراضاً، خلال المدة المنصوص عليها في الفقرة الأولى من هذه المادة، فإن قرار ربط الضريبة يصبح نهائياً، وتكون الضريبة مستحقة وواجبة الأداء."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تنظر الهيئة في الاعتراض، وتخطر المكلف أو الشخص المسؤول بقرارها فيه، بأي وسيلة تفيد العلم، وذلك خلال ستين يوماً من تاريخ تقديم الاعتراض.\nويعتبر مضي ستين يوماً دون رد على الاعتراض بمثابة رفض ضمني له.\nوفي حالة موافقة المكلف على قرار الهيئة الصادر بالبت في الاعتراض المقدم منه، تربط الضريبة بصفة نهائية، بناءً على ذلك.\nالفصل الثاني: التظلمات"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تُنشأ بالهيئة لجنة أو أكثر تسمى \"لجنة التظلم الضريبي\"، تشكل برئاسة أحد قضاة محكمة الاستئناف يختاره المجلس الأعلى للقضاء.\nويصدر بتشكيل اللجنة، وتنظيم أعمالها، وإجراءات التظلم أمامها، وتحديد مكافآتها، قرار من مجلس الوزراء، بناءً على اقتراح الوزير.\nويصدر بتسمية رئيس وأعضاء اللجنة، قرار من الوزير.\nوتختص اللجنة بالفصل في الطلبات المقدمة من المكلف طعناً على قرارات الهيئة، وأية اختصاصات أخرى يحددها القرار الصادر بتنظيم أعمالها. وللجنة تخفيض الجزاءات المالية المنصوص عليها في هذا القانون.\nوتلتزم اللجنة بمراعاة الأصول والمبادئ العامة لإجراءات التقاضي.\nويجوز للمكلف والهيئة الطعن على قرار اللجنة أمام الدائرة الإدارية الاستئنافية خلال ستين يوماً من تاريخ الإخطار بالقرار، ولا يترتب على الطعن وقف تنفيذ قرار اللجنة، ما لم تقرر المحكمة غير ذلك.\nالباب السابع: تحصيل واسترداد الضريبة\nالفصل الأول: تحصيل الضريبة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يؤدي المكلف الضريبة المستحقة من واقع الإقرار المقدم منه، وفي اليوم ذاته الذي يقدم فيه الإقرار، وفي حالة إخطاره بقرار الهيئة بالربط بالتعديل أو بالتقدير، وانقضاء مدة الاعتراض المنصوص عليها في المادة (17) من هذا القانون، دون تقديم اعتراض، يكون المكلف مـلـزمــاً بأداء الضريبة والجزاءات المالية المتعلقة بها، خلال (30) ثلاثين يوماً من تاريخ انقضاء\nالمدة المشار إليها.\nوفي حالة موافقة المكلف على قرار الهيئة الصادر بالبت في الاعتراض، تؤدى الضريبة المستحقة خلال (30) ثلاثين يوماً من تاريخ إخطاره بهذا القرار.\nوفي غير الحالات المنصوص عليها في الفقرتين السابقتين، تُحصل الضريبة والجزاءات المالية المتعلقة بها دفعة واحدة خلال (30) ثلاثين يوماً من تاريخ انقضاء المدة المنصوص عليها في المادة (18) مـن هـذا الـقـانـون دون رد أو من تاريخ إخطار المكلف أو الشخص المسؤول برد الهيئة على الاعتراض.\nويجوز للهيئة، بناءً على طلب صاحب الشأن، الموافقة على أداء الضريبة المستحقة والجزاءات المالية المتعلقة بها على أقساط، وفقاً لما تبينه اللائحة، فإذا لم يقم المكلف بأداء أي قسط من الأقساط في الموعد المحدد، استحقت جميع الأقساط المتبقية فوراً.\nويجوز للمكلف، إذا دفع ضريبة أجنبية على دخل خاضع للضريبة في الدولة، أن يخصم تلك الضريبة الأجنبية في حدود مبلغ الضريبة المستحقة في الدولة، مع مراعاة ما يلي:\n1- أن تكون الضريبة الأجنبية ضريبة على الدخل فرضتها دولة أجنبية أو إحدى تقسيماتها السياسية أو سلطاتها المحلية.\n2- أن تكون الضريبة الأجنبية ضريبة مدفوعة فعلياً.\n3- أن تخفض الضريبة الأجنبية بأي مبالغ استردها المكلف من الدولة الأجنبية.\nولا تجوز المطالبة بخصم الضريبة الأجنبية على دخـل معـفـى مـن الـضـريبـة في الدولة.\nالفصل الثاني: الحجز على أموال المكلف"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للرئيس، في الحالات التي يتبين فيها أن تحصيل الضريبة مهدد بالضياع، استصدار أمر من قاضي الأمور المستعجلة بتوقيع الحجز التحفظي على أموال المكلف اللازمة لتحصيل الضريبة والجزاءات المالية المتعلقة بها، سواءً كانت في حيازة المكلف أم غيره.\nوتعتبر هذه الأموال محجوزاً عليها حجزاً تحفظياً من تاريخ إخطار المكلف بأمر قاضي الأمور المستعجلة، ولا يجوز له التصرف فيها إلا في حالة رفع الحجز التحفظي بأمر من قاضي الأمور المستعجلة.\nويجوز للمكلف ولذوي الشأن الطعن في الأمر بتوقيع الحجز التحفظي أمام المحكمة المختصة خلال ثلاثين يوماً من تاريخ الإخطار."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "إذا أصبح قرار ربط الضريبة والجزاءات المالية المتعلقة بها نهائياً، ولم يتم أداؤها في التاريخ المحدد، يقوم الرئيس، باتخاذ إجراءات الحجز التنفيذي على أموال المكلف اللازمة لتحصيل الضريبة، سواءً كانت هذه الأموال في حيازة المكلف أم غيره.\nويجوز للهيئة أن تطلب، بكتاب مسجل، من أي شخص، أن يقدم لها خلال ثلاثيين يوماً من تاريخ تسلم هذا الكتاب، إقراراً بما في ذمته من مبالغ لحساب المكلف، ويشمل الإقرار ما يأتي:\nأ- المبالغ التي في ذمته لحساب المكلف وآجال أدائها.\nب- المبالغ التي في حيازته والمستحقة للمكلف قبل طرف ثالث، وما إذا كان مرخصاً له بالأداء للمكلف نيابة عن الطرف الثالث.\nوعلى الشخص المذكور في الفقرة السابقة أداء المبالغ المستحقة على المكلف لحساب الهيئة في حدود مبلغ الضريبة والجزاءات المالية المتعلقة بها خلال ثلاثين يوماً من تاريخ حلول أجلها. ويجب دفع المبالغ التي حل أجلها في تاريخ تقديم البيان للهيئة، خلال ثلاثين يوماً من هذا التاريخ.\nوفي حالة عدم تقديم الإقرار من هذا الشخص خلال المدة المحددة، أو في حالة عدم أداء المبالغ للهيئة، وفقاً لأحكام الفقرة السابقة، تقوم الهيئة باتخاذ إجراءات الحجز التنفيذي على أموال هذا الشخص.\nوفي سبيل تطبيق أحكام الفقرتين الأولى والرابعة من هذه المادة، تخطر الهيئة المدين، وينفذ الحجز من قبل الهيئة وفقاً لأحكام القانون.\nولا تسري أحكام الفقرات الثانية والثالثة والرابعة من هذه المادة على البنوك، إلا بأمر من المحكمة.\nالفصل الثالث: استرداد مبلغ الضريبة والجزاءات المالية المحصلة دون وجه حق"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مـكــرراً\nفي تطبيق أحكام هذا الباب واللائحـة والـقـرارات الصادرة تنفيذاً له، يقصد بالمصطلحات التالية المعاني الموضحة قرين كل منها :\nالإطار الشامل : الإطار الشامل لمنظمة التعاون الاقتصادي والتنمية / مجموعة العشرين بشأن تأكل القاعدة الضريبية وتحويل الأرباح.\nالقواعد النموذجية العالمية لمكافحة تآكل القاعدة الضريبية: القواعد التي وضعها الإطار الشامل.\nالتعليقات : التعليقات على القواعد النموذجية العالمية لمكافحة تآكل القاعدة ،الضريبية، كما وضعها الإطار الشامل.\nالإرشادات الإدارية المتفق عليها : الإرشادات المتعلقة بتفسير أو إدارة القواعد النموذجية العالمية لمكافحة تأكل القاعدة الضريبية، كما وضعها الإطار الشامل.\nقاعدة إدراج الدخل : القاعدة المنصوص عليها في المادة (21) من القواعد النموذجية العالمية لمكافحة تآكل القاعدة الضريبية.\nالضريبة الدنيا التكميلية المحلية : ضريبة تُحسب على أساس الأرباح الـزائـدة للـكـيـانـات الـتـأســيـسـيـة المحلية بطريقة تتوافق مع القواعد النموذجية العالمية لمكافحة تآكــل الـقاعـدة الضريبية، وترفع من الالتزام الضريبي المحلي على الأرباح الزائدة الـمـحـلـيــة إلـى (15%).\nمجموعات الكيانات متعددة الجنسيات: المجموعات المعرفة في المادة (1.2) من الـقـواعـد النموذجية العالمية لمكافحة تأكل القاعدة الضريبية.\nالكيانات التأسيسية: الكيانات المعرفة في المادة (1.3) مـن الـقـواعـد النموذجية العالمية لمكافحة تآكل القاعدة الضريبية.\nالملاذات الآمنة: أية تدابير يضعها الإطار الشامل لتبسيط وتقليل الأعباء الإدارية على مجموعات الكيانات متعددة الجنسيات المترتبة عن تطبيق الـقـواعـد الـنـموذجية العالمية لـمـكـافـحـة تـأكـل القاعدة الضريبية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "( عدلت بموجب قانون 22/2024 ) ( عدلت بموجب قانون 11/2022 )\nفيما عدا الأفعال التي تشكل جريمة وفقاً لأحكام المادة (26) من هذا القانون، يوقع الرئيس أو من يفوضه الجزاء المالي في الحالات المنصوص عليها في البنود التالية:\n1- كل مكلف لا يقوم بتقديم الإقرار خلال المدة المقررة وفقاً لهذا القانون واللائحة، يوقع عليه جزاء مالي مقداره (500) خمسمائة ريـال عــن كــل يوم تأخير، بحد أقصى (180,000) مائة وثمانون ألف ريال.\n2- كل مكلف لا يقوم بأداء الضريبة خلال المدة المقررة وفقاً لهذا القانون واللائحة، وكل شخص طبيعي أو معنوي لا يقوم بتوريد مبلغ الضريبة المستقطعة من المنبع في المواعيد المحددة، يوقع عليـه جـزاء مالي مقداره (2%) اثنان بالمائة من مبلغ الضريبة المستحقة عن كل شهر تأخير أو جزء منه، بما لا يجاوز مبلغ الضريبة المستحقة.\n3- كل مكلف يخالف أحكام التسجيل والإخطار المنصوص عليها في هذا القانون واللائحة، يوقع عليه جزاء مالي مقداره (20,000) عشرون ألف ريال.\n4- كل مكلف مستفيد من إعفاء ضريبي لا يقدم الإقرار الضريبي والمستندات الواجب إرفاقها به طبقاً لأحكام هذا القانون واللائحة، يوقع عليه جزاء مالي مقداره (10,000) عشرة آلاف ريال.\n5- كل مكلف يخالف أحكام تقديم الحسابات النهائيــة المـدقـقــة ومـســـك الدفاتر المحاسبية والاحتفاظ بها المنصوص عليها في هذا القانون واللائحة، يوقع عليه جزاء مالي مقداره (30,000) ثلاثون ألف ريال.\n6- فيما عدا الجهات الحكومية، يوقع على كل جهة لا تقوم بإخطار الهيئة بالعقود والاتفاقات والصفقات التي تبرمها وفقاً لحكم المادة (13) من هذا القانون، جزاء مالي مقداره (10,000) عشرة آلاف ريال.\n7- کل شخص لا يقوم باستقطاع الضريبة من المنبع وفقاً لحكم المادة (9 فقرة ثانية /بند2) من هذا القانون، يوقع عليه جزاء مالي يعادل مبلغ الضريبة التي لم تُستقطع، بالإضافة إلى أداء مبلغ الضريبة المستحقة.\n8- كل من يخالف أحكام القرارات الصادرة وفقاً لحكم المادة (34 /فقرة ثانية) من هذا القانون، يوقع عليه جزاء مالي لا يجاوز (500,000) خمسمائة ألف ريال.\n9- المشاريع التي لا تراعي متطلبات الوجود المادي والنشاط الجوهري المنصوص عليها في هذا القانون أو اللائحة، يوقع عليها جزاء مالي مقداره (15%) خمسة عشر بالمائة من دخلها الصافي.\nوفي تطبيق أحكام البندين (1)، (2) من هذه المادة، تبدأ مدة التأخير من اليوم التالي لانقضاء آخر أجل لتقديم الإقرار وتنتهي في تـاريـخ تـقـديـم الإقرار أو أداء الضريبة، بحسب الأحوال.\nويتم إخطار صاحب الشأن، بالجزاءات المالية التي تم توقيعها، وفقاً لما تحدده اللائحة.\n10- كـل مـكـلـف لا يمسك السجلات والوثائق والمستندات المطلوبة وفقا لأحـكـام هـذا القانون واللائحة والقرارات ذات الصلة، أو لا يحتفظ بها دقيقة وكاملة، أو لا يقدمها للهيئة في الأجل المحدد لذلك، أو يتلفها قبل الآجال المسموح بها، يوقـع عـلـيـه جـزاء مالي مقداره (30,000) ثلاثون ألف ريال، ويوقع الجزاء في حالة حل شركة أو أي كيان آخر وعدم الاحتفاظ بالسجلات والوثائق والمستندات لمدة خمس سنوات بـعـد الـحـل على آخر مديريها أو القائمين عليها.\n11 - كل شخص لا يقدم معلومات أو وثائق طلبتها الهيئة في الأجـل المـحـدد لـذلـك، يوقع عليه جزاء مالي مقداره (200) مائتا ريال عن كل معلومة أو وثيقة غير مقدمة، بحد أقصى مقداره (72,000) اثنان وسبعون ألف ريال، ويُطبق هذا الجزاء المالي سواء كان المخالف المكلف نفسه أو شخصاً آخر كانت تـلـك الـوثـائـق بـحـوزتـه أو تحت سيطرته.\n12 - كل شخص يقدم معلومات ناقصة أو خاطئة إلى الهيئة يوقع عليه جزاء مالي مقداره (100) مائة ريال عن كل معلومة ناقصة أو خاطئة، بحد أقـصـى مـقـداره (10,000) عشرة آلاف ريال، عـن كـل تسجيل أو إقرار أو إخطار أو طلب قدمت المـعـلـومـات عـلـى أسـاسـه.\nوإذا ثبت للهيئة أن المعلومات الناقصة أو الخاطئة أدت إلى فرض ضريبة غير صحيحة، يوقع على الشخص الذي قدم تلك المعلومات جزاء مالي بواقع (50%) خمسين بالمائة من الضريبة التي لم تدفع بسبب المعلومات الناقصة أو الخاطئة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للرئيس أو من يفوضه، في حدود مبلغ (500,000) خمسمائة ألف ريال، وللوزير فيما جاوز ذلك، إعفاء المكلف، كلياً أو جزئياً، من الجزاءات المالية المنصوص عليها في المادة السابقة، وذلك في حالة تقديم المكلف مبررات تقبلها الهيئة.\nويُلغى الإعفاء المنصوص عليه في هذه المادة، إذا قدم المكلف تظلماً وفقاً لأحكام المادة ( 19 ) من هذا القانون.\nالفصل الثاني: العقوبات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على ثلاثة أمثال الضريبة المستحقة، أو بإحدى هاتين العقوبتين كل مكلف أو شخص مسؤول:\n1- قدم دفاتر أو سجلات أو مستندات مزورة أو صورية.\n2- استعمل طرقاً احتيالية، تشمل تقديم بيانات أو مستندات مزورة أو صورية أو غير صحيحة، بقصد الحصول على خصم أو إعفاء ضريبي أو استرداد الضريبة التي سبق أداؤها.\n3- تعمد عدم التسجيل لأغراض الضريبة أو إخفاء الدخل الحقيقي أو أي نشاط خاضع للضريبة.\n4- قام بأي عمل بقصد منع موظفي الهيئة من أداء واجباتهم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون الشخص الذي شارك عمداً في مخالفة أي من الالتزامات المنصوص عليها في هذا القانون، مسؤولاً بالتضامن مع المكلف أو الشخص المسؤول، عن سدد أية مبالغ مستحقة نتيجة المخالفة.\nويكون كل من المتنازل والمتنازل إليه والشركاء في شركات الأشخاص وممثل الشخص غير المقيم وموكله، مسؤولين بالتضامن عن سداد الضرائب والجزاءات المالية المستحقة للهيئة، وذلك وفقاً للضوابط التي تحددها الهيئة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تجاوز ستة أشهر وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المادة ( 16 ) من هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تضاعف العقوبات المنصوص عليها في هذا القانون في حالة العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ تمام تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لا يجوز تحريك الدعوى الجنائية، عن الجرائم المنصوص عليها في المادتين ( 26 )، ( 27 ) من هذا القانون، إلا بناءً على طلب كتابي من الرئيس."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "للرئيس أو من يفوضه، التصالح في الجرائم المنصوص عليها في المادتين ( 26 )، ( 27 ) من هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم بات، وذلك مقابل سداد نصف الحد الأقصى لعقوبة الغرامة المقررة وسداد الضريبة المستحقة والجزاءات المالية.\nويترتب على التصالح عدم جواز تحريك الدعوى الجنائية أوانقضاؤها، بحسب الأحوال.\nوتأمر النيابة العامة بوقف تنفيذ العقوبة إذا تم التصالح أثناء تنفيذها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يكون لموظفي الهيئة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات ما يقع بالمخالفة لأحكام هذا القانون والقرارات المنفذة له.\nويحق لهؤلاء الموظفين الدخول إلى المحال التي يزاول فيها المكلف نشاطه وملحقاتها، للقيام بأي أعمال يقتضيها تطبيق أحكام هذا القانون، وفقاً لما تحدده اللائحة.\nالباب التاسع: أحكام عامة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "\"في حالة دخول المكلف في اتفاقات أو عمليات أو معاملات يكون أحد أهدافها الأساسية تجنب أداء الضريبة المستحقة، يجوز للهيئة سحب الميزة الضريبية التي حصل عليها بسبب هذه الاتفاقات أو العمليات أو المعاملات، وذلك وفقاً لأحكام اللائحة.\nويجوز للهيئة، في أي من الحالات المنصوص عليها في الفقرة السابقة، اتخاذ كل أو بعض الإجراءات التالية:\n1- إعادة تكييف التصرف إذا لم يعكس شكله مضمونه الحقيقي.\n2- تعديل مبلغ الضريبة المستحق على المكلف أو أي شخص آخــر تـكـون له علاقة بالاتفاقات أو العمليات أو المعاملات المنصوص عليها في الفقرة الأولى من هذه المادة.\nوإذا شارك مشروع قطري بشكل مباشر أو غير مباشر في إدارة مشــروع أجنبي أو في السيطرة عليه أو في رأس ماله، أو شارك مشروع أجنبي بشكل مباشر أو غير مباشر في إدارة مشروع قطري أو في السيطرة عليه أو في رأس ماله، أو شارك الأشخاص أنفسهم بشكل مباشر أو غير مباشر في إدارة مشروع قطري ومشروع أجنبي أو في السيطرة عليهمــا أو في رأس مالهما، ووضعت أو فرضت في أي من الحالات المذكورة شروط بين المشروعين في علاقاتهما التجارية أو المالية تختلف عن تلك التي قد توضع بين مشروعين مستقلين، جاز إدراج أي أرباح كان من الممكن أن تترتب لأي من المشروعين، لو لم تطبق تلك الشروط، ضمن أرباح المشروع القطري، وإخضاعها للضريبة وفقاً لذلك.\nولا يحق للكيان الحصول على أي إعفاء أو ميزة ضريبية، إلا إذا كان المكان الفعلي لإدارته في الدولة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "( عدلت بموجب قانون 22/2024 ) ( عدلت بموجب قانون 11/2022 )\nلا يخل تطبيق هذا القانون بأية التزامات مفروضة بموجب اتفاقيات دولية ثنائية أو متعددة الأطراف تكون الدولة طرفاً فيها، بما في ذلك الالتزامات المـتـعـلـقـة بالشفافية وتبادل المعلومات للأغراض الضريبية، والالتزامات المتعلقة بمكافحة تآكل القاعدة الضريبية وتحويل الأرباح.\nويُصـدر الـوزيـر الـقـرارات اللازمة لإنفاذ تلك الالتزامات، وتكون قـراراتـه فـي هـذا الـشـأن ملزمة لكافة الجهات والكيانات في الدولة، بما فيها الأجهزة التي تطبق أنظمة ضريبية تفضيلية أو خاصة بموجب القوانين المنظمة لها."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل الإعفاءات الضريبية المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يصدر الوزير، بناءً على اقتراح الرئيس، قراراً بضوابط وأحكام وإجراءات منح الإعفاءات الضريبية أو إلغائها.\nويصدر بالإعفاء قرار من الوزير إذا كانت مدة الإعفاء لا تجاوز خمس سنوات، ومن مجلس الوزراء فيما يجاوز ذلك.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تقرير سعر ضريبي تفضيلي لبعض القطاعات أو المشروعات نظراً لطبيعتها أو طبيعة المنطقة التي تقام بها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "ينقضي حق الهيئة في ربط الضريبة والجزاءات المالية المتعلقة بها عن سنة ضريبية معينة، بانقضاء خمس سنوات تالية للسنة التي قدم فيها المكلف الإقرار.\nوفي حالة عدم قيام المكلف بتقديم الإقرار، ينقضي حق الهيئة في ربط الضريبة بمضي عشر سنوات تالية للسنة الضريبية التي لم يقدم المكلف عنها الإقرار.\nوفي حالة عدم قيام المكلف بالتسجيل بالهيئة وفقاً لأحكام المادة ( 10 ) من هذا القانون، تبدأ المدة المنصوص عليها في الفقرة السابقة من تاريخ اكتشاف الهيئة لأنشطة المكلف.\nوبالإضافة إلى أسباب قطع التقادم المقررة قانوناً، تنقطع المدد المشار إليها في الفقرات السابقة، بموجب إخطار المكلف بكتاب مسجل، بأحد الأمور الآتية:\nأ- قرار ربط الضريبة وفقاً لأحكام المادتين ( 14 )، ( 15 ) من هذا القانون.\nب- أداء الضريبة أو الجزاءات المالية المستحقة.\nت- إحالة النزاع إلى لجنة التظلم الضريبي."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يسقط حق الهيئة في تحصيل الضرائب والجزاءات المالية بمضي عشر سنوات تالية للسنة التي أصبح خلالها مبلغ الضريبة والجزاءات المالية مستحقاً."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "ينقضي حق المكلف في طلب استرداد الضرائب والجزاءات المالية المتحصلة منه، دون وجه حق، بمضي خمس سنوات من تاريخ ثبوت عدم أحقية الهيئة في تحصيل مبلغ الضريبة والجزاءات المالية المتعلقة بها وعلمه بذلك.\nوبالإضافة إلى أسباب قطع التقادم المقررة قانوناً، تنقطع المدة المشار إليها في الفقرة السابقة بالطلب الذي يخطر به المكلف الهيئة، بكتاب مسجل، بمطالبته برد ما تم تحصيله من ضرائب وجزاءات مالية دون وجه حق."
    }
  ],
  "definitions": []
}
