{
  "id": "qa-law-7875",
  "type": "statute",
  "title": "قرار وزير المواصلات والاتصالات رقم (21) لسنة 2018 بشأن تسجيل الوسائط البحرية",
  "short_name": "قرار وزير المواصلات والاتصالات رقم (21) لسنة 2018 بشأن تسجيل الوسائط البحرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7875&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يقدم طلب تسجيل الوسيطة البحرية من المالك أو من ينوب عنه قانوناً على النموذج المعد لذلك من الإدارة المختصة بوزارة المواصلات والاتصالات، مرفقاً به المستندات التالية:\n1- سند الملكية.\n2- إثبات شخصية مالك الوسيطة البحرية أو من ينوب عنه قانوناً.\n3- إثبات شخصية قائد الوسيطة البحرية، وما يثبت علاقته بمالكها.\n4- وثيقة تأمين صادرة من إحدى شركات التأمين الوطنية.\n5- شهادة تصنيع الوسيطة البحرية.\n6- شهادة اجتياز الفحص الفني.\n7- ما يفيد سداد الرسوم المقررة.\n8- شهادة صادرة عن إحدى هيئات التصنيف المعتمدة للوسائط التي تعمل في مشاريع الدولة.\n9- شهادة صادرة من الجهة المختصة بالموافقة على العمل في مجال السياحة أو صيد الأسماك، بحسب الأحوال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط لتسجيل الوسيطة البحرية، أن تكون مزودة بالأجهزة الملاحية وأجهزة الاتصالات والألوان والأنوار وإشارات الاستغاثة والمعدات والأدوات اللازمة لتحقيق شروط الأمن والسلامة، وفقاً لما يلي:\nأولاً: بالنسبة للوسائط البحرية التي يقل طولها عن (20) قدماً:\n1- سترات نجاة بعدد الركاب المصرح للوسيطة البحرية بحملهم.\n2- كشاف يدوي مقاوم للماء.\n3- بوصلة، أو جهاز تحديد الموقع.\n4- صندوق إسعافات أولية.\n5- عدة صيانة للمحرك.\n6- أنوار ملاحية.\n7- طفاية حريق (بودرة) لا يقل وزنها عن (6) كيلوجرام.\n8- طفاية حريق (رغوية) لا تقل سعتها عن (2) لتر.\n9- عدد (2) مخطاف بحبل لا يقل طوله عن (25) متراً.\n10- مياه صالحة للشرب لا تقل عن (6) لتر.\n11- جهاز راديو لاسلكي بحري.\n12- مضخة سحب مياه.\n13- طوق نجاة.\nثانياً: بالنسبة للوسائط البحرية التي يكون طولها (20) قدماً أو أكثر:\n1- الأجهزة والمعدات والأدوات الواردة بالبند (أولاً) من هذه المادة.\n2- شعلتين صاروخيتين وشعلتين يدويتين.\n3- طفاية حريق (بودرة) إضافية لا يقل وزنها عن (6) كيلوجرام.\n4- طفاية حريق (رغوية) إضافية لا تقل سعتها عن (2) لتر.\nثالثاً: بالنسبة للوسائط البحرية التي تعمل في السياحة أو نقل الركاب بالمياه القطرية:\n1- الأجهزة والمعدات والأدوات الواردة بالبند (أولاً) من هذه المادة.\n2- رماث نجاة لا تقل حمولته عن عدد الركاب والطاقم.\n3- حواجز حديدية أو خشبية جانبية.\n4- كراسي مثبتة غير بلاستيكية.\n5- سلم لصعود الركاب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن تكون الوسائط البحرية مزودة بالأجهزة والمعدات والأدوات، المنصوص عليها في المادة السابقة، أثناء تواجدها بالمياه الإقليمية والمنطقة الاقتصادية للدولة، وأن تكون صالحة للعمل، وفقاً للدليل المرفق بهذه القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للإدارة المختصة بوزارة الموصلات والاتصالات، أن تمنع إبحار أي وسيطة بحرية غير مزودة بالأجهزة والمعدات والأدوات المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
