{
  "id": "qa-law-7883",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2019 بتعديل بعض أحكام قانون المرافعات المدنية والتجارية الصادر بالقانون رقم (13) لسنة 1990",
  "short_name": "قانون رقم (3) لسنة 2019 بتعديل بعض أحكام قانون المرافعات المدنية والتجارية الصادر بالقانون رقم (13) لسنة 1990",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7883&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 22 )، ( 24 )، ( 31 )، ( 34 )، ( 37 )، ( 51 )، ( 71 )، ( 122 )، ( 147 /فقرة ثانية)، ( 337 )، ( 363 )، ( 374 )، من قانون المرافعات المدنية والتجارية المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "\"تختص المحكمة الابتدائية مشكلة من قاض فرد ويشار إليها بـ \"المحكمة الجزئية\" بالحكم ابتدائياً في الدعاوى المدنية والتجارية ودعاوى التعويض عن أعمال الجهات الإدارية المادية والأفعال الضارة غير المترتبة على القرارات الإدارية، التي لا تزيد فيها قيمة الدعوى على خمسمائة ألف ريال، ويكون حكمها غير قابل للطعن إذا كانت قيمة الدعوى لا تزيد على ثلاثين ألف ريال.\"."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "\"تختص المحكمة الابتدائية مشكلة من ثلاثة قضاة، ويشار إليها بـ \"المحكمة الكلية\" بالحكم ابتدائياً في جميع الدعاوى المدنية والتجارية التي تزيد فيها قيمة الدعوى على خمسمائة ألف ريال، والدعاوى مجهولة القيمة، والدعاوى والمنازعات الخاصة بمسائل الأسرة والتركات والوقف، كما تختص بالحكم في الطلبات العارضة أو المرتبطة بالطلب الأصلي مهما تكن قيمتها أو نوعها.\nويكون حكمها غير قابل للطعن إذا كانت قيمة الدعوى لا تزيد على خمسين ألف ريال، وفي دعاوى زيارة المحضون والسفر به وسكنه وأجرة الحضانة.\nوتختص وحدها دون غيرها بالفصل في دعاوى الإفلاس والصلح الواقي من الإفلاس ودعاوى الحيازة وغير ذلك من الدعاوى التي ينص القانون على اختصاصها بها بغض النظر عن قيمتها.\nوتختص كذلك بالحكم في الاستئنافات التي ترفع إليها عن الأحكام الصادرة من المحكمة الجزئية أو من قاضي الأمور المستعجلة بها.\"."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "\"تُرفع الدعوى إلى المحكمة بناءً على طلب المدعي بصحيفة تودع قلم كتاب المحكمة المختصة وتُعلن للمدعى عليه، ويجب أن تشتمل صحيفة الدعوى على البيانات الآتية:\n1- الأسماء والعناوين وأرقام الهواتف، والفاكس والبريد الإلكتروني (إن وجدا) الخاصة بأطراف النزاع أو من يمثلهم.\n2- تاريخ تقديم الصحيفة.\n3- المحكمة المرفوع أمامها الدعوى، واليوم والساعة الواجب الحضور فيهما أمامها.\n4- شرحاً لموضوع الدعوى، وطلبات المدعي وأسانيدها.\n5- أي بيانات أخرى يضيفها المجلس الأعلى للقضاء.\"."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "\"يُقيّد قلم الكتاب الدعوى في يوم تقديم الصحيفة بسجل القضايا بعد أن يُثبت في أصل الصحيفة وصورها، في حضور المدعي أو من يمثله، تاريخ الجلسة المحددة.\nوعلى قلم الكتاب أن يُفرد للدعوى ملفاً يودع به أصل الصحيفة المخصصة لقلم الكتاب الدال على سداد الرسم.\nوعلى قلم الكتاب أن يُسلم صور الصحيفة والإعلان الخاص بكل من المدعى عليهم في اليوم التالي على الأكثر للقائم بالإعلان، لإعلان ذوي الشأن خلال ثلاثة أيام بالصحيفة ويقيد الدعوى واسم المدعي والجلسة المحددة لنظرها، ويدعوه للاطلاع على ملف الدعوى وتقديم مستنداته ومذكرة بدفاعه. وعلى المدعى عليه، في جميع الدعاوى عدا المستعجلة والتي انقص ميعاد الحضور فيها، أن يودع قلم الكتاب مذكرة بدفاعه ويرفق بها جميع مستنداته، قبل الجلسة المحددة لنظر الدعوى بثلاثة أيام على الأقل، ويجوز لهم إيداعها خلال المرافعة و خلال فترة حجز الدعوى للحكم إذا صرحت لهم المحكمة بذلك.\"."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "\"لا يترتب على عدم مراعاة الميعاد المقرر في المادة ( 34 / فقرة ثالثة) من هذا القانون بطلان إعلان صحيفة الدعوى. وكذلك لا يترتب البطلان على عدم مراعاة مواعيد الحضور، وذلك بغير إخلال بحق المعلن إليه في التأجيل لاستكمال الميعاد.\"."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "\"إذا لم يحضر المدعي ولا المدعى عليه، أو حضر المدعى عليه وحده ولم يُبد طلبات ما، حكمت المحكمة في الدعوى إذا كانت صالحة للحكم فيها، وإلا قررت شطبها.\nويترتب على شطب الدعوى استبعادها من جدول القضايا المتداولة أمام المحكمة وعدم الفصل فيها، مع بقاء كافة الآثار المترتبة عليها.\nفإذا انقضى ستون يوماً من تاريخ شطب الدعوى ولم يطلب أحد الخصوم السير في الدعوى، أو لم يحضر الطرفان بعد السير فيها اعتبرت كأن لم تكن.\nويكون التجديد من الشطب لمرة واحدة، ويترتب على التجديد أن تعود الدعوى إلى الحالة التي كانت عليها قبل شطبها.\nوتحكم المحكمة في الدعوى إذا غاب المدعي أو المدعون أو بعضهم في الجلسة الأولى وحضر المدعى عليه ما لم ينسحب تاركاً الدعوى للشطب.\"."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "\"الدفع بعدم قبول الدعوى لانعدام الصفة أو الأهلية أو المصلحة أو لأي سبب آخر، يجوز إبداؤه في أي حالة تكون عليها الدعوى.\nوإذا رأت محكمة الدرجة الأولى أن الدفع بعدم قبول الدعوى لانتفاء صفة المدعى عليه قائم على أساس، أجلت الدعوى لإعلان ذي الصفة.\nوإذا تعلق الأمر بإحدى الوزارات أو الأجهزة الحكومية أو الهيئات أو المؤسسات العامة أو بشخص معنوي خاص، فيكفي في تحديد الصفة أن يذكر اسم الجهة المدعى عليها في صحيفة الدعوى.\"."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "\"يجوز للمحكمة عقب انتهاء المرافعة أن تنطق بالحكم في الجلسة، ويجوز لها تأجيل إصداره إلى جلسة أخرى قريبة تحددها.\nويُعتبر النطق بالأحكام التي تصدر أثناء سير الدعوى ولا تنتهي بها الخصومة وقرارات فتح باب المرافعة فيها، إعلاناً للخصوم الذين حضروا إحدى الجلسات، أو قدموا مذكرة بدفاعهم، وذلك ما لم ينقطع تسلسل الجلسات لأي سبب من الأسباب بعد حضورهم، أو تقديمهم للمذكرة، فعندئذ يقوم قلم الكتاب بإعلان الخصوم بالحكم أو القرار المشار إليه بالطرق المقررة في هذا القانون.\".\nمادة (147/ فقرة ثانية) :\n\"ويكفي في التكليف بالوفاء أن يحصل بكتاب مسجل أو بالطريقة التي يتفق عليها الخصوم، ويقوم الاحتجاج بعدم الدفع مقام هذا التكليف.\"."
    },
    {
      "provision_ref": "art337",
      "section": "337",
      "title": "Article (337)",
      "content": "\"يجب على الخبير أن يحلف يميناً أمام المحكمة، وبغير ضرورة لحضور الخصوم، بأن يؤدي عمله بالصدق والأمانة، وإلا كان العمل باطلاً، وذلك ما لم يكن قد أدى اليمين عند تعيينه في وظيفته، أو قيده بجدول قيد الخبراء.\"."
    },
    {
      "provision_ref": "art363",
      "section": "363",
      "title": "Article (363)",
      "content": "\"يجري التنفيذ بواسطة إدارة تنشأ بمقر المحكمة الابتدائية تسمى \"إدارة التنفيذ.\".\nويرأس إدارة التنفيذ أحد القضاة بدرجة لا تقل عن قاض بمحكمة الاستئناف يعاونه عدد كاف من القضاة يختارهم المجلس الأعلى للقضاء. ويُلحق بالإدارة عدد كاف من الموظفين تكون لهم صفة الضبطية القضائية في الجرائم التي ترتكب بمناسبة عملهم، ويندب لها عدد كاف من ضباط وأفراد الشرطة.\nويختص قاضي التنفيذ، دون غيره، بالفصل في جميع منازعات التنفيذ الموضوعية والوقتية أيا كانت، وبإصدار القرارات والأوامر المتعلقة بالتنفيذ.\nويفصل قاضي التنفيذ في منازعات التنفيذ الوقتية بوصفه قاضياً للأمور المستعجلة.\"."
    },
    {
      "provision_ref": "art374",
      "section": "374",
      "title": "Article (374)",
      "content": "مكرراً/1):\n\"يجوز الأمر في الحكم بالنفاذ المعجل بكفالة أو بغير كفالة، في الأحوال الآتية:\n1- الأحكام الصادرة بأداء النفقات والأجور والمرتبات.\n2- إذا صدر الحكم تنفيذاً لحكم سابق حائز لقوة الأمر المقضي أو مشمول بالنفاذ المعجل بغير كفالة أو كان مبنياً على سند رسمي لم يُطعن فيه بالتزوير، وذلك متى كان المحكوم عليه خصماً في الحكم السابق أو طرفاً في السند.\n3- إذا أقر المحكوم عليه بنشأة الالتزام.\n4- إذا بُني الحكم على سند عرفي لم يجحده المحكوم عليه.\n5- إذا صدر الحكم لمصلحة طلب التنفيذ في منازعة تتعلق به.\n6- إذا كان يترتب على تأخير التنفيذ ضرر جسيم بمصلحة المحكوم له.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تضاف إلى قانون المرافعات المدنية والتجارية المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مكرراً):\n\"يجوز بقرار من المجلس الأعلى للقضاء تخصيص دائرة أو أكثر بالمحكمة الابتدائية ومحكمة الاستئناف لنظر الدعاوى التي تكون أي من الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة طرفاً فيها.\"."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "مكرراً):\n\"تفصل المحكمة الابتدائية في الدعاوى على وجه السرعة، وعلى الرؤساء المختصين بالوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة، والمحامين، والخصوم، موافاة المحكمة بما تطلبه من بيانات أو ملفات أو أوراق لازمة للفصل في الدعوى خلال أسبوع من تاريخ الطلب.\nولا يجوز تأجيل نظر الدعوى أكثر من مرة لذات السبب، على ألا تجاوز فترة التأجيل أسبوعين.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُلغى المادتان ( 36 )، ( 367 ) من قانون المرافعات المدنية والتجارية المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
