{
  "id": "qa-law-7882",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2019 بشأن دعم تنافسية المنتجات الوطنية ومكافحة الممارسات الضارة بها في التجارة الدولية",
  "short_name": "قانون رقم (2) لسنة 2019 بشأن دعم تنافسية المنتجات الوطنية ومكافحة الممارسات الضارة بها في التجارة الدولية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7882&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التجارة والصناعة.\nالوزير: وزير التجارة والصناعة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nاللجنة: لجنة دعم تنافسية المنتجات الوطنية ومكافحة الممارسات الضارة بها في التجارة الدولية، المنصوص عليها في المادة ( 3 ) من هذا القانون.\nالمنظمة: منظمة التجارة العالمية.\nالإغراق: تصدير منتج إلى الدولة بسعر تصدير أقل من القيمة العادية للمنتج المشابه في البلد المصدر في مجرى التجارة العادية.\nالدعم المخصص: مساهمة مالية، أو أي شكل من أشكال الدعم، مقدمة من حكومة دولة المنشأ أو من هيئة أو مؤسسة عامة أو جهاز حكومي بها، على نحو مخصص، من شأنه أن يدعم الدخل أو الأسعار وفقاً لأحكام اتفاقيات المنظمة، ويترتب عليها تحقيق منفعة لمتلقي الدعم.\nالزيادة في الواردات: توريد منتج إلى الدولة بكميات متزايدة، بصفة مطلقة أو نسبية بالعلاقة مع إنتاج المنتجات الوطنية، وفي ظل ظروف من شأنها أن تتسبب في إحداث ضرر جسيم أو التهديد بحدوثه للمنتجات الوطنية.\nالممارسات الضارة في التجارة الدولية: ممارسات الإغراق والدعم المخصص والزيادة في الواردات.\nالتدابير: تدابير مكافحة الإغراق، والتدابير التعويضية، والتدابير الوقائية، سواء كانت مؤقتة أو نهائية.\nتدابير مكافحة الإغراق: الإجراءات التي يتم اتخاذها لمواجهة الإغراق.\nالتدابير التعويضية: الإجراءات التي يتم اتخاذها لمواجهة الدعم المخصص.\nالتدابير الوقائية: الإجراءات التي يتم اتخاذها لمواجهة الزيادة في الواردات.\nالتدابير المؤقتة: الإجراءات التي يتم اتخاذها بصفة مؤقتة خلال فترة التحقيق وعند التوصل إلى نتائج إيجابية مؤقتة.\nالتدابير النهائية: الإجراءات التي يتم اتخاذها بعد الانتهاء من التحقيق وعند التوصل إلى نتائج إيجابية نهائية.\nالشكوى: طلب مكتوب يقدم للإدارة المختصة.\nالمنتجات الوطنية: مجموع ما ينتج في الدولة للمنتجات المشابهة، أو التي تشكل نسبة كبيرة من إجمالي الناتج الوطني من هذه المنتجات في تحقيقات مكافحة الإغراق والدعم المخصص.\nويقصد بالمنتجات الوطنية في تحقيقات الزيادة في الواردات، مجموع ما ينتج في الدولة من المنتج المشابه أو المنافس بشكل مباشر، أو التي تشكل من المنتجات المشابهة أو المنافسة مباشرة نسبة كبيرة من إجمالي الناتج الوطني من هذا المنتج.\nالمنتجات المشابهة: المنتجات التي تطابق أو تماثل المنتج محل التحقيق في جميع النواحي، أو أية منتجات أخرى تكون مواصفاتها وثيقة الشبه بمواصفات أو خصائص المنتج محل التحقيق في حالة غياب هذا المنتج.\nالضرر: يُقصد بالضرر في تحقيقات مكافحة الإغراق والدعم، حدوث الضرر المادي أو التهديد بحدوثه أو الإعاقة المادية لإنشاء المنتجات الوطنية، ويقصد بالضرر في تحقيقات الزيادة في الواردات حدوث الضرر الجسيم أو التهديد بحدوثه للمنتجات الوطنية.\nالتهديد بالضرر: الضرر وشيك الوقوع، الذي يترتب عليه إضعاف مؤثر للمنتجات الوطنية.\nالقيمة العادية: المبلغ المدفوع أو السعر الواجب دفعه للمنتج المشابه في مجرى التجارة العادية حين يوجه للاستهلاك في بلد التصدير.\nسعر التصدير: المبلغ المدفوع، أو السعر الواجب دفعه للمنتج محل التحقيق، من قبل المستورد عند بيعه من الدولة المصدرة.\nهامش الإغراق: ناتج الفرق بين القيمة العادية وسعر التصدير خلال الفترة التي يحقق عنها.\nمقدار الدعم: المبلغ الذي يمثل الفائدة التي تعود على متلقي الدعم خلال الفترة التي يحقق عنها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون بما لا يتعارض مع أحكام اتفاقيات المنظمة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُنشأ بالوزارة لجنة تُسمى \"لجنة دعم تنافسية المنتجات الوطنية ومكافحة الممارسات الضارة بها في التجارة الدولية\"، وتُشكل بقرار من رئيس مجلس الوزراء بناء على اقتراح الوزير، من عناصر من ذوي الخبرة في مجال اتفاقيات المنظمة، وممثلين عن الوزارات والجهات المعنية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص اللجنة بما يلي:\n1- فحص الشكاوى المتعلقة بمخالفة أحكام هذا القانون، وإجراء التحقيق اللازم بشأنها.\n2- إعداد تقرير بنتائج التحقيق في الممارسات الضارة في التجارة الدولية، واقتراح التدابير المؤقتة والنهائية والتعهدات السعرية اللازمة لدعم تنافسية المنتجات الوطنية.\n3- إعداد قاعدة بيانات ومعلومات متكاملة عن عمل اللجنة، وتحديثها وتطويرها، وإجراء الدراسات والبحوث اللازمة لعمل اللجنة.\n4- إصدار نشرة دورية تتضمن التوصيات والإجراءات والتدابير التي يتم اتخاذها بناءً على توصية اللجنة، وغير ذلك مما يتصل بشؤونها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1- لمُنتِج أحد المنتجات الوطنية، أو من يمثله، أن يتقدم بشكوى للإدارة المختصة ضد الممارسات الضارة في التجارة الدولية، وتقيد الإدارة الشكاوى الواردة إليها في سجل يعد لهذا الغرض، وتتولى الإدارة عرض الشكاوى بترتيب ورودها إليها، على اللجنة.\n2- تُقدم الشكوى على النموذج المعد لهذا الغرض بالإدارة المختصة، مُرفقاً به المستندات المؤيدة لها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة، بناءً على موافقة الوزير، وبدون تلقي شكوى، البدء في تحقيق ضد الممارسات الضارة في التجارة الدولية، إذا توفرت لديها دلائل كافية على وجود ممارسات تتسبب في إحداث ضرر بالمنتجات الوطنية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى اللجنة التحقيق في الشكوى وفق أحكام هذا القانون، على ألا تزيد فترة التحقيق على اثني عشر شهراً من تاريخ بدء التحقيق، وعلى الأطراف المعنية بالتحقيق أو المشاركة فيه تقديم الأدلة والمعلومات اللازمة بشأنها، وللجنة سماع أقوال كافة الأطراف ومناقشتها بشأن الأدلة والمعلومات المقدمة، ويجوز لها تمكين تلك الأطراف من الاطلاع على أي معلومات أو أدلة متعلقة بالتحقيق إذا كانت سرية.\nوللجنة، في حال تعذر الانتهاء من التحقيق خلال المدة المشار إليها في الفقرة السابقة، تمديدها لمدة ستة أشهر بعد موافقة الوزير.\nوترفع اللجنة ما تنتهي إليه من توصيات إلى الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون اتخاذ التدابير المنصوص عليها في هذا القانون في أي من الحالات الآتية:\n1- ثبوت أن المنتجات محل التحقيق وردت بأسعار مُغرقة، أو تم تقديم دعم خاص لها، وألحقت ضرراً مادياً بمنتجات وطنية قائمة، أو هددت بوقوع مثل هذا الضرر، أو كان من شأنها التسبب في أي إعاقة أو تأخير مادي لإنشاء منتجات وطنية ووجود علاقة سببية بينهما.\n2- ثبوت تقديم دعم مخصص محظور للمنتجات محل التحقيق، مع مراعاة أحكام اتفاقيات المنظمة.\n3- ثبوت أن المنتجات محل التحقيق تورد إلى الدولة بكميات متزايدة، سواء بشكل مطلق أو نسبي، وفي ظل أوضاع من شأنها أن تلحق ضرراً جسيماً بالمنشآت الوطنية، التي تنتج منتجات مشابهة أو منافسة بشكل مباشر أو تهدد بإلحاق مثل هذا الضرر ووجود علاقة سببية بينهما."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز بقرار من الوزير، بناء على توصية اللجنة، وبما لا يتعارض مع الاتفاقيات الصادرة عن المنظمة، اتخاذ أي من التدابير المنصوص عليها في اتفاقيات المنظمة، ويشمل ذلك على وجه الخصوص التدابير الآتية:\n1- تدابير مكافحة الإغراق والتدابير التعويضية المؤقتة، في شكل فرض رسوم، أو تعهدات سعرية، أو أخذ ضمانات مؤقتة لمكافحة الإغراق أو الدعم المخصص، بما لا يجاوز هامش الإغراق أو مقدار الدعم المخصص مبدئياً.\n2- تدابير وقائية مؤقتة على شكل رسوم وقائية مؤقتة ضد الزيادة في الواردات.\n3- تدابير مكافحة الإغراق والتدابير التعويضية النهائية، في شكل فرض رسوم، بما لا يتجاوز هامش الإغراق أو مقدار الدعم المحدد نهائياً.\n4- تدابير وقائية نهائية ضد الزيادة في الواردات في شكل قيود كمية أو رسوم أو غيرها.\n5- تدابير مكافحة الإغراق ولتدابير التعويضية النهائية، في شكل تعهدات سعرية وفقاً لاتفاقيات المنظمة.\nوتأخذ الرسوم المشار إليها في هذه المادة شكل الرسوم الجمركية، وتُفرض بالإضافة إلى الرسوم الجمركية الاعتيادية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لمجلس الوزراء، بناءً على اقتراح الوزير وتوصية اللجنة، اتخاذ أي إجراءات يراها ضرورية لدعم تنافسية المنتج الوطني في مواجهة المنتجات المستوردة من غير الدول الأعضاء في المنظمة، بما في ذلك فرض رسوم بالقدر اللازم لتحقيق هذه الغاية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لصاحب الشأن التظلم من قرارات الوزير الصادرة وفقاً لأحكام هذا القانون، خلال ثلاثين يوماً من تاريخ نشر القرار أو إخطار صاحب الشأن به، و ثبوت علمه به علماً يقينياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون البت في التظلم رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتولى الإدارة المختصة حال انتهاء التحقيقات وعدم اتخاذ تدابير نهائية، رد ما تم تحصيله من رسوم أو إيداعات نقدية أو سندات وغيرها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُعد اللجنة تقريراً سنوياً بنتائج أعمالها وأنشطتها ومقترحاتها، وتعرضه على الوزير، لرفعه مع ما يعن له من مقترحات إلى مجلس الوزراء."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُحدد اللائحة التنفيذية لهذا القانون الأحكام المتعلقة بما يلي:\n1- الأحكام المنظمة لعمل اللجنة.\n2- إجراءات تقديم الشكوى والبت فيها.\n3- شروط وضوابط وإجراءات التحقيق في الممارسات الضارة في التجارة الدولية.\n4- شروط وضوابط اتخاذ التدابير المؤقتة والنهائية والتعهدات السعرية بشأن الممارسات الضارة في التجارة الدولية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُصدر الوزير اللائحة التنفيذية والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
