{
  "id": "qa-law-7874",
  "type": "statute",
  "title": "قرار مجلس إدارة صندوق قطر للتنمية رقم (1) لسنة 2019 بالهيكل التنظيمي للصندوق",
  "short_name": "قرار مجلس إدارة صندوق قطر للتنمية رقم (1) لسنة 2019 بالهيكل التنظيمي للصندوق",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7874&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لصندوق قطر للتنمية من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة، وهي:\nأولا: الوحدة الإدارية التابعة لمجلس إدارة الصندوق:\nإدارة التدقيق الداخلي.\nثانيا: الوحدات الإدارية التابعة لمدير عام الصندوق:\n1- مكتب المدير العام.\n2- إدارة الشؤون القانونية.\n3- إدارة الاستثمار.\nثالثا: الوحدات الإدارية التابعة لنائب المدير العام للمشاريع التنموية:\n1- مكتب نائب المدير العام للمشاريع التنموية.\n2- إدارة المساعدات الإنسانية.\n3- إدارة البرامج والمشاريع.\n4- إدارة التمويل التنموي.\n5- إدارة مشتريات المشاريع التنموية.\nرابعا: الوحدات الإدارية التابعة لنائب المدير العام لإدارة المخاطر والامتثال:\n1- مكتب نائب المدير لإدارة المخاطر والامتثال.\n2- ادارة المخاطر المالية.\n3- إدارة مخاطر التشغيل والامتثال.\nخامسا: الوحدات الإدارية التابعة لنائب المدير العام للتخطيط:\n1- مكتب نائب المدير العام لإدارة للتخطيط.\n2- ادارة التخطيط الاستراتيجي والأداء.\n3- ادارة الشراكات الاستراتيجية.\n4- ادارة العلاقات العامة والاتصال.\nسادسا: الوحدات الإدارية التابعة لنائب المدير العام للخدمات المشتركة:\n1- مكتب نائب المدير العام للخدمات المشتركة.\n2- ادارة الموارد البشرية.\n3- ادارة الشؤون المالية والإدارية.\n4- ادارة نظم المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالصندوق، ورفعها لمجلس الادارة لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الصندوق.\n3- مراقبة انضباط سير الاجراءات المالية والإدارية في المشاريع التي يقوم بها الصندوق خارج الدولة، وإعداد تقارير دورية بنتائج الزيارات الرقابية، ورفعها الى مجلس الادارة.\n4- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها، بعد الصرف.\n5- مراجعة التعليمات المالية، واقتراح ما يلزم من تعديلات عليها، ومراقبة تنفيذها.\n6- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n7- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي يملكها الصندوق أو تخضع لإشرافه.\n8- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الصندوق، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالصندوق، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الصندوق، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الصندوق، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على مدير عام الصندوق، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي يكون الصندوق طرفاً فيها، واتخاذ والإجراءات واعداد المذكرات القانونية اللازمة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الاستثمار بما يلي:\n1- اقتراح نظام استثمار اموال الصندوق.\n2- اعداد استراتيجية وخطط الاستثمار من حيث التوزيع الجغرافي والقطاعات الاستثمارية وتقليل المخاطر، بم يحقق أفضل العوائد المالية، وفقاً لاستراتيجية الصندوق، ومتابعة تنفيذها بعد إقرارها.\n3- إعداد الدراسات الاقتصادية المتعلقة بأسواق الاسهم العالمية وصناديق الاستثمار، لتحديد أفضل الفرص المتاحة التي تحقق أهداف الصندوق.\n4- إدارة وتسجيل ومتابعة العمليات المالية مع صناديق الاستثمار التي يستثمر الصندوق فيها.\n5- المتابعة والتقييم المستمر لأداء عمليات الاستثمارات التي يقوم بها الصندوق، وإعداد التقارير اللازمة بهذا الشأن.\n6- إعداد تقارير دورية تتضمن تحليل عمليات الاستثمار التي يقوم بها الصندوق، وبيان المؤشرات الاحصائية الدالة، ورفعها للمدير العام لعرضها على مجلس الادارة.\n7- التأكد من استيفاء جميع المستندات المتعلقة بعقود الاستثمار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة المساعدات الانسانية بما يلي:\n1- التحضير لإدارة الكوارث المحتملة عبر التواصل المستمر مع الشبكة المتخصصة برصد الكوارث والأزمات.\n2- تفعيل فرق الاستجابة وصياغة الخطط الأولية لعمليات التدخل الإنساني.\n3- التحضير والتخطيط لإدارة المساعدات للتعافي من الكوارث، وتنسيق مشاريع الإغاثة العاجلة بالتنسيق مع الوحدة الإدارية المعنية.\n4- المشاركة في إدارة الكوارث، ويشمل ذلك تحديد نوع الأزمات والإغاثة المطلوبة والتعاون مع الجهات المختصة، لصياغة استجابة دولة قطر للتخفيف من حدة الكوارث والأزمات الإنسانية.\n5- تقدير الموارد اللازمة للاستجابة للكوارث العاجلة والمحتملة، وتقدير الموازنة اللازمة للتدخلات.\n6- تنسيق تقديم عمليات البرامج والمشاريع الإنسانية مع الجهات المختصة في الدولة والشركاء الدوليين.\n7- تطوير قاعدة بيانات عن المساعدات الانسانية، وإعداد التقارير، بالتنسيق مع الوحدات الإدارية المعنية.\n8- الحصول على الموافقات اللازمة من الجهات الدولية المختصة لعمليات التدخل الإنساني وإيصال المساعدات الى المناطق المتضررة من الكوارث والأزمات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة البرامج والمشاريع بما يلي:\n1- تطوير الاستراتيجية العامة للبرامج والمشاريع التنموية في الصندوق وآلية التنفيذ، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إجراء البحوث حول الدول والمناطق والقطاعات التي يعتزم الصندوق تقديم مساعدات تنموية فيها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تحديد البرامج والمشاريع التنموية بالدول والمناطق ذات الأولوية، بالتنسيق مع الوحدات الادارية المعنية.\n4- تنفيذ وإدارة المشاريع والبرامج التنموية التابعة للصندوق.\n5- تطوير قاعدة بيانات المشاريع والبرامج التنموية وإعداد التقارير، بالتنسيق مع الوحدات الإدارية المعنية.\n6- تقييم أداء الجهات المستفيدة والمنفذة فيما يتعلق بإدارة برامج ومشاريع الصندوق.\n7- تخطيط وتنظيم وإجراء زيارات فنية خارجية للدول والمناطق المستهدفة بمجالات أنشطة الصندوق، بالتنسيق مع الجهات المختصة في الدولة والوحدة الادارية المعنية.\n8- التنسيق مع الأطراف ذات العلاقة في الدول المستفيدة لوضع آليات تنفيذ البرامج والمشاريع المتعلقة بأنشطة الصندوق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة التمويل التنموي بما يلي:\n1- تطوير استراتيجية التمويل التنموي وآلية التنفيذ، بالتنسيق مع الوحدات الادارية المعنية.\n2- تحديد الادوات المالية من قروض ومنح وضمانات للبرامج والمشاريع، بالتنسيق مع الوحدات الادارية المعنية.\n3- إدارة الخدمات التنموية من قروض ومنح وضمانات، ورفع تقارير دورية بشأنها.\n4- المشاركة في تقييم المشاريع التنموية المقترحة على الصندوق، وتحديد ومراجعة الفرص والمخاطر منها.\n5- تطوير الخدمات المالية، بالتنسيق مع الوحدات الادارية المعنية ومع الشركاء الدوليين والمؤسسات المالية والأطراف الأخرى ذات الصلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة مشتريات المشاريع التنموية بما يلي:\n1- تقدير تكلفة الاحتياجات السنوية للمشتريات الخاصة بالمشاريع التنموية والانسانية الخارجية، بالتنسيق مع الوحدات الإدارية المعنية.\n2- اعداد وتنفيذ المشتريات والمناقصات والمزايدات الخاصة بالمشاريع التنموية الخارجية، ووفقاً للقواعد والأنظمة المعمول بها في الصندوق.\n3- إعداد وتطوير قاعدة بيانات مشتريات المشاريع التنموية، ومسك السجلات الخاصة بها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة المخاطر المالية بما يلي:\n1- تحديد وتحليل وإدارة المخاطر المالية بما في ذلك المخاطر الائتمانية.\n2- اجراء تقييم شامل للمخاطر المالية في الدول والمؤسسات المستفيدة.\n3- جميع البيانات والتقارير المالية والتصنيفات الائتمانية للدول والمؤسسات من الجهات الدولية المتخصصة في هذا المجال.\n4- متابعة العمليات المالية مع الجهات التي تتلقى المساعدات من الصندوق، وتحديد المخاطر، واقتراح الحلول لمعالجتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة المخاطر التشغيلية والامتثال بما يلي:\n1- رصد ومعالجة التحديات المحتملة الناجمة عن عدم الالتزام بتطبيق النظم الادارية الخاصة بالعمليات.\n2- رصد ومعالجة التحديات المحتملة الناجمة عن سوء استغلال الطاقات البشرية والموارد الاخرى بالصندوق.\n3- تطبيق كافة النظم التشغيلية والمعايير واللوائح الادارية المتبعة لدى الصندوق.\n4- التنسيق مع الجهات الرقابية في الدولة بشأن اللوائح الادارية المتبعة في الصندوق، والرد على ملاحظات هذه الجهات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة التخطيط الاستراتيجي والأداء بما يلي:\n1- إعداد مشروع الخطة الاستراتيجية العامة للصندوق، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، ومتابعة تنفيذها بعد اعتمادها.\n2- وضع القواعد الأساسية لإعداد الخطط التنفيذية للإدارات، ومراجعتها بالتنسيق مع الوحدات الإدارية المعنية.\n3- تقييم البرامج والمشاريع الخاصة بالصندوق، بالتنسيق مع الإدارات المختصة.\n4- المساهمة في تطوير استراتيجية العمل التنموي للصندوق في البلدان والقطاعات المستفيدة، بالتعاون مع الادارات المعنية، وتقييم آثارها.\n5- إصدار التقارير الدورية حول المساعدات التنموية والإنسانية المقدمة من قبل الصندوق.\n6- تقديم الدعم الفني للوحدات الإدارية بالصندوق، لمساعدتها في تطبيق متطلبات معايير الجودة.\n7- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الادارية، واقتراح التوصيات التي تؤدي إلى الارتقاء بمستوى الأداء.\n8- تنسيق ومتابعة جمع وإعداد البيانات الإحصائية الخاصة بالصندوق مع الجهات ذات الصلة.\n9- إجراء البحوث وإعداد وتحليل الإحصاءات الخاصة بالعمل التنموي والإنساني للصندوق، بالتنسيق مع الوحدات الادارية المعنية.\n10- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها، بما يتوافق مع الأهداف الاستراتيجية للصندوق."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة الشراكات الاستراتيجية بما يلي:\n1- إعداد استراتيجية الشراكات المحلية والدولية، بما يتوافق مع استراتيجية الصندوق.\n2- إعداد وتطوير خطط للشراكات المحلية والدولية، تتضمن نطاق الشراكة، ومعايير الأداء، وكيفية إدارة العلاقة والحوكمة، وغيرها.\n3- التواصل مع المؤسسات المحلية والدولية، لمناقشة سبل التعاون المحتمل معها، بهدف بناء علاقات قوية وتكاملية تساهم في تحقيق أهداف الصندوق.\n4- إعداد دراسات وتقارير لتقييم الشركاء المحتملين، ورفع التوصيات لمجلس ادارة الصندوق بشأن إمكانية توقيع اتفاقيات شراكة مع هذه الجهات.\n5- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، المتعلقة بنشاط الصندوق، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n6- بناء وتطوير وإدارة العلاقة مع الشركاء المحليين كالوزارات، والمؤسسات العامة، والشركات، والمنظمات غير الحكومية، لتنسيق المساعدات الخارجية القطرية، وتعزيز فعاليتها، وتحقيق الأثر المستدام.\n7- بناء وتطوير وإدارة العلاقة مع الشركاء الدوليين كالصناديق التنموية والإنسانية، ووكالات الأمم المتحدة والمنظمات الدولية متعددة الأطراف، والجمعيات الدولية، لتوسيع المدى الجغرافي والقطاعي للصندوق، وتبادل المعرفة والخبرات، وبناء القدرات، وتعزيز صورة الصندوق على الصعيد الدولي.\n8- العمل مع الشركاء المحليين والدوليين، لضمان التنفيذ الناجح للمشاريع من خلال برامج التمويل المشترك والاستفادة من المهارات والمساعدة الفنية.\n9- اقتراح الحلول المبتكرة، لمعالجة التحديات والتعقيدات التي قد تنشأ في العلاقة مع الشركاء المحليين والدوليين.\n10- تقييم أداء الشركاء المحليين والدوليين سنوياً، والعمل على تطوير الشراكات بشكل مستمر، ووضع الإجراءات التصحيحية عند الحاجة.\n11- إعداد التقارير الدورية بشأن أداء الشركاء ورفعها مشفوعة بالتوصيات المناسبة الى مجلس إدارة الصندوق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الصندوق وأنشطته واختصاصاته، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالصندوق واختصاصاته، وعرضها على المسؤولين، وإعداد الرد عليها.\n3- الاشراف على محتوى موقع الصندوق على شبكة المعلومات الدولية ومواقع التواصل الاجتماعي، وتحديثه وتطويره بشكل مستمر، بالتنسيق مع الادارات المعنية.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الصندوق وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الصندوق، والإشراف على الاحتفالات التي يقيمها أو يشارك فيها الصندوق.\n6- تنظيم المؤتمرات والندوات والمعارض التي يقيمها الصندوق، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n7- صياغة ومراجعة الخطابات الخاصة بالصندوق باللغتين العربية والانجليزية.\n8- إدارة وتنسيق الإنتاج الفني للمواد الإعلامية والإعلانية المطبوعة والمرئية والمسموعة المخصصة للنشر الالكتروني.\n9- التنسيق مع الوحدات الادارية المختصة لإعداد وإصدار الكتيبات والمطويات والمواد والبرامج الإعلانية الخاصة بالخدمات التي يقدمها الصندوق.\n10- تطوير برامج الإعلام الداخلي في الصندوق، بما يؤمن التواصل الفعّال بين جميع الوحدات الإدارية المختلفة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- إعداد الدراسات الخاصة بالهيكل الوظيفي للصندوق، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري به.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة احتياجات التوظيف، بالتنسيق مع الوحدات الإدارية المعنية، وإعداد خطة التوظيف السنوية في ضوء تلك الاحتياجات.\n8- تحديد الاحتياجات التدريبية لموظفي الصندوق، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها، وتقييم مدى الاستفادة منها.\n9- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الصندوق."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الشؤون المالية والادارية بما يلي:\n1- تنفيذ القوانين واللوائح والسياسات والإجراءات والنظم المالية المتعلقة بعمل الصندوق.\n2- تسجيل وتبويب العمليات المالية للصندوق، وإعداد القوائم المالية التي توضح المركز المالي للصندوق.\n3- إعداد مشروع الموازنة السنوية للصندوق وحسابه الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n4- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n5- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n6- القيام بأعمال المشتريات والمناقصات والمزايدات عدا المتعلقة بالمشاريع التنموية والإنسانية الخارجية، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n7- تقدير تكلفة الاحتياجات السنوية للمشتريات المتعلقة بالمشاريع التنموية والإنسانية الخارجية، بالتنسيق مع الوحدات الإدارية المختلفة.\n8- إدارة مسك سجلات ودفاتر العُهد وفق اللوائح والنظم والقرارات المعمول بها.\n9- توفير احتياجات الصندوق ووحداته الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامه، بالتنسيق مع الوحدات الإدارية المعنية.\n10- تسلم وتصنيف وقيد البريد الصادر والوارد.\n11- تنظيم أرشيف الصندوق وحفظ الوثائق وفقاً لأحدث الطرق.\n12- اتخاذ الاجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الاثاث لموظفي الصندوق، بالتنسيق مع الجهات المختصة.\n13- القيام بجميع أعمال الخدمات الإدارية.\n14- الإشراف على مخازن الصندوق."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الصندوق.\n2- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3- إدارة قواعد البيانات في الصندوق وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة.\n5- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال، وإعدادها للعمل.\n6- الإشراف على شبكة الاتصال ودعمها، ومتابعة الأعطال التي قد تطرأ عليها.\n7- إنشاء وتطوير موقع الصندوق على شبكة المعلومات الدولية، بالتنسيق مع الوحدات الادارية المعنية.\n8- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبصفة خاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n9- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية.\n10- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n11- تقديم الدعم الفني اللازم لمستخدمي الحاسب الآلي بالصندوق، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يصدر بتحديد اختصاصات مكتب مدير عام الصندوق، ومكتب كل من نواب المدير العام، بقرار من مجلس الادارة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز بقرار من مدير عام الصندوق إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي يتألف منه الصندوق، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها، وتعديلها، ولا يكون قرار المدير العام نافذاً إلا بعد اعتماده من مجلس الإدارة."
    }
  ],
  "definitions": []
}
