{
  "id": "qa-law-7880",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2019 بتنظيم استثمار رأس المال غير القطري في النشاط الاقتصادي",
  "short_name": "قانون رقم (1) لسنة 2019 بتنظيم استثمار رأس المال غير القطري في النشاط الاقتصادي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7880&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التجارة والصناعة.\nالوزير: وزير التجارة والصناعة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالمستثمر غير القطري: الشخص الذي يقوم باستثمار أمواله في أحد المشروعات المصرح بالاستثمار المباشر فيها وفقاً لأحكام هذا القانون.\nرأس المال غير القطري: ما يستثمره غير القطري من أموال نقدية أو عينية أو حقوق لها قيمة مالية في دولة قطر، بما في ذلك:\n1- النقد المحول إلى الدولة عن طريق البنوك والشركات المالية المرخصة.\n2- الموجودات العينية المستوردة لأغراض الاستثمار وفقاً لأحكام هذا القانون.\n3- الأرباح والعائدات والاحتياطات الناتجة عن استثمار رأس المال غير القطري في المشروع، إذا تم بها زيادة رأس مال هذا المشروع، أو إذا استثمرت في أحد المشروعات المسموح بها وفقاً لأحكام هذا القانون.\n4- الحقوق المعنوية، كالتراخيص وبراءات الاختراع والعلامات التجارية المسجلة بالدولة.\nالشركة: أي شركة تؤسس وفقاً لأحكام قانون الشركات التجارية المشار إليه.\nالباب الثاني: ضوابط استثمار رأس المال غير القطري"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بالتشريعات الخاصة بتنظيم ممارسة غير القطريين للأعمال التجارية والمهن، وأحكام المادة ( 4 ) من هذا القانون، يجوز للمستثمر غير القطري الاستثمار في جميع القطاعات الاقتصادية حتى بنسبة (100%) من رأس المال، وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُقدّم طلبات الموافقة على تجاوز مساهمة غير القطريين نسبة (49%) من رأس مال الشركات وفقاً لأحكام المادة ( 2 ) من هذا القانون، إلى الإدارة المختصة على النموذج الذي تعده لهذا الغرض، مرفقاً بها المستندات المؤيدة لها وفقاً لما تحدده الإدارة، وذلك بعد سداد الرسوم المقررة.\nوعلى الإدارة المختصة البت في الطلب خلال خمسة عشر يوماً من تاريخ استيفاء المستندات المطلوبة، وإخطار صاحب الشأن بذلك بخطاب مسجل أو بأي وسيلة أخرى تفيد العلم، ويُعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه التظلم من قرار الإدارة إلى الوزير خلال خمسة عشر يوماً من تاريخ علمه بقرار الرفض، أو من تاريخ اعتبار طلبه مرفوضاً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذا الميعاد دون البت في التظلم رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً.\nوتحدد اللائحة التنفيذية لهذا القانون آلية البت في طلبات المستثمرين وفقاً لأحكام هذه المادة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُحظر على المستثمر غير القطري الاستثمار في المجالات التالية:\nأ- البنوك وشركات التأمين، عدا ما يستثنى منها بقرار من مجلس الوزراء.\nب- الوكالات التجارية.\nج- أية مجالات أخرى يصدر بها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تلتزم الشركات غير القطرية المرتبطة بتنفيذ عقود أعمال في الدولة بالضوابط التالية:\n1- أن يتم تنفيذ العقد من خلال فرع الشركة بالدولة.\n2- أن يكون العقد مع إحدى الوزارات أو الأجهزة الحكومية أو الهيئات أو المؤسسات العامة أو الشركات والمؤسسات التي تساهم فيها الدولة.\n3- القيد بالسجل التجاري واستصدار الترخيص التجاري لفرع الشركة الذي يتم من خلاله تنفيذ العقد بالدولة، وذلك بعد ترسية الأعمال وقبل توقيع العقد.\n4- استيفاء جميع متطلبات الجهات المختصة بالدولة وفقاً للتشريعات التي تطبقها هذه الجهات طوال مدة تنفيذ العقد.\n5- تجديد القيد بالسجل التجاري وكذلك تجديد التراخيص الصادرة لفرع الشركة، وذلك طوال مدة العقد.\nويجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل هذه الضوابط، بالإضافة أو الحذف أو الدمج."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القانون، تتبع في شأن حصول المستثمر غير القطري على التراخيص اللازمة لمزاولة أي من الأنشطة المسموح بالاستثمار فيها، أحكام القوانين المعمول بها في الدولة بالنسبة لهذا النشاط."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز للمستثمر غير القطري تملك نسبة لا تزيد على (49%) من رأس مال الشركات المساهمة القطرية المدرجة في بورصة قطر، وذلك بعد موافقة الوزارة على النسبة المقترحة في عقد تأسيس الشركة ونظامها الأساسي، كما يجوز له تملك نسبة تزيد على النسبة المشار إليها، بموافقة مجلس الوزراء، بناءً على اقتراح الوزير.\nالباب الثالث: حوافز الاستثمار"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز تخصيص الأراضي اللازمة للمستثمر غير القطري لإقامة مشروعه الاستثماري، بطريق الإيجار أو بتقرير حق انتفاع، وذلك وفقاً للتشريعات المعمول بها في هذا الشأن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للمستثمر غير القطري أن يستورد لمشروعه الاستثماري ما يحتاج إليه في إنشاء المشروع أو تشغيله أو التوسع فيه، وذلك وفقاً لأحكام القوانين المعمول بها في الدولة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز إعفاء مشروعات الاستثمار غير القطري من ضريبة الدخل وفقاً للضوابط والإجراءات وبالمدد المنصوص عليها في قانون الضريبة على الدخل المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُعفى مشروعات الاستثمار غير القطري من الرسوم الجمركية على وارداتها من الآلات والمعدات اللازمة لإنشائها، وتُعفى مشروعات الاستثمار غير القطري في مجال الصناعة، من الرسوم الجمركية على وارداتها من المواد الأولية والمواد نصف المصنعة اللازمة للإنتاج والتي لا تتوافر في الأسواق المحلية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز لمجلس الوزراء، بناءً على اقترح الوزير، منح مشروعات الاستثمار حوافز ومزايا بالإضافة إلى ما هو منصوص عليه في هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا تخضع الاستثمارات غير القطرية، سواء بطريقة مباشرة أو غير مباشرة، لنزع الملكية أو لأي إجراء ذي أثر مماثل، ما لم يكن ذلك للمنفعة العامة، وبطريقة غير تمييزية، ولقاء تعويض عادل ومناسب وفقاً لذات الإجراءات المطبقة على المواطنين."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "1- يتمتع المستثمر غير القطري بحرية القيام بجميع التحويلات الخاصة باستثماراته من وإلى الخارج دون تأخير، وتشمل هذه التحويلات:\nأ- عائدات الاستثمار.\nب- حصيلة بيع أو تصفية كل أو بعض الاستثمار.\nج- حصيلة المبالغ الناتجة عن تسوية منازعات الاستثمار.\nد- التعويض المنصوص عليه في المادة ( 13 ) من هذا القانون.\n2- تتم التحويلات بأي عملة قابلة للتحويل، بسعر الصرف الساري في تاريخ التحويل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للمستثمر غير القطري نقل ملكية استثماره لأي مستثمر آخر أو التخلي عنه لشريكه الوطني في حالة المشاركة، على أن يتم ذلك وفقاً للقوانين والتشريعات المعمول بها.\nوفي هذه الحالة تستمر معاملة الاستثمار طبقاً لأحكام هذا القانون، على أن يواصل المستثمر الجديد العمل في المشروع، ويحل محل المستثمر السابق في الحقوق والالتزامات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "باستثناء المنازعات العمالية، يجوز للمستثمر غير القطري الاتفاق على حل أي نزاع ينشأ بينه والغير بواسطة التحكيم أو أي وسيلة من وسائل تسوية المنازعات المقررة، وفقاً للقانون.\nالباب الرابع: أحكام عامة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يلتزم المستثمر غير القطري بالمحافظة على سلامة البيئة من التلوث، والالتزام بالقوانين واللوائح والتعليمات المتعلقة بالأمن والصحة العامة، وعدم الإتيان بما من شأنه المساس بالنظام العام للدولة أو الآداب العامة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا تخل أحكام هذا القانون بالمزايا والإعفاءات الضريبية وغيرها من الضمانات والحوافز المقررة للشركات والمنشآت القائمة وقت العمل به، وتظل هذه الشركات والمنشآت محتفظة بتلك المزايا والإعفاءات والضمانات والحوافز، وذلك وفقاً للتشريعات والاتفاقيات والعقود المستمدة منها.\nالباب الخامس: العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تقوم الإدارة المختصة بإخطار المستثمر غير القطري عند مخالفته لأي حكم من أحكام هذا القانون، لتصحيح المخالفة خلال مدة لا تجاوز ثلاثة أشهر من تاريخ الإخطار، وفي حالة عدم تصحيح المخالفة تقوم الإدارة المختصة بإلغاء الترخيص الصادر للمشروع ومحو قيد الشركة أو الفرع بحسب الأحوال بالسجل التجاري، مع إخطار الجهات الحكومية ذات الصلة بمشروع الاستثمار لاتخاذ إجراءاتها بشأنه.\nولصاحب الشأن أن يتظلم إلى الوزير من قرار إلغاء الترخيص ومحو قيد الشركة أو الفرع، وتسري بشأن التظلم ذات الأحكام والإجراءات المنصوص عليها في المادة ( 3 ) من هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، كل من يزاول أو يشترك في نشاط اقتصادي بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يعاقب الشخص المعنوي بالعقوبة المنصوص عليها في المادة السابقة، عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ارتكبت الجريمة من أحد العاملين لديه باسمه أو لحسابه، مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تُحدد بقرار من الوزير رسوم الخدمات التي تؤدى وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُصدر الوزير اللائحة التنفيذية وكافة اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون، ولحين صدورها يستمر العمل بالقرارات المعمول بها حالياً بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا تسري أحكام هذا القانون على:\n1- الشركات والأفراد الذين تُسند الدولة إليهم استخراج أو استغلال أو إدارة مصادر الثروة الطبيعية، بموجب امتياز أو اتفاق خاص، إلا بالقدر الذي لا يتعارض مع ما تضمنته أحكام عقد الامتياز أو الاتفاق الخاص.\n2- الشركات التي تؤسسها أو تساهم فيها الحكومة وغيرها من المؤسسات والهيئات العامة، والشركات التي تُساهم فيها الدولة بنسبة لا تقل عن (51%) أو بنسبة أقل بشرط موافقة مجلس الوزراء، بالاشتراك مع مستثمرين غير قطريين، وفقاً لأحكام قانون الشركات التجارية المشار إليه.\n3- الشركات والأفراد المرخص لهم من قطر للبترول بإجراء أي من العمليات البترولية، أو التي تستهدف الاستثمار في قطاع النفط والغاز والبتروكيماويات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُلغى القانون رقم (13) لسنة 2000 المشار إليه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
