{
  "id": "qa-law-7884",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2019 بتعديل بعض أحكام قانون السلطة القضائية الصادر بالقانون رقم (10) لسنة 2003",
  "short_name": "قانون رقم (4) لسنة 2019 بتعديل بعض أحكام قانون السلطة القضائية الصادر بالقانون رقم (10) لسنة 2003",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7884&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنصوص المواد ( 7 )، ( 10 )، ( 11 )، ( 17 /البندين 3، 4)، ( 37 )، ( 38 )، ( 65 )، من قانون السلطة القضائية المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"إذا رأت إحدى دوائر محكمة التمييز العدول عن مبدأ قانوني قررته أحكام سابقة صادرة منها أو من الدوائر الأخرى، أو عرضت مسألة تتعلق بتنازع الاختصاص سلباً أو إيجاباً، أحالت الطعن إلى دوائر المحكمة مجتمعة للفصل فيه.\nوإذا صدر حكمان يتضمنان مبدأين متعارضين، يدعو رئيس محكمة التمييز، بناءً على عرض المكتب الفني، دوائر المحكمة مجتمعة، في غير خصومة، لتوحيد المبدأ القانوني الواجب الاتباع في الطعون التالية.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "\"تؤلف محكمة الاستئناف من رئيس وعدد كاف من الرؤساء ونواب الرئيس والقضاة بمحكمة الاستئناف، ويكون بها دوائر لنظر الطعون الاستئنافية في قضايا الحدود والقصاص، والمواد الجنائية، والمواد المدنية والتجارية، ومسائل الأسرة والتركات، والمنازعات الإدارية، وغيرها، ويصدر بإنشاء الدوائر وتحديد اختصاصاتها قرار من المجلس.\nويرأس المحكمة أقدم الرؤساء بها، وللمجلس ندب من يراه من قضاة محكمة التمييز أو الاستئناف لرئاسة المحكمة، لمدة سنة قابلة للتجديد، ويحل محله عند غيابه أو خلو منصبه من يندبه المجلس لذلك، ويرأس كل دائرة أقدم أعضائها، وللمجلس ندب من يراه من قضاة التمييز لرئاسة إحدى الدوائر بالمحكمة، ويكون الندب لمدة سنة قابلة للتجديد لمدة أو مُدد أخرى مماثلة.\nويصدر بتوزيع الأعضاء على الدوائر قرار من رئيس المحكمة، بناءً على اقتراح الجمعية العامة، وتصدر الأحكام من ثلاثة أعضاء.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "\"تؤلف المحكمة الابتدائية من رئيس وعدد كاف من الرؤساء والقضاة بالمحكمة الابتدائية، ويكون بها دوائر لنظر قضايا الحدود والقصاص، والمواد الجنائية، والمواد المدنية والتجارية، ومسائل الأسرة والتركات، والمنازعات الإدارية، وغيرها، ويصدر بإنشاء الدوائر وتحديد اختصاصاتها قرار من المجلس.\nويرأس المحكمة أقدم الرؤساء بها، وللمجلس ندب من يراه من قضاة محكمة التمييز أو الاستئناف لرئاسة المحكمة، لمدة سنة قابلة للتجديد، ويحل محله عند غيابه أو خلو منصبه من يندبه المجلس لذلك، ويرأس كل دائرة أقدم أعضائها، وللمجلس ندب من يراه من قضاة الاستئناف لرئاسة إحدى الدوائر بالمحكمة، ويكون الندب لمدة سنة قابلة للتجديد لمدة أو مُدد أخرى مماثلة.\nويصدر بتوزيع الأعضاء على الدوائر قرار من رئيس المحكمة، بناءً على اقتراح الجمعية العامة، وتصدر الأحكام من ثلاثة أعضاء.\".\nمادة (17/ البندين 3، 4) :\n\"3- تحديد عدد الجلسات ومواعيد انعقادها، بما في ذلك الجلسات المسائية.\n4- تنظيم العمل خلال الإجازات السنوية.\"."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "\"يُصدر المجلس قراراً بنظام الإجازات السنوية للقضاة ومساعديهم.\"."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "\"تكون مدة الإجازة السنوية للقضاة ستين يوماً، وخمسة وأربعين يوماً لمساعدي القضاة.\"."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "\"يكون سن الإحالة إلى التقاعد للقضاة سعين سنة، وللقاضي بعد بلوغ سن الستين أن يطلب إحالته إلى التقاعد، ويكون الطلب مقبولاً من تاريخ تقديمه.\nوللمجلس مد خدمة القاضي إلى ما بعد بلوغه سن الإحالة إلى التقاعد، لمدة لا تجاوز سنة. ويكون مد الخدمة فيما يجاوز ذلك، وبحد أقصى خمس سنوات، بمرسوم، بناءً على اقتراح المجلس.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
