{
  "id": "qa-law-7893",
  "type": "statute",
  "title": "قرار وزير الاقتصاد والتجارة رقم (396) لسنة 2017 بشأن ضوابط وإجراءات الترخيص بفتح مكاتب تمثيل تجاري بالدولة",
  "short_name": "قرار وزير الاقتصاد والتجارة رقم (396) لسنة 2017 بشأن ضوابط وإجراءات الترخيص بفتح مكاتب تمثيل تجاري بالدولة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7893&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الاقتصاد والتجارة.\nالوزير: وزير الاقتصاد والتجارة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالمنشأة: أي شركة أو كيان تجاري يكون مركزه الرئيسي خارج الدولة.\nمكتب التمثيل التجاري: المكتب الذي يمثل المنشأة في الدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز للمنشأة التي تزاول أنشطة ضمن المجالات التي تحددها الإدارة المختصة، أن تطلب الترخيص بفتح مكتب تمثيل تجاري لها بالدولة، وفقاً للأحكام المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم طلب الترخيص من ذوي الشأن إلى الإدارة المختصة مرفقاً به المستندات التي تحددها هذه الإدارة، وعلى الأخص ما يلي:\n1- قرار المنشأة بفتح مكتب تمثيل لها في الدولة متضمناً تحملها مسؤولية الأعمال التي يقوم بها المكتب، ووثيقة تفويض المنشأة للمدير المفوض بإدارة المكتب.\nويجب أن يكون القرار ووثيقة التفويض موثقين من سفارة دولة قطر في دولة المركز الرئيسي للمنشأة، أو سفارة دولة المركز الرئيسي في قطر مصادقاً عليه من وزارة الخارجية القطرية.\n2- نسخة مصدقاً عليها من شهادة التسجيل التجاري للمنشأة في مركزها الرئيسي بالخارج، وفق آخر تعديل تم عليها ومبيناً بها البيانات الأساسية للمنشأة، بما في ذلك اسم المنشأة وجنسيتها وأسماء الشركاء فيها وأنشطتها التجارية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة المختصة البت في طلب الترخيص وإبلاغ صاحب الشأن بقرارها فيه، خلال ثلاثين يوماً من تاريخ تقديمه، بكتاب مسجل أو بأي وسيلة أخرى تفيد العلم، وفي حال رفض الطلب يجب أن يكون قرار الرفض مسبباً، ويعتبر انقضاء الموعد المحدد للبت في الطلب دون رد رفضاً ضمنياً له.\nويجوز لمن رفض طلبه التظلم إلى الوزير، خلال ثلاثين يوماً من تاريخ علمه برفض طلبه، أو من تاريخ اعتبار طلبه مرفوضاً، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدة الترخيص سنة ميلادية، يجوز تجديدها لمدة أو مدد أخرى مماثلة، بعد استيفاء الرسم المقرر.\nويجب تقديم طلب تجديد الترخيص مرفقاً به المستندات التي تحددها الإدارة المختصة، قبل انتهاء مدته بثلاثين يوماً على الأقل.\nويجوز للإدارة المختصة، بناء على الأسباب التي يبديها المرخص له، تجديد الترخيص بعد انتهاء مدته خلال ثلاثة أشهر من تاريخ انتهائه، بعد استيفاء رسم التجديد عن كامل المدة اعتباراً من تاريخ انتهاء الترخيص."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة قبول طلب الترخيص بفتح مكتب تمثيل تجاري في الدولة، أو قبول تجديده، يتم قيد المكتب أو التأشير بتجديد القيد في السجل التجاري، بحسب الأحوال.\nوفي جميع الأحوال، يجب على ذوي الشأن التقدم بطلب القيد في السجل التجاري أو تجديده."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتولى مكتب التمثيل التجاري ما يلي:\n1- الاتصال بالعملاء للتعريف بمنتجات المنشأة التي يمثلها وتوسيع دائرة توزيع وتسويق هذه المنتجات.\n2- الاتصال بالمصدرين وبائعي المواد الأولية ونصف المصنعة التي تحتاج إليها المنشأة التي يمثلها، وإزالة العوائق التي تعترض سرعة وصولها إلى هذه المنشأة.\n3- إبلاغ المنشأة التي يمثلها بالشكاوى التي يتلقاها على منتجاتها، والعمل على تذليل الصعوبات المتعلقة بتوزيع تلك المنتجات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يحظر على مكتب التمثيل التجاري ما يلي:\n1- مزاولة العمل التجاري بالدولة.\n2- الاستيراد والتصدير، باستثناء ما يستورده من العينات التجارية للسلع التي تنتجها المنشأة التي يمثلها بغرض الترويج.\n3- الترويج لمنتجات غير التي تنتجها المنشأة التي يمثلها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يمارس مكتب التمثيل التجاري عمله وفقاً لأحكام القانون، وعلى الإدارة المختصة إلغاء الترخيص وإغلاق مكتب التمثيل التجاري، في أي من الحالتين التاليتين:\n1- إذا خالف المكتب أحكام القانون أو أحكام هذا القرار.\n2- إذا تغير نشاط المركز الرئيسي للمنشأة في الخارج إلى مجال يغاير المجال الذي وافقت الإدارة المختصة على الترخيص للمنشأة بفتح مكتب تمثيل تجاري للترويج له، وفقاً لأحكام المادة ( 2 ، 4) من هذا القرار.\nولصاحب الشأن التظلم من قرار إلغاء الترخيص إلى الوزير خلال ثلاثين يوماً من تاريخ علمه بالقرار، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع مراعاة أحكام هذا القرار، تتولى الوزارة بالتنسيق مع وزارة الخارجية دراسة الطلبات المقدمة من حكومات الدول الأجنبية لفتح مكاتب للتمثيل التجاري لها في الدولة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلغى قرار وزير الاقتصاد والتجارة رقم (142) لسنة 2006 المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
