{
  "id": "qa-law-7912",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 2019 بشأن حماية اللغة العربية",
  "short_name": "قانون رقم (7) لسنة 2019 بشأن حماية اللغة العربية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7912&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تلتزم جميع الجهات الحكومية وغير الحكومية بحماية ودعم اللغة العربية في كافة الأنشطة والفعاليات التي تقوم بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تلتزم الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة باستعمال اللغة العربية في اجتماعاتها ومناقشاتها، وفي جميع ما يصدر عنها من قرارات ولوائح تنظيمية وتعليمات ووثائق وعقود ومراسلات وتسميات وبرامج ومنشورات وإعلانات مرئية أو مسموعة أو مقروءة وغير ذلك من معاملات.\nويسري حكم الفقرة السابقة على الجمعيات والمؤسسات الخاصة، والمؤسسات الخاصة ذات النفع العام، والجهات التي تمول موازناتها من الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تصاغ تشريعات الدولة باللغة العربية، ويجوز إصدار ترجمة لها بلغات أخرى، إذا اقتضت المصلحة العامة ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "اللغة العربية هي لغة المحادثات والمفاوضات والمذكرات والمراسلات التي تتم مع الحكومات الأخرى والهيئات والمنظمات الإقليمية والدولية والمؤتمرات الرسمية، مع إرفاق النص باللغة الأخرى المعتمدة لتلك الجهات.\nوتعتمد اللغة العربية في كتابة المعاهدات والاتفاقيات والعقود التي تعقد بين الدولة والدول الأخرى والهيئات والمنظمات الإقليمية والدولية، ويجوز اعتماد لغة أخرى، على أن ترفق بها ترجمة إلى اللغة العربية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "اللغة العربية هي لغة التعليم في المؤسسات التعليمية العامة، إلا إذا اقتضت طبيعة بعض المقررات تدريسها بلغة أخرى، وفقاً لما تقرره وزارة التعليم والتعليم العالي.\nوتلتزم المؤسسات التعليمية الخاصة بتدريس اللغة العربية مادة أساسية مستقلة ضمن مناهجها، في الحالات ووفقاً للقواعد والضوابط التي تضعها وزارة التعليم والتعليم العالي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تلتزم الجامعات ومؤسسات التعليم العالي التابعة للدولة بالتدريس باللغة العربية، إلا إذا اقتضت طبيعة بعض البرامج الأكاديمية تدريسها بلغة أخرى، وفقاً لما يقرره مجلس أمناء الجامعة أو وزارة التعليم والتعليم العالي، بحسب الأحوال."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُنشر الأبحاث العلمية التي تمولها الجهات الحكومية وغير الحكومية باللغة العربية، ويجوز النشر بلغات أخرى، على أن يقدم الباحث في هذه الحالة، مختصراً للبحث باللغة العربية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تسمى بأسماء عربية الشركات، والمؤسسات ذات الأغراض التجارية والمالية والصناعية والعلمية والترفيهية أو غير ذلك من الأغراض.\nويجوز للشركات والمؤسسات العالمية والمحلية التي يكون لأسمائها الأجنبية أو أسماء منتجاتها شهرة عالمية ذات علامة مسجلة، أن تحتفظ بالاسم الأجنبي، على أن يتم كتابته باللغة العربية إلى جانب اللغة الأجنبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكتب باللغة العربية البيانات والمعلومات المتعلقة بالمصنوعات والمنتجات القطرية، ويجوز أن يرفق بها ترجمة بلغة أخرى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تكتب العلامات التجارية والأسماء التجارية والمسكوكات والطوابع والميداليات باللغة العربية، ويجوز كتابة ما يقابلها بلغة أخرى على أن تكون اللغة العربية أبرز مكاناً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، كل من خالف أيّاً من أحكام المواد ( 2 /فقرة ثانية)، ( 5 /فقرة ثانية)، ( 8 )، ( 9 )، ( 10 ) من هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي المخالف بذات العقوبة المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها وكانت المخالفة قد وقعت بسبب إخلاله بواجبات وظيفته."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على الجهات الخاضعة لأحكام هذا القانون، توفيق أوضاعها بما يتفق وأحكامه خلال ستة أشهر من تاريخ العمل به.\nويجوز لمجلس الوزراء مد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصدر مجلس الوزراء القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
