{
  "id": "qa-law-7927",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (04) لسنة 2018 بشأن تعديل بعض أحكام نظام طرح إدراج الأوراق المالية في السوق الرئيسية الصادر بالقرار رقم (3) لسنة 2010",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (04) لسنة 2018 بشأن تعديل بعض أحكام نظام طرح إدراج الأوراق المالية في ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7927&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المادة ( 22 ) من القرار رقم (3) لسنة 2010 المشار إليه النص التالي:"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "متطلبات الشركة مقدمة الطلب:\nيشترط في الشركة مقدمة طلب طرح أو إدراج الأسهم ما يلي:\n1. يجب أن تستوف شروط التأسيس المنصوص عليها في قانون البلد الذي تحمل جنسيته.\n2. أن يكون رأس المال المصدر قد دفع بأكمله (في حالة طلب الطرح).\n3. ألا تقل حقوق المساهمين في الشركة، حسب آخر بيانات مالية مدققة، عن رأس المال المدفوع، وأن ينص عقد التأسيس والنظام الأساسي على إصدار أسهم للطرح العام أو رخص لها بذلك من الجهة المختصة قانونا.\n4. أن لا يقل رأس المال المكتتب به عن (40,000,000) أربعين مليون ريال قطري على الأقل.\n5. أن تكون القيمة الإسمية لسهم الشركة ريالا قطريا واحدا.\n6. أن لا تقل القيمة المدفوعة من القيمة الإسمية عن 50%، في حال طلب الإدراج.\n7. أن تكون قد أمضت على الأقل عامين على ممارسة النشاط الفعلي - في حالة الانطباق - وأصدرت بيانات مالية مدققة عن كل عام، شريطة الإلتزام بحظر تداول أسهم المؤسسين لمدة سنتين من تاريخ تأسيس الشركة نهائيا، وأن لا يكون أحد أعضاء مجلس الإدارة أو كبار المسؤولين التنفيذيين أو كبار المساهمين قد أدين في جريمة مخلة بالشرف أو الأمانة مال لم يكن قد رد إليه اعتباره.\n8. أن لا تكون مدينة بمبالغ عجزت عن سدادها في مواعيد استحقاقها.\n9. أن لا تكون هناك شكوك أو تحفظات من المدققين حول قدرتها على الإستمرار في ممارسة نشاطها.\n10- في حال الشركات الخاضعة لأحكام قانون مركز قطر للمال، يجب أن تستوفي الشركة المتطلبات الإضافية التالية:\n- موافقة هيئة مركز قطر للمال وهيئة تنظيم مركز قطر للمال.\n- أن لا يقل عدد أعضاء مجلس الإدارة عن (5) ولا يزيد على (11) عضوا.\n- فيما يتعلق بمعدلات التصويت اللازمة لتعديل عقد التأسيس أو النظام الأساسي أو زيادة أو تخفيض رأس مال الشركة، أو النصاب القانوني في حضور إجتماع الجمعية العامة أو ما يعادلها، تلتزم الشركات كحد أدنى بالمتطلبات التي تسري على شركات المساهمة القطرية بهذا الشأن.\n- يضاف إلى نشرة الطرح - الإصدار - أو الإدراج على صفحة الغلاف الأمامية للنشرة وبخط واضح وداخل إطار النص الآتي \"جهة الإصدار هي شركة ذات مسؤولية محدودة أسست في مركز قطر للمال وفقا للأنظمة واللوائح الخاصة بمركز قطر للمال\".\n- يجب على الشركة عند إدراجها في السوق أن تلتزم بقانون هيئة قطر للأسواق المالية واللوائح والنظم والقرارات الصادرة تنفيذا له.\n- أي متطلبات إضافية تراها هيئة قطر للأسواق المالية مماثلة للمتطلبات الخاصة بالشركات الأخرى.\n- وفي حال عدم توفر شروط الإدراج في السوق الرئيسية، للهيئة أن تنظر في طلب الشركة لإدراج أسهمها في السوق الثانية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الشركات المخاطبة بأحكام نظام طرح وإدراج الأوراق المالية المشار إليه إجراء التعديلات اللازمة على عقد تأسيسها ونظامها الأساسي وفقا لأحكامه في أول جمعية عامة غير عادية تعقدها الشركة على أن لا يتجاوز ذلك نهاية شهر أبريل لسنة 2019."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُلغى القرار رقم (1) لسنة 2013 ، ويلغي البند (6) من المادة (22) من القرار رقم (2) لسنة 2017 المشار إليهما."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة كل فيما يخصه تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
