{
  "id": "qa-law-7928",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (05) لسنة 2019 بشأن تعديل بعض أحكام القرار رقم (2) لسنة 2011 بإصدار نظام طرح وإدراج الأوراق المالية في السوق الثانية",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (05) لسنة 2019 بشأن تعديل بعض أحكام القرار رقم (2) لسنة 2011 بإصدار نظام...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7928&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بنص المادة ( 21 ) من القرار رقم (2) لسنة 2011 المشار إليه النص التالي:"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "متطلبات الشركة مقدمة الطلب:\nيشترط في الشركة مقدمة طلب طرح أو ادراج الأسهم ما يلي:\n1. يجب أن تستوفي شروط التأسيس المنصوص عليها في القوانين القطرية أو قانون البلد الذي تحمل الشركة جنسيته:\n2. أن يكون رأسمالها المصدر قد دفع بأكمله (في حالة طلب الطرح).\n3. أن لا تقل حقوق المساهمين في الشركة، حسب آخر بيانات مالية مدققة، عن (75%) من رأس المال المدفوع.\n4. أن يسمح عقد تأسيسها ونظامها الأساسي على إصدار أسهم قابلة للتداول.\n5. أن لا يقل رأسمالها المكتتب به عن (2,000,000) مليوني ريال قطري.\n6. أن تكون القيمة الإسمية لسهم الشركة ريالا قطريا واحدا.\n7. أن لا تقل القيمة المدفوعة من القيمة الإسمية عن 50%، في حال طلب الإدراج.\n8. أن تكون قد أمضت على الأقل عام من ممارسة النشاط الفعلي - في حالة الانطباق - وأصدرت بيانات مالية مدققة عن هذا العام.\n9. أن لا يكون أحد أعضاء مجلس إدارتها أو كبار المسؤولين التنفيذيين أو كبار المساهمين قد حكم عليه نهائيا بالإدانة في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\n10. أن لا تكون مدينة بمبالغ عجزت عن سدادها في مواعيد استحقاقها.\n11. أن لا تكون هناك شكوك أو تحفظات من المدققين حول قدرتها على الاستمرار في ممارسة نشاطها.\n12. أن تكون قد استثمرت ما لا يقل عن 75% من رأسمالها في مجال نشاط الشركة.\n13. أي متطلبات أخرى تراها هيئة قطر للأسواق المالية.\n14. يجوز للهيئة أن تعفي من بعض المتطلبات المذكورة أعلاه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الشركات المخاطبة بأحكام نظام طرح وإدراج الأوراق المالية في السوق الثانية المشار إليه إجراء التعديلات اللازمة على وثيقة تأسيسها أو عقد تأسيسها ونظامها الأساسي - حسب مقتضى الحال - وفقا لأحكامه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُلغى البند (4) من المادة (21) من القرار رقم (8) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة كل فيما يخصه تنفيذ هذا القرار، ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
