{
  "id": "qa-law-7933",
  "type": "statute",
  "title": "قرار أميري رقم (12) لسنة 2019 بالهيكل التنظيمي لوزارة التجارة والصناعة",
  "short_name": "قرار أميري رقم (12) لسنة 2019 بالهيكل التنظيمي لوزارة التجارة والصناعة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7933&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة التجارة والصناعة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- إدارة التدقيق الداخلي.\n3- إدارة التخطيط والجودة.\n4- إدارة الشؤون القانونية.\n5- إدارة العلاقات العامة والاتصال.\n6- إدارة التعاون الدولي.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية والإدارية.\n4- إدارة نظم المعلومات.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التجارة:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة التسجيل والتراخيص التجارية.\n3- إدارة شؤون الشركات.\n4- إدارة حماية حقوق الملكية الفكرية.\n5- إدارة تنمية الأعمال وترويج الاستثمار.\n6- إدارة الشراكة بين القطاعين الحكومي والخاص.\n7- إدارة دعم تنافسية المنتج الوطني.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الصناعة:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة التنمية الصناعية.\n3- إدارة المناطق الصناعية.\nخامساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون المستهلك:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة حماية المستهلك ومكافحة الغش التجاري.\n3- إدارة التموين والمخزون الاستراتيجي.\n4- إدارة التراخيص النوعية ومراقبة الأسواق.\n5- إدارة حماية المنافسة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n2- الإعداد لحضور المؤتمرات والاجتماعات ولجان العمل المشتركة واللجان الفنية، وما في حكمها، والتي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا التجارة والصناعة، والتي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المختصة بالدولة.\n5- دراسة ومتابعة تنفيذ التزامات وقرارات وتوصيات منظمة التجارة العالمية، وإعداد التقارير اللازمة عن أنشطتها، بالتنسيق مع الجهات ذات العلاقة بالدولة، ومتابعة تنفيذ تلك الجهات للالتزامات والقرارات والتوصيات الصادرة عن المنظمة، وفقاً للالتزامات الواردة بقوائم عروض الدولة.\n6- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة.\n7- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n8- دراسة السبل الكفيلة بتفعيل دور الدولة في مجال التجارة والصناعة مع المنظمات والهيئات الإقليمية والدولية.\n9- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بالتجارة والصناعة، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n10- دراسة وتحليل مشروعات الاتفاقيات التجارية والصناعية، بالتنسيق مع الوحدات الإدارية المعنية.\n11- المشاركة في إعداد مشروعات الاتفاقيات التجارية والصناعية المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n12- التنسيق مع الوحدات الإدارية المعنية بشأن تنفيذ السياسات الاقتصادية المعتمدة من خلال التفاوض وإبرام الاتفاقيات الاقتصادية والتجارية والصناعية ذات الصلة بعمل الوزارة وحضور الاجتماعات واللجان المنبثقة عنها.\n13- إعداد الدراسات اللازمة لأعمال الفريق التفاوضي للدولة، وإعداد الدراسات اللازمة لمواقف الدولة حيال المفاوضات التجارية والصناعية، بالتنسيق مع الوحدات الإدارية المعنية.\n14- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة الشؤون المالية والإدارية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n6- تسلم وتصنيف وقيد البريد الصادر والوارد.\n7- تنظيم أرشيف الوزارة وحفظ الوثائق وفقاً لأحدث الطرق.\n8- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n11- القيام بجميع أعمال الخدمات الإدارية.\n12- الإشراف على مخازن الوزارة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة التسجيل والتراخيص التجارية بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة للشؤون التجارية، وعلى الأخص السجل التجاري وسجل الوكلاء التجاريين، ومزاولة الأعمال التجارية، والشركات، والسجل الاقتصادي الموحد.\n2- الإشراف على تنظيم ومراقبة الأسواق، في مجال اختصاص الوزارة، بالتنسيق مع الجهات المختصة.\n3- القيد في السجل التجاري وسجل الوكلاء التجاريين، والرقابة على أنشطتهم.\n4- دراسة طلبات التراخيص للأنشطة التجارية، وإبداء الرأي بشأنها.\n5- قيد الأنشطة الاقتصادية والمهنية والحرفية.\n6- إصدار التراخيص التجارية المتعلقة بمزاولة الأعمال.\n7- المصادقة على شهادات المنشأ القطرية والخليجية والعربية والدولية.\n8- مراجعة عقود الوكالات التجارية، والتأكد من استيفائها للشروط الواجب توافرها.\n9- متابعة وتنفيذ الضوابط والشروط المتعلقة بمبدأ المعاملة بالمثل بالنسبة للدول المصدرة للسلع والبضائع التي يكون لها وكلاء محليون في الدولة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة شؤون الشركات بما يلي:\n1- تنفيذ أحكام القوانين واللوائح المنظمة لتأسيس ومراقبة الشركات التجارية.\n2- تنفيذ التشريعات المنظمة لخدمات الأعمال الاستشارية في نطاق اختصاصات الوزارة.\n3- الإشراف على تأسيس الشركات التجارية.\n4- التفتيش على الشركات التجارية ومراقبة تنفيذها أحكام التشريعات التجارية.\n5- متابعة تنفيذ أحكام التشريعات الخاصة بمكافحة غسل الأموال وتمويل الإرهاب، وذلك في نطاق اختصاصها، وبعد التنسيق مع الجهات المختصة بالدولة.\n6- تنظيم مهنة مراقبة الحسابات، وفقاً للقوانين واللوائح المنظمة.\n7- إعداد سجلات المحاسبين القانونيين وقيدهم في القسم المختص والإشراف على أعمالهم."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة حماية حقوق الملكية الفكرية بما يلي:\n1- توعية المؤلفين وفناني الأداء بالطرق المثلى لممارسة حقوقهم المالية والأدبية ومساعدتهم.\n2- تسوية المنازعات التي تنشأ بين المؤلفين أو فناني الأداء ومنتجي التسجيلات السمعية وأصحاب الحقوق، وتصاميم الدوائر المتكاملة وحقوق براءات الاختراع والغير، وفقاً لأحكام القانون، متى اتفق الأطراف على ذلك.\n3- دراسة ومتابعة ما يثار من قضايا تتعلق بحق المؤلف والحقوق المجاورة على المستوى المحلي والدولي، وتقديم الاقتراحات أو التوصيات في هذا الشأن.\n4- دراسة طلبات إيداع المصنفات والتسجيلات السمعية وأداءات فناني الأداء والبرامج الإذاعية، والبت فيها.\n5- مكافحة كل أنواع التعدي على حق المؤلف والحقوق المجاورة والأسرار التجارية.\n6- استقبال طلبات إيداع وتسجيل براءات الاختراع وحماية تصاميم الدوائر المتكاملة وفحصها، والبت فيها، والإعلان عنها، وإعداد السجلات الخاصة بذلك.\n7- استقبال طلبات التأشير بالتغييرات والتنازل والترخيص الخاصة ببراءات الاختراع وحماية تصاميم الدوائر المتكاملة وقيدها في السجلات، في حال قبولها والإعلان عنها، وإصدار الشهادات الخاصة بذلك.\n8- قيد طلبات تسجيل العلامات والبيانات والأسماء التجارية، والرسوم والنماذج الصناعية، والمؤشرات الجغرافية.\n9- تنفيذ أحكام التشريعات المتعلقة بحماية حقوق الملكية الفكرية وحماية الأسرار التجارية، وأحكام الاتفاقيات الدولية ذات الصلة التي انضمت إليها الدولة.\n10- إبداء الرأي في المسائل المتعلقة بمشروعات القوانين والاتفاقيات الدولية الخاصة بحقوق الملكية الفكرية، وحماية الأسرار التجارية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة تنمية الأعمال وترويج الاستثمار بما يلي:\n1- اقتراح السياسات والبرامج وإعداد الدراسات اللازمة لتطوير وتنمية قطاع الأعمال وتشجيع الاستثمار المحلي وجذب الاستثمار الأجنبي.\n2- تحديد فرص الاستثمار والترويج لها، بالتنسيق مع الجهات المختصة بالدولة.\n3- اقتراح وسائل دعم وتحفيز التجارة الداخلية والعلاقات التجارية الخارجية، بالتنسيق مع الوحدات الإدارية المعنية.\n4- اقتراح سياسات واستراتيجيات وخطط وبرامج تنمية الصادرات والتبادل التجاري، ومتابعة تنفيذها.\n5- اقتراح آليات حديثة لتطوير الإجراءات المؤسسية لقطاع الأعمال والاستثمار، وتعميم وتفعيل النافذة الواحدة لتيسير إجراءات الأعمال والاستثمار.\n6- المشاركة في إعداد وتطوير قاعدة بيانات الخدمات العامة المقدمة لقطاع الأعمال والاستثمار.\n7- تنفيذ القوانين واللوائح المنظمة لاستثمار رأس المال غير القطري في النشاط الاقتصادي، وإعداد الأدلة الإرشادية المتعلقة بمجالات الأعمال والاستثمار، بالتنسيق مع الجهات المعنية بالدولة.\n8- توفير قاعدة البيانات والمعلومات والخدمات المساندة لعمليات التصدير، وإجراء عمليات المسح الخارجي للأسواق بغرض النفاذ إليها والترويج للسلع والخدمات القطرية فيها.\n9- التنسيق والتعاون مع المؤسسات الدولية المعنية بتنمية الصادرات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة الشراكة بين القطاعين الحكومي والخاص بما يلي:\n1- اقتراح السياسات والمعايير اللازمة لتحقيق الشراكة بين القطاعين الحكومي والخاص في مجالات الأعمال والاستثمار، بالتنسيق مع الجهات المختصة.\n2- متابعة تنفيذ مشروعات الشراكة بين القطاعين الحكومي والخاص، في ضوء متطلبات التنمية المستدامة، بالتنسيق مع كافة الجهات المعنية.\n3- دراسة وتحليل تجارب الشراكة وأنماط الشراكة المتميزة على المستويين الإقليمي والدولي، واقتراح أوجه الاستفادة منها.\n4- إعداد نماذج العقود والاتفاقيات ذات الصلة بأنظمة الشراكة بين القطاعين الحكومي والخاص، وفقاً للمعايير المحلية والعالمية، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد تقارير متابعة دورية للشراكة تتضمن دراسة المشكلات والمعوقات الخاصة بها، واقتراح الحلول المناسبة لها.\n6- اقتراح وسائل دعم وتحفيز الشراكة على مستوى القطاعات والمشروعات، ومتابعة تنفيذها بعد اعتمادها.\n7- تقديم الدعم الإداري والفني للقطاع الخاص، للمشاركة في إقامة وتشغيل وإدارة وتمويل مشروعات الشراكة.\n8- بناء وتحديث قاعدة بيانات ومعلومات لمشروعات الشراكة، بالتعاون مع الجهات المختصة، متضمنة مشروعات الأنشطة المتاحة لمشاركة القطاع الخاص في إقامتها أو تشغيلها أو إدارتها أو تمويلها.\n9- التنسيق والتعاون مع غرفة تجارة وصناعة قطر فيما يتعلق بالشراكة بين القطاعين الحكومي والخاص.\n10- تنفيذ التشريعات الخاصة بموضوعات الشراكة بين القطاعين الحكومي والخاص."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة دعم تنافسية المنتج الوطني بما يلي:\n1- تنفيذ التشريعات الخاصة بدعم تنافسية المنتجات الوطنية ومكافحة الممارسات الضارة بها في التجارة الدولية، بالتنسيق مع الجهات المختصة بالدولة.\n2- توفير البيانات والمعلومات في مجال دعم تنافسية المنتجات الوطنية ومكافحة الممارسات الضارة بها في التجارة الدولية، بالتنسيق مع الجهات المختصة بالدولة.\n3- إعداد الدراسات اللازمة لتعزيز القدرة التنافسية للمنتجات القطرية في الأسواق الخارجية، واقتراح التوصيات في هذا الشأن.\n4- التنسيق مع المنظمات الدولية والجهات المعنية في الدول الأخرى، فيما يتعلق بمكافحة الممارسات الضارة بالمنتجات الوطنية في التجارة الدولية.\n5- إجراء الأبحاث والدراسات عن الممارسات الضارة بالمنتجات الوطنية، وتقديم المقترحات بشأنها.\n6- التنسيق مع المنظمات العربية والإقليمية والدولية، لاتخاذ التدابير اللازمة ضد الممارسات الضارة بالمنتجات الوطنية، بالتنسيق مع الجهات المختصة بالدولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة التنمية الصناعية بما يلي:\n1- إعداد استراتيجية التنمية الصناعية والخطط الصناعية، ومتابعة تنفيذها.\n2- إعداد الدراسات الخاصة بمواقع الموارد التعدينية وحجمها ونوعها ومواصفاتها، وتحديد فرص استثمارها.\n3- دراسة فرص الاستثمار الصناعية الجديدة، وإعداد دراسات الجدوى الاستثمارية المبدئية للفرص الواعدة منها، والعمل على ترويجها في الداخل والخارج، بالتنسيق مع الجهات المختصة بالدولة.\n4- إعداد الدراسات والتقارير، عن واقع الصناعة والتنمية الصناعية بالدولة، وسبل تنميتها، وتقديم المقترحات والحلول لمعوقات الصناعة في القطاعات المختلفة، بالتعاون مع الجهات المختصة بالدولة.\n5- إعداد دراسات وخطط وبرامج شبكة النظام المتكامل للبيانات والمعلومات المتعلقة بالأنشطة الصناعية بالدولة، بالتنسيق مع الوحدة الإدارية المعنية.\n6- التعاون مع الجهات والهيئات والمنظمات المتخصصة الخليجية والعربية والدولية والهيئات والمؤسسات والشركات الاستشارية في مجال إعداد الدراسات والبحوث والتسويق والتخطيط الصناعي، في الداخل والخارج، وتوطيد العلاقة معها.\n7- تقديم الاستشارات الفنية الممكنة والدراسات والأبحاث المتوفرة لديها للمستثمرين في الصناعة وأصحاب المشروعات الصناعية والباحثين.\n8- وضع الاشتراطات العامة التي تلتزم بها المشروعات الصناعية.\n9- تلقي طلبات الترخيص للمشروعات الصناعية وتسجيلها، وبحثها، وإبداء الرأي بشأنها، وإصدار الموافقات المبدئية.\n10- التوصية بإصدار أو وقف أو إلغاء تراخيص المشروعات الصناعية.\n11- إجراء القيد في السجل الصناعي، وتجديده، وتعديله، وإصدار شهادات التسجيل الصناعي، ومتابعة البيانات للمنشآت الصناعية المسجلة.\n12- الرقابة على المشروعات الصناعية في جميع مراحل إنشائها، ومتابعة مدى التزام أصحابها باستخدام المزايا والإعفاءات في الأوجه الصحيحة.\n13- التفتيش على المنشآت الصناعية، للتأكد من التزامها بأحكام التشريعات والأنظمة الصناعية.\n14- التوصية بمنح وإلغاء واسترداد المزايا والإعفاءات المقررة للمشروعات الصناعية المرخصة، وفقاً للتشريعات السارية.\n15- استخدام نظام التصنيف الدولي للصناعة والتفريعات اللازمة لها، وتحديد رقم التصنيف لكل منشأة صناعية.\n16- التنسيق مع مراكز المعلومات الخليجية، فيما يتعلق بقواعد المعلومات الصناعية الخليجية.\n17- التنسيق مع المنظمات الدولية، بما فيها الأمانة الفنية لمكافحة الإغراق لدول مجلس التعاون لدول الخليج العربية، لاتخاذ التدابير اللازمة ضد الممارسات الضارة بالصناعات الخليجية، بالتنسيق مع الجهات المختصة بالدولة.\n18- العمل على تنفيذ بنود الاتفاقيات الدولية ذات الصلة باختصاصات الإدارة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة المناطق الصناعية بما يلي:\n1- تنفيذ التشريعات الخاصة بالمناطق الصناعية بالدولة.\n2- إعداد استراتيجية اختيار وتطوير المناطق الصناعية، ومتابعة تنفيذها.\n3- إجراء الدراسات والمسوح اللازمة لاختيار مواقع المناطق الصناعية الجديدة، واقتراح مساحاتها وحدودها وما يلزم لتطويرها، بالتنسيق مع الجهات المختصة في الدولة.\n4- اقتراح خطط إنشاء المناطق الصناعية الخاصة بالصناعات الصغيرة والمتوسطة والإشراف عليها، وتقسيمها وتوزيعها، وتحديد رسوم وشروط تخصيصها.\n5- تخطيط وتطوير واستغلال المناطق الصناعية التابعة للوزارة، وإعادة تنظيم وتأهيل المناطق الصناعية القائمة التي تنقل إليها تبعيتها.\n6- متابعة مراحل تنفيذ إقامة المناطق الصناعية التابعة للوزارة ومرافقها، وتزويدها بالخدمات، بالتنسيق مع الجهات الحكومية.\n7- الترويج للمناطق الصناعية التابعة للوزارة، وجذب الاستثمارات الصناعية إليها، بالتنسيق مع الجهات ذات الصلة.\n8- تخصيص الأراضي للمشروعات الصناعية في المناطق الصناعية التابعة للوزارة، بعد التأكد من استيفاء الشروط اللازمة لذلك.\n9- إعداد النظم واللوائح والعقود اللازمة لتخصيص الأراضي الصناعية، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n10- إدارة أراضي المناطق الصناعية التابعة للوزارة، والإشراف عليها، ورقابة التزام المرخص لهم بشروط التخصيص.\n11- التعاون والتنسيق مع الجهات الحكومية لتوفير الخدمات اللازمة للمشروعات الصناعية في المناطق الصناعية التابعة لها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة حماية المستهلك ومكافحة الغش التجاري بما يلي:\n1- تنفيذ أحكام التشريعات المنظمة لحماية حقوق المستهلك ومكافحة الغش التجاري.\n2- اتخاذ التدابير اللازمة لحماية المستهلك، وفقاً للقوانين والأنظمة المعمول بها.\n3- اتخاذ التدابير اللازمة لمكافحة الغش التجاري، وفقاً للقوانين والأنظمة المعمول بها.\n4- التنسيق والتعاون مع جمعيات حماية المستهلك وهيئات ومؤسسات المجتمع المدني العاملة في مجال حماية وتوعية المستهلك.\n5- التنسيق مع الجهات المختصة بشأن اتخاذ إجراءات الفحص والتحليل ومدى المطابقة للمواصفات القياسية للسلع والبضائع بالأسواق لحماية الحاجات الحيوية للمستهلك وحمايته من الغش التجاري.\n6- التفتيش على المصانع والمحال والمخازن وغيرها من الأماكن المخصصة لصنع أو بيع أو تخزين المنتجات الغذائية والمنزلية للتأكد من صلاحيتها وعدم غشها أو فسادها، ومدى مطابقتها للمواصفات القياسية المقررة، وضبط المخالفين واتخاذ الإجراءات اللازمة بشأنهم.\n7- تلقي الشكاوي من المستهلكين والتحقق منها، ومتابعة اتخاذ الإجراءات المناسبة بشأنها.\n8- نشر الوعي الاستهلاكي بين أفراد المجتمع.\n9- إعداد وطباعة الكتيبات والمطويات الخاصة بحماية المستهلك، بالتنسيق مع إدارة العلاقات العامة والاتصال."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة التموين والمخزون الاستراتيجي بما يلي:\n1- وضع الخطة اللازمة لتوفير المواد التموينية والأعلاف والمحافظة على مخزون استراتيجي منها.\n2- إعداد ومتابعة طرح المناقصات والممارسات الخاصة بتوفير المواد التموينية والأعلاف.\n3- إعداد ومسك سجلات توريد المواد التموينية المتعاقد عليها.\n4- متابعة توريد المواد التموينية والأعلاف المطلوبة.\n5- استلام العينات المقدمة من المتناقصين في المناقصات وإرسالها للتحليل المخبري والتأكد من مطابقتها للشروط والمواصفات.\n6- فتح الاعتمادات المستندية للموردين، بالتنسيق مع الوحدة الإدارية المعنية بالوزارة والبنوك المختصة.\n7- القيام بتوفير وشراء مواد المساعدات والإغاثة التي تقدمها الدولة للدول الشقيقة والصديقة، وفقاً للتعليمات الصادرة في هذا الشأن، ومتابعة استلام وتخزين هذه المواد وإرسالها للجهات المختصة، وذلك بالتنسيق مع الجهات المختصة في الدولة.\n8- استلام الشحنات الواردة من المواد التموينية والأعلاف وأخذ عينات عشوائية وإرسالها إلى الوحدة الإدارية المعنية للتأكد من مطابقتها للشروط والمواصفات المطلوبة.\n9- تخزين المواد التموينية والأعلاف ومواد المساعدات والإغاثة بطرق التخزين المتعارف عليها.\n10- مسك دفتر لكل صنف وتسجيل الوارد والمنصرف منه والرصيد المتبقي.\n11- إصدار التراخيص الخاصة بتشغيل وإدارة المخابز التي تحصل على دعم من الدولة، ومراقبة آلية صرف أذونات الطحين.\n12- صرف الكميات المطلوبة من المواد التموينية والأعلاف لمراكز التوزيع والجهات الحكومية والمواطنين بموجب أذونات تسليم، صادرة عن الوحدة الإدارية المعنية.\n13- إصدار أذونات التسليم التي يتم بموجبها صرف المواد التموينية والأعلاف من المخزن، وذلك في ضوء الأرصدة المتاحة بالمخزن من كل صنف.\n14- صرف أذونات البيع للمواطنين.\n15- مراقبة مدى تقيد المتعاملين في السلع التموينية المدعومة بالتزاماتهم، واتخاذ الإجراءات والتدابير اللازمة وفق القانون.\n16- اقتراح تطوير الأدوات التشريعية بما يدعم تحقيق الأمن الغذائي، بالتنسيق مع الجهات المختصة بالدولة.\n17- تنفيذ التشريعات الخاصة بتنظيم وإدارة المخزون الاستراتيجي للسلع الغذائية والاستراتيجية.\n18- تقديم التوصيات الخاصة لمواجهة التقلبات غير المتوقعة في السوق، مثل الهبوط المفاجئ في الإنتاج المحلي والعالمي والكوارث الطبيعية والمتغيرات الجيوسياسية.\n19- التنسيق مع الجهات المختصة بالدولة في مجال تأمين الاحتياجات الضرورية من السلع الغذائية والاستراتيجية.\n20- وضع نظام إلكتروني لإدارة المخزون الاستراتيجي وضمان الاحتفاظ الدائم بمخزون الأمان.\n21- تأمين واستعمال المخزون الاستراتيجي للسلع الغذائية والاستراتيجية عند الحاجة بكفاءة عالية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة التراخيص النوعية ومراقبة الأسواق بما يلي:\n1- تنفيذ أحكام التشريعات المنظمة لمراقبة الأسواق.\n2- القيام بالتفتيش على المصانع والمحال والمخازن وغيرها، وفحص الدفاتر للتأكد من التزامها بتنفيذ أحكام القانون.\n3- إصدار تراخيص التنزيلات ومراقبة المحال التي تجري تخفيضات عامة للأسعار، وفحص مستنداتها وفواتيرها، للتأكد من جديتها في ذلك.\n4- إصدار التراخيص اللازمة للترويج عن بيع السلع والخدمات.\n5- الإشراف على سحب الجوائز وتوزيع الهدايا.\n6- إصدار التراخيص اللازمة لأعمال الدلالة، ومراقبة أعمال القائمين عليها.\n7- الإشراف على أعمال المزادات.\n8- تلقي الشكاوى من المستهلكين ضمن اختصاص الإدارة والتحقق منها ومتابعة اتخاذ الإجراءات المناسبة بشأنها.\n9- دراسة وتقييم أسعار السلع والخدمات المتداولة بالأسواق.\n10- دراسة طلبات زيادة أسعار السلع والخدمات المقدمة من المزودين.\n11- إعداد الدراسات الخاصة بأسعار السلع والمواد والخدمات، بهدف تحليل أسباب ارتفاعها، واقتراح وسائل تصحيحها، وآليات منع رفع الأسعار غير المبررة، وتقديم التقارير اللازمة في هذا الصدد."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة حماية المنافسة بما يلي:\n1- تنفيذ القوانين واللوائح الخاصة بحماية المنافسة ومنع الممارسات الاحتكارية.\n2- توفير البيانات والمعلومات عن النشاط الاقتصادي والتجاري.\n3- نشر ثقافة المنافسة والتنسيق مع الجهات المعنية في الدول الأخرى فيما يتعلق بحماية المنافسة ومنع الممارسات الاحتكارية.\n4- الإشراف على فحص الإخطارات المتعلقة بنقل حقوق الملكية وتملك الأصول وإقامة الاتحادات والاندماجات، وتقييم آثارها على المنافسة واقتراح الإجراءات الخاصة بها.\n5- إجراء الأبحاث والتحريات عن الممارسات المخلة بالمنافسة والتأكد من وجودها، وتقديم المقترحات بشأنها.\n6- إعداد الدراسات عن سير الأسواق والقطاعات الاقتصادية بالدولة، وتقديم المقترحات لتعزيز المنافسة والحد من الممارسات الاحتكارية، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، قرار من الوزير."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة، بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُلغى القرار الأميري رقم (20) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
