{
  "id": "qa-law-7932",
  "type": "statute",
  "title": "قرار أميري رقم (11) لسنة 2019 بالهيكل التنظيمي لوزارة البلدية والبيئة",
  "short_name": "قرار أميري رقم (11) لسنة 2019 بالهيكل التنظيمي لوزارة البلدية والبيئة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7932&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة البلدية والبيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1- مكتب الوزير.\n2- المكتب الفني.\n3- إدارة التدقيق الداخلي.\n4- إدارة التخطيط والجودة.\n5- إدارة الشؤون القانونية.\n6- إدارة العلاقات العامة.\n7- إدارة المشاريع والتطوير.\n8- مكتب المحميات الخارجية.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1- مكتب وكيل الوزارة.\n2- إدارة التعاون الدولي.\n3- مركز نظم المعلومات الجغرافية.\n4- إدارة مجمع رخص البناء.\n5- إدارة خدمة العملاء ومركز الاتصال الموحد.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون التخطيط العمراني:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة التخطيط العمراني.\n3- إدارة نزع الملكية.\n4- إدارة الأراضي والمساحة.\n5- إدارة تخطيط البنية التحتية.\n6- إدارة أملاك الدولة.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الخدمات العامة:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة النظافة العامة.\n3- إدارة الحدائق العامة.\n4- إدارة الأعتدة الميكانيكية.\n5- إدارة تدوير ومعالجة النفايات.\nخامساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون البيئة:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة العمليات البيئية.\n3- إدارة التقييم والتصريح البيئي.\n4- إدارة الرصد والمختبر البيئي.\n5- إدارة الوقاية من الإشعاع والمواد الكيميائية.\n6- إدارة الحماية والحياة الفطرية.\n7- إدارة المحميات الطبيعية.\n8- إدارة التفتيش الصناعي ومكافحة التلوث.\n9- إدارة التغير المناخي.\nسادساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الزراعة والثروة السمكية:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة الشؤون الزراعية.\n3- إدارة الثروة الحيوانية.\n4- إدارة الثروة السمكية.\n5- إدارة البحوث الزراعية.\n6- إدارة الأمن الغذائي.\nسابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون البلديات:\n1- مكتب وكيل الوزارة المساعد.\n2- البلديات:\n- مكتب مدير البلدية.\n- إدارة الشؤون الفنية.\n- إدارة شؤون الخدمات.\n- إدارة الرقابة البلدية.\n- إدارة الشؤون العامة.\nثامناً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الخدمات المشتركة:\n1- مكتب وكيل الوزارة المساعد.\n2- إدارة الموارد البشرية.\n3- إدارة الشؤون المالية.\n4- إدارة الخدمات الإدارية.\n5- إدارة نظم المعلومات.\n6- إدارة التدريب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص المكتب الفني بما يلي:\n1- إبداء الرأي الفني في الموضوعات المحالة إليه من قبل الوزير.\n2- دراسة وتقييم التقارير المحالة إليه من قبل الوزير.\n3- دراسة تظلمات المهندسين من قرارات لجنة قبول المهندسين.\n4- دراسة التوصيات والاقتراحات الواردة من القطاعات المختلفة بالوزارة إلى مكتب الوزير، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة العلاقات العامة بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n5- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n6- التنسيق مع الوحدات الإدارية المختصة بشأن إعداد خطط وبرامج التوعية والتثقيف البيئية وتطبيقها من خلال الفعاليات والأنشطة المختلفة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة المشاريع والتطوير بما يلي:\n1- تحديد أولويات مشاريع الوزارة والإشراف عليها.\n2- الإشراف على أصول الوزارة وإدارتها.\n3- اقتراح نظام إدارة استثمار أصول الوزارة.\n4- وضع مشروع الخطط التطويرية التي تكفل تحقيق أهداف الوزارة ومتابعة تنفيذها بعد إقرارها.\n5- دراسة العمليات الاستثمارية المزمع دخول الوزارة فيها، واختيار أنسبها.\n6- إعداد تقارير دورية عن وضع المشاريع التي تقوم بها الوزارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص مكتب المحميات الخارجية بما يلي:\n1- الإشراف على أداء المحميات الخارجية وتشغيلها ضمن الإجراءات والخطط المعتمدة.\n2- تطوير الإجراءات والمعايير المتعلقة بتحديد احتياجات المحميات الخارجية، ومتابعة تنفيذها وتقييم نتائجها.\n3- تقييم العروض الفنية للمشاريع المقترحة في المحميات الخارجية بالتنسيق مع الجهات المعنية، وإبداء الرأي الفني بشأنها.\n4- تنفيذ البرامج المعتمدة من الجهات المختصة في المحميات الخارجية.\n5- إعداد تقارير دورية عن سير العمل في المحميات الخارجية.\n6- اقتراح المشاريع التطويرية بالمحميات الخارجية.\n7- إجراء الأبحاث والدراسات في المحميات الخارجية.\n8- التنسيق مع الجهات المختصة في شؤون المحميات الخارجية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المعنية.\n2- الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الوزارة، والتي تشارك الدولة في عضويتها.\n3- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة بالتنسيق مع الإدارات المختصة.\n4- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المختصة بالدولة.\n5- إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة.\n6- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7- دراسة السبل الكفيلة بتفعيل دور الدولة للتعاون في مجالي البلدية والبيئة مع المنظمات العربية والإقليمية والدولية.\n8- جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بقطاعي البلدية والبيئة محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها.\n9- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص مركز نظم المعلومات الجغرافية بما يلي:\n1- توفير الخرائط الجغرافية الأساسية للدولة والخدمات المتعلقة بها، بالتنسيق مع الجهات المختصة بالدولة.\n2- إنشاء وصيانة الشبكات الجيوديسية الوطنية الأفقية والرأسية والخدمات المتعلقة بها.\n3- توفير الاتصال بقاعدة البيانات الطبوغرافية الرقمية وصيانتها.\n4- القيام بالدراسات والبحوث اللازمة لتطوير نظم المعلومات الجغرافية والنظام العالمي الشامل لتحديد المواقع.\n5- وضع وتطوير ومراقبة المعايير والمواصفات الوطنية المتعلقة بنظم المعلومات الجغرافية وتحديد المواقع على مستوى الدولة.\n6- تشغيل وصيانة شبكة الألياف الضوئية عالية السرعة (الجيسنت)، وربطها بقواعد بيانات نظم المعلومات الجغرافية في الدولة، وتأمين بياناتها.\n7- تقديم المساعدة والمشورة التقنية للوزارات والجهات الحكومية الأخرى المختصة الأمور المتعلقة بنظم المعلومات الجغرافية والنظام العالمي الشامل لتحديد المواقع.\n8- التنسيق بين الهيئات والمؤسسات التي تقوم بتطبيق نظم المعلومات الجغرافية على مستوى الدولة.\n9- التعاون مع المنظمات الدولية والجهات المعنية بنظم المعلومات الجغرافية العربية والإقليمية والدولية.\n10- دراسة احتياجات الوزارات والأجهزة الحكومية الأخرى من برمجيات نظم المعلومات الجغرافية، والقيام بتوفيرها وتشغيلها وصيانتها.\n11- العمل على إتاحة الخدمات الإلكترونية لنظم المعلومات الجغرافية.\n12- إدارة وتشغيل وصيانة البنية الأساسية لنظم المعلومات الجغرافية بالدولة.\n13- تصميم وتنفيذ الأنظمة والخطط والإجراءات اللازمة لضمان أمن وسلامة وسرية المعلومات الجغرافية على مستوى الدولة، من خلال شبكة نظم المعلومات الجغرافية وقواعد البيانات والنظم وخطط الوقاية من الكوارث ومعالجتها.\n14- عنونة وترقيم المساكن، بالتنسيق مع البلدية المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص إدارة مجمع رخص البناء بما يلي:\n1- دراسة ومراجعة طلبات المشاريع التالية ومن ثم إحالتها إلى البلدية المختصة لاتخاذ إجراءات إصدار رخص البناء:\nأ. المشاريع الكبرى بمختلف مناطق الدولة والتأكد من مطابقتها للاشتراطات التخطيطية.\nب. المدن اللوجستية، والمشاريع المتميزة ذات الاستخدام الخاص.\nج. المشاريع المتوسطة الخاصة بالعمارات السكنية والتجارية.\nد. المشاريع الحكومية وشبه الحكومية ومشاريع سكن العمال.\nهـ. مشاريع وزارة التجارة والصناعة ومشاريع شركة مناطق.\nو. مشاريع بيوت البر والشاليهات البحرية والمزارع.\n2- التنسيق مع إدارة التخطيط العمراني، والجهات الخدمية المختلفة ذات العلاقة، فيما يتعلق بطلبات المشاريع التي تختص الإدارة بدراستها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة خدمة العملاء ومركز الاتصال الموحد بما يلي:\n1- استقبال المراجعين، والرد على استفساراتهم وفحص معاملاتهم ومتابعة إنجازها.\n2- إرشاد وتوجيه طالبي الخدمة.\n3- التنسيق مع الوحدات الإدارية المختصة لإنجاز المعاملات الخاصة بكبار السن والأشخاص ذوي الإعاقة.\n4- تذليل العقبات والصعوبات التي تواجه المراجعين أثناء حصولهم على الخدمة.\n5- إدارة مركز الاتصال الرئيسي في الوزارة.\n6- تلقي طلبات وشكاوى الجمهور، وإحالتها إلى الوحدات الادارية المعنية بالوزارة، والرد على استفساراتهم وإعداد التقارير اللازمة لذلك.\n7- تحديد وتحديث بيانات منسقي ونقاط الاتصال بالوحدات الإدارية بالوزارة للرد على استفسارات الجمهور.\n8- استقبال البلاغات عن الحوادث البلدية والبيئية واستفسارات الجمهور."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة التخطيط العمراني بما يلي:\n1- وضع استراتيجية التنمية العمرانية.\n2- إعداد الدراسات التخطيطية والخطط العمرانية الشاملة.\n3- إعداد مخططات عمرانية، هيكلية وعامة، للمدن والتجمعات الحضرية والقرى.\n4- إعداد الدراسات والمشروعات التفصيلية للمناطق والأحياء والتجمعات الحضرية.\n5- إعداد المعايير والمعدلات التخطيطية لجميع أنماط استعمالات الأراضي، بالتنسيق مع الجهات المختصة.\n6- تحديد المناطق المطلوب نزع ملكيتها للمنفعة العامة، وفقاً للمخططات العمرانية المعتمدة.\n7- إنشاء قاعدة بيانات متكاملة لجمع وحفظ البيانات والمعلومات التخطيطية وتحديثها.\n8- إعداد الاشتراطات والقواعد ومواصفات التصميم لمشروعات التطوير العمراني المختلفة.\n9- دراسة ومراجعة طلبات تطوير المشروعات الكبرى ومتابعة المراحل الإجرائية الخاصة بتنفيذها.\n10- المشاركة في إعداد اللوائح والاشتراطات العمرانية البنائية، واقتراح سبل تحديثها وتطويرها.\n11- رصد وإجراء المسوحات الميدانية للهيكل العمراني للمدن والتجمعات الحضرية.\n12- تنظيم العقارات، والقيام بأعمال الفرز والضم وتقاسيم الأراضي.\n13- تحديد المواقع المطلوبة لاستخدامات الخدمات والمرافق العامة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة نزع الملكية بما يلي:\n1- دراسة طلبات نزع ملكية العقارات أو الاستيلاء عليها مؤقتاً للمنفعة العامة، التي ترد للوزارة، واقتراح مشروعات الأدوات التشريعية اللازمة بالتنسيق مع الجهات المختصة.\n2- تنفيذ إجراءات نزع ملكية العقارات أو الاستيلاء عليها مؤقتاً للمنفعة العامة، بالتنسيق مع الجهات المختصة.\n3- تثمين العقارات المنزوعة ملكيتها، وتقدير التعويضات المستحقة عنها.\n4- متابعة إجراءات نقل ملكية العقارات المنزوعة ملكيتها إلى أملاك الدولة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة الأراضي والمساحة بما يلي:\n1- توفير القسائم السكنية للمواطنين المستحقين، وفقاً للقوانين والنظم المعمول بها.\n2- مسك سجلات الأراضي المخصصة لطلبات الإسكان والمنح الخاصة والهبات الأميرية.\n3- صرف البدل النقدي المقرر مقابل إدخال الأراضي الخاصة وتحويلها لنظام الإسكان.\n4- التنسيق مع الجهات المختصة لوضع الشرط المانع على إدخال الأراضي الخاصة، أو رفع الشرط المانع عن الأراضي الحكومية.\n5- إنشاء قاعدة بيانات الملكية، ومسح الأراضي وتحديثها وإدارتها.\n6- توفير البيانات والمعلومات اللازمة للجهات المختصة بالدولة.\n7- إجراء أعمال المسح للأراضي والعقارات في جميع أنحاء الدولة، وإصدار القيود الخاصة بذلك.\n8- توفير المخططات العقارية على خريطة قطر الرقمية.\n9- حصر ومسح وقيد الأراضي المرخصة والمستغلة من قبل المنتفعين والجهات المختصة.\n10- مسح المياه الإقليمية التابعة للدولة، وإعداد الخرائط البحرية الخاصة بذلك، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة تخطيط البنية التحتية بما يلي:\n1- إعداد الخطط التطويرية الخاصة بعناصر البنية التحتية والتي تشمل الماء والكهرباء وتصريف مياه الأمطار والصرف الصحي، بالتنسيق المباشر مع الجهات المقدمة لهذه الخدمات.\n2- الإشراف على متابعة طلبات تحديد مسارات الطرق وشبكات البنية التحتية ومواقع التخطيط.\n3- تحديد مسارات الخدمة والمرافق العامة.\n4- دراسة ومتابعة المعاملات الخاصة بتنفيذ المخططات المعتمدة في المناطق الحضرية والخارجية بالدولة، بالتنسيق مع الجهات المعنية.\n5- إعداد الخطط والسياسات والبرامج التطويرية الخاصة بعناصر البنية التحتية، بالتنسيق مع الجهات المختصة.\n6- وضع استراتيجية تخطيط مسارات جميع مرافق وهياكل البنية التحتية على مستوى الدولة.\n7- المساهمة في وضع المعايير الخاصة بإدارة وتشغيل وصيانة شبكات خدمات البنية التحتية.\n8- اقتراح سياسات تنمية مرافق وهياكل البنية التحتية على جميع المستويات بالدولة، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة أملاك الدولة بما يلي:\n1- حفظ بيانات الأراضي والعقارات المملوكة للدولة، وتسجيل جميع الأراضي والعقارات المنزوعة ملكيتها للمنفعة العامة، ضمن سجل أملاك الدولة.\n2- مسك وتنظيم سجل أملاك الدولة العامة، وسجل أملاك الدولة الخاصة.\n3- تأمين احتياجات الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة من الأراضي، والتوصية بشراء الأراضي اللازمة لتلك الجهات ولمشروعات الإسكان.\n4- إعداد مشروعات عقود بيع وإيجار الأراضي والعقارات ومتابعة تنفيذها.\n5- حماية أملاك الدولة العامة والخاصة من التعديات وإزالتها في حالة حدوثها، بالتنسيق مع الجهات المعنية.\n6- إجراء البحث للتعرف على جميع العقارات المملوكة للدولة ملكية خاصة وحصرها وقيدها في السجل الخاص بها واتخاذ إجراءات تسجيل العقارات غير المسجلة واستصدار سندات ملكية باسم الدولة، وفقاً لأحكام قانون التسجيل العقاري ولائحته التنفيذية.\n7- إدارة عقارات الدولة الخاصة، عدا ما نص القانون على إسناد إدارتها إلى جهات معينة.\n8- حصر وقيد الأراضي المرخصة والمستغلة من قبل المنتفعين والجهات المعنية.\n9- التصرف في الأراضي خارج الحدود غير الزراعية، سواء كانت فضاء أو مبنية أو مشغولة بمنشآت ثابتة أو غير ثابتة، لشاغليها أو لغيرهم، طبقاً للقوانين السارية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة النظافة العامة بما يلي:\n1- إعداد الخطط والبرامج الزمنية اللازمة لتنفيذ أعمال النظافة العامة.\n2- الإشراف على مشروع النظافة العامة.\n3- الإشراف على القوى البشرية الخاصة بأعمال النظافة العامة، وتوزيعها حسب الخطط الموضوعة للتنفيذ.\n4- الإشراف على تشغيل المركبات والآليات الخاصة بجمع القمامة والنفايات الصلبة ومتابعة صيانتها، وتوزيعها حسب خطط العمل.\n5- القيام بحملات النظافة العامة، بالتنسيق مع الجهات ذات العلاقة.\n6- توعية المواطنين بشؤون النظافة العامة وتنظيم الحملات الإعلامية اللازمة لذلك، بالتنسيق مع الجهات ذات العلاقة.\n7- نقل المخلفات وطمرها والتخلص منها في الأماكن التي تحددها الوحدات الادارية المختصة.\n8- تنظيف الشواطئ والجزر في الدولة، وضبط مخالفات النظافة العامة بها.\n9- رفع الحيوانات النافقة، ونقل الحيوانات المهملة والضالة وتنظيم إيواء هذه الحيوانات في الحظائر بصورة مؤقتة ثم تسليمها إلى الإدارة المختصة بالوزارة.\n10- اقتراح القواعد والشروط المنظمة لأعمال الشركات الخاصة التي تتولى أعمال النظافة العامة.\n11- الإشراف على النظافة العامة، ورفع المركبات المهملة، والإشراف على عقود إيجارات الحاويات، وسحب مياه الصرف الصحي للمباني غير المتصلة بشبكة الصرف الصحي، بالتنسيق مع البلدية المعنية.\n12- إجراء الرقابة الفنية على الأقسام المختصة بالنظافة العامة في البلديات، وتقديم المساعدة الفنية لها.\n13- اقتراح مشروعات الأدوات التشريعية والنظم الخاصة بالنظافة العامة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة الحدائق العامة بما يلي:\n1- تقدير احتياجات البلديات للحدائق العامة والمتنزهات والمسطحات الخضراء وأعمال الزراعات التجميلية في الشوارع والميادين.\n2- إعداد الدراسات والرسومات الخاصة بمشاريع تجميل المدن والحدائق والمتنزهات العامة.\n3- اقتراح أنواع الأشجار والشتلات والزهور التي يمكن زراعتها في الحدائق والمتنزهات العامة، والإشراف على المشاتل الخاصة بها.\n4- اقتراح أنظمة تشغيل وإدارة الحدائق العامة والمتنزهات، ومراقبة تنفيذها.\n5- إدارة وتشغيل حديقة الحيوان.\n6- تنفيذ الأعمال المتعلقة بالتشجير والحدائق بالبلدية، ومتابعتها.\n7- تنفيذ مشاريع تجميل المدن.\n8- العمل على إدخال الأساليب الفنية لتطوير أعمال التشجير والحدائق وأعمال الري المتعلقة بها.\n9- تنظيم الدورات التثقيفية والإرشادية للعاملين في مجالات إدارة وتطوير وصيانة الحدائق العامة والتشجير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الأعتدة الميكانيكية بما يلي:\n1- وضع المواصفات الفنية للمركبات والمعدات والآليات الخاصة بالوزارات والأجهزة الحكومية الأخرى، بالتنسيق مع الجهات المختصة، وتقديم الاستشارات الفنية.\n2- توفير وشراء وسائل النقل البرية والبحرية والآليات والمعدات وصيانتها، ووضع برامج استبدالها وتأمين الاحتياجات اللازمة من قطع الغيار وأدوات الصيانة.\n3- استئجار المركبات والآليات التي تحتاجها الوزارة.\n4- الإشراف على حسن تشغيل المركبات في مختلف الوحدات الإدارية بالوزارة.\n5- شطب المركبات والمعدات الحكومية والتصرف بها، وفقاً للنظم المعمول بها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة تدوير ومعالجة النفايات بما يلي:\n1- اعداد السياسات والخطط اللازمة لإدارة النفايات بالدولة.\n2- الاشراف على تنفيذ استراتيجية إدارة النفايات.\n3- دراسة طلبات مشاريع معالجة النفايات بما في ذلك النفايات الصحية والإلكترونية.\n4- الإشراف على مصنع معالجة النفايات الصلبة ومحطات الترحيل التابعة له والمطامر الصحية للنفايات وإعادة تدويرها، طبقاً للمواصفات والمعايير الصحية والبيئية.\n5- الإشراف على مصنع السماد العضوي.\n6- وضع خطط إدارية لمعالجة النفايات الصلبة بما يكفل الحفاظ على صحة وسلامة البيئة والمجتمع، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة العمليات البيئية بما يلي:\n1- إدارة غرفة العمليات الرئيسية في الوزارة.\n2- استقبال البلاغات عن الكوارث والأزمات والحوادث البيئية الطارئة التي ترد إلى الوزارة والاستجابة لها بالتنسيق مع الإدارات المعنية.\n3- إبلاغ الجهات المختصة في الوزارة وخارجها عن الحوادث البيئية الطارئة.\n4- تنسيق خطط التعامل مع الجهات المختصة بالدولة في حالة حدوث طارئ بيئي.\n5- التنسيق مع الجهات الحكومية والخاصة فيما يتعلق بخطط الإخلاء.\n6- متابعة البيانات الواردة من شبكات الإنذار المبكر وتقييمها، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة.\n7- توفير ونقل البيانات والمعلومات عن الحالات البيئية الطارئة للجهات المختصة في الدولة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة التقييم والتصريح البيئي بما يلي:\n1- دراسة طلبات التصاريح البيئية للمنشآت والمشاريع والأنشطة، وإجراء المعاينة اللازمة لإصدار التصاريح لها ومتابعة مدة سريانها.\n2- إعداد المواصفات والاشتراطات والمتطلبات البيئية الواجب على المنشآت والمشاريع والأنشطة تطبيقها لضمان حماية البيئة.\n3- تقييم الوضع البيئي للمنشآت القائمة بغرض إصدار التصريح البيئي لها.\n4- مراجعة وتقييم دراسات تقييم الأثر البيئي والدراسات الخاصة بالمخاطر البيئية، وما يماثلها، فيما يخص المنشآت والمشاريع والأنشطة، وإصدار الموافقات بشأنها.\n5- مراجعة وتقييم الدراسات الخاصة بالتقييم البيئي الاستراتيجي وإصدار الموافقات بشأنها فيما يتعلق بالسياسات والخطط والبرامج وما يماثلها.\n6- الإشراف على تطبيق إجراءات تقييم الأثر البيئي، والاستدامة البيئية.\n7- التعاون مع الجهات المختصة لوضع وتحديد وتفسير المواصفات والمعايير البيئية، وإعداد الأطر والمذكرات التفسيرية المتعلقة بها.\n8- مراجعة وثائق الشروط المرجعية ونطاق العمل للدراسات والخطط.\n9- وضع أسس واشتراطات تقييم الاستشاريين والمقاولين البيئيين لأغراض التسجيل والاعتماد.\n10- استلام وتقييم طلبات الاستشاريين والمقاولين البيئيين المقدمة لأغراض التسجيل والاعتماد، وإصدار التوصية بشأنها، وإعداد الدراسات والخطط اللازمة لتأهيلهم ومتابعتهم بالتنسيق مع الجهات المعنية، ومتابعة أداء الشركات بشكل دوري وإصدار القوائم الخاصة بهم.\n11- إصدار الموافقات البيئية المتعلقة بدراسات تقييم الأثر البيئي.\n12- إصدار تصاريح التشغيل للمنشآت بعد التأكد من استيفائها للشروط والمتطلبات البيئية.\n13- متابعة خطط تصويب أوضاع المنشآت بغرض إصدار تصاريح التشغيل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة الرصد والمختبر البيئي بما يلي:\n1- إعداد وتنفيذ خطط وبرامج الرصد للهواء والماء والتربة.\n2- مراقبة المعدلات ونسب الملوثات في الطبيعة لضمان عدم تجاوزها الحدود والمعايير المسموح بها.\n3- إنشاء وتشغيل شبكات ونظم الرصد المستمر لمستويات تركيز الملوثات في المناطق السكنية والصناعية والتجارية وحقول النفط ومواقع دفن النفايات وغيرها.\n4- تحديد مصادر الملوثات المختلفة وتحديد الأولويات الواجب اتباعها من قبل الجهات المختصة للتحكم في هذه المصادر، وخفض وتحديد الكمية القصوى للملوثات التي تصدر عنها.\n5- مراجعة واعتماد خطط التكنولوجيا المستخدمة لرصد الملوثات ومعالجتها والحد من انبعاثها.\n6- إعداد تقارير دورية عن نتائج قياس الملوثات المختلفة بالدولة، ومقارنتها بالحدود المسموح بها وإنشاء قاعدة بيانات خاصة بها.\n7- وضع مؤشرات حالة البيئة وإعداد تقارير دورية عنها.\n8- التأكد من صحة البيانات التي تقدمها المنشآت بخصوص الانبعاثات الملوثة وكمية النفايات.\n9- مراجعة واعتماد خطط وتقارير الرصد للهواء والماء والتربة والضوضاء والبيئة الداخلية.\n10- تحديد واعتماد مواقع محطات رصد جودة الهواء والضوضاء وجودة مياه البيئة البحرية وتحديد أنواع الملوثات المقاسة والأجهزة والتقنيات المستخدمة ومراجعة الدراسات الخاصة بها واعتمادها، ومتابعة التزام الجهات المعنية بها.\n11- تخطيط وتنظيم وتقديم خدمات جمع العينات والفحوصات والتحاليل الإشعاعية والكيميائية والفيزيائية والبيولوجية الميدانية والمخبرية لملوثات البيئة ومكوناتها.\n12- إعداد سياسات وخطط ضبط الجودة لأجهزة المختبرات البيئية والقيام بعملية تقييم وتصنيف وتسجيل المختبرات البيئية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة الوقاية من الإشعاع والمواد الكيميائية بما يلي:\n1- دراسة طلبات الترخيص المتعلقة بالمنشآت والأعمال والممارسات المنطوية على الإشعاعات المؤينة أو غير المؤينة والعاملين عليها وإجراء المعاينة اللازمة لإصدار التراخيص لها ومتابعة مدة سريانها.\n2- إعداد لوائح ونظم واشتراطات العمل في المجال الإشعاعي، بما في ذلك الحدود المسموح بها للتعرض الإشعاعي، وإدارة النفايات المشعة، وشروط النقل والتخزين والعمل بالمواد المشعة، وذلك وفقاً لأحكام القوانين المنظمة.\n3- وضع خطة للطوارئ والأمان النووي عند وقوع حوادث إشعاعية، واعتماد خطط الطوارئ للمنشآت والمؤسسات المالكة للأجهزة والمصادر المشعة، وذلك بالتعاون مع الجهات المختصة.\n4- إعداد معايير ضبط الجودة البيئية الإشعاعية بالتنسيق مع الوحدات الإدارية المعنية.\n5- إنشاء وتشغيل شبكة للإنذار المبكر عن التسربات الإشعاعية والمواد الخطرة على البيئة.\n6- إعداد المشاريع الوطنية للاستخدامات السلمية للطاقة النووية، بالتنسيق مع جهات الدولة المختلفة.\n7- التنسيق مع الوكالة الدولية للطاقة الذرية، للحصول على الدعم الفني والمالي اللازم لتنفيذ المشاريع الوطنية.\n8- الإشراف على خطط تدريب وتأهيل العاملين في مجال التطبيقات النووية والاستعانة بالمنح التدريبية التي تقدمها المؤسسات والهيئات الدولية في هذا المجال.\n9- إعداد اللوائح التنظيمية والإرشادات الفنية الخاصة بالوقاية من المخاطر البيئية الناجمة عن سوء تداول أو استيراد أو تصدير أو تخزين أو نقل أو تعبئة المواد الخطرة على البيئة.\n10- التعاون مع الهيئات العالمية لمتابعة المواد الخطرة على البيئة المحظورة والمقيدة الاستخدام، واتخاذ الإجراءات اللازمة بشأنها على المستوى الوطني.\n11- إعداد المعايير والخطط والبرامج البيئية اللازمة للتعامل مع المواد الخطرة على البيئة في عمليات النقل والتعبئة والتخزين ومتطلبات الأمان والوقاية، وفقاً للأنظمة المعمول بها عالمياً.\n12- دراسة طلبات الترخيص المتعلقة بالممارسات المنطوية على المواد والنفايات الخطرة وإجراء المعاينات اللازمة لإصدار التراخيص لها.\n13- تحديد المواقع المناسبة لمعالجة المواد الضارة والخطرة على البيئة ونفاياتها والتخلص منها، بالتنسيق مع الجهات المختصة.\n14- إدارة قاعدة بيانات بنك معلومات المواد الخطرة على البيئة المصدرة من الدولة والمستوردة إليها، والعمل على استمرارية تطويرها وتحديثها، بالتنسيق مع الجهات المختصة.\n15- دراسة طلبات التخلص من النفايات الخطرة وإصدار التصاريح اللازمة لذلك.\n16- تقييم مزاولة الخدمات البيئية لأغراض التسجيل والاعتماد وإصدار شهادة بذلك ومتابعة تقييم أدائها بشكل دوري.\n17- إعداد البرنامج الوطني للسلامة الكيميائية ووضع الخطط والبرامج لتنفيذه مع الجهات المعنية بالدولة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "نشر إضافة البنود من (5) حتى (13)، إلى عجز المادة (26) من القرار الأميري رقم (11) لسنة 2019 بموجب استدراك\nتختص إدارة الحماية والحياة الفطرية بما يلي:\n1- مراقبة وحماية الحياة البرية والبحرية في الدولة، ووضع الخطط الخاصة بحمايتها وتنفيذها، بالتنسيق مع الجهات المختصة.\n2- ضبط المخالفات البيئية البرية والبحرية ومخالفات العزب، وإحالتها إلى الجهات المختصة، وإزالة أسباب هذه المخالفات بالتنسيق مع الجهات المختصة.\n3- مراقبة المحاجر والكسارات، وضبط مخالفات شروط تصاريح استخراج ونقل ونخل الدفان ومشتقاتها وإزالة أسباب هذه المخالفات بالتنسيق مع الجهات المختصة.\n4- ضبط مخالفات شروط تصاريح استيراد وتصدير ونقل وعبور الكائنات الفطرية المهددة بالانقراض ومنتجاتها وإحالتها إلى الجهات المختصة في الدولة.\n5- اقتراح المواقع الخاصة باستخراج التربة والطين والرمال والمواد الحجرية ومشتقاتها، ووضع الخطط والبرامج المناسبة لاستخراجها.\n6- متابعة تنفيذ التزامات الدولة الناتجة عن توقيع الاتفاقيات والبروتوكولات الإقليمية والدولية ذات العلاقة بالتنوع الإحيائي والحياة الفطرية والتي تكون الدولة طرفاً فيها.\n7- إعداد الدراسات والبحوث ذات الصلة بالتنوع الإحيائي، والإشراف على إدارة عمليات تأهيل وإكثار الحياة الفطرية بالتنسيق مع الجهات المختصة.\n8- إصدار تصاريح المحاجر والكسارات ومشتقاتها، وتصاريح استخراج ونقل ونخل الدفان، بالتنسيق مع الجهات المختصة.\n9- الموافقة على إصدار تصاريح استيراد وتصدير ونقل وعبور الكائنات الفطرية المهددة بالانقراض ومنتجاتها، عبر الحدود، بالتنسيق مع الوحدات الإدارية المعنية والجهات ذات العلاقة.\n10- إصدار تصاريح المخيمات.\n11- تنفيذ أحكام القوانين الداخلية والاتفاقات الدولية بشأن حماية البيئة البرية والبحرية والساحلية وإعداد الخطط والبرامج والمشاريع الخاصة بحماية البيئة البرية والبحرية والساحلية ومراقبة تنفيذها.\n12- تحديد كافة مصادر الأضرار والتعديات على البيئة البرية والبحرية والساحلية ووضع الخطط والبرامج الضرورية للتحكم في مصادر التعديات والعمل على الحد منها.\n13- مراقبة ورصد الوضع البيئي للبيئة البرية والبحرية والساحلية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص إدارة المحميات الطبيعية بما يلي:\n1- وضع الخطط الخاصة بإدارة المحميات الطبيعية وتطويرها بالتنسيق مع الجهات المختصة.\n2- اقتراح الأدوات التشريعية المتعلقة بالمحميات الطبيعية، ومتابعة تنفيذها بعد إصدارها.\n3- إجراء الدراسات وتقييم المقترحات بشأن مواقع المحميات الجديدة وتوسعة مواقع المحميات الطبيعية القائمة.\n4- الإشراف على إدارة عمليات تأهيل وإكثار الحياة الفطرية في المحميات الطبيعية بالتنسيق مع الجهات المختصة.\n5- إنشاء قاعدة بيانات ومعلومات للمحميات الطبيعية بما في ذلك أنواع وأعداد الكائنات الفطرية.\n6- إصدار تصاريح دخول وزيارة المحميات الطبيعية.\n7- إعداد وتنفيذ برامج حفظ وتنمية التنوع الإحيائي والحياة الفطرية في المحميات الطبيعية.\n8- مكافحة التعديات والمخالفات الواقعة على الحياة الفطرية والمناطق الطبيعية بالمحميات الطبيعية، بالتعاون والتنسيق مع الجهات المختصة.\n9- توفير الرعاية الصحية والغذائية والتحصينات للحيوانات والكائنات الفطرية داخل المحميات الطبيعية، بالتنسيق مع الوحدات الإدارية المختصة.\n10- مراقبة وحماية المحميات البرية والبحرية (الجزر) والإشراف عليها وضبط المخالفات البيئية التي تقع في نطاقها.\n11- اقتراح برامج إعادة زراعة الروض والمراعي والمناطق الطبيعية بالنباتات البرية وتأهيلها والمحافظة عليها من التصحر بالتنسيق مع الوحدات الإدارية المعنية.\n12- المحافظة على الموارد الحية والنظم الايكولوجية بالمحميات وإعداد الخطط والبرامج لحمايتها، بالتنسيق مع الإدارات المعنية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تختص إدارة التفتيش الصناعي ومكافحة التلوث بما يلي:\n1- التفتيش على المصانع والمنشآت والأعمال والممارسات التي تتضمن تعاملاً مع مواد خطرة.\n2- التفتيش على المنشآت والأعمال والممارسات التي تتضمن مصدراً مشعاً أو جهازاً مصدراً للإشعاعات المؤينة وغير المؤينة، وعلى الأجهزة والأماكن التي تأثرت بالإشعاع، ورصد المخالفات ذات العلاقة ورفع التقارير بشأنها.\n3- التدقيق على سجل بيان المنشأة للتأكد من مدى التزامها بتطبيق معايير حماية البيئة.\n4- وضع خطط الطوارئ لمواجهة الكوارث البيئية، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة.\n5- رصد ومراقبة حوادث التلوث البيئي واتخاذ التدابير اللازمة لمعالجتها بالتنسيق مع الجهات المختصة.\n6- إعداد برامج التفتيش الدورية والمفاجئة للتأكد من مدى التزام المصانع والمنشآت والمواقع والمخازن بتطبيق الاشتراطات والمعايير البيئية وأخذ العينات.\n7- رصد المخالفات البيئية الصناعية ورفع التقارير بشأنها.\n8- المساهمة في إعداد خطط وبرامج إدارة النفايات في الدولة.\n9- إعداد خطط وبرامج المراقبة على مصادر انبعاث ملوثات الهواء، واقتراح الوسائل الكفيلة بتطوير وتحسين عمليات المراقبة والمتابعة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تختص إدارة التغير المناخي بما يلي:\n1- اقتراح السياسات ووضع الخطط والبرامج المتعلقة بخفض الانبعاثات المسببة لظاهرة التغير المناخي، ومتابعة تنفيذها مع الجهات المختصة، واقتراح سبل التكيف مع آثاره.\n2- اقتراح السياسات والبرامج المتعلقة بتشجيع استخدام مصادر الطاقة المتجددة ومشاريع الإنتاج الأنظف والإنتاج المستهلك والمستدام، ومتابعة تنفيذها، بالتنسيق مع الجهات المختصة.\n3- اعتماد الجهات المسؤولة عن تنفيذ برامج ومشاريع التكيف مع آثار التغير المناخي.\n4- مراجعة واعتماد برامج ومشاريع التنمية النظيفة والطاقة المتجددة والتكيف مع ظاهرة التغير المناخي.\n5- إعداد الأدلة الاسترشادية حول مشاريع التنمية النظيفة ومشاريع التكيف مع آثار التغير المناخي.\n6- إعداد الدراسات والتقارير الخاصة بالتغير المناخي بالتعاون مع الجهات ذات العلاقة.\n7- تشجيع المبادرات الوطنية في مجال تغير المناخ.\n8- متابعة تطبيق الاتفاقيات الدولية ذات العلاقة بالتغير المناخي، وإبراز جهود الدولة في مجال تغير المناخ لدى المجتمع الدولي.\n9- تعزيز مشاركة الدولة بالمعلومات الفنية والتقارير والدراسات العلمية بالتعاون مع الهيئات الوطنية والإقليمية والدولية المعنية بتغير المناخ.\n10- المشاركة في مراجعة الدراسات المتضمنة بكل ما له علاقة بالتغير المناخي وحماية طبقة الأوزون ووضع الاشتراطات والمتطلبات المناسبة لها.\n11- التعاون مع الجهات والمنظمات الدولية للاستفادة مما تقدمه من برامج وأنشطة ودعم تحت إطار الاتفاقيات المتعلقة بتغير المناخ والبروتوكولات الملحقة بها، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n12- الإشراف على الآليات والبرامج الطوعية المدرجة ضمن الاتفاقيات المتعلقة بتغير المناخ والبروتوكولات الملحقة بها، والمشاركة في نشر الوعي البيئي والمجتمعي بكل ما يتعلق بموضوع التغيرات المناخية وحماية طبقة الأوزون.\n13- تنفيذ التزامات الدولة تجاه الاتفاقيات الدولية المعنية بحماية طبقة الأوزون والبروتوكولات التابعة لها، والإشراف ومتابعة خطط المنظمات الدولية والجهات المنفذة والتابعة لها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تختص إدارة الشؤون الزراعية بما يلي:\n1- الإشراف على المحاجر الزراعية وإدارتها، وفقاً للقانون.\n2- الإشراف على تنفيذ عقود المزارع المستأجرة من الدولة، وإعداد التقارير بشأن مدى تنفيذ الجهة المستأجرة لبنود العقد.\n3- وضع الشروط والمواصفات الفنية لتسجيل واستخدام المبيدات والأسمدة ومحسنات التربة الزراعية بالتنسيق مع الجهات المختصة.\n4- حماية الثروة الزراعية من الآفات والأمراض وتنفيذ البرامج واتخاذ الإجراءات اللازمة للحد من انتشارها ومكافحتها.\n5- إعداد وتنفيذ البرامج الإرشادية والتدريبية التي تهدف إلى نقل التكنولوجيا وتوجيه المزارعين نحو الطرق الإنتاجية والتسويقية الحديثة بالتنسيق مع الوحدات الإدارية المختصة.\n6- تقديم الخدمات الزراعية للمزارعين والعمل على تقييمها وفقاً للمستجدات.\n7- الإشراف على مراكز الخدمات الزراعية والمشاتل التابعة للوزارة وإدارتها.\n8- إعداد وتنفيذ برامج ومشروعات إدارة وتطوير وتأهيل الروض والمراعي الطبيعية بالتركيز على زراعة نباتات البيئة القطرية وكذلك برامج زراعة نباتات البيئة البحرية والساحلية، ووضع خطط تنمية كافة الموارد النباتية التي من شأنها ضمان حسن الاستغلال والاستدامة.\n9- تثبيت حدود المزارع وإصدار تصاريح زيادة المساحات واستملاك أراضي المزارع، بالتنسيق مع الجهات المختصة.\n10- تنظيم شؤون الحيازات الزراعية، والعمل على مراقبة تنفيذ القوانين والقرارات الصادرة في هذا الشأن.\n11- إصدار التراخيص الزراعية، ومراقبة ما قد يقع من مخالفات في المزارع ورفع التقارير بشأنها.\n12- إجراء الدراسات الفنية والاقتصادية بما فيها التسويقية، التي تختص بتنمية وتطوير أداء قطاع الزراعة وتنميته ورفع القدرة التنافسية لمنتجاته.\n13- تنفيذ المسوحات الإحصائية بالتعاون مع الإدارات المختصة، والعمل على نشر وإدارة البيانات الإحصائية والمعلومات الخاصة بأنشطة الزراعة والثروة الحيوانية والسمكية.\n14- إبداء الرأي في طلبات تراخيص حفر وصيانة الآبار، والتنسيق مع الجهة المختصة بشأنها.\n15- التنسيق مع الجهة المختصة بشأن ما يقع من مخالفات تتعلق بتراخيص حفر وصيانة الآبار الجوفية داخل المزارع."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تختص إدارة الثروة الحيوانية بما يلي:\n1- إعداد مقترحات خطط تنمية وحماية الثروة الحيوانية وتنفيذها، بالتنسيق مع الجهات المختصة.\n2- اقتراح الدراسات والبرامج الإنتاجية والإرشادات البيطرية، والمشروعات التي من شأنها تنمية وحماية الثروة الحيوانية وتنفيذها، بالتنسيق مع الجهات المختصة.\n3- وضع شروط وضوابط إنشاء سجل مربي الماشية والرعاة.\n4- إعداد البرنامج السنوي للبحوث التطبيقية والدراسات وتنفيذها، والمتعلقة بالأمراض الحيوانية متضمنة أمراض النقص الغذائي، والدم، والسموم، بالتنسيق مع الجهات المختصة.\n5- الإشراف على التقصي الحقلي عن الأمراض الحيوانية المختلفة.\n6- الإشراف على إدارة وتشغيل العيادات البيطرية الحكومية بالإضافة إلى الإشراف والرقابة الفنية على العيادات البيطرية الخاصة، بالتنسيق مع الجهات المختصة.\n7- الإشراف على تنفيذ حملة التحصين الوطني للأمراض المعدية والبرامج العلاجية.\n8- الإشراف على المحاجر البيطرية والعمل على تطويرها، وفقاً للقانون.\n9- إصدار تصاريح استيراد وتصدير ونقل وعبور الحيوانات ومنتجاتها، والأعلاف المصنعة والمركبة عبر الحدود، بالتنسيق مع الوحدات الإدارية المعنية.\n10- تقديم الرعاية الصحية والخدمات البيطرية للحيوانات بالتنسيق مع الجهات المختصة.\n11- إعداد التقارير السنوية لبرامج البحوث وإصدار النشرات العلمية الدورية، بالتنسيق مع الجهات المختصة.\n12- التصريح للعزب."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تختص إدارة الثروة السمكية بما يلي:\n1- اقتراح الخطة العامة لحماية الثروة السمكية وتنميتها وتصنيعها وحسن استغلالها، والإشراف على تنفيذها.\n2- إعداد وتنفيذ خطط وبرامج البحوث والدراسات المتعلقة بالثروة السمكية وتأهيل المصايد، بالتنسيق مع الجهات المختصة.\n3- إعداد وتنفيذ خطط وبرامج التنمية المستدامة للمخزون السمكي، والإدارة الرشيدة للمصايد السمكية وحمايتها، بالتنسيق مع الجهات المختصة.\n4- إنشاء المزارع السمكية التجريبية والإشراف عليها وإعداد وتنفيذ البحوث والبرامج المتعلقة بتنميتها، ومتابعة وتقديم الدعم الفني لأنشطة ومشروعات الاستزراع السمكي في الدولة بالتنسيق مع الجهات المختصة.\n5- إصدار التراخيص لسفن الصيد والصيادين ووسائل نقل الأسماك والمزارع السمكية والأنشطة المرتبطة بالثروات المائية وفقاً لأحكام القانون.\n6- مراقبة تنفيذ القوانين المنظمة لاستغلال وحماية وتداول الثروة السمكية.\n7- توفير الخدمات للصيادين ووضع البرامج الإرشادية لتوعيتهم بأفضل السبل الحديثة في مجال الصيد وتداول الأسماك.\n8- الإشراف على موانئ الصيد البحرية والمنشآت والتجهيزات التابعة لها بالتنسيق مع الجهات المختصة.\n9- إعداد الخطط والمشاريع الخاصة بصيانة موانئ الصيد وتوسعتها وتوفير التجهيزات الضرورية، والإشراف على تنفيذها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تختص إدارة البحوث الزراعية بما يلي:\n1- إجراء البحوث التطبيقية التخصصية وتقديم التشخيص العلمي للظواهر البيئية، في المجالات النباتية والحيوانية والسمكية والبحرية، بالتنسيق مع الجهات المختصة.\n2- إجراء الدراسات التي من شأنها إيجاد حلول للمشكلات والمعوقات التي تواجه سلامة البيئة، والمجالات النباتية والحيوانية والسمكية والبحرية باستخدام التقنيات الحيوية.\n3- تطوير طرق إكثار المحاصيل الاقتصادية المختلفة باستخدام التقنية الحيوية.\n4- الإكثار النسيجي للنباتات المختلفة وفقاً لاحتياجات البرامج المختلفة.\n5- استخدام تقنيات البصمة الوراثية في التعريف والتصنيف والتحسين في المجالات النباتية والحيوانية والسمكية والبحرية.\n6- المساهمة في المحافظة على الأصول والسلالات الوراثية النباتية والحيوانية والسمكية والبحرية في الدولة.\n7- تسجيل وحفظ وصون الموارد الوراثية النباتية والحيوانية والسمكية والبحرية والكائنات الدقيقة في بنوك الجينات.\n8- تقييم وتحليل مخاطر الأغذية المستمدة من التقنية الحيوية.\n9- إجراء البحوث على الأشجار والنباتات الرعوية التي من شأنها صد الرياح والأتربة وتثبيت الرمال ومكافحة التصحر والعمل على إكثار المتفوق منها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تختص إدارة الأمن الغذائي بما يلي:\n1- تحليل بيانات الإنتاج والاستيراد من السلع الزراعية لتحديد الفجوات واستخلاص المؤشرات.\n2- إعداد الخطط التنفيذية لمتطلبات مشاريع وبرامج الأمن الغذائي.\n3- الإعلان والترويج وإطلاق المبادرات بشأن مشاريع وبرامج الأمن الغذائي المستهدفة.\n4- تلقي ودراسة طلبات مشاريع الأمن الغذائي، وإعداد دراسات الجدوى الاقتصادية بشأنها بالتنسيق مع الجهات ذات العلاقة.\n5- إصدار تراخيص مشاريع وبرامج الأمن الغذائي في إطار احتياجات الدولة منها.\n6- التنسيق مع الجهات ذات العلاقة لدعم وتمويل وتحفيز مشاريع وبرامج الأمن الغذائي.\n7- التنسيق مع الوحدات الإدارية المختصة بالوزارة لتخصيص الأراضي اللازمة لإقامة مشاريع الأمن الغذائي.\n8- وضع السياسات والبرامج الخاصة بالإنتاج والتسويق والتخزين وتنظيم عمليات النقل والتداول للسلع الزراعية والغذائية ضمن إطار مشاريع وبرامج الأمن الغذائي."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تتكون كل بلدية من الوحدات الإدارية التالية:\n1- مكتب مدير البلدية.\n2- إدارة الشؤون الفنية.\n3- إدارة شؤون الخدمات.\n4- إدارة الرقابة البلدية.\n5- إدارة الشؤون العامة."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تختص إدارة الشؤون الفنية بما يلي:\n1- الإشراف على مناطق الخدمات المساندة التابعة للوزارة، وإصدار تراخيص البناء الخاصة بها، والتنسيق مع الجهات المختصة بشأن المرافق العامة للخدمات اللازمة لها.\n2- دراسة ومراجعة طلبات التراخيص والتأكد من مطابقتها للاشتراطات التخطيطية المعتمدة.\n3- مراجعة التصميمات المعمارية والإنشائية للمعاملة، وتقييم مدى تطبيقها للقواعد والاشتراطات البنائية المعتمدة.\n4- المساهمة في وضع الاشتراطات التصميمية ومشروعات اللوائح الخاصة بتنظيم المباني.\n5- إصدار تراخيص البناء والحفر والصيانة والهدم، وشهادات إتمام البناء.\n6- إصدار تراخيص الإعلانات، وفقاً للقوانين والقرارات المنظمة لها.\n7- المشاركة في المعاينات للأراضي والعقارات في النطاق البلدي، وتقديم التقارير بذلك إلى الإدارة المختصة بالوزارة.\n8- القيام بأعمال المعاينة ضمن نطاق البلدية، وتسليم المواقع بالنسبة لرخص البناء الجديدة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تختص إدارة شؤون الخدمات بما يلي:\n1- مكافحة الحشرات والقوارض، وتنظيم الحملات اللازمة في المنازل والشوارع والمناطق، وفقاً للبرامج المقررة والمعايير الفنية الموضوعة من قبل إدارة النظافة العامة.\n2- الإشراف على المقابر، والقيام بإجراءات دفن الموتى.\n3- الإشراف على الحدائق والمتنزهات وصيانتها وإدارتها وإعدادها للجمهور.\n4- التنظيم والإشراف على الأماكن التي تمارس فيها السباحة بالتنسيق مع الجهات المختصة.\n5- اقتراح إنشاء دورات المياه العامة، والإشراف على نظافتها وصيانتها.\n6- التنظيم والإشراف على المواقف العامة للمركبات بمختلف أنواعها، واقتراح تركيب العدادات في المواقف العامة والإشراف عليها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تختص إدارة الرقابة البلدية بما يلي:\n1- مراقبة أعمال تنفيذ المباني والحفريات، للتأكد من مطابقتها للمخططات والمواصفات المعتمدة من الجهات المختصة، وتحرير المحاضر بحق المخالفين وإجراء الصلح في المخالفات.\n2- مراقبة الأسواق والمحال التجارية في مجال اختصاص البلدية.\n3- مكافحة التسول، بالتنسيق مع الجهات المختصة بالدولة.\n4- التفتيش على أملاك الدولة العامة والخاصة ضمن حدود البلدية ومنع التعدي عليها.\n5- مراقبة الحدائق العامة وتحرير محاضر الضبط بحق المخالفين حسب القوانين واللوائح.\n6- مراقبة النظافة العامة، وإصدار شهادات نظافة الموقع، وتحرير محاضر الضبط بحق المخالفين حسب القوانين واللوائح.\n7- مراقبة الإعلانات واللافتات والتأكد من مطابقتها للقوانين، وتحرير محاضر الضبط بحق المخالفين، حسب القوانين واللوائح.\n8- الرقابة على الأماكن التي تمارس فيها السباحة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تختص إدارة الشؤون العامة بما يلي:\n1- تحصيل الرسوم والإيرادات الخاصة بالبلدية، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة.\n2- متابعة إنجاز أعمال شؤون الموظفين والعمال، بالتنسيق مع الوحدات الإدارية المختصة بالوزارة.\n3- تنفيذ أحكام القانون المنظم لإيجار العقارات.\n4- تقدير موازنة البلدية في ضوء الاحتياجات من الآلات واللوازم والمواد والتجهيزات اللازمة لتنفيذ خططها، والصرف منها في حدود الاعتمادات المرصودة لها في الموازنة السنوية.\n5- إدارة المخازن الخاصة بلوازم ومعدات وتجهيزات البلدية.\n6- متابعة أعمال صيانة مباني ومنشآت ومركبات البلدية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2- تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنفيذ إجراءات تقييم الأداء للموظفين.\n6- القيام بإجراءات التعيين والنقل والندب والإعارة.\n7- دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8- إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تختص إدارة الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي بالتنسيق مع الوحدات الإدارية المعنية.\n3- القيام بأعمال المشتريات والمناقصات والمزايدات، وفق الأنظمة والقواعد المعمول بها في الدولة.\n4- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n5- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n6- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تختص إدارة الخدمات الإدارية بما يلي:\n1- الإشراف على مخازن الوزارة.\n2- توفير احتياجات الوزارة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تسلم وتصنيف وقيد البريد الصادر والوارد.\n4- تنظيم أرشيف الوزارة وحفظ الوثائق وفقاً لأحدث الطرق.\n5- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي، وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n6- تنسيق ومتابعة تنفيذ مشاريع الوزارة.\n7- القيام بجميع أعمال الخدمات الإدارية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تختص إدارة التدريب بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n2- تأهيل موظفي الوزارة لممارسة العمل البلدي والبيئي.\n3- تنمية قدرات مفتشي الوزارة وتأهيلهم لممارسة مهام الضبط القضائي.\n4- إعداد وتنفيذ، ومتابعة تنفيذ، البرامج التدريبية للعاملين بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومعهد الإدارة العامة بوزارة التنمية الإدارية والعمل والشؤون الاجتماعية.\n5- إعداد الحقائب التدريبية لبرامج التدريب البلدي والبيئي، وتحديثها.\n6- التنسيق بشأن إعداد الدراسات في مجالي العمل البلدي والبيئي.\n7- إقامة الندوات واللقاءات ذات الصلة بأهداف الإدارة."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، ومكتب مدير البلدية، قرار من الوزير."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة أو البلدية بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة أو البلدية، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يُلغى القرار الأميري رقم (5) لسنة 2016 المشار إليه."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
