{
  "id": "qa-law-7935",
  "type": "statute",
  "title": "قرار أميري رقم (14) لسنة 2019 بالهيكل التنظيمي لوزارة الصحة العامة",
  "short_name": "قرار أميري رقم (14) لسنة 2019 بالهيكل التنظيمي لوزارة الصحة العامة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7935&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يتكون الهيكل التنظيمي لوزارة الصحة العامة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التابعة للوزير:\n1. مكتب الوزير.\n2. إدارة التدقيق الداخلي.\n3. إدارة الشؤون القانونية.\n4. إدارة العلاقات العامة والاتصال.\nثانياً: الوحدات الإدارية التابعة لوكيل الوزارة:\n1. مكتب وكيل الوزارة.\n2. إدارة التعاون الدولي.\n3. إدارة التخطيط الاستراتيجي والأداء.\n4. إدارة العلاقات الطبية والعلاج بالخارج.\nثالثاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد للشؤون الصحية:\n1. مكتب وكيل الوزارة المساعد.\n2. إدارة حماية الصحة والأمراض الانتقالية.\n3. إدارة تعزيز الصحة.\n4. إدارة القومسيون الطبي.\n5. مركز المعلومات الصحية.\n6. إدارة سلامة الغذاء.\n7. إدارة الطوارئ الصحية.\nرابعاً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون السياسات:\n1. مكتب وكيل الوزارة المساعد.\n2. إدارة التمويل والتأمين الصحي.\n3. إدارة التخصصات الصحية.\n4. إدارة تراخيص واعتماد المنشآت الصحية.\n5. إدارة الصحة الإلكترونية.\n6. إدارة الصيدلة والرقابة الدوائية.\n7. إدارة تنظيم البحوث الصحية.\nخامساً: الوحدات الإدارية التابعة لوكيل الوزارة المساعد لشؤون الخدمات المشتركة:\n1. مكتب وكيل الوزارة المساعد.\n2. إدارة الموارد البشرية.\n3. إدارة الشؤون المالية.\n4. إدارة العقود والمشتريات.\n5. إدارة الخدمات العامة.\n6. إدارة نظم المعلومات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالوزارة، ورفعها للوزير لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الوزارة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الوزارة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الوزارة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1. إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2. متابعة ما يُنشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3. تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4. القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5. تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n6. تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الجهات المختصة الوحدات الإدارية المعنية.\n7. ترجمة الوثائق والمكاتبات المتعلقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص إدارة التعاون الدولي بما يلي:\n1. إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n2. الإعداد لحضور المؤتمرات والاجتماعات التي تعقدها المنظمات والهيئات الإقليمية والدولية المختصة بقضايا الصحة العامة، والتي تشارك الدولة في عضويتها.\n3. إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4. دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، بالتنسيق مع الجهات المختصة.\n5. إعداد التقارير اللازمة بشأن إسهامات المنظمات والهيئات الإقليمية والدولية، في تنمية وتدعيم الأنشطة المختلفة في مجالات عمل الوزارة، بالتنسيق مع الجهات المختصة.\n6. متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n7. دراسة السبل الكفيلة بتفعيل دور الدولة في التعاون في مجال الصحة العامة مع المنظمات العربية والإقليمية والدولية.\n8. جمع المعلومات والبحوث الصادرة عن المنظمات والهيئات ذات الصلة بأنشطة الصحة العامة، محلياً وإقليمياً ودولياً، ونشرها بغرض الاستفادة منها، بالتنسيق مع إدارة تنظيم البحوث الصحية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تختص إدارة التخطيط الاستراتيجي والأداء بما يلي:\n1. إعداد الخطة الاستراتيجية الصحية، ووضع مخطط عام شامل لمرافق الرعاية الصحية والقوى العاملة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2. التخطيط الاستراتيجي لنظام التمويل الصحي من خلال تخطيط خدمات الرعاية الصحية والتمويل المبني على الأنشطة وتصميم وتنفيذ المعايير والإجراءات والمبادئ التوجيهية للجهات ذات الصلة.\n3. رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة، لاعتمادها من الوزير، ومتابعة تنفيذها وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4. وضع برامج لتقييم الأداء المؤسسي، لضمان جودة الخدمات بالوحدات الإدارية المختلفة.\n5. وضع سياسة وطنية وبرامج لتطوير الخدمات الصحية والطبية، مع التركيز على الأمراض ذات الأولوية.\n6. تطوير نماذج مبتكرة للرعاية الصحية مبنية على مخططات خدمات الرعاية الصحية ونسبة الحاجة إليها وقدرة القطاع الصحي على توفيرها.\n7. العمل على تأهيل الكوادر الوطنية لإدارة المشروعات الصحية.\n8. إعداد التقارير الشاملة لدعم عمليات وضع السياسات الصحية، وتطوير أنشطة اقتصاديات الصحة والتنبؤ والتحليل، وإعداد ونشر الحسابات الصحية الوطنية، بالتنسيق مع الجهات المختصة.\n9. تطوير سياسات واستراتيجيات وبرامج جودة الرعاية الصحية وسلامة المرضى وتعزيز قدرة السياسة التنظيمية ذات العلاقة.\n10. متابعة التنفيذ بتفعيل آلية المراقبة والتقييم والمتابعة المستمرة لأداء الوحدات الإدارية بالوزارة ومقدمي خدمات الرعاية الصحية.\n11. متابعة وتقديم الدعم لتنفيذ البرامج والمشروعات الاستراتيجية، بالتنسيق مع الجهات ذات الصلة والوحدات الإدارية المعنية، لضمان تحقيق أهداف الاستراتيجية الوطنية للصحة.\n12. وضع مؤشرات أداء موحدة لتقييم أداء مقدمي خدمات الرعاية الصحية، وقياس وتحليل المؤشرات، وتقديم التوصيات والتوجيهات اللازمة لرفع مستوى جودة الرعاية الصحية وتعزيز الشفافية من خلال نشر نتائج مؤشرات أداء الخدمات الصحية.\n13. تحليل التقارير والشكاوى المتعلقة بأداء مقدمي خدمات الرعاية الصحية وسلامة المرضى للتأكد من جودة الأداء واستخلاص النتائج والمؤشرات اللازمة لدعم وتوجيه عملية التخطيط وإعادة التخطيط لتلك الأنشطة وتقديم التوصيات بشأنها.\n14. تطوير قاعدة بيانات للمسح الوطني السنوي لمقياس رضا المستخدمين للرعاية الصحية لاستخدامها في التخطيط الاستراتيجي لتحسين الخدمات.\n15. التقييم الاقتصادي للتكنولوجيا الصحية، وتقديم المشورة لتضمين التطورات التكنولوجية الطبية الحديثة من أجهزة ومعدات ومستحضرات صيدلانية في النظام الصحي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تختص إدارة العلاقات الطبية والعلاج بالخارج بما يلي:\n1. تنظيم عملية العلاج بالخارج، وفقاً للقانون والأحكام المنظمة لذلك.\n2. الإشراف الإداري والفني على عمل الملحقيات الطبية وتقييم أدائها.\n3. إدارة ومراقبة الإجراءات الخاصة باختيار المستشفيات والمرافق الطبية لعلاج القطريين بالخارج والتعاقد معها، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n4. اتخاذ الترتيبات اللازمة لسفر المرضى للعلاج بالخارج والمرافقين لهم.\n5. متابعة إنجاز وتنسيق أعمال اللجان الطبية المختصة، بحالات العلاج بالخارج، واللياقة الطبية للموظفين، وإصابات العمل، والإجازات المرضية، والشؤون الاجتماعية، والإفراج الطبي عن المسجونين، والحالات الأخرى التي يحددها الوزير.\n6. إبلاغ الجهات المختصة بقرارات اللجان الطبية المختصة بشأن الحالات التي تنظرها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تختص إدارة حماية الصحة والأمراض الانتقالية بما يلي:\n1. اقتراح السياسة العامة ووضع خطط وبرامج الوقاية من الأمراض الانتقالية والوبائية، والإشراف على تنفيذها.\n2. وضع برامج إرشادية وتثقيفية للوقاية من الأمراض الانتقالية، ووضع خطط التوعية والإجراءات اللازمة، بما يحقق أهداف الصحة العامة.\n3. تحديث برنامج التطعيم الموسع للأطفال وبرنامج تطعيم البالغين، وتقييمهما على المستوى الوطني.\n4. اقتراح النسب المسموح بها لملوثات البيئة والمواد المركبة، والمشاركة في وضع الخطط اللازمة لتقليل هذه النسب، وتنظيم الإجراءات الكفيلة بتحسين والحفاظ على سلامة البيئة، بالتنسيق مع الجهات المختصة.\n5. مراقبة ومتابعة الجوانب الصحية المتعلقة بمياه الشرب والغذاء والهواء، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n6- الإشراف والرقابة على الأعمال المتعلقة بالتخلص من النفايات الطبية، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تختص إدارة تعزيز الصحة بما يلي:\n1. الاشتراك في إعداد الاشتراطات الصحية للمحال التجارية والصناعية والعامة المماثلة، والبرامج الخاصة بالصحة المهنية، بالتنسيق مع الجهات المختصة.\n2. وضع الدلائل التوجيهية للفحوصات ذات العلاقة بالصحة المهنية وجمع البيانات عن الإصابات المهنية بشكل دوري، والرقابة على الموظفين العاملين في مجال الإشعاع، واتخاذ إجراءات استصدار وتجديد الترخيص الدوري لهم، بالتنسيق مع الجهات المختصة.\n3. تطبيق القوانين المتعلقة بالرقابة على التبغ، ووضع الاشتراطات الصحية الخاصة به.\n4. توفير الخبرات والدعم لتعزيز الصحة العامة والشراكة المجتمعية.\n5. وضع برامج إرشادية وتثقيفية للوقاية من الأمراض غير الانتقالية، ووضع خطط التوعية والإعلام الصحي والإجراءات اللازمة، بما يحقق أهداف الصحة العامة.\n6. التنسيق مع مقدمي خدمات الرعاية الصحية لدعم استراتيجيات الصحة العامة وبرامجها.\n7. وضع إطار العمل والخطة الخاصة بالخدمات الصحية مع التركيز على الأمراض المزمنة ذات الأولوية، والسلوكيات المؤثرة في هذه الأمراض.\n8. الإشراف على تطبيق القانون المنظم للصحة النفسية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تختص إدارة القومسيون الطبي بما يلي:\n1. فحص أفراد العمالة الوافدة إلى الدولة، بغرض الحصول على تصريح الإقامة وفقاً للقانون والقرارات المنفذة له.\n2. فحص المرشحين للتعيين، وتقرير لياقتهم الصحية للتعيين في الخدمة.\n3. الفحص الطبي لأية فئات أخرى يصدر بها قرار من الوزير.\n4. أية اختصاصات أخرى منصوص عليها في القانون واللوائح المنظمة لذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص مركز المعلومات الصحية بما يلي:\n1. تنظيم قيد المواليد والوفيات وفقاً للقانون.\n2. جمع البيانات والمعلومات الصحية وإجراء المسح الإحصائي بالتنسيق مع الوحدات الإدارية المعنية وإعداد التقارير بشأنها.\n3. متابعة الأبحاث والدراسات التي تقوم بها المنظمات الدولية والهيئات العلمية في مجال الصحة العامة، وإعداد التقارير بشأنها.\n4. بناء وتطوير قاعدة بيانات مركزية للبيانات والمعلومات الصحية وتوفيرها لخدمة أهداف وغايات التخطيط واتخاذ القرار.\n5. إعداد الإحصاءات المتعلقة بالبيانات والمعلومات الصحية على مستوى الدولة.\n6. تحليل البيانات والمعلومات الصحية واستخلاص المؤشرات الداعمة لعملية اتخاذ القرار فيما يتعلق بتخطيط وتطوير القطاع الصحي.\n7. تبادل المعلومات المتعلقة بالصحة العامة مع المؤسسات الإقليمية والدولية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تختص إدارة سلامة الغذاء بما يلي:\n1. تطبيق أحكام قانون تنظيم مراقبة الأغذية الآدمية، وإعداد القرارات والاشتراطات الفنية ذات الصلة.\n2. اقتراح السياسات ووضع الخطط والقواعد الإرشادية المتعلقة بسلامة وصلاحية الغذاء عبر مراحل السلسلة الغذائية.\n3. الرقابة والتفتيش على الغذاء وأماكن تداوله ومتداوليه عبر مراحل السلسلة الغذائية، لضمان سلامته وصلاحيته ومنع تداول أي غذاء غير مطابق للمواصفات والاشتراطات بالتعاون مع الجهات المختصة.\n4. وضع التدابير الصحية الوقائية عبر مراحل السلسلة الغذائية، وفقاً للمبادئ والمعايير والأدلة العلمية المبنية على مبدأ تحليل المخاطر، بما يحمي صحة المستهلك وتنفيذ هذه التدابير بشفافية وموضوعية واستقلالية.\n5. المشاركة في إعداد ومراجعة وتطوير مواصفات الغذاء القياسية ولوائحه الفنية.\n6. وضع وتطبيق أنظمة تتبع فعالة للغذاء، وسحب الغذاء غير المطابق للاشتراطات الفنية المعتمدة، والتنسيق مع الجهات المختصة للحصول على بيانات التتبع الخاصة بمدخلات الإنتاج الزراعي.\n7. وضع وتنفيذ الإجراءات المتعلقة بتسجيل المواد الغذائية والغذاء ذي الاستخدام التغذوي الخاص، ومنشآت تداول الغذاء وتحديث البيانات الخاصة بها.\n8. وضع وتنفيذ الإجراءات المتعلقة بمواجهة حالات الطوارئ المرتبطة بسلامة وصلاحية الغذاء، ابتداءً من المزرعة ومدخلات الإنتاج الزراعي ومراحل تداول الغذاء عبر مراحل السلسلة الغذائية، بالتنسيق مع الجهات ذات العلاقة والوحدات الإدارية المعنية.\n9. إصدار الشهادات الصحية، للمواد الغذائية المحلية والمصدرة ومنشآت تداول الغذاء عبر مراحل السلسلة الغذائية، واعتماد الشهادات الصحية للمواد الغذائية المستوردة بناء على الاشتراطات الفنية المعتمدة.\n10. التنسيق مع الجهات المختصة بشأن إصدار تراخيص منشآت تداول الغذاء.\n11. إصدار تصاريح مزاولي أعمال تداول الغذاء.\n12. التنسيق مع الجهات المختصة بشأن منع الإعلان عن الغذاء الذي يتعارض مع أحكام قانون تنظيم مراقبة الأغذية الآدمية.\n13. اعتماد الهيئات الإسلامية والمسالخ/المقاصب والشركات المصدرة للغذاء الحلال بالتنسيق مع الجهات المختصة.\n14. إدارة وتشغيل وتطوير مختبرات لفحص وتحليل عينات المواد الغذائية وما يتصل بها، وإصدار تقارير مخبرية واضحة بشأنها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة الطوارئ الصحية بما يلي:\n1. وضع السياسات والخطط اللازمة لإنشاء نظام متكامل للتأهب والاستجابة للطوارئ الصحية على الصعيد الوطني، بالتنسيق مع الجهات المختصة.\n2. اقتراح المعايير المتعلقة بالتأهب والاستجابة للطوارئ الصحية، وتنفيذها بعد اعتمادها.\n3. رصد وتقييم الموارد والقدرات المتاحة في قطاع الصحة للاستجابة بفعالية لحالات الطوارئ، وإنشاء قاعدة بيانات وطنية.\n4. تحليل وتقييم المخاطر ووضع الخطط المناسبة مع القطاعات ذات الصلة، وفقاً للنهج الوطني.\n5. تحديد أدوار ومسؤوليات المرافق الصحية للتأهب والاستجابة للطوارئ ومراجعة الخطط المتعلقة بذلك.\n6. وضع الخطط والآليات المتعلقة بالمخزون الوطني الاستراتيجي من الأدوية واللقاحات والأجهزة الطبية.\n7. التنسيق مع الوحدات الإدارية المعنية، والجهات الحكومية وغير الحكومية لوضع آلية مشتركة فعالة للاستجابة للطوارئ الصحية.\n8. رفع مستوى الوعي لدى الجمهور حول أنظمة إدارة الطوارئ الصحية بمشاركة القطاعات ذات الصلة لتعزيز مرونة وقدرات الاستجابة في المجتمع.\n9. إجراء الدورات التدريبية على نظم التأهب لحالات الطوارئ والاستجابة لها.\n10. التنسيق مع الوحدات الإدارية المعنية والمنظمات الدولية وخاصة منظمة الصحة العالمية في مجال التأهب وإدارة الطوارئ وتنفيذ اللوائح الصحية الدولية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تختص إدارة التمويل والتأمين الصحي بما يلي:\n1. وضع السياسات والخطط والمعايير والنظم والإجراءات اللازمة لتطبيق أحكام القانون المنظم للتأمين الصحي، والإشراف على تنفيذه.\n2. تحديد حزم خدمات الرعاية الصحية الأساسية حسب فئات المستفيدين ومستوى خدمات الرعاية الصحية الواجب تقديمها لكل فئة، وتحديد شروط وضوابط شبكة مقدمي خدمات الرعاية الصحية التي يمكن لشركات التأمين الصحي التعاقد معها.\n3. تسعير وتحديد آليات تمويل خدمات الرعاية الصحية ضمن التأمين الصحي، وحساب وتطبيق ومراجعة أقساط التأمين الصحي وتحديد آليات تحصيلها، وآليات الدفع لمقدمي الخدمات الصحية.\n4. تسجيل شبكة مقدمي خدمات الرعاية الصحية وشركات التأمين، وفقاً للمعايير والشروط الموضوعة والمعتمدة في القانون والقرارات المنظمة.\n5. إعداد وتطبيق نظم ترميز الخدمات الصحية المختلفة ونظم تصنيف المرضى والحد الأدنى للبيانات اللازمة، وتحديد آليات رفع المطالبات المالية وآليات التحكيم الخاصة بها ودفعها.\n6. إعداد وتطبيق آليات لتوعية أطراف العلاقة التأمينية بنظام التأمين الصحي، وآليات تسوية المنازعات المتعلقة بنظام التأمين الصحي.\n7. مراقبة أداء أطراف العلاقة التأمينية، لضمان التزامهم بالقوانين والقرارات المنظمة.\n8. وضع القواعد الخاصة بالدعم التأميني، واقتراح الفئات المشمولة به.\n9. إصدار التعليمات والنشرات الموضحة للسياسات والإجراءات المتعلقة بتنفيذ التشريعات ذات الصلة بالتأمين الصحي."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص إدارة التخصصات الصحية بما يلي:\n1. وضع المواصفات والشروط الخاصة باعتماد المستشفيات والمراكز الصحية والعيادات، مراكز لتدريب وتأهيل الممارسين الصحيين.\n2. القيام بجميع الأعمال الإدارية المتعلقة بإصدار تراخيص مزاولة المهن الصحية والطبية، وإصدار التراخيص بمزاولتها، وإلغائها.\n3. وضع أسس تقييم شهادات الاختصاصات الطبية المختلفة وتحديد الشروط اللازم توافرها لإدراج اسم الممارس الصحي في سجلات الوزارة والتي تؤهله للحصول على درجة الاختصاص مستقبلاً، والإشراف عليها.\n4. وضع معايير البرامج التخصصية الصحية والإشراف عليها.\n5. وضع معايير برامج التعليم الطبي المستمر في جميع التخصصات الصحية.\n6. وضع الشروط الخاصة بأخلاقيات ممارسة المهن الصحية والطبية واتخاذ الإجراءات التي تهدف للتأكد من الالتزام بها.\n7. تلقي الشكاوى بشأن أي من الاختصاصات الصحية والطبية وممارسيها، واتخاذ ما يلزم بشأنها.\n8. وضع الخطط العامة لتدريب وتطوير الموارد البشرية الصحية.\n9. التنسيق والتعاون مع الجهات المختصة في مجال التخصصات الصحية الإقليمية والدولية.\n10. التعاون مع المؤسسات التعليمية والأكاديمية والهيئات الطبية المختلفة لتنظيم وعقد الدورات التدريبية لجميع مزاولي المهن الصحية لتأهيلهم للاختصاص."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تختص إدارة تراخيص واعتماد المنشآت الصحية بما يلي:\n1. إعداد وتطوير معايير ترخيص واعتماد وطنية لمنشآت خدمات الرعاية الصحية بما يتوافق مع أفضل الممارسات الدولية.\n2. متابعة أعمال الرقابة والتفتيش الميداني على المؤسسات العلاجية والصيدلية والعيادات، في ضوء التقارير المعدة من قبل الوحدات الإدارية المعنية، ومتابعة الجزاءات التي تصدر بشأن المخالفات.\n3. التقييم الميداني لأداء منشآت الرعاية الصحية في نظام الاعتماد من خلال عمليات المسح للتأكد من استيفائها للمعايير المطلوبة.\n4. متابعة تنفيذ القرارات الخاصة بترخيص واعتماد منشآت الرعاية الصحية.\n5. إعداد وتطوير برامج التدريب والتطوير الخاصة ببرنامج ترخيص واعتماد منشآت الرعاية الصحية.\n6. القيام بجميع الأعمال الإدارية المتعلقة بإصدار تراخيص واعتماد المنشآت الطبية والصحية والصيدلية وإنشاء السجلات والملفات الخاصة بها وحفظها وإصدار النماذج اللازمة، وفقاً لأحكام القانون واللوائح والقرارات المنظمة لذلك.\n7. تلقي الشكاوى الخاصة بأعمال الترخيص والاعتماد، واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تختص إدارة الصحة الإلكترونية بما يلي:\n1. وضع الاستراتيجية الوطنية للصحة الإلكترونية والمخطط التنفيذي لها ومتابعة تنفيذه بالتنسيق مع الجهات والأطراف المعنية.\n2. اقتراح مشروعات الأدوات التشريعية، بالتنسيق مع الإدارة المعنية، ووضع المعايير واللوائح المعنية بالاستخدام الأمثل للبيئة الإلكترونية في تقديم الخدمات الصحية في الدولة مثل سرية المعلومات والبيانات الصحية وطريقة تخزينها والدخول إليها وأنظمة الترميز اللازمة.\n3. التنسيق بين مقدمي الخدمات الصحية العامة، للتأكد من قابلية التوافق بين الأنظمة الإلكترونية لتخزين وانتقال المعلومات بينها بسلاسة.\n4. وضع الخطط اللازمة لتدريب مقدمي الخدمات الصحية، للتوسع في استخدام الأنظمة الإلكترونية في تقديم خدماتهم.\n5. إنشاء والإشراف على قاعدة بيانات مركزية لفهرسة وحفظ بيانات المرضى مرتبطة بالأنظمة الإلكترونية لمقدمي الخدمة في القطاع الصحي العام والخاص ونظام التأمين الصحي، وإعداد التقارير اللازمة بشأنها.\n6. العمل على توفير نافذة للمرضى، لتوفير معلوماتهم الطبية والخدمات الصحية من خلالها.\n7. متابعة التطور التكنولوجي في الخدمات الصحية، وتقديم التقارير والتوصيات بشأنها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تختص إدارة الصيدلة والرقابة الدوائية بما يلي:\n1. اقتراح السياسة الدوائية في الدولة.\n2. تنظيم عمل الصيدليات الخاصة.\n3. إعداد برامج مناوبات صيدليات القطاع الخاص، بالتنسيق مع الجهات المختصة.\n4. الإشراف على تحديد أسعار الأدوية في القطاع الخاص، بالتنسيق مع الجهات المختصة.\n5. رقابة جودة وصلاحية الأدوية والمستحضرات الصيدلية، والمواد الكيماوية المستخدمة في إعدادها.\n6. التفتيش على جميع الصيدليات العامة والخاصة ومخازن ومصانع الأدوية، للتحقق من تنفيذها للقوانين المعمول بها.\n7. التعاون مع الجهات المختصة في مكافحة غش الأدوية وممارسة مهنة الصيدلة بدون ترخيص.\n8. وضع قواعد وضوابط صرف الأدوية المخدرة والمنومة والمنشطة، ومتابعة تقارير التفتيش على الصيدليات في شأنها.\n9. إصدار تصاريح استيراد وتصدير الأدوية والمستحضرات الصيدلية والمكملات الغذائية ومستحضرات التجميل العلاجية.\n10. الإشراف على تسجيل شركات الأدوية ومنتجاتها، بالتنسيق مع الوحدات الإدارية المعنية، وإعداد السجلات الخاصة بذلك.\n11. الرقابة على استخدام الأعشاب والأدوية الشعبية، ومن يقومون بإعدادها وبيعها والتعامل فيها، وإصدار الإرشادات اللازمة لاستخدامها على النحو الصحيح."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة تنظيم البحوث الصحية بما يلي:\n1. اقتراح مشروعات الأدوات التشريعية بالتنسيق مع الإدارة المعنية، والسياسات واللوائح الخاصة بالبحوث الصحية والطبية لخلق بيئة بحوث آمنة ومتطورة.\n2. وضع السياسات والأطر التي تحدد الاتجاه الاستراتيجي الوطني للبحوث الصحية.\n3. تفعيل سبل المراقبة والتدقيق لسير البحوث الصحية لتحقيق أعلى معايير الجودة العلمية والنزاهة الأخلاقية، وحفظ سلامة المرضى وسرية معلوماتهم الشخصية والصحية والجينية والوراثية.\n4. تسجيل لجان البحوث البشرية والحيوانية والمعملية، واعتماد مؤسسات البحث للقيام بأنشطة البحوث الصحية في الدولة.\n5. تشكيل قاعدة بيانات لجمع وتحليل الأنشطة البحثية محلياً ودولياً، واستخدام الأدلة البحثية لتحسين الأداء العملي للمؤسسات والخدمات الصحية، بالتنسيق مع الوحدة الإدارية المعنية.\n6. دعم الأنشطة البحثية والباحثين والبنية الأساسية وتدبير التمويل اللازم لتلبية احتياجات البحوث الصحية بالدولة.\n7. العمل كجهة اتصال تُعنى باستمرار عمليات التنسيق وتبسيط وتحسين السياسات والمتطلبات المتعلقة بسلوكيات ومراقبة البحوث التي يتم إجراؤها على البشر والأنسجة والخلايا الجذعية، ومشاريع علم الوارثة والجينوم والطب الشخصي.\n8. تفعيل سبل التعاون بين مؤسسات البحث الصحي لتحقيق الاستخدام الأمثل والمشاركة الفعلية للمعلومات والابتكارات وكذلك الموارد المالية والعملية.\n9. مساندة التطبيق العملي للاكتشافات والإنجازات الطبية الهامة التي من شأنها تحسين سبل الرعاية الصحية ووسائل العلاج.\n10. التنسيق بين الطلبة الباحثين والخبراء المختصين للحصول على التدريب والخبرة العملية في مجال البحوث الصحية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة الموارد البشرية بما يلي:\n1. تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n2. تحديد احتياجات الوزارة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3. إعداد مشروع وصف وتصنيف وترتيب الوظائف، ومتابعة تنفيذه وتطويره.\n4. إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n5. تنفيذ إجراءات تقييم الأداء للموظفين.\n6. القيام بإجراءات التعيين والنقل والندب والإعارة.\n7. دراسة استحقاق الموظفين للإجازات، وفقاً للقانون.\n8. إعداد الدراسات الخاصة بالهيكل الوظيفي للوزارة، وتقديم المقترحات اللازمة لتطوير التنظيم الإداري بها.\n9. تحديد الاحتياجات التدريبية لموظفي الوزارة من الكادر الإداري، بالتنسيق مع الوحدات الإدارية المختلفة، ومتابعة تنفيذها وتقييم مدى الاستفادة منها.\n10. اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n11. وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة الشؤون المالية بما يلي:\n1. تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2. إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n3. الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات.\n4. إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5. تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة.\n6. الإشراف على جميع المعاملات المالية والمصروفات الخاصة بالعلاج بالخارج، وتنظيم السجلات المحاسبية لها والتدقيق عليها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة العقود والمشتريات بما يلي:\n1. تخطيط احتياجات الوزارة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n2. وضع استراتيجية الشراء المناسبة لتوفير احتياجات الوزارة من المواد والمستلزمات والأجهزة، والعمل على توفيرها بالوقت والسعر المناسب.\n3. القيام بإدارة أعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة الخدمات العامة بما يلي:\n1. توفير احتياجات الوزارة من المستلزمات والأجهزة اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n2. تسلم وتصنيف وقيد البريد الصادر والوارد.\n3. تنظيم أرشيف الوزارة وحفظ الوثائق وفقاً لأحدث الطرق.\n4. الإشراف على مخازن الوزارة.\n5. توفير وسائل النقل والآليات والمعدات الخاصة بالوزارة وصيانتها وتوفير قطع الغيار والوقود.\n6. صيانة المباني وشبكات الصرف الصحي ومعداتها وشبكات المياه داخل مباني الوزارة.\n7. تقديم خدمات الأمن لكافة المباني ومحتوياتها من الموجودات والتأكد من توفر شروط الأمن والسلامة لمستخدميها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1. إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الوزارة، ومتابعة تنفيذها.\n2. برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الوزارة.\n3. توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n4. تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5. تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالوزارة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6. إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يصدر بتحديد اختصاصات كل من مكتب الوزير، ومكتب وكيل الوزارة، ومكتب وكيل الوزارة المساعد، قرار من الوزير."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الوزارة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز بقرار من الوزير إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الوزارة، أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار الوزير نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُلغى القرار الأميري رقم (7) لسنة 2013 ، و القرار الأميري رقم (10) لسنة 2016 ، المشار إليهما."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
