{
  "id": "qa-law-7936",
  "type": "statute",
  "title": "قرار أميري رقم (9) لسنة 2019 بتعديل بعض أحكام القرار الأميري رقم (16) لسنة 2014 بتعيين اختصاصات الوزارات",
  "short_name": "قرار أميري رقم (9) لسنة 2019 بتعديل بعض أحكام القرار الأميري رقم (16) لسنة 2014 بتعيين اختصاصات الوزارات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7936&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصي المادتين ( 7 ) و( 13 ) من القرار الأميري رقم (16) لسنة 2014 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"تختص وزارة المالية بالإشراف على النشاط المالي والاقتصادي وتوجيهه، واقتراح أهداف وأدوات وبرامج السياسات المالية والاقتصادية ومراجعتها بما يتفق مع متطلبات التنمية الوطنية، والإشراف على سياسات الائتمان والمشتريات الحكومية والديون العامة، وتوفير الموارد المالية، وعقد القروض العامة وتحصيل الإيرادات العامة، ومسك حسابات الدولة، وإعداد الموازنة العامة للدولة والإشراف على تنفيذها، وإعداد الحساب الختامي للدولة، والتدقيق على أوجه الصرف في طلبات الدفع والتسويات الخاصة بالجهات الحكومية.\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "\"تختص وزارة التنمية الإدارية والعمل والشؤون الاجتماعية بالإشراف على تنفيذ القانون المنظم للموارد البشرية المدنية، وقانون العمل، ووضع السياسات العامة للموارد البشرية بما في ذلك سياسات توطين الوظائف، ومتابعة تنفيذها بعد اعتمادها، ودراسة الهياكل التنظيمية المقترحة من الجهات الحكومية وإبداء الرأي بشأنها تمهيداً لاعتمادها، ومراجعة وتطوير نظم العمل في الجهات الحكومية وتقديم المعاونة الفنية لها في مجال تحديث وتبسيط الإجراءات ومتابعة تطبيق معايير جودة الأداء المؤسسي، وإدارة برنامج تخطيط الموارد البشرية الحكومية وتقديم المعاونة الفنية بشأنه، ووضع سياسات الابتعاث للجهات الحكومية في ضوء الخطة الوطنية لتوطين الوظائف وتنفيذها بالتنسيق مع تلك الجهات، وتطوير كفاءة الجهاز الإداري للدولة، وتدريب الموظفين القطريين وإعادة تأهيل الذين يشغلون وظائف لا تتناسب مع مؤهلاتهم الدراسية، ووضع سياسات وخطط استخدام القوى العاملة للقطاع الخاص وتنمية مهاراتها، وتسوية المنازعات العمالية، وإصدار تراخيص العمل وضبط المخالفات المتعلقة بها بالتنسيق مع الجهات المختصة، ومراقبة ومتابعة اتخاذ إجراءات السلامة والصحة المهنية، والتفتيش على الشركات والمنشآت لضمان تطبيق أحكام قانون العمل، وتقديم خدمات الضمان الاجتماعي للمستحقين، واقتراح وتنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة برعاية الأسرة، وإعداد وتنفيذ البرامج والخدمات ذات العلاقة لكافة فئات الأسرة، والترخيص لدور الحضانة والإشراف والرقابة عليها، ووضع السياسات المتعلقة بالإسكان ومتابعة تنفيذها، وتوفير الاحتياجات المقررة من المساكن الحكومية والإشراف عليها وصيانتها، وتسجيل وشهر الجمعيات والمؤسسات الخاصة والرقابة عليها.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
