{
  "id": "qa-law-7943",
  "type": "statute",
  "title": "قرار وزير الثقافة والرياضة رقم (31) لسنة 2019 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الثقافة والرياضة وتعيين اختصاصاتها",
  "short_name": "قرار وزير الثقافة والرياضة رقم (31) لسنة 2019 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة الثقافة والرياضة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7943&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة الثقافة والرياضة، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة من الأقسام التالية:\n1- قسم التخطيط.\n2- قسم الجودة.\n3- قسم الدراسات والإحصاء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط بما يلي:\n1- إعداد الخطة الإستراتيجية العامة للوزارة بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الإستراتيجية، والخطط التنفيذية للوزارة وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة بما يلي:\n1- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n2- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية المختلفة.\n3- مراجعة وتقييم أداء الوحدات الإدارية المختلفة، ووضع مقترحات لرفع الكفاءة العامة بها.\n4- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n5- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يختص قسم الدراسات والإحصاء بما يلي:\n1- وضع الخطة السنوية للبحوث والدراسات وفقاً لتوجهات الوزارة وخططها الاستراتيجية.\n2- التنسيق مع الوحدات الإدارية المعنية بشأن إعداد الأبحاث والدراسات المتعلّقة والمرتبطة بأنشطة الوزارة.\n3- المشاركة في البحوث والدراسات في مجالات عمل الوزارة التي تقوم بها جهات أخرى.\n4- إعداد وتحديث قاعدة بيانات بالأبحاث والدراسات في مجالات عمل الوزارة.\n5- جمع وتحليل البيانات والمعلومات المتعلّقة بأنشطة الوزارة.\n6- دعم الوحدات الإدارية بالوزارة بالبيانات والإحصاءات المتعلّقة بأنشطة الوزارة، كل فيما يخصه، لإعداد الخطط الاستراتيجية والتنفيذية للوزارة.\n7- إعداد الإحصاءات الدورية واستخلاص النتائج والمؤشرات المتعلّقة بأنشطة الوزارة، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلّقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة، المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلّقة باختصاصات الوزارة بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد ومراجعة العقود التي تكون الوزارة طرفاً فيها، والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n9- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح والتحكيم حيثما ورد في أيّ من العقود التي تكون الوزارة طرفاً فيها.\n10- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ أيّ من البنود في العقود التي تكون الوزارة طرفاً فيها، واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من الأقسام التالية:\n1- قسم الاتصال.\n2- قسم العلاقات العامة.\n3- قسم التعاون الدولي."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلّقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الوزارة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n2- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها، بالتنسيق مع الجهات المختصة بالدولة.\n3- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الوزارة.\n4- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الوزارة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n5- ترجمة الوثائق والبحوث العلمية والمكاتبات الأجنبية المتعلّقة باختصاصات الوزارة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط القوى العاملة.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم التعيينات وتخطيط القوى العاملة بما يلي:\n1- تخطيط وتحديد احتياجات الوزارة من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار، وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة الذين تمّ تعيّينهم أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة، وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية، وفق أحكام القانون.\n5- إعداد التسويات المالية لمستحقات الموظفين وفق ما تضمنته تلك القرارات أو العقود الخاصة ببعض الموظفين في هذا الشأن.\n6- إدخال البيانات المتعلّقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم، ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n9- إعداد مشروع موازنة الباب الأول، بالتنسيق مع الوحدات الإدارية المعنية.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n11- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن تخطيط وربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة ومتابعة تنفيذه وتطويره.\n6- إعداد مشروع الهيكل الوظيفي للوزارة.\n7- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلّقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة. واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للوزارة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العُهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً لأحكام القانون المنظم للمناقصات والمزايدات وللقواعد والأنظمة المعمول بها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المختلفة بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n7- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n8- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، وإمساك السجلات اللازمة في هذا الشأن.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تولي كافة الأعمال المتعلّقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صوره عنه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة من البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم النظم والبرامج.\n2- قسم الشبكات.\n3- قسم الدعم الفني."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم النظم والبرامج بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الوزارة.\n2- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3- إدارة قواعد البيانات في الوزارة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة.\n5- توفير البيانات الإحصائية المركزية بالوزارة والعمل على تطوير البرامج التطبيقية بما يُمكِن كل إدارة من استخراج البيانات الإحصائية الخاصة بها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n7- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم الشبكات بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم الدعم الفني بما يلي:\n1- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n2- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n3- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n4- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n5- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتألف إدارة المكتبات من الأقسام التالية:\n1- قسم التزويد والإيداع القانوني.\n2- قسم التصنيف والفهرسة.\n3- قسم المخطوطات والوثائق والكتب النادرة.\n4- قسم خدمات المستفيدين."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم التزويد والإيداع القانوني بما يلي:\n1- توفير أحدث الكتب والإصدارات لجميع علوم المعرفة.\n2- تنفيذ سياسة التبادل والإهداء مع المؤسسات والمكتبات في الداخل والخارج.\n3- الاشتراك بالدوريات الداخلية والخارجية، والاشتراك في شبكات المعلومات.\n4- تنفيذ الإجراءات اللازمة لإيداع المصنفات في دار الكتب القطرية.\n5- إصدار الترقيم الدولي للكتب.\n6- إنشاء مكتبة رقمية، بالتنسيق مع الوحدة الإدارية المعنية.\n7- إصدار ببليوغرافيا لمقتنيات المكتبات ومتابعة تحديثها، بالتنسيق مع قسم التصنيف والفهرسة.\n8- الاشتراك في المعارض والمؤتمرات والندوات المحلية والدولية في مجال الكتب والمكتبات."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم التصنيف والفهرسة بما يلي:\n1- الإعداد الفني لأوعية المعلومات من كتب ومراجع ودوريات.\n2- جمع وتصنيف وحفظ مقالات الدوريات والوثائق.\n3- تصنيف وفهرسة الكتب والمصنفات، وإصدار فهرس موحد.\n4- إعداد البطاقات والأدلة الببليوغرافية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم المخطوطات والوثائق والكتب النادرة بما يلي:\n1- تصنيف وفهرسة المخطوطات والكتب التراثية والقديمة والدوريات والوثائق النادرة وحفظها.\n2- حفظ وصيانة المخطوطات والكتب التراثية والقديمة والدوريات والوثائق النادرة بجميع فروع المعرفة.\n3- تبادل المصورات الميكروفيلمية مع مراكز المخطوطات في العالم، وفقاً للاتفاقيات المبرمة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم خدمات المستفيدين بما يلي:\n1- تقديم الخدمات المكتبية للباحثين والدارسين والقراء.\n2- تقديم خدمات الإعارة وفقاً للنظم المتعارف عليها.\n3- وضع الخطط والبرامج للتشجيع على القراءة.\n4- وضع شروط ومعايير إنشاء المكتبات.\n5- الترخيص للمكتبات غير التجارية والإشراف والرقابة عليها وفق الخطط والبرامج والسياسات المعتمدة.\n6- إنشاء المكتبات العامة والإشراف عليها وتطويرها."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتألف إدارة الإصدارات والترجمة من القسمين التاليين:\n1- قسم الإصدارات.\n2- قسم الترجمة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم الإصدارات بما يلي:\n1- إصدار الكتب المنتقاة للمؤلفين في مجالات عمل الوزارة.\n2- اختيار وانتقاء الأعمال الأدبية والفنية والتراثية، بالتنسيق مع الجهات المختصة، وطباعتها، ونشرها ضمن خطة الإصدارات السنوية.\n3- إصدار الكتب والنشرات التي تتضمن تعريفاً بالدولة في مختلف النواحي، وتزويد السفارات والبعثات الدبلوماسية بها، بالتنسيق مع الجهات المختصة بالدولة.\n4- إصدار مجلة الدوحة، والمجلات والدوريات المتخصصة في مجالات عمل الوزارة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم الترجمة بما يلي:\n1- وضع خطة سنوية للترجمة، بما يتوافق مع أولويات الوزارة واختصاصاتها.\n2- ترجمة الأعمال الفكرية والأدبية المتميزة من اللغات الأخرى إلى اللغة العربية، وترجمة الأعمال الإبداعية المنتقاة من اللغة العربية إلى اللغات الأخرى."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تتألف إدارة الثقافة والفنون من الأقسام التالية:\n1- قسم الثقافة.\n2- قسم الفنون.\n3- قسم المراكز الثقافية والفنية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم الثقافة بما يلي:\n1- دعم ورعاية الحركة الثقافية في الدولة وتوفير سبل تطويرها.\n2- تنظيم الندوات والمحاضرات والفعاليات الثقافية، بالتنسيق مع الجهات ذات العلاقة.\n3- إقامة الفعاليات الثقافية القطرية في الخارج، واستقبال الفعاليات الثقافية من الدول الأخرى، بالتنسيق مع الجهات المختصة.\n4- إعداد السياسات والدراسات والخطط التطويرية المتعلّقة بالثقافة.\n5- دراسة أوجه التعاون الدولي في مجال النشاط الثقافي، وإبداء الرأي بشأنها، وتنفيذ ما يتم اعتماده من اتفاقيات بشأنها، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم الفنون بما يلي:\n1- وضع شروط ومعايير إنشاء الفرق الفنية، ومتابعة أعمالها.\n2- دعم ورعاية الحركة الفنية في الدولة وتوفير سبل تطويرها.\n3- إقامة الفعاليات الفنية القطرية في الداخل والخارج، واستقبال الفعاليات الفنية من الدول الأخرى، بالتنسيق مع الجهات المختصة.\n4- اعداد السياسات والدراسات والخطط التطويرية المتعلّقة بالفنون.\n5- دراسة أوجه التعاون الدولي في مجال النشاط الفني، وإبداء الرأي بشأنها، وتنفيذ ما يتم اعتماده من اتفاقيات بشأنها، بالتنسيق مع الوحدات الإدارية المختصة.\n6- إبداء الرأي في طلبات إضافة الأنشطة الفنية بالسجل التجاري.\n7- الترخيص بإقامة الحفلات الفنية للسفارات في الدولة.\n8- الترخيص بإقامة الأعمال الفنية.\n9- الترخيص بإقامة الحفلات والأنشطة الفنية العامة في الدولة.\n10- دراسة طلبات إنشاء الفرق الفنية والمسرحية، بالتنسيق مع الوحدات الإدارية المختصة، ورفع التوصية بشأنها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم المراكز الثقافية والفنية بما يلي:\n1- دراسة طلبات إنشاء المراكز الثقافية والفنية، ورفع التوصية بشأنها.\n2- تقييم أداء المراكز الثقافية والفنية ومتابعة أعمالها، وفقاً للقانون المنظم.\n3- مناقشة الموازنات المالية مع المراكز الثقافية والفنية، ورفع التوصية بشأنها.\n4- اقتراح حل أو دمج المراكز المعنية بالثقافة والفنون التي تشرف عليها الوزارة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتألف إدارة التراث والهوية من القسمين التاليين:\n1- قسم التراث.\n2- قسم الهوية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم التراث بما يلي:\n1- إعداد السياسات والدراسات والخطط المتعلّقة بالأنشطة التراثية.\n2- الإشراف العام على الجهات العاملة في مجال الأنشطة التراثية.\n3- وضع شروط ومعايير إنشاء الفرق الشعبية ومراكز الأنشطة التراثية للأفراد أو الجهات، وإصدار التراخيص اللازمة لها، ومتابعة أعمالها.\n4- الإشراف على الخطط والبرامج التراثية التي تنفذها الجهات العاملة في مجال الأنشطة التراثية، وتقييمها، ومتابعة أعمالها، والرقابة عليها.\n5- جمع وتدوين وتوثيق مواد التراث القطري وفهرسته وصيانته، وإصدار الببليوغرافيا الوطنية.\n6- دعم وتطوير التراث القطري العربي والإسلامي.\n7- جمع وتدوين وتوثيق مواد التراث الشعبي، وبحثها، ودراستها، ونشرها، للتعريف بها، وإتاحتها للباحثين والمهتمين، وإصدار الببليوغرافيا الوطنية.\n8- إنشاء أرشيف للتراث الشعبي.\n9- تنظيم الفعاليات الوطنية التراثية، وإحياء المناسبات التراثية ودعم العاملين بها.\n10- منح تراخيص إقامة الفعاليات التراثية العامة في البلاد والرقابة عليها.\n11- تنظيم الندوات والمؤتمرات واللقاءات المتعلّقة بالتراث الشعبي.\n12- دعم ورعاية الأنشطة والحرف التراثية.\n13- تدريب وتأهيل الحرفيين في مجال التراث."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم الهوية بما يلي:\n1- تنمية الوعي بمقوّمات الهويّة الوطنيّة.\n2- المساهمة في توثيق التاريخ الاجتماعي القطري.\n3- صياغة استراتيجيّة لحفظ الذّاكرة الوطنيّة.\n4- إعداد ونشر البحوث والدراسات المتعلّقة بالهويّة.\n5- إعداد الخطط والبرامج، واقتراح مشروعات الأدوات التشريعية الداعمة للغة العربية باعتبارها مقوّماً رئيسياً للهويّة.\n6- الإشراف على الخطط والبرامج التي تنفذها المراكز العاملة في مجال الهوية، وتقييمها ومتابعة أعمالها والرقابة عليها.\n7. المشاركة مع الجهات المعنية للمحافظة على الهوية المعمارية القطرية."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تتألف إدارة المطبوعات والمصنفات الفنية من الأقسام التالية:\n1- قسم التراخيص.\n2- قسم المطبوعات.\n3- قسم المُصنفات الفنية.\n4- قسم المنافذ."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم التراخيص بما يلي:\n1- بحث ودراسة وإصدار تراخيص مزاولة مهنة الصحافة، وإصدار البطاقات الصحفية، وفقاً لأحكام القانون المنظم لذلك.\n2- بحث ودراسة طلبات تراخيص المطبوعات الصحفية واتخاذ إجراءات استصدارها وفقاً لأحكام القانون.\n3- إصدار تراخيص المطابع ودور النشر، والمكتبات التجارية، ومؤسسات استيراد وتصدير وتوزيع المطبوعات.\n4- إصدار ترخيص مزاولة النشاط لمؤسسات الدعاية والإعلان والعلاقات العامة والإنتاج الفني، ومحلات بيع وتوزيع المصنفات الفنية.\n5- الاحتفاظ بسجل خاص للعاملين بمهنة الصحافة والنشر والطباعة، وتحديثه بصفة مستمرة وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم المطبوعات بما يلي:\n1- الرقابة على المطبوعات المحلية أو المستوردة، وفقاً للقانون، بالتنسيق مع الجهات ذات الصلة.\n2- إصدار التراخيص اللازمة للبدء في طباعة المطبوعات.\n3- إعداد سجل للمطبوعات.\n4- الموافقة على إصدار وتوزيع مطبوعات ونشرات البعثات والهيئات الدبلوماسية والقنصلية المعتمدة لدى الدولة، بالتنسيق مع الجهات المختصة ووفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم المصنفات الفنية بما يلي:\n1- الرقابة على المصنفات الفنية المحلية أو المستوردة، وفقاً للقانون، بالتنسيق مع الجهات ذات الصلة.\n2- إعداد سجل بالمصنفات الفنية.\n3- الرقابة على الأفلام السينمائية والأعمال المسرحية، وفقاً للقانون.\n4- ضبط المشاركات المنشورة بوسائل التواصل الاجتماعي المخالفة للقوانين والنظم المعمول بها، وإبلاغ الجهات المختصة لاتخاذ الإجراءات اللازمة حيالها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم المنافذ بما يلي:\n1- الرقابة على المطبوعات والمصنفات الفنية الواردة للدولة للاستخدام الشخصي عبر المنافذ والبريد وإعداد سجل خاص بها، وفقاً للنظم والقوانين المعمول بها.\n2- الموافقة على الإفراج عن المطبوعات والمصنفات الفنية الواردة عبر المنافذ والبريد.\n3- الموافقة على الإفراج عن الصحف والدوريات والمجلات المرخص لها التي تدخل الدولة بشكل دوري منتظم عبر المنافذ والبريد."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تتألف إدارة الشؤون الشبابية من الأقسام التالية:\n1- قسم المراكز والهيئات الشبابية.\n2- قسم تنمية وتمكين الشباب.\n3- تنظيم وتطوير العمل الشبابي."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم المراكز والهيئات الشبابية بما يلي:\n1- تنفيذ التشريعات واللوائح المنظمة للمراكز الشبابية.\n2- دعم ورعاية المراكز واللجان والجمعيات الشبابية، بالتنسيق مع الجهات المختصة.\n3- اقتراح حل أو دمج المراكز واللجان والجمعيات الشبابية.\n4- متابعة أعمال المراكز واللجان والجمعيات الشبابية، وإعداد التقارير الدورية عن إنجازاتها.\n5- دراسة البرامج الشبابية المقترحة من قبل المراكز واللجان والجمعيات الشبابية، وإبداء الرأي بشأنها.\n6- مراجعة خطط عمل المراكز الشبابية واعتماد الموازنة السنوية لها، بالتنسيق مع الوحدات الإدارية المعنية.\n7- الإشراف على الأنشطة المختلفة في المراكز واللجان والجمعيات الشبابية وتقييمها، ومتابعة تنفيذها."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم تنمية وتمكين الشباب بما يلي:\n1- المساهمة في تنفيذ الفعاليات والمناسبات الوطنية، بالتنسيق مع الجهات المختصة.\n2- اكتشاف وصقل المواهب الشبابية ثقافياً وعلمياً ورعايتها ودعمها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- اقتراح وإعداد محتوى الندوات والمسابقات الثقافية والعلمية التي تنظمها الوزارة، بالتنسيق مع الجهات المختصة.\n4- تنظيم المشاركة الشبابية في المهرجانات المحلية والخارجية، والأنشطة والبرامج والمعسكرات.\n5- العمل على توسيع قاعدة المشاركة الشبابية من خلال الفعاليات التي تنظمها الوزارة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم تنظيم وتطوير العمل الشبابي بما يلي:\n1- اقتراح شروط ومعايير إنشاء المراكز واللجان والجمعيات الشبابية.\n2- تلقي ودراسة طلبات التراخيص بإنشاء المراكز واللجان والجمعيات الشبابية، ورفع التوصيات بشأنها.\n3- تلقي ودراسة طلبات إصدار التراخيص لممارسة الأنشطة الشبابية.\n4- تلقي ودراسة طلبات الترخيص بالمشاركة الشبابية في المهرجانات والأنشطة والبرامج والمعسكرات الخارجية، ورفع التوصية بشأنها.\n5- جمع وتحليل البيانات الإحصائية المتعلّقة بالحركة الشبابية داخل الدولة، واستخلاص النتائج والتوصيات في هذا المجال.\n6- اقتراح السياسات وإعداد الخطة العامة لتطوير العمل الشبابي.\n7- تقييم الفعاليات الشبابية المقامة في الدولة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تتألف إدارة الشؤون الرياضية من الأقسام التالية:\n1- قسم التراخيص الرياضية.\n2- قسم الأندية والهيئات الرياضية.\n3- قسم الرياضة المجتمعية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم التراخيص الرياضية بما يلي:\n1- تلقي ودراسة طلبات تسجيل وإشهار الأندية الرياضية، ورفع التوصية بشأنها.\n2- تلقي ودراسة طلبات التراخيص بإقامة الأنشطة والفعاليات الرياضية، ورفع التوصية بشأنها.\n3- تلقي طلبات تسجيل وإشهار الاتحادات الرياضية، ورفع التوصية بشأنها.\n4- تلقي ودراسة طلبات التراخيص بإنشاء المراكز والكيانات الرياضية الخاصة، العاملة في مجال تقديم الخدمات والأنشطة الرياضية، وإصدار التراخيص لها ومتابعة أعمالها."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم الأندية والهيئات الرياضية بما يلي:\n1- تنفيذ أحكام القانون المنظم للأندية الرياضية.\n2- اقتراح شروط معايير وتسجيل وإشهار الأندية الرياضية، والمراكز واللجان والجمعيات الخاصة بتقديم الخدمات والأنشطة الرياضية.\n3- اقتراح السياسات وإعداد الدراسات والخطط التطويرية المتعلّقة بالأنشطة والفعاليات الرياضية.\n4- اقتراح التشريعات والقرارات واللوائح الخاصة بالأنشطة والجهات الرياضية، ومتابعة تنفيذها بعد إصدارها.\n5- دراسة البرامج الخاصة بالبطولات والفعاليات المقترحة من الجهات المعنية بالرياضة، وإبداء الرأي فيها.\n6- رعاية ودعم الموهوبين والمتفوقين، والعمل على تطوير مهاراتهم الرياضية.\n7- الإشراف العام على الفعاليات الرياضية، ومتابعة تنفيذها وتقييمها.\n8- الإشراف العام على الجهات المعنية بالرياضة، ومتابعة أعمالها ورفع التوصيات بشأنها.\n9- دعم ورعاية الأندية الرياضية، بالتنسيق مع الجهات المختصة.\n10- تقييم المواسم والأنشطة الرياضية، وإعداد التقارير اللازمة، ورفع التوصيات بشأنها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم الرياضة المجتمعية بما يلي:\n1- العمل على توسيع قاعدة المشاركة الرياضية المجتمعية من خلال الأنشطة الرياضية التي تنظمها الوزارة.\n2- متابعة توفير الإمكانيات اللازمة لممارسة الأنشطة والفعاليات الرياضية المجتمعية، وذلك بالتنسيق مع الجهات المختصة.\n3- تقييم الأنشطة الرياضية المجتمعية، وإعداد التقارير اللازمة ورفع التوصية بشأنها.\n4- إعداد الدراسات المتعلّقة بالخصائص والميول والاحتياجات لكل مرحلة من المراحل السنية المختلفة في المجال الرياضي، بالتنسيق مع الجهات المختصة.\n5- وضع السياسات والخطط التي تستهدف الرياضة المدرسية والجامعية، وتنظيم الفعاليات الرياضية، والإشراف على تنفيذها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تتألف إدارة الأصول والمشاريع من الأقسام التالية:\n1- قسم التجهيزات.\n2- قسم المشاريع الهندسية.\n3- قسم التشغيل.\n4- قسم الخدمات الهندسية."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم التجهيزات بما يلي:\n1- اتخاذ الاجراءات اللازمة لتوفير الخدمات والإعداد للأحداث والفعاليات التي تنظمها أو تشرف عليها الوزارة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n2- اتخاذ الاجراءات اللازمة لتوفير المعدات والتجهيزات للجهات أو المنشآت التي تُشرف عليها الوزارة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يختص قسم المشاريع الهندسية بما يلي:\n1- تحديد ودراسة الاحتياجات من المشروعات والمنشآت الرياضية والشبابية والثقافية بالتنسيق مع الجهات المختصة، وتحديد أولويات التنفيذ.\n2- إعداد وتطوير قاعدة بيانات عن الأصول والمنشآت التابعة للوزارة، ومسك السجلات الخاصة بها.\n3- متابعة مشاريع التصميم والتنفيذ للمشاريع والمنشآت الرياضية والشبابية والثقافية، وإعداد التقارير بشأنها.\n4- مناقشة ومراجعة التعديلات التي تطرأ على العقود، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إعداد الخطة السنوية لصيانة وتشغيل المنشآت التابعة للوزارة، بالتنسيق مع الجهات المختصة، والإشراف على تنفيذها.\n6- إعداد طلبات الصيانة واحتياجات المنشآت وفق الخطة السنوية، وتحديد المواصفات الفنية للتعاقد."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم التشغيل بما يلي:\n1- متابعة تنفيذ عقود الصيانة وتشغيل المنشآت.\n2- توفير كافة الخدمات التشغيلية للمنشآت التابعة للوزارة.\n3- الإشراف على جاهزية المنشآت التابعة للوزارة للتشغيل المستمر، وللأحداث والفعاليات المختلفة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم الخدمات الهندسية بما يلي:\n1- مراجعة عقود المشاريع الهندسية، وإبداء الرأي الفني بشأنها، وإصدار أوامر العمل لعقود الصيانة والتشغيل والتجهيز، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة طرح مناقصات مشاريع التشغيل والتجهيز للمنشآت التي تُشرف عليها الوزارة، بالتنسيق مع الجهات المختصة.\n3- مراجعة طلبات الدفع والأوامر التغييرية والمطالبات.\n4- إبداء الرأي الفني في العقود الفنية المتعلّقة بالمشاريع الهندسية."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
