{
  "id": "qa-law-7948",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (5) لسنة 2019 بإصدار اللائحة التنفيذية للقانون رقم (25) لسنة 2018 بشأن الضريبة الانتقائية",
  "short_name": "قرار مجلس الوزراء رقم (5) لسنة 2019 بإصدار اللائحة التنفيذية للقانون رقم (25) لسنة 2018 بشأن الضريبة الانتقائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7948&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات الآتية المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: مجلس التعاون لدول الخليج العربية.\nالدولة: دولة قطر.\nالدولة العضو: أي دولة أخرى تتمتع بالعضوية الكاملة في المجلس وتطبق وتنفذ قانوناً محلياً تبعاً للاتفاقية.\nالهيئة: الهيئة العامة للضرائب.\nالرئيس: رئيس الهيئة.\nالضريبة: الضريبة الانتقائية.\nالشخص: أي شخص طبيعي أو معنوي، أو أي شكل آخر من أشكال الشراكة.\nالقانون: القانون رقم (25) لسنة 2018 بشأن الضريبة الانتقائية.\nقانون الجمارك: قانون الجمارك الصادر بالقانون رقم (40) لسنة 2002 .\nالسلع الانتقائية: السلع الخاضعة للضريبة وفقاً لأحكام القانون.\nالسلع الانتقائية المنتجة محلياً: السلع الانتقائية المنتجة داخل الدولة.\nالسلع الانتقائية المستوردة: السلع الانتقائية التي ترد إلى الدولة من الخارج سواءً من دولة عضو أخرى بالمجلس أو من خارج إقليم دول المجلس.\nإنتاج السلع الانتقائية: أي عملية صناعة، أو تجميع، أو مزج أو تحويل مواد أو أجزاء من المواد إلى سلع انتقائية نهائية.\nالوضع المعلق للضريبة: الوضع الذي يعلق فيه استحقاق الضريبة على السلع الانتقائية المنتجة محلياً أو المستوردة وفقاً لأحكام القانون.\nالمستودع الضريبي: المكان الذي يسمح فيه للمرخص له بإنتاج، أو تحويل، أو حيازة، أو تخزين، أو تلقي السلع الانتقائية المنتجة محلياً أو المستوردة تحت وضع معلق للضريبة.\nالمرخص له: الشخص الموافق له من قبل الهيئة على القيام، خلال ممارسة عمله، بإنتاج، أو تحويل، أو حيازة، أو تخزين، أو نقل، أو تلقي السلع الانتقائية المنتجة محلياً أو المستوردة في مستودع ضريبي.\nالمسجل: الشخص المسجل لأغراض الضريبة.\nالضريبة المستحقة: الضريبة على السلع الانتقائية، والواجب سدادها إلى الهيئة.\nالملزم بسداد الضريبة: الشخص المسؤول وفقاً لأحكام القانون عن حساب الضريبة المستحقة والتصريح عنها وسدادها.\nقيمة السلع الانتقائية: القيمة التي تحسب على أساسها الضريبة وفقاً لأحكام القانون.\nالمستورد: الشخص الذي يقوم باستيراد السلع الانتقائية إلى داخل الدولة.\nالسنة الميلادية: اثني عشر شهراً تبدأ من أول يناير وتنتهي في آخر ديسمبر من ذات العام.\nالباب الثاني: نطاق الضريبة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- لأغراض تطبيق البند (5) من المادة ( 3 ) من القانون، تعد السلع الانتقائية مطروحة للاستهلاك ويستحق سداد الضريبة في حال فقدانها أو تلفها في وضع معلق للضريبة في الدولة، إلا إذا أثبت المرخص له أن الفقد أو التلف تم بسبب أو أسباب خارجة عن سيطرته أو أسباب ملازمة لطبيعة السلع الانتقائية.\n2- يقصد بالأسباب الخارجة عن السيطرة المنصوص عليها في البند السابق، الحادث الذي لا يمكن دفعه مطلقاً أو توقعه أو الحادث الذي ينتج عن سبب أجنبي لا يد له فيه.\n3- يقصد بالأسباب الملازمة لطبيعة السلع الانتقائية المنصوص عليها في البند (1) من هذه المادة، كل سبب مرتبط ارتباطاً وثيقاً بطبيعة السلعة الانتقائية مما يجعلها قابلة للنقص أو التسرب فتصبح مضرة أو غير مطابقة للمواصفات المعتمدة، أي غير صالحة للاستعمال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1- في تطبيق أحكام المادة ( 4 ) من القانون، تتمثل قيمة السلع الانتقائية في القيمة الأعلى من أي من السعرين الآتيين:\nأ- السعر المعياري المعلن للسلعة الانتقائية ضمن قائمة الأسعار التي يصدر بها قرار من الوزير.\nب- سعر بيع التجزئة المصرح عنه لتلك السلعة من قبل المنتج أو المستورد لها، مخصوماً منه الضريبة المشمولة فيه.\n2- تخصم قيمة الضريبة المشمولة في سعر بيع التجزئة المصرح عنه، وفقاً للآتي:\nأ- بالنسبة للسلعة الانتقائية الخاضعة للضريبة بنسبة (50%)، فإن قيمة السلعة الانتقائية تساوي ثلثي سعر بيع التجزئة المصرح عنه لتلك السلعة.\nب- بالنسبة للسلعة الانتقائية الخاضعة للضريبة بنسبة (100%)، فإن قيمة السلعة الانتقائية تساوي نصف سعر بيع التجزئة المصرح عنه لتلك السلعة.\n3- استثناءً من أحكام الفقرة (ب) من البند (1) من هذه المادة، يتم احتساب قيمة السلع الانتقائية للمركزات أو المساحيق أو الجل أو المستخلصات التي يمكن تحويلها إلى مشروبات غازية أو مشروبات طاقة وفقاً لسعر بيعها المصرح عنه من قبل الملزم بسداد الضريبة، مخصوماً منه الضريبة المشمولة فيه طبقاً للبند (2) من هذه المادة، أو وفقاً للسعر المعياري المنصوص عليه في الفقرة (أ) من البند (1) من هذه المادة أيهما أعلى.\n4- في تطبيق أحكام البندين (1) و(2) من هذه المادة، يكون سعر بيع التجزئة المصرح عنه هو سعر بيع السلعة الانتقائية المطبّق في سياق بيع التجزئة بشكل مباشر للمستهلك، ولا يشمل القيمة التي تضاف على السعر نتيجة بيع واستهلاك هذه السلعة في الفنادق أو المطاعم أو المنشآت المماثلة.\n5- في حال تعدّد أسعار بيع التجزئة لذات نوع السلعة الانتقائية فيجب ألا يقل سعر البيع بالتجزئة المصرّح عنه لهذه السلعة عن متوسط سعر بيع التجزئة في السوق.\n6- على الملزم بسداد الضريبة إثبات سعر بيع التجزئة المصرح عنه أو متوسط السعر بالتجزئة حسب الأحوال وتقديم ما يدلّ على صحته عند طلب ذلك من الهيئة أو الهيئة العامة للجمارك. فإذا أخفق في ذلك جاز للهيئة إعادة تقدير سعر بيع التجزئة المصرح عنه أو متوسط سعر البيع بالتجزئة حسبما يتراءى لها من القرائن الموضوعية.\n7- إذا تعذر على الملزم بسداد الضريبة تحديد سعر بيع التجزئة، فعليه تقدير سعر بيع التجزئة المتوقع والقيام بما يلي:\nأ- إبلاغ الهيئة بذلك خلال مدة لا تقل عن (15) يوماً سابقة على تقديم الإقرار الضريبي مع شرح أسباب تعذر تحديد سعر البيع بالتجزئة.\nب- في حال الاستيراد، إبلاغ الهيئة العامة للجمارك خلال مدة لا تقل عن (15) يوماً سابقة على تاريخ الاستيراد مع شرح أسباب تعذر تحديد سعر البيع بالتجزئة.\nوتقوم الهيئة خلال (7) أيام عمل من تاريخ الإبلاغ بتحديد قيمة السلعة الانتقائية إما بناءً على سعر بيع التجزئة المتوقع من قبل الملزم بسداد الضريبة أو بناء على أية قيمة أخرى تقدّرها في ضوء العناصر الموضوعية لكل حالة.\n8- يجب أن يتضمن سعر بيع التجزئة المصرّح عنه جميع الرسوم والضرائب المستحقة على السلع الانتقائية باستثناء ضريبة القيمة المضافة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1- على المرخص له في حالة فقد أو تلف السلع الانتقائية أن يخطر الهيئة خلال ثلاثين يوماً من تاريخ حصول الفقد أو التلف بما يلي:\nأ- اسم المرخص له.\nب- محل إقامته.\nت- عنوان المستودع الضريبي.\nث- رقم تسجيله لدى الهيئة.\nج- نوع النشاط.\nح- مواصفات السلع الانتقائية التي فقدت أو تلفت.\nخ- تحديد السبب أو الأسباب الخارجة عن سيطرته وكيفية وقوعها بشكل مفصل وتاريخ ومكان حصولها.\nد- وصف وتقدير الأضرار الناتجة.\nذ- الفترة الضريبية التي يعود إليها الفقد أو التلف.\nر- تعهد بصحة ودقة المعلومات الواردة في الطلب.\n2- على المرخص له أن يرفق بالإخطار المستندات الثبوتية اللازمة الصادرة عن جهات رسمية كمحضر الشرطة ومحضر شركة التأمين في حال وجوده أو أي مستند آخر يُثبت أن فقد أو تلف السلع حدث لسبب خارج عن سيطرته.\n3- في حال تخلف المرخص له عن الإخطار وفقاً لحكم البند (1) من هذه المادة خلال المهلة المحددة، تعد السلع الانتقائية مطروحة للاستهلاك، ما لم يثبت وجود أسباب جدية منعته من القيام بذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1- عند استلام الإخطار المقدم من قبل المرخص له عن تلف السلع الانتقائية عملاً بحكم المادة السابقة، للهيئة طلب معاينة السلع التالفة المصرح عنها، وتجري المعاينة بحضور المرخص له أو من يمثله وخلال ساعات عمله.\n2- على الهيئة إبلاغ المرخص له قبل (5) أيام من تاريخ البدء بإجراء عملية المعاينة.\n3- يحرر محضر جرد وحصر بالسلع على أن يتم إعدامها بحضور ممثل من الهيئة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الشخص الملزم بالتسجيل أن يقدم طلب التسجيل إلى الهيئة على النموذج الذي تعده الهيئة لهذا الغرض، والمتضمن البيانات التالية، وذلك خلال الثلاثين يوماً السابقة على تاريخ مزاولة الأنشطة التي تستوجب التسجيل:\n1- الاسم أو التسمية والشكل القانوني الذي يمارس بموجبهما الشخص الملزم بالتسجيل نشاطه.\n2- رقم التسجيل الضريبي والجمركي إن وجدا.\n3- تاريخ توفر شروط التسجيل.\n4- تاريخ إلغاء التسجيل وأسبابه في حال كان الشخص مسجلاً من قبل وألغي تسجيله.\n5- نوع النشاط.\n6- العنوان أو الاسم التجاري.\n7- مدى قيامه بعمليات استيراد سابقة.\n8- تعهد بصحة ودقة المعلومات الواردة في الطلب.\n9- توقيع طالب التسجيل وصفته.\nويرفق بطلب التسجيل المستندات التي تطلبها الهيئة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تبت الهيئة في طلب التسجيل خلال ثلاثين يوماً من تاريخ استيفاء الطلب للبيانات والمستندات المنصوص عليها في المادة السابقة، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب.\nوفي حالة قبول طلب التسجيل، تقوم الهيئة بإخطار الشخص بالموافقة على طلب تسجيله وتصدر مستنداً يثبت تسجيله يتضمن رقماً ضريبياً خاصاً به.\nوتسري على المسجل كافة الآثار القانونية المترتبة على التسجيل من تاريخ حصوله على رقم التسجيل الخاص به."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على المسجل، إخطار الهيئة خلال ثلاثين يوماً عن أي تغيير قد يلحق بالبيانات والمعلومات التي وردت أساساً في طلب التسجيل، وذلك على النموذج الذي تعده الهيئة لهذا الغرض."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على المسجل أن يتقدم بطلب إلغاء تسجيله خلال (60) يوماً من تاريخ انتفاء شروط التسجيل، وتنتفي شروط التسجيل في أي من الحالات الآتية:\n1- توقف المسجل عن إنتاج أو استيراد السلع الانتقائية خارج وضع معلق للضريبة.\n2- انتهاء صلاحية ترخيص المستودع الضريبي دون إعادة تجديده.\n3- توقف المسجل عن مزاولة نشاط متعلق بالسلع الانتقائية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على المسجل أن يقدم طلب إلغاء التسجيل إلى الهيئة، على النموذج الذي تعده الهيئة لهذا الغرض، والمتضمن البيانات والمستندات الآتية:\n1- الاسم أو التسمية والشكل القانوني.\n2- رقم التسجيل الضريبي.\n3- تاريخ التسجيل.\n4- سبب طلب إلغاء التسجيل.\n5- تاريخ انتفاء شروط التسجيل.\n6- البيانات المتعلقة بتراخيص المستودعات الضريبية المرخص بها للمسجل.\n7- تعهد بصحة ودقة المعلومات الواردة في الطلب.\n8- توقيع طالب إلغاء التسجيل وصفته.\n9- محضر جرد للمستودع ومخالصة نهائية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تبت الهيئة في طلب إلغاء التسجيل خلال ثلاثين يوما من تاريخ استيفاء البيانات والمستندات المطلوبة، وتخطر الهيئة المسجل بإلغاء تسجيله، وتاريخ سريان إلغاء التسجيل.\nوعلى المسجل الذي يتقدم بطلب إلغاء التسجيل الاستمرار في تقديم الإقرار الضريبي إلى أن تخطره الهيئة بشطبه نهائياً من التسجيل."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للهيئة أن تقرر إلغاء التسجيل من تلقاء نفسها إذا ثبت تورط المسجل في جريمة تهرب ضريبي وفق أحكام القانون، وتقوم الهيئة في هذه الحالة مباشرة بإخطار المسجل بإلغاء تسجيله وبتاريخ نفاذ إلغاء التسجيل.\nوفي جميع الأحوال، يترتب على إلغاء التسجيل إلغاء ترخيص المستودع الضريبي. ويلتزم المسجل بسداد مبالغ الضريبة المستحقة والجزاءات المالية غير المسددة فور إخطاره بإلغاء التسجيل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على المسجل حساب الضريبة المستحقة عن كل فترة ضريبية وتقديم الإقرار العائد لها على النموذج الذي تعده الهيئة لهذا الغرض، خلال خمسة عشر يوماً من تاريخ نهاية كل فترة ضريبية. وتحدد الفترة الضريبية على أساس كل ربع سنة من السنة الميلادية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن يتضمن النموذج المشار إليه في المادة السابقة ما يلي:\n1- الاسم والعنوان والرقم الضريبي.\n2- طبيعة النشاط.\n3- الفترة الضريبية العائدة للإقرار الضريبي.\n4- نوع السلعة الانتقائي.\n5- سعر بيع التجزئة المحدد.\n6- القيمة الخاضعة للضريبة ونسبة الضريبة المستحقة.\n7- إجمالي الضريبة المتوجبة.\n8- قيمة الضريبة التي يحق استردادها، في حال وجودها.\n9- صافي الضريبة المستحقة للدفع.\n10- تعهد بصحة ودقة المعلومات الواردة في الطلب.\n11- توقيع المسجل.\n12- الإفراج الجمركي موضحاً به الكميات ووصف السلع المستوردة.\n13- محضر جرد المخزون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على الملزم بسداد الضريبة تقديم الإقرار الضريبي إلى الهيئة ورقياً أو إلكترونياً، على النموذج الذي تعده الهيئة لهذا الغرض، ووفقاً للضوابط والإجراءات التي تقررها.\nمع عدم الإخلال بحكم الفقرة السابقة، وفي حال تقديم الإقرار الضريبي إلكترونياً، على الملزم بسداد الضريبة أن يقوم بما يلي:\n1- تعبئة نموذج الإقرار الواجب تقديمه والوارد في الصفحة المخصصة للإقرارات والبيانات الدورية أو السنوية وطلبات الاسترداد وإرسالها إلكترونياً عبر النظام المعتمد، وفور استلام الإقرار من قبل النظام، يتم إرسال إيصال الإقرار إلى بريد الملزم بسداد الضريبة مبيناً عليه تاريخ الاستلام.\n2- طباعة الإقرار وإيصال الإقرار الإلكتروني والاحتفاظ بهما بعد توقيعهما، ويعتبر إيصال الإقرار الإلكتروني بمثابة إيصال رسمي باستلام الإقرار، ويعتبر التاريخ الوارد على الإيصال بمثابة التاريخ الفعلي لتقديم الإقرار.\n3- الحفاظ على المفاتيح الإلكترونية الشخصية الممنوحة له بشكل دقيق وعدم البوح بها لأي شخص أو السماح له عن قصد أو إهمال بالاطلاع عليها. ولا يترتب على الهيئة أية مسؤولية في حال استعمال هذا النظام من قبل شخص أو عدة أشخاص حصلوا على المفاتيح الإلكترونية بسبب إهمال الملزم بسداد الضريبة أو لأي سبب آخر يتعلق به.\nويعتبر استعمال المفاتيح الإلكترونية بمثابة توقيع الملزم بسداد الضريبة وله الآثار القانونية ذاتها المترتبة على التوقيع، ولا يحق له الاعتراض على العمليات المنفذة بواسطتها في حال وقوع أي خلاف يتعلق بها، وتعتبر العمليات التي تجري انطلاقاً من استعمال المفاتيح الإلكترونية الشخصية بمثابة إثبات نهائي وقاطع للعمليات التي يجريها المستخدم."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "في حالة تصفية الأعمال، يلتزم المصفي بتقديم الإقرار عن الملزم بسداد الضريبة خلال المهلة المحددة في المادة ( 13 ) من هذه اللائحة.\nفي حالة وفاة الملزم بسداد الضريبة خلال الفترة الضريبية، يجب على الورثة أو الأمين على التركة أو المصفي، بحسب الأحوال، تقديم الإقرار خلال ستة أشهر من تاريخ الوفاة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يحق للمسجل أن يعدّل الإقرار الضريبي الذي سبق وقدمه للهيئة دون أن يفرض عليه الجزاء المالي وفقاً للبند (4) من المادة ( 16 ) من القانون إذا تمّ التعديل خلال (30) ثلاثين يوماً من تاريخ انتهاء المهلة المحددة لتقديم الإقرار المنصوص عليها في القانون وهذه اللائحة، وبشرط أن لا تتجاوز القيمة الزائدة للضريبة المستحقة غير المسدّدة (10%) عشرة بالمئة من إجمالي قيمة الضريبة المستحقة بعد التعديل والمتعلقة بهذا الإقرار.\nويتمّ تقديم الإقرار المعدّل بذات آلية تقديم الإقرار الضريبي، على نموذج خاص يتضمن إضافةً إلى المعلومات الواردة في الإقرار الأساسي، وصف للمبالغ المعدلة والمبالغ الأساسية والفروقات الناتجة وسبب التعديل، وذلك في تاريخ سابق على مباشرة الهيئة لإجراءات الرقابة والتفتيش.\nويلغي الإقرار المعدّل الإقرار الأساسي ويعتبر بديلاً عنه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "في حالة وجود أسباب جوهرية تستوجب تمديد مدة تقديم الإقرار، يحقّ للملزم بسداد الضريبة أو من يمثله أن يطلب من الهيئة تمديد مهلة تقديم الإقرار، بحد أقصى ثلاثين يوماً.\nويقصد بالأسباب الجوهرية، كل ظرف طارئ خارج عن إرادة الملزم بسداد الضريبة يمنعه من تقديم الإقرار خلال المدة المقررة ومنها:\n1- الأسباب الصحية الجدية، التي تستدعي الدخول إلى المستشفى، بالنسبة للشخص الطبيعي، والأشخاص الطبيعيين ممن لهم حق اتخاذ القرارات الإدارية والمالية وحق التوقيع لدى الشخص المعنوي.\n2- فقد أو تلف المستندات والسجلات المحاسبية الضرورية لتقديم الإقرار، والناتج عن سبب خارج عن إرادة الملزم بسداد الضريبة كالكوارث الطبيعية أو الحريق أو السرقة.\n3- العطل الطارئ في النظام الإلكتروني، بشرط أن يكون هذا العطل استثنائياً ويمكن إثباته بتقارير صادرة من ذوي الاختصاص."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على الملزم بسداد الضريبة الذي يرغب في تمديد مدة تقديم الإقرار أن يتقدم، هو أو من يمثله، إلى الهيئة بطلب التمديد قبل انتهاء المهلة المقررة لتقديم الإقرار، وذلك بموجب كتاب موقّع منه أو ممن يمثله، يشرح فيه أسباب طلب التمديد مرفقاً به المستندات الثبوتية، ويجب أن يتضمن الطلب البيانات التالية:\n1- اسم الملزم بسداد الضريبة أو من يمثله شرط إبراز ما يثبت صفته القانونية.\n2- عنوان الملزم بسداد الضريبة.\n3- الرقم الضريبي.\n4- تاريخ انتهاء الفترة الضريبية التي يتعلق بها الإقرار.\n5- الأسباب الموجبة للتمديد.\n6- تعهد بصحة ودقة المعلومات الواردة في الطلب.\n7- توقيع مقدم الطلب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتولى الهيئة دراسة طلب التمديد والبت فيه خلال خمسة أيام من تاريخ تقديمه.\nوتقوم الهيئة بإخطار الملزم بسداد الضريبة أو من يمثله بقرارها بشأن طلب التمديد ويعتبر سكوت الهيئة بمثابة رفض ضمني للطلب.\nولا يحقّ للمسجل أو من يمثله الاعتراض على قرار الهيئة الصريح أو الضمني برفض طلب التمديد."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تسدد الضريبة المستحقة، والفروقات الضريبية والجزاءات المالية المستحقة للهيئة لدى أي من المصارف الخاصة أو فروعها العاملة في دولة قطر والتي تحددها الهيئة لهذا الغرض.\nويجوز أن تسدد الضريبة المستحقة، والفروقات الضريبية، والجزاءات المالية المستحقة للهيئة بصورة إلكترونية وفقاً للآلية التي تحددها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على الملزم بسداد الضريبة، سداد الضريبة المستحقة في ذات يوم تقديم الإقرار الضريبي.\nوفي حالة إخطار الملزم بسداد الضريبة بقرار الهيئة بتعديل الربط أو بالربط التقديري، وانقضاء مدة الاعتراض، دون تقديم اعتراض، يتعيّن عليه أداء الفروقات الضريبية والجزاءات المالية المستحقة خلال (30) ثلاثين يوماً من تاريخ انقضاء مدّة الاعتراض. وفي حالة الاعتراض، تؤدى الفروقات الضريبية والجزاءات المالية المستحقة خلال (30) ثلاثين يوماً من تاريخ إخطار الملزم بسداد الضريبة برد الهيئة، أو انقضاء مدة البت في الاعتراض دون رد بحسب الأحوال.\nويجوز بموافقة الهيئة سداد الضريبة على أقساط خلال مدة لا تزيد على أربعة أشهر، إذا قدم الملزم بسداد الضريبة طلباً مسبباً بذلك ومؤيداً بالمستندات، على أن تتوافر فيه الشروط التالية:\n1- أن يثبت عدم استقرار الوضع المالي له بحيث يصعب عليه دفع الضريبة والجزاءات المالية دفعة واحدة.\n2- أن يثبت أنه كان ملتزماً بسداد جميع الأقساط في مواعيدها في حالة حصوله على موافقة سابقة من الهيئة على دفع الضريبة والجزاءات المالية المتعلقة بها على أقساط.\n3- ألا يثبت إدانته بحكم قضائي عن ارتكابه أياً من الجرائم المنصوص عليها في المادة ( 18 ) من القانون خلال الثلاث سنوات السابقة.\nوتبت الهيئة في طلب التقسيط خلال عشرة أيام من تاريخ تقديمه، ويتم إخطار طالب التقسيط بقرار الهيئة، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب، ولا يجوز الاعتراض على قرار الهيئة في هذا الشأن.\nوإذا لم يقم طالب التقسيط بسداد أي قسط من الأقساط في موعده استحقت جميع الأقساط المتبقية فوراً."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "في حالة استيراد السلع الانتقائية أو نقلها من وضع معلق للرسوم الجمركية إلى وضع آخر غير معلق لتلك الرسوم، تستحق الضريبة عند استحقاق تلك الرسوم وتسدد الضريبة بالتزامن مع تسديدها وفقاً للأحكام والإجراءات المقررة بموجب قانون الجمارك.\nويجوز وفقاً للشروط والقواعد التي تحدّدها الهيئة السماح بالإفراج عن السلع المستوردة قبل سداد الضريبة المستحقة عنها وبعد إتمام الإجراءات الجمركية عليها بموجب ضمانات مصرفية أو نقدية أو مستندية. ولا يجوز الاعتراض على قرار الرفض الصريح أو الضمني.\nوتحصل الهيئة العامة للجمارك الضريبة المستحقة على السلع الانتقائية المستوردة وتوردها في الحساب المخصص للضريبة الانتقائية لدى الهيئة، على أن تقوم خلال خمسة عشر يوماً من نهاية كل شهر بإرسال كشف إلى الهيئة بمبالغ الضرائب الانتقائية المحصلة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "في حال قدم الملزم بسداد الضريبة إقراراً معدلاً يتضمن ضريبة مستحقة أعلى من الضريبة المسددة في الإقرار المقدم سابقاً عن نفس الفترة، يجب على الملزم بسداد الضريبة سداد فرق الضريبة المستحقة إلى الهيئة في ذات يوم تقديم الإقرار المعدل.\nوفي حال قدم الملزم بسداد الضريبة إقراراً معدلاً يتضمن ضريبة مستحقة أقل من الضريبة المسددة في الإقرار المقدم سابقاً عن نفس الفترة، يحق له، خلال خمس سنوات من تاريخ سداد المبلغ غير المستحق، أن يطلب استرداد فائض الضريبة المسددة من قبله، وتقوم الهيئة بإخطاره بقرارها في طلب الاسترداد خلال ستين يوماً من تاريخ تقديم الطلب، وبعد مضي هذه المدة دون رد رفضاً ضمنياً للطلب."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يتعين على الملزم بسداد الضريبة مسك وحفظ النظم المحاسبية بطريقة كتابية أو إلكترونية منتظمة ومستقلة لتسجيل حركة السلع الانتقائية، والمستندات المؤيدة لها، وعلى الأخص ما يلي:\n1- صورة من الفواتير الصادرة عنه المتعلقة بالسلع الانتقائية.\n2- سجل خاص بالضريبة الانتقائية يسجل فيه أنواع وكميات السلع الانتقائية، والسعر المحدد للسلع الانتقائية، والقيمة الخاضعة للضريبة ونسبة الضريبة بالإضافة إلى الضريبة المسددة والعائدة لكل فترة ضريبية.\n3- دفتر اليومية الذي تسجل فيه العمليات التي تتعلق بنشاط الملزم بسداد الضريبة يومياً وفقاً لتسلسلها التاريخي والرقمي.\n4- دفتر المخزون الذي تسجل فيه عناصر المخزون والميزانية وحساب النتيجة.\n5- دفتر الأستاذ العام لفتح الحسابات ومتابعتها.\n6- السجلات المتعلقة بالاستيراد والتصدير من أي نوع كانت إضافة إلى جميع المستندات والوثائق المؤيدة لهذه السجلات كالفواتير وإشعارات الدفع والمراسلات ونسخها، وحسابات المصارف."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز للملزم بسداد الضريبة مسك النظم المحاسبية إلكترونياً، إذا توفرت الشروط التالية:\n1- أن يوفر النظام المستخدم درجة كافية من الأمان تمنع التلاعب بالبيانات المدخلة أو بالمخرجات.\n2- أن يتم حفظ المعلومات بطريقة تسمح بالولوج وقراءة المعلومات في أي وقت.\n3- أن يتم الاحتفاظ، إلكترونياً أو بصورة ورقية، بكل الوثائق المتعلقة بتصميم النظام وخصائصه وطريقة استخدامه.\n4- أن يخول النظام استخراج كشوف القيود المدخلة والحسابات عند طلب الهيئة.\nويتم الاحتفاظ، إلكترونياً أو بصورة ورقية، بأصل كل المستندات المؤيدة للقيود المدونة بالنظام."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تحفظ السجلات المحاسبية والمستندات المؤيدة لها لمدة خمس سنوات من انتهاء السنة التي تعود لها هذه السجلات والمستندات، بطريقة سليمة تجنبها التلف، وعلى أن تبقى طيلة هذه المدة قابلة للقراءة والمراجعة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجوز للملزم بسداد الضريبة مسك وحفظ السجلات والمستندات المحاسبية إلكترونياً عن طريق التعاقد مع الغير، شرط أن يتم حفظها وفقاً لأحكام المادة ( 26 ) من هذه اللائحة، ويبقى الملزم بسداد الضريبة مسؤولاً أمام الهيئة ولا تنتقل حقوقه وواجباته المتعلقة بتلك السجلات والمستندات إلى ذلك الغير."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يتم مسك النظم المحاسبية باللغة العربية أو اللغة الإنجليزية ويجوز للهيئة قبول حفظها بلغة أجنبية أخرى.\nويحق للهيئة أن تطلب من الأشخاص الملزمين بالتسجيل ترجمة معتمدة لما تحتاج إليه من العقود والمراسلات والسجلات المحاسبية الممسوكة بلغة أجنبية إلى جانب اللغة العربية على نفقتهم ومسؤوليتهم."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تقوم الهيئة بفحص إقرار الملزم بسداد الضريبة، والمستندات المرفقة به وأية مستندات أخرى تراها ضرورية للتأكد من مطابقة ما ورد بالإقرار لأحكام القانون وهذه اللائحة، وفقاً للقواعد والمعايير التي يتم تحديدها بقرار من الرئيس، وللهيئة في سبيل ذلك مطالبة الملزم بسداد الضريبة بأي مما يلي:\n1- الحضور بشخصه أو بوكيل عنه لتقديم أية إيضاحات ومعلومات تتعلق بالإقرار.\n2- تقديم أي بيانات أو معلومات أو مستندات يتطلبها ربط الضريبة.\n3- تقديم السجلات أو الحسابات أو البيانات المتعلقة بالنشاط لفحصها خلال المدة التي تحددها الهيئة للملزم بسداد الضريبة أو وكيله.\nوتصدر الهيئة قرارها بربط الضريبة، وفقاً لما يلي:\nأ- إذا أدخلت الهيئة تعديلات على الإقرار، تصدر قراراً بربط الضريبة بالتعديل على النموذج الذي تعده الهيئة لهذا الغرض.\nب- إذا قامت الهيئة بربط الضريبة على أساس تقديري، تصدر قراراً بربط الضريبة بطريق التقدير على النموذج الذي تعده الهيئة لهذا الغرض، ويشمل ذلك على الأخص الحالات الآتية:\n4- عدم تقديم الإقرار أو المستندات المرفقة به، خلال المدد المحددة بهذه اللائحة.\n5- عدم مسك السجلات المنصوص عليها في هذا القانون ولائحته التنفيذية، أو إذا كانت هذه السجلات غير صحيحة أو غير منتظمة.\n6- عدم تقديم المعلومات والإيضاحات والسجلات والمستندات الأخرى التي تطلبها الهيئة، أو عند تقديم معلومات خاطئة أو سجلات أو مستندات غير صحيحة أو غير منتظمة.\nويتم ربط الضريبة على أساس تقديري بالاعتماد على الدلائل والقرائن الموضوعية المتوفرة للهيئة وعلى وجه الخصوص ما يلي:\nأ- البيانات المتاحة في حسابات الملزم بسداد الضريبة، وإن لم يتم الاعتداد بها.\nب- طبيعة وخصائص نشاط الملزم بسداد الضريبة.\nت- البيانات المتعلقة بحالات المثل.\nث- التقارير والبيانات الصادرة عن جهات مستقلة لها علاقة بنشاط الملزم بسداد الضريبة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "إذا تم ربط الضريبة بالتعديل أو التقدير، يتعين أن يتضمن قرار الربط، على الأخص، البيانات الآتية:\n1- أسباب الربط والوقائع والمعلومات والقرائن التي تم على أساسها ربط الضريبة.\n2- القيمة الخاضعة للضريبة، والفروقات الضريبية المستحقة، والجزاءات المالية المتعلقة بها.\n3- المدة التي يتعين خلالها سداد الفروقات الضريبية والجزاءات المالية المتعلقة بها.\n4- حق الملزم بسداد الضريبة في الاعتراض والطعون في قرار الربط، وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تخطر الهيئة، في حال ربط الضريبة بالتعديل أو التقدير، الملزم بسداد الضريبة بقرارها، متضمناً الجزاءات المالية المتعلقة بها، على النموذج الذي تعده الهيئة لهذا الغرض، بكتاب مسجل أو تسليمه للشخص المعني باليد أو بالوسائل الإلكترونية.\nوعلى الهيئة إخطار الملزم بسداد الضريبة، بقرارها المتضمن توقيع جزاءات مالية وفقاً لنص المادة ( 16 ) من القانون، ولا يعتبر هذا القرار في ذاته تعديلاً للربط."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع مراعاة أحكام التقادم، لا يجوز للهيئة إعادة ربط الضريبة المستحقة على الشخص الملزم بسداد الضريبة عن فترة ضريبية سبق ربط الضريبة عنها، إلا إذا اكتشفت الهيئة معلومات جديدة تؤثر على الالتزامات الضريبية للشخص الملزم بسداد الضريبة لم يتم الاعتداد بها عند الربط السابق للضريبة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "1- يسمح المستودع الضريبي للمرخص له بإنتاج أو تحويل السلع الانتقائية، وكذلك بحيازة، أو تخزين، أو تلقي السلع الانتقائية تحت وضع معلق للضريبة.\nومع مراعاة أحكام الفقرة الثانية من المادة ( 30 ) من القانون، على الشخص الراغب بالحصول على رخصة للمستودع الضريبي أن يباشر نشاطاً فعلياً في الدولة وأن يقدم طلباً تفصيليا للهيئة يبين فيه ما يلي:\nأ- لائحة بالسلع التي سوف تنتج أو تخزن في المستودع وخصائصها.\nب- وصف لنوع النشاط بالنسبة للمستودع الضريبي.\nت- تحديد الإجراءات التفصيلية للأمن من أجل المحافظة على الأبنية والمستندات والسلع الانتقائية وفقاً لما تحدده الهيئة.\nث- تقدير كمية وقيمة السلع التي سوف تنتج أو تخزن في المستودع في حال تشغيله بطاقته القصوى.\nج- الأماكن الموجودة فيها المستودعات الصناعية وتعداد الآلات والأجهزة المزودة بها وإمكانياتها الإنتاجية.\nح- وصف تفصيلي لأنظمة الرقابة التي سيستعملها بالمستودع الضريبي ومنها نظام رقابة مخزون السلع الانتقائية بشكل يسمح بالتأكد في أي وقت من حركة السلع الانتقائية من وإلى المستودع الضريبي ومستويات المخزون به.\n2- على طالب الترخيص أن يرفق بالطلب المستندات التالية:\nأ- ضمان مصرفي لتغطية المخاطر المتعلقة بإنتاج، أو تحويل، أو حيازة، أو تخزين أو تلقي السلع الانتقائية بعد إخطاره بالموافقة المبدئية على طلب الترخيص.\nب- تعهد بتسديد الرسم السنوي.\nت- نسخة عن عقد إيجار المبنى أو المباني التابعة للشركة أو سند ملكيتها، على أن تتضمن مساحة وحدود المستودع.\nث- محضر جرد بمخزون السلع.\nج- أية مستندات إضافية تراها الهيئة ضرورية.\n3- يجوز للهيئة اشتراط توفر حد أدنى من كمية أو قيمة السلع الانتقائية التي ستنتج أو ستخزن بالمستودع الضريبي للموافقة على منح ترخيص المستودع الضريبي.\n4- يقدم طلب الترخيص المنصوص عليه في البند (1) من هذه المادة لكل مستودع مطلوب ترخيصه كمستودع ضريبي.\n5- لا تعد مؤهلة للحصول على ترخيص مستودع ضريبي:\nأ- الأماكن التي تباع فيها السلع الانتقائية مباشرة للمستهلكين باستثناء المحلات المتواجدة في الأسواق الحرّة وأي أماكن أخرى تحدّدها الهيئة.\nب- الأماكن التي يتم فيها تحويل المركزات والمساحيق والجل والمستخلصات إلى سلع انتقائية نهائية بغرض بيعها مباشرة للمستهلكين.\n6- على كل مرخص له بمستودع جمركي، طبقاً لأحكام قانون الجمارك، يرغب في استغلاله كمستودع ضريبي، التسجيل كمرخص له بتشغيل مستودع ضريبي وفقاً لأحكام القانون وهذه اللائحة، وتتولى الهيئة العامة للجمارك تطبيق أحكام القانون وهذه اللائحة فيما يتعلق بذلك المستودع."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "عند استيفاء كافة الشروط وتقديم كامل المستندات الملحقة بطلب ترخيص المستودع الضريبي، تتولى الهيئة ما يلي:\n1- دراسة الطلب، وإجراء المعاينات اللازمة إن كان لذلك مقتضى، والتثبت من أن طالب الترخيص يتوفر بشأنه ما يلي:\nأ- أنه يمسك نظاماً لمراقبة المخزون بشكل فعال.\nب- أنه يملك أنظمة حديثة للرقابة.\nت- أنه يطبق معايير الصحة والسلامة المطلوبة.\nث- أنه لم يقم سابقاً بأية عملية غش أو تهرب ضريبي أو جمركي.\nج- أنه ملتزم بسداد جميع الضرائب والرسوم الجمركية الخاضع لها في الدولة.\n2- إخطار طالب الترخيص بقرارها خلال ثلاثين يوماً من تاريخ استيفاء الطلب للشروط، وتقوم بإخطاره بمستند الترخيص متضمناً رقم الترخيص الخاص به في حال قبول الطلب، ويعتبر مضي تلك المدة دون رد رفضاً ضمنياً للطلب."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على المرخص له الالتزام بالمتطلبات الآتية:\n1- إبلاغ الهيئة عن أي تغييرات في المعلومات التي صدر الترخيص بناءً عليها.\n2- مسك السجلات المحاسبية اللازمة المحددة وفقاً لأحكام المادة ( 25 ) من هذه اللائحة.\n3- تسجيل نقل السلع الانتقائية عندما تكون تحت وضع معلق للضريبة وفقاً للآلية المعتمدة.\n4- السماح لموظفي الهيئة برقابة وتفتيش المستودع الضريبي وحسابات المخزون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تكون مدة صلاحية ترخيص المستودع الضريبي سنة واحدة من تاريخ إصداره، ويجوز تجديد الترخيص، على أن يُقدم طلب التجديد خلال شهرين سابقين على انتهاء مدته.\nوفي حال لم تصدر الهيئة قرارها بالتجديد قبل انتهاء مدة الترخيص يعتبر الترخيص سارياً وتقوم الهيئة بإخطار المرخص له بتمديد الترخيص لمدة أو مدد إضافية لا تتجاوز الشهر إلى حين صدور قرارها في طلب التجديد.\nوفي جميع الأحوال، تنتهي صلاحية الترخيص عند توقف المرخص له عن العمل، أو عند انتفاء أحد شروط الترخيص."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز للمرخص له تقديم طلب بتعديل الترخيص في الحالات التالية:\nأ- تغيير نوع النشاط المرخص به للمستودع.\nب- تغيير السلع التي سوف تنتج أو تخزن في المستودع أو خصائصها أو كميتها.\nت- تغيير في مساحة أو حدود المستودع أو مكان تواجده.\nث- تغيير تعداد الآلات أو الأجهزة المزود بها المستودع.\nويقدم طلب تعديل الترخيص إلى الهيئة على النموذج الذي تعده الهيئة لهذا الغرض قبل إجراء أي تعديلات، يبين فيه نوع التعديل المطلوب ويرفق به المستندات اللازمة لإثباته.\nوتتولى الهيئة دراسة الطلب وإجراء المعاينات اللازمة إن كان لذلك مقتضى، وتخطر المرخص له بقرارها خلال ثلاثين يوماً من تاريخ تقديم الطلب، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "1- يلغى ترخيص المستودع الضريبي في الحالات التالية:\nأ- إذا توقف المرخص له عن العمل.\nب- إذا فقد أحد شروط الترخيص.\nت- إذا أخل صاحب الترخيص بأي من الالتزامات المنصوص عليها في القانون وهذه اللائحة، ولم يقم بإزالة أسباب المخالفة خلال مدة معقولة بعد إنذاره من قبل الهيئة.\n2- يتم تقديم طلب إلغاء ترخيص المستودع الضريبي وفق النموذج المعد من قبل الهيئة لهذا الغرض على أن يتضمن على الأقل ما يلي:\nأ- الاسم أو التسمية والشكل القانوني.\nب- رقم التسجيل الضريبي.\nت- رقم الترخيص للمستودع الضريبي.\nث- أسباب تقديم طلب إلغاء ترخيص المستودع الضريبي.\n3- يرفق بطلب الإلغاء:\nأ- محضر جرد ومخالصة نهائية لمخزون السلع الانتقائية الموجودة في المستودع في تاريخ تقديم طلب الإلغاء.\nب- تعهد بعدم القيام بأي نشاط يتعلق بالمستودع الضريبي إلى حين البت في طلب الإلغاء.\n4- تتولى الهيئة البت في طلب إلغاء الترخيص وإجراء المعاينات اللازمة والتأكد من احترام المرخص له لكافة التزاماته ومسؤولياته المتعلقة بفترات الترخيص السابقة في مدة أقصاها (30) يوماً من تاريخ تقديم طلب الإلغاء.\nويشترط للموافقة على طلب الإلغاء قيام المرخص له بإيداع الإقرار الضريبي وسداد الضريبة عن السلع الانتقائية الموجودة في المستودع في تاريخ تقديم طلب الإلغاء والالتزام بسداد أية فروقات ضريبية مستحقة أخرى.\n5- في حال إلغاء الترخيص من الهيئة يتم إخطار المرخص له بإلغاء ترخيصه ويلتزم المسجل بسداد الضريبة والجزاءات المالية المستحقة على السلع الانتقائية الموجودة في المستودع الضريبي وأية فروقات ضريبية مستحقة أخرى."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "1- تنقل السلع الانتقائية تحت وضع معلق للضريبة وفقا لأحكام البندين (2) و(3) من المادة ( 11 ) من القانون بموجب وثيقة تصدر من خلال نظام تضعه الهيئة لمتابعة وإثبات تنقل السلع لهذه الغاية.\n2- على المرخص له أن يقدم طلب الانتساب في النظام المشار إليه بالبند السابق وتعبئة النموذج الذي تعده الهيئة لهذا الغرض، ويشمل نموذج الطلب البيانات التالية:\nأ- اسم المرخص له وبيانات ترخيص المستودع الضريبي.\nب- عنوان المرخص له والبيانات الخاصة به.\nت- رقم تسجيله الضريبي.\nث- رقم الترخيص.\nج- تعهد بصحة ودقة المعلومات الواردة في الطلب.\nح- توقيع الشخص الملزم بسداد الضريبة.\n3- تقوم الهيئة بإخطار المرخص له بقرارها بشأن طلب الانتساب المقدم منه.\n4- عند موافقة الهيئة على طلب الانتساب، تصدر للمرخص له رقم مرجعي مميز يجب عليه استخدامه عند إجراء المعاملة وتدوينه على المستندات المرفقة للنقل في وضع معلق."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "1- على المرخص له عندما يقوم بنقل السلع الانتقائية تحت وضع معلق للضريبة وفقاً لأحكام الفقرة (أ) من البند (2) من المادة ( 11 ) من القانون، أن يقوم قبل سبعة أيام سابقة على تاريخ النقل بتقديم طلب إلى الهيئة بذلك، على أن يتضمن البيانات الآتية:\nأ- اسم المرخص له وبيانات ترخيص المستودع الضريبي ورقم انتسابه في النظام الإلكتروني.\nب- اسم المرخص له متلقي السلع الانتقائية وبيانات ترخيص المستودع الضريبي الخاص به وما يفيد موافقته المسبقة على تلقي السلع الانتقائية.\nت- وصف السلع المرسلة وكميتها وسعر البيع بالتجزئة.\nث- تاريخ النقل المتوقع.\nج- تاريخ التلقي المتوقع.\nح- تعهد بصحة ودقة المعلومات الواردة في الطلب.\nخ- توقيع الشخص الملزم بسداد الضريبة.\n2- على الهيئة التدقيق في المعلومات المدرجة بالطلب، ومنح رقم تعريفي للسلع، وتقوم بإخطار المرخص له وتصدر له وثيقة إدارية لمرافقة السلع لمتابعة وإثبات حركة تنقلها، وذلك خلال خمسة أيام من تاريخ تقديم الطلب. وتكون الوثيقة الإدارية صالحة لمدة (15) يوماً من تاريخ إصدارها، ويجوز للهيئة تمديدها لمدة مماثلة إذا اقتضى الأمر وفقاً لطلب المرخص له المُرسل.\n3- على المرخص له الذي ينقل السلع الانتقائية أن يسلم الشخص الذي يتولى عملية نقل هذه السلع نسخة من الوثيقة الإدارية تظهر بشكل واضح الرقم التعريفي للسلع.\n4- يجوز للمرخص له أن يطلب من الهيئة تعديل أو إلغاء طلب نقل السلع الانتقائية تحت وضع معلق للضريبة وفقاً للنموذج المعد لهذا الغرض، وذلك في الحالات التالية:\nأ- قبل أن تبدأ عملية النقل.\nب- في حال رفض المتلقي قبول السلع الانتقائية بمستودعه الضريبي.\n5- في حال قيام المرخص له بطلب تعديل، تقوم الهيئة بإصدار وثيقة إدارية معدلة خلال خمسة أيام من تاريخ تقديم طلب التعديل.\n6- يجوز في حالة نقل السلع الانتقائية بين المستودعات الضريبية التي يشغلها ذات المرخص له، طلب الحصول على ترخيص للنقل الشهري على النموذج الذي تعده الهيئة، دون اشتراط الحصول على الوثيقة الإدارية لكل عملية نقل تتم وفقاً للبند (1) من هذه المادة، وذلك بمراعاة الآتي:\nأ- أن يكون لدى المرخص له نظام آلي يمكنه من تتبع النقل بين المستودعات الضريبية المسؤول عنها بصورة منفصلة.\nب- أن يقدم المرخص له للهيئة تقريراً شهرياً على النموذج المعد لهذا الغرض خلال (15) يوماً من انتهاء الشهر الذي تم فيه النقل، يُدرَج فيه جميع عمليات النقل التي حدثت بين مستودعاته الضريبية، ويجب أن يشتمل التقرير على الأقل، وعن كل عملية نقل، البيانات الآتية:\n- بيانات المرخص له.\n- أرقام المستودعات الضريبية التي تم الإرسال من خلالها، والتي تم الاستلام فيها، على التوالي.\n- تاريخ الإرسال من المستودعات المرسلة، وتاريخ الاستلام في المستودعات المستلمة.\n- كميات وقيم السلع الانتقائية المرسلة والمستلمة في المستودعات المعنية.\n7- يجب على المرخص له تقديم طلب الترخيص للنقل الشهري قبل القيام بأية عمليات نقل بين مستودعاته الضريبية على أن تبت الهيئة في هذا الطلب خلال مهلة (7) أيام من تاريخ تقديمه. وإلى حين البت في الطلب تسري على عمليات النقل بين المستودعات الضريبية لذات المرخص له الأحكام المنصوص عليها بالبند (1) من هذه المادة.\n8- على المرخص له الذي ينقل السلع الانتقائية بين مستودعاته الضريبية تسليم الشخص الذي يتولى عملية النقل نسخة من ترخيص النقل الشهري.\n9- وفي حال لم يقدم المرخص له التقرير الشهري المشار إليه، أو في حال وجود اختلاف في الكميات بين السلع الانتقائية المُرسلة وتلك المستلمة في المستودعات الضريبية المعنية، يتم إلغاء ترخيص النقل الشهري وتعتبر السلع الانتقائية مطروحة للاستهلاك على مستوى المستودع الضريبي المرسل."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "1- لغايات نقل السلع الانتقائية تحت وضع معلق للضريبة وفقاً لأحكام الفقرة (ب) من البند (2) من المادة ( 11 ) من القانون، على المرخص له عند قيامه بنقل بيني للسلع الانتقائية، أن يقوم قبل سبعة أيام من تاريخ النقل باستصدار وثيقة تتضمن رقم تعريف مميز لهذه المعاملة من خلال النظام المعلوماتي المعتمد من قبل دول المجلس وفقاً للإجراءات التي يتفق عليها لهذا الغرض.\n2- على الهيئة التدقيق في المعلومات المدرجة في الوثيقة المشار إليها، ومنح رقم تعريفي للسلع، وتقوم بإخطار هذا الرقم للجهة الضريبية في دولة المرخص له متلقي السلع الانتقائية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "1- عند تلقي السلع الانتقائية في وضع معلق للضريبة في مستودع ضريبي في الدولة، على المرخص له المتلقي أن يقدم إلى الهيئة خلال ثلاثة أيام وثيقة استلام تتضمن المعلومات التالية:\nأ- اسم المرخص له المتلقي وبيانات ترخيص المستودع الضريبي.\nب- اسم المرخص له المرسل وبيانات ترخيص المستودع الضريبي ورقم تسجيله لغايات النقل.\nت- وصف للسلع المرسلة وكميتها وسعر بيع التجزئة.\nث- الرقم التعريفي الخاص بالسلع.\nج- تاريخ النقل الفعلي.\nح- تاريخ التلقي الفعلي.\nخ- تعهد بصحة ودقة المعلومات الواردة في الطلب.\nد- بيان سبب الرفض في حال رفض قبول السلع الانتقائية.\nذ- توقيع الشخص الملزم بسداد الضريبة.\n2- في حالات النقل البيني، على الهيئة التدقيق في المعلومات المدرجة في وثيقة الاستلام واعتمادها، وتقوم بإخطار هذه الوثيقة إلى الجهة الضريبية في دولة المرخص له الذي يقوم بنقل السلع.\n3- في حالة وجود اختلاف بين كمية ونوع السلع المرسلة والمتلقاة، يعتبر المرخص له المرسل للسلع الانتقائية مسؤولاً عن هذا الاختلاف ما لم يثبت أن الاختلاف مترتب عن فقدان أو تلف السلع الانتقائية وفقاً لأحكام المادتين ( 2 ) و( 4 ) من هذه اللائحة.\n4- يجوز للمرخص له المتلقي رفض قبول السلع الانتقائية وذلك بتقديم وثيقة الاستلام\nمتضمنة سبب الرفض. وعلى المرخص له المرسل القيام بإعادة السلع إلى المستودع الضريبي وطلب تعديل وجهة النقل أو إلغاء الوثيقة الإدارية. وتعد الوثيقة الإدارية الصادرة للمرخص له المرسل صالحة لإعادة السلع الانتقائية إلى المستودع الضريبي الذي نقلت منه على أن تتضمن ما يفيد رفض قبول السلع من المرخص له متلقي السلع."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "1- عند نقل السلع الانتقائية تحت وضع معلق للضريبة، وفقاً لأحكام الفقرة (ج) من البند (2) من المادة ( 11 ) من القانون، تطبّق ذات الإجراءات المنصوص عليها في البند (1) من المادة ( 41 ) من هذه اللائحة. وعلى المرخص له تسليم السلطات الجمركية نسخة من الوثيقة الإدارية المنصوص عليها في المادة ( 41 ) من هذه اللائحة، وتتولى الهيئة العامة للجمارك إخطار الهيئة بعمليات النقل التي تمت بغرض التصدير وفق الآلية التي يتم الاتفاق عليها.\n2- لغايات نقل السلع الانتقائية تحت وضع معلق للضريبة وفقاً لأحكام البند (4) من المادة ( 11 ) من القانون، يتم تطبيق آلية الاستيراد تحت وضع معلق للرسوم الجمركية المتبعة في قانون الجمارك.\n3- إذا كان نقل السلع الانتقائية تحت وضع معلق للضريبة يتم من مكان خاضع للسلطات الجمركية إلى مستودع ضريبي داخل الدولة، فعلى المرخص له تسليم السلطات الجمركية نسخة من الوثيقة الإدارية المنصوص عليها في المادة ( 41 ) من هذه اللائحة، وتتولى الهيئة العامة للجمارك إخطار الهيئة بعمليات النقل التي تمت وفق الآلية التي يتم الاتفاق عليها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "1- ينشأ حق استرداد الضريبة من تاريخ حصول الواقعة المنشئة للحق في الاسترداد المنصوص عليها في المادة ( 12 ) من القانون، ويتعين تقديم طلب الاسترداد إلى الهيئة خلال ثلاثين يوماً من تاريخ انتهاء الفترة الضريبية التي نشأت فيها واقعة الاسترداد وفقاً لنموذج معتمد من الهيئة يتضمن المعلومات والمستندات المؤيدة لها، وعلى الأخص ما يلي:\nأ- الاسم أو التسمية والعنوان.\nب- رقم التسجيل الضريبي في حال وجوده، أو رقم التسجيل الجمركي.\nت- الفترة الضريبية التي نشأت فيها واقعة الاسترداد.\nث- الواقعة المنشئة لطلب الاسترداد.\nج- تفاصيل المبالغ المطلوب استردادها.\nح- رقم الحساب المصرفي.\nخ- تعهد بصحة ودقة المعلومات الواردة في الطلب.\nد- توقيع طالب الاسترداد.\n2- لأغراض الفقرة الثالثة من المادة ( 12 ) من القانون، يجوز طلب استرداد الضريبة المسددة على السلع الانتقائية التي طرحت للاستهلاك وسددت عنها الضريبة في الدولة ثم انتقلت لاحقاً إلى دولة عضو أخرى وخضعت للضريبة بها، وثبت ذلك وفقاً للآلية التي توضع لهذه الغاية بين دول المجلس.\n3- بمراعاة أحكام الاسترداد المنصوص عليها في هذه اللائحة، يقدم طلب الاسترداد إلى الهيئة العامة للجمارك وتتولى هي دراسته ورد المبالغ المستحقة، إذا كانت الضريبة محل طلب الاسترداد قد حصلت من قبل الهيئة العامة للجمارك، على أن توافي الهيئة خلال الخمسة عشر يوماً التالية للشهر الذي حدثت فيه واقعة الاسترداد بكافة البيانات والمستندات المتعلقة بها. ويتم تسوية المبالغ بالآلية التي يتم الاتفاق عليها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "على طالب استرداد الضريبة أن يحفظ جميع المستندات والوثائق اللازمة لإثبات واقعة سداد الضريبة في الحالات المنصوص عليها في المادة ( 12 ) من القانون، بالإضافة إلى تلك اللازمة لإثبات واقعة حق الاسترداد."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "بعد استلام طلب الاسترداد، تقوم الهيئة أو الهيئة العامة للجمارك، بحسب الأحوال، بما يلي:\n1- دراسة طلب الاسترداد المقدم ومدى توفر حالات الاسترداد وتحديد المبالغ المقبول ردّها.\n2- التحقق من جميع السجلات والمستندات الضرورية للتأكد من واقعة الاسترداد، ومعاينة السلع المتعلقة بالاسترداد، إن أمكن، وذلك خلال ثلاثين يوماً من تاريخ استيفاء الطلب.\n3- التأكد من الآتي:\nأ- أن تكون المطالبة باسترداد الضريبة على سلع انتقائية لم تستهلك محلياً.\nب- أن تكون الضريبة مسددة فعلاً ويجب الاحتفاظ بجميع المستندات المثبتة لعملية السداد.\nت- تقديم المستندات الثبوتية اللازمة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تتولى الهيئة دراسة طلب الاسترداد خلال ستين يوماً من تاريخ استيفاء طلب الاسترداد المقدم، وعليها إخطار مقدم الطلب بقرارها في هذا الشأن، ويعتبر عدم رد الهيئة على الطلب خلال هذه المدة رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "عند الموافقة على طلب الاسترداد، ترد الهيئة المبالغ الموافق عليها بموجب حوالات مصرفية إلى الحساب المصرفي التابع لطالب الاسترداد خلال ستين يوماً من تاريخ الموافقة على الطلب."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يقصد بإنتاج، أو تحويل، أو حيازة، أو تخزين، أو نقل، أو تلقي سلع انتقائية لم تسدد الضريبة المستحقة عليها بصورة مخالفة والمنصوص عليها في القانون ما يلي:\nأ- الزيادة أو النقص أو التبديل في عدد الطرود أو في محتوياتها المصرح عنها في وضع معلق للضريبة الانتقائية والمكتشفة بعد مغادرة السلع الانتقائية المستودع الضريبي.\nب- إخراج السلع الانتقائية من المستودع الضريبي دون إنهاء إجراءات الطرح للاستهلاك.\nت- أي فعل أو امتناع مخالف لأحكام القانون أو هذه اللائحة ينشأ عنه ضياع مبالغ مالية مستحقة للدولة وفقاً للقانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "1- على الهيئة إبلاغ الشخص الملزم بسداد الضريبة في اليوم السابق لتاريخ البدء بإجراء عملية الرقابة والتفتيش.\n2- تتم الرقابة والتفتيش خلال ساعات عمل الشخص الملزم بسداد الضريبة.\n3- دون الإخلال بالبند (2) من هذه المادة، يحق لمأمور الضبط القضائي بقرار من الرئيس، ودون إخطار مسبق، دخول مكان عمل الملزم بسداد الضريبة أو أي مكان آخر يحتفظ فيه بالسجلات أو المخزون، وذلك في أي من الحالتين التاليتين:\nأ- عدم تعاون الملزم بسداد الضريبة مع الهيئة.\nب- وجود أسباب جدية تدعو إلى الاعتقاد بوجود تهرب ضريبي."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "1- للهيئة القيام بما يلي:\nأ- إجراء فحص ميداني لمكان مزاولة النشاط أثناء ساعات عمل الشخص الخاضع للفحص.\nب- فحص السجلات والحسابات والبيانات المنصوص عليها في القانون وهذه اللائحة بمقر الهيئة.\nت- أو في مكاتب الشخص الملزم بسداد الضريبة، والاحتفاظ بنسخ منها إذا رأت ذلك.\nث- فحص سجلات وبيانات الشخص الملزم بسداد الضريبة بغرض جمع معلومات تتعلق بالضريبة المستحقة على شخص آخر ملزم بسداد الضريبة.\n2- في حال كان للهيئة أسباب وجيهة تدل على مخالفة أحكام القانون، ومن أجل حماية إيرادات الدولة، يحق لمأموري الضبط القضائي دخول المستودعات الضريبية خارج ساعات العمل أو دخول أي مكان آخر تخزن فيه السلع الانتقائية وكذلك الكشف على وسائل النقل التي تنقل فيها السلع الانتقائية وكذلك طلب أخذ عينات من السلع الانتقائية أو تحريزها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "للشخص الخاضع لإجراءات الرقابة والتفتيش ما يلي:\n1- أن يطلب من موظفي الهيئة إبراز البطاقة الرسمية.\n2- الحصول على نسخة من الإخطار بالتفتيش والتدقيق، أو قرار رئيس الهيئة، بحسب الأحوال.\n3- حضور عملية الرقابة والتفتيش في حال تمت في مكان عمله أو مكان وجود السجلات المحاسبية أو المخزون."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "1- لا يدخل ضمن المهلة يوم التبليغ أو يوم حصول الواقعة التي نشأت المدة بسببها.\n2- تنقضي المهلة المحددة بالأشهر في اليوم المقابل من الشهر الأخير من المدة، وفي حال عدم وجود يوم مقابل، تنتهي المدة في آخر يوم من هذا الشهر.\n3- تحسب المهلة من منتصف ليل تاريخ ابتداء المدة إلى منتصف ليل اليوم المعين لانتهائها، أو عند انقضاء آخر ساعة من ساعات الدوام الرسمي للعمل في حال وجود دوام رسمي للهيئة في مراجعة الملزم بسداد الضريبة.\n4- إذا صادف آخر يوم في المدة يوم عطلة رسمية تمدد المدة إلى أول يوم عمل يليه."
    }
  ],
  "definitions": []
}
