{
  "id": "qa-law-7949",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (6) لسنة 2019 بتشكيل لجنة منح بطاقة الإقامة الدائمة ومدة عضويتها وتحديد مكافآتها ونظام عملها",
  "short_name": "قرار مجلس الوزراء رقم (6) لسنة 2019 بتشكيل لجنة منح بطاقة الإقامة الدائمة ومدة عضويتها وتحديد مكافآتها ونظام عملها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7949&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة منح بطاقة الإقامة الدائمة، المنشأة بموجب القانون رقم (10) لسنة 2018 المشار إليه، من ثلاثة ممثلين عن وزارة الداخلية، يكون من بينهم رئيس اللجنة ونائبه، وعضوية ممثل عن كل من:\n1- وزارة التجارة والصناعة.\n2- وزارة التنمية الإدارية والعمل والشؤون الاجتماعية.\n3- جامعة قطر.\n4- المجتمع المدني، يختاره وزير الداخلية.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الداخلية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الداخلية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقدم طلبات الحصول على الترخيص بالإقامة الدائمة إلى اللجنة على النموذج الذي تعده لهذا الغرض، مرفقاً بها المستندات المؤيدة لها، وتتولى اللجنة قيد الطلبات بأرقام متسلسلة حسب تاريخ تقديمها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى اللجنة النظر في طلبات الترخيص بالإقامة الدائمة، وفقاً لأحكام القانون رقم (10) لسنة 2018 المشار إليه، وترفع اللجنة توصياتها بشأن تلك الطلبات إلى وزير الداخلية، ويصدر الوزير القرارات المناسبة بشأنها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل أسبوعين على الأقل، وتعقد اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقد بعضها أثناء مواعيد العمل الرسمية إذا اقتضت الضرورة ذلك، ولا يكون انعقادها صحيحاً إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم، لجاناً فرعية أو مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها.\nوللجنة أن تدعو لحضور اجتماعاتها، من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو من غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو إيضاحات أو بيانات تراها ضرورية لأداء عملها، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحرر محضر لكل اجتماع من اجتماعات اللجنة يوقعه الرئيس والأعضاء."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدراها (5000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال.\nوتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
