{
  "id": "qa-law-7950",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (8) لسنة 2019 بتشكيل لجنة تنظيم تملك غير القطريين للعقارات والانتفاع بها",
  "short_name": "قرار مجلس الوزراء رقم (8) لسنة 2019 بتشكيل لجنة تنظيم تملك غير القطريين للعقارات والانتفاع بها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7950&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة تنظيم تملك غير القطريين للعقارات والانتفاع بها، من ممثلين اثنين عن الهيئة العامة لتنظيم القطاع العقاري، يكون أحدهما رئيساً للجنة، والآخر نائباً للرئيس، وعضوية ممثل عن كل من :\n1 - مكتب رئيس مجلس الوزراء.\n2 - وزارة الداخلية.\n3 - وزارة المالية.\n4 - وزارة البلدية.\n5 - وزارة العدل.\n6 - وزارة التجارة والصناعة.\n7 - قطر للسياحة.\n8 - مصرف قطر المركزي.\n9 - المجلس الوطني للتخطيط.\n10 - غرفة تجارة وصناعة قطر.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير البلدية.\nويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الهيئة العامة لتنظيم القطاع العقاري، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير البلدية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل شهر، وكلما دعت الحاجة، وتعقد اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقدها عند الضرورة في أوقات العمل الرسمية.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجّح الجانب الذي منه الرئيس.\nوترفع اللجنة توصياتها إلى وزير البلدية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزارات أو الهيئات والمؤسسات العامة أو الأجهزة الحكومية الأخرى، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت.\nوعلى الوزارات والهيئات والمؤسسات العامة والأجهزة الحكومية الأخرى موافاة اللجنة بما تطلبه من بيانات أو معلومات لازمة لأداء عملها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للّجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين في مجالات اختصاصاتها لجاناً فرعية أو مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها، ولها أن تستعين بأي من الخبراء لإعداد الدراسات أو تقديم الاستشارات اللازمة لأداء عملها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن يحرر لكل اجتماع من اجتماعات اللجنة محضر، تدوّن فيه أعمال اللجنة وتوصياتها وتحفظات الأعضاء إن وجدت، ويوقع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر.\nوللجنة استخدام الوسائل الإلكترونية الحديثة في تحرير محاضر اجتماعاتها ومكاتباتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مداولات اللجنة وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات أو المعلومات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى وزير البلدية تقريراً دورياً كل ستة أشهر بنتائج أعمالها، وكلما طلب منها ذلك، مشفوعاً بمقترحاتها وتوصياتها، ويرفع الوزير التقرير إلى مجلس الوزراء مشفوعاً بمرئياته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل عضو من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
