{
  "id": "qa-law-7959",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2019 تنظيم اقتناء الحيوانات والكائنات الخطرة",
  "short_name": "قانون رقم (10) لسنة 2019 تنظيم اقتناء الحيوانات والكائنات الخطرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7959&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة البلدية والبيئة.\nالوزير: وزير البلدية والبيئة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالحيوانات والكائنات الخطرة: الحيوانات والكائنات المنصوص عليها في الجدول المرفق بهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر اقتناء أي من الحيوانات والكائنات الخطرة، أو استيرادها أو تصديرها، أو الاتجار فيها، إلا بترخيص من الإدارة المختصة.\nويصدر بتحديد شروط وضوابط وإجراءات الترخيص المشار إليه قرار من الوزير.\nويُستثنى من الترخيص المشار إليه حدائق الحيوان العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُحظر اصطحاب أو التجول أو التنزه بأي من الحيوانات والكائنات الخطرة في الأماكن العامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على مالكي أو حائزي أي من الحيوانات والكائنات الخطرة، في حالة ولادتها إبلاغ الإدارة المختصة بذلك خلال أسبوع من تاريخ الولادة، كما يجب إبلاغها خلال تلك المدة في حالة نفوق أي منها.\nوفي حالة فقد أي من الحيوانات والكائنات الخطرة، يجب على مالكيها أو حائزيها إبلاغ الإدارة المختصة فور حدوث الفقد.\nوتُصدر الإدارة المختصة لكل حيوان أو كائن خطر يولد شهادة تتضمن البيانات الخاصة به، وتُسلّم لمالكه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على مالكي وحائزي الحيوانات والكائنات الخطرة والقائمين على حراستها ورعايتها، اتخاذ الاحتياطات والتدابير التي يصدر بها قرار من الوزير، لضمان عدم هروب أو إفلات أو تسرب هذه الحيوانات والكائنات الخطرة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للإدارة المختصة، في حالة ضبط أي من الحيوانات والكائنات الخطرة بالمخالفة لأحكام هذا القانون، أن تودعه أحد الأماكن المعدة لذلك، أو أن تعيده إلى موطنه الأصلي على نفقة المخالف."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُقيد الحيوانات والكائنات الخطرة، وأسماء مالكيها والقائمين على رعايتها وحراستها، وحالات ولادة أي منها، أو نفوقها أو فقدها، وما يطرأ عليها من عمليات بيع أو شراء، في السجل الذي تعده الإدارة المختصة لهذا الغرض."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالحبس مدة لا تتجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من ارتكب إحدى الجرائم التالية:\n1- كل من قام باقتناء أي من الحيوانات والكائنات الخطرة، أو استيرادها أو تصديرها، أو الاتجار فيها، دون الحصول على ترخيص من الإدارة المختصة.\n2- كل من قام باصطحاب أو التجول أو التنزه بأي من الحيوانات والكائنات الخطرة في الأماكن العامة.\n3- كل من قام باستخدام أي من الحيوانات والكائنات الخطرة للاعتداء على الإنسان.\nوتكون العقوبة الحبس مدة لا تجاوز خمسة وعشرون سنة، إذا ترتب على الجريمة وفاة شخص أو إصابته بعاهة مستديمة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، كل من خالف أياً من أحكام المادتين ( 4 / فقرتين أولى وثانية)، ( 5 ) من هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للمحكمة عند الحكم بالإدانة أن تحكم بمصادرة الحيوانات والكائنات الخطرة محل المخالفة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُضاعف العقوبة في حالة العود، ويعتبر عائداً في تطبيق أحكام هذا القانون، كل من ارتكب جريمة مماثلة لجريمة سبق معاقبته عليها بإحدى العقوبات المنصوص عليها به، قبل مضي خمس سنوات من انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للوزير أو من يفوضه، الصلح في الجرائم المنصوص عليها في هذا القانون، عدا المنصوص عليها في المادة ( 8 / فقرة أخيرة)، قبل تحريك الدعوى، أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة لكل منها.\nويترتب على الصلح عدم جواز تحريك الدعوى أو انقضاؤها، بحسب الأحوال."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون لموظفي الوزارة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز بقرار من الوزير تعديل جدول الحيوانات والكائنات الخطرة المرفق بهذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على المخاطبين بأحكام هذا القانون، توفيق أوضاعهم بما يتفق وأحكامه، وذلك خلال ستة أشهر من تاريخ العمل به.\nويجوز بقرار من الوزير، مد هذه المهلة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
