{
  "id": "qa-law-7962",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2019 بشأن النقل البري للمواد الخطرة",
  "short_name": "قانون رقم (9) لسنة 2019 بشأن النقل البري للمواد الخطرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7962&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة المواصلات والاتصالات.\nالوزير: وزير المواصلات والاتصالات.\nالإدارة: الوحدة الإدارية المختصة بالوزارة.\nالمواد الخطرة: المواد الصلبة أو السائلة أو الغازية ذات الخواص الخطرة التي تضر بالإنسان أو الحيوان أو النبات أو الهواء أو تؤثر تأثيراً ضاراً على البيئة.\nوسائل نقل المواد الخطرة: مركبات النقل البري المعدة خصيصاً لنقل المواد الخطرة.\nالنقل البري للمواد الخطرة: نقل المواد الخطرة من مكان لآخر بوسائل نقل المواد الخطرة عبر الطرق البرية.\nالجهات الحكومية: الجهات المنوط بها إصدار الموافقات اللازمة لإصدار تراخيص التعامل مع المواد الخطرة، وفقاً للقوانين السارية.\nالناقل: الشخص الطبيعي أو المعنوي المرخص له بالنقل البري للمواد الخطرة، وفقاً لأحكام هذا القانون.\nوكيل النقل البري للمواد الخطرة: من يتعاقد مع مرسل المواد الخطرة مباشرة ليقوم، على مسؤوليته، بتوصيل المواد الخطرة إلى المرسل إليه مقابل عمولة أو أجر.\nمرسل المواد الخطرة: صاحب الحمولة أو ممثله القانوني سواء كان شخصاً طبيعياً أو معنوياً.\nبطاقة التشغيل: الوثيقة الصادرة من الإدارة، والتي بمقتضاها يُصرَّح لوسيلة نقل المواد الخطرة بالعمل في مجال النقل البري للمواد الخطرة.\nاللائحة: اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز مزاولة نشاط النقل البري للمواد الخطرة، إلا بعد الحصول على ترخيص بذلك من الإدارة، وبعد التنسيق مع الجهات الحكومية الأخرى، وفقاً للشروط والضوابط والإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدّم طلب الحصول على الترخيص للإدارة، على النموذج المعد لهذا الغرض، مرفقاً به جميع المستندات المؤيدة له، وفقاً لما تحدده اللائحة.\nوتتولى الإدارة البت في الطلب خلال ثلاثين يوماً من تاريخ تقديمه، وإخطار صاحب الشأن بقرارها فيه، بتسليم الإخطار بموطنه أو مركز أعماله أو بأي وسيلة أخرى تفيد علم طالب الترخيص، وفي حالة رفض الطلب يتعين أن يكون الرفض مسبباً، ويُعتبر انقضاء مدة الثلاثين يوماً دون رد على الطلب رفضاً ضمنياً له.\nويجوز لمن رفض طلبه، التظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بقرار الرفض أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تصدر الإدارة الترخيص، بعد استيفاء الرسم المقرر، وتكون مدة الترخيص سنة واحدة، قابلة للتجديد لمدة أو مدد أخرى مماثلة، بناءً على طلب يقدم من طالب الترخيص أو من يمثله قانوناً إلى الإدارة، على النموذج المعد لهذا الغرض.\nويجب أن يقدم طلب تجديد الترخيص قبل انتهاء مدة سريانه بخمسة وأربعين يوماً على الأقل، وإلا اعتبر الترخيص منتهياً، ما لم يقدم المرخص له عذراً تقبله الإدارة، ويجب لتجديد الترخيص أن تتوافر جميع الشروط المتطلبة للترخيص لأول مرة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون الترخيص الصادر بموجب أحكام هذا القانون شخصياً، ولا يجوز التنازل عنه إلا بموافقة الإدارة، وبعد التحقق من توافر الشروط المقررة في المتنازل إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إذا توفي المرخص له، يجب على الورثة إخطار الإدارة خلال ستين يوماً من تاريخ الوفاة بأسمائهم، ومحال إقامتهم، ومن تم اختياره وكيلاً عنهم ليكون مسؤولاً عن تنفيذ أحكام هذا القانون واللائحة والقرارات المنفذة له.\nوعلى الورثة خلال سنة على الأكثر من تاريخ الوفاة، اتخاذ الإجراءات اللازمة لنقل الترخيص بأسمائهم أو باسم أي منهم متى توافرت الشروط المقررة قانوناً، وإلا اعتبر الترخيص لاغياً.\nويُلغى الترخيص الممنوح للشخص المعنوي، في حالة انقضائه لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلتزم المرخص له بمزاولة نشاط النقل البري للمواد الخطرة بما يلي:\n1- المسارات والخطوط المصرح بها للنقل البري للمواد الخطرة، ولا يجوز مخالفة المسارات إلا بتصريح خاص من الإدارة، بالتنسيق مع الإدارة المعنية بالدفاع المدني بوزارة الداخلية.\n2- الشروط والمواصفات الواجب توافرها في وسيلة نقل المواد الخطرة، والتي تحددها اللائحة.\n3- قواعد السلامة الخاصة بالتعامل على المواد الخطرة أثناء شحنها ونقلها وتفريغها، والتي تحددها اللائحة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على المرخص له عند تأسيس فرع للشخص المعنوي المرخص له بمزاولة نشاط النقل البري للمواد الخطرة في الدولة أن يحصل على ترخيص لهذا الفرع، وفقاً لأحكام هذا القانون واللائحة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُحظر على المرخص له استخدام وسيلة النقل البري للمواد الخطرة في غير الغرض المخصصة له في الترخيص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للإدارة، وقف العمل بالترخيص مؤقتاً لمدة لا تجاوز ثلاثة أشهر أو إلغاؤه، في أي من الحالات التالية:\n1- إذا تم الحصول على الترخيص بناء على معلومات أو مستندات مزورة أو مضللة.\n2- إذا فقد المرخص له شرطاً من شروط الترخيص.\n3- إذا أخل المرخص له بأي من أحكام هذا القانون، أو اللائحة، أو القرارات الصادرة تنفيذاً له، أو التشريعات ذات الصلة، أو أي اتفاقية دولية نافذة في الدولة تتعلق بالنقل البري للمواد الخطرة.\n4- عدم إزالة المرخص له المخالفة التي تم إنذاره بسببها، وذلك خلال ستين يوماً من تاريخ إنذاره.\n5- تكرار ارتكاب المرخص له ذات المخالفة أو ارتكابه مخالفة أخرى قبل انقضاء مدة ستة أشهر من تاريخ ارتكاب المخالفة السابقة.\n6- إذا غيّر مقر مزاولة النشاط دون الحصول على الموافقات اللازمة.\nولصاحب الشأن التظلم إلى الوزير من قرار وقف الترخيص أو إلغائه، وتسري على هذا التظلم الإجراءات الخاصة بنظر التظلم والبت فيه المنصوص عليها في المادة ( 3 ) من هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُحظر تشغيل أية وسيلة نقل بري للمواد الخطرة، ما لم يحصل المرخص له على بطاقة تشغيل من الإدارة، ويجب الاحتفاظ بهذه البطاقة في وسيلة النقل بصفة دائمة.\nوتحدد اللائحة نموذج بطاقة التشغيل، والبيانات التي تشتمل عليها هذه البطاقة، ومدة سريانها، وشروط وإجراءات إصدارها وتجديدها وإلغائها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع مراعاة الأحكام التي تضمنتها الاتفاقيات الدولية النافذة في الدولة، يُحظر دخول وسيلة النقل البري للمواد الخطرة غير المسجلة في الدولة إلى أراضي الدولة أو عبور أراضيها فارغة، ما لم تكن حاصلة على تصريح مسبق من الإدارة، وذلك بالتنسيق مع السلطات الجمركية والإدارة العامة للمرور بوزارة الداخلية، وفقاً للشروط والضوابط التي تحددها اللائحة.\nويُحظر عليها القيام بعمليات النقل البري للمواد الخطرة داخل الدولة، أو التحميل عند مغادرتها الدولة إلى غير الدولة المسجلة فيها، إلا بتصريح من الإدارة وفقاً للشروط والضوابط التي تحددها اللائحة، وذلك بالتنسيق مع السلطات الجمركية والإدارة العامة للمرور بوزارة الداخلية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب أن تكون عمليات النقل البري الدولي للمواد الخطرة مغطاة بوثيقة تأمين من بداية الرحلة حتى نهايتها، وتحدد اللائحة أحكام التأمين وشروطه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلتزم سائقو وسائل النقل البري للمواد الخطرة بما يلي:\n1- حمل الوثائق التي تحددها اللائحة.\n2- العبور من المنافذ الرسمية للدولة.\n3- السير في المسارات المحددة من قبل الإدارة بالتنسيق مع الإدارة العامة للمرور بوزارة الداخلية.\n4- أية شروط أو ضوابط أخرى تحددها اللائحة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُشترط لمنح الترخيص لسائقي مركبات نقل المواد الخطرة ما يلي:\n1- أن يكون حاصلاً على رخصة قيادة مناسبة لفئة المركبة التي يقودها وفقاً لقانون المرور المشار إليه.\n2- أن يكون حاصلاً على شهادة الكفاءة المهنية، وتحدد شروط هذه الشهادة والجهات المرخص لها باعتمادها، بقرار من الوزير.\n3- أن يكون حاصلاً على تصريح من الجهات الأمنية لقيادة هذه المركبات.\n4- أية شروط أخرى تحددها اللائحة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تحدد اللائحة السجلات التي يتعين على الإدارة إمساكها، ونماذج وبيانات هذه السجلات وإجراءات القيد فيها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز مزاولة أعمال وكيل نقل بري للمواد الخطرة إلا بعد الحصول على ترخيص من الإدارة وفقاً للشروط والقواعد والإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (150,000) مائة وخمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد ( 2 )، ( 5 )، ( 7 )، ( 8 )، ( 9 )، ( 11 )، ( 12 )، ( 13 )، ( 14 )، ( 17 ) من هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تُضاعف العقوبات المنصوص عليها في المادة السابقة في حالة العود، مع جواز الحكم بمصادرة وسيلة النقل، ويُعتبر عائداً، في تطبيق أحكام هذا القانون، كل من ارتكب جريمة مماثلة لجريمة سبق معاقبته عليها بإحدى العقوبات المقررة لمخالفة أحكامه، قبل مضي ثلاث سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بذات العقوبات المقررة عن الأفعال التي تُرتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بالمخالفة، أو كانت المخالفة قد وقعت بسبب إخلاله بواجبات وظيفته."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "للوزير أو من يفوضه، الصلح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، وفي أي حالة تكون عليها الدعوى، وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد المخالف نصف الحد الأقصى للغرامة المقررة لكل منها وإزالة أسباب المخالفة، ووفقاً للإجراءات التي تحددها اللائحة.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على جميع المخاطبين بأحكام هذا القانون، توفيق أوضاعهم وفقاً لأحكامه، خلال ستة أشهر من تاريخ العمل به.\nويجوز للوزير مد هذه الفترة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تُحدد بقرار من الوزير رسوم إصدار وتجديد التراخيص التي تصدر وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون لموظفي الإدارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القانون، تسري أحكام القانون رقم (8) لسنة 2019 المشار إليه، وبما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُصدر الوزير اللائحة والقرارات المنفذة لهذا القانون، وإلى حين صدورها، يستمر العمل بالقرارات المعمول بها حالياً، وبما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
