{
  "id": "qa-law-7957",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (35) لسنة 2019 بتحديد إجراءات تأسيس الشركات التجارية وإصدار التراخيص اللازمة لها بنظام النافذة الواحدة",
  "short_name": "قرار وزير التجارة والصناعة رقم (35) لسنة 2019 بتحديد إجراءات تأسيس الشركات التجارية وإصدار التراخيص اللازمة لها بنظام...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7957&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يعمل نظام النافذة الواحدة على إنجاز إجراءات تأسيس الشركات، وإصدار التراخيص اللازمة لها لممارسة أي من الأنشطة الاقتصادية المعتمدة في الدولة، والخدمات المتعلقة بهذه الأنشطة، بالتنسيق مع الجهات المختصة، ووفقاً للقوانين والقرارات والأنظمة المعمول بها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُحدد إجراءات تأسيس الشركات التجارية، بنظام النافذة الواحدة، وفقاً لما يلي:\n1- يُقدم طلب تأسيس الشركة إلى النافذة الواحدة، مرفقاً به المستندات المؤيدة له، وفقاً لمتطلبات وزارة التجارة والصناعة وغيرها من الجهات المختصة.\n2- يُحال الطلب إلى الجهات المختصة للحصول على الموافقات اللازمة وفقاً لأحكام القانون.\n3- على الجهات المختصة الرد على الطلب خلال المدة المحددة، وفقاً لمؤشرات الأداء الرئيسية للخدمة المتفق عليها بين النافذة الواحدة وهذه الجهات.\n4- في حال استكمال الموافقات من الجهات المعنية، يحال الطلب مرفقاً به تلك الموافقات إلى الوحدة الإدارية المختصة بوزارة التجارة والصناعة، لقيد الشركة في السجل التجاري.\n5- يتم إشعار مقدم الطلب بقيد الشركة في السجل التجاري من قبل النافذة الواحدة.\n6- يحصل مقدم الطلب على مستخرج من السجل التجاري بعد أداء الرسوم المقررة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُحدد إجراءات إصدار التراخيص اللازمة للشركات التجارية لممارسة الأنشطة الاقتصادية المعتمدة في الدولة والخدمات المتعلقة بهذه الأنشطة، بنظام النافذة الواحدة، وفقاً لما يلي:\n1- يُقدم طلب إصدار تراخيص الشركات التجارية إلى النافذة الواحدة، مرفقاً به المستندات المؤيدة له، وفقاً لمتطلبات وزارة التجارة والصناعة وغيرها من الجهات المختصة.\n2- يُحال الطلب إلى الجهات المختصة للحصول على الموافقات اللازمة وفقاً لأحكام القانون.\n3- على الجهات المختصة الرد على الطلب خلال المدة المحددة وفقاً لمؤشرات الأداء الرئيسية للخدمة المتفق عليها بين النافذة الواحدة وهذه الجهات.\n4- في حال استكمال الموافقات من الجهات المختصة، يحال الطلب مرفقاً به تلك الموافقات إلى الوحدة الإدارية المختصة بوزارة التجارة والصناعة، مع رقم قيد المنشأة الصادر من وزير الداخلية، لإصدار الرخصة التجارية بموجب هذا الرقم.\n5- يتم إشعار مقدم الطلب بصدور الرخصة التجارية من قبل النافذة الواحدة.\n6- يحصل مقدم الطلب على الرخصة التجارية بعد أداء الرسوم المقررة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز تعديل أية بيانات في مستخرج قيد الشركة في السجل التجاري أو الرخصة التجارية الصادرة لها إلا بعد موافقة الوحدة الإدارية المختصة بوزارة التجارة والصناعة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لذوي الشأن التظلم من القرارات الصادرة برفض طلب تأسيس الشركات أو إصدار التراخيص اللازمة لها، وفقاً للقواعد والإجراءات المنصوص عليها في القانون المنظم لذلك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يقوم نظام النافذة الواحدة بتحصيل الرسوم المستحقة لتأسيس الشركات وإصدار التراخيص اللازمة لها، والخدمات الأخرى المتعلقة بها، نيابة عن الجهات المختصة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به بعد ستين يوماً من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
