{
  "id": "qa-law-7960",
  "type": "statute",
  "title": "قانون رقم (24) لسنة 2017 بشأن العنوان الوطني",
  "short_name": "قانون رقم (24) لسنة 2017 بشأن العنوان الوطني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7960&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمتين والعبارتين التاليتين، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الداخلية.\nالجهة المختصة: الوحدة الإدارية المختصة بوزارة الداخلية.\nالعنوان الوطني: مجموعة البيانات التي يتخذها المكلف، وتتم عليها كافة معاملاته مع الجهات الحكومية وغير الحكومية.\nالمكلف: كل شخص طبيعي أو معنوي، سواءً كان مواطناً أم وافداً، أو من يقوم مقامه قانوناً."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب على المكلف أن يتخذ عنواناً وطنياً له، يتضمن البيانات التالية:\n1- عنوان السكن.\n2- رقم الهاتف الثابت والجوال.\n3- البريد الإلكتروني.\n4- عنوان جهة العمل بالنسبة للعاملين بالحكومة والقطاع الخاص.\n5- العنوان الدائم بالخارج، إن وجد.\n6- أي بيانات أخرى تحددها الجهة المختصة.\nوللجهة المختصة تحديد بيان أو أكثر من بيانات العنوان الوطني، لإجراء الإعلانات القضائية والإخطارات الرسمية عليه"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على المكلف أن يُقدم للجهة المختصة عنوانه الوطني، بالطريقة وفي المواعيد التي يصدر بها قرار من الوزير، مشتملاً على البيانات المنصوص عليها في المادة السابقة.\nوإذا لم يقم المكلف بتقديم عنوانه الوطني للجهة المختصة خلال المواعيد المقررة، اعتُبر إعلانه أو إخطاره على هذه الجهة صحيحاً ومنتجاً لكافة آثاره القانونية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على المكلف إخطار الجهة المختصة بأي تعديل أو تغيير يطرأ على بيانات عنوانه الوطني وتحديثه بالطريقة وفي المواعيد التي يصدر بها قرار من الوزير.\nوإذا لم يقم المكلف بإخطار الجهة المختصة بالتعديل أو التغيير الذي طرأ على بيانات عنوانه الوطني، أو تحديثه، خلال المواعيد المقررة، اعتُبر إعلانه أو إخطاره على عنوانه الوطني الثابت لدى الجهة المختصة صحيحاً ومنتجاً لكافة آثاره القانونية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُعتبر الإعلانات القضائية والإخطارات الرسمية التي تتم على العنوان الوطني صحيحة ومنتجة لكافة آثارها القانونية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة أحكام المادة ( 37 ) من قانون العقوبات الصادر بالقانون رقم (11) لسنة 2004، ومع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (10,000) عشرة آلاف ريال، كل من خالف أياً من أحكام المادتين ( 3 ) و( 4 ) من هذا القانون، أو تعمد إبلاغ الجهة المختصة ببيانات غير صحيحة عن عنوانه الوطني."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للوزير أو من يفوضه، التصالح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة، وإزالة أسباب المخالفة.\nويترتب على التصالح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها والآثار المترتبة عليها، بحسب الأحوال."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به بعد ستة أشهر من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
