{
  "id": "qa-law-7961",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2019 بتنظيم النقل البري",
  "short_name": "قانون رقم (8) لسنة 2019 بتنظيم النقل البري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7961&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة المواصلات والاتصالات.\nالوزير: وزير المواصلات والاتصالات.\nالإدارة: الوحدة الإدارية المختصة بالوزارة.\nالنقل البري: نقل الأشخاص أو البضائع أو الشحنات بجميع وسائل النقل البري على الطرق، بما في ذلك تأجير وسائل النقل البري والنقل البري بأجر.\nوسائل النقل البري: جميع المركبات والآليات المحركة والمتحركة التي تستخدم في النقل البري بما في ذلك القاطرات والمقطورات والعربات والشاحنات والحافلات.\nعقد النقل البري: العقد الذي يلتزم بموجبه الناقل بنقل أشخاص أو بضائع أو شحنات براً من مكان إلى آخر، مقابل أجر معلوم.\nالناقل: الشخص الطبيعي أو المعنوي المرخص له بنقل الأشخاص أو البضائع أو الشحنات براً، وفقاً لأحكام هذا القانون.\nالراكب: الشخص الذي يستعمل أي وسيلة من وسائل نقل الأشخاص داخل الدولة.\nالمسافر: الشخص الذي يستعمل أي وسيلة من وسائل نقل الأشخاص للنقل الدولي أو النقل السياحي.\nالبضائع أو الشحنات: مواد أو معدات أو أشياء أخرى سواء كانت حيوانية أو زراعية أو صناعية أو مواد أولية أو غيرها بحالتها السائلة أو الصلبة أو الغازية ويتم نقلها بواسطة وسائل النقل البري.\nأنشطة النقل البري: جميع أعمال النقل البري للأشخاص أو البضائع أو الشحنات على الطرق بمختلف أنواعها وأشكالها مقابل أجر، وإدارة مرافق النقل البري وتنظيم أنشطتها والخدمات اللوجستية المتعلقة بالنقل.\nالنقل البري الدولي: نقل المسافرين أو البضائع أو الشحنات براً على الطرق من الدولة إلى الخارج أو العكس بوسائل النقل المختلفة والمخصصة لذلك.\nالنقل السياحي: نقل الأفراد والمجموعات السياحية براً بوسائل النقل المختلفة المخصصة للنقل السياحي، بما في ذلك إقامة واستغلال وإدارة مكاتب النقل السياحي.\nالنقل بالعبور: النقل البري الذي يبدأ وينتهي خارج الدولة مروراً بالدولة.\nمرافق النقل البري: محطات انطلاق وسائل النقل البري ووصولها، والمواقف على مسارات الخطوط والموانئ البرية، والتجهيزات والخدمات المتعلقة بالطرق ومراكز الخدمات اللوجستية، بما في ذلك مراكز تفريغ البضائع أو الشحنات وتحميلها وتجزئة البضائع وتجميعها للأغراض الجمركية ومراكز صيانة ومبيت وسائل النقل البري للبضائع.\nبطاقة التشغيل: الوثيقة الصادرة من الإدارة والتي بمقتضاها يصرح لوسيلة النقل البري بالعمل في مجال النشاط المرخص به.\nالشاحنة: كل وسيلة نقل مصممة لنقل البضائع أو الشحنات أو غير ذلك.\nالحافلة: كل مركبة مصممة لنقل ما يزيد على ثمانية ركاب عدا السائق.\nالنقل المنتظم: نقل الركاب وأمتعتهم الشخصية والبضائع أو الشحنات على مسارات بمواعيد وتعرفة علنية ومحددة في خدمة منتظمة للنقل البري من قبل ناقلين مرخص لهم.\nمكاتب تأجير السيارات: المكاتب المنشأة بغرض تأجير سيارات خصوصية للأشخاص الطبيعيين أو المعنويين لفترة زمنية معينة مقابل أجر محدد.\nمرسل الشحنة: صاحب الحمولة أو ممثله القانوني سواء كان شخصاً طبيعياً أو معنوياً.\nالمرسل إليه: أي شخص طبيعي أو معنوي يحدده مرسل الشحنة لاستلامها.\nوسيط الشحن البري: الشخص المعنوي المرخص له من الإدارة بمزاولة خدمات وسطاء الشحن البري، وفقاً لأحكام هذا القانون.\nخدمات وسطاء الشحن البري: الخدمات التي يقدمها وسيط الشحن البري للشحنة المنقولة براً في موقع الشحن البري أو التفريغ في الدولة، وفقاً لأحكام هذا القانون.\nسند الشحن: وثيقة تثبت عقد النقل البري، وتسلم الناقل للشحنة المنقولة براً وتحميلها، وتخول حاملها الحق في تسلم الشحنة المنقولة براً.\nنادي السيارات: الجهة المعتمدة من قبل الإدارة لتقديم خدمات عامة لأصحاب السيارات كإصدار دفاتر المرور الجمركية ورخص القيادة الدولية.\nوثيقة التأمين: العقد المبرم بين الناقل وشركة التأمين، والذي تلتزم بمقتضاه الشركة بتعويض المستفيد في حالة الوفاة أو الإصابة أو أية أضرار تحدث أثناء عملية النقل أو بسببها.\nالطرق: الطرق المخصصة لنقل الركاب أو البضائع أو الشحنات، والمحكومة بمسارات محددة، وتشمل جميع أنواع الطرق بما في ذلك طرق الصيانة أو الطوارئ والتحويلات الجانبية.\nرخصة القيادة الدولية: الرخصة الصادرة بموجب اتفاقية فيينا لحركة المرور على الطرق لعام 1968، والصادرة عن أحد أندية السيارات المعتمدة من قبل الإدارة.\nدفتر المرور الجمركي: مستندات جمركية تستعمل لتغطية الإدخال المؤقت للمركبات الخاصة دون دفع رسوم جمركية.\nاللائحة: اللائحة التنفيذية لهذا القانون.\nالفصل الثاني: شروط وإجراءات الترخيص بمزاولة نشاط النقل البري"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز مزاولة نشاط النقل البري، إلا بعد الحصول على ترخيص بذلك من الإدارة، وفقاً لأحكام هذا القانون واللائحة، وفي حالة مزاولة النقل السياحي، يجب الحصول على الترخيص اللازم لمزاولة النقل السياحي وفقاً لأحكام القانون رقم (20) لسنة 2018 المشار إليه.\nويُحظر نقل أي شحنات ذات طبيعة عسكرية، إلا بعد الحصول على موافقة كتابية مسبقة من وزارة الدفاع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط لمنح ترخيص مزاولة نشاط النقل البري للأشخاص الطبيعيين أو المعنويين، ما يلي:\nأولاً: بالنسبة للشخص الطبيعي:\n1- أن يكون قطري الجنسية.\n2- ألا يكون قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة أو أشهر إفلاسه، ما لم يكن قد رد إليه اعتباره.\n3- أن يكون مقيداً في السجل التجاري.\n4- أن تتوافر لدى طالب الترخيص كافة الاشتراطات الخاصة بوسيلة النقل البري والمعايير الفنية والإدارية التي تحددها اللائحة.\nثانياً: بالنسبة للشخص المعنوي:\n1- أن يكون شركة قطرية تم تأسيسها وفقاً لأحكام قانون الشركات التجارية المشار إليه.\n2- أن تكون مزاولة نشاط النقل البري منصوصاً عليها بوثيقة تأسيسه وبالسجل التجاري.\n3- ألا يكون قد سبق إشهار إفلاسه بحكم نهائي.\n4- أن تتوافر لدى طالب الترخيص كافة الاشتراطات الخاصة بوسيلة النقل البري والمعايير الفنية والإدارية التي تحددها اللائحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدّم طلب الحصول على الترخيص للإدارة، على النموذج المعد لهذا الغرض، مرفقاً به جميع المستندات المؤيدة له، وفقاً لما تحدده اللائحة.\nوتتولى الإدارة البت في الطلب خلال ثلاثين يوماً من تاريخ تقديمه، وإخطار صاحب الشأن بقرارها فيه، بتسليم الإخطار بموطنه أو مركز أعماله أو بأي وسيلة أخرى تفيد علم طالب الترخيص، وفي حالة رفض الطلب يتعين أن يكون الرفض مسبباً، ويُعتبر انقضاء مدة الثلاثين يوماً دون رد على الطلب رفضاً ضمنياً له.\nويجوز لمن رفض طلبه، التظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بقرار الرفض أو من تاريخ اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر الإدارة الترخيص، بعد استيفاء الرسم المقرر، وتكون مدة الترخيص سنتين، قابلة للتجديد لمدة أو مدد أخرى مماثلة، بناءً على طلب يقدم من طالب الترخيص أو من يمثله قانوناً إلى الإدارة، على النموذج المعد لهذا الغرض.\nويجب أن يقدم طلب تجديد الترخيص قبل انتهاء مدة سريانه بخمسة وأربعين يوماً على الأقل، وإلا اعتبر الترخيص منتهياً بانتهاء مدته، ما لم يقدم المرخص له عذراً تقبله الإدارة، ويجب لتجديد الترخيص أن تتوافر جميع الشروط المتطلبة للترخيص لأول مرة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُنشأ بالإدارة سجلات إلكترونية أو ورقية لقيد المرخص لهم بمزاولة نشاط النقل البري ووسائل النقل البري الحاصلة على بطاقات تشغيل.\nوتحدد اللائحة نماذج وبيانات هذه السجلات وإجراءات القيد فيها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون الحصول على بدل تالف أو بدل فاقد للترخيص وبطاقة التشغيل، بعد استيفاء الرسم المقرر، وفقاً للضوابط التي تحددها اللائحة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز للإدارة، وقف العمل بالترخيص مؤقتاً لمدة لا تجاوز ثلاثة أشهر أو إلغاؤه، في أي من الحالات التالية:\n1- إذا تم الحصول على الترخيص بناءً على معلومات أو مستندات مزورة أو مضللة.\n2- إذا فقد المرخص له شرطاً من شروط الترخيص.\n3- إذا أخل المرخص له بأي من أحكام هذا القانون، أو اللائحة، أو القرارات الصادرة تنفيذاً له، أو التشريعات ذات الصلة، أو أي اتفاقية دولية نافذة في الدولة تتعلق بالنقل البري.\n4- عدم إزالة المرخص له المخالفة التي تم إنذاره بسببها، وذلك خلال ستين يوماً من تاريخ إنذاره.\n5- تكرار ارتكاب المرخص له ذات المخالفة أو ارتكابه مخالفة أخرى قبل انقضاء مدة ستة أشهر من تاريخ ارتكاب المخالفة السابقة.\nولصاحب الشأن التظلم إلى الوزير من قرار وقف الترخيص أو إلغائه، وتسري على هذا التظلم الإجراءات الخاصة بنظر التظلم والبت فيه المنصوص عليها في المادة ( 4 ) من هذا القانون.\nالفصل الثالث: الالتزامات"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على الشخص المعنوي المرخص له بمزاولة نشاط النقل البري في الدولة، عند تأسيس فرع له، أن يحصل على ترخيص لهذا الفرع، وفقاً لأحكام هذا القانون واللائحة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُحظر استخدام وسيلة النقل البري لغير الغرض المخصصة له في الترخيص."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يكون الترخيص الصادر بموجب أحكام هذا القانون شخصياً، ولا يجوز التنازل عنه للغير إلا بموافقة الإدارة، وبعد التحقق من توافر الشروط المقررة في المتنازل إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "إذا توفي المرخص له، يجب على الورثة إخطار الإدارة خلال ستين يوماً من تاريخ الوفاة بأسمائهم، ومحال إقامتهم، ومن تم اختياره وكيلاً عنهم ليكون مسؤولاً عن تنفيذ أحكام هذا القانون واللائحة والقرارات المنفذة له.\nوعلى الورثة خلال سنة على الأكثر من تاريخ الوفاة، اتخاذ الإجراءات اللازمة لنقل الترخيص بأسمائهم أو باسم أي منهم متى توافرت الشروط المنصوص عليها في المادة ( 3 ) من هذا القانون، وإلا اعتبر الترخيص لاغياً.\nويُلغى الترخيص الممنوح للشخص المعنوي، في حالة انقضائه لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على المرخص له في حالة رغبته في التوقف عن مزاولة نشاط النقل البري، أن يطلب إلغاء الترخيص أو وقف العمل به مؤقتاً، وذلك على النموذج المعد لذلك، ووفقاً للإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُحظر تشغيل أية وسيلة نقل بري، ما لم يحصل المرخص له على بطاقة تشغيل من الإدارة.\nوتحدد اللائحة نموذج بطاقة التشغيل، والبيانات التي تشتمل عليها هذه البطاقة، ومدة سريانها، وشروط وإجراءات إصدارها وتجديدها وإلغائها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على المرخص له أن يحتفظ ببطاقة التشغيل في وسيلة النقل البري بصفة دائمة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "في حالة فقدان المرخص له أي شرط من شروط الترخيص، يتعين عليه إخطار الإدارة بذلك، وعليها، من تلقاء نفسها أو بناء على الإخطار، وقف الترخيص أو إلغاؤه، وما يستتبع ذلك من وقف أو إلغاء بطاقة التشغيل، وإخطار الإدارة العامة للمرور بوزارة الداخلية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب على مالك وسيلة النقل البري عند شطبها أو نقل ملكيتها، إخطار الإدارة بذلك، لتقوم بإلغاء بطاقة التشغيل الخاصة بها، وفقاً للإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع مراعاة الأحكام التي تضمنتها الاتفاقيات الدولية النافذة في الدولة، يُحظر دخول وسيلة النقل البري غير المسجلة في الدولة إلى أراضي الدولة أو عبور أراضيها فارغة، ما لم تكن حاصلة على تصريح مسبق من الإدارة، وذلك بالتنسيق مع السلطات الجمركية والإدارة العامة للمرور بوزارة الداخلية.\nويُحظر على وسيلة النقل البري غير المسجلة في الدولة القيام بعمليات النقل البري داخل الدولة، أو التحميل عند مغادرتها الدولة إلى غير الدولة المسجلة فيها، إلا بتصريح من الإدارة وفقاً للشروط والضوابط التي تحددها اللائحة، وذلك بالتنسيق مع السلطات الجمركية والإدارة العامة للمرور بوزارة الداخلية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن تكون عمليات النقل البري الدولي مغطاة بوثيقة تأمين من بداية الرحلة حتى نهايتها، وتحدد اللائحة أحكام التأمين وشروطه."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يلتزم سائقو وسائل النقل البري بما يلي:\n1- حمل الوثائق التي تحددها اللائحة.\n2- العبور من المنافذ الرسمية للدولة.\n3- السير في المسارات المحددة من قبل الإدارة بالتنسيق مع الإدارة العامة للمرور بوزارة الداخلية.\n4- أية شروط أو ضوابط أخرى تحددها اللائحة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب أن يكون للمرخص لهم بالنقل البري الدولي المنتظم للمسافرين وكلاء محليون مرخص لهم في بلد الوصول لتسهيل إجراءات تنفيذ عمليات نقل المسافرين."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب أن تكون وسيلة النقل البري الدولي للبضائع أو الشحنات مغطاة بدفتر مرور جمركي، وفقاً لما تحدده السلطات الجمركية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على أندية السيارات الحصول على ترخيص من الإدارة لممارسة النشاط أو فتح فروع لها، قبل القيام بإصدار رخص القيادة الدولية، وذلك وفقاً للضوابط والإجراءات والشروط التي تحددها اللائحة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "لأندية السيارات المرخص لها الانضمام للمنظمات أو الاتحادات ذات العلاقة بنشاطها، وتحدد اللائحة ضوابط وشروط الانضمام."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للإدارة سلطة الرقابة على أندية السيارات للتحقق من صحة الإجراءات والبيانات الخاصة بدفاتر المرور الجمركي، ورخص القيادة الدولية، وتحدد اللائحة الضوابط والإجراءات اللازمة لذلك.\nالفصل الرابع: خدمات وسطاء الشحن البري"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز مزاولة خدمات وسطاء الشحن البري، إلا بعد الحصول على ترخيص بذلك من الإدارة.\nوتسري على هذا الترخيص أحكام المواد ( 4 )، ( 5 )، ( 6 )، ( 7 )، ( 8 )، ( 9 )، ( 11 )، ( 13 )، ( 16 ) من هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُشترط في طالب الحصول على ترخيص مزاولة خدمات وسطاء الشحن البري، أن يكون شركة تم تأسيسها وفقاً لأحكام قانون الشركات التجارية المشار إليه، وألا يقل رأس مالها المدفوع عن (500,000) خمسمائة ألف ريال."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يلتزم وسيط الشحن البري بما يلي:\n1- تطبيق القوانين والاتفاقيات الدولية النافذة في الدولة والأنظمة والتعليمات المتعلقة بخدمات وسطاء الشحن البري.\n2- توفير الكوادر الفنية والعمال المؤهلين للقيام بالمسؤوليات وخدمات وسطاء الشحن البري المنصوص عليها في هذا القانون، وفقاً للضوابط التي تحددها اللائحة.\n3- التقيد بنماذج سند الشحن وإقرارات الوصول، وتسهيل تبادل المعلومات والبيانات عن وسائل النقل البري والشحنة المنقولة براً.\n4- التقيد بمتطلبات وطرق تغليف وفصل الشحنة المنقولة براً، ووضع علامات الشحن عليها.\n5- اتباع تعليمات شحن البضائع الخطرة، وفقاً للاتفاقيات الدولية النافذة في هذا الشأن.\n6- تقديم التسهيلات اللازمة لمندوبي الإدارة المكلفين بأعمال الرقابة لتمكينهم من أداء أعمالهم."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب على وسيط الشحن البري القيام بجميع الأعمال التي من شأنها إتمام عمليتي شحن أو تفريغ الشحنة المنقولة براً في موقعي القيام والوصول، وبوجه خاص ما يلي:\n1- تمثيل مرسل الشحنة أو المرسل إليه، بحسب الأحوال، قبل الناقل، واتخاذ التدابير والإجراءات اللازمة للمحافظة على حقوقه قبل الناقل.\n2- تَسلُم أو تجميع الشحنة المنقولة براً من أصحابها أو وكلائهم في الدولة، وتسهيل عملية الشحن.\n3- تسهيل عملية إتمام عقد النقل البري بين مرسل الشحنة والناقل أو وكيله.\n4- تقديم المعلومات عن الشحنة المنقولة براً وطرق شحنها والتأمين عليها وإمكانية ربطها بحركة وسائل النقل البري.\n5- المحافظة على الشحنة المنقولة براً بحالتها التي تسلمها بها حتى يتم تسليمها إلى المرسل إليه في محطة الوصول.\n6- تَسلُم الشحنة المنقولة براً في محطة التفريغ من الناقل أو وكيله والتأكد من حالتها ومطابقتها للبيانات التي تضمنها سند الشحن.\n7- توجيه إخطار إلى الناقل عما يكون قد لحق الشحنة المنقولة براً من هلاك أو تلف عند تسلمه لها في محطة التفريغ، وذلك خلال المدة المتفق عليها أو المعمول بها عُرفاً.\n8- إخطار المرسل إليه بالحالة التي عليها الشحنة المنقولة براً، وبما تم اتخاذه من إجراءات في هذا الشأن، وذلك في الوقت المناسب حتى يتمكن المرسل إليه من اتخاذ الإجراءات القانونية التي تضمن حقوقه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يحدد العقد المبرم بين وسيط الشحن البري ومرسل الشحنة أو المرسل إليه، الأجر الذي يتقاضاه وسيط الشحن البري عن الخدمات التي يقدمها.\nالفصل الخامس: العقوبات"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (150,000) مائة وخمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد ( 2 )، ( 14 / فقرة أولى)، ( 18 )، ( 26 / فقرة أولى) من هذا القانون.\n2- يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المادتين ( 9 )، ( 20 ) من هذا القانون.\n3- يُعاقب بالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، كل من خالف حكم المادة ( 23 ) من هذا القانون.\n4- يُعاقب بالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، كل من خالف أياً من أحكام المادتين ( 28 )، ( 29 ) من هذا القانون.\n5- يُعاقب بالغرامة التي لا تزيد على (25,000) خمسة وعشرين ألف ريال، كل من خالف حكم المادة ( 21 ) من هذا القانون.\n6- يُعاقب بالغرامة التي لا تزيد على (5,000) خمسة آلاف ريال، كل من خالف أياً من أحكام المواد ( 10 )، ( 15 )، ( 16 )، ( 17 ) من هذا القانون، وكل من امتنع عن تقديم التسهيلات اللازمة لمندوبي الإدارة المخولين بأعمال الرقابة، تنفيذاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تُضاعف العقوبات المنصوص عليها في المادة السابقة في حالة العود، مع جواز الحكم بمصادرة وسيلة النقل، ويُعتبر عائداً، في تطبيق أحكام هذا القانون، كل من ارتكب جريمة مماثلة لجريمة سبق معاقبته عليها بإحدى العقوبات المقررة لمخالفة أحكامه، قبل مضي ثلاث سنوات من انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي بذات العقوبات المقررة عن الأفعال التي تُرتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بالمخالفة، أو كانت المخالفة قد وقعت بسبب إخلاله بواجبات وظيفته."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "للوزير أو من يفوضه، الصلح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، وفي أي حالة تكون عليها الدعوى، وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد المخالف نصف الحد الأقصى للغرامة المقررة لكل منها، وإزالة أسباب المخالفة، ووفقاً للإجراءات التي تحددها اللائحة.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال.\nالفصل السادس: أحكام عامة"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "فيما لم يرد بشأنه نص خاص في هذا القانون، يسري على عقد النقل البري الأحكام الخاصة بعقد النقل المنصوص عليها في قانون التجارة المشار إليه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على جميع المخاطبين بأحكام هذا القانون، توفيق أوضاعهم وفقاً لأحكامه، خلال ستة أشهر من تاريخ العمل به.\nويجوز للوزير مد هذه المدة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تُحدد بقرار من الوزير رسوم إصدار وتجديد التراخيص التي تصدر وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يكون لموظفي الإدارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يصدر الوزير اللائحة والقرارات المنفذة لهذا القانون، وإلى حين صدورها، يستمر العمل بالقرارات المعمول بها حالياً، وبما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
