{
  "id": "qa-law-7972",
  "type": "statute",
  "title": "قرار وزير التنمية الإدارية والعمل والشؤون الاجتماعية رقم (21) لسنة 2019 بتنظيم شروط وإجراءات انتخاب ممثلي العمال في اللجان المشتركة",
  "short_name": "قرار وزير التنمية الإدارية والعمل والشؤون الاجتماعية رقم (21) لسنة 2019 بتنظيم شروط وإجراءات انتخاب ممثلي العمال في ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7972&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يقصد بالإدارة المختصة إدارة علاقات العمل بوزارة التنمية الإدارية والعمل والشؤون الاجتماعية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يشترط فيمن يرشح نفسه ممثلاً عن العمال في اللجنة المشتركة ما يلي:\n1- أن يكون عاملاً في المنشأة بموجب عقد عمل مع صاحب العمل أو طرف ثالث مصدقاً عليه من الإدارة المختصة.\n2- أن يكون قد أمضى في العمل مدة سنة على الأقل.\n3- ألا يكون شاغلاً لإحدى وظائف الإدارة العليا بالمنشأة.\n4- ألا يكون قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة ما لم يكن قد رد إليه اعتباره.\n5- ألا يكون قد وقع عليه جزاء تأديبي من الجزاءات المنصوص عليها في المادة ( 59 ) من قانون العمل المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لإنشاء اللجنة المشتركة، على صاحب العمل، إخطار الإدارة المختصة، على النموذج رقم (1) المرفق بهذا القرار، وأن يرفق بالطلب الإخطار الصادر بتشكيل اللجنة المشرفة على الانتخابات، وذلك وفقاً للنموذج رقم (2) المرفق بهذا القرار.\nولا يجوز لصاحب العمل البدء في إجراءات تشكيل اللجنة المشتركة إلا بعد إخطاره في تلك الإجراءات من قبل الإدارة المختصة، خلال شهر من تاريخ الطلب، فإذا انقضت تلك المدة دون رد من الإدارة المختصة جاز لصاحب العمل البدء في إجراءات تشكيلها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لكل من توافرت فيه الشروط المنصوص عليها في المادة ( 2 ) من هذا القرار، أن يرشح نفسه في انتخابات اللجنة المشتركة، ويتم انتخاب ممثلي العمال في اللجنة المشتركة وفقاً للإجراءات التالية:\n1- تتولى الجهة الإدارية المختصة تحديد يوم لإجراء انتخابات ممثلي العمال في اللجنة المشتركة، ويحدد الإخطار المرسل للمنشأة أيام وتواريخ فتح وغلق باب الترشح لعضوية هذه اللجنة.\n2- يتولى صاحب العمل الإعلان عن فتح باب الترشح لعضوية اللجنة المشتركة، وفقاً للنموذج رقم (3) المرفق بهذا القرار.\n3- يتولى صاحب العمل وضع الإعلان على نحو ظاهر في أكثر من مكان بالمنشأة باللغة العربية واللغة التي يفهمها العمال، وتُرسل منه نسخة موقعة إلى الإدارة المختصة.\n4- يُقدم طلب الترشح كتابة إلى اللجنة المشرفة على الانتخابات قبل ميعاد الانتخابات بخمسة عشر يوماً على الأقل.\nوتقيد طلبات الترشح في سجل خاص وفقاً لتواريخ ورودها، ويحرر كشف بأسماء المرشحين، ويعرض على نحو ظاهر في أكثر من مكان بالمنشأة قبل ميعاد الانتخابات بسبعة أيام على الأقل.\n5- توقع اللجنة المشرفة على الانتخابات على محضر غلق باب الترشح في اليوم المحدد لغلق باب الترشح، وذلك وفقاً للنموذج رقم (4) المرفق بهذا القرار، وتُرسل نسخة منه إلى الإدارة المختصة.\n6- تعد بطاقات الانتخاب المتضمنة أسماء المرشحين، وتودع لدى اللجنة المشرفة على الانتخابات، ويسلم رئيس اللجنة كل عامل بطاقة انتخاب لتحديد اختياره ويضعها في صندوق مغلق، ويجوز لمن يجهل القراءة والكتابة من العمال أن يدلي بصوته شفوياً لرئيس اللجنة، على أن يُؤشر رئيس اللجنة في بطاقة العامل الانتخابية على من اختارهم العامل شفوياً.\nويعتبر فائزاً في الانتخابات من يحصل من المرشحين على أكبر عدد من الأصوات مهما كان عدد الذين أدلوا بأصواتهم، وذلك بمراعاة العدد المطلوب انتخابه من المرشحين، وتجري اللجنة المشرفة على الانتخابات قرعة بين من حصلوا على أصوات متساوية لتحديد الفائز منهم.\n7- يحضر ممثل عن الإدارة المختصة في اليوم المحدد لإجراء الانتخابات، كمراقب للعملية الانتخابية، ويتم تسليمه نسخة من قرار اللجنة المشرفة على الانتخابات بإعلان النتيجة.\nوللإدارة المختصة عدم اعتماد نتيجة الانتخابات إذا ما شاب العملية الانتخابية أي إجراءات باطلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على صاحب العمل أو من ينوب عنه إخطار الإدارة المختصة بقرار تشكيل اللجنة المشتركة، وذلك بعد تسمية ممثليه في اللجنة.\nولصاحب العمل تغيير ممثليه في أي وقت بشرط إخطار الإدارة المختصة باسم من يحل محل من رأى إلغاء تمثيله."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة عضوية اللجنة سنتين ميلاديتين تبدأ من اليوم التالي لاعتماد الإدارة المختصة لتشكيل اللجنة.\nولصاحب العمل اتخاذ إجراءات تشكيل لجنة جديدة قبل انقضاء مدة العضوية بشهرين على الأقل في اللجنة المشتركة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تجتمع اللجنة مرة واحدة شهرياً بمقر المنشأة، وكلما دعت الحاجة لانعقادها بطلب من رئيسها أو أغلبية أعضائها، وتعقد اللجنة اجتماعاتها خلال ساعات العمل العادية، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس، وتضع اللجنة نظاماً لعملها، يتضمن مواعيد اجتماعاتها، وتختار في أول اجتماع لها بحضور كامل أعضائها رئيس اللجنة من ممثلي صاحب العمل، ونائب الرئيس من ممثلي العمال.\nويتولى أمانة سر اللجنة أحد أعضائها يختاره رئيس اللجنة، يقوم بإعداد جدول أعمال الجلسات وتدوين محاضرها وتسجيل ما يصدر عنها من توصيات.\nوتقوم المنشأة بتسهيل تأدية العمال لواجباتهم وفقا لهذا القرار دون اتخاذ أي تدابير تعيق ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "توقع محاضر اجتماعات اللجنة من رئيس اللجنة وأمين السر، وتنشر قراراتها وتوصياتها بالوسيلة المناسبة، وباللغة التي يفهمها العمال بالمنشأة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
