{
  "id": "qa-law-7976",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (10) لسنة 2019 بإنشاء لجنة تسيير المشروعات الرئيسية",
  "short_name": "قرار رئيس مجلس الوزراء رقم (10) لسنة 2019 بإنشاء لجنة تسيير المشروعات الرئيسية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7976&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تنشأ لجنة تسمى \"لجنة تسيير المشروعات الرئيسية\"، وتشكل برئاسة وزير البلدية والبيئة، وعضوية كل من:\n1- ممثل عن مكتب رئيس مجلس الوزراء.\n2- ممثل عن وزارة المالية.\n3- ثلاثة ممثلين عن وزارة البلدية والبيئة.\n4- ممثل عن بنك قطر للتنمية.\nوتختار كل جهة من يمثلها في اللجنة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الجهات الحكومية يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بالإشراف على المشروعات الرئيسية ذات الأولوية التي تتولاها وزارة البلدية والبيئة، وذلك بالتنسيق مع الجهات المعنية، ولها في سبيل ذلك القيام بجميع الأعمال اللازمة، وبوجه خاص ما يلي:\n1- متابعة إجراءات المناقصات والمزايدات والممارسات والمسابقات والاتفاقات المباشرة في المشروعات الرئيسية ذات الأولوية للوزارة، وفقا للتشريعات النافذة بالدولة.\n2- متابعة تنفيذ الأعمال وتقدم العمل في المشروعات، والعمل على تذليل الصعوبات والمعوقات التي تعترض ذلك.\n3- القيام بأية أعمال تكون لازمة لتنفيذ المشروعات الرئيسية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر على الأقل، وكلما دعت الحاجة لذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها على أن يكون بينهم الرئيس، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تضع اللجنة نظاما لعملها، يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها.\nوتكون قرارات ومداولات اللجنة سرية، ويحرر أمين السر محضرا لكل اجتماع من اجتماعاتها يوقع من الرئيس وأمين السر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين لجانا فرعية، أو مجموعات عمل، لدراسة ما يعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة الاستعانة بهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة لتقديم ما تطلبه من مشورة أو ايضاحات أو بيانات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة اللجنة بما تطلبه من بيانات ومعلومات، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرفع رئيس اللجنة إلى رئيس مجلس الوزراء، كل ثلاثة أشهر، تقريرا مفصلا عن أوجه نشاط اللجنة ومشروعاتها، وسير العمل فيها، متضمنا مقترحاته وتوصياته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
