{
  "id": "qa-law-7991",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (38) لسنة 2019 بشروط وضوابط الإقامة المؤقتة ورخصة وبطاقة الإقامة للاجئين السياسيين",
  "short_name": "قرار وزير الداخلية رقم (38) لسنة 2019 بشروط وضوابط الإقامة المؤقتة ورخصة وبطاقة الإقامة للاجئين السياسيين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7991&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمتين التاليتين، المعنى الموضح قرين كل منهما، ما لم يقتض السياق معنى آخر:\nالإدارة: الإدارة العامة للجوازات بوزارة الداخلية.\nاللجنة: لجنة شؤون اللاجئين السياسيين المنصوص عليها في القانون رقم (11) لسنة 2018 المشار اليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُصدر الإدارة سمة دخول لطالب اللجوء السياسي الذي تمت الموافقة على منحه تصريح الإقامة المؤقتة، ولمن تم منحه صفة لاجئ سياسي، سواءً كان داخل الدولة أم خارجها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على من صدرت له سمة دخول وفقاً لحكم المادة السابقة، مراجعة الجهات المختصة لإنهاء إجراءات الفحص الطبي والبصمة خلال خمسة عشر يوماً من تاريخ دخوله البلاد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُصدر الإدارة تصريح الإقامة المؤقتة لطالب اللجوء السياسي، ورخصة وبطاقة الإقامة لمن تم منحه صفة لاجئ سياسي، بعد اجتياز إجراءات الفحص الطبي وإنهاء إجراءات البصمة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُطبع على كل من تصريح الإقامة المؤقتة وبطاقة الإقامة صورة حاملهما، ويدون في كل منهما اسمه، وجنسيته، ورقمه الشخصي، وتاريخ ميلاده، وعنوانه، ومهنته، وصفته، وتاريخ الإصدار والانتهاء، ويوقع عليهما كل من حاملهما ومدير الإدارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تكون مدة صلاحية بطاقة الإقامة سنتين، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على حامل بطاقة الإقامة مراجعة الإدارة للحصول على بطاقة جديدة خلال ستين يوماً من تاريخ انتهاء صلاحيتها أو أي تغيير يطرأ على بياناتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على اللاجئ السياسي إخطار اللجنة كتابة قبل سفره خارج البلاد، ولا يجوز له البقاء خارج البلاد أكثر من ستة أشهر متصلة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لحامل تصريح الإقامة المؤقتة مغادرة البلاد بعد إخطار اللجنة كتابة، بشرط أن يكون تصريح إقامته سارياً لأكثر من ثلاثين يوماً من تاريخ المغادرة، ولا يجوز له البقاء خارج البلاد لمدة تزيد على ثلاثين يوماً متصلة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على حامل بطاقة الإقامة أو تصريح الإقامة المؤقتة في حالة فقد أو تلف أي منهما، أن يُبلغ الإدارة بذلك، فور اكتشاف الفقد أو التلف."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على حامل تصريح الإقامة المؤقتة مغادرة البلاد خلال ستين يوماً من تاريخ إخطاره من اللجنة برفض طلب اللجوء السياسي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
