{
  "id": "qa-law-7998",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (01) لسنة 2019 بإصدار قواعد إدراج وحدات الصناديق",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (01) لسنة 2019 بإصدار قواعد إدراج وحدات الصناديق",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7998&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه القواعد، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة: دولة قطر.\nالهيئة: هيئة قطر للأسواق المالية.\nالقانون: التشريعات التي تنظم أحكام وإجراءات تأسيس الصندوق وممارسة نشاطه وتلك التي تنظم أحكام وإجراءات طرح وإدراج وحداته في السوق.\nالسوق: السوق التي تدرج فيها وحدات الصندوق في بورصة قطر.\nالقائمين على الصندوق والمتعاقدين معه: المؤسس، ومجلس إدارة الصندوق أو من يقوم مقامه بحسب الأحوال، وكل شخص يتم التعاقد معه لإدارة الاستثمار، ولأمانة الاستثمار أو لأمانة الحفظ، أو لتزويد السيولة، أو للتقييم، أو لغيرها من الأنشطة اللازمة لممارسة نشاط الصندوق.\nمالك الوحدات: الشخص الذي يملك وحدات في الصندوق تمثل حصة مشاعة في صافي أصول الصندوق.\nالحوكمة: النظام الذي يتم من خلاله إدارة الصندوق والتحكم بها، ويحدد أسس ومبادئ توزيع الحقوق والمسؤوليات بين مختلف أصحاب المصالح في الصندوق، مثل أعضاء المجلس، والمدراء، والمستثمرين وأصحاب المصالح الآخرين، وتوضح القواعد والإجراءات الخاصة باتخاذ القرارات المتعلقة بشؤون الصندوق.\nالصندوق: الكيان القانوني المدرج في السوق أيا كان شكله القانوني أو نشاطه أو نوعه.\nمجلس إدارة المعلومات: المعلومات، والبيانات، والوثائق المرتبطة بتأسيس الصندوق، وشكله القانوني ونوعه وبأنشطته، وبتقاريره وغيرها من المعلومات التي يجب على الصندوق الإفصاح عنها واتاحتها للمستثمرين وتمكينهم من الوصول لها والحصول عليها بموجب القانون وأحكام هذا النظام وغيره من تشريعات الهيئة.\nالشخص المطلع: أي شخص اطلع بحكم موقعه على معلومات لم تكن متاحة للجمهور، ويمكن أن تؤثر في جذب أو عزوف المتعاملين في وحدات الصندوق أو غيره من الأوراق المالية التي يكون للصندوق أو للمستثمرين مصلحة فيها، أو يمكن أن تؤثر في قدرة الصندوق على الوفاء بالتزاماته، ويشمل ذلك أعضاء المجلس، والقائمين على الصندوق، والمتعاقدين معه وغيرهم ممن يتاح لهم الحصول على مثل تلك المعلومات بسبب علاقات تعاقدية أو مهنية أو غيرها.\nأصحاب المصالح: كل من له مصلحة مع الصندوق تستند إلى حق أو مركز قانوني مثل المستثمرين، والعاملين، والدائنين، والعملاء، والموردين وغيرهم.\nطرف ذو علاقة: يعتبر الشخص ذو علاقة إذا كان من القائمين على الصندوق أو المتعاقدين معه أو كان عضو في مجلس إدارة الصندوق أو أي في مجلس إدارة المؤسس أو شركة من مجموعته، أو بالإدارة التنفيذية العليا للمؤسس أو أي شركة من مجموعتها، أو كان مالكا (5%) على الأقل من وحدات الصندوق أو أي شركة من مجموعته، أو كان من أقارب أي من السابقين حتى الدرجة الثانية، وكل شخص اعتباري مسيطر عليه من عضو بمجلس إدارة الصندوق أو المؤسس أو أي شركة من مجموعتها أو بإدارتها التنفيذية العليا وأقاربهم حتى الدرجة الثانية، أو المشتركة في مشروع أو شراكة من أي نوع مع الصندوق أو أي شركة من مجموعتها.\nمراقب الحسابات الشخص المرخص له وفقا لأحكام القانون والمسجل بجدول المدققين الخارجيين لدى الهيئة للقيام بأعمال مراجعة وتدقيق البيانات والتقارير المالية وإبداء الرأي فيها، وفقا لأصول المهنة وطبقا للمعايير الدولية للتدقيق أو معايير التدقيق المتعلقة بالمؤسسات المالية الإسلامية، والحصول على تأكيد ما إذا كانت البيانات المالية خالية من الأخطاء الجوهرية، وكذا أعمال التصفيات.\nالسنة: السنة المالية للصندوق.\nوحدات الصندوق: أوراق مالية، متساوية الحقوق تمثل حصة مالكها في صافي قيمة أصول الصندوق.\nقيمة الوحدة: إجمالي أصول الصندوق مطروحا منها إجمالي التزاماته ويقسم الناتج على عدد وحدات الصندوق.\nمدير الصندوق: أحد الأشخاص المرخص لهم من الهيئة بممارسة نشاط إدارة الاستثمار الذي يتم التعاقد معه على النحو المحدد في النظام الأساسي للصندوق لإدارة أمواله.\nالمقيم: شخص ذو معرفة بالنشاط العقاري والمنطقة محل الاستثمار، يعينه الصندوق لتقييم أصول الصندوق تتوفر فيه الدراية والخبرة والمؤهلات اللازمة والنزاهة وأن يكون مسجل لدى جهة متخصصة في هذا المجال ومستقل لتقديم خدمات التقييم العقاري وفقا للمعايير الدولية للتقييم الصادرة عن اللجنة العالمية لمعايير التقييم (RICS)، بما فيها التعاريف والمبادئ والإجراءات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري هذه القواعد على الصناديق التي تؤسس في الدولة وتطرح وحداتها في اكتتاب عام، أو الصناديق التي تطرح وحداتها في اكتتاب خاص وترغب بالإدراج، او الصناديق التي تؤسس خارج الدولة وتوافق الهيئة على إدراجها أيا كان نوعها أو شكلها القانوني أو نشاطها ما لم يرد بشأنها نص خاص في أي من تشريعات الهيئة.\nويجوز للهيئة الموافقة على طلب الإعفاء من الخضوع لأي حكم من أحكام هذه القواعد إذا رأت في ذلك مصلحة المستثمرين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على مؤسس الصندوق اتخاذ كافة الإجراءات اللازمة لإدراج وحداته وفقا للأحكام والإجراءات القانونية المقررة في هذا الشأن، خلال ثلاثة أشهر من تاريخ الانتهاء من اجراءات الاكتتاب العام، ولا يجوز تداول وحدات أي صندوق في السوق إلا بعد موافقة الهيئة بإدراجها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يشترط لإدراج وحدات الصندوق ما يلي:\n1. أن يكون الصندوق قد أسس وفقا لأحكام القانون.\n2. ألا يقل رأس مال الصندوق عن عشرة ملايين ريال قطري أو ما يعادله في القيمة بعملة أخرى.\n3. ألا يقل رأس مال الصندوق العقاري عن مائة وخمسون مليون ريالا قطريا أو ما يعادله في القيمة بعملة أخرى، وألا تقل نسبة ما تم طرحه للجمهور عن (25%) من رأس المال المصدر للصندوق وقت تقديم طلب الإدراج، وألا يقل عدد مالكي الوحدات عن (30) شخصا.\n4. الحصول على الموافقات اللازمة لإدراج وحدات الصندوق وفقا للإجراءات القانونية المقررة في هذا الشأن.\n5. الالتزام بمبادئ أحكام نظام الحوكمة.\n6. أية شروط إضافية تطلبها الهيئة حسب كل طلب."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب الإدراج للهيئة وفقا للنموذج المعد لذلك مرفقا به المعلومات والمستندات اللازمة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تصدر الهيئة قرارها بشأن طلب الإدراج خلال مدة (30) يوم عمل من تاريخ تقديم الطلب مستوفيا للشروط، وللهيئة طلب أية بيانات أو ايضاحات أخرى تراها ضرورية لإصدار قراراها، وفي هذه الحالة يبدأ احتساب المدة لإصدار القرار من تاريخ استيفاء البيانات والايضاحات المطلوبة، ويعتبر فوات المدة المنصوص عليها دون البت في الطلب رفضا له.\nويخطر ذوو الشأن بالقرار خلال خمسة أيام عمل من تاريخ صدوره بالوسيلة المناسبة.\nوفي حالة رفض الطلب، يجوز لمقدم الطلب التظلم من القرار وفقا للوائح وأنظمة الهيئة خلال خمسة عشرة يوما من تاريخ إخطاره بالقرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يعد قرار الهيئة بالموافقة على إدراج وحدات الصندوق كأن لم يكن بانقضاء ثلاثة أشهر من تاريخ إخطار ذوي الشأن به دون تقديم طلب قبول التداول في السوق.\nويجوز للهيئة الموافقة على طلب ذوي الشأن بتمديد المدة المشار إليها بالفقرة السابقة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يترتب على الموافقة على طلب قبول وحدات الصندوق للتداول في السوق ما يلي:\n1. التزام السوق بإخطار الهيئة والصندوق بتاريخ الموافقة على طلب قبول التداول، والتاريخ المحدد لبدء تداول وحدات الصندوق.\n2. التزام الصندوق بنشر بياناته المالية السنوية والمرحلية إن وجدت، وملخص لنشرة الاكتتاب، وملخص لتقرير مدير الصندوق المقدم لغاية الادراج على موقعه الالكتروني، وعلى موقع السوق خلال عشرة أيام من تاريخ إخطاره بالموافقة على طلب قبول وحداته للتداول في السوق.\n3. التزام الصندوق بمتطلبات السوق المقررة لقبول الأوراق المالية للتداول.\n4. التزام الصندوق بسداد الرسوم المقررة في المواعيد المحددة لذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلتزم الصندوق الذي تم إدراج وحداته بكافة القوانين واللوائح والأنظمة الصادرة عن الهيئة أو أية جهة رقابية أخرى ذات صلة، وبوجه خاص إجراءات الإدراج والتداول المنصوص عليها في لوائح ونظم الهيئة بما يتفق مع أحكام هذه القواعد."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "فيما عدا صندوق الاستثمار العقاري، يجب تقييم أصول الصندوق في نهاية كل يوم تداول.\nوفي جميع الأحوال يجب أن يكون تقييم أصول الصندوق وفقا لنشرة الاكتتاب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على الصندوق أن يحدد شروط وضوابط ومواعيد دفع قيمة استرداد وحداته بنشرة الاكتتاب وفي النظام الأساسي."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "بما لا يخل بأي من الشروط والضوابط المشار إليها بالمادة السابقة، يجوز للصندوق تأجيل تلبية أي طلب استرداد حتى يوم التداول التالي، وذلك في أي من الحالتين الآتيتين:\n1. إذا بلغ إجمالي نسبة جميع طلبات الاسترداد لجملة الوحدات المطلوب تلبيتها في أي تداول (10%) أو أكثر من صافي قيمة أصول الصندوق.\n2. إذا تم ايقاف تداول أي من الأوراق المالية أو الأصول الأخرى التي يمتلكها الصندوق."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على الصندوق توفير المعلومات الكافية التي تمكن المستثمرين الجدد ومالكي الوحدات من اتخاذ قرارهم الاستثماري وخاصة ما يرد في نشرة الاكتتاب، أو يكون متعلقا بأهداف الاستثمار في الصندوق وشروطه والمخاطر المرتبطة به.\nويلتزم بالإفصاح الفوري لكل من الهيئة والسوق عن الأحداث الجوهرية التي تطرأ أثناء مباشرة الصندوق لنشاطه والتي من شأنها التأثير على سعر وحدات الصندوق.\nويلتزم بإعداد تقرير ربع سنوي، ونصف سنوي مراجع وسنوي مدقق من مراقب حسابات لا يرتبط بأي علاقة تعاقدية مع أي من القائمين على الصندوق يتضمن البيانات التالية:\n1. صافي قيمة أصول الصندوق، وبالنسبة للصناديق العقارية يجب أن يكون تقييم الأصول صادرا عن مقيمين مستقلين، ويلتزمان في ذلك بالتالي:\nأ. أن يكون تقرير التقييم باللغة العربية، أو مصحوبا بترجمة معتمدة إلى اللغة العربية إن كان محررا بلغة أخرى.\nب. يجب أن يشتمل تقرير التقييم كحد أدنى على الآتي:\n1. أسلوب التقييم وطريقته والافتراضات التي بني عليها.\n2. تحليل للمتغيرات ذات العلاقة بالسوق العقاري مثل العرض والطلب واتجاه السوق.\n3. تفاصيل العقار وأوصافه.\n4. المخاطر المتعلقة بالعقار محل التقييم.\n5. تقييم العقار وفقا للحالة الطبيعية للسوق العقاري وافتراضيا حال تعرض السوق لأي من حالات الطوارئ التي قد يتعرض لها.\nج. لا يجوز الاعتماد على تقرير التقييم الذي مضى على إعداده أكثر من ثلاثة أشهر عند شراء أي أصل للصندوق أو عند بيعه.\nد. يجب أن يرفق بتقرير التقييم ما يلي:\n1. نسخة محدثة من السجل التجاري للمقيم أو ما يقوم مقامه.\n2. إقرار من المقيم بعدم وجود تعارض في المصالح بصفة مباشرة أو غير مباشرة.\n3. نسخة من سابقة أعمال المقيم.\n4. في حال استقالة المقيّم، يجب على مُدير الصندوق إبلاغ الهيئة والسوق بأسباب الاستقالة خلال خمسة أيّام عمل.\n5. في حال تعيين مقيم آخر مكان المقيّم المستقيلّ، يجب على مدير الصندوق إبلاغ الهيئة والسوق خلال خمسة أيّام عمل من قرار التعيين.\n2. عدد الوحدات وقيمة كل وحدة.\n3. بيان بأي توزيعات أرباح تمت في تاريخ لاحق على التقرير السابق إرساله لمالكي الوحدات.\n4. المركز المالي للصندوق.\n5. الإجراءات التي يتم اتخاذها لإدارة المخاطر المرتبطة بالصندوق.\nوفي جميع الأحوال على الصندوق الالتزام بأحكام الإفصاح المحددة بتشريعات الهيئة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تلتزم كافة الأطراف ذات العلاقة بتجنب أي من حالات تعارض المصالح، والافصاح عنها فور وقوعها.\nولا يجوز للصندوق استثمار أمواله في صناديق أخرى منشأة بمعرفة أي من الأطراف ذات العلاقة فيما عدا الاستثمار في صناديق أسواق النقد.\nولا يجوز لمدير الصندوق ممارسة أي عمل ينطوي على أي مما يلي على سبيل المثال لا الحصر:\n1. تعارض بين مصلحة الصندوق ومصلحته.\n2. تعارض بين مصلحة الصندوق ومصلحة أي صندوق استثمار آخر يديره.\n3. تعارض المصالح بين مالكي الوحدات ومالكي أسهم مؤسس الصندوق والمتعاملين معه.\nبما لا يخالف حكم الفقرة السابقة، والنظام الأساسي ونشرة الاكتتاب يلتزم مدير الصندوق بالحصول على موافقة المجلس قبل القيام بأي تصرف قد ينطوي على تعارض للمصالح، ويفصح عن ذلك فورا.\nوفي جميع الأحوال، لا يجوز للقائمين على الصندوق والمتعاقدين معه بيع وحداتهم المسجلة بسجل المستثمرين قبل تاريخ بدء التداول خلال سنتين من ذلك التاريخ."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للهيئة إيقاف التداول على وحدات الصندوق إذا ما ارتأت في ذلك حماية لعمليات التداول أو لحقوق المستثمرين أو تحقيقا للمصلحة العامة، أو لأي سبب ترى معه الهيئة ضرورة إيقاف التداول."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "للهيئة تعليق إدراج وحدات الصندوق في أي من الحالات الآتية:\n1. الإخلال بأي من شروط الادراج المحددة في هذه القواعد.\n2. عدم سداد الرسوم المقررة أو الجزاءات المالية المستحقة للهيئة.\n3. تعليق إدراج وحدات الصندوق في سوق الدولة الأم.\n4. العجز عن دفع قيمة استرداد الوحدات في المواعيد المحددة.\n5. تقديم طلب مسبب من الصندوق وفقا للإجراءات القانونية المتبعة.\n6. توقف الصندوق عن ممارسة أعماله دون سبب مقبول.\n7. إخلال الصندوق بأي من التزاماته المنصوص عليها في نظامه الأساسي أو بنشرة الاكتتاب.\nوفي جميع الأحوال للهيئة تعليق إدراج وحدات الصندوق إذا حدثت ظروف استثنائية، أو إذا رأت أن تداول وحدات الصندوق لا يخدم المصلحة العامة.\nوللهيئة إعادة إدراج وحدات الصندوق في حال زوال الأسباب التي أدت إلى تعليق الإدراج."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "للهيئة إلغاء إدراج وحدات الصندوق في أي من الحالات الآتية:\n1. حل أو تصفية الصندوق وفقا للإجراءات القانونية المحددة لذلك.\n2. تعليق إدراج وحدات الصندوق لمدة ثلاثة أشهر متصلة، أو ستة أشهر منفصلة خلال سنة واحدة.\n3. تقديم طلب مسبب من الصندوق وفقا للإجراءات القانونية المتبعة.\n4. انقضاء الصندوق لأي سبب من أسباب الانقضاء."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يترتب على تعليق أو إلغاء إدراج وحدات الصندوق إيقاف تداولها أو إلغاء قبول تداولها في السوق."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على الصندوق الالتزام بالشروط الآتية:\n1. عدم تجاوز استثمارات الصندوق نسبة (10%) من صافي قيمة أصوله في ورقة مالية قابلة للتداول (غير الأوراق المالية الصادرة عن الدولة أو مصرف قطر المركزي أو المضمونة من أي منهما).\n2. عدم تجاوز استثمارات الصندوق نسبة (15%) من صافي قيمة أصوله في الأوراق المالية الصادرة عن مصدر واحد (غير الأوراق المالية الصادرة عن دولة قطر أو مصرف قطر المركزي أو المضمونة من أي منهما).\n3. عدم تجاوز استثمارات الصندوق نسبة (15%) من صافي قيمة أصوله في الودائع لدى مؤسسة الائتمان التي يكون لديها مكتب مسجل في قطر وتخضع للإشراف الاحترازي.\n4. عدم تجاوز استثمارات الصندوق نسبة (35%) من صافي قيمة أصوله في الأوراق المالية الصادرة عن أو المضمونة من دولة أو كيان دولي منضمة له الدولة.\n5. عدم تجاوز استثمارات الصندوق نسبة (25%) من صافي قيمة أصوله في السندات الصادرة عن مؤسسة ائتمانية يكون لديها مكتب مسجل في قطر وتخضع للإشراف الاحترازي.\n6. ألا تزيد استثمارات الصندوق في الأوراق المالية المشار إليها في البندين (4) و(5) حال تعدد المصدرين عن (80%) من صافي قيمة أصول الصندوق.\n7. عدم الاستثمار في صندوق آخر بنسبة تزيد على (10%) من صافي قيمة أصوله أو من صافي قيمة أصول الصندوق الآخر.\n8. أحكام نشرة الاكتتاب والنسبة المبيّنة في المؤشر في حال كان صندوق استثمار متداول وفقا للمؤشر.\n9. يشترط في أصول الصندوق العقاري:\n1) ألا تكون أرضا فضاء.\n2) أن ترتب دخلا منتظما.\n3) أن يكون المتوسط المرجح للمدد المتبقية للعقود المرتبة للدخل المنتظم لإجمالي أصول الصندوق خمسة سنوات من تاريخ الادراج.\n4) أن تكون ذات دخل تشغيلي وفقا للبيانات المالية المدققة خلال الخمس سنوات السابقة على تاريخ الإدراج أو السبع سنوات السابقة على ذات التاريخ بالنسبة للمنشئات الفندقية والسياحية.\n5) أن يفصح في نشرة الاكتتاب عن أي تعاقد لإدارة أي من أصول الصندوق الفندقية أو السياحية، ويجب أن يضمن ذلك التعاقد حد أدنى للدخل ترتبه الأصول محل التعاقد ويفصح عنه في نشرة الاكتتاب.\n10. على الصندوق العقاري الإفصاح عن النسبة المتوقعة للحد الأدنى من الدخل السنوي لصافي أصوله بنشرة الاكتتاب."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز لصندوق الاستثمار العقاري الاستثمار عن طريق تملك العقارات داخل الدولة أو خارجها بطريقة مباشرة أو غير مباشرة على ألا يزيد ذلك على (10%) من إجمالي أصول الصندوق في غيره من صناديق الاستثمار العقارية في أي وقت من الأوقات.\nويجب على الصندوق تقديم بيان لحصر جميع الأصول العقارية والمكونات النقدية له بما في ذلك التي يتم تخصيصها لشراء أصول عقارية وتتضح من خلال عقود البيع والشراء والمستندات الداعمة.\nوعلى الصندوق توزيع نسبة لا تقل عن (80%) من صافي أرباحه على مالكي الوحدات سنويا."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على الصندوق الالتزام بعدم الاقتراض أو الدخول في عمليات يترتب عليها التزامات مالية على الصندوق، ويستثنى من ذلك الاقتراض مؤقتا لغايات تأمين السيولة بحيث ألا تزيد نسبة القرض على (10%) من صافي اصول الصندوق."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب على الصندوق إنشاء موقع الكتروني له على شبكة المعلومات الدولية، يتم من خلاله الافصاح الفوري والدوري عن كافة البيانات والمعلومات المتعلقة بالصندوق، بما في ذلك النظام الأساسي، ونشرة الاكتتاب، وجميع المعلومات المتعلقة بمتطلبات الإفصاح."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز لمالكي وحدات الصندوق الاشتراك أو التدخل في إدارة اموال الصندوق بأي وجه من الوجوه."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "في حالة مخالفة أي من الأحكام الواردة بهذه القواعد يجوز للهيئة اتخاذ كل أو بعض الإجراءات الواردة في المادة ( 35 ) من القانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية."
    }
  ],
  "definitions": []
}
