{
  "id": "qa-law-8002",
  "type": "statute",
  "title": "قرار وزير الأوقاف والشؤون الإسلامية رقم (19) لسنة 2019 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة لشؤون القاصرين وتعيين اختصاصاتها",
  "short_name": "قرار وزير الأوقاف والشؤون الإسلامية رقم (19) لسنة 2019 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8002&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها الهيئة العامة لشؤون القاصرين، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة من القسمين التاليين:\n1- قسم التخطيط.\n2- قسم الجودة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للهيئة، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الرئيس.\n3- متابعة تنفيذ الخطة الاستراتيجية، والخطط التنفيذية للهيئة، وتقييم نتائجها ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية واقتراح الحلول المناسبة بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة بما يلي:\n1- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n2- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n3- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n4- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها واقتراح الحلول المناسبة لها.\n5- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الهيئة بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليه.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الهيئة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالهيئة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الهيئة.\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد ومراجعة العقود التي تكون الهيئة طرفاً فيها، والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الهيئة.\n9- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم، حيثما ورد في أي عقد من العقود التي تكون الهيئة طرفاً فيها.\n10- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود، واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا الخاصة بالهيئة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها، ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة، وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام والقرارات القضائية التي تكون الهيئة طرفاً فيها، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على رئيس الهيئة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الهيئة والغير أو ما بين الوحدات الإدارية بالهيئة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية.\n7- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة.\n8- متابعة المنازعات والقضايا التي تخص المشمولين برعاية الهيئة مع المحاكم والنيابة العامة واللجان القضائية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من الأقسام التالية:\n1- قسم العلاقات العامة.\n2- قسم الاتصال.\n3- قسم خدمة المراجعين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n3- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية.\n4- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الهيئة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية.\n2- إعداد التقارير والردود التي تطلبها المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات الصادرة عنها بالتنسيق مع الجهات المختصة بالدولة.\n3- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والاتحادات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة.\n4- متابعة سداد المساهمات المالية للدولة في المنظمات المعنية بمجالات عمل الهيئة، والتي تكون الدولة عضواً فيها، بالتنسيق مع الجهات المختصة.\n5- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها، وعرضها على المسؤولين، وإعداد الردود المناسبة عليها.\n6- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم خدمة المراجعين بما يلي:\n1- استقبال المراجعين، والرد على استفساراتهم واستلام معاملاتهم ومتابعة إنجازها.\n2- إرشاد وتوجيه طالبي الخدمة.\n3- إنجاز المعاملات الخاصة بكبار السن والأشخاص ذوي الإعاقة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تذليل العقبات والصعوبات التي تواجه المراجعين أثناء حصولهم على الخدمة.\n5- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدة الإدارية المعنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة الخدمات المشتركة من الأقسام التالية:\n1- قسم الموارد البشرية.\n2- قسم الشؤون المالية.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف.\n5- قسم نظم المعلومات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الموارد البشرية بما يلي:\n1- القيام بالإجراءات الخاصة بشؤون موظفي الهيئة، فيما يتعلق بجميع شؤون الموارد البشرية.\n2- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المعنية، والقيام بإجراءات تعيين من وقع عليهم الاختيار، ومتابعتهم أثناء فترة الاختبار.\n4- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n5- إعداد خطة التدريب السنوية، بالتنسيق مع الوحدات الإدارية المعنية، وتنفيذها بعد اعتمادها من الجهة المختصة، وإعداد التقارير اللازمة بشأنها.\n6- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n7- إعداد مشروع وصف وتصنيف وترتيب وظائف الهيئة، ومتابعة تنفيذه وتطويره.\n8- إعداد مشروع الهيكل الوظيفي للهيئة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الهيئة.\n2- إعداد مشروع الموازنة السنوية للهيئة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- تقدير تكلفة الاحتياجات السنوية لمشتريات الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة.\n4- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n5- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً لأحكام القانون المنظّم للمناقصات والمزايدات والقواعد والأنظمة المعمول بها في الدولة.\n6- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n7- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n8- تحصيل الرسوم ومقابل الخدمات التي تؤديها الهيئة، واتخاذ الإجراءات اللازمة بشأنها.\n9- متابعة تحصيل الإيرادات المستحقة للهيئة.\n10- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية للهيئة.\n11- إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الهيئة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال، ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الاتصال والكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالهيئة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الهيئة من العمال وتوزيعهم على الوحدات الإدارية المختلفة بالهيئة، وفقاً لاحتياجات العمل ومتطلباته.\n7- تحديد وتوفير احتياجات الهيئة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية، وإدراجها ضمن مشروع الموازنة السنوية للهيئة.\n8- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المختلفة منها، والإشراف على المخازن وإمساك السجلات اللازمة في هذا الشأن.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي لموظفي الهيئة وصرف بدل الأثاث لهم، بالتنسيق مع الجهات المختصة.\n10- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الهيئة من غير القطريين."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صورة منه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الهيئة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة من البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها، وتضمن المحافظة عليها من التلف والضياع.\n8- إدخال البيانات والمستندات الخاصة بالقاصرين ومن في حكمهم المشمولين برعاية الهيئة في ملفاتهم لدى الهيئة والتأكد من اكتمال هذه الملفات بالتنسيق مع الوحدات والإدارات المعنية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم نظم المعلومات بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأنظمة العمل في الهيئة.\n2- إدارة قواعد البيانات في الهيئة وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n3- الاحتفاظ بنسخ احتياطية من البيانات وضمان استمرارية تشغيل قاعدة البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة ومراقبة وصيانة البرمجيات المكتبية.\n5- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n6- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n7- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n8- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n9- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الاختراقات الأمنية وضمان امتثال وتطابق البنية التحتية مع قواعد حماية أمن المعلومات.\n10- إجراء اختبارات دورية لضمان توافر الحماية المناسبة من تهديدات الاختراقات الداخلية والخارجية والإشراف على نظام حماية الشبكة.\n11- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف إدارة الرعاية والتوجيه من الأقسام التالية:\n1- قسم رعاية شؤون القاصرين.\n2- قسم رعاية شؤون المحجور عليهم والغائبين والمفقودين.\n3- قسم الشراكات المجتمعية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم رعاية شؤون القاصرين بما يلي:\n1- مسك سجلات بيانات القاصرين ومن في حكمهم المشمولين برعاية الهيئة، وتنظيم ملف لكل منهم، بالتنسيق مع الوحدات الإدارية المعنية.\n2- اقتراح الخطط والبرامج اللازمة لرعاية القاصرين ومن في حكمهم المشمولين برعاية الهيئة، اجتماعياً وتربوياً وصحياً وتعليمياً، والعمل على تنفيذها بعد اعتمادها.\n3- القيام بالزيارات الميدانية لبحث وتحديد احتياجات القاصرين ومن في حكمهم المشمولين برعاية الهيئة.\n4- إبداء الرأي في تقدير النفقات الشهرية للقاصرين ومن في حكمهم المشمولين برعاية الهيئة، وتحديد أوجه الصرف من أرصدتهم بالهيئة، وفقا لنتائج الزيارات الميدانية وبحث الحالة.\n5- المساهمة في حل المشكلات التي تنشأ بين الأم الحاضنة مع الولي أو الوصي.\n6- إبداء الرأي بالطلبات المحولة من المحكمة المختصة ومن الوحدات الإدارية المعنية بالهيئة المتعلقة بالقاصرين ومن في حكمهم المشمولين برعاية الهيئة.\n7- إدارة المعاملات الإدارية للقاصرين ومن في حكمهم المشمولين برعاية الهيئة بالتنسيق مع الحاضنة.\n8- الإشراف على تصرفات الأولياء والأوصياء، وعلى تصرفات القاصرين ومن في حكمهم المشمولين برعاية الهيئة بخصوص ما تقرر الأذن لهم بإدارته من أموال، واتخاذ ما يلزم من إجراءات بهذا الشأن.\n9- تسجيل أموال القاصرين ومن في حكمهم المشمولين برعاية الهيئة، لدى الجهات المختصة، وحفظ المستندات المثبتة لحقوقهم، بالتنسيق مع الوحدات الإدارية المعنية.\n10- مراجعة حسابات القاصرين ومن في حكمهم المأذون لهم بالإدارة، أو التي يقدمها الأولياء والأوصياء.\n11- إبداء الرأي بخصوص ترشيد القاصرين.\n12- التنسيق مع قسم الشراكات المجتمعية لإقامة شراكة فعالة مع الجهات الخارجية الداعمة للقاصرين وأُسرهم المشمولين برعاية الهيئة.\n13- الموافقة على إجراءات الصرف العاجلة في الحالات الإنسانية التي تستدعي ذلك."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم رعاية شؤون المحجور عليهم والغائبين والمفقودين بما يلي:\n1- مسك سجلات بيانات المحجور عليهم والغائبين والمفقودين، وتنظيم ملف لكل منهم، بالتنسيق مع الوحدات الإدارية المعنية.\n2- القيام بالزيارات الميدانية لبحث وتحديد احتياجات المشمولين برعاية الهيئة من المحجور عليهم وأُسرهم، وكذلك أُسر الغائبين والمفقودين.\n3- إبداء الرأي في تقدير النفقات الشهرية للمشمولين برعاية الهيئة من المحجور عليهم وأُسرهم، وأُسر الغائبين والمفقودين، وتحديد أوجه الصرف من أرصدتهم بالهيئة، وفقاً لنتائج الزيارات الميدانية وبحث الحالة.\n4- إدارة المعاملات الإدارية للمحجور عليهم المشمولين برعاية الهيئة، وأبنائهم القاصرين إذا أُسند القاضي وصايتهم للهيئة.\n5- الإشراف على تصرفات القيّم الذي أذن له بإدارة أموال المحجور عليهم، والوكيل عن الغائب أو المفقود ومتابعتهم، واتخاذ ما يلزم من إجراءات بهذا الشأن.\n6- تسجيل أموال المحجور عليهم والغائبين والمفقودين لدى الجهات المختصة، وحفظ المستندات المثبتة لحقوقهم، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إبداء الرأي لأي طلب تحوله المحكمة المختصة أو الوحدات الإدارية المعنية بالهيئة بشأن المحجور عليهم والغائبين والمفقودين.\n8- التنسيق مع قسم الشراكات المجتمعية لإقامة شراكة فعالة مع الجهات الخارجية الداعمة للمحجور عليهم والغائبين والمفقودين وأُسرهم المشمولين برعاية الهيئة.\n9- الموافقة على إجراءات الصرف العاجلة في الحالات الإنسانية التي تستدعي ذلك."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم الشراكات المجتمعية بما يلي:\n1- اقتراح سياسة الشراكة المجتمعية بين الهيئة ومؤسسات المجتمع المدني، داخل الدولة وخارجها.\n2- بناء وعقد الشراكات المجتمعية لضمان تقديم الخدمات للقاصرين ومن في حكمهم، وفق أفضل المعايير العالمية.\n3- مراجعة وتقييم وقياس نتائج الشراكات المجتمعية المنعقدة بين الهيئة والجهات الخارجية، ودراسة المشكلات واقتراح الحلول المناسبة لتطوير ورفع كفاءة الشراكات المتفق عليها.\n4- إجراء البحوث والدراسات بغرض الاستفادة من آخر التطورات في قطاعات التعليم والصحة والقطاع الاجتماعي والبرامج الحديثة، وإعداد التقارير اللازمة لذلك وبما يحقق تقديم المزيد من الخدمات للمشمولين برعاية الهيئة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة الاستثمار من الأقسام التالية:\n1- قسم الدراسات والتحليل.\n2- قسم إدارة الاستثمارات.\n3- قسم إدارة العقارات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم الدراسات والتحليل بما يلي:\n1- اقتراح نظام إدارة استثمار أموال الصندوق.\n2- وضع الخطط الاستثمارية التي تكفل تحقيق أهداف الهيئة، ومتابعة تنفيذها بعد إقرارها.\n3- دراسة العمليات الاستثمارية المزمع دخول الصندوق فيها، واختبار أنسبها.\n4- القيام بما يلزم للمحافظة على تحقيق التوازن بين موقف السيولة المراد الاحتفاظ بها وحجم الأموال المستثمرة، وذلك في ضوء التدفقات المالية للمحافظ الاستثمارية.\n5- تصنيف المحافظ الاستثمارية بحسب العمر والوضع المالي واحتياجات النفقة المالية للقاصرين.\n6- تقدير نسبة المخاطر المقبولة في كل محفظة من المحافظ الاستثمارية.\n7- وضع ومراجعة سياسات المخاطر بشكل دوري.\n8- اقتراح الخدمات التي تؤديها الهيئة لغير المشمولين برعايتها، والقيم الإيجارية للأموال التي تديرها الهيئة، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم إدارة الاستثمارات بما يلي:\n1- التنسيق مع إدارة الرعاية والتوجيه بشأن تحديد الأموال القابلة للاستثمار من أموال القاصرين المشمولين برعاية الهيئة، واستلامها بموجب محضر رسمي.\n2- إبداء الرأي وعرض التوصيات اللازمة على مدير الإدارة لرفعها إلى رئيس الهيئة بشأن الأصول المتاحة للاستثمار من أموال المشمولين برعاية الهيئة وآلية استثمارها في ضوء الخطة الاستثمارية المعتمدة.\n3- تنفيذ الفرص الاستثمارية للأصول العائدة للمشمولين برعاية الهيئة، وفقاً لأفضل الفرص المتاحة.\n4- متابعة الاستثمارات والسيولة للمحافظ الاستثمارية الخاصة بكل قاصر من خلال التقارير الواردة بشأنها.\n5- إعداد تقارير دورية عن وضع الاستثمارات التي تقوم بها الهيئة.\n6- اتخاذ الإجراءات اللازمة لحجز وفك أسهم القاصرين ومن في حكمهم المشمولين برعاية الهيئة عند الترشيد أو بناءً على الطلبات المقدمة من ذوي الشأن بالتنسيق مع الإدارات المعنية.\n7- اتخاذ الإجراءات اللازمة لتسليم القاصر ممتلكاته وفق التشريعات المنظمة بالتنسيق مع الوحدات الإدارية المعنية عند بلوغه سن الرشد.\n8- تسلم أموال الغائبين والمفقودين الذين لا وكيل لهم، وكذلك أموال التركات التي لا وارث لها بعد أن يتم حصرها من قبل الوحدات الإدارية المعنية بموجب محضر رسمي، والعمل على استثمارها ضمن الشروط المحددة في السياسة الاستثمارية المعتمدة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يختص قسم إدارة العقارات بما يلي:\n1- استلام وتسليم العقارات الخاصة بالقاصرين المشمولين برعاية الهيئة.\n2- اتخاذ الإجراءات اللازمة بشأن تثمين الأموال العقارية من التركة.\n3- متابعة العقارات الخاصة بالهيئة والعقارات التي تحت إدارتها.\n4- المشاركة في إعداد الدراسات الاستثمارية المتعلقة بالاستثمار العقاري.\n5- اتخاذ الإجراءات اللازمة لتأجير العقارات وتحصيل الإيجارات المستحقة.\n6- الإشراف على عمليات الصيانة الدورية والتطويرية والطارئة للعقارات المستلمة ومتابعتها.\n7- الإشراف على المشاريع العقارية قيد التنفيذ حتى الانتهاء منها ومتابعتها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتألف إدارة التركات من الأقسام التالية:\n1- قسم الحصر.\n2- قسم التسويات والتوزيع.\n3- قسم التركات المنقولة.\n4- قسم تسجيل وإدارة الأموال."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم الحصر بما يلي:\n1- تسلم كشوف المتوفين من وزارة الصحة العامة، والبدء في إجراءات حصر أموال التركة.\n2- الاتصال بالمؤسسات والجهات الرسمية المعنية في الدولة وخارجها للبدء في عملية الحجز والحصر لأموال التركة.\n3- حصر وتسجيل أموال التركات المنقولة.\n4- حصر وتسلم أموال الغائبين والمفقودين، الذين لا وكيل لهم، وكذلك أموال التركات التي لا وارث لها، وإعداد السجلات والكشوف الخاصة بها، وتسليمها إلى إدارة الاستثمار.\n5- إعداد الكشوف والسجلات الخاصة بأموال التركات إلى حين قسمتها، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم التسويات والتوزيع بما يلي:\n1- اتخاذ الإجراءات اللازمة لتقسيم أموال التركة بين الورثة قسمة رضائية بالتنسيق مع الجهات المختصة وإخطار الوحدات الإدارية المعنية بنصيب القاصر عند تمام القسمة.\n2- تنفيذ عملية التسويات والتخارج والتنازلات بين الورثة بالتراضي.\n3- إعداد الكشوف والبيانات اللازمة بشأن نصيب القاصرين وفق الطلبات المقدمة من الوحدات الإدارية المعنية.\n4- التعاون مع الهيئات والمثمنين الدوليين لتقسيم أموال التركات في الخارج رضائياً."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم التركات المنقولة بما يلي:\n1- اتخاذ الإجراءات اللازمة بشأن تثمين الأموال المنقولة من أموال التركة.\n2- اتخاذ ما يلزم لحفظ أموال التركة من المنقولات الثمينة والحفاظ عليها بطريقة آمنة لحين توزيعها على المستحقين لها من الورثة.\n3- اتخاذ الإجراءات اللازمة لبيع أموال التركات المنقولة تمهيداً لقسمتها بالتراضي حسب اتفاق الورثة.\n4- اتخاذ الإجراءات اللازمة لتسجيل أموال القاصر المنقولة من أموال التركة لدى الجهات المختصة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم تسجيل وإدارة الأموال بما يلي:\n1- اتخاذ إجراءات تسجيل أموال القاصرين ومن في حكمهم المشمولين برعاية الهيئة، لدى الجهات المختصة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إدارة الأموال العقارية والمنقولة القابلة للاستغلال، وإدارة الشركات والمؤسسات لحين قسمتها بين الورثة.\n3- إدارة أموال التركات التي صدر قرار بقسمتها ولم يتقدم مستحقوها من الورثة لتسلمها رغم إخطارهم طبقاً للقانون.\n4- الإشراف على سجلات القاصرين ومن في حكمهم المشمولين برعاية الهيئة، والتأكد من إدخال البيانات الضرورية والتغييرات التي قد تحدث تعديلاً في أوضاعهم طبقاً للقانون، وذلك بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
