{
  "id": "qa-law-7999",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (02) لسنة 2019 بإصدار نظام حوكمة الصناديق المدرجة",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (02) لسنة 2019 بإصدار نظام حوكمة الصناديق المدرجة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=7999&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا النظام، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة: دولة قطر.\nالهيئة: هيئة قطر للأسواق المالية.\nالقانون: التشريعات التي تنظم أحكام وإجراءات تأسيس الصندوق وممارسة نشاطه وتلك التي تنظم أحكام وإجراءات طرح وإدراج وحداته في السوق.\nالسوق: السوق التي تدرج فيها وحدات الصندوق في بورصة قطر.\nسوق أجنبية: السوق المنظمة المنشأة خارج الدولة التي يرخص لها بالتعامل في الأوراق المالية وفقا لأحكام قوانين أجنبية.\nالقائمين على الصندوق والمتعاقدين معه: المؤسس، ومجلس إدارة الصندوق أو من يقوم مقامه بحسب الأحوال، وكل شخص يتم التعاقد معه لإدارة الاستثمار، ولأمانة الاستثمار أو لأمانة الحفظ، أو لتزويد السيولة، أو للتقييم، أو لغيرها من الأنشطة اللازمة لممارسة نشاط الصندوق.\nجهة الإيداع: الشركة المرخص لها من الهيئة للقيام بمهام الإيداع والتسجيل لكل ما يتعلق بالأوراق المالية المتداولة في الأسواق المالية.\nالحوكمة: النظام الذي يتم من خلاله إدارة الصندوق والتحكم بها، ويحدد أسس ومبادئ توزيع الحقوق والمسؤوليات بين مختلف أصحاب المصالح في الصندوق، مثل أعضاء المجلس، والمدراء، والأمين والمستثمرين وأصحاب المصالح الآخرين، وتوضح القواعد والإجراءات الخاصة باتخاذ القرارات المتعلقة بشؤون الصندوق.\nتقرير الحوكمة: تقرير سنوي مستقل بذاته يتضمن إفصاح الصندوق عن التزامه بتطبيق مبادئ وأحكام هذا النظام، يوقعه الرئيس ويرفعه إلى الهيئة مرفقا بالتقرير السنوي للصندوق.\nالصندوق: الكيان القانوني المدرج في السوق أيا كان شكله القانوني أو نشاطه أو نوعه.\nالمجلس: مجلس إدارة الصندوق المستقل وفقا لأحكام القانون أو من يقوم مقامه في ممارسة كافة الصلاحيات والمهام والوظائف المنوط بمجلس الإدارة القيام بها باستقلالية كاملة بلا عقبات أو تدخلات من أي من القائمبن على الصندوق والمتعاقدين معه أو من أي طرف ذي علاقة، ويقوم بالإشراف المناسب والموضوعي على الصندوق والقائمين عليه والمتعاقدين معه بهدف حماية أصول الصندوق ومالكي الوحدات.\nميثاق المجلس: الميثاق الذي يعده المجلس لتحديد مهامه ومسؤوليّاته وواجبات رئيسه وأعضائه.\nالرقابة الداخلية: أعمال التدقيق المالي، وتقييم الأداء، وإدارة المخاطر بالصندوق.\nمراقب الحسابات: الشخص المرخص له وفقا لأحكام القانون والمسجل بجدول المدققين الخارجيين لدى الهيئة للقيام بأعمال مراجعة وتدقيق البيانات والتقارير المالية وإبداء الرأي فيها، وفقا لأصول المهنة وطبقا للمعايير الدولية للتدقيق أو معايير التدقيق المتعلقة بالمؤسسات المالية الإسلامية، والحصول على تأكيد ما إذا كانت البيانات المالية خالية من الأخطاء الجوهرية، وكذا أعمال التصفيات.\nالتصويت التراكمي: أسلوب تصويت لاختيار أعضاء المجلس يمنح كل مستثمر قدرة تصويتية بعدد الوحدات التي يملكها؛ بحيث يحق له التصويت بها لمرشح واحد أو تقسيمها بين من يختارهم من المرشحين دون وجود أي تكرار لهذه الأصوات.\nالمعلومات: المعلومات، والبيانات، والوثائق المرتبطة بتأسيس الصندوق، وبأنشطته، وبتقاريره وغيرها من المعلومات التي يجب على الصندوق الإفصاح عنها وإتاحتها للمستثمرين وتمكينهم من الوصول لها والحصول عليها بموجب القانون وأحكام هذا النظام وغيره من تشريعات الهيئة.\nالشخص المطلع: أي شخص اطلع بحكم موقعه على معلومات لم تكن متاحة للجمهور، ويمكن أن تؤثر في جذب أو عزوف المتعاملين في وحدات الصندوق أو غيره من الأوراق المالية التي يكون للصندوق أو للمستثمرين مصلحة فيها، أو يمكن أن تؤثر في قدرة الصندوق على الوفاء بالتزاماته، ويشمل ذلك أعضاء المجلس، والقائمين على الصندوق، والمتعاقدين معه وغيرهم ممن يتاح لهم الحصول على مثل تلك المعلومات بسبب علاقات تعاقدية أو مهنية أو غيرها.\nأصحاب المصالح: كل من له مصلحة مع الصندوق تستند إلى حق أو مركز قانوني مثل المستثمرين، والعاملين، والدائنين، والعملاء، والموردين وغيرهم.\nطرف ذو علاقة: يعتبر الشخص ذو علاقة إذا كان من القائمين على الصندوق أو المتعاقدين معه أو كان عضو في مجلس إدارة الصندوق أو أي في مجلس إدارة المؤسس أو شركة من مجموعته، أو بالإدارة التنفيذية العليا للمؤسس أو أي شركة من مجموعتها، أو كان مالكا (5%) على الأقل من وحدات الصندوق أو أي شركة من مجموعته، أو كان من أقارب أي من السابقين حتى الدرجة الثانية، وكل شخص اعتباري مسيطر عليه من عضو بمجلس إدارة الصندوق أو المؤسس أو أي شركة من مجموعتها أو بإدارتها التنفيذية العليا وأقاربهم حتى الدرجة الثانية، أو المشتركة في مشروع أو شراكة من أي نوع مع الصندوق أو أي شركة من مجموعتها.\nالأقلية: المستثمرون الذين يمثلون فئة غير مسيطرة في الصندوق بحيث لا يستطيعون التأثير عليه.\nالسنة: السنة المالية للصندوق.\nالفصل الثاني: نطاق تطبيق الحوكمة والالتزام بمبادئها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "نطاق التطبيق\nتسري مبادئ وأحكام هذا النظام على الصناديق، التي تطرح وحداتها الاستثمارية للتداول، أيا كان نوعها أو شكلها القانوني أو نشاطها ما لم يرد بشأنها نص خاص في القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الالتزام بمبادئ الحوكمة\nيلتزم الصندوق بتطبيق مبادئ الحوكمة الواردة في هذا النظام التي تتمثل في: العدالة والمساواة بين أصحاب المصالح وعدم التمييز بينهم على أساس العرق أو الجنس أو الدين، والشفافية والإفصاح وإتاحة المعلومات للهيئة ولأصحاب المصالح في الوقت المناسب وبالكيفية التي تمكنهم من اتخاذ قراراتهم والقيام بأعمالهم بشكل صحيح، وإعلاء قيم المسؤولية الاجتماعية، وتقديم مصلحة الصندوق، وأصحاب المصالح، على المصلحة الخاصة، وأداء الواجبات، والمهام، والوظائف المسندة بحسن نية ونزاهة وشرف وإخلاص وتحمل المسؤولية الناشئة عنها أمام أصحاب المصالح والمجتمع.\nوعلى المجلس مراجعة وتحديث تطبيقات الحوكمة بصورة مستمرة ومنتظمة، والالتزام بتطبيق أفضل مبادئ الحوكمة في حالة إدراج أو تداول وحداته في سوق أجنبية وإعلاء مبدأ التداول العادل بين المستثمرين."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تقرير الحوكمة\nتقرير الحوكمة جزء لا يتجزأ من التقرير السنوي للصندوق يرفق به موقعا من الممثل القانوني للصندوق ومراقب الحسابات.\nويجب أن يتضمّن تقرير الحوكمة إفصاح الصندوق عن الالتزام بتطبيق أحكام هذا النظام، وأن يتضمن جميع المعلومات المتعلقة بتطبيق مبادئه وأحكامه، والتي منها على سبيل المثال لا الحصر الإفصاح عن:\n1. الإجراءات التي اتبعها الصندوق بشأن تطبيق أحكام هذا النظام.\n2. مدى التزام الصندوق بتنفيذ سياساته الاستثمارية المحددة بالنظام الأساسي، وتحديد أوجه الانحراف عنها وعن القيود المحددة بها إن حدثت، وأسباب ذلك.\n3. حالات تعارض المصالح، والمخالفات التي ارتُكبت خلال السنة ومن بينها المخالفات والجزاءات التي وقعت عليه أو على أي من القائمين على الصندوق والمتعاقدين معه لعدم التزامه بتطبيق أي من مبادئ أو أحكام هذا النظام، أو غيره من التشريعات التي يخضع لها الصندوق، وبيان أسبابها، وطريقة معالجتها وسبل تفاديها في المستقبل.\n4. المعلومات الخاصة بالمؤسس، والقائمين على الصندوق، والمتعاقد معهم ووظائفهم وصلاحياتهم ومسؤوليّاتهم وأعمالهم خلال السنة، وأتعابهم والعمولات والمزايا الأخرى التي يحصلون عليها ومقارنتها بتلك التي حصلوا عليها في السنة السابقة.\n5. الإجراءات التي يتخذها الصندوق بشأن المخاطر، والرقابة الداخلية بما فيها الاشراف على الشؤون المالية والاستثمارات، وما يتصل بها من معلومات.\n6. أعمال اللجان - إن وجدت - متضمنة عدد اجتماعاتها وما انتهت إليه من توصيات.\n7. تقييم أداء الصندوق، والقائمين عليه، والمتعاقد معهم.\n8. أوجه الخلل في تطبيق نظام الرقابة الداخليّة كليا أو جزئيا أو مواطن الضعف في تطبيقه، والإفصاح عن حالات الطوارئ التي أثّرت أو قد تُؤثّر على الأداء المالي للصندوق، والإجراءات التي يتبعها في معالجة حالات الإخفاق في تطبيق نظام الرقابة الداخليّة.\n9. مدى التزام الصندوق بالقواعد والشروط التي تحكم الإفصاح والإدراج في السوق.\n10. المنازعات أو الخصومات التي يكون الصندوق طرفا فيها بما فيها التحكيم، والدعاوى القضائية.\n11. التعاملات والصفقات التي يبرمها الصندوق مع أي طرف ذي علاقة.\nالفصل الثالث: الإدارة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "المجلس\nبما لا يخالف أحكام القانون في هذا الشأن، يكون للصندوق مجلس إدارة مستقل - بحسب الشكل القانوني للصندوق - يحدد النظام الأساسي طريقة انتخابه أو تعيينه واجتماعاته، وعدد أعضائه ومدة العضوية فيه، على ألا يقل عدد أعضائه عن ثلاثة، ولا تزيد مدة العضوية فيه على ثلاث سنوات، ويجب أن يضمن تشكيل المجلس عدم تحكم عضو أو أكثر في إصدار القرارات.\nوينتخب مجلس الإدارة بالاقتراع السري رئيسا ونائبا للرئيس لمدة ثلاث سنوات، ويحل نائب الرئيس محل الرئيس عند غيابه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "الوظائف والمهام الرئيسية للمجلس\nبما لا يخل بالتزامات المؤسس ومسؤولياته، يُعد المجلس فور تشكيله ميثاقا يسمى \"ميثاق المجلس\" يحدد فيه مهام المجلس، وحقوق وواجبات الرئيس والأعضاء ومسؤولياتهم، وفقا للنظام الأساسي ومبادئ وأحكام هذا النظام، ويجب نشره على الموقع الإلكتروني للصندوق.\nويجب أن يتضمن \"ميثاق المجلس\" المهام والوظائف الرئيسية للمجلس على أن تتضمن - على الأقل - ما يأتي:\n1- فيما يتعلق بالسياسة الاستثمارية، والأهداف الرئيسية للصندوق والإشراف على تنفيذها:\n1-1 آلية متابعة تنفيذ الاستراتيجية الشاملة للصندوق وخطط العمل الرئيسة بما فيها السياسات الاستثمارية، وسياسات إدارة المخاطر ومراجعتها.\n1-2 تحديد الهيكل الرأسمالي الأمثل للصندوق واستراتيجيته وأهدافه المالية وإقرار الميزانيات السنوية.\n1-3 الإشراف على النفقات الرأسمالية الرئيسية للصندوق، وتملك الأصول والتصرف بها.\n1-4 تحديد الأهداف ومراقبة التنفيذ والأداء الشامل للصندوق.\n1-5 المراجعة الدورية للهيكل التنظيمي للصندوق بما يضمن التوزيع المحكم للوظائف والمهام والمسؤوليات به بما فيها الرقابة الداخلية.\n1-6 تحديد سبل وأدوات الاتصال السريع مع الهيئة وغيرها من الجهات الرقابية وسائر الأطراف المعنية بالحوكمة ومن بينها تسمية مسؤول اتصال.\n2- فيما يتعلق بأنظمة وضوابط الرقابة الداخلية والإشراف العام عليها، ومن ذلك:\n2-1 وضع سياسة مكتوبة تنظم تعارض المصالح وتضمن معالجة حالات التعارض المحتملة لكل من: المؤسس، والقائمين على الصندوق، والمتعاقد معهم، والمستثمرين، ويشمل ذلك إساءة استخدام أصول الصندوق ومرافقه، وإساءة التصرف الناتج عن التعاملات مع الأطراف ذوي العلاقة.\n2-2 وضع نظام الإفصاح الكامل بما يحقق العدالة والشفافية ويمنع تعارض المصالح واستغلال المعلومات التي لا تتاح للجمهور، على أن يتضمن ذلك النظام الأسس الواجب إتباعها عند التعامل في وحدات الصندوق أو أصوله ومكوناته من قبل الأشخاص المطلعين، وتحديد فترات حظر تداول هؤلاء في وحدات الصندوق، فضلا عن إعداد قائمة بالأشخاص المطلعين وتحديثها، وتزويد الهيئة والسوق بنسخة منها فور اعدادها أو تحديثها.\n2-3 التأكد من سلامة الأنظمة المالية والمحاسبية، بما فيها الأنظمة ذات الصلة بالتقييم، وإعداد التقارير المالية.\n2-4 التأكد من تطبيق أنظمة رقابية مناسبة لإدارة المخاطر، وذلك من خلال تحديد التصور العام عن المخاطر التي قد تواجه الصندوق والإفصاح عنها بشفافية.\n2-5 المراجعة السنوية لفاعلية إجراءات الرقابة الداخلية في الصندوق.\n3- وضع نظام حوكمة خاص بالصندوق يتفق مع أحكام هذ النظام والإشراف العام عليه ومراقبة مدى فاعليته وتعديله عند الحاجة.\n4- وضع سياسات ومعايير وإجراءات واضحة ومحددة لعضوية المجلس تضمن كفاءة رئيسه وأعضائه.\n5- وضع سياسة مكتوبة تنظم العلاقة بين أصحاب المصالح من أجل حمايتهم وحفظ حقوقهم، ويجب أن تغطي هذه السياسة - بوجه خاص - الآتي:\n5-1 آلية تعويض أصحاب المصالح في حالة انتهاك حقوقهم التي تقرها الأنظمة وتحميها العقود.\n5-2 آلية تسوية الشكاوى أو الخلافات التي قد تنشأ بين الصندوق وأصحاب المصالح.\n5-3 آلية مناسبة لإقامة علاقات جيدة تضمن التواصل المستمر مع المستثمرين وسهولة الوصول إليهم.\n5-4 قواعد السلوك المهني للقائمين على الصندوق والعاملين به والمتعاقد معهم بحيث تتوافق مع المعايير المهنية والأخلاقية السليمة وتنظيم العلاقة بينهم وبين أصحاب المصالح، وآليات مراقبة تطبيق هذه القواعد والالتزام بها وأحكام هذا النظام.\n5-5 آلية التحقق من الالتزام بحظر الحصول على أي منفعة، أو كسب، أو ميزة، من العمليات التي يجريها القائمين على الصندوق، والمتعاقد معهم، بخلاف المكافآت أو الحوافز أو الأتعاب أو العمولات المحددة في الاتفاقات والعقود المبرمة مع كل منهم أو المقررة وفقا للنظام الأساسي للصندوق.\n5-6 المساهمة الاجتماعية للصندوق.\n6- وضع السياسات والإجراءات التي تضمن خضوع الصندوق للأنظمة والقانون والتزامه بالإفصاح عن المعلومات للمستثمرين والدائنين وأصحاب المصالح الآخرين.\n7- توجيه الدعوة إلى جميع المستثمرين لحضور اجتماع الجمعية العامة بالطريق الذي رسمه القانون، ويجب أن تشتمل الدعوة والإعلان على ملخص وافٍ عن جدول أعمال الجمعية العامة متضمنا البند الخاص بمناقشة تقرير الحوكمة واعتماده.\n8- وضع آلية للتعامل والتعاون مع مقدمي الخدمات المالية، والتحليل المالي، والتصنيف الائتماني وغيرهم من مقدمي الخدمات وجهات تحديد معايير ومؤشرات الأسواق المالية لتقديم خدماتهم بسرعة وأمانة وشفافية لكافة المستثمرين.\n9- اعتماد سياسة واضحة ومكتوبة تحدد أسس وطريقة تقدير الأتعاب والعمولات والحوافز والمكافآت لأعضاء المجلس أو القائمين على الصندوق والمتعاقد معهم والعاملين به وفقا للنظام الأساسي ومبادئ هذا النظام وبدون أيّ تمييز، وعرضها على الجمعية العامة.\n10- وضع سياسة واضحة للتعاقد مع الأطراف ذي العلاقة.\n11- وضع أسس ومعايير تقييم أداء الصندوق، والمجلس والقائمين عليه، والمتعاقد معهم بما فيها مدى التزامهم بمتطلبات الترخيص والاعتماد من الهيئة والجهات الرقابية الأخرى.\n12- وضع آلية مناسبة لإتاحة المعلومات والبيانات التي تمكن أعضاء المجلس من القيام بواجباتهم ومهامهم بكفاءة.\n13- وضع أسس ومعايير تقييم وحدات الصندوق، وطريقة احتساب صافي قيمة الأصول."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مسؤوليات المجلس\nيمثل المجلس كافة المستثمرين، وعليه بذل العناية اللازمة لقيامه بواجباته ومسؤولياته بطريقة فعالة ومنتجة بما يحقق مصلحة الصندوق والمستثمرين، وأصحاب المصالح، ويحقق النفع العام وتنمية الاستثمار في الدولة، وتنمية المجتمع، وعليه أن يتحمل مسؤولية حماية المستثمرين من الأعمال والممارسات غير القانونية أو التعسفية أو أي أعمال أو قرارات قد تلحق ضررا بهم أو تعمل على التمييز بينهم أو تمكن فئة من أخرى.\nويجب تحديد مسؤوليات المجلس بوضوح في النظام الأساسي للصندوق.\nوعلى المجلس -بما لا يخالف أحكام القانون- أن يؤدي وظائفه ومهامه، وأن يتحمل مسؤوليته وفقا للآتي:\n1. يجب أن يؤدي المجلس مهامه بمسؤولية وحسن نية وجدية واهتمام، وأن تكون قراراته مبنية على معلومات وافية من أي مصدر موثوق به.\n2. يمثل عضو المجلس جميع المستثمرين، وعليه أن يلتزم بما يحقق مصلحة الصندوق والمستثمرين.\n3. يجب أن يحدد المجلس الصلاحيات التي يجوز التفويض فيها للمتعاقد معهم أو لغيرهم، وإجراءات اتخاذ قرار التفويض ومدته، كما يحدد الموضوعات التي يحتفظ بصلاحية البت فيها، ويجب أن يتضمن التقرير السنوي ممارسات المفوض له خلال السنة.\n4. يجب على المجلس التأكد من وضع دليل التعريف بالصندوق ونشاطه وسياسات الاستثمار وإدارة المخاطر وكذلك سياسات حساب وتوزيع الأرباح أو الخسائر الاستثمارية وعائدات الاستثمار.\n5. يحظر على أي من أعضاء المجلس، أن يحصل على أي منفعة أو كسب أو ميزة بسبب عضويته إلا المحددة بالنظام الأساسي ووفقا لأحكام القانون في هذا الشأن.\nويكون المجلس مسؤولا أمام الهيئة وغيرها من الجهات الرقابية الخاضع لها، عن أداء الصندوق، ووضعه المالي، وحقوق المستثمرين فيه، وفقا لأحكام القانون والنظام الأساسي للصندوق ونشرة الاكتتاب التي يجب أن تتضمن النصوص والأحكام التي تؤكد على الفصل بين أصول الصندوق وإلتزاماته وأصول وإلتزامات القائمين عليه والمتعاقدين معه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "المدير\nيعين المدير وفقا للقانون، وعلى النحو المحدد في النظام الأساسي للصندوق بالتنسيق مع الهيئة، وبما لا يخالف أحكام تشريعات الهيئة الصادرة بشأن ترخيص نشاط إدارة الاستثمار.\nويلتزم المدير في إدارته لأموال الصندوق بأحكام القانون، وتشريعات الجهات الرقابية الخاضع لها، واتفاق إدارة الاستثمار وضوابطه، وبما لا يخالف سياسات الاستثمار وإدارة المخاطر المحددة في النظام الأساسي للصندوق، ونشرة الاكتتاب.\nويجب تحديد التزامات المدير ومسؤولياته بوضوح في الاتفاق المبرم معه، على أن يتضمن الآتي على الأقل:\n1- إعداد التقارير الدورية عن النشاط الاستثماري للصندوق ونتائجه بالكيفية وفي المواعيد التي يحددها النظام الأساسي للصندوق، ونشرة الاكتتاب، على أن تتضمن تلك التقارير بيان مدى التزام الصندوق بتنفيذ سياساته الاستثمارية المحددة بالنظام الأساسي، وتحديد أوجه الانحراف عنها وعن القيود المحددة بها إن حدثت، وأسباب ذلك، وكذا اعداد أي تقارير تحددها تشريعات الجهات الرقابية أو تطلبها تلك الجهات.\n2- إمساك سجلات ودفاتر محاسبية منتظمة، حسب القانون والأعراف المعمول بها، لتسجيل وضبط معاملات الصندوق، والاحتفاظ بالمستندات المؤيدة، مع وضع سياسات وإجراءات محاسبية تتفق مع المعايير المحاسبية الدولية.\n3- الوفاء بالتزاماته وواجباته تجاه الصندوق والقائمين عليه، والمتعاقدين معه، على النحو المحدد في النظام الأساسي للصندوق، والاتفاق المبرم معه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "الأعمال المحظورة على المدير\nيحظر على المدير ما يلي:\n1. استخدام أموال الصندوق في أي نشاط مخالف لنشاط الصندوق.\n2. الحصول له أو لأحد من العاملين لديه على أي منفعة، أو كسب، أو ميزة، من العمليات التي يجريها لحساب الصندوق، بخلاف الأتعاب أو العمولات المحددة في الاتفاق المبرم معه وفقا للنظام الأساسي للصندوق.\n3. الاشتراك بشكل مباشر، أو غير مباشر، أو السماح لأحد العاملين لديه، في الاستثمار في الصندوق بأكثر من الحصة المسموح له بها، والتي تحدد وفقا للنظام الأساسي للصندوق بم لا يخالف أحكام التشريعات ذات الصلة.\n4. الاقتراض من الغير لحساب الصندوق، ما لم يسمح النظام الأساسي للصندوق بذلك.\n5. استثمار أموال الصندوق في صناديق استثمارية أخرى، يتولى إدارتها، أو أمانة الاستثمار بها.\n6. استثمار أموال الصندوق في المساهمة في رأس مال القائمين على الصندوق أو المتعاقدين معه أو أي من شركاتهم التابعة، وذلك فيما عدا الحالات التي يحددها النظام الأساسي للصندوق.\n7. نشر أي بيانات، أو معلومات غير صحيحة، أو غير كاملة، أو إخفاء أي معلومات، أو بيانات مهمة، عن نشاط الصندوق.\nوفي جميع الأحوال يكون المدير مسؤولا عن أي ضرر يلحق بالصندوق أو المستثمرين نتيجة تقصيره أو إهماله في أداء مهامه وواجباته المحددة بالاتفاق المبرم معه أو لمخالفته النظام الأساسي للصندوق، أو أحكام القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "الأمين\nيعين الأمين وفقا للقانون، وعلى النحو المحدد في النظام الأساسي للصندوق بالتنسيق مع الهيئة، وبما لا يخالف أحكام تشريعات الهيئة الصادرة بشأن مزاولة النشاط المرخص له بممارسته.\nويلتزم الأمين في قيامه بمهامه وواجباته بأحكام القانون، وتشريعات الجهات الرقابية الخاضع لها، وأحكام وضوابط العقد المبرم معه، وبما لا يخالف سياسات الاستثمار وإدارة المخاطر المحددة في النظام الأساسي للصندوق.\nويجب تحديد التزامات الأمين ومسؤولياته بوضوح في العقد المبرم معه، على أن يتضمن الآتي على الأقل:\n1- حفظ أموال وأصول الصندوق والإشراف عليها، وفتح الحسابات وإمساك السجلات المناسبة لذلك.\n2- تسوية المعاملات والالتزامات الناشئة عن إدارة واستثمار أموال الصندوق وأصوله.\n3- المراجعة الدورية على جميع المعاملات التي يجريها الصندوق، والتغييرات في حقوق المستثمرين، وسجل المستثمرين، وفقا لما يحدده النظام الأساسي للصندوق.\n4- إخطار المجلس والهيئة بالمخالفات التي تتكشف له خلال قيامه بمهامه وواجباته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "الأعمال المحظورة على الأمين\nيحظر على الأمين ما يلي:\n1- القيام بأي من مهام وواجبات المدير.\n2- التملك بشكل مباشر، أو غير مباشر، أيا من وحدات الصندوق الذي يتولى أمانته.\n3- أن تكون بينه وبين المدير أي مصالح مشتركة، ما لم يفصح عنها للمجلس، وتكون غير مؤثرة على حياده واستقلاليته في أداء المهام الموكلة إليه.\n4- أن يحصل هو أو أحد العاملين لديه على أي منفعة، أو كسب، أو ميزة، من خلال قيامه بالمهام الموكلة إليه، بخلاف أتعابه وعمولاته المتفق عليها في العقد المبرم معه، أو المحددة في النظام الأساسي للصندوق.\n5- نشر أي بيانات أو معلومات عن نشاط الصندوق ونتائج أعماله، وعن حقوق المستثمرين، غير تلك التي تفتضيها طبيعة عمله وواجباته المحددة بالعقد المبرم معه وفقا للنظام الأساسي للصندوق، وبما لا يخالف أحكام القانون.\nوفي جميع الأحوال يكون الأمين مسؤولا عن أي ضرر يلحق بالصندوق أو المستثمرين نتيجة تقصيره أو إهماله في أداء مهامه وواجباته المحددة بالعقد المبرم معه أو لمخالفته النظام الأساسي للصندوق، أو أحكام القانون.\nالفصل الرابع: أعمال الرقابة بالصندوق"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "الرقابة الداخلية\nيعتمد المجلس نظام الرقابة الداخلية وفقا للهيكل التنظيمي للصندوق بما يضمن التوزيع المحكم للوظائف والمهام والمسؤوليات."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقارير الرقابة الداخلية\nيرفع المسؤول عن الرقابة الداخلية إلى المجلس، تقريرا كل ثلاثة أشهر عن أعمال الرقابة الداخلية بالصندوق، ويحدد المجلس - بناء على توصية مسؤول الرقابة - البيانات التي يجب أن يتضمنها التقرير على أن تتضمن - على الأقل - ما يأتي:\n1- إجراءات الرقابة والإشراف على الشؤون الماليّة والاستثمارات وإدارة المخاطر.\n2- مراجعة تطوّر عوامل المخاطر بالصندوق ومدى ملاءمة وفاعلية الأنظمة المعمول بها لمواجهة التغييرات الجذريّة أو غير المتوقعة في السوق.\n3- تقييم شامل لأداء الصندوق بشأن الالتزام بتطبيق نظام الرقابة الداخليّة، وأحكام هذا النظام.\n4- مدى التزام الصندوق بالقواعد والشروط التي تحكم الإفصاح والإدراج في السوق.\n5- مدى التزام الصندوق بأنظمة الرقابة الداخليّة عند تحديد المخاطر وإدارتها.\n6- المخاطر التي تعرض لها الصندوق وأنواعها وأسبابها وما تم بشأنها.\n7- المقترحات الخاصة بتصويب المخالفات وإزالة أسباب المخاطر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "الرقابة الخارجية\nيكون للصندوق مراقب حسابات أو أكثر يعين وفقا لما يحدده النظام الأساسي، من المسجلين بجدول المدققين الخارجيين لدى الهيئة، لمدة سنة واحدة قابلة للتجديد لمدة أو مدد أخرى مماثلة بحد أقصى خمس سنوات متصلة، ولا يجوز إعادة تعيينه قبل مرور سنتين متتاليتين، ولا يجوز عزله أو تغييره خلال فترة عمله المتفق عليها، إلا بعد إبداء الأسباب التي تستوجب العزل، أو التغيير، وبعد موافقة الهيئة.\nويحظر على مراقب الحسابات وموظفيه إفشاء أسرار الصندوق، وكذلك الجمع بين أعماله ومهامه والواجبات الموكلة إليه وأي عمل آخر بالصندوق، والعمل بالصندوق قبل سنة على الأقل من تاريخ إنهاء علاقته به، ولا يجوز له الاشتراك بأي صفة في تأسيس الصندوق، أو الاكتتاب في وحداته الاستثمارية، كما لا يجوز له أن يكون شريكا أو وكيلا أو موظفا لدى المؤسس، أو القائمين على الصندوق أو المتعاقدين معه.\nويكون مراقب الحسابات مسؤولا عن تعويض الضرر الذي يلحق بالصندوق، أو المستثمرين، أو الغير، نتيجة أي تقصير أو إهمال مهني أو غش يقع منه، أو نتيجة مخالفته لأحكام القانون بما فيها أحكام قانون تنظيم مهنة مراقبي الحسابات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مهام ومسؤوليات مراقب الحسابات\nيجب على مراقب الحسابات إبلاغ المجلس - كتابة - بأي خطر يتعرض له الصندوق أو يتوقع أن يتعرض له، وبكل ما يكتشفه من مخالفات فور علمه بها، ويرسل نسخة من ذلك البلاغ إلى الهيئة والسوق، وله في ذلك حق دعوة الجمعية العامة للمستثمرين للانعقاد وفقا لأحكام القانون في هذا الشأن على أن يخطر الهيئة بذلك.\nويقدم مراقب الحسابات - وإن تعدد - تقريرا واحدا للجمعية العامة ويتلوه عليها، ويرسل نسخة منه إلى الهيئة، ويكون مسؤولا عن صحة البيانات الواردة فيه، ولكل عضو بالجمعية العامة حق مناقشة المراقب في أي مسألة بالتقرير وأن يستوضحه عما ورد فيه.\nويجب أن يتضمن تقرير مراقب الحسابات كل ما يرتبط بأعمال الرقابة وتقييم الأداء بالصندوق خاصة المتعلقة بالآتي:\n1- مراجعة عملية الاكتتاب في الصندوق، وبيان مدى توافقها مع أحكام القانون والنظام الأساسي للصندوق.\n2- مراجعة التقارير المالية الدورية التي يعدها الصندوق خلال السنة المالية، أو أية تقارير مالية تطلبها الهيئة أو غيرها من الجهات الرقابية التي يخضع لها الصندوق، وإبداء الرأي فيها على ضوء المعايير المحاسبية الدولية.\n3- تدقيق أعمال القائمين على الصندوق والمتعاقدين معه، وكذلك حسابات الصندوق، والبيانات المالية، والحسابات الختامية له، وتحديد مدى ملاءمة وفاعلية أنظمة الرقابة الداخلية المعمول بها في الصندوق وفقا لقواعد التدقيق الدولية، ومتطلبات وأصول المهنة ووفقا للمعايير المحاسبية الدولية.\n4- تحديد مدى قدرة الصندوق على الاستمرار في مزاولة نشاطه وتنفيذ التزاماته، ويتم ذلك بشكل مستقل عما يبديه المجلس أو مدير الصندوق أو أمين الاستثمار.\n5- تحديد مدى التزام الصندوق بوضع الأنظمة واللوائح الداخلية، ومدى ملاءمة هذه الأنظمة وتلك اللوائح لنوع الصندوق، ومدى التزامه بتطبيقها.\n6- مدى التزام الصندوق، والقائمين عليه والمتعاقدين معه بأحكام القانون، والنظام الأساسي للصندوق.\n7- مدى التزامه والمسؤول عن اعمال التدقيق الداخلي بالصندوق بتطبيق أفضل النظم العالمية في التدقيق وإعداد التقارير المالية والتزامهما بمعايير المحاسبة والتدقيق الدولية (IFRS/IAS) و(ISA) ومتطلباتها.\n8- مدى تعاون الصندوق والقائمين عليه والمتعاقدين معه في تمكينه من الوصول إلى المعلومات اللازمة لإتمام أعماله.\n9- مدى اتفاق الأتعاب والعمولات والحوافز والمكافآت التي حددها الصندوق مع سياسة التقدير المشار إليها في البند (9) من المادة ( 6 ) من هذه القواعد، ومدي دقة احتسابها.\nولمراقب الحسابات في سبيل إتمام أعماله الاطلاع على جميع السجلات والدفاتر والوثائق والأوراق المتعلقة بنشاط الصندوق، وحقوق المستثمرين التي يحتفظ بها القائمين على الصندوق والمتعاقدين معه، وإذا تعذر على مراقب الحسابات الاستمرار في عمله لأي سبب، فعليه تقديم تقرير كتابي بذلك للمجلس، ونسخة منه للهيئة، ويوضح فيه الأسباب التي تعرقل أعماله، أو تحول دون قيامه بها، وعلى المجلس إزالة تلك الأسباب، وإخطار الهيئة بذلك، فإذا تعذر عليه إزالة تلك الأسباب جاز له طلب الاعفاء من عمله، بعد موافقة الهيئة، دون أن يخل ذلك بحقوق المستثمرين أو بعمل الصندوق أو بشروط العقد المبرم مع مراقب الحسابات.\nالفصل الخامس: الافصاح والشفافية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "الإفصاح\nعلى الصندوق الالتزام بمتطلبات الإفصاح عن المعلومات بما فيها التقرير السنوي، والتقارير الماليّة الدورية، والأحداث الجوهرية التي لها تأثير على سعر وحدات الصندوق، ونشرة الاكتتاب التي يجب تحديثها على الأقل مرة واحدة سنويا، وعن عدد الوحدات التي يمتلكها كل من رئيس وأعضاء المجلس، والقائمين على الصندوق والمتعاقدين معه، وكبار المستثمرين، وعن المعلومات الخاصة برئيس وأعضاء المجلس ولجانه - إن وجد - وخبراتهم العلمية والعملية من واقع سيرهم الذاتية، وما إذا كان أيا منهم عضوا في مجلس إدارة صندوق آخر أو له علاقة بإدارته أو عضوا بأي من لجان مجلس إدارته، والإفصاح عن كبار موظفي القائمين على الصندوق والمتعاقدين معه، وأي مخالفات أو أحكام تصدر ضد أي من القائمين على الصندوق والمتعاقدين معه.\nوعلى الصندوق تحديد سياسته بشأن التعامل مع الشائعات نفيا أو إثباتا، وكيفية الإفصاح بشكل واضح ومكتوب وبما لا يتعارض مع تشريعات الهيئة ذات الصلة، ويجب على المجلس التأكد من دقة وصحة ما يفصح عنه الصندوق والتزامه بكافة قواعد الإفصاح.\nوفي جميع الأحوال يكون الإفصاح وفقا لقواعد وأحكام الإفصاح المحددة بتشريعات الهيئة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تعارض المصالح\nبما لا يخالف أحكام القانون في هذا الشأن، يلتزم المجلس بمبادئ هذا النظام، وبالإفصاح عن التعاملات والصفقات التي يبرمها الصندوق مع أي طرف ذي علاقة ويكون للأخير فيها مصلحة قد تتعارض مع مصلحة الصندوق.\nويجب على المجلس قبل أسبوعين على الأقل من نهاية السنة المالية أن يضع تحت تصرف المستثمرين كشفا تفصيليا بالتعاملات والصفقات المشار إليها في الفقرة السابقة، كما يجب عليه الإفصاح عنها بالتقرير السنوي للصندوق."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "الشفافية وإعلاء مصلحة الصندوق\nلا يجوز لأي طرف ذي علاقة يكون طرفا أو له صلة بعملية أو علاقة أو صفقة يبرمها الصندوق حضور اجتماع المجلس أثناء مناقشته تلك العملية أو العلاقة أو الصفقة، ولا يحق له التصويت على ما يصدره المجلس من قرارات بشأنها.\nوفي جميع الأحوال، يجب أن تصب كافة العلاقات التي يقيمها الصندوق مع الغير في مصلحة المستثمرين، وكذلك يجب أن تكون جميع الصفقات التي تبرمها وفقا لأسعار السوق وعلى أساس تجاريّ بحت، ويجب ألا تتضمّن شروطا تخالف مصلحة الصندوق."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "الإفصاح عن عمليات التداول\nيلتزم أعضاء المجلس، والقائمين عليه، والمتعاقدين معه وغيرهم من الأشخاص المطلعين وأزواجهم وأولادهم القصر بالإفصاح عن عمليات التداول التي يقومون بها على وحدات الصندوق وفي الحدود المسموح بها وفقا للنظام الأساسي، ويجب أن يعتمد المجلس قواعد وإجراءات واضحة تنظم تداول الأشخاص المطلعين على وحدات الصندوق.\nالفصل السادس: حقوق أصحاب المصالح"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "المساواة بين المستثمرين في الحقوق والالتزامات\nالمستثمرون متساوون ولهم كافة الحقوق وعليهم نفس الالتزامات المترتبة على ملكية وحدات الصندوق وفقا لأحكام القانون.\nويجب أن يتضمن النظام الأساسي للصندوق ونشرة الاكتتاب الإجراءات والضمانات اللازمة لممارسة جميع المستثمرين لحقوقهم، وبوجه خاص: التصرف في وحدات الصندوق، وحساب وتوزيع الأرباح أو الخسائر الرأسمالية وعائدات الاستثمار واقتسامها، والحصول على نسبة من صافي موجودات الصندوق وفقا لنسب تملك الوحدات، وحضور أي اجتماعات يعقدها الصندوق والاشتراك في مداولاتها والتصويت على قراراتها، والوصول إلى المعلومات وطلبها بما لا يضر بمصالح الصندوق."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مراجعة سجل المستثمرين\nعلى الصندوق التقدم شهريا بطلب للحصول على نسخة محدثة من السجل الذي تعده جهة الايداع لتسجيل وقيد أسماء المستثمرين والاحتفاظ به لديها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "حق المستثمر في الحصول على المعلومات\nيجب أن يتضمن النظام الأساسي للصندوق ولوائحه الداخلية إجراءات وصول المستثمر للمعلومات التي تمكنه من ممارسة حقوقه كاملة بما لا يخل بحقوق سائر المستثمرين أو يضر بمصالح الصندوق.\nويلتزم الصندوق بتدقيق وتحديث المعلومات بطريقة منتظمة وبتوفير كافة المعلومات التي تهم المستثمرين وتمكنهم من ممارسة حقوقهم على الوجه الأكمل، وأن يستخدم في ذلك وسائل التقنية الحديثة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "حقوق المستثمرين المتعلقة بالحق في الاجتماع\nبما لا يخالف الأحكام القانونية المترتبة على الشكل القانوني للصندوق، يكون للأخير جمعية عامة تتكون من جميع مالكي الوحدات المسجلة أسماؤهم بسجل المستثمرين.\nوتسري على الجمعية العامة للصندوق الأحكام المتعلقة بالجمعية العامة في شركات المساهمة العامة من حيث تشكيلها واجتماعها والتصويت على قراراتها، ما لم يقض النظام الأساسي بغير ذلك.\nويبين النظام الأساسي للصندوق اختصاصات الجمعية العامة، وإجراءات انعقادها سنويا، وكذلك حقوق المستثمرين المتعلقة بالجمعية العامة والتي من بينها:\n1. حق المستثمر أو المستثمرين المالكين ما لا يقل عن (10%) من رأس مال الصندوق، ولأسباب جدية طلب توجيه الدعوة للجمعية العامة للانعقاد، وحق المستثمرين الذين يمثلون (25%) من رأس مال الصندوق على الأقل طلب توجيه الدعوة للجمعية العامة غير العادية للمستثمرين للانعقاد وفقا للإجراءات التي يحددها القانون واللوائح في هذا الشأن.\n2. الحق في طلب إدراج مسائل معينة في جدول أعمال الجمعية العامة ومناقشتها بالاجتماع إن لم يدرجها المجلس وقررت الجمعية ذلك.\n3. حق حضور اجتماعات الجمعية العامة، وإتاحة فرصة المشاركة الفعالة فيها والاشتراك في مداولاتها ومناقشة الموضوعات المدرجة في جدول الأعمال، وتيسير كل ما من شأنه العلم بموعد ومكان انعقاد الجمعية وبالمسائل المدرجة بجدول الأعمال وبالقواعد التي تحكم المناقشات وتوجيه الأسئلة.\n4. حق المستثمر في أن يوكل عنه بموجب توكيل خاص وثابت بالكتابة، مستثمرا آخر من غير أعضاء المجلس في حضور اجتماع الجمعية العامة، على ألا يزيد عدد الوحدات التي يحوزها الوكيل بهذه الصفة على (5%) من وحدات الصندوق.\n5. حق المستثمرين القصر والمحجور عليهم في حضور اجتماع الجمعية العامة، ويمثلهم في الحضور النائبون عنهم قانونا.\n6. حق المستثمر في توجيه الأسئلة إلى أعضاء المجلس والقائمين على الصندوق، والمتعاقد معهم، ومراقب الحسابات والتزامهم بالإجابة عليها بالقدر الذي لا يعرّض مصلحة الصندوق للضرر، وحقه في الاحتكام إلى الجمعية العامة إذا رأى أن الإجابة على سؤاله غير كافية.\n7. الحق في التصويت على قرارات الجمعية العامة، وتيسير كل ما من شأنه العلم بالقواعد والإجراءات التي تحكم عملية التصويت.\n8. حق المستثمر في الاعتراض على أي قرار يرى أنه يصدر لمصلحة فئة معينة من المستثمرين أو يضر بها أو يجلب نفعا خاصا لأعضاء المجلس أو غيرهم دون اعتبار لمصلحة الصندوق وإثباته في محضر الاجتماع، وحقه في إبطال ما اعترض عليه من قرارات وفقا لأحكام القانون في هذا الشأن."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تيسير سبل المشاركة الفعالة في الجمعية العامة\nيجب اختيار أنسب الأماكن والمواعيد لانعقاد الجمعية العامة، وللصندوق استخدام وسائل التقنية الحديثة في التواصل مع المستثمرين تيسيرا لمشاركة أكبر عدد منهم مشاركة في اجتماع الجمعية العامة مشاركة فعالة.\nوعلى الصندوق تمكين المساهمين من العلم بالموضوعات المدرجة بجدول الأعمال وما يستجد منها مصحوبة بمعلومات كافية تمكنهم من اتخاذ قراراتهم، وكذلك تمكينهم من الاطلاع على محضر اجتماع الجمعية العامة، وعليه الإفصاح عن نتائج الجمعية العامة فور انتهائها، وإيداع نسخة من محضر الاجتماع لدى الهيئة فور اعتماده من الجهات المختصة قانونًا."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "حقوق المستثمرين المتعلقة بالتصويت\nالتصويت حق المستثمر - يمارسه بنفسه أو عن طريق من يمثله قانونا - لا يجوز التنازل عنه ولا يمكن إلغاؤه.\nويحظر على الصندوق وضع أي قيد أو إجراء قد يؤدي إلى إعاقة استخدام المستثمر لحقه في التصويت، ويلتزم بتمكين المستثمر من ممارسة حق التصويت وتيسير إجراءاته، ويجوز له أن يستخدم في ذلك وسائل التقنية الحديثة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "حقوق المستثمرين المتعلقة بأعضاء المجلس\nعلى الصندوق الالتزام بمتطلبات الإفصاح فيما يتعلق بالمرشحين لعضوية المجلس، وتمكين المستثمرين من الاطلاع على كافة المعلومات الخاصة بجميع المرشحين وخبراتهم العلمية والعملية من واقع سيرهم الذاتية قبل الموعد المحدد لانعقاد الجمعية العامة بأسبوعين على الأقل.\nوتنتخب الجمعية العامة أعضاء المجلس بالاقتراع السري ووفقا لأسلوب التصويت التراكمي.\nوفي جميع الأحوال، يجب الإفصاح عن كافة البيانات والمعلومات الخاصة بأعضاء المجلس فور تشكيل المجلس."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "حقوق المستثمرين المتعلقة بسياسات حساب توزيع الأرباح أو تحمل الخسائر\nبما لا يخل بقدرة الصندوق على الوفاء بالتزاماته تجاه الغير يحدد النظام الأساسي للصندوق سياسة واضحة لحساب وتوزيع الأرباح أو تحمل الخسائر الرأسمالية، وعائدات الاستثمار، والاحتياطي بما يحقق مصالح الصندوق والمستثمرين، ويجب اطلاع المستثمرين على هذه السياسة في اجتماع الجمعية العامة، والإشارة إليها في التقرير السنوي للصندوق."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "حقوق المستثمرين المتعلقة بالصفقات التي يبرمها الصندوق\nيجب أن يتضمن النظام الأساسي للصندوق آلية محددة لحماية حقوق المستثمرين بصفة عامة والأقلية بصفة خاصة حال إبرام الصندوق أي صفقات قد تضر بمصالحهم أو تخل بملكية رأس مال الصندوق.\nوفي جميع الأحوال يجب الإفصاح عن هيكل رأس مال الصندوق وكل اتفاق تجريه بشأنه، والإفصاح عن المالكين (5%) أو أكثر من وحدات الصندوق بطريقة مباشرة أو غير مباشرة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "حقوق أصحاب المصالح من غير المستثمرين\nيلتزم الصندوق بالمحافظة على حقوق أصحاب المصالح واحترامها، ويجوز لكل صاحب مصلحة في الصندوق طلب المعلومات ذات الصلة بمصلحته على أن يرفق بطلبه ما يثبت صفته، ويلتزم الصندوق بتقديم المعلومات المطلوبة في الوقت المناسب وبالقدر الذي لا يهدد مصالح الآخرين أو يضر بمصالحه.\nويجب وضع آلية مكتوبة تحدد إجراءات تقديم تظلم أصحاب المصالح من قرارات وتصرفات القائمين على الصندوق أو المتعاقد معهم، وأخرى لتلقي وفحص شكاواهم ومقترحاتهم وبلاغاتهم بشأن كل ما يمس مصالح الصندوق وأمواله على أن تنص تلك الآلية على سرية مضمون الشكوى أو المقترَح أو البَلاغ، وحماية مقدمه، وآجال البت في التظلمات والرد على الشكاوى والمقترحات."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "حق المجتمع\nعلى الصندوق أيا كان شكله القانوني أو نوعه أو نشاطه القيام بدوره في تنمية المجتمع والنهوض به، والمحافظة على البيئة من خلال المشاركة الفعالة والجادة بمنظومة المسؤولية الاجتماعية للشركات.\nالفصل السابع: أحكام ختامية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تراقب الهيئة مدى التزام الصندوق بتطبيق مبادئ وأحكام هذا النظام، والتي تعتبر الحد الأدنى لمبادئ الحوكمة حال خضوع الصندوق لنظام أو قواعد أو تعليمات أو مبادئ حوكمة أخرى وفقا لشكله القانوني أو نشاطه أو تبعيته.\nوتعتبر مبادئ وأحكام هذا النظام مكملة لمبادئ وأحكام نظام حوكمة الشركات والكيانات القانونية المدرجة في السوق الرئيسية الصادر عن الهيئة، وجزءْ لا يتجزأ منه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على السوق تضمين ما يصدره من قواعد (قواعد التعامل في بورصة قطر) المبادئ والأحكام الخاصة بالتداول، والإفصاح، والمعلومات الخاصة بهما المنصوص عليها في هذا النظام، وعليه إخطار الهيئة بأية مخالفات لتلك المبادئ والأحكام.\nويلتزم السوق بنشر هذا النظام على موقعه الإلكتروني."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "في حالة مخالفة أي من المبادئ والأحكام الواردة بهذا النظام يجوز للهيئة اتخاذ كل أو بعض الإجراءات الواردة في المادة ( 35 ) من القانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية."
    }
  ],
  "definitions": []
}
