{
  "id": "qa-law-8000",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (05) لسنة 2019 بإصدار نظام الخدمات المالية",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (05) لسنة 2019 بإصدار نظام الخدمات المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8000&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "بالإضافة إلى التعاريف الواردة في قانون الهيئة ولائحتها، يكون في تطبيق أحكام هذا النظام و المرافق التابعة له للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر.\nالدولة: دولة قطر.\nالقانون: قانون رقم (8) لسنة 2012 ، بشأن هيئة قطر للأسواق المالية.\nالهيئة: هيئة قطر للأسواق المالية.\nمجلس الإدارة: مجلس إدارة هيئة قطر للأسواق المالية.\nالأسواق المالية: الأسواق التي يرخص لها بالتعامل في الأوراق المالية وفقاً لأحكام القانون.\nالشركة: شركة الخدمات المالية المرخص لها أو المسجلة لدى الهيئة لمزاولة أي من الأنشطة المنصوص عليها في المادة ( 4 ) من هذا النظام.\nالممثل: الشخص الطبيعي الذي يعمل لدى الشركة، ويتصرف باسمها وعلى مسؤوليتها.\nوكيل الوسيط: الشخص المعنوي الذي يقوم بمقتضى عقد مبرم مع الشركة بعمل لحسابها مقابل أجر.\nأمين الحفظ: من يزاول نشاط حفظ أموال (النقود أو الأوراق المالية) المتعاملين في الأوراق المالية.\nالوسيط المالي: من يزاول تنفيذ أوامر بيع أو شراء الأوراق المالية لحساب الغير أو لحساب الشخص نفسه ويكون عضواً بأحد الأسواق المالية أو جهة الإيداع وفقاً للتصنيف الوارد في هذا النظام.\nأمين الاستثمار: من يزاول نشاط متابعة إدارة استثمارات العملاء للتأكد من مطابقتها للأسس والأهداف الاستثمارية للعميل المنصوص عليها في اتفاقية إدارة الاستثمار الموقعة بين العميل ومدير الاستثمار.\nمدير الاستثمار: من يزاول إدارة الاستثمار باتخاذ القرارات الخاصة بشراء وبيع الأصول المالية إنابة عن شخص آخر بتفويض منه.\nالمستشار المالي: من يزاول نشاط تقديم النصح والمشورة للغير في مجال الاستثمار في الأوراق المالية بمقابل.\nمدير الإصدار: من يقوم بالإجراءات الخاصة بالحصول على الموافقات ذات الصلة بطرح الأوراق المالية وتوزيعها على مقدمي طلبات الاكتتاب وإعداد النتائج النهائية للاكتتاب وما يتفرع عن ذلك من إجراءات.\nمتعهد تغطية الإصدار: من يتعهد بضمان بيع الأوراق المالية المصدرة في السوق الأولية عن طريق شرائها بقصد إعادة بيعها أو شراء ما يعجز صاحب الإصدار عن بيعه أو يبذل أقصى جهد ممكن لبيعها أو أي طريقة أخرى.\nمسؤول الالتزام: الشخص المسؤول عن التأكد من التزام الشركة بالقوانين واللوائح والضوابط التي تنطبق عليها وبالعقود والاتفاقيات التي تبرمها مع المتعاملين معها.\nالإدارة العليا: رئيس وأعضاء مجلس إدارة الشركة، أو هيئة المديرين أو من يماثلها حسب الأحوال والإدارة التنفيذية العليا.\nالإدارة التنفيذية العليا: المسؤول التنفيذي الأول والمسؤولين التنفيذيين الآخرين المسؤولين أمامه مباشرة.\nلجنة التظلمات: اللجنة المنصوص عليها في قانون الهيئة.\nجهة الإيداع: الشركة المرخصة من الهيئة للقيام بمهام جهة الايداع.\nالترويج والتسويق: تسويق أو توزيع أو الإعلان أو نشر أو إتاحة أي بيانات، أو معلومات، أو مواد دعائية تتعلق بالدعوة للاكتتاب أو الاستثمار في الأوراق المالية، أو حث أي شخص على الاتفاق مع شخص آخر فيما يتعلق بورقة مالية مدرجة أو تم تقديم طلب بإدراجها أو تم طرحها للاكتتاب في السوق القطري.\nمستشار الادراج: الشخص المرخص له للقيام بالإجراءات الخاصة بالحصول على الموافقات ذات الصلة وتقديم المشورة لأغراض الادراج أو استمرار الادراج في الأسواق المالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تصدر الهيئة ملاحق تتعلق بتنظيم عمل الشركة، مكملة أو مفسرة أو مفصلة لأحكام هذا النظام، ويكون لها قوة هذا النظام، وتعتبر جزءَ لا يتجزأ منه.\nالفصل الثاني: شروط وإجراءات الترخيص"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز لأي شخص مزاولة أنشطة الخدمات المالية المنصوص عليها في المادة ( 4 ) من هذا النظام في الدولة أو منها بعد الحصول على ترخيص بذلك من الهيئة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "فيما يتصل بإصدار الأوراق المالية إلى عامة الجمهور أو تداولها بين المستثمرين يعتبر كل من الأنشطة التالية، في حالة ممارسته كعمل تجاري أو احترافي، من أنشطة الخدمات المالية الخاضعة لرقابة الهيئة:\n1. تنفيذ أوامر بيع أو شراء الأوراق المالية لصالح الغير.\n2. تداول الأوراق المالية لحساب الشخص نفسه.\n3. تقديم خدمات حفظ الأموال (النقود أو الأوراق المالية).\n4. وكيل وسيط.\n5. تقديم المشورة بشأن الأوراق المالية.\n6. إدارة الاستثمار في الأوراق المالية.\n7. أمانة الاستثمار.\n8. التعهد بتغطية إصدار الأوراق المالية.\n9. إدارة إصدار الأوراق المالية.\n10. صانع السوق.\n11. تزويد السيولة.\n12. التداول بالهامش.\n13. إقراض واقتراض الأوراق المالية.\n14. تسويق وترويج الأوراق المالية.\n15. مستشار الإدراج في الأوراق المالية.\n16. أي نشاط آخر ترى الهيئة إضافته الى هذه الأنشطة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للوسيط المالي أن يمارس تنفيذ أوامر بيع أو شراء الأوراق المالية لحساب الغير أو لحساب الشخص نفسه ويكون عضواً بأحد الأسواق المالية أو جهة الإيداع وفقاً للتصنيف الآتي:\n(أ) وسيط تنفيذي: يقوم بمهام تنفيذ أوامر الشراء والبيع لصالح الغير فقط، ويقوم بالتعاقد مع وسيط شامل من أجل تسوية وتقاص العمليات التي يقوم بتنفيذها، ويكون عضواً بأحد الأسواق المالية.\n(ب) وسيط تقاص: يقوم بمهام تنفيذ أوامر الشراء والبيع لصالح الغير مضافاً اليها مهام إدارة الاستثمار في الأوراق المالية وتقديم المشورة بشأن الأوراق المالية ويكون عضواً في أحد الأسواق المالية وجهة الإيداع، ويجوز لوسيط التقاص طلب مزاولة أي من أنشطة التداول بالهامش وإقراض واقتراض الأوراق المالية والتسويق والترويج للأوراق المالية وأمانة الاستثمار، وأي نشاط آخر تحدده الهيئة.\n(ج) وسيط شامل: يقوم بمهام تداول الأوراق المالية لصالح الشخص نفسه وتنفيذ أوامر بيع أو شراء الأوراق المالية لصالح الغير مضافاً إليها كل من نشاط صانع السوق ونشاط تزويد السيولة ونشاط تقديم المشورة في الأوراق المالية، ويكون عضواً في أحد الأسواق المالية وجهة الإيداع، ويجوز للوسيط الشامل طلب مزاولة أي من أنشطة الخدمات المالية المنصوص عليها بالمادة رقم ( 4 ) من هذا النظام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يشترط لمنح ترخيص مزاولة أنشطة الخدمات المالية، استيفاء طالب الترخيص للشروط التالية:\n1. أن يكون شركة قطرية يقتصر غرضها على مزاولة نشاط أو أكثر من الأنشطة المبينة في المادة ( 4 ) من هذا النظام.\n2. ألا يكون قد سبق الحكم على أحد أعضاء الإدارة العليا خلال (الثلاث) سنوات السابقة على تقديم طلب الترخيص بعقوبة جناية أو بجنحة في جريمة مخلة بالشرف أو الأمانة أو إحدى الجرائم المنصوص عليها في قانون الشركات التجارية ، أو القانون رقم 8 لسنة 2012 أو الحكم بإشهار إفلاسه، ما لم يكن قد رد إليه اعتباره.\n3. أن تكون الإدارة التنفيذية على قدرٍ عالٍ من الكفاءة والخبرة في مجال الأسواق المالية.\n4. ألا يكون خاضعاً لإجراءات قانونية قد تؤثر على مركزه المالي أو القدرة على الوفاء بالمتطلبات التنظيمية للهيئة.\n5. ألا يقل رأس المال المدفوع عما يلي:\nالتصنيف\nرأس المال بالريال\nالضمان البنكي\nوسيط تنفيذي\n3,000,000\n1,000,000 يقدم للهيئة\nوسيط تقاص\n10,000,000\n5,000,000 لجهة الايداع\nوسيط شامل\n20,000,000\n10,000,000 لجهة الإيداع\nشركات الخدمات المالية الأخرى:\nتقديم المشورة في الأوراق المالية.\n1,000,000\nإدارة الاستثمار في الأوراق المالية.\n5,000,000\nأمانة الاستثمار.\n2,000,000\nالتعهد بتغطية إصدار الأوراق المالية.\n5,000,000\nإدارة إصدار الأوراق المالية.\n2,000,000\nتقديم خدمات حفظ الأموال (النقود أو الأوراق المالية).\n20,000,000\nالتداول بالهامش.\n10,000,000\nإقراض واقتراض الأوراق المالية.\n2,000,000\nصانع السوق.\n20,000,000\nمزود السيولة.\n10,000,000\nتنفيذ أوامر بيع أو شراء الأوراق المالية لصالح الغير.\n3,000,000\nتداول الأوراق المالية لحساب الشخص نفسه.\n5,000,000\nالتسويق والترويج.\n100,000\nمستشار الإدراج.\n100,000\nوكيل وسيط.\n100,000\nيكون مجموع الحد الأدنى لرأسمال وسيط التقاص 15 مليون ريالاً وللوسيط الشامل 30 مليون ريالاً في حال طلب أي منهما مزاولة أي من أنشطة الخدمات المالية الاختيارية المتاحة لكل منهما وأدى ذلك إلى زيادة مجموع الحد الأدنى للأنشطة عن الحد المذكور أعلاه، كما يكون مجموع الحد الأدنى لرأسمال أنشطة شركات الخدمات المالية الأخرى (فيما عدا أنشطة التداول بالهامش، وإقراض واقتراض الأوراق المالية، وتنفيذ أوامر بيع أو شراء الأوراق المالية لصالح الغير، وتداول الأوراق المالية لحساب الشخص نفسه، وصانع السوق، ومزود السيولة) 25 مليون ريالاً في حالة طلب مزاولة جميع هذه الأنشطة.\nيقتصر مزاولة أنشطة: التداول بالهامش، وإقراض واقتراض الأوراق المالية، وتنفيذ أوامر بيع أو شراء الأوراق المالية لصالح الغير، وتداول الأوراق المالية لحساب الشخص نفسه، وصانع السوق، ومزود السيولة على فئات الوسيط المالي وفقاً للتصنيف الوارد بالمادة رقم ( 5 ).\n6. أن يقدم أي ضمانات مالية أخرى تقررها الهيئة.\n7. أن يلتزم بما يلي:\n(أ) تعيين الأفراد المعتمدين بالعدد الملائم للنشاط وفقاً للمرفق الثاني من هذا النظام.\n(ب) توفير الموارد المالية والفنية اللازمة.\n(ج) توفير الضوابط الداخلية الملائمة لطبيعة النشاط.\n8. سداد رسوم دراسة الطلب المستحقة للهيئة.\n9. الحصول على موافقة مصرف قطر المركزي للجهات الخاضعة لرقابته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "استثناءً من أحكام المادة ( 6 ) بند رقم (1) من هذا النظام، لمجلس إدارة الهيئة أن يسمح للشركة المرخص لها في دولة أخرى، بمزاولة أي من أنشطة الخدمات المالية أو فئات الوسيط المالي الواردة بكل من المادة رقم ( 4 )، و( 5 ) من هذا النظام، إذا كانت الدولة التي تحمل ترخيصاً منها تسمح بالمعاملة بالمثل، أو أية شروط أخرى يطلبها مجلس الإدارة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتقدم طالب الترخيص بطلب إلى الهيئة وفق النموذج المعتمد في هذا الشأن، وتُسدَدُ رسوم دراسة طلب الترخيص عند تقديمه، ولا تُرد في حال رفضه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتقدم الشركة التي تحت التأسيس الراغبة في الحصول على ترخيص من الهيئة لمزاولة أحد الأنشطة الخاضعة للرقابة، بطلب للهيئة للحصول على موافقة مبدئية، وذلك وفقاً للنموذج المعتمد في هذا الشأن، ويرفق به ما توفر من الوثائق والمعلومات المطلوبة لمنح الترخيص، على أن تقوم الشركة باستيفاء جميع الشروط والمتطلبات المتبقية فور استكمال إجراءات التأسيس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يرفق بطلب الترخيص المبدئي المستندات والبيانات التالية:\n1. خطة عمل مستقبلية للشركة تشمل أسلوب مزاولة النشاط وفئات العملاء المحتملين والخدمات المتوقع تقديمها.\n2. قوائم مالية مدققة تغطي الثلاث سنوات المالية الأخيرة للشركة في حالة انطباقها.\n3. البيانات المتعلقة بالمساهمين الذين يملكون (5%) أو أكثر من رأسمال الشركة.\n4. تعهد بالالتزام باللوائح الداخلية المعتمدة وفقاً لما تقرره الهيئة قبل ممارسة النشاط."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يقدم طلب الترخيص خلال ستة أشهر من تاريخ إخطاره بالترخيص المبدئي مرفقاً به المستندات التالية:\n1. بيانات أعضاء الإدارة التنفيذية للشركة مع بيان صفة كلاً منهم.\n2. نسخة من قرار الإدارة العليا للشركة الخاص بالآتي:\n(أ) تفويض الشخص المخول بالتوقيع على طلب الترخيص.\n(ب) التعاقد مع مسؤول تنفيذي أول لإدارة العمل بالشركة.\n3. مستخرج أصلي من السجل التجاري ساري المفعول، وعقد التأسيس، والنظام الأساسي للشركة والرخصة التجارية.\n4. الموارد الفنية والتقنية التي ستستخدمها الشركة لممارسة أنشطتها بالسوق وموافقة السوق أو جهة الإيداع بحسب الأحوال.\n5. محل مقر وفروع الشركة.\n6. نسخة من اللوائح الداخلية المعتمدة أو المقترحة لتنظيم أعمال الشركة، متضمنة على الأقل البيانات التالية:\n(أ) إجراءات فتح حسابات العملاء، واستقبال أوامرهم منذ تقدم العميل للتعامل مع الشركة وحتى إتمام العملية وإخطاره بذلك.\n(ب) هيكل إدارة الشركة موضحاً به اختصاصات الإدارات والأقسام، وأعمال ومسؤوليات المديرين وممثلي الشركة في التعامل مع الغير، وشرح تفصيلي لاختصاصات ومسؤوليات موظفيها.\n(ج) العلاقة الإدارية والتنظيمية بين المقر الرئيسي للشركة وفروعها، والنشاط الذي يجوز للفرع مزاولته.\n(د) إجراءات تسجيل المراسلات المتبادلة بين الشركة وعملائها.\n(ه) إجراءات التعامل مع شكاوى عملاء الشركة.\n(و) الضوابط الداخلية للشركة.\n(ز) إجراءات التعامل مع أي إخلال بالالتزامات المتبادلة بين الشركة والغير.\n7. نموذج استمارة فتح الحساب للعملاء.\n8. إجراءات التحكم في المعلومات الداخلية والسرية والتي تحول دون تسربها إلى الأشخاص غير المصرح لهم بالاطلاع عليها، والإجراءات والأنظمة التي تحول دون تسرب المعلومات الداخلية والسرية إلى بقية أعضاء المجموعة إذا كان مقدم الطلب عضو في مجموعة شركات أو يزاول أكثر من نشاط.\n9. الضوابط المقترحة للحيلولة دون تضارب المصالح.\n10. قائمة بالوظائف المعتمدة في الشركة وطبيعة العمل المتعلق بكل منها ومركزها في الهيكل الإداري، وأسماء الموظفين المسندة إليهم.\n11. تعهد مكتوب وفق الصيغة التي تحددها الهيئة بالالتزام بالقوانين والأحكام والقرارات وتعديلاتها التي تصدرها الهيئة أو السوق الخاضعة للرقابة التي يتعامل فيها أو جهة الإيداع التي يتعامل معها أو السلطات الحكومية المختصة أو أي جهة أخرى ترى الهيئة أن على الشركة الالتزام بقوانينها وقراراتها، ويوقع على التعهد الشخص المفوض بالتوقيع نيابةً عن الشركة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لا يجوز للشركة الجمع بين ممارسة أي من الأنشطة المنصوص عليها في المادة ( 4 )، من هذا النظام وأي نشاط آخر، باستثناء مزاولة الأنشطة التالية من قبل البنوك المرخص لها بالعمل في الدولة من مصرف قطر المركزي أو المرخصة من هيئة تنظيم مركز قطر للمال:\n1. تقديم خدمات حفظ الأموال (النقود أو الأوراق المالية).\n2. أمانة الاستثمار.\n3. التعهد بتغطية إصدار الأوراق المالية\n4. إدارة إصدار الأوراق المالية.\n5. تقديم المشورة بشأن الأوراق المالية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "في حال كانت الشركة تابعة لشركة أخرى، فيجب مراعاة ما يلي:\n1. عدم مشاركة رئيس مجلس إدارة الشركة الأخرى أو نائبه أو الرئيس التنفيذي في عضوية مجلس إدارة الشركة.\n2. عدم تجاوز عدد أعضاء مجلس إدارة الشركة الأخرى ثلث أعضاء مجلس إدارة الشركة، على أن يمتنع كل منهم من أن يكون عضواً منتدباً أو رئيساً تنفيذياً أو له دور تنفيذي آخر في الشركة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تصدر الهيئة قرارها في طلب الترخيص خلال مدة أقصاها ثلاثين يوماً من تاريخ تقديم الطلب مستوفياً المستندات والبيانات المطلوبة، ويعد مضي هذه المدة دون صدور قرار من الهيئة رفضاً للطلب، ما لم تخطر الهيئة مقدم الطلب بمد فترة النظر في الطلب لفترة تحدد في الإخطار، وتصدر الهيئة قرارها بالموافقة على الطلب بشروط أو بدونها أو برفض الطلب."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تخطر الهيئة مقدم الطلب بقرارها خلال عشرة أيام عمل من تاريخ صدوره بكتاب موصى عليه بعلم الوصول (أو بأي طريقة أخرى تحقق العلم).\nولمقدم الطلب أن يتظلم من قرار الهيئة بالرفض أمام لجنة التظلمات خلال خمسة عشر يوماً (يوم عمل) من تاريخ إخطاره بقرار الرفض."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا رفض طلب الترخيص، فلا يجوز لطالب الترخيص أن يتقدم بطلب جديد إلا بعد مضي ستة أشهر من تاريخ قرار الهيئة بالرفض."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للشركة المرخص لها التنازل عن الترخيص للغير بالبيع أو الهبة أو التأجير أو الإقراض أو الرهن أو أي طريقة أخرى بعد الحصول على موافقة الهيئة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يكون مدة الترخيص ثلاث سنوات وتنتهي في نهاية ديسمبر من السنة، أما الترخيص الأول فتكون مدته اعتباراً من تاريخ منحه وحتى نهاية ديسمبر من السنة الثالثة بعد سنة منح الترخيص.\nويُجدد الترخيص أو التسجيل بموجب طلب يقدم إلى الهيئة قبل انتهاء مدة الترخيص أو التسجيل بشهرين على الأقل، وذلك بعد التحقق من استمرار التزام الشركة بأحكام هذا النظام وسداد رسوم تجديد الترخيص أو التسجيل السنوية. وللهيئة إيقاف الشركة عن مزاولة النشاط حال انتهاء مدة الترخيص."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز للهيئة أن تطلب من الشركة ضمان مصرفي بالقيمة التي تحددها لصالحها ساري المفعول، غير مشروط وغير قابل للنقض وواجب الدفع لدى أول مطالبة، لتغطية الخسائر التي يتكبدها المستثمرون أو السوق نتيجة وقوع إهمال أو احتيال بسببها أو بسبب أي من تابعيها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على الشركة إكمال مبلغ الضمان المحدد خلال فترة أقصاها عشرة أيام عمل من تاريخ نقصانه بغض النظر عن سبب النقصان."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للهيئة إلزام الشركة بتقديم وثيقة تأمين أو كفالة مصرفية ضد مخاطر التداول وسوء الإدارة وعدم القدرة على سداد الالتزامات المالية المترتبة عليها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تزاول الشركة النشاط المرخص لها به في غضون ستة أشهر من تاريخ إخطارها بقرار الترخيص، وإلا عُد لاغياً. ويجوز مد هذه الفترة لمدد أخرى من تاريخ انتهائها بناءً على مبررات تقبلها الهيئة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز للشركة مزاولة أكثر من نشاط مرخص، وإذا تعارض أي منها تعارضاً ينتج عنه تعارض للمصالح، يجب على الشركة مزاولة كل نشاط بشكل منفصل عن الآخر، وبإدارات مستقلة، وبما يمنع تماماً التشاور والتنسيق وتبادل المعلومات حول التعامل في الأوراق المالية بين الإدارات وفريق العمل في كل نشاط."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للهيئة نشر قراراتها المتعلقة بمنح التراخيص على موقعها الإلكتروني، وفي الصحف."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "إن قيام الهيئة بالترخيص أو التسجيل للشركة أو اعتماد الفرد للقيام بأي من الأنشطة المنصوص عليها في هذا النظام لا يعني أن الهيئة تقر أو تصادق علي صحة تصرفاته، كما لا يعني أن الهيئة تشهد أو تقر بسلامة أوضاعه المالية وصحة أعماله وسلوكه، وذلك بالرغم من التزامه بالأحكام التي ينص عليها هذا النظام، وقيامه بإرسال التقارير واحتفاظه بالسجلات حسب ما تنص عليه أحكام هذا النظام.\nالفصل الثالث: حقوق وواجبات الشركة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على الشركة الالتزام بقواعد السلوك الواردة أدناه:\n1. الأمانة والعدالة: يجب أن تتحلى الشركة بالأمانة والعدل في التعامل مع عملائها وأن تعمل بإخلاص لمصلحتهم ولحماية نزاهة التعامل في السوق.\n2. الحذر: على الشركة أن تمارس عملها بكفاءة وحرص وحذر وعلى وجه الخصوص يجب أن تقوم الشركة بتنفيذ أوامر العملاء حال استلامها منهم. حسب نوع وشروط التفويض.\nوإذا لم ينفذ الأمر الذي أعطي على أساس تنفيذه بسعر السوق خلال يوم العمل، يجب أن تحصل الشركة على تعليمات جديدة من العميل.\n3. القدرات: يجب أن يكون لدى الشركة الموارد الضرورية والكافية لممارسة عملها بإتقان وعلى الشركة استخدام تلك الموارد بفاعلية وكفاءة.\n4. معلومات عن العميل: يجب على الشركة أن تحصل على معلومات من العملاء تتعلق بأوضاعهم المالية وخبرتهم في مجال الاستثمار وأهدافهم الاستثمارية ذات الصلة بالخدمات التي يطلبونها من الشركة.\n5. إتاحة المعلومات للعملاء: على الشركة أن تقوم بإفصاح كاف عن كل المعلومات ذات الصلة في تعاملها مع عملائها، ويجب أن يكون سعر الصفقة مساوياً أو أفضل من السعر الذي كان يمكن أن يحصل عليه العميل أو يدفعه في حالة تنفيذ الصفقة.\n6. تعارض المصالح: يجب أن تحرص الشركة على إدارة أي تعارض في المصالح بطريقة تضمن أن جميع عملائها يتلقون معاملة عادلة ولا يتعرضون لأي إجراء أو تصرف أو معاملة سلبية بحقهم بسبب تعارض تلك المصالح، وعليها الكشف عن المصالح المؤثرة أو تعارض المصالح للعميل سواءً بشكل عام، أو فيما يتصل بصفقة معينة لضمان عدم اعتراضه.\n7. الاستجابة: يجب على الشركة الالتزام بكل المتطلبات الرقابية التي تنطبق على نشاطها وذلك لتحقيق مصالح عملائها على أفضل وجه والارتقاء بنزاهة التعامل في السوق.\n8. معاملة العملاء بعدل: يجب ألا تعطي الشركة معاملة تفضيلية لأي عميل على حساب عميل آخر وعلى وجه التحديد يجب أن ترسل الأوامر إلى السوق المعنية كما هي وبدون أي تعديل. وأن تعطى أوامر العملاء أسبقية على الأوامر التي تصدرها لحسابها أو لحسابات المساهمين في الشركة أو لحسابات أعضاء مجلس الإدارة أو لحسابات مديريها أو لحسابات ممثلي أو وكلاء الشركة.\n9. إدارة المخاطر: على الشركة اتباع نظم وضوابط فعالة لإدارة المخاطر، وأن تتيقن من أن إدارتها العليا تتحمل المسؤولية عن تنظيم شؤونها حسب تلك النظم والضوابط، وعلى الشركة مراعاة الأحكام المنصوص عليها في \" المرفق الأول \" من هذا النظام والخاص بالضوابط الداخلية.\n10. حماية أموال العملاء: على الشركة الترتيب لحماية أموال العملاء بالشكل الملائم عندما تقع هذه الأصول في نطاق مسؤوليتها حسب نطاق المسؤولية التي قبلت بها.\n11. العلاقة مع السلطة الرقابية: على الشركة التعامل مع السلطة الرقابية التي تخضع لها على نحو يتسم بالشفافية والتعاون وإبلاغ الهيئة فوراً بأي شيء يتصل بالشركة يتطلب منها إخطار الهيئة به.\n12. السرية: على الشركة ضمان التعامل بالشكل الملائم مع المعلومات السرية التي تتلقاها أثناء تعاملها مع عملائها ولا تفصح عن أي معلومات عن العميل أو أمواله إلى أية جهة أخرى باستثناء:\n(أ) شخص مفوض كتابة بواسطة العميل.\n(ب) ورثة العميل الشرعيين.\n(ج) السلطات القضائية في الدولة.\n(د) السلطات الحكومية مثل سلطات الضرائب.\n(ه) الهيئة أو أي جهة أخرى توافق الهيئة عليها.\nوفي جميع الحالات المذكورة أعلاه، على الشركة إخطار الهيئة بذلك.\n13. تقديم المشورة: لا يجوز تقديم المشورة للعميل في مجال الأوراق المالية إلا إذا:\n(أ) كان مرخصاً له بذلك.\n(ب) لديه معلومات صحيحة وحديثة وكافية تمكنه من تقديم المشورة.\n(ج) أن يفصح للعميل عن أية مصلحة له في الورقة المالية أو لأحد العاملين لديه أو لأي شخص ذي صلة به قد تؤثر في استقلال وموضوعية المشورة.\n14. الاستدراج: يجب على الشركة إتباع نظم وضوابط وسياسات وإجراءات تضمن أنها:\n(أ) لا تَعرِض أو تُعطي أو تَدعو أو تَقبل أي إغراء من المحتمل أن يتعارض مع أي واجب تكون ملزمة به أمام عملائها.\n(ب) لا تحاول جذب أعمال من خلال وسائل غير أخلاقية أو لا تتفق مع قواعد السلوك السليم للمهنة.\n15. فهم العميل للمخاطر: على الشركة اتخاذ الخطوات اللازمة لتضمن فهم العميل لطبيعة المخاطر التي ينطوي عليها النشاط ذو الصلة، ومن الممكن للشركة أن تفي بالتزامها هذا عندما تكتب بوضوح تحذيراً مناسباً في شروط العمل الخاصة بها أو في مستند آخر كانت قد أرسلته إلى العميل.\n16. الرسوم الزائدة والكشف عن الرسوم: على الشركة أن تضمن أن الرسوم التي تفرضها على العميل فيما يتصل بتنفيذ الأنشطة الخاضعة للرقابة ليست مبالغاً فيها وتتفق مع التشريعات القانونية التي تنظمها، وعليها أن تكشف خطياً إلى عملائها أساس أو مبلغ الرسوم التي تفرضها مقابل القيام بأعمالها التي تتصل بعملائها.\n17. المكتسبات الناتجة عن عمليات مخالفة أو أخطاء في العمليات: لا يكون للشركة أي حق في أية مكتسبات تحصلت عليها بصورة مخالفة لأحكام القانون والأنظمة والتعليمات والقرارات الصادرة بمقتضاه أو نتيجة تصويب خطأ أو مخالفة، ويجب أن تحول هذه المكتسبات إلى الهيئة\n18. استغلال المعلومات واستباق أوامر العملاء: على الشركة والعاملين فيها عدم استغلال معلومات عملاء الشركة المتعلقة بأنشطة الأسواق المالية لتحقيق أي منفعة شخصية بشكل مباشر أو غير مباشر، وبوجه خاص عدم استباق أوامر العميل، أي إبرام صفقة أو أكثر لصالحها قبل تنفيذ الأمر الذي تلقته من العميل وذلك لتحقيق منفعة من وراء تأثير أمر العميل على الأسعار.\n19. حظر إقراض أموال العملاء: على الشركة عدم إقراض أموال عملائها للغير."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على الفرد المعتمد من الهيئة الالتزام بالمبادئ الآتية:\n1. الاستقامة: التصرف في جميع الأوقات بما يتفق ومعايير الاستقامة في ممارسة مهامه الخاضعة للرقابة.\n2. المهارات والعناية والاجتهاد: التصرف بناءً على ما يلزم من المهارات والعناية والاجتهاد في ممارسة مهامه الخاضعة للرقابة.\n3. معايير السلوك المهني: الالتزام بمعايير السلوك المهني عند ممارسة مهامه الخاضعة للرقابة.\n4. التعامل مع الهيئة الرقابية بناءً على الشفافية: التعامل مع السلطة الرقابية التي يخضع لها على نحو يتسم بالتعاون والشفافية، وإبلاغ الهيئة فوراً بأي شيء يتصل بالشركة تتوقع الهيئة إخطاراً بخصوصه.\n5. الإدارة والرقابة: على الفرد المعتمد من الهيئة الذي يعمل بصفته عضو مجلس إدارة أو عضو في الإدارة التنفيذية العليا أن يعطي الأولوية لمسؤولياته الإدارية وأن يضمن أن عمل الشركة الذي يتحمل مسؤوليته يخضع للإشراف الفعال، وأنه يلتزم بالمتطلبات المتصلة بالنظام المالي."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تحدد الهيئة الرسوم والعمولات التي تتقاضاها الشركة عن الخدمات التي تقدمها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "للشركات تأسيس تجمع خاص بالأنشطة المرخص لها بها، تتمتع بالشخصية المعنوية، بعد موافقة الهيئة على ترخيصها وتسجيلها لديها، ولها بهذه الصفة مزاولة نشاطها والعمل على تحقيق أهدافها ورعاية مصالح أعضائها ونشر الوعي الخاص بمعايير السلوك المهني."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تحكم علاقة الشركة بمثلها من الشركات معايير السلوك المهني، والمنافسة العادلة والمشروعة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتصرف الشركة نيابةً عن عملائها وفقاً للأوامر التي تتلقاها منهم متقيدة بشروطها وبتسلسل ورودها إليها بما يحقق مصلحة العميل، عدا ما تستثنيه الهيئة من أنشطة كنشاط إدارة الاستثمار فيراعى بشأنه الضوابط الخاصة به."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تكون الشركة مسؤولة عن أعمالها وتصرفات العاملين لديها ووكلائها، وتتحمل المسؤولية عن أي خلل فني من جانبها يتسبب في إلحاق الضرر بعملائها، أو أي ضرر ناتج عن عدم التزامها بأحكام التفويض الصادر منهم لها."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لا تقع أي مسؤولية على الشركة في علاقتها بعملائها طالما أثبتت أن تصرفها وفقاً للتفويض أو التعليمات الصادرة منهم بما يحقق مصلحتهم وبذلها للعناية المعتادة لتحقيق ذلك."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز للسوق بناءً على طلب تتقدم به الشركة وبعد إبلاغ الهيئة، تجميد الأوراق المالية الخاصة بأحد العملاء إذا ما قدمت الشركة أسباباً تبرر هذا الطلب، وتلتزم الشركة بتحمل كافة الالتزامات الناشئة عن الاستجابة لهذا الطلب."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تحتفظ الشركة بملاءة مالية مناسبة لتغطية المخاطر التي تواجهها وفقاً للضوابط التي تقررها الهيئة في هذا الشأن."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تلتزم الشركة بالاشتراك في صندوق تأمين المخاطر الذي تنشئه أو توافق على إنشائه الهيئة وفقاً لما تقرره من ضوابط في هذا الشأن."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا يجوز للشركة تملك أسهم، بطريقة مباشرة أو غير مباشرة، في شركة أخرى مرخص لها وغير مدرجة، أما إذا كانت الشركة المرخص لها مدرجة أسهمها في السوق فيجب مراعاة أحكام السيطرة الواردة في الفصل الخامس من لائحة الهيئة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "لا يجوز بيع أوراق مالية إلا بعد التأكد من ملكية العميل لها، ولا يجوز للشركة دفع حصيلة البيع للعميل إلا بعد تنفيذ عملية البيع."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تزود الشركة الهيئة بشكل دوري بقائمة ببيانات أسماء موظفيها وأزواجهم وأبنائهم وأقاربهم حتى الدرجة الثانية، ووكلائها وموظفيهم المكلفين بتنفيذ الأعمال الخاصة بالأنشطة المرخصة وأية تغييرات تطرأ عليها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يجوز لموظفي الشركة وأزواجهم وأبناؤهم القصر التداول في الأوراق المالية إلا من خلال ذات الشركة التي يعملون بها، إذا كانت مرخصة لمزاولة نشاط الوسيط المالي وتبلغ الشركة الهيئة بأي تداولات تمت خلال يوم حدوثها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تحتفظ الشركة بأموال العملاء في حسابات خاصة منفصلة عن أموالها الخاصة، ولا يجوز لها التصرف فيها إلا للأغراض المفوض بها."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "على الشركة أن تتأكد من خضوع صغار الموظفين أو من لا يتمتعون بالخبرة الكافية للإشراف الفعال أثناء أدائهم لمهامهم، وتلتزم بتدريب الموظفين لديها ولدى وكلائها لأداء المهام الموكلة إليهم بالكفاءة اللازمة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "المتدرب: هو كل شخص طبيعي يلتحق بالشركة للعمل لفترة محددة تحت إشراف موظف بالشركة بقصد الحصول على المزيد من المعرفة والمهارة في أداء عمل معين. وفي هذه الحالة، على الشركة مراعاة الآتي:\n1. يكون الشخص المشرف على التدريب مسؤولاً مسؤوليةً كاملةً عن كل الأعمال التي يقوم بها المتدرب.\n2. على الشركة التأكد من أن الشخص المتدرب حاصل على التأهيل الأساسي الذي يمكنه من الاستفادة من التدريب وأنه على قدر عال من النزاهة والاستقامة والسلوك الحسن.\n3. على الشركة وقبل الشروع في التدريب أن تخطر الهيئة بالمعلومات التالية:\n(أ) بيانات المتدرب (اسمه واثبات الشخصية).\n(ب) المؤهلات الدراسية.\n(ج) موضوع التدريب.\n(د) فترة التدريب.\n(ه) الإدارة المعنية بالتدريب واسم الشخص الذي سيقوم بالإشراف المباشر على عمل الشخص المتدرب.\n(و) تعهد من المتدرب بعدم الاستفادة من المعلومات التي يطلع عليها أثناء فترة التدريب أو إتاحتها لشخص آخر في بيع أو شراء الأوراق المالية أو في تحقيق أي منفعة تجارية أخرى."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يجب على الشركة أن تخطر الهيئة كتابةً خلال مدة لا تتجاوز عشرة أيام عمل قبل القيام بأي تعديلات تؤثر على المعلومات والمستندات المقدمة منها والتي تم بناءً عليها ترخيصها لمزاولة النشاط، والحصول على موافقة الهيئة على هذه التعديلات قبل دخولها حيز التنفيذ، إذا تضمنت هذه التعديلات على وجه الخصوص ما يلي:\n1. التعديل في الشكل القانوني أو التنظيمي للشركة.\n2. زيادة أو تخفيض رأس المال.\n3. فقدان الشركة لأحد الشروط اللازمة لاستمرارية مزاولة نشاطها.\n4. تأسيس شركة تابعة.\n5. تغيير عنوان المقر الرئيسي أو أحد فروعها.\n6. فتح أو إغلاق أحد فروعها.\n7. تغيير الاسم أو الإسم الذي تمارس أعمالها من خلاله."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تخطر الشركة الهيئة كتابياً، خلال ثلاثة أيام عمل بوقوع أي حدث يمكن أن يؤثر على الشركة، وعلى وجه الخصوص:\n1. إنهاء التعاقد مع أحد الأفراد المعتمدين، أو وكلائها وأسباب ذلك.\n2. أي حدث جوهري يؤثر على أداء مهام أحد أعضاء إدارتها العليا، أو الإدارة التنفيذية، أو الأفراد المعتمدين أو وكلائها.\n3. التعثر المالي.\n4. إيقاف أو التحقيق مع أي من العاملين لديها.\n5. أي حدث جوهري يؤثر على الشكل القانوني للشركة أو أي من أنشطتها.\n6. عدم القدرة على الوفاء بأي من الالتزامات الخاصة بالهيئة، وأسباب ذلك.\n7. الشكاوى المقدمة ضدها والإجراءات التي اتخذتها بشأنها.\nالفصل الرابع: فروع ووكلاء الشركة"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجوز للشركة، بعد موافقة الهيئة، إنشاء فرع أو أكثر داخل الدولة أو خارجها بالشروط التالية:\n1. أن يكون مجهزاً بالأدوات والأجهزة اللازمة لمزاولة النشاط.\n2. أن يقتصر نشاطه على الأنشطة المرخص بها للشركة.\n3. أن يكون مدير الفرع موظفاً مؤهلاً، ذو خبرة ملائمة.\n4. سداد الرسوم المستحقة للهيئة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تخطر الشركة الهيئة في حال إغلاق الفرع المرخص لها به، أو توقف أعماله."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "1. يجوز للشركة تعيين وكيل لها أو أكثر داخل الدولة أو خارجها بعد الحصول على ترخيص من الهيئة، لأداء الأعمال التالية مع مراعاة أحكام الإسناد المنصوص عليها في المادة (20) من المرفق الأول من هذا النظام، الضوابط الداخلية:\n(أ) فتح حسابات للعملاء بالنيابة عن الشركة، وفقاً للإجراءات التي تضعها الشركة للتأكد من التزامه بنظم ومتطلبات فتح حسابات العملاء.\n(ب) المصادقة على صحة وسلامة تفاويض العملاء.\n(ج) استقبال أوامر البيع أو الشراء وإرسالها للشركة، وتنفيذ التسويات المالية المتعلقة بها.\n(د) أي أعمال أخرى تصرح بها الهيئة.\n2. يتقاضى وكيل الشركة منها أتعاباً يتفق عليها الطرفان، وتتحمل الشركة المسؤولية المترتبة على عمله، ويجوز له أن يكون وكيل لشركة أخرى أو أكثر مرخصة من الهيئة لمزاولة نفس النشاط.\n3. يشترط في وكيل الشركة ما يلي:\n(أ) أن يكون شخصاً معنوياً.\n(ب) أن يكون مسجلاً لدى الجهات الرسمية في الدولة أو خارجها.\n(ج) أن تكون طبيعة عمله الأصلية، إذا لم يكن متفرغاً لهذا النوع من العمل، من الأعمال التي تقع ضمن نشاطات القطاع المالي أو أي نشاط آخر ترى الهيئة تناسبه وطبيعة نشاط سوق الأوراق المالية.\n(د) إيداع نسخة من العقد المحرر بين الشركة ووكيلها لدى الهيئة.\n(ه) أن يقدم ما يثبت ملاءته المالية.\n(و) تعيين موظف ذو خبرة ملائمة، أو يكون قد خضع لتدريب تقره الهيئة.\n(ز) التزامه بالتشريعات المطبقة على الشركة وتعليمات الهيئة والسوق وجهة الإيداع بحسب الأحوال.\n4. تسدد الشركة إلى الهيئة رسماً سنوياً وفقاً لما تقرره الهيئة عن كل وكيل لها، وتقدم طلب تجديد ترخيصه سنوياً قبل شهر على الأقل من تاريخ انتهائه.\nالفصل الخامس: التقارير والسجلات"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تقدم الشركة التقارير التالية للهيئة:\n1. القوائم المالية السنوية المدققة من قبل مدقق الحسابات الخارجي خلال ستين يوماً من نهاية السنة المالية الخاصة بالشركة.\n2. القوائم المالية نصف السنوية مدققة من قبل مدقق الحسابات الخارجي خلال خمسة وأربعين يوماً من نهاية النصف الأول من السنة المالية الخاصة بالشركة.\n3. القوائم المالية ربع السنوية مراجعة من قبل المدقق الداخلي للشركة خلال ثلاثين يوماً من نهاية ربع السنة المعني.\n4. تقرير سنوي معتمد من مسؤول الالتزام لدى الشركة خلال ثلاثين يوماً من نهاية السنة المعنية، يوضح ما يلي:\n(أ) مدى فاعلية الضوابط الداخلية.\n(ب) الشكاوى التي وردت للشركة خلال العام، وما تم بشأنها.\n(ج) بيانات الموظفين وأزواجهم وأقاربهم حتى الدرجة الثانية.\n(د) بيانات الموظفين لدى وكلاء الشركة، المكلفين بتنفيذ الأعمال الخاصة بالأنشطة المرخصة.\n(ه) أسماء الشركاء في الشركة ونصيب كل منهم، وإذا كانت شركة مساهمة بيان كل من يملك (5%) أو أكثر من رأس مال الشركة.\nعلى أن تكون القوائم المالية للشركة الأجنبية أو فرعها أو مكتبها داخل الدولة تعكس الأنشطة التي تقوم بمزاولتها في الدولة والمسجلة لدى الهيئة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تمسك الشركة سجلات توضح بيانات أنشطتها باللغة العربية، والإنجليزية إن أمكن، وعلى وجه الخصوص:\n1. سجلات محاسبية تقيد فيها جميع العمليات المالية والمحاسبية منظمة وفقاً للمعايير المحاسبية الدولية (IAS).\n2. عمليات التداول المنفذة، والعمولات والرسوم الناشئة عن هذه المعاملات.\n3. أوامر البيع والشراء الخاصة بعملائها وتفصيلاتها.\n4. أوامر البيع والشراء لحسابها الخاص وتفصيلاتها.\n5. الشكاوى التي ترد للشركة، والمستندات والمراسلات المتصلة بها، وما تم بشأنها\n6. سجل العملاء."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تحتفظ الشركة بالسجلات المقررة لمدة تتوافق مع القوانين المعمول بها في الدولة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يحظر على الشركة القيام بما يلي:\n1. تسجيل معلومات كاذبة أو مضللة.\n2. إتلاف أو محو المعلومات المسجلة أو المحتفظ بها من قبلها.\n3. الاستعانة بالغير للقيام بأي مما تقدم"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تقدم الشركة المستندات والبيانات والإحصاءات التي تطلبها الهيئة ضمن المهلة التي تحددها، ويجوز أن تكلف الهيئة على نفقة الشركة من تراه مناسباً للتحقق من صحة المستندات والبيانات المقدمة."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يتضمن سجل العملاء البيانات التالية:\n1. بيانات العميل، وأمين الحفظ الخاص به إن وجد.\n2. اتفاقية فتح الحساب موقع عليها من العميل.\n3. نسخة من اتفاق إدارة الاستثمار إن وجد.\n4. أي مستندات أخرى تتطلبها مصلحة العمل."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يتضمن سجل الشكاوى البيانات التالية:\n1. موضوع الشكوى.\n2. بيانات الشاكي.\n3. بيانات المشكو في حقه، ما لم تكن الشكوى مقدمة ضد الشركة.\n4. الأوراق المالية أو الخدمات موضوع الشكوى.\n5. تاريخ الشكوى.\n6. تاريخ ومضمون القرار المتخذ بشأن الشكوى.\n7. المراسلات المتعلقة بالشكوى."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يراعى حال إمساك السجلات بصورة إلكترونية ما يلي:\n1. إمكانية إتاحة المعلومات في وقت معقول وشكل مقبول للهيئة والسوق.\n2. وضع أنظمة متكاملة للحفظ الآمن للمعلومات ولإجراءات تطبيق وتشغيل النسخ الاحتياطية، واسترجاع المعلومات حال وقوع خلل في الأنظمة المستخدمة خلال مدة زمنية تتوافق مع طبيعة النشاط المرخص.\n3. اتخاذ التدابير الكافية للحد من مخاطر الغش وتزوير المعلومات.\nالفصل السادس: تبادل المعلومات\nالقسم الأول: معلومات تتيحها الشركة للعميل"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تخطر الشركة عملاءها بتفاصيل العمليات المنفذة فور تنفيذ أوامرهم، وبحد أقصى خلال يوم العمل التالي ما لم يتفق العميل مع الشركة على خلاف ذلك."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "ترسل الشركة كشف حساب شهري إلى العميل مجاناً، حال تنفيذ أي تعامل على الحساب، بالوسيلة التي يتحقق بها العلم حسب طلب العميل، متضمناً: نوع وعدد وسعر وقيمة الأوراق المالية المتداولة ورصيد الحساب وتفاصيل العمولة والرسوم."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "ترسل الشركة كشف حساب نصف سنوي إلى العميل مجاناً، حال وجود أموال أو أوراق مالية في الحساب، بالوسيلة التي يتحقق بها العلم حسب طلب العميل، متضمناً: نوع وعدد وسعر وقيمة الأوراق المالية المتداولة ورصيد الحساب وتفاصيل العمولة والرسوم.\nالقسم الثاني: معلومات يتيحها العميل للشركة"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يجب على العميل تقديم بيانات اتفاقية فتح حساب لدى الشركة وفق النموذج المعتمد من قبل الهيئة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يقدم العميل الوثائق التالية على الأقل لفتح حساب لدى الشركة:\n1. بالنسبة للشخص المعنوي:\n(أ) نسخة صادرة من قبل الجهات الرسمية في بلد التأسيس عن وثائق التأسيس مثل السجل التجاري وأي وثائق تأسيسية أخرى.\n(ب) نسخة من النظام الأساسي وعقد التأسيس.\n(ج) كشف بأسماء الأشخاص المفوضين بالتوقيع نيابةً عن الشخص المعنوي مع إثبات شخصيتهم، مع نسخة من قرار الإدارة العليا الخاص بفتح الحساب وتعيين الأشخاص المفوضين لإدارة الحساب.\n(د) نسخة موثقة من قبل الجهات الرسمية في بلد التأسيس عن المستندات المحددة لهوية الأشخاص المفوضين بالتوقيع.\n(ه) نماذج توقيعات الأشخاص المفوضين بالتوقيع ونسخة من البطاقات الشخصية لهم.\n2. بالنسبة للشخص الطبيعي:\n(أ) نسخة من بطاقة إثبات الشخصية، أو جواز سفر ساري المفعول.\n(ب) نموذج توقيع العميل."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "بالنسبة لحسابات القاصرين:\n1. يجب فتح حساب باسم القاصر من قبل ولي الأمر أو الوصي على القاصر.\n2. يتقدم ولي الأمر أو الوصي بكل الوثائق والمعلومات الخاصة به، بالإضافة إلى شهادة ميلاد وجواز سفر القاصر، وفي حال الوصاية ما يثبت حق الوصاية.\n3. حال بلوغ العميل القاصر سن البلوغ الرسمي، تلغى تلقائياً أي علاقة لإدارة الحساب بين القاصر وولي الأمر أو الوصي."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "لا يجوز للشركة فتح حسابات للعملاء إلا بعد التحقق من استيفاء كل المستندات والمعلومات المشار إليها في هذا النظام."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "في حال إعطاء توكيل على الحساب لشخص طبيعي، فيجب على العميل أن يقدم توكيلاً موثقاً من الجهات الرسمية مرفقاً بكافة بيانات ووثائق الوكيل."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "إذا كان العميل غير مقيم في الدولة، فيجب توثيق كل الوثائق الرسمية لدى الجهات الرسمية في بلد إصدار هذه الوثائق."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يجب أن يوقع العميل والمدير المفوض بفتح الحسابات لدى الشركة على اتفاق فتح الحساب."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تحتفظ الشركة بملف خاص عن كل عميل يحتوي على كل المعلومات والوثائق الخاصة به وبحسابه وتضع الإجراءات الملائمة لتحديث بيانات العملاء بشكل مستمر بحيث تضمن أن الوثائق المتوفرة لديها سارية المفعول."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تحتفظ الشركة بالمعلومات الخاصة بالعميل بعد إغلاق حساب العميل، حسب القوانين المقررة في الدولة.\nالفصل السابع: التوقف عن العمل\nتعديل وتعليق وإلغاء الترخيص"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يجوز للشركة التوقف عن مزاولة النشاط اختيارياً بتقديم إخطار كتابي للهيئة والسوق والعملاء، ويتم هذا التوقف بعد ثلاثة أشهر من تاريخ استلام الإخطار من قبل الهيئة ما لم يتم الاتفاق على موعد آخر. وتلتزم الشركة ببيان أسلوب وموعد إجراء التصفية وتحويل أعمالها، والتفاصيل الخاصة بهذه الأعمال."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "لا يجوز للشركة إجراء أي تعامل خاص بالنشاط المرخص تكون تسويته تالية لتاريخ سريان التوقف."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "1. يجوز أن تقوم الهيئة في الحالات الواردة بالبند (2) أدناه بما يلي:\n(أ) تعليق نشاط الشركة أو الفرد المعتمد للفترة التي تراها مناسبة.\n(ب) فرض الشروط أو القيود أو الالتزامات على الشركة أو الفرد المعتمد.\n(ج) إنهاء نشاط الشركة أو سحب الموافقة على الفرد المعتمد.\n(د) إلزام الشركة بالقيام أو الامتناع عن القيام بفعل، أو بتعليق أو تعديل أو إلغاء الترخيص الممنوح لمزاولة نشاط أو أكثر.\n2. تشمل الحالات المشار إليها في البند (1) من هذه المادة بالنسبة للشركة أو الفرد المعتمد:\n(أ) عدم الالتزام بأي من المعايير أو الشروط المنصوص عليها في هذا النظام.\n(ب) إيقاف أو إنهاء أية رخصة أو تصريح آخر حاصل عليه بموجب أي من القوانين السارية ويخول له الحق في ممارسة أي من أنشطته بما في ذلك ترخيصه الحاصل عليه من قبل الهيئة.\n(ج) عدم ممارسة الشركة النشاط المرخص لها به أو عدم القيام خلال ستة شهور.\n(د) فشل الفرد المعتمد في أداء العمل الذي تم اعتماده للقيام به.\n(ه) في الحالات التي ترى فيها الهيئة ضرورة اتخاذ هذه الإجراءات من أجل حماية مصالح العملاء أو الحفاظ على سلامة أعمال السوق.\n(و) أن يرتكب مخالفة للقانون أو لغيره من التشريعات ذات الصلة بطريقة أو بأخرى.\n(ز) في حالة إخلال الشركة بالتزاماتها.\n(ح) في حالة تعرض الشركة للإفلاس.\n(ط) حدوث أو إمكانية حدوث ما قد يتسبب في التأثير السلبي على متانة المركز المالي للشركة.\n(ي) الفشل في الامتثال لتعليمات الهيئة أو السوق الخاصة بتقديم المعلومات أو المستندات المطلوبة بموجب القانون واللوائح.\n(ك) في حال خضوع الشركة أو الفرد المعتمد لتحقيق جنائي قد يترتب عليه الفشل في الالتزام بالمعايير والشروط التي ينص عليها القانون واللوائح.\n(ل) مخالفة أي من القواعد أو الالتزامات أو العمل المطلوب أو المفروض عليه من قبل الهيئة بموجب هذا النظام.\n(م) سلم طلب من إحدى الجهات الرقابية الخارجية تقبله الهيئة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "إذا قررت الهيئة بعد الاطلاع على المذكرات المقدمة إليها، تعليق أو تعديل أو إلغاء الترخيص فيجب عليها إخطار الشركة بالقرار كتابةً، خلال عشرة أيام عمل من تاريخ صدوره، ويعد نافذاً في مواجهتها من تاريخ تسلم الإخطار."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يتضمن الإخطار تفاصيل القرار وإجراءات وشروط تنفيذه، وحق الشركة في التظلم منه أمام لجنة التظلمات خلال خمسة عشر يوماً من تاريخ تسلمه."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "1. تلتزم الشركة حال توقفها اختياراً عن النشاط أو تعليق أو تعديل أو إلغاء ترخيص ممارسة أحد أنشطتها بما يلي:\n(أ) أداء وإنهاء وتسوية المعاملات التي كانت قد شاركت فيها في الفترة السابقة لتوقفها، أو تعليق أو تعديل أو إلغاء ترخيص نشاطها.\n(ب) التعاون والتنسيق مع السوق في كافة الأمور المتعلقة في هذا الشأن.\n(ج) إعادة كافة البرمجيات والأدوات التي وفرتها لها السوق.\n2. لا يؤثر التوقف أو تعليق أو تعديل أو إلغاء ترخيص مزاولة النشاط، على حقوق أو التزامات الشركة والتي تكون قد نشأت قبل ذلك."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "تعتبر الأحكام المنصوص عليها في مرافق هذا النظام أحكاماً مكملةً لأحكام المواد المنصوص عليها فيه، وعلى الجهات المختصة كل فيما يخصه الالتزام بها."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يجوز بقرار من مجلس إدارة الهيئة، إنشاء صندوق خاص لتأمين المستثمرين من المخاطر غير التجارية، وتكون له الشخصية المعنوية المستقلة، ويحدد القرار الصادر به نظام إدارته وموارده وقواعد إنفاق هذه الموارد واستثمارها والمخاطر التي يؤمنها الصندوق."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "على الشركات القائمة في تاريخ إصدار نظام الخدمات المالية توفيق أوضاعها خلال مدة ستة أشهر من تاريخ نشر هذا النظام في الجريدة الرسمية، ويجوز بقرار من رئيس مجلس إدارة الهيئة مد هذه المدة لمدد أخرى مماثلة."
    }
  ],
  "definitions": []
}
