{
  "id": "qa-law-8021",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (25) لسنة 2019 بإصدار اللائحة التنفيذية للقانون رقم (21) لسنة 2015 بتنظيم دخول وخروج الوافدين وإقامتهم",
  "short_name": "قرار وزير الداخلية رقم (25) لسنة 2019 بإصدار اللائحة التنفيذية للقانون رقم (21) لسنة 2015 بتنظيم دخول وخروج الوافدين...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8021&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nالجهة المختصة: الوحدة الإدارية المختصة بالوزارة.\nمستند السفر: جواز أو وثيقة السفر أو أي مستند آخر يعتبره القانون كذلك، ويقوم جواز السفر البحري، وتذكرة المرور لخروج الوافد من الدولة الصادرة من الجهات المختصة في بلده مقام مستند السفر، عند الضرورة متى رأت الجهة المختصة ذلك.\nالمنافذ: الأماكن المخصصة للدخول إلى الدولة والخروج منها، والتى يصدر بتحديدها قرار من الوزير.\nالمستخدمون في المنازل: الأشخاص الطبيعيون الذين يؤدون الأعمال المنزلية، تحت إدارة صاحب العمل وإشرافه، مقابل أجر، كالسائق والمربية والطاهى والبستانى ومن فى حكمهم.\nقيد المنشأة: رخصة تُمنح من الجهة المختصة للوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة والشركات والمؤسسات الخاصة والمحال التجارية والمنشآت الصناعية والسفارات والهيئات الدبلوماسية والنوادي الرياضية والثقافية والمراكز الشبابية والجمعيات الخيرية والمؤسسات الخاصة ذات النفع العام وما في حكمها وكل مشروع يستخدم عاملاً أو أكثر، لبناء قاعدة بيانات دقيقة وتحديد الشخص أو الأشخاص المخولين بالتوقيع للاستفادة من الخدمات التى تقدمها وزارة الداخلية.\nالحظر: حرمان الشخص الطبيعي أو المعنوي من الحصول على خدمة أو أكثر، من الخدمات التي تقدمها الجهة المختصة، للمدة التى تحددها هذه الجهة.\nالمنشآت الفندقية والسياحية: الفنادق، والمنتجعات السياحية، والشقق الفندقية، والمخيمات السياحية، والفنادق العامة، والبواخر السياحية، وغيرها من الأماكن المعدة لإقامة السياح، وكذلك الأماكن المعدة أساساً لاستقبال السياح وتقديم الخدمات لهم كمنشآت الترفيه والنوادي المتخصصة ومكاتب السياحة والنقل السياحي والارشاد السياحي، وأي منشأة أخرى يصدر باعتبارها من المنشآت الفندقية والسياحية قرار من الجهة المختصة بشؤون السياحة.\nمزود الخدمة: شركة دولية متخصصة في مجال تقديم خدمة أخذ البصمات والبيانات الحيوية وإجراء الفحوص الطبية والخدمات الإدارية المتصلة بعملية استقدام الوافدين بالنيابة عن حكومة دولة قطر بموجب عقد مبرم بينهما في هذا الشأن.\nالقانون: القانون رقم (21) لسنة 2015 بتنظيم دخول وخروج الوافدين وإقامتهم.\nالباب الثاني: ضوابط دخول وخروج الوافدين"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز للوافد دخول الدولة أو الخروج منها إلا عبر المنافذ التي يحددها الوزير، على أن يكون حاملاً مستند سفر ساري المفعول، وحاصلاً على سمة دخول من الجهة المختصة، وبعد وضع ختم الدخول أو الخروج على مستند سفره أو تسجيلها إلكترونياً أو بأي آليه أخرى يحددها الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط لدخول الوافد إلى الدولة ما يلي:\n1- أن يحمل مستند سفر ساري المفعول يخوله العودة للبلد الصادر منه.\n2- أن يكون حاصلاً على سمة دخول سارية المفعول.\n3- ألا تقل مدة صلاحية مستند السفر لغير سمات الإقامة عن ستة أشهر من تاريخ الحصول على سمة الدخول، ويجوز للجهة المختصة التجاوز عن هذه المدة في الحالات التي تقتضي ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يُسمح للوافد بالدخول إلى الدولة في الحالات التالية:\n1- إذا كان اسمه مدرجاً بقوائم المنع من الدخول.\n2- إذا كان لا يحمل مستند سفر ساري المفعول، أو يحمل مستنداً مزوراً.\n3- عند حدوث تلاعب بصورته على مستند السفر.\n4- عند حدوث شطب أو كشط أو تحريف في البيانات المدونة في مستند السفر.\n5- إذا تلف مستند السفر بشكل يمس أياً من البيانات أو التأشيرات المدونة فيه.\n6- إذا لم تكن أرقام صفحات مستند السفر مسلسلة، أو فُقد أو نُزع أي جزء منه.\n7- إذا لم تكن لديه سمة دخول سارية المفعول، أو إذا تجاوز المدة القانونية خارج الدولة دون الحصول على إذن بالعودة.\n8- في حال اختلاف البيانات الأساسية لسمة الدخول عن بيانات مستند السفر.\n9- إذا استخدم مستند سفر يعود لشخص آخر.\nوفيما عدا الحالة المنصوص عليها في البند (1) من الفقرة السابقة، يُعاد الوافد الذي تحققت فيه حالة من الحالات المذكورة في ذات الفقرة على نفقة الناقل وبذات وسيلة النقل التي أقلته إن أمكن، أو بأي وسيلة أخرى."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون نزول ربابنة السفن وقائدي الطائرات المدنية وطواقمها القادمة إلى أراضي الدولة وفقاً للاتفاقيات الدولية التي تكون الدولة طرفاً فيها، ووفقاً للإجراءات المتعارف عليها دولياً، وبما لا يتعارض مع الأحكام الواردة بالقانون وهذه اللائحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مع مراعاة حكم المادة ( 5 ) من هذه اللائحة، يكون نزول ربابنة السفن التجارية وأفراد طواقمها إلى الدولة وخروجهم منها وفقاً للضوابط التالية:\n1- على ربان السفينة فور وصوله أن يقدم إلى موظف الجهة المختصة كشفاً بأسماء طاقم السفينة وبياناتهم الشخصية.\n2- للربان وضباط ومهندسي السفينة وباقي الطاقم وعائلاتهم النزول منها والخروج من الميناء في أي وقت طوال فترة رسو السفينة، وذلك بعد الحصول على تصريح بذلك يصدر بناءً على طلب وكيل السفينة وعلى مسؤوليته، وذلك خلال الفترة المحددة بالتصريح على أن يتضمن الطلب بيانات أفراد الطاقم المطلوب التصريح لهم، ويكون خروجهم حسب الضوابط التي تحددها الجهة المختصة.\n3- يلتزم أفراد طاقم السفينة المصرح لهم بالخروج بما يلي:\nأ) أن يحمل كل منهم ما يثبت هويته.\nب) التجول في حدود المنطقة المصرح بها.\nجـ) عدم تخلف أي فرد عن العودة في الوقت المحدد بالتصريح."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع مراعاة حكم المادة ( 5 ) من هذه اللائحة، يكون نزول ملاحي وطواقم الطائرات المدنية إلى الدولة بموجب إذن خاص من الجهة المختصة، لمدة لا تتجاوز سبعة أيام وفقاً للضوابط التالية:\n1- على قائد الطائرة فور وصوله إلى الدولة وقبل مغادرتها، أن يقدم إلى موظف الجهة المختصة كشفاً بأسماء الملاحين وأفراد الطاقم الذين يرغبون في النزول إلى الدولة.\n2- يحتفظ قائد الطائرة بنسخة من الكشف بعد التأشير عليه بما يفيد الدخول وذلك لتقديمه للجهة المختصة عند الخروج، ويكون دخول وخروج الملاحين عبر المنافذ بالزي الخاص بالشركة التابعين لها، ويشترط أن تكون مستندات سفرهم سارية المفعول."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون النزول إلى الدولة، لركاب السفن التي ترسو في موانئ الدولة، ولركاب الطائرات التي تهبط في مطاراتها، في الحالات الاضطرارية أو القهرية، وفقاً للضوابط التالية:\n1- يقدم وكيل السفينة أو الطائرة إلى موظف الجهة المختصة كشفاً بأسماء الركاب الذين يرغبون في الدخول إلى الدولة، موضحاً به الأسباب المؤيدة لذلك، ويتحمل جميع التزامات المستقدم تجاههم، وفقاً لأحكام القانون.\n2- يصدر الإذن بالنزول لمدة ثلاثة أيام قابلة للتمديد، وفي جميع الأحوال لا يجوز أن يتجاوز الإذن بالنزول مدة بقاء السفينة أو الطائرة في الدولة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون نزول المرضى المسافرين العابرين بالمنافذ الجوية والبحرية ممن هم بحاجة للعناية الطبية الطارئة، وفقاً للإجراءات التالية:\n1- يقدم وكيل السفينة أو الطائرة إلى موظف الجهة المختصة طلباً يبين فيه بيانات المريض وحاجته للعلاج، ويرفق بالطلب تعهد من وكيل السفينة أو الطائرة بإعادة المريض إلى السفينة أو الطائرة، وضمان سكنه، وتأمين مغادرته البلاد بمعرفته وعلى مسؤوليته بعد تلقيه العلاج اللازم.\n2- يحال المريض إلى العيادة الطبية بالمنفذ للكشف عليه لتقرير مدى حاجته لتلقي العلاج داخل الدولة.\n3- يصدر الإذن لمدة أسبوع قابل للتمديد إذا استدعت حاجة المريض ذلك بناءً على الشهادات الطبية التي تصدر من الجهة الطبية المعتمدة.\n4- تقوم الجهة المختصة بمتابعة تأمين مغادرة المريض، بالتنسيق مع الجهات المعنية بما فيها سفارة الدولة التي ينتمي إليها المريض إن وجدت.\nويجوز للجهة المختصة السماح بدخول مرافق مع المريض، مع مراعاة الإجراءات المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع مراعاة الأحكام الواردة في هذه اللائحة، يجوز للجهة المختصة الإعلان بالمنافذ عن الشروط والإجراءات التفصيلية لنزول ربابنة السفن وقائدي الطائرات المدنية وطواقمهما والحالات المرضية الطارئة.\nالباب الثالث: سمات الدخول\nالفصل الأول: أحكام عامة لسمات الدخول"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُحدد سمات الدخول وفقاً للغرض منها، وذلك على النحو التالي:\n1- سمات الإقامة للعمل.\n2- سمات الإقامة لغير العمل.\n3- سمات الزيارة.\n4- سمات العودة.\n5- سمات لأغراض أخرى."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تصدر سمات الدخول من الجهات التالية:\n1- الجهة المختصة داخل الدولة أو خارجها أو بواسطة مزود الخدمة خارج الدولة.\n2- سفارات الدولة وبعثاتها القنصلية في الخارج بحسب الأحوال.\nوتحدد الجهة المختصة الوسائل المعتمدة لاستلام طلبات سمات الدخول للدولة، من خلال المواقع الالكترونية أو عبر مزود الخدمة أو أي مصدر آخر تحدده الجهة المختصة ووفق الشروط والضوابط التي تقررها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُمنح سمات الدخول بعد سداد الرسوم المقررة، ما لم تكن مجانية، بشرط سريان مفعول صلاحية مستند سفر حاملها لمدة لا تقل عن ستة أشهر عند صدورها، ووفقاً للضوابط الخاصة بكل سمة من السمات المنصوص عليها في هذه اللائحة.\nلا يجوز منح سمات الإقامة للعمل الواردة في الفصل الثاني من هذا الباب، إلا بوجود عقد عمل مبرم بين الوافد والمستقدم، ومصدق من قبل السلطات المختصة.\nوللوزير، إضافة أو حذف أو تعديل أنواع سمات الدخول المحددة في هذه اللائحة، وتحديد ضوابط منحها بصورة فورية أو مسبقة، ومُددها، وأحكام تمديدها، وذلك وفق متطلبات الوضع الذي تقتضيه المصلحة العامة من فترة لأخرى.\nكما يجوز له إعفاء بعض الجنسيات من متطلبات سمات الدخول، وفق الاتفاقيات المبرمة مع الدول المعنية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُثبت سمة الدخول على مستند سفر الوافد، ويسمح له بالدخول بموجبها إلى أراضي الدولة أو المرور منها، ويدون على السمة عند دخول حاملها مدة صلاحيتها.\nوتصدر سمات الدخول للوافدين بصورة مسبقة قبل دخولهم الدولة، وتكون صالحة للاستخدام لمدة تسعين يوماً، كما يجوز إصدارها بصورة فورية من منافذ الدخول، وتكون صالحة لسفرة واحدة أو عدة سفرات بحسب الأحوال.\nولا يُسمح بدخول الوافد للدولة بأي نوع من أنواع السمات، إلا بعد أخذ بصماته قبل الدخول."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للجهة المختصة في الأحوال التي تقدرها، السماح بتغيير سمات الدخول أو تغيير غرضها، أو تعديل بياناتها خلال مدة سريانها في الحالات التالية:\n1- تغيير سمة الدخول للإقامة من حيث شخصية الوافد أو الجنسية قبل دخوله الدولة، أو بعد دخوله في حال وجود أسباب تحول دون استكمال إجراءات رخصة الإقامة له.\n2- تغيير الغرض من سمة الدخول إلى غرض آخر بعد دخول حاملها للدولة دون الحاجة إلى مغادرته لها، بشرط سريان صلاحية سمة الدخول.\n3- تحويل سمة العمل للوافد للعمل إلى جهة أخرى قبل الحصول على رخصة الإقامة، بشرط موافقة وزارة التنمية الإدارية والعمل والشؤون الاجتماعية بالنسبة للفئات الخاضعة لأحكام قانون العمل و قانون الموارد البشرية المدنية أو أي قوانين أخرى تحل محلهما.\n4- تعديل أو تصحيح بيانات السمة في حال تم ادخال بياناتها بصورة خاطئة أو لأي أسباب أخرى.\nالفصل الثاني: سمات الإقامة للعمل"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "سمة عمل للمنشآت:\nتُمنح للعامل الوافد بغرض العمل في الدولة بالجهات الحكومية وغير الحكومية وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك، من قبل المستقدم أو من ينوب عنه.\n2- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\n3- تقديم صورة أو بيانات عن عقد عمل مصدق بين الوافد والمستقدم.\n4- تقديم شهادة مصدقة بالمؤهل العلمي للوافد، أو غيره من المستندات المصدقة المثبتة لمهنته.\n5- تقديم ما يفيد حسن سيرة وسلوك الوافد."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "سمة مستخدم في المنازل:\nتُمنح للعامل الوافد المستخدم في الخدمة المنزلية، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك، من قبل المستقدم أو من ينوب عنه.\n2- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\n3- تقديم صورة أو بيانات عن البطاقة الشخصية للمستقدم.\n4- تقديم صورة أو بيانات عن عقد عمل مصدق بين الوافد والمستقدم.\n5- تقديم ما يفيد حسن سيرة وسلوك الوافد."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مكرر ( اضيفت بموجب: قرار وزاري 92 / 2019 )\nسمة الدخول للعمل المؤقت:\nتُمنح للعامل الوافد للعمل بالشركات الخاصة والمؤسسات التجارية، وغيرها من جهات العمل، لتأدية بعض الأعمال لمدة مؤقتة لا تتجاوز ستة أشهر، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك، من قبل المستقدم أو من ينوب عنه.\n2- تقديم صورة من مستند سفر الوافد ساري المفعول.\n3- اجتياز الوافد الفحوصات المطلوبة (الفحص الطبي والبصمة).\n4- تقديم صورة أو بيانات عن عقد عمل مصدق بين الوافد والمستقدم.\n5- تقديم صورة من بطاقة قيد المنشأة\".\nالفصل الثالث: سمات الإقامة لغير العمل"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "سمة إقامة لمستثمر:\nتُمنح للمستثمر الخاضع لأحكام القوانين المنظمة لاستثمار رأس المال غير القطري في النشاط الاقتصادي، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل الجهة المعنية بالدولة.\n2- تقديم كتاب من الجهة المعنية بالدولة بتحديد النشاط محل الاستثمار.\n3- تقديم صورة أو بيانات عن مستند سفر المستثمر ساري المفعول.\n4- تقديم ما يفيد حسن سيرة وسلوك المستثمر."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "سمة إقامة لمالك عقار:\nتُمنح لمالك العقار أو الوحدة السكنية وفقاً لأحكام القوانين المنظمة لتمُلك غير القطريين للعقارات والوحدات السكنية، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل الجهة المعنية بالدولة.\n2- تقديم كتاب من الجهة المعنية بالدولة يفيد تملك الوافد أحد العقارات.\n3- تقديم صورة أو بيانات عن مستند سفر لمالك العقار ساري المفعول.\n4- تقديم ما يفيد حسن سيرة وسلوك مالك العقار."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "سمة إقامة لمنتفع بوحدة سكنية:\nتُمنح للمنتفع بالعقار أو الوحدة السكنية وفقاً لأحكام القوانين المنظمة لانتفاع غير القطريين بالوحدات السكنية، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل الجهة المعنية بالدولة.\n2- تقديم كتاب من الجهة المعنية بالدولة يفيد انتفاع الوافد بأي من الوحدات السكنية.\n3- تقديم صورة أو بيانات عن مستند سفر المنتفع بالوحدة السكنية ساري المفعول.\n4- تقديم ما يفيد حسن سيرة وسلوك المنتفع بالوحدة السكنية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "سمة إقامة لرائد أعمال أو شريك:\nتُمنح لرائد الأعمال أو الشريك الخاضع لأحكام القوانين المنظمة لتأسيس الأعمال والشركات في الدولة، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل الجهة المعنية بالدولة.\n2- تقديم ما يثبت من الجهة المعنية بالدولة بتحديد النشاط محل الشركة أو الشراكة.\n3- تقديم صورة أو بيانات عن مستند سفر رائد الأعمال أو الشريك ساري المفعول.\n4- تقديم ما يفيد حسن سيرة وسلوك رائد الأعمال أو الشريك."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "سمة إقامة للمواهب أو القائمين على مشاريع مؤقتة:\nتمنح للمواهب في المجالات التكنولوجية أو العلمية أو الابداعية أو الرياضية أو الثقافية أو الفنية أو لديهم مشاريع مؤقتة في هذه المجالات، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل الجهة المعنية بالدولة.\n2- تقديم ما يثبت من الجهات المعنية بالدولة يحدد الموهبة أو المشروع التي يقوم الوافد بالمشاركة فيه.\n3- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\n4- تقديم ما يفيد حسن سيرة وسلوك الوافد، بحسب الأحوال."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "سمة إقامة للباحثين في مجالات تطوير البحث العلمي:\nتمنح للباحثين الحاصلين على منح مالية من مؤسسات وطنية لدعم وتطوير بحوث علمية يتم تنفيذها لصالح الدولة، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل الجهة المعنية بالدولة.\n2- تقديم ما يثبت من الجهات المعنية بالدولة يحدد البحوث الوطنية الممولة منها والتي يقوم الوافد بالمشاركة فيها.\n3- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\n4- تقديم ما يفيد حسن سيرة وسلوك الوافد."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "سمة إقامة لزوج وأبناء ووالدي مستثمر أو مالك عقار أو منتفع بوحدة سكنية أو رائد أعمال أو شريك أو موهوب أو قائم على مشروع مؤقت أو باحث في مجالات تطوير البحث العلمي:\nتُمنح لأفراد عائلات الفئات المذكورة في المواد ( 19 ، 20 ، 21 ، 22 ، 23 ، 24 ) من هذه اللائحة، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل المستقدم.\n2- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\n3- تقديم صورة أو بيانات رخصة إقامة المستقدم.\n4- تقديم ما يثبت صلة القرابة بالمستقدم.\n5- تقديم ما يفيد حسن سيرة وسلوك الوافد، لمن بلغ سن الثامنة عشرة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "سمة إقامة دراسية:\nتُمنح للطالب الوافد للبلاد بغرض الدراسة في المدارس أو المعاهد أو الكليات أو الجامعات الحكومية أو المؤسسات التعليمية الخاصة، وفقاً للضوابط التالية:\n1- تقديم كتاب من الجهة التعليمية المعتمدة في الدولة يفيد قيده فيها.\n2- تقديم صورة أو بيانات عن مستند سفر الطالب الوافد ساري المفعول.\n3- تقديم ما يفيد حسن سيرة وسلوك الطالب الوافد."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "سمة إقامة عائلية:\nتُمنح لأفراد عائلة الوافد المرخص له بالإقامة للعمل، بغرض الإقامة معه طوال مدة إقامته في الدولة طبقاً لحكم المادة ( 12 ) من القانون، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل المستقدم.\n2- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\n3- تقديم صورة أو بيانات عن رخصة إقامة المستقدم.\n4- تقديم صورة أو بيانات من عقد عمل المستقدم مصدقاً عليه ومحدد فيه مهنته وراتبه.\n5- تقديم ما يثبت صلة قرابة الوافد بالمستقدم.\n6- تقديم ما يفيد حسن سيرة وسلوك الوافد، لمن بلغ سن الثامنة عشرة.\n7- تقديم أية مستندات أو استيفاء أية متطلبات أخرى تحددها الجهة المختصة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "سمة إقامة للأطفال حديثي الولادة خارج الدولة:\nتُمنح بصورة فورية من منافذ الدخول لأبناء الوافدين المقيمين المولودين خارج الدولة، وفقاً للضوابط التالية:\n1- تقديم شهادة الميلاد الأصلية للطفل مصدقاً عليها من سفارة دولة قطر في ذلك البلد أو ما يقوم مقامها.\n2- ألا يكون الطفل قد تجاوز مدة ستة أشهر خارج الدولة من تاريخ الولادة.\n3- أن يكون لوالدي الطفل إقامة سارية المفعول، أو تكون الأم مقيمة في الدولة ومستقدمه لعائلتها.\n4- أن يكون لدى الطفل مستند سفر مستقل ساري المفعول.\nالفصل الرابع: سمات الزيارة"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تقسم سمات الدخول للزيارة إلى الأنواع التالية:\n1- سياحية للأغراض التالية:\nأ. زيارة مشتركة.\nب. زيارة ترفيهية.\nت. زيارة عائلية.\nث. زيارة شخصية.\nج. زيارة علاجية.\nح. زيارة لحضور أو المشاركة في فعالية.\nخ. زيارة لحاملي الإقامات وسمات الزيارة الصادرة من الدول المعتمدة من الجهة المختصة.\nد. زيارة لمقيمي دول مجلس التعاون لدول الخليج العربية ومرافقيهم.\n2- أعمال للأغراض التالية:\nأ. زيارة رجال الأعمال.\nب. زيارة لحضور أو المشاركة في معرض أو مؤتمر.\nت. زيارة لحضور اجتماع أو مهمة عمل.\nث. زيارة للمشاركة في دورة تدريبية.\n3- توقف للعبور (الترانزيت)."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تكون صلاحية السمة الممنوحة لأغراض السياحة أو الأعمال، وفقاً للتالي:\n1- لسفرة واحدة لمدة (30) يوماً، أو (60) يوماً، بحسب الأحوال.\n2- متعددة السفرات لمدة ستة أشهر، على أن تكون مدة الزيارة القصوى المسموحة في كل سفرة (90) يوماً.\n3- متعددة السفرات لمدة سنة، على أن تكون مدة الزيارة القصوى المسموحة في كل سفرة (90) يوماً."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تُمنح سمات الزيارة الواردة في هذا الفصل بصورة فورية من منافذ الدخول، أو بصورة مسبقة، وذلك في الحالات التالية:\n1- مواطني الدول التي يحددها الوزير، والتي يتم منح رعاياها ميزة الحصول على سمة زيارة لدولة قطر فور الوصول أو الإعفاء منها عند الوصول إلى منفذ الدخول.\n2- الحاملين لسمات زيارة أو رخصة إقامة صادرة من عدد من دول يتم تحديدها من قبل الوزير.\n3- رعايا بقية الدول التي يتم منحهم سمات زيارة مسبقة وفق الشروط المقررة عليها.\nوللوزير تحديد مدد سمات الزيارة التي تمنح بصورة فورية، أو مسبقة لمواطني الدول الممنوح لهم هذا الامتياز، حسب ما يراه مناسباً لكل جنسية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "سمة زيارة سياحية مشتركة:\nتُمنح بصورة فورية في منافذ الدولة للوافدين الراغبين في دخول الدولة للسياحة من رعايا الدول المعتمدة لهذه السمة، وفقاً لأحكام الاتفاقيات ذات الصلة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "سمة زيارة ترفيهية:\nتُمنح للوافد الراغب في دخول الدولة لغرض الترفيه، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل الوافد أو المستقدم أو من ينوب عنه.\n2- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\n3- تقديم صورة أو بيانات رخصة قيد المنشأة المستقدمة في حال تقديم الطلب بواسطتها.\n4- تقديم ما يثبت توفر حجز فندقي أو سكن للوافد.\n5- أن يكون لدى الوافد تذكرة عودة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "سمة زيارة عائلية:\nتُمنح لأقرباء الوافد المقيم في الدولة الذين تربطهم به صلة قرابة، بغرض زيارتهم، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل المستقدم.\n2- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\n3- تقديم صورة أو بيانات عن رخصة إقامة المستقدم وزوجه بحسب الأحوال.\n4- تقديم ما يثبت صلة قرابة الوافد بالمستقدم.\n5- تقديم صورة أو بيانات عن عقد عمل المستقدم مصدقاً عليه ومحدداً فيه مهنته وراتبه."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "سمة زيارة شخصية:\nتُمنح للوافد الراغب في زيارة دولة قطر في الحالات التي تقدرها الجهة المختصة، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل المستقدم.\n2- تقديم صورة أو بيانات عن مستند سفر الوافد الزائر ساري المفعول.\n3- تقديم صورة أو بيانات البطاقة الشخصية أو بيانات أو رخصة إقامة المستقدم.\n4- تقديم ما يثبت المقدرة المالية للمستقدم (كشف بنكي أو عقد عمل)."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "سمة زيارة علاجية:\nتُمنح للوافد الراغب في دخول الدولة لغرض العلاج في احدى الجهات الطبية المعتمدة بالدولة، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك، من قبل المستقدم أو من ينوب عنه، أو من قبل الوافد مع تقديم نسخة من تأكيد حجز الموعد الطبي.\n2- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول\n3- تقديم صورة أو بيانات رخصة قيد المنشأة المستقدمة.\n4- تقديم ما يثبت توفر حجز فندقي أو سكن للوافد.\n5- أن يكون لدى الوافد تذكرة عودة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "سمة زيارة لحضور أو المشاركة في فعالية:\nتُمنح للوافد الراغب في دخول الدولة لغرض حضور أو المشاركة في فعالية مرخصة ومنظمة من أحد الجهات المعتمدة بالدولة، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك، من قبل المستقدم أو من ينوب عنه، أو من قبل الوافد مع تقديم نسخة من بطاقة حضور أو المشاركة في الفعالية أو ما يقوم مقامها.\n2- تقديم بيانات الفعالية والجهة المنظمة.\n3- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\n4- تقديم صورة أو بيانات رخصة قيد المنشأة المستقدمة منظمة الفعالية في حال تقديم الطلب من خلالها.\n5- تقديم ما يثبت توفر حجز فندقي أو سكن للوافد أو استضافة، حال تقديم الطلب من الوافد.\n6- أن يكون لدى الوافد تذكرة عودة، حال تقديم الطلب من الوافد."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "سمة زيارة فورية لحاملي الإقامات أو سمات الزيارة الصادرة من الدول المعتمدة من الجهة المختصة:\nتُمنح بصورة فورية من منافذ الدخول أو مسبقة للوافدين الحاملين لسمات زيارة أو رخصة إقامة صادرة من عدد من الدول التي يتم تحديدها من قبل الوزير، وفقاً للضوابط التالية:\n1- أن تكون سمة الزيارة أو رخصة الإقامة للوافد الصادرة من الدولة المعتمدة سارية المفعول.\n2- ان يكون الوافد حاصلاً على إخطار السفر الإلكتروني المعتمد من قبل الجهة المختصة قبل الوصول لدولة قطر.\n3- ألا يقل عمر الوافد عن 18 سنة، ويستثنى من ذلك القادمين مع عائلة أو لديهم عائلة في قطر، أو قادمين بدعوة من جهة داخل الدولة.\n4- في حال كان الوافد حاملاً لسمة زيارة من الدول المحددة فإنه يجب أن يكون قد انتفع منها في الدولة المصدرة لها بشكل مسبق قبل حصوله على سمة الدخول لدولة قطر.\nويُشترط لمنح وتمديد هذه السمة أن تكون مدة صلاحية مستند سفر الوافد، وكذلك رخصة الاقامة أو سمة الزيارة الصادرة من إحدى الدول المعتمدة التي منحت له سمة الزيارة لدولة قطر بموجبها متناسبة مع مدة التمديد."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "سمة الزيارة لمقيمي دول مجلس التعاون لدول الخليج العربية ومرافقيهم:\nتُمنح بصورة فورية من منافذ الدخول أو مسبقة للمقيمين بدول مجلس التعاون لدول الخليج العربية ومرافقيهم المقيمين معهم، وذلك بغرض دخول الدولة للزيارة أو السياحة لمدة شهر قابلة للتمديد لمدة ثلاثة أشهر، وفقاً للضوابط التالية:\n1- أن تكون رخصة إقامة الوافد بدولة الإقامة سارية المفعول لمدة لا تقل عن ستة أشهر.\n2- أن يكون مستند سفر الوافد ساري المفعول لمدة لا تقل عن مدة السمة.\n3- أن تكون مهنة الوافد من المهن المعتمدة لدى الجهة المختصة لهذه السمة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "سمة زيارة رجال الأعمال:\nتمنح لفئة رجال الأعمال الراغبين في دخول دولة قطر بغرض إجراء مشاورات أو إبرام صفقات أو تبادل خبرات في المجالات التجارية المختلفة أو الاطلاع على مجالات الاستثمار في الدولة أو أي غرض تجاري آخر، عن طريق الشركات المرخص لها أو عن طريق مزود الخدمة، وفقاً للضوابط التالية:\n1- تقديم صورة أو بيانات عن مستند سفر الوافد الزائر ساري المفعول.\n2- تقديم ما يؤكد صفة رجل أعمال.\n3- تقديم ما يثبت توفر حجز فندقي أو سكن.\n4- أن يكون لدى الوافد الزائر تذكرة عودة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "سمة زيارة لحضور أو المشاركة في معرض أو مؤتمر:\nتُمنح للوافد الراغب في دخول الدولة لغرض حضور معرض أو مؤتمر مرخص أو مصرح به منظم من أحد الجهات المعتمدة بالدولة، أو المشاركة فيه، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك، من قبل المستقدم أو من ينوب عنه، أو من قبل الوافد مع تقديم نسخة من الدعوة الموجهة للحضور أو المشاركة في المعرض أو المؤتمر أو ما يقوم مقامها.\n2- تقديم بيانات المعرض أو المؤتمر والجهة المنظمة.\n3- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\n4- تقديم صورة أو بيانات رخصة قيد المنشأة المستقدمة منظمة المعرض أو المؤتمر.\n5- تقديم ما يثبت توفر حجز فندقي أو سكن للوافد.\n6- أن يكون لدى الوافد تذكرة عودة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "سمة زيارة لحضور اجتماع أو مهمة عمل:\nتُمنح هذه السمة للوافد الراغب في دخول الدولة لغرض حضور اجتماع، أو المشاركة بمهمة عمل، بناءً على طلب الجهات الحكومية وما في حكمها لمدة شهر قابلة للتمديد لمدة ثلاثة أشهر، وفقاً للضوابط التالية:\n1- تقديم طلب من الجهة الحكومية وما في حكمها.\n2- تقديم صورة أو بيانات رخصة قيد المنشأة المستقدمة.\n3- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\nكما تمنح للوافد الراغب في دخول الدولة لغرض حضور اجتماع، أو المشاركة بمهمة عمل بناءً على طلب من الشركات والمؤسسات التجارية والجمعيات والكيانات الأخرى غير الحكومية العاملة بالدولة وما في حكمها، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل المستقدم.\n2- تقديم صورة أو بيانات رخصة قيد المنشأة المستقدمة.\n3- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\n4- تقديم ما يثبت توفر حجز فندقي أو سكن للوافد.\n5- أن يكون لدى الوافد تذكرة عودة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "سمة زيارة للمشاركة في دورة تدريبية:\nتُمنح للوافد الراغب في دخول الدولة لغرض المشاركة في دورة تدريبية منظمة من أحد الجهات المعتمدة بالدولة، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك، من قبل المستقدم أو من ينوب عنه، أو من قبل الوافد مع تقديم نسخة من رسالة التسجيل أو رسالة القبول أو ما يقوم مقامها للمشاركة في الدورة التدريبية.\n2- تقديم بيانات الدورة التدريبية والجهة المنظمة.\n3- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\n4- تقديم صورة أو بيانات رخصة قيد المنشأة المستقدمة منظمة الدورة التدريبية.\n5- تقديم ما يثبت توفر حجز فندقي أو سكن للوافد.\n6- أن يكون لدى الوافد تذكرة عودة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "سمة زيارة التوقف للعبور (الترانزيت):\nتُمنح هذه السمة في الحالات التالية:\n1- بصورة فورية من منافذ الدخول الجوية أو البحرية أو البرية، أو مسبقة للقادمين للبلاد بهدف الجولات السياحية في دولة قطر، وفقاً للشروط التالية:\nأ) أن تكون دولة قطر محطة توقف في طريق المسافر إلى الجهة التي يقصدها.\nب) أن تكون لدى المسافر تذكرة لمواصلة رحلته للجهة المقصودة.\n2- بصورة مسبقة على سبيل المجاملات الدولية من قبل سفارات الدولة وبعثاتها القنصلية بالخارج.\nويجوز منحها بصورة فورية في الأحوال التي تقدرها الجهة المختصة.\nوتكون صلاحية هذه السمة لسفرة واحدة لمدة لا تقل عن (4) ساعات ولا تزيد عن (96) ساعة.\nالفصل الخامس: سمات العودة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "سمة عودة للوافد المقيم الذي تجاوز ستة أشهر خارج الدولة:\nتُمنح للوافد الذي يحمل رخصة إقامة في الدولة سارية المفعول، وبقي خارج الدولة أكثر من ستة أشهر من تاريخ خروجه منها، وفقاً للضوابط التالية:\n1- أن يكون الوافد قد حصل على إذن بالعودة من الجهة المختصة قبل سفره أو قبل مضي سنة من تاريخ خروجه.\n2- أن تكون رخصة إقامة الوافد سارية المفعول عند عودته إلى الدولة، أو لم يمض على انتهائها أكثر من ستين يوماً.\n3- تسري صلاحية هذه السمة طوال مدة سريان رخصة إقامة الوافد ولمدة ستين يوماً بعد انتهاء رخصة إقامته.\nمع مراعاة الضوابط المشار إليها في البنود (1، 2) من الفقرة السابقة، لا يجوز للوافد للعمل البقاء خارج الدولة أكثر من سنة من تاريخ الخروج.\nويجوز للجهة المختصة التجاوز عن أي من المدد المنصوص عليها في هذه المادة.\nوتُستثنى الفئات المنصوص عليها في المادة ( 30 ) من القانون، من الضوابط المنصوص عليها في هذه المادة، على أن تكون تراخيص إقامتهم سارية المفعول عند عودتهم للدولة."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "سمة عودة للوافد المقيم بالدولة عند فقدان أو تلف مستند سفره أو رخصة إقامته خارج الدولة:\nتُمنح للوافد الذي يحمل رخصة إقامة قطرية سارية المفعول ممن فقد مستند سفره أو رخصة إقامته خارج الدولة، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل المستقدم أو من ينوب عنه.\n2- تقديم صورة أو بيانات رخصة قيد المنشأة أو البطاقة الشخصية أو رخصة إقامة المستقدم بحسب الأحوال.\n3- أن يكون لدى المقيم مستند سفر جديد ساري المفعول في حال فقدان مستند السفر.\n4- تقديم شهادة موثقة تفيد بواقعة الفقدان أو التلف بالنسبة لمستند السفر فقط."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "سمة عودة للمستخدمين في منازل الدبلوماسيين القطريين العاملين خارج الدولة:\nتُمنح بصورة فورية من منافذ الدخول للمستخدمين في منازل الدبلوماسيين القطريين خارج الدولة ممن لديهم رخصة إقامة في دولة قطر بصرف النظر عن سريان صلاحيتها أو مدة بقاء المستخدم خارج الدولة، على أن يتم إرفاق صورة من البطاقة الدبلوماسية أو جواز السفر الدبلوماسي للمستقدم.\nالفصل السادس: سمات دخول لأغراض أخرى"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "سمة زيارة عمل متعددة السفرات:\nتُمنح للوافد من ذوي المهن والتخصصات المطلوبة بقصد تأدية بعض الأعمال لصالح الجهات الحكومية وشبه الحكومية والمؤسسات والشركات الخاصة، لمدة ستة أشهر قابلة للتمديد لمدة مماثلة، وتكون صالحة لعدة سفرات خلال مدة سريانها، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل المستقدم أو من ينوب عنه.\n2- تقديم صورة أو بيانات عن مستند سفر الوافد ساري المفعول.\n3- تقديم صورة أو بيانات رخصة قيد المنشأة المستقدمة.\n4- تقديم ما يثبت المهنة أو المؤهل العلمي."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "سمة زيارة للأطفال المولودين داخل الدولة:\nتُمنح سمة دخول للطفل المولود في الدولة لأم دخلت الدولة بأي نوع من سمات الزيارة، وفقاً للضوابط التالية:\n1- أن تكون سمة زيارة الأم سارية المفعول.\n2- أن يكون للطفل شهادة ميلاد قطرية.\n3- أن يكون لدى الطفل مستند سفر صادر من الجهات المختصة في بلده يخوله مغادرة الدولة.\n4- أن يكون تقديم الطلب خلال (60) يوم من تاريخ الولادة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "سمة دخول بحارة:\nتُمنح للبحارة والعاملين القادمين للبلاد لأداء مهام مؤقتة على السفن والمنشآت البحرية والبرية العاملة في مجال النفط أو الغاز ومشتقاتهما، لمدة شهر قابلة للتمديد لمدة ستة أشهر، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل المستقدم أو من ينوب عنه.\n2- تقديم صورة أو بيانات عن مستند سفر ساري المفعول.\n3- تقديم صورة أو بيانات رخصة قيد المنشأة المستقدمة.\n4- أن يحمل البحار جواز سفر بحري ساري المفعول."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "سمة مرور بحارة:\nتُمنح للبحارة القادمين للبلاد للالتحاق بسفن راسية في البحر الإقليمي للدولة والعاملين على ظهر السفن العاملة ما بعد البحر الإقليمي أو لدى الشركات العاملة في مجال الخدمات البحرية، لمدة 48 ساعة، ويجوز تمديدها لأسباب قهرية تقتضيها ظروف السفر، وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل المستقدم أو من ينوب عنه.\n2- تقديم صورة أو بيانات عن مستند سفر ساري المفعول.\n3- تقديم صورة أو بيانات رخصة قيد المنشأة المستقدمة.\n4- أن يحمل البحار جواز سفر بحري ساري المفعول."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "سمة دخول لسائقي الشاحنات ومعاونيهم:\nتُمنح لسائقي الشاحنات ومعاونيهم عن طريق شركات الاستيراد والتصدير ومكاتب النقليات والشحن الوطنية أو أية جهات مرخص لها بنقل البضائع من وإلى الدولة، وتكون صلاحيتها لعدة سفرات خلال مدة ثلاثة أشهر، ولمدة أسبوع في كل سفرة، وذلك وفقاً للضوابط التالية:\n1- تعبئة النموذج المخصص لذلك من قبل المستقدم أو من ينوب عنه.\n2- تقديم صورة أو بيانات عن مستند سفر سائق الشاحنة ومعاونه ساري المفعول.\n3- تقديم ما يثبت مهنة سائق الشاحنة ومعاونه.\n4- تقديم صورة أو بيانات رخصة قيد المنشأة المستقدمة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "سمة دخول لسائقي الشاحنات ومعاونيهم المقيمين بدول مجلس التعاون لدول الخليج العربية:\nتُمنح لسائقي الشاحنات ومعاونيهم المقيمين بدول مجلس التعاون لدول الخليج العربية بصورة فورية من منافذ الدخول البرية، وفقاً للضوابط التالية:\n1- أن تكون إقامة السائق ومعاونه في الدولة الخليجية سارية المفعول لمدة لا تقل عن ستة أشهر.\n2- أن يكون مستند السفر ساري المفعول لمدة لا تقل عن مدة السمة.\n3- تكون صلاحية السمة على النحو التالي:\nأ) لسفرة واحدة ولمدة أسبوع.\nب) لعدة سفرات خلال مدة ثلاثة أشهر، ولمدة أسبوع في كل سفرة.\nت) ويجوز تمديد المدد المشار إليها في البندين (أ، ب) لمدة أسبوع آخر.\n4- يشترط أن تكون مغادرة السائق ومعاونه عن طريق المنفذ البري، ويجوز بصفة استثنائية مغادرتهم عن طريق منفذ المطار."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "سمة مرافق مواطن خليجي:\nتُمنح بصورة فورية من منافذ الدخول لمرافقي مواطني دول مجلس التعاون لدول الخليج العربية من المقيمين فيها، وفقاً للضوابط التالية:\n1- أن تكون رخصة الإقامة في دولة المستقدم سارية لمدة لا تقل عن ستة أشهر.\n2- أن يكون مستند سفر المرافق ساري المفعول لمدة لا تقل عن مدة السمة.\n3- أن يكون المرافق بمعية المستقدم أو أحد أفراد عائلته من الدرجة الأولى.\nوتُمنح لمدة شهر قابل للتمديد لمدة ستة أشهر، بشرط أن تكون مدة صلاحية مستند سفر الوافد ورخصة إقامته في دولة المستقدم متناسبة مع مدة التمديد.\nالباب الرابع: رخصة الإقامة"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجب على الوافد لغرض الإقامة مراجعة الجهات المختصة خلال ثلاثين يوماً من تاريخ دخوله البلاد لاستكمال إجراءات الترخيص بالإقامة.\nويلتزم المستقدم بتمكين الوافد من استكمال إجراءات حصوله على ترخيص الإقامة خلال المدة المذكورة، ولا يجوز للوافد أن يمتنع عن استكمال هذه الإجراءات.\nوعلى الجهة الطبية التي تجري الفحص الطبي للوافد إبلاغ الجهة المختصة في أقرب وقت عن حالات الإصابة بالأمراض المعدية التي تحول دون السماح للمصاب بالبقاء في الدولة لاتخاذ الإجراءات اللازمة بشأنه.\nوفي حالة عدم مراجعة الجهات المختصة لإنهاء الإجراءات المشار إليها في الفقرة الأولى من هذه المادة، يُحسب المبلغ المحدد للتصالح ابتداءً من اليوم الحادي والثلاثين لتاريخ دخول الوافد الدولة.\nوفي حال مراجعة الوافد لأي من تلك الجهات خلال تلك المدة دون استكمال بقية الإجراءات في التاريخ المحدد لها، يحسب مبلغ التصالح بعد انتهاء تلك المدة ما لم يكن التأخير من قبل الجهة المختصة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تصدر رخصة الإقامة للوافد من قبل الجهة المختصة بالشكل والمواصفات التي تحددها بعد اجتيازه الفحص الطبي وإجراءات البصمة، وفقاً للضوابط المقررة والبيانات التالية: (اسم الدولة - اسم الرخصة - اسم المرخص له - جنسيته - تاريخ ميلاده - مهنته - رقم جواز سفره - تاريخ انتهائه - نوع الرخصة - رقم الرخصة - الرقم المسلسل - اسم المستقدم - تاريخ انتهاء الرخصة - توقيع حاملها - توقيع مدير الإدارة المختصة)، ويدرج في الرخصة صورة شخصية حديثة لصاحبها، وشريحة ذكية بحسب الأحوال."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "مع عدم الإخلال بأحكام المادة ( 32 ) من القانون والباب السابع من هذه اللائحة، تُمنح رخصة الإقامة للوافد لمدة لا تقل عن سنة ولا تجاوز خمس سنوات، ويجوز بعد موافقة الوزير زيادة هذه المدة أو إنقاصها في الأحوال التي يقدرها.\nواستثناءً من الفقرة السابقة، تُمنح رخصة الإقامة لكل من:\n1- رائد الأعمال أو الشريك والمعالين منهم من الدرجة الأولى والمستثمر في شركة ناشئة أو صغيرة أو متوسطة بقيمة مائتي ألف ريال قطري لمدة ثلاث سنوات.\n2- المواهب في المجالات التكنولوجية أو العلمية أو الابداعية أو الرياضية أو الثقافية أو الفنية والمعالين منهم من الدرجة الأولى لمدة عشر سنوات.\n3- القائمين على مشاريع مؤقتة في المجالات التكنولوجية أو العلمية أو الإبداعية أو الرياضية أو الثقافية والمعالين منهم من الدرجة الأولى لمدة تتراوح بين ستة أشهر وسنة قابلة للتجديد.\n4- الباحثين في مجالات تطوير البحث العلمي الحاصلين على منح مالية من مؤسسات وطنية لدعم وتطوير بحوث علمية يتم تنفيذها في الدولة والمعالين منهم من الدرجة الأولى طوال مدة البحث.\nوللوزير التعديل بالإضافة أو الحذف على المُدد والحالات المنصوص عليها في هذه المادة.\nكما يجوز للجهة المختصة تقييد رخصة الإقامة للوافد بعدم تجديدها في الظروف والأحوال التي تقدرها وتجديدها عند الضرورة لمدة أو مدد أخرى بحسب الأحوال.\nويلتزم المستقدم باتخاذ إجراءات تجديد رخصة الإقامة للوافد الذي استقدمه خلال مدة لا تجاوز (90) يوماً من تاريخ انتهائها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز للجهة المختصة منح تراخيص الإقامة لزوج المرخص له بالإقامة وأولاده من الذكور الذين لم يكملوا دراستهم الجامعية حتى سن الخامسة والعشرين، وبناته غير المتزوجات، مع مراعاة ما يلي:\n1- أن تكون رخصة إقامة الوافد المستقدم بغرض العمل.\n2- أن يكون لدى الموظف أو الموظفة بالجهات الحكومية وشبه الحكومية سكن عائلي من جهة العمل، أو يتقاضى بدل سكن عائلي، على ألا يقل مجموع راتبه الشهري في هذه الحالة عن عشرة آلاف ريال.\n3- ألا يقل مجموع الراتب الشهري للموظف أو الموظفة لدى غير الجهات المذكورة في البند (2) من هذه المادة عن عشرة آلاف ريال، وفي حال توفير سكن عائلي من جهة العمل يجب ألا يقل الراتب الشهري عن ستة آلاف ريال، على أن يكون ذلك ثابتاً بعقد العمل.\nويجوز للجهة المختصة منح رخصة الإقامة لأكثر من زوجة إذا كان للزوج الوافد مبررات مقبولة، مع توافر شرط المقدرة المادية على إعالة أسرتين.\nوللوزير أو من ينيبه الاستثناء من السن المنصوص عليها في الفقرة الأولى من هذه المادة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "مع مراعاة الشروط الواردة في المادة ( 58 ) من هذه اللائحة، يجوز بموافقة الوزير أو من ينيبه منح ترخيص الإقامة لوالدي الوافد المرخص له، إذا رأى مبرراً لذلك."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يجوز للجهة المختصة منح رخصة الإقامة العائلية لزوج وأبناء القطري المتزوج أو المتزوجة من غير القطري وفقاً لقانون تنظيم الزواج من الأجانب، كما يجوز منح رخصة الإقامة لوالديه غير القطريين، بشرط إثبات صلة القرابة.\nكما يجوز لها منح رخصة الإقامة للزوجة الأجنبية المتزوجة من مواطن قطري وفقاً للقانون، على ابنها القطري القاصر في حال وفاة زوجها أو طلاقها منه."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "تُلغى رخصة إقامة الوافد عن طريق الجهة المختصة، وذلك في الأحوال التالية:\n1- صدور حكم قضائي نهائي بإبعاد الوافد من الدولة.\n2- صدور أمر بترحيل الوافد من الدولة.\n3- صدور قرار بإلغاء إقامة الوافد طبقاً لحكم المادة ( 37 ) من القانون.\n4- بقاء الوافد خارج الدولة بصفة مستمرة لمدة تزيد على سنة دون الحصول على إذن بالعودة طبقاً لحكم المادة ( 14 ) من القانون.\n5- إذا انتهى الغرض من رخصة الإقامة طبقاً لحكم المادة ( 24 ) من القانون.\nويجوز للجهة المختصة إعادة تفعيل رخصة الإقامة بعد إلغائها في الأحوال المنصوص عليها في البنود (3، 4، 5) من هذه المادة.\nالباب الخامس: ضوابط استقدام الوافدين"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يكون المستقدم مسؤولاً عن الوافد الذي استقدمه طبقاً لأحكام المادتين ( 17 ، 18 ) من القانون، ويُشترط في المستقدم ما يلي:\n1- أن يكون كامل الأهلية القانونية.\n2- أن يكون مؤهلاً لتحمل المسؤولية التي يفرضها عليه القانون تجاه الوافد.\n3- أن يوفر العمل المتفق عليه للوافد إذا كان الغرض من الاستقدام العمل.\n4- أن تربطه بالوافد صلة قرابة إذا كان الغرض من الإقامة عائلياً.\nويستثنى من الشروط الواردة في الفقرة السابقة، المستقدم القطري لوالدته غير القطرية عند وفاة والده أو طلاقها منه."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "للجهة المختصة عند منح رخصة الإقامة للوافد الذي يخضع لأحكام قانون العمل، أن تلزم المستقدم بتقديم كفالة بنكية صادرة من أحد البنوك العاملة في الدولة، ويشترط في الكفالة البنكية ما يلي:\n1- أن يكون مقدارها مبلغ (2,000) الفين ريال عن كل عامل وافد وبحد أقصى (500,000) خمسمائة ألف ريال مهما بلغ عدد العمال الوافدين.\n2- أن تحرر باسم الوزارة.\n3- أن تكون غير مشروطة.\n4- أن تكون واجبة الدفع في أي وقت.\n5- أن تكون سارية طوال مدة سريان رخصة الإقامة.\nوتخصص قيمة الكفالة البنكية للوفاء بأية التزامات مالية تترتب في ذمة المستقدم تجاه الوزارة أو الوافد، وتُرد الكفالة أو ما يتبقى منها بعد إلغاء رخصة إقامة الوافد أو نقله إلى مستقدم آخر أو انقضاء رخصة الإقامة لأي سبب من الأسباب."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "لا يجوز لأي شخص أن يعمل لديه وافد لم يستقدمه، أو أن يسمح لأحد عماله الوافدين بالعمل لدى جهة أخرى دون الالتزام بالشروط والأوضاع المقررة قانوناً.\nويلتزم الوافد بالعمل لدى المستقدم الذي رخص له بالعمل لديه، وبذات الغرض المحدد في عقد العمل، ولا يُعد الوافد مخالفاً للغرض المستقدم من أجله، قيامه بالعمل في الحالات التالية:\n1- إذا استقدم للعمل لدى شركة يملكها المستقدم وعمل لدى فرع لها أو العكس.\n2- إذا استقدم للعمل لدى فرع تابع لشركة يملكها المستقدم وعمل لدى فرع آخر تابع لذات الشركة.\n3- إذا استقدم للعمل المنزلي لدى مستقدمه وعمل لدى أصوله أو فروعه أو زوجه.\nالباب السادس: انتقال الوافد إلى مستقدم آخر للعمل أو للإقامة العائلية"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يكون تغيير جهة عمل الوافد طبقاً للقوانين والأنظمة ذات الصلة، ووفقاً للضوابط التالية:\n1. إخطار الإدارة المعنية بوزارة التنمية الإدارية والعمل والشؤون الاجتماعية وفقاً للقواعد والإجراءات المقررة.\n2. أن تكون رخصة إقامة الوافد سارية المفعول، أو خلال مدة (90) يوماً من تاريخ انتهاء الصلاحية، ما لم تكن قد انتهت لأسباب خارجة عن إرادته."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "ملغاة ( الغيت بموجب قرار وزاري 51/2020 )"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "على صاحب العمل الذي يطلب إعارة الوافد للعمل، للعمل لديه، أن يقدم ملحق العقد المضاف إلى عقد العمل، موقعة من المستقدم والوافد للعمل ومصدقة عليه من وزارة التنمية الإدارية والعمل والشؤون الاجتماعية."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "لا يجوز لزوج المرأة الوافدة الذي استقدمته للإقامة معها الالتحاق بأي عمل إلا بعد نقل إقامته إلى جهة عمله، ويجوز إعادة إقامته إلى زوجته عند انتهاء علاقته بجهة العمل."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يجوز لزوج المرأة القطرية وأبنائها الذين استقدمتهم للإقامة معها أن يلتحقوا بأي عمل لصالحها، أو في شركة تملكها بمفردها مع بقاء إقامتهم عليها، ولا يجوز لهم العمل لدى أي جهة أخرى إلا بعد نقل إقامتهم إلى تلك الجهة، وبعد موافقة الجهة المختصة بوزارة التنمية الإدارية والعمل والشؤون الاجتماعية بالنسبة للفئات الخاضعة لقانون العمل.\nويجوز لهم إعادة إقامتهم عليها عند انتهاء علاقتهم بجهة العمل."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يجوز للجهة المختصة الموافقة على نقل إقامة الوالدين إلى أحد أبنائهما المقيمين في الدولة، بشرط تحقق المقدرة المالية لإعالتهم.\nكما يجوز نقل إقامة الأبناء القصّر في حالة وفاة الأب إلى والدتهم أو أحد أشقائهم أو أقاربهم المقيمين في الدولة والمقتدرين مالياً."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "إذا كانت المرأة الحاضنة المطلقة مقيمة مع أهلها في الدولة أو كانت مقيمة على مستقدم آخر قبل الزواج، جاز للجهة المختصة نقل إقامتها إلى أحد ذويها أو إلى مستقدم آخر مناسب.\nالباب السابع: دخول وخروج وإقامة بعض فئات الوافدين للدولة بدون مستقدم"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "تصدر بموافقة الوزير سمات الدخول وتراخيص الإقامة لفئات المستثمرين والمالكين والمنتفعين بالعقارات والوحدات السكنية أو أي فئات أخرى يصدر بها قرار من مجلس الوزراء بدون مستقدم، وفقاً لحكم المادة ( 30 ) من القانون، مع مراعاة الضوابط المنصوص عليها في القانون وهذه اللائحة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يجوز للجهة المختصة منح تراخيص الإقامة للفئات المنصوص عليها في المادة ( 72 ) من هذه اللائحة، لمدة لا تقل عن سنة ولا تزيد على خمس سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة، بناء على رغبة طالب الترخيص."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "لا يجوز للفئات المنصوص عليها في البند (2) من المادة ( 30 ) من القانون، ممارسة أي عمل إلا بعد الحصول على ترخيص بذلك من الجهة المختصة بالوزارة، ووزارة التنمية الإدارية والعمل والشؤون الاجتماعية، بحسب الأحوال."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يجوز للفئات المنصوص عليها في المادة ( 30 ) من القانون، وبعد موافقة الجهة المختصة استقدام أزواجهم وأبنائهم ووالديهم دون اشتراط العمل، ومنحهم تراخيص الإقامة بذات المدد المحددة في المادة ( 73 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "مع عدم الإخلال بحكم المادة ( 37 ) من القانون، تُلغى تراخيص إقامة الفئات المذكورة في المادتين ( 30 ، 33 ) من القانون في حالة تصفية المشروع الاستثماري أو انتقال ملكيته لمالك آخر أو انتقال ملكية أو منفعة العقار أو الوحدة السكنية لشخص آخر، وذلك بناء على إخطار كتابي من الجهة المعنية بالدولة.\nالباب الثامن: الأحكام العامة"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يجوز للجهة المختصة، ولأسباب تتعلق بالصالح العام، رفض منح أي سمة من السمات الواردة في هذه اللائحة أو أي قرار آخر، أو إلغاؤها بعد صدورها."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "تقوم الجهة المختصة بإجراءات الصلح وإثبات ما يفيد ذلك في محضر أو بأية آلية أخرى تراها مناسبة، ويودع مبلغ الصلح في خزينة الوزارة، ولا يترتب على الصلح سقوط الحق في اقتضاء الرسوم المقررة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "لا يسمح للوافد بالبقاء في الدولة أكثر من ثلاثين يوماً، إلا بعد اجتياز الفحص الطبي اللازم.\nوللجهة المختصة طلب إجراء الفحص الطبي خارج الدولة بغرض منح الوافد سمة الدخول، ولها أن تطلب التأمين الصحي متى رأت ضرورة لذلك، ويستثنى من ذلك المعفيين من سمات الدخول والمقيمين بدول مجلس التعاون لدول الخليج العربية."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يجوز تجديد رخصة إقامة الوافد أو عائلته بحسب الأحوال، إذا انتهت مدة إقامتهم في الدولة لأي سبب من الأسباب، وتعذرت المغادرة لظروف خارجة عن الإرادة للمدة وبالقدر الضروري اللازم لمغادرة الدولة."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "للجهة المختصة إدراج اسم المستقدم أو الوافد المخالف لأحكام القانون وهذه اللائحة في قائمة الحظر، ويترتب على ذلك حرمانه من كل أو بعض الخدمات التي تقدمها الوزارة عن طريق إداراتها الخدمية للاستفادة من أحكام القانون وهذه اللائحة، ويبقى الحظر قائماً إلى حين تسوية المخالفة أو انقضاء العقوبة ما لم تحدد الجهة المختصة مدة له.\nمع مراعاة أحكام الفقرة السابقة، يجوز للجهة المختصة رفع الحظر بناءً على طلب المستقدم أو الوافد المخالف وبعد أخذ التعهدات اللازمة عليه.\nوفي جميع الأحوال، لا يمتد الحظر إلى حرمان أطراف أخرى مرتبطة بالمخالف من تلك الخدمات أو المساس بحقوقهم القانونية."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "تُمنح رخصة قيد المنشأة بناءً على المستندات المؤيدة الصادرة عن الجهات المعنية بالدولة، أو بناءً على التشريع الخاص بها، ويُحدد فيه القطاع الذي تنتسب إليه المنشأة ونوع نشاطها والأشخاص المخولين بالتوقيع عنها ومدته.\nوتقدم المنشأة طلباتها للحصول على الخدمات بواسطة المخولين بالتوقيع في رخصة قيد المنشأة، أو عن طريق مندوب عنها يتم اعتماده من قبل الجهة المختصة بناءً على طلبها.\nولا يجوز لمن هو مخول بالتوقيع في قيد المنشأة إجراء أي معاملة خاصة لمصلحته، إلا في حال عدم وجود مخول آخر بالتوقيع في رخصة قيد المنشأة."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "للجهة المختصة تعديل بيانات العامل الوافد في الأحوال التالية:\n1- في حال انتقاله من فرع المنشأة إلى الأصل أو العكس.\n2- في حال انتقاله من فرع إلى فرع آخر تابع لذات المنشأة.\n3- في حال تغيير مسمى المنشأة.\n4- في حالة وفاة المستقدم الشخصي، أو انقضاء الشخص المعنوي لأي سبب.\n5- في حالة تغيير العمالة المنزلية وما في حكمها لمكان العمل العائد لذات المستقدم.\nوفي جميع الأحوال، يجب الحصول على موافقة الجهة المعنية بوزارة التنمية الإدارية والعمل والشؤون الاجتماعية بالنسبة للفئات الخاضعة لأحكام قانون العمل."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "إذا غادر الوافد للعمل من الدولة وفقاً لأحكام المادة ( 26 ) من القانون، لا يسمح له بالعودة بغرض العمل إلا بعد مضي أربع سنوات من تاريخ مغادرته، ويجوز السماح له بدخول الدولة بأي سمة أخرى لغير العمل خلال تلك المدة."
    }
  ],
  "definitions": []
}
