{
  "id": "qa-law-8018",
  "type": "statute",
  "title": "قانون رقم (13) لسنة 2019 بإنشاء المدينة الإعلامية",
  "short_name": "قانون رقم (13) لسنة 2019 بإنشاء المدينة الإعلامية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8018&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني المبينة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمجلس: مجلس إدارة المدينة الإعلامية.\nالرئيس: رئيس المجلس.\nالرئيس التنفيذي: الرئيس التنفيذي للمدينة الإعلامية.\nالإعلام: جميع التطبيقات والعمليات والمواد والبرامج والمنتجات وطرق المعالجة، والخبرات التي تستخدم في مجال إنتاج ونقل وتوزيع وبث وإرسال المعلومات المقروءة والمسموعة والمرئية والرقمية، وتشمل دون حصر، البث الإذاعي والتلفزيوني الأرضي والفضائي، والإنتاج التلفزيوني أو المسموع أو المقروء، ووسائل التواصل الاجتماعي، وما قد يستجد من تكنولوجيا في هذا المجال.\nالشركات المرخص لها: الشركات والكيانات الأخرى المرخص لها من المدينة الإعلامية بالعمل فيها، وفق أحكام هذا القانون والقرارات واللوائح الصادرة تنفيذاً له.\nاللوائح: اللوائح التي يصدرها المجلس تنفيذاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ مدينة تُسمى \"المدينة الإعلامية\"، تتبع رئيس مجلس الوزراء، وتكون لها شخصية معنوية، وموازنة مستقلة، وتُعيّن حدودها وإحداثياتها بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف المدينة الإعلامية إلى إدارة وتطوير النشاط الإعلامي وتعزيز مكانتها كموقع لاستقطاب الإعلام العالمي والشركات التكنولوجية والمؤسسات البحثية والتدريبية في المجال الإعلامي والإعلام الرقمي، ودعم وتشجيع مشاريع الإعلام الرقمي والتكنولوجي، وتحقيق التكامل الاقتصادي والمهني مع مشاريع الدولة المختلفة، وتوفير بيئة تفاعلية من خلال الشركات المرخص لها العاملة في المدينة الإعلامية، ويكون لها في سبيل ذلك ممارسة كافة الصلاحيات والاختصاصات، وبوجه خاص ما يلي:\n1- منح التراخيص والتصاريح والموافقات للأشخاص والشركات والكيانات الأخرى الراغبة بالعمل في المدينة الإعلامية، بما في ذلك تراخيص البث التلفزيوني والإذاعي وتراخيص النشر والتوزيع للصحف والمجلات والكتب للشركات المرخص لها.\n2- تنظيم الأعمال والأنشطة داخل المدينة الإعلامية.\n3- إجراء البحوث والاستشارات المتعلقة بالقوانين والنظم الخاصة بتنظيم وتشجيع الإعلام والبحوث العلمية.\n4- تقديم الخدمات الإدارية واللوجستية والفنية للشركات المرخص لها التي تزاول أعمالها في المدينة الإعلامية بكافة أنواعها.\n5- إنشاء حاضنات أعمال لدعم المبادرات في مجال الإعلام الرقمي والتكنولوجي.\n6- إنشاء صندوق استثماري في مجال الإعلام.\n7- إنشاء صندوق استثماري في مجال الإنتاج السينمائي والتلفزيوني.\n8- إدارة واستثمار أموالها في الأنشطة والمشاريع الإعلامية بالطريقة التي يراها المجلس مناسبة.\n9- متابعة أنشطة الشركات المرخص لها في المدينة الإعلامية، لضمان التزامها بالنظم المطبقة فيها.\n10- تعيين الموظفين والاستشاريين اللازمين لتحقيق أهدافها.\n11- إنشاء شركات أو كيانات أخرى بغرض القيام بأي من المهام التي تحقق أهدافها.\n12- تلقي الملاحظات والشكاوى من الشركات المرخص لها ودراستها واتخاذ اللازم بشأنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُحظر ممارسة أي نشاط في المدينة الإعلامية دون ترخيص منها، أو بما يخالف أنظمتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تشمل الأنشطة التي تزاول في المدينة الإعلامية ما يلي:\n1- إعداد وتصميم وتطوير واستخدام وصيانة المواد والبرامج وقواعد البيانات المتعلقة بالإعلام.\n2- أعمال التجارة الإلكترونية المرتبطة بالإعلام والصناعات المرتبطة بها.\n3- إصدار ونشر وتوزيع الصحف والمجلات والكتب.\n4- أعمال شركات تكنولوجيا المعلومات وما يخدم الإعلام الإلكتروني.\n5- إنشاء وتطوير حاضنات الأعمال التي تخدم الجانب الإعلامي.\n6- أعمال إدارة حقوق المواد المنتجة في المدينة الإعلامية.\n7- تقديم خدمات الإعلام بأي وسيلة بما في ذلك الإنترنت، أو أية وسيلة أخرى من وسائل التكنولوجيا.\n8- خدمات الدعاية والإعلان.\n9- استيراد وتخزين وتصدير الأجهزة والمواد والبرامج والمنتجات، المستعملة في الإعلام والدعاية والإعلان.\n10- خدمات التخزين والإمداد والتوزيع وإعادة التوزيع، اللازمة لممارسة الأنشطة المسموح بها في المدينة الإعلامية.\n11- الأنشطة التجارية اللازمة لتقديم الخدمات للمقيمين والعاملين والزوار في المدينة الإعلامية.\n12- المساهمة في إعداد الدراسات والبحوث التي تسهم في تطوير منتجات الإعلام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز وفقاً للوائح، أن تُؤسس أو تُنشأ أو تُرخص في المدينة الإعلامية شركات ذات مسؤولية محدودة أو عقود مشاركة أو أية أنواع أخرى من الشركات أو الكيانات سواءً كانت مملوكة لشخص طبيعي أو معنوي واحد أو أكثر، من المواطنين أو المقيمين أو من غيرهم، وذلك دون التقيد بنسبة رأس المال غير القطري للشركات أو زيادة رأس مالها المرخص به، والمقررة وفقاً للقوانين ذات الصلة.\nوتُمارس الشركات المرخص لها في المدينة الإعلامية النشاط الإعلامي المرخص لها به، وفقاً لأحكام هذا القانون واللوائح والعقود المبرمة بينها وبين المدينة الإعلامية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُسمح للشركات المرخص لها، وفقاً لأحكام هذا القانون، بإدخال وإخراج النقد الأجنبي دون قيود عن طريق البنوك العاملة بالدولة، وفقاً للقرارات والتعليمات التي يصدرها مصرف قطر المركزي في هذا الشأن."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا تسري على الشركات المرخص لها أو الشركات والكيانات التي تنشئها المدينة الإعلامية أحكام قانون ضريبة الدخل أو أي قوانين تفرض أي نوع من الضرائب المباشرة أو غير المباشرة، لمدة عشرين عاماً، تبدأ من تاريخ العمل بهذا القانون، وتكون هذه المدة قابلة للتجديد لمدة أو مدد أخرى مماثلة أو أقل، بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا تخضع للرسوم الجمركية، عند استيرادها إلى المدينة الإعلامية أو تصديرها إلى خارج الدولة، جميع المعدات والآلات ووسائل النقل والأجهزة والسلع والمواد الخام والمهمات وقطع الغيار وأية مواد أو مكونات أخرى تستوردها أو تخزنها أو تصنعها أو تنتجها أو تطورها أو تعالجها الشركات المرخص لها أو الشركات والكيانات التي تنشئها المدينة الإعلامية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع مراعاة أحكام الاتفاقيات الدولية، وما يصدر من لوائح في شأن العاملين في المدينة الإعلامية، يكون للشركات المرخص لها حرية تعيين العاملين لديها وتنظيم حقوقهم وأوضاعهم، وبما لا يقل عن الحقوق المنصوص عليها في قانون العمل المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا تخضع أموال أو أنشطة الشركات المرخص لها، طوال مدة عملها في المدينة الإعلامية، لأية إجراءات تأميمية أو مقيدة للملكية الخاصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتولى الشركات المرخص لها العاملة في المدينة الإعلامية، دون غيرها، تحديد أسعار خدماتها المختلفة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لا يجوز إلغاء أو إيقاف تراخيص الشركات المرخص لها إلا في حالة مخالفة أحكام هذا القانون أو اللوائح الصادرة تنفيذاً له أو شروط الترخيص وبقرار من الرئيس التنفيذي.\nوللشركة المرخص لها التظلم إلى المجلس خلال (15) خمسة عشر يوماً من تاريخ إبلاغها بقرار إلغاء أو إيقاف الترخيص، ويبُت المجلس في التظلم بقرار مُسبب خلال شهر من تاريخ تقديمه، ويُعتبر مُضي هذه المدة دون الرد على التظلم رفضاً ضمنياً له، ويكون قرار المجلس بشأن التظلم نهائياً."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للشركات المرخص لها والشركات والكيانات التي تنشئها المدينة، أن تستورد، بذاتها أو عن طريق الغير، ما تحتاج إليه في إنشائها أو التوسع فيها أو تشغيلها، من مستلزمات إنتاج ومواد وآلات ومعدات وقطع غيار وخدمات ووسائل نقل مناسبة لطبيعة نشاطها، وذلك دون حاجة لقيدها في سجل المستوردين، ودون إذن مسبق.\nكما يكون لها، أن تصدر منتجاتها، بالذات أو بالوساطة، دون ترخيص وبغير حاجة لقيدها في سجل المصدرين، ودون إذن مسبق."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُحظر دخول البضائع التالية إلى المدينة الإعلامية:\n1- المواد القابلة للاشتعال عدا المحروقات اللازمة للتشغيل التي يسمح بها المجلس، ووفقاً للشروط التي يحددها.\n2- المواد المشعة، إلا ما يتم استثناؤه بموجب أحكام القانون.\n3- الأسلحة الحربية والذخائر والمتفجرات أياً كان نوعها، إلا بترخيص مسبق من الجهات المختصة.\n4- البضائع المخالفة لأحكام التشريعات والاتفاقيات الدولية المتعلقة بحماية الملكية الفكرية.\n5- المؤثرات العقلية الخطرة والمواد المخدرة بجميع أنواعها ومشتقاتها، باستثناء الأدوية والمواد الصيدلانية.\n6- البضائع الممنوع دخولها إلى الدولة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تسري على المدينة الإعلامية جميع القوانين واللوائح والقواعد المطبقة في الدولة، عدا ما يتعارض منها مع أحكام هذا القانون واللوائح."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "الأنشطة التي تزاول في الدولة خارج المدينة الإعلامية، بواسطة شركة مرخص لها، بشأن عقود أو معاملات أو ترتيبات مبرمة بين هذه الشركة وأشخاص يقيمون في الدولة أو كيانات مؤسسة فيها خارج المدينة الإعلامية، تطبق عليها القوانين واللوائح المطبقة في الدولة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُحظر التنازل عن الرخصة الصادرة من المدينة الإعلامية للغير، دون الحصول على الموافقة الكتابية المسبقة من المجلس."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا تلتزم الشركات المرخص لها بالعمل في المدينة الإعلامية أو من خلالها، والشركات والكيانات التي تنشئها المدينة، وفقا لأحكام هذا القانون واللوائح، بالحصول على ترخيص آخر أو موافقة أو إذن أو تسجيل في الدولة لمزاولة هذا العمل."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون تنظيم ترخيص إقامات العاملين في المدينة الإعلامية وأفراد أسرهم بقرار من وزير الداخلية يتضمن ما يلي:\n1- سمات دخول غير القطريين بما في ذلك سمات الدخول المؤقت التي تمنح من منافذ العبور مباشرة.\n2- استقدام العمالة الوافدة وتنظيم إقامتها في المدينة الإعلامية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تنظم اللوائح كافة الأمور اللازمة لتنفيذ هذا القانون، وبوجه خاص ما يلي:\n1- إنشاء وتسجيل وتشغيل الشركات والمشروعات والكيانات الأخرى العاملة في المدينة الإعلامية أو من خلالها، وبيان حقوقها والتزاماتها والأحكام المتعلقة بتصفيتها.\n2- منح وقبول الضمانات.\n3- السرية وحماية المعلومات الخاصة.\n4- حقوق الملكية الفكرية.\n5- حماية البيئة والصحة العامة في المدينة الإعلامية.\n6- الشروط والمعايير الخاصة بتخطيط وتطوير المدينة الإعلامية.\n7- التعويضات والجزاءات المالية المترتبة على مخالفة أحكام هذا القانون.\n8- رسوم الخدمات التي تقدمها المدينة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتولى إدارة المدينة الإعلامية مجلس إدارة يشكل من رئيس ونائب للرئيس وعدد لا يقل عن ثلاثة أعضاء من ذوي الخبرة، يصدر بتعيينهم وتحديد مكافأتهم قرار من رئيس مجلس الوزراء.\nوتكون مدة العضوية في المجلس أربع سنوات قابلة للتجديد لمدة أو لمدد أخرى.\nويكون للمجلس أمين سر يصدر بتعيينه وتحديد مكافأته قرار من الرئيس."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون للمجلس جميع السلطات والصلاحيات اللازمة لإدارة شؤون المدينة الإعلامية وتحقيق أهدافها، وبوجه خاص ما يلي:\n1- وضع الاستراتيجيات والسياسات للمدينة الإعلامية، وآليات تنفيذها، بما يجعلها مركزاً لتطوير ودعم الإعلام.\n2- إقرار الخطة السنوية والخطط طويلة الأجل والبرامج اللازمة لتمكين المدينة الإعلامية من تحقيق أهدافها وفقاً لهذا القانون.\n3- ترتيب حقوق أو منح مزايا للأشخاص الطبيعيين أو المعنويين، وذلك من أجل الاستثمار في المدينة الإعلامية.\n4- الموافقة على تأسيس وتشييد وإنشاء مرافق البنية التحتية في المدينة الإعلامية، وتقديم التسهيلات المتعلقة بالأنشطة المسموح بها داخلها.\n5- إنشاء شركات أو كيانات أخرى بغرض القيام بأي من مهام المدينة الإعلامية.\n6- تحديد وتحصيل رسوم الخدمات التي تقدمها المدينة الإعلامية.\n7- إقرار الهيكل التنظيمي، واللوائح المالية والفنية والإدارية التي تنظم سير العمل في المدينة الإعلامية.\n8- وضع لوائح وضوابط الترخيص والتصنيف التي تختص المدينة الإعلامية بإصدارها وفقاً لأحكام هذا القانون.\n9- النظر في التقارير الدورية التي تقدم عن سير العمل في المدينة الإعلامية.\n10- إقرار الموازنة السنوية والحساب الختامي للمدينة الإعلامية وعرضهما على مجلس الوزراء للاعتماد.\n11- إقرار التقرير السنوي عن إنجازات المدينة الإعلامية في نهاية كل سنة مالية.\n12- النظر في كل ما يحال للمجلس من الجهات المختصة أو ما يرى ضرورة دراسته من المسائل المتعلقة بنشاط المدينة الإعلامية.\n13- فتح فروع ومكاتب للمدينة الإعلامية وتعيين وكلاء أو مندوبين عنها داخل الدولة وخارجها.\n14- اقتراح مشروعات الأدوات التشريعية المتعلقة بنشاط المدينة الإعلامية.\n15- تعيين الموظفين والاستشاريين اللازمين لتحقيق أهداف المدينة الإعلامية."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للمجلس أن يفوض بعض صلاحياته أو اختصاصاته إلى لجنة من بعض أعضائه، ويضع الأنظمة التي تنظم إجراءات عمل هذه اللجنة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجتمع المجلس بدعوة من رئيسه مرة كل ثلاثة أشهر، وكلما كان ذلك ضرورياً، ويتعين إخطار كل عضو من أعضاء المجلس كتابة، بزمان ومكان وتاريخ الاجتماع، قبل انعقاده بثمان وأربعين ساعة على الأقل ما لم تقتض الضرورة غير ذلك.\nولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون القرار المكتوب والموقع من جميع أعضاء المجلس، أو لجنة من لجانه، صحيحاً ونافذاً كما لو كان صادراً في اجتماع للمجلس أو اللجنة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز أن يكون للرئيس أو نائبه أو لأي عضو من أعضاء المجلس، أو للرئيس التنفيذي، أو لأحد العاملين في المدينة الإعلامية مصلحة شخصية مباشرة أو غير مباشرة، في العقود التي تبرم مع المدينة الإعلامية أو لحسابها أو في المشاريع التي تقوم بها.\nولا يجوز لأي عضو الاشتراك في التصويت في اجتماع بشأن مسألة له فيها مصلحة شخصية مباشرة أو غير مباشرة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يكون للمدينة الإعلامية رئيس تنفيذي يعين بقرار من المجلس، ويتولى الرئيس التنفيذي تحت إشراف المجلس تصريف الشؤون الإدارية والمالية والفنية للمدينة الإعلامية وتنفيذ قرارات المجلس، وله بوجه خاص ما يلي:\n1- اقتراح الخطط السنوية والخطط طويلة الأجل وأولويات العمل المطلوب إنجازه والمشروعات والبرامج اللازمة لتنفيذ ذلك وعرضها على المجلس.\n2- الإشراف على تنفيذ الخطط والبرامج والمشاريع والأنشطة التي تتم في المدينة الإعلامية.\n3- الإشراف على الأنشطة الإدارية للمدينة الإعلامية وعلى جميع العاملين فيها، واتخاذ ما يلزم من إجراءات لضمان حسن سير العمل، ورفع كفاءة الأداء وسرعة الإنجاز ومتابعة تنفيذ قرارات المجلس، وكافة اللوائح والقرارات الصادرة تنفيذاً لأحكام هذا القانون.\n4- إعداد مشروع الموازنة السنوية والحساب الختامي للمدينة الإعلامية وعرضهما على المجلس.\n5- تمثيل المدينة الإعلامية أمام القضاء وفي علاقتها مع الغير.\n6- الموافقة على البرامج والندوات وجميع أنشطة المدينة الإعلامية في حدود الموازنة السنوية المخصصة لها، وذلك مع مراعاة الاختصاصات المقررة للمجلس.\n7- التوقيع على العقود والاتفاقيات مع الغير.\n8- اقتراح تعيين الموظفين والاستشاريين اللازمين لتحقيق أهداف المدينة الإعلامية.\n9- اعتماد جميع أنواع التراخيص والشهادات التي تتعلق بممارسة الأنشطة الإعلامية في المدينة الإعلامية، وفقا لأحكام هذا القانون والقرارات الصادرة تنفيذاً له.\n10- إعداد التقرير السنوي عن إنجازات المدينة الإعلامية، ورفعه للمجلس.\n11- اقتراح إنشاء شركات أو كيانات أخرى للقيام بأي من المهام التي تحقق أهداف المدينة الإعلامية.\n12- أية اختصاصات أخرى يكلف بها من المجلس."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تبدأ السنة المالية للمدينة الإعلامية في أول يناير، وتنتهي في آخر ديسمبر من كل عام، باستثناء السنة المالية الأولى فتبدأ من تاريخ العمل بهذا القانون، وتنتهي في آخر ديسمبر من العام التالي."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتكون الموارد المالية للمدينة الإعلامية مما يلي:\n1- الاعتمادات السنوية التي تخصصها لها الدولة.\n2- مقابل الخدمات التي تقدمها، بما في ذلك رسوم إصدار وتجديد الرخص وجميع التصاريح التي تصدرها وفقاً لأحكام هذا القانون.\n3- عوائد استثمار أموالها.\n4- حصيلة التعويضات والجزاءات المالية التي تفرضها.\n5- الإيرادات الأخرى التي تحققها من ممارسة نشاطها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "للمدينة الإعلامية أن تحتفظ بأي فائض تحققه، سواءً ورد في تقديرات الموازنة أم لم يرد، أو تُقرر إعادته إلى الدولة، وذلك في حدود التمويل الذي حصلت عليه منها.\nويجوز للمدينة الإعلامية استخدام هذا الفائض في سداد ديونها، أو في تكوين احتياطي عام، أو أية احتياطيات أخرى وفقاً لما يراه المجلس مناسباً.\nكما يجوز للمدينة الإعلامية أن تستثمر أموالها، التي لا تدعو حاجة الإنفاق إلى استخدامها على الفور، في أوجه الاستثمار التي يأذن بها المجلس."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تحتفظ المدينة الإعلامية بسجلات محاسبية كافية لإظهار وبيان معاملاتها، بحيث يكون من شأن هذه السجلات في أي وقت أن تُظهر بدقة إيرادات ومصروفات وأصول والتزامات المدينة الإعلامية ومركزها المالي.\nوعلى المجلس أن يعمل، خلال مدة لا تتجاوز ثلاثة أشهر، بعد انتهاء كل سنة مالية، على إعداد حسابات المدينة الإعلامية طبقاً للمبادئ المحاسبية المقبولة دولياً، وأن يعمل على تدقيقها من قبل مدققي حسابات مستقلين، من منشأة تدقيق حسابات معتمدة، لها مكتب في الدولة.\nوعلى مدققي الحسابات أن يذكروا في تقريرهم ما إذا كانت تلك الحسابات تعكس رؤية حقيقية وسليمة للمركز المالي للمدينة الإعلامية خلال السنة المالية المعنية، وبيان أصول والتزامات المدينة في نهاية تلك السنة المالية، وعليهم أن يضمنوا تقريرهم أي مسائل أخرى وفقاً لما يرونه مناسباً."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لمجلس الوزراء تعيين مراقب حسابات أو أكثر لتدقيق حسابات المدينة الإعلامية، ولمراقب الحسابات في كل وقت، الحق في الاطلاع على دفاتر المدينة وسجلاتها ومستنداتها، وفى طلب البيانات التي يراها ضرورية لأداء واجبه، وله أن يتحقق من موجودات المدينة والتزاماتها، وفى حالة عدم تمكنه من ممارسة هذه الحقوق، يرفع تقريراً بذلك إلى مجلس الوزراء."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يرفع المجلس إلى رئيس مجلس الوزراء، تقريراً مفصلاً عن أوجه نشاط المدينة الإعلامية ومشروعاتها وسير العمل فيها ومركزها المالي، في موعد لا يجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته ومشفوعاً بصورة من تقرير مراقب الحسابات."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لرئيس مجلس الوزراء، في أي وقت، أن يطلب من المدينة الإعلامية تقديم تقارير عن أوضاعها الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطها أو أي معلومات تتعلق بها. وله أن يصدر لها توجيهات عامة بشأن ما يجب عليها اتباعه في الأمور المتعلقة بنشاطها."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تلتزم الشركات المرخص لها بموافاة المدينة الإعلامية بأية بيانات أو معلومات، للتأكد من قيامها بتنفيذ التزاماتها ومهامها طبقاً للعقود والاتفاقيات المبرمة معها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح وزير العدل، إنشاء مركز لتسوية المنازعات المتعلقة بالمدينة الإعلامية بطريق التوفيق والتحكيم، ويتضمن القرار تنظيم المركز وتحديد اختصاصاته والإجراءات التي تتبع أمامه، وكيفية تنفيذ الأحكام والقرارات التي يصدرها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "جميع أعضاء مجلس إدارة المدينة الإعلامية والرئيس التنفيذي والموظفون والأشخاص الذين يعملون تحت إشرافها، يُعدون موظفون عموميون في مجال تطبيق أحكام قانون العقوبات."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يُصدر المجلس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
