{
  "id": "qa-law-8017",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 2019 بشأن المناطق البحرية لدولة قطر",
  "short_name": "قانون رقم (12) لسنة 2019 بشأن المناطق البحرية لدولة قطر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8017&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة: دولة قطر.\nالميل البحري: ألف وثمانمائة واثنان وخمسون متراً (1852 متراً).\nالاتفاقية: اتفاقية الأمم المتحدة لقانون البحار لسنة 1982 .\nالجزيرة: تكوين طبيعي من اليابسة مُحاط بالمياه من جميع جوانبه ولا تغمره المياه في حالة المد.\nالجزر الاصطناعية: الجزر الثابتة التي تكون من صُنع الإنسان.\nالمنشآت والتركيبات: منصات بحرية عائمة ومُثبتة على قاع البحر لأغراض البحث العلمي أو استكشاف واستغلال الموارد الطبيعية.\nخط الأساس"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "خط الأساس هو الخط الذي يبدأ منه قياس البحر الإقليمي والمناطق البحرية الأخرى للدولة المحددة بموجب هذا القانون.\nولأغراض تطبيق هذا القانون، يكون خط الأساس:\n1- خط أدنى الجَزر باتجاه البحر على امتداد ساحل الدولة وسواحل الجزر الواقعة تحت سيادتها.\n2- خطوط إغلاق الخلجان والخطوط المستقيمة الأخرى، وفقاً لما هو موضح في الملحقين الأول والثاني المرفقين بهذا القانون.\nالمياه الداخلية للدولة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "المياه الداخلية للدولة هي المياه الواقعة باتجاه البر من خطوط الأساس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تسري على دخول السفن إلى المياه الداخلية والخروج منها القوانين واللوائح المعمول بها في الدولة.\nالبحر الإقليمي للدولة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "البحر الإقليمي للدولة هو حزام المياه البحرية الذي يلي إقليمها البري ومياهها الداخلية ويكون متاخماً لسواحلها.\nويمتد البحر الإقليمي للدولة مسافة اثني عشر ميلاً بحرياً باتجاه البحر، ويُقاس من خطوط الأساس.\nويكون الحد الخارجي للبحر الإقليمي هو الخط الذي يكون بُعد كل نقطة عليه من أقرب نقطة على خطوط الأساس مُساوياً لعرض البحر الإقليمي، أو عند تقاطع هذا الخط مع الحدود البحرية للدول المجاورة بموجب الاتفاقيات الموقعة معها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تمتد سيادة الدولة خارج إقليمها البري ومياهها الداخلية إلى بحرها الإقليمي، وقاع هذا البحر وباطن أرضه والحيز الجوي الذي يعلوه.\nوتمارس الدولة سيادتها على بحرها الإقليمي وفقاً لأحكام هذا القانون والاتفاقية وغيرها من قواعد القانون الدولي.\nالمرور البريء"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "مع مراعاة القوانين واللوائح المطبقة في الدولة، تتمتع سفن جميع الدول بحق المرور البريء في البحر الإقليمي للدولة، ويجب أن يكون المرور متواصلاً وسريعاً إلا إذا اقتضت ظروف الملاحة العادية التوقف أو الرسو.\nويكون المرور بريئاً ما دام لا يضر بسِلم الدولة أو بحُسن نظامها أو بأمنها، ويتم وفقاً لأحكام هذا القانون والاتفاقية وأي قواعد أخرى في القانون الدولي.\nولا يشمل ذلك حق التحليق في الحيز الجوي الذي يعلو المياه الإقليمية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للدولة أن تُوقف مؤقتاً ودون تمييز العمل بالمرور البريء للسفن الأجنبية في مناطق محددة من بحرها الإقليمي إذا كان ذلك ضرورياً لحماية أمنها، ويسري هذا الإيقاف بعد الإعلان عنه بالطريقة المناسبة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "1- على جميع الغواصات والمركبات الغاطسة الأخرى رفع علمها والإبحار طافية في البحر الإقليمي للدولة.\n2- على السفن والغواصات الأجنبية التي تعمل بالطاقة النووية، أو السفن التي تحمل مواداً نووية أو مواداً خطرة أو سامة، الحصول على إذن مسبق من السلطات المختصة في الدولة بالدخول أو المرور عبر البحر الإقليمي للدولة، وأن تلتزم بالممرات البحرية المحددة لها، وتتحمل دولة علم السفينة أو الغواصة المسؤولية كاملة عن أي خسارة أو ضرر ينجم عن المرور البريء لهذه السفن والغواصات في البحر الإقليمي للدولة.\n3- على جميع السفن والغواصات التي تمارس حق المرور البريء في البحر الإقليمي للدولة، الالتزام بقوانين الدولة ولوائحها، والامتثال لجميع الأنظمة الدولية المعمول بها في شأن منع المصادمات في البحر."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على السفن والغواصات الحربية الأجنبية التي ترغب في ممارسة حق المرور البريء في البحر الإقليمي للدولة، أن تحصل على إذن مسبق قبل دخولها المياه الإقليمية للدولة، وأن تلتزم بالمسارات التي تُحددها السلطات المختصة في الدولة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتحمل دولة علم السفينة الحربية أو الغواصة أو أي سفينة حكومية أخرى مستعملة لأغراض غير تجارية، المسؤولية عن أي خسارة أو ضرر يلحق بالدولة نتيجة لعدم الامتثال لقوانين الدولة ولوائحها بشأن المرور في البحر الإقليمي للدولة أو لعدم الالتزام بأحكام الاتفاقية أو أي قواعد أخرى مقررة في القانون الدولي.\nالمنطقة المتاخمة للدولة"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للدولة منطقة متاخمة ملاصقة لبحرها الإقليمي، تمتد مسافة اثني عشر ميلاً بحرياً من الحد الخارجي للبحر الإقليمي للدولة.\nوتمارس الدولة في المنطقة المتاخمة السيطرة والرقابة اللازمة للأغراض التالية:\n1- منع مخالفة القوانين واللوائح المعمول بها في الدولة، المتعلقة بالأمن والصيد والبيئة والملاحة والجمارك والضرائب وشؤون الوافدين والصحة داخل إقليم الدولة أو بحرها الإقليمي.\n2- توقيع العقوبة عن أي مخالفة للقوانين واللوائح المنصوص عليها في الفقرة السابقة، عند وقوع المخالفة داخل إقليم الدولة البري أو مياهها الداخلية أو في بحرها الإقليمي.\nالمنطقة الاقتصادية الخالصة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للدولة منطقة اقتصادية خالصة، تقع مباشرة وراء منطقتها المتاخمة، وتمتد في اتجاه البحر لمسافة لا تزيد على مائتي ميل بحري، تُقاس من خطوط الأساس التي يُقاس منها عرض البحر الإقليمي، أو تمتد إلى الحدود البحرية مع الدول المجاورة أو المقابلة للدولة بحسب الأحوال."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للدولة في منطقتها الاقتصادية الخالصة ما يلي:\n1- حقوق سيادية خالصة لغرض استكشاف الموارد الطبيعية، الحية منها وغير الحية في المياه التي تعلو قاع البحر، وقاع البحر وباطن أرضه، واستغلال وحفظ هذه الموارد وإدارتها، وما يتعلق بالأنشطة الأخرى للاستكشاف والاستغلال الاقتصاديين للمنطقة الاقتصادية الخالصة، كإنتاج الطاقة من المياه والتيارات والرياح.\n2- ولاية خالصة فيما يتعلق بما يلي:\nأ- حماية البيئة البحرية والحفاظ عليها.\nب- إجراء البحث العلمي البحري والإشراف عليه.\nج- إقامة الجزر الاصطناعية والمنشآت والتركيبات، وتشغيلها، وصيانتها، وتحديد مناطق السلامة حولها.\nوتشمل هذه الولاية حق إصدار القوانين واللوائح الجمركية والضريبية والصحية، وقوانين الأمن والسلامة والهجرة وغيرها.\n3- جميع الحقوق الأخرى المقررة طبقاً للاتفاقية ولأي قواعد أخرى في القانون الدولي.\nوتُعتبر الحقوق المنصوص عليها في هذه المادة خالصة للدولة ولا يحق لغيرها ممارستها إلا بإذن صريح منها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يقتصر حق الصيد في المنطقة الاقتصادية الخالصة على مواطني الدولة، ولا يجوز لغيرهم الصيد في هذه المنطقة إلا بترخيص من السلطات المختصة في الدولة، وفقاً للشروط والقيود التي تضعها، مع مراعاة التدابير التي تتخذها الدولة للمحافظة على الثروات الحية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز للسفن الأجنبية القيام بأي أنشطة عسكرية أو مسح هايدروغرافي أو بحث علمي بحري أو أي أعمال تتعلق بالتراث الثقافي المغمور تحت الماء في المنطقة الاقتصادية الخالصة إلا بعد الحصول على إذن مسبق من السلطات المختصة في الدولة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع السفن الأجنبية أن تُراعي حقوق الدولة في منطقتها الاقتصادية الخالصة، وأن تمتثل لتشريعات الدولة وأحكام الاتفاقية وأي قواعد أخرى في القانون الدولي.\nالجرف القاري"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يشمل الجرف القاري للدولة قاع وباطن أرض المساحات المغمورة التي تمتد إلى ما وراء بحرها الإقليمي في جميع أنحاء الامتداد الطبيعي لإقليم الدولة البري."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تمارس الدولة على جُرفها القاري حقوقاً سيادية للأغراض التالية:\n1- استكشاف موارد الدولة الطبيعية الحية الآبدة وغير الحية واستغلالها.\n2- تنظيم البحث العلمي والسماح به والرقابة عليه.\nوتُعتبر هذه الحقوق خالصة للدولة ولا يحق لغيرها ممارستها إلا بإذن صريح منها، ولا تتوقف هذه الحقوق على احتلال فعلي أو حُكمي، ولا على أي إعلان صريح من الدولة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "للدولة الحق الخالص في الإذن بالحفر في جُرفها القاري، وتنظيم هذا الحفر لجميع الأغراض.\nويحق للدولة استغلال باطن الأرض عن طريق حفر الأنفاق أياً كان ارتفاع الماء فوق باطن الأرض."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يسري على حقوق الدول الأخرى في منطقة الجرف القاري ما تنص عليه الاتفاقية وقواعد القانون الدولي الأخرى.\nالإجراءات والعقوبات"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز للدولة تفقد السفن وتفتيشها واحتجازها وإقامة دعاوى قضائية ضدها وفقاً لما يقتضيه الحال، وذلك لضمان الامتثال لقوانين الدولة واللوائح والقرارات الصادرة تنفيذاً لهذا القانون.\nويُخلى من غير تأخير سبيل السفن التي أخضعت للاحتجاز وطواقمها، لدى تقديم الكفالة أو الضمان المناسب.\nوتُبلغ الدولة دولة العلم في حالات احتجاز السفن الأجنبية بالإجراء المتخذ وبأي عقوبات تُفرض بعد ذلك."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1- يُعاقب بالحبس مدة لا تجاوز عشر سنوات وبالغرامة التي لا تزيد على (2,500,000) مليونين وخمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المادتين ( 7 )، ( 9 ) من هذا القانون.\n2- يُعاقب بالحبس مدة لا تجاوز خمس سنوات وبالغرامة التي لا تزيد على (1,500,000) مليون وخمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد ( 14 )، ( 16 )، ( 17 )، ( 19 /فقرة أخيرة) من هذا القانون.\n3- يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المادة ( 15 ) من هذا القانون.\nويجوز للمحكمة بالإضافة إلى العقوبات المنصوص عليها في هذه المادة، أن تأمر بمصادرة المعدات والأدوات المستخدمة في ارتكاب أي من الجرائم المشار إليها.\nأحكام عامة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يسري على تعيين المناطق البحرية للجزر التابعة للدولة الأحكام المنصوص عليها في هذا القانون بشأن تحديد المناطق البحرية للإقليم البري للدولة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يخل تطبيق أحكام هذا القانون بما سبق إبرامه من اتفاقيات بين الدولة والدول المجاورة أو المقابلة فيما يتعلق بالحدود البحرية أو بما سبق إبرامه من اتفاقيات وعقود وامتيازات استغلال الموارد الطبيعية في المناطق البحرية التابعة للدولة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُصدر مجلس الوزراء القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُلغى المرسوم رقم (40) لسنة 1992 المشار إليه، كما يُلغى كل حكم يُخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
