{
  "id": "qa-law-8028",
  "type": "statute",
  "title": "قرار وزير المواصلات والاتصالات رقم (12) لسنة 2019 بقواعد الحصول على شهادة السلامة للبنية التحتية للسكك الحديدية وشهادة السلامة التشغيلية للسكك الحديدية وتراخيص مزاولة خدماتها",
  "short_name": "قرار وزير المواصلات والاتصالات رقم (12) لسنة 2019 بقواعد الحصول على شهادة السلامة للبنية التحتية للسكك الحديدية وشهاد...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8028&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض سياق النص معنى آخر:\nالوزارة: وزارة المواصلات والاتصالات.\nالوزير: وزير المواصلات والاتصالات.\nالإدارة: الوحدة الإدارية المختصة بالوزارة.\nالسكك الحديدية: أنظمة النقل الحديدية المخصصة لنقل الركاب والبضائع باستخدام عربات السكك الحديدية والمحكومة بمسارات محددة مصممة للسير عليها، إما بشكل أحادي أو مزدوج أو أي نظام توجيه آخر، وتشمل السكك الحديدية الثقيلة والخفيفة وأحادية الخدمة وثنائيتها والمائلة، وخطوط الترام، وكذلك السكك المخصصة للصيانة والتعديلات الجانبية.\nالبنية التحتية للسكك الحديدية: كافة المرافق والأنظمة والبرمجيات اللازمة لتشغيل السكك الحديدية بما فيها من مسارات السكك الحديدية وهياكلها، وطرق الخدمة، ونظم الإشارات والاتصالات، ونظم التحكم في السكك الحديدية، والعلامات الإرشادية والإشارات، ومصادر الطاقة الكهربائية، ونظم القاطرات الكهربائية، والمباني والمحطات والمستودعات، والآلات والمعدات والهياكل، والممرات والتحويلات، والأنفاق والجسور والأرصفة والحواجز الحديدية والأعمال المساندة لها، والبوابات وأعمال الصرف الصحي، وأية إنشاءات أخرى مرتبطة بالسكك الحديدية.\nعربات السكك الحديدية: أية عربة تعمل على أو تستخدم البنية التحتية للسكك الحديدية، ومن بينها القاطرات، والمحركات، والقطارات، والترام، وعربات التفتيش الخفيفة، وعربات الصيانة ذاتية الدفع، وعربات الشحن، والعربات أحادية الخط.\nخدمات السكك الحديدية: خدمات السكك الحديدية العامة والخاصة المرتبطة بتشغيل شبكة السكك الحديدية، ومنها الخدمات والمسئوليات الموكلة أو المتعاقد عليها لصالح أطراف خارجية من قِبل صاحب شهادة السلامة للبنية التحتية أو صاحب شهادة السلامة التشغيلية لتقديم خدمات نقل البضائع والركاب باستخدام الشبكة، وخدمات إدارة وصيانة الشبكة، والخدمات المتعلقة بمزاولة أنشطة سلامة السكك الحديدية.\nعمليات تشغيل السكك الحديدية: تشغيل وتحريك أو التسبب في تشغيل أو تحريك عربات السكك الحديدية المخصصة للنقل، وإدارة وصيانة وتعديل البنية التحتية وعربات السكك الحديدية إلى جانب تطوير البنية التحتية وعربات السكك الحديدية.\nالشبكة: أي خط سكة حديد أو مجموعة من خطين أو أكثر من خطوط السكك الحديدية وجميع المنشآت والمرافق الخاصة بها والتي تستخدم من أجل تشغيل القطارات.\nالمالك: أية جهة حكومية أو خاصة تمتلك أو تنشئ البنية التحتية للسكك الحديدية أو عربات السكك الحديدية أو كلاهما معاً لأغراض التشغيل أو النقل باستخدام السكك الحديدية.\nالمشغل: الجهة المرخص لها بتشغيل أو إدارة أو صيانة البنية التحتية للسكك الحديدية أو عربات السكك الحديدية أو كلاهما معاً لأغراض النقل.\nمقدم الخدمة: أي شخص طبيعي أو معنوي مرخص له بتشغيل الشبكة أو أي جزء منها، أو تقديم أي خدمة من خدمات السكك الحديدية مقابل أجر.\nأنشطة سلامة السكك الحديدية: أي نشاط مما يلي:\nأ- إصلاح أو صيانة أو تعديل أو تشغيل أو مراقبة أو تحديث أو فحص أو اختبار أو إيقاف تشغيل البنية التحتية للسكك الحديدية أو عربات السكك الحديدية (أو أجزائها) والتحقق من أنها تعمل بشكل جيد.\nب- صيانة وإدارة ومراقبة أنظمة السكك الحديدية ومن بينها أنظمة سلامة الركاب وأنظمة التشغيل.\nت- أنظمة الإشارات وعمليات تشغيل الإشارات، أو استقبال أو إرسال الاتصالات، أو أي نشاط آخر يتحكم في أو يؤثر على حركة عربات السكك الحديدية.\nث- قيادة أو توجيه عربات السكك الحديدية، أو مزاولة أي نشاط آخر للتحكم في أو التأثير على حركة عربات السكك الحديدية.\nج- ربط أو فصل عربات السكك الحديدية.\nح- صيانة أنظمة الاتصالات المتعلقة بالبنية التحتية للسكك الحديدية.\nخ- صيانة مصادر الطاقة الكهربائية المباشرة التي تغذي البينة التحتية للسكك الحديدية وعربات السكك الحديدية.\nأدلة السلامة: الوثائق والمستندات التي تثبت أن البنية التحتية للسكك الحديدية، وعربات السكك الحديدية، وكذلك نظام إدارة السلامة المطبق في أنظمة إدارة التشغيل والنقل، جميعها صالحة للتشغيل الآمن.\nشروط السلامة: مجموعة الضوابط والمعايير التي يجب الالتزام بها في تصميم البنية التحتية للسكك الحديدية وعربات السكك الحديدية، وكذلك نظام إدارة السلامة، والتي تهدف إلى إزالة الخطر أو التقليل من معدل وقوع الحوادث ضمن الحدود المعتمدة دولياً في هذا الشأن.\nشهادة السلامة للبنية التحتية: الوثيقة الصادرة عن الإدارة بالتنسيق مع الجهات ذات الصلة إلى المالك - بناءً على أدلة السلامة - والتي تثبت سلامة البنية التحتية للسكك الحديدية وعربات السكك الحديدية، وإمكانية تشغيلها.\nشهادة السلامة التشغيلية: الوثيقة الصادرة عن الإدارة إلى المشغل، والتي تتضمن موافقتها على تشغيل خدمات النقل بالسكك الحديدية بناءً على أدلة السلامة.\nالترخيص: الوثيقة الصادرة عن الإدارة إلى مقدم الخدمة بناءً على أدلة السلامة، والتي يتولى بموجبها تقديم أي خدمة من خدمات السكك الحديدية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1- يحظر على أي جهة مزاولة عمليات تشغيل السكك الحديدية إلا بعد الحصول على شهادة السلامة التشغيلية.\n2- يحظر على أي جهة مزاولة أنشطة مقدم الخدمة إلا بعد الحصول على ترخيص بذلك من الوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1- يجب على المالك، بمجرد الانتهاء من كافة أعمال السكك الحديدية، التقدم بطلب للإدارة للحصول على شهادة السلامة للبنية التحتية.\nوتكون هذه الشهادة صالحة للعمل بموجبها ما لم يتم إجراء تغييرات جوهرية في البنية التحتية للسكك الحديدية أو عربات السكك الحديدية أو كلاهما معاً.\n2- يجب على المشغل قبل البدء في عمليات تشغيل السكك الحديدية، التقدم بطلب للإدارة للحصول على شهادة السلامة التشغيلية.\n3- لا يجوز للإدارة إصدار شهادة السلامة التشغيلية للسكك الحديدية إلا بعد حصول المالك على شهادة السلامة للبنية التحتية للسكك الحديدية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يقدم طلب الحصول على شهادة السلامة للبنية التحتية على النموذج المعد لذلك من قِبل الإدارة، مرفقاً به المستندات التالية:\nأ- مواصفات البنية التحتية للسكك الحديدية أو عربات السكك الحديدية الخاصة بالجهة الطالبة.\nب- تفاصيل نظام إدارة السلامة الخاص بالجهة الطالبة، وفقاً لشروط ومتطلبات الإدارة.\nت- أدلة السلامة.\nث- أية وثائق أخرى تطلبها الإدارة.\nج- ما يفيد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدم طلب الحصول على شهادة السلامة التشغيلية على النموذج المعد لذلك من قبل الإدارة، مرفقاً به المستندات التالية:\nأ- تفاصيل نوعية ومجال عمليات تشغيل السكك الحديدية التي سيتم القيام بها.\nب- تفاصيل نظام إدارة السلامة الخاص بالجهة الطالبة، وفقاً لشروط ومتطلبات الإدارة.\nت- أدلة السلامة.\nث- إقرار من الجهة الطالبة بأنها على دراية ووعي بمخاطر السلامة وكيفية مواجهتها، وفقاً لشروط ومتطلبات الإدارة.\nج- ما يثبت قدرة الجهة الطالبة على إدارة أية مخاطر فنية، وفقاً لشروط ومتطلبات الإدارة.\nح- ما يثبت قدرة الجهة الطالبة على التخفيف من المخاطر المقترنة بأي من أنشطة سلامة السكك الحديدية، وجعلها في أقل مستوى ممكن.\nخ- أية وثائق أخرى تطلبها الإدارة.\nد- ما يفيد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة تلقي الإدارة طلبات للحصول على شهادة السلامة للبنية التحتية أو شهادة السلامة التشغيلية من جهتين أو أكثر، وارتأت ضرورة التعاون بين الجهات الطالبة لضمان سلامة السكك الحديدية أو عمليات تشغيل السكك الحديدية، فيجوز للإدارة توجيه الجهات الطالبة للتعاون والتنسيق فيما بينها للحصول على تلك الشهادات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى الإدارة البت في طلبات الحصول على شهادتي السلامة للبنية التحتية أو شهادة السلامة التشغيلية وإخطار صاحب الشأن بقرارها بكتاب مسجل أو بأي طريقة أخرى تفيد العلم، خلال ثلاثين يوماً من تاريخ تقديم الطلب، وفي حالة رفض الطلب يجب أن يكون قرارها مسبباً، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب\nولصاحب الشأن أن يتظلم من قرار الرفض إلى الوزير خلال ثلاثين يوماً من تاريخ علمه بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون شهادة السلامة للبنية التحتية، أو شهادة السلامة التشغيلية صالحة لمدة ثلاث سنوات، ويجوز تجديدها لمدة أو مدد أخرى مماثلة، بعد سداد الرسوم المقررة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "1- يجوز للإدارة المختصة سحب شهادة سلامة البنية التحتية أو شهادة السلامة التشغيلية أو إيقاف العمل بهما مؤقتاً إذا ارتأت أن حامل الشهادة لم يعد يستوفي الشروط الواردة بهما، واحتمال حدوث مخاطر كبيرة نتيجة لذلك.\n2- يجب أن تتضمن شروط سحب أو إيقاف العمل بشهادة السلامة للبنية التحتية وشهادة السلامة التشغيلية:\nأ- عدم الالتزام بمتطلبات أنظمة إدارة السلامة بالوزارة.\nب- عدم تلبية أداء عمليات تشغيل السكك الحديدية، والبنية التحتية للسكك الحديدية، وعربات السكك الحديدية، لشروط شهادة وضع السلامة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على الإدارة قبل تقرير سحب شهادة السلامة للبنية التحتية أو شهادة السلامة التشغيلية أو إيقاف العمل بأي منهما مؤقتاً إخطار صاحب الشهادة بكتاب مسجل أو بأي وسيلة تفيد العلم بعزمها على سحب أو إيقاف الشهادة وأسباب ذلك. ويجوز لحامل الشهادة خلال المدة المحددة في الإخطار، تقديم اعتراض كتابي للإدارة مشفوعاً بأوجه دفاعه ومبرراته للنظر في عدم سحب الشهادة أو إيقافها، بحسب الأحوال.\nوتتولى الإدارة النظر في الاعتراضات المقدمة ورفع تقرير بذلك للعرض على الوزير لتقرير ما يراه، وتكون القرارات الصادرة في هذا الشأن نافذة بمجرد اعتمادها من الوزير.\nولصاحب الشأن أن يتظلم من قرار السحب أو الإيقاف المؤقت إلى الوزير خلال ثلاثين يوماً من تاريخ علمه بالقرار.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "1- في حالة سحب شهادة السلامة التشغيلية الصادرة للمشغل، أو إيقافه عن مزاولة عمليات تشغيل السكك الحديدية لأي سبب كان، يجوز للوزارة تعيين مشغل مؤقت بديلاً عنه.\n2- يقوم المشغل المؤقت بعمليات تشغيل السكك الحديدية بموجب شهادة السلامة التشغيلية الصادرة لمدة لا تتجاوز ستة أشهر، بذات الشروط المعمول بها، ويجوز للإدارة فرض شروط جديدة على المشغل المؤقت للقيام بعمليات التشغيل المسندة إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تعتبر شهادة السلامة للبنية التحتية وشهادة السلامة التشغيلية والتراخيص الخاصة بمقدم الخدمة وثائق شخصية، ولا يجوز نقل ملكيتها أو التنازل عنها أو عن أي من الحقوق المتفرعة عنها للغير طوال مدة سريانها وحتى انتهاء صلاحيتها.\nويجوز للجهات الصادر لها شهادة السلامة للبنية التحتية أو شهادة السلامة التشغيلية تفويض أو تعيين مقدمي الخدمات لتنفيذ بعض أو جميع مهام أو مسؤوليات أو خدمات صاحب شهادة السلامة، كما يجوز للجهات الصادر لها الشهادة أو الترخيص، بحسب الأحوال، في حالة رغبتها في مشاركة جهات خارجية أخرى معها في الأنشطة أو الخدمات محل الشهادة أو الترخيص الصادر لها، أن تتقدم بطلب إلى الإدارة موضحاً به الأسباب والمبررات التي تدعو إلى هذه المشاركة وضمانات تأدية الأنشطة والخدمات المطلوبة منها وفقاً لأعراف الصناعة والمعايير القياسية الدولية وبذات الشروط والقواعد الموضوعة لها.\nوتتولى الإدارة البت في هذا الطلب في ضوء الحالة المعروضة ومقتضيات العمل وظروفه، وإخطار صاحب الشأن بقرارها فيه بموجب كتاب مسجل أو بأي طريقة أخرى تفيد العلم، خلال ثلاثين يوماً من تاريخ تقديمه وفي حالة رفض الطلب يجب أن يكون قرارها مسبباً، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب\nولصاحب الشأن أن يتظلم من قرار الرفض إلى الوزير خلال ثلاثين يوماً من تاريخ علمه بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "1- يجب على مقدمي الخدمة الالتزام التام بكافة الشروط والمتطلبات الواردة في شهادة السلامة للبنية التحتية للمالك وشهادة السلامة التشغيلية للمشغل، والشروط والمتطلبات الخاصة بالجهات المفوضة أو المعينة وفقاً للمادة السابقة، وأية متطلبات أخرى للسلامة العامة منصوص عليها في التشريعات النافذة في الدولة.\n2- يكون مقدمو الخدمة مسؤولين عن أية خسائر أو أضرار أو حوادث قد تنشأ بسبب ما يلي:\nأ- عدم الالتزام بما هو منصوص عليه في الفقرة الأولى من هذه المادة.\nب- الإهمال والتقصير في أداء خدمات السكك الحديدية.\nويجب على مقدمي الخدمة المزاولين لأنشطة سلامة السكك الحديدية تخطيط وتنفيذ تلك الأنشطة بطريقة تضمن أن كافة المخاطر المقترنة بها يتم التعامل معها وتخفيفها إلى أقل مستوى ممكن."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب على جميع الجهات القائمة بأعمال تشغيل السكك الحديدية وخدمات السكك الحديدية وذلك في جميع الأوقات الالتزام بما يلي:\nأ- التأكد من أن الجهة وموظفيها وكافة العاملين في البنية التحتية للسكك الحديدية لديها مؤهلين ومسؤولين ومدربين بشكل كاف على القيام بالمهام المطلوبة منهم.\nب- الالتزام بمتطلبات السلامة الصادرة من الإدارة من وقت لآخر.\nت- اتخاذ كافة الاحتياطات اللازمة لضمان السلامة الشخصية للجهة، وموظفيها، والعاملين لديها، وكذلك سلامة الأشخاص الذين قد يتأثرون بما تقوم به الجهة من أعمال.\nث- التعاون مع الإدارة، وجميع الأطراف الأخرى الذين قد يؤثرون أو يتأثرون بعمليات تشغيل السكك الحديدية أو خدمات السكك الحديدية لتحقيق متطلبات السلامة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يعمل بجدول الرسوم المرفق بهذا القرار."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
