{
  "id": "qa-law-8051",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (17) لسنة 2019 بإنشاء لجنة تنسيق آليات حماية منشآت السكك الحديدية القطرية \"الريل\"",
  "short_name": "قرار مجلس الوزراء رقم (17) لسنة 2019 بإنشاء لجنة تنسيق آليات حماية منشآت السكك الحديدية القطرية \"الريل\"",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8051&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة المواصلات والاتصالات لجنة تسمى (لجنة تنسيق آليات حماية منشآت السكك الحديدية القطرية \"الريل\")."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة من ثلاثة ممثلين عن وزارة المواصلات والاتصالات، يكون من بينهم رئيس اللجنة ونائبه، وعضوية كل من:\n1- ممثل عن وزارة الداخلية.\n2- ممثل عن وزارة العدل.\n3- ممثلين اثنين عن وزارة البلدية والبيئة.\n4- ممثل عن الأمانة العامة لمجلس الوزراء.\n5- ممثل عن هيئة الأشغال العامة.\n6- ممثلين اثنين عن شركة سكك الحديد القطرية \"الريل\".\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من وزير المواصلات والاتصالات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى أمانة سر اللجنة موظف أو أكثر، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير المواصلات والاتصالات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مدة اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة، بموافقة مجلس الوزراء، بناءً على اقتراح وزير المواصلات والاتصالات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تختص اللجنة بما يلي:\n1- تحليل ودراسة أسباب وقوع التعديات على منشآت السكك الحديدية القطرية \"الريل\"، واقتراح الوسائل لتلافي وقوعها وآليات حماية تلك المنشآت، بالتنسيق مع الجهات المعنية.\n2- مراجعة الأدوات التشريعية الخاصة بتنظيم المباني، بالتنسيق مع الجهات المعنية، واقتراح تعديلها وتطويرها خاصة فيما يتعلق بأعمال المشروع ومناطق الحماية.\n3- تنسيق الجهود بين كافة الجهات المعنية لضمان حسن تنفيذ الالتزامات والإجراءات الواردة في قانون تنظيم المباني المشار إليه، فيما يتعلق بأعمال المشروع ومنطقة الحماية.\n4- اقتراح الآليات والضوابط اللازمة لمراقبة تنفيذ المشاريع في منطقة الحماية المتعلقة بالسكك الحديدية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر، وكلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمتخصصين والخبراء لجاناً فرعية أو مجموعات عمل، لدراسة أي موضوع من الموضوعات الداخلة في اختصاصاتها وتقديم تقرير عنه للجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة إلى وزير المواصلات والاتصالات، مرة كل ستة أشهر، وكلما طلب منها ذلك، تقريراً عن نتائج أعمالها مشفوعاً بتوصياتها ومقترحاتها.\nويرفع وزير المواصلات والاتصالات تقريراً سنوياً إلى مجلس الوزراء مشفوعاً بمرئياته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
