{
  "id": "qa-law-8057",
  "type": "statute",
  "title": "قرار وزير المالية رقم (16) لسنة 2019 بشأن التقارير لكل دولة على حدة",
  "short_name": "قرار وزير المالية رقم (16) لسنة 2019 بشأن التقارير لكل دولة على حدة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8057&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالسلطة المختصة: الهيئة العامة للضرائب.\nالرئيس: رئيس السلطة المختصة.\nالمقيم: أي كيان يعتبر مقيماً في دولة ما للأغراض الضريبية.\nالإقامة: الإقامة في دولة ما للأغراض الضريبية.\nالتقرير: التقرير لكل دولة على حدة الذي يتعين تقديمه وفقاً لأحكام هذا القرار، وتوجيهات منظمة التعاون الاقتصادي والتنمية بتقريرها المنشور في سنة 2015، \"وثائق التسعير التحويلي والتقارير لكل دولة على حدة\"، في الإجراء 13 من مشروع مكافحة تآكل القاعدة الضريبية وتحويل الأرباح التابع لمنظمة التعاون الاقتصادي والتنمية / مجموعة الـ20، وغيرها من التوجيهات التي تصدر عن المنظمة.\nالمجموعة: مجموعة المنشآت المرتبطة ببعضها البعض، من خلال الملكية أو السيطرة، بما يجعلها مطالبةً بإعداد بيانات مالية مجمعة لأغراض الإفصاح المالي، وفقا للمبادئ المحاسبية المعمول بها، أو بما سيجعلها مطالبة بذلك، إذا تم تداول حقوق الملكية في أي من تلك المنشآت في الأسواق المالية العمومية.\nمجموعة المنشآت متعددة الجنسيات: المجموعة التي:\n(1) تضم منشأتين أو أكثر، تقع إقامتها في دول مختلفة، أو تضم منشأة مقيمة في دولة ما وتخضع للضريبة فيما يتعلق بالأعمال التجارية التي تباشرها من خلال منشأة دائمة في دولة أخرى؛ و(2) ليست مجموعة منشآت متعددة الجنسيات مستثناة وفقاً لأحكام هذا القرار.\nمجموعة المنشآت متعددة الجنسيات المستثناة: مجموعة المنشآت متعددة الجنسيات التي يكون لديها، فيما يتعلق بأي سنة مالية للمجموعة، مجموع إيرادات مجمعة يقل عن (3,000,000,000) ثلاثة مليارات ريال قطري في السنة المالية التي تسبق مباشرة السنة المالية المبلغ عنها، وفقاً لبياناتها المالية المجمعة عن تلك السنة المالية السابقة.\nالكيان المدرج: أي من الوحدات التالية:\n(1) أي وحدة أعمال منفصلة لمجموعة منشآت متعددة الجنسيات مدرجة في البيانات المالية المجمعة لتلك المجموعة لأغراض الإفصاح المالي، أو سيتم إدراجها بتلك البيانات إذا تم تداول حقوق الملكية في تلك الوحدة في الأسواق المالية العمومية؛\n(2) أي وحدة أعمال مستثناة من البيانات المالية المجمعة لمجموعة منشآت متعددة الجنسيات فقط لأسباب مرتبطة بحجمها؛\n(3) أي منشأة دائمة لأي وحدة أعمال مشمولة في البندين السابقين، عندما تكون تلك الوحدة مطالبة بإعداد بيان مالي منفصل لتلك المنشأة الدائمة لأغراض الإفصاح المالي أو التنظيمي أو الضريبي أو لأغراض الرقابة الإدارية الداخلية.\nالكيان المبلغ: الكيان المدرج المطالب بأن يقدم التقارير، وفقاً لمتطلبات المادة ( 4 ) من هذا القرار، وذلك في الدولة التي يكون مقيماً فيها، نيابة عن مجموعة المنشآت متعددة الجنسيات، سواءً كان الكيان المبلغ هو الكيان الرئيسي الأصيل، أو الكيان الرئيسي البديل، أو أي كيان منصوص عليه في الفقرة (2) من المادة ( 2 ) من هذا القرار.\nالكيان الرئيسي الأصيل: الكيان المدرج في مجموعة المنشآت متعددة الجنسيات الذي يستوفي المعايير التالية:\n(1) أن يمتلك، بشكلٍ مباشرٍ أو غير مباشر، حصة كافية في كيان واحد أو أكثر من الكيانات المدرجة الأخرى لتلك المجموعة، على النحو الذي يجعله مطالباً بأن يعد بيانات مالية مجمعة، وفقا للمبادئ المحاسبية المطبقة عموماً في الدولة التي يقيم فيها، أو سيجعله مطالباً بذلك، إذا كانت حقوق الملكية فيه متداولةً في الأسواق المالية العمومية في الدولة التي يقيم فيها؛ و(2) ألا يوجد كيان مدرج آخر لتلك المجموعة يمتلك حصة بشكل مباشر أو غير مباشر في الكيان المدرج المذكور في البند (1) أعلاه وعلى النحو المبين به\nالكيان الرئيسي البديل: أحد الكيانات المدرجة في مجموعة منشآت متعددة الجنسيات، تعينه تلك المجموعة كبديل وحيد للكيان الرئيسي الأصيل، لتقديم التقرير في الدولة التي يقيم فيها، نيابةً عن مجموعة المنشآت متعددة الجنسيات، عندما ينطبق شرط أو أكثر من الشروط المنصوص عليها في البند (ب) من الفقرة (2) من المادة ( 2 ) من هذا القرار.\nالسنة المالية: فترة محاسبية سنوية يعد على أساسها الكيان الرئيسي الأصيل في مجموعة المنشآت متعددة الجنسيات بياناتها المالية.\nالسنة المالية المبلغ عنها: السنة المالية التي تنعكس نتائجها المالية والتشغيلية في التقرير المنصوص عليه بالمادة ( 4 ) من هذا القرار.\nالاتفاقية الدولية: اتفاقية المساعدة الإدارية المتبادلة في المسائل الضريبية، أو أي اتفاقية ضريبية ثنائية أو متعددة الأطراف، أو أي اتفاقية لتبادل المعلومات الضريبية، تكون دولة قطر طرفاً فيها، وتسمح أحكامها بتبادل المعلومات الضريبية بين الدول، بما في ذلك التبادل الآلي لتلك المعلومات.\nاتفاقية السلطات المختصة المؤهِّلة: الاتفاقية التي:\n(1) تبرم بين ممثلين مفوضين لدول أطراف في اتفاقية دولية؛ و\n(2) تستوجب التبادل الآلي للتقارير بين الدول الأطراف.\nالبيانات المالية المجمعة: البيانات المالية لمجموعة المنشآت متعددة الجنسيات التي تعرض فيها الأصول والالتزامات والدخل والمصاريف والتدفقات النقدية للكيان الرئيسي الأصيل وللكيانات المدرجة كبيانات تتعلق بكيان اقتصادي واحد.\nالفشل المنهجي: فيما يتعلق بدولة ما، أن تكون لديها اتفاقية سلطات مختصة مؤهلة نافذة مع دولة قطر، ولكنها علقت التبادل الآلي لأسباب أخرى غير تلك التي تتوافق مع أحكام الاتفاقية، أو فشلت بشكل مستمر في أن تزود آلياً دولة قطر بالتقارير التي هي بحوزتها لمجموعات المنشآت متعددة الجنسيات التي لديها كيانات مدرجة في دولة قطر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "(1) يجب على كل كيان رئيسي أصيل لمجموعة منشآت متعددة الجنسيات مقيم في دولة قطر أن يقدم التقرير إلى السلطة المختصة، على النحو المبين في المادة ( 4 ) من هذا القرار والقرارات والتعاميم الأخرى ذات الصلة، فيما يتعلق بالسنة المالية المبلغ عنها، في أو قبل التاريخ المنصوص عليه في المادة ( 5 ) من هذا القرار.\n(2) يجب على الكيان المدرج الذي لا يُعد الكيان الرئيسي الأصيل لمجموعة المنشآت متعددة الجنسيات أن يقدم التقرير إلى السلطة المختصة، على النحو المبين في المادة ( 4 ) من هذا القرار والقرارات والتعاميم الأخرى ذات الصلة، فيما يتعلق بالسنة المالية المبلغ عنها، وذلك عن مجموعة المنشآت متعددة الجنسيات المدرج بها ذلك الكيان، في أو قبل التاريخ المنصوص عليه في المادة ( 5 ) من هذا القرار، إذا تم استيفاء المعايير التالية:\n(أ) أن يكون الكيان المدرج مقيماً في دولة قطر؛ و\n(ب) أن ينطبق أحد الشروط التالية:\n(أولاً) أن يكون الكيان الرئيسي الأصيل لمجموعة المنشآت متعددة الجنسيات غير ملزمٍ بتقديم تقرير في الدولة التي يكون مقيماً؛ أو\n(ثانياً) أن تكون لدى الدولة التي يقيم فيها الكيان الرئيسي الأصيل اتفاقية دولية قائمة تكون دولة قطر طرفاً فيها، ولكن ليس لديها اتفاقية سلطات مختصة مؤهِّلة نافذة تكون دولة قطر طرفاً فيها بحلول التاريخ المنصوص عليه في المادة ( 5 ) من هذا القرار لتقديم التقرير عن السنة المالية المبلغ عنها؛ أو\n(ثالثاً) أن تخطر السلطة المختصة الكيان المدرج المقيم في دولة قطر بفشل منهجي في الدولة التي يقيم فيها الكيان الرئيسي الأصيل.\nوإذا وجد أكثر من كيان مدرج لذات مجموعة المنشآت متعددة الجنسيات مقيم في دولة قطر، وانطبق شرط أو أكثر من الشروط المنصوص عليها في البند (ب) أعلاه، يجوز لمجموعة المنشآت متعددة الجنسيات أن تعين أحد هذه الكيانات المدرجة ليقدم التقرير إلى السلطة المختصة، على النحو المبين في المادة ( 4 ) من هذا القرار والقرارات والتعاميم الأخرى ذات الصلة، فيما يتعلق بأي سنة مالية مبلغ عنها، في أو قبل التاريخ المنصوص عليه في المادة ( 5 ) من هذا القرار، وأن تخطر السلطة المختصة بأن تقديم التقرير المشار إليه يهدف إلى الوفاء\nبالتزامات الإبلاغ التي تخضع لها جميع الكيانات المدرجة لتلك المجموعة والتي تكون مقيمة في دولة قطر.\n(3) استثناءً من أحكام الفقرة (2) من هذه المادة، إذا توافر شرط وأكثر من الشروط المنصوص عليها في البند (ب) من تلك الفقرة، فإنه لا يطلب من الكيان المشار إليه بتلك الفقرة أن يقدم تقريراً إلى السلطة المختصة، فيما يتعلق بأي سنة مالية مبلغ عنها، إذا أتاحت مجموعة المنشآت متعددة الجنسيات المدرج بها ذلك الكيان للسلطة المختصة تقريراً على النحو المبين في المادة ( 4 ) من هذا القرار، فيما يتعلق بتلك السنة المالية، عبر كيان رئيسي بديل قدم ذلك التقرير إلى السلطة الضريبية للدولة التي يقيم فيها، في أو قبل التاريخ المنصوص عليه في المادة ( 5 ) من هذا القرار، وأن يستوفي الشروط التالية:\n(أ) أن تكون دولة إقامة الكيان الرئيسي البديل قد فرضت تقديم التقارير على النحو المبين في المادة ( 4 ) من هذا القرار؛ و\n(ب) أن تكون لدى دولة إقامة الكيان الرئيسي البديل اتفاقية سلطات مختصة مؤهلة نافذة تكون دولة قطر طرفاً فيها، وذلك بحلول التاريخ المنصوص عليه في المادة ( 5 ) من هذا القرار لتقديم التقرير عن السنة المالية المبلغ عنها؛ و\n(ج) ألا تكون دولة إقامة الكيان الرئيسي البديل قد أخطرت السلطة المختصة بفشل منهجي؛ و\n(د) أن تكون دولة إقامة الكيان الرئيسي البديل قد تم إخطارها، على النحو المبين في الفقرة (1) من المادة ( 3 ) من هذا القرار، من قبل الكيان المدرج المقيم بها بأنه الكيان الرئيسي البديل؛ و\n(هـ) أن يكون قد تم إخطار السلطة المختصة على النحو المبين في الفقرة (2) من المادة ( 3 ) من هذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "(1) يجب على أي كيانٍ مدرج لمجموعة منشآت متعددة الجنسيات، يكون مقيماً في دولة قطر، أن يخطر السلطة المختصة، في موعد أقصاه آخر يوم من السنة المالية المبلغ عنها للمجموعة، بما إذا كان هو الكيان الرئيسي الأصيل أو الكيان الرئيسي البديل. ويجوز بقرار من الرئيس مد الأجل المشار إليه بالنسبة للسنة المالية التي تبدأ في أو بعد 1 يناير 2018.\n(2) إذا لم يكن الكيان المدرج لمجموعة المنشآت متعددة الجنسيات المقيم في دولة قطر هو الكيان الرئيسي الأصيل ولا الكيان الرئيسي البديل، فإنه يجب على ذلك الكيان أن يخطر السلطة المختصة بهوية الكيان المبلغ ومكان إقامته، في موعد أقصاه آخر يوم من السنة المالية المبلغ عنها لتلك المجموعة.\n(3) يجوز بقرار من السلطة المختصة تحديد شكل معين وطريقة لتقديم الإخطار المنصوص عليه في هذه المادة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "(1) يحتوي التقرير، فيما يتعلق بمجموعة منشآت متعددة الجنسيات، على ما يلي:\n(أ) معلومات مجمعة تتعلق بمبالغ الإيرادات، والربح أو الخسارة قبل الضريبة على الدخل، والضريبة على الدخل المدفوعة، والضريبة على الدخل المستحقة، ورأس المال المصرح به، والأرباح المتراكمة، وعدد الموظفين، والأصول المادية فيما عدا الأموال النقدية أو ما في حكمها، وذلك فيما يتعلق بكل دولة تعمل فيها المجموعة؛\n(ب) تحديد هوية كل كيان مدرج للمجموعة، مع تحديد الدولة التي يقيم فيها، والدولة التي تنظم قوانينها ذلك الكيان إذا كانت مغايرة للدولة التي يقيم فيها، وطبيعة النشاط أو الأنشطة التجارية الرئيسية لذلك الكيان.\n(2) يقدم التقرير في شكل مطابق للتعريفات والتوجيهات الواردة في النموذج الموحد المنصوص عليه في المرفق (III) من الفصل الخامس من تقرير منظمة التعاون الإقتصادي والتنمية المنشور في سنة 2015 \"وثائق التسعير التحويلي والتقارير لكل دولة على حدة\"، الإجراء (13) من مشروع تآكل القاعدة الضريبية وتحويل الأرباح التابع لمنظمة التعاون الاقتصادي والتنمية / مجموعة الـ 20.\n(3) يقدم التقرير المنصوص عليه في هذه المادة إلكترونياً بالطريقة التي تحددها السلطة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب أن يقدم التقرير في موعد أقصاه 12 شهراً بعد اليوم الأخير من السنة المالية المبلغ عنها لمجموعة المنشآت متعددة الجنسيات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "(1) تستخدم السلطة المختصة التقارير المقدمة إليها لأغراض تقييم مخاطر التسعير التحويلي عالية المستوى، وغيرها من المخاطر المتعلقة بتآكل القاعدة الضريبية وتحويل الأرباح في دولة قطر، بما في ذلك تقييم مخاطر عدم امتثال أعضاء مجموعة المنشآت المتعددة الجنسيات لقواعد التسعير التحويلي المطبقة، وكذلك لأغراض التحليل الاقتصادي والإحصائي. ولا يجوز أن تستند السلطة المختصة إلى تلك التقارير، في التعديلات التي تقوم بها على التسعير التحويلي.\n(2) تحافظ السلطة المختصة على سرية المعلومات التي تحتويها التقارير، بنفس القدر الذي ينطبق إذا كانت هذه المعلومات مقدمة إليها بموجب أحكام اتفاقية دولية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "بمراعاة الحد الأقصى للجزاء المنصوص عليه بالفقرة (8) من المادة ( 24 ) من قانون الضريبة على الدخل المشار إليه، يصدر الرئيس لائحة بالجزاءات التي توقع في حالة مخالفة أيٍ من الالتزامات المنصوص عليها بهذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "(1) تسري أحكام هذا القرار، فيما عدا الفقرتين (2) و(3) من المادة ( 2 ) والفقرة (2) من المادة ( 3 ) على السنوات المالية المبلغ عنها للمنشآت متعددة الجنسيات، التي تبدأ في أو بعد أول يناير 2018 والسنوات التي تليها.\n(2) تسري أحكام الفقرتين (2) و(3) من المادة ( 2 ) والفقرة (2) من المادة ( 3 ) من هذا القرار على السنة المالية التي يصدر بتحديدها قرار من الرئيس والسنوات التي تليها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلغى العمل بقرار وزير المالية رقم (21) لسنة 2018 بشأن التقارير لكل دولة على حدة المشار إليه، كما يلغى العمل بكل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
