{
  "id": "qa-law-8058",
  "type": "statute",
  "title": "قرار وزير المالية رقم (17) لسنة 2019 بتطبيق المعيار المشترك للإبلاغ",
  "short_name": "قرار وزير المالية رقم (17) لسنة 2019 بتطبيق المعيار المشترك للإبلاغ",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8058&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار وزاري 8/2025 ) ( عدلت بموجب قرار وزاري 8/2025 )\nتعريفات\nفي تطبيق أحكام هذا القرار، تكون للمصطلحات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالدولة\nدولة قطر.\nالسلطة المختصة\nالهيئة العامة للضرائب.\nالرئيس\nرئيس السلطة المختصة.\nالسلطات المالية الإشرافية\nالسلطات التي تتولى الرقابة والإشراف على المؤسسات المالية العاملة في الدولة، وهي مصرف قطر المركزي أو هيئة قطر للأسواق المالية أو مركز قطر للمال، بحسب مجال اختصاص كل منها.\nالمعيار\nالمعيار المشترك للإبلاغ الوارد بالقسم (B) من القسم (11) والتعليقات على المعيار المشترك للإبلاغ الوارد بالقسم (B) من القسم (111) من معيار التبادل الآلي للمعلومات عن الحسابات المالية في المسائل الضريبية الصادر عن منظمة التعاون الاقتصادي والتنمية، ووافق عليه مجلس المنظمة في 15 يوليو 2014 والذي يحتوي على إجراءات الإبلاغ والعناية الواجبة لتبادل المعلومات على أساس آلي، كما سيُعدل من وقت لآخر، ويكون لأي مصطلح أعطى له المعيار معنى معيناً، ذات المعنى في هذا القرار أو في التعاميم الصادرة بموجبه.\nالتعليقات\nالتعليقات على المعيار الواردة بالقسم ( B ) من القسم ( III ) من المعيار وتعتبر، لأغراض تطبيق هذا القرار، جزء لا يتجزأ منه.\nحساب مالي موجود مسبقاً\nهو أي من الحسابات الآتية:\n(1) الحساب المالي الذي تحتفظ به المؤسسة المالية المبلغة اعتباراً من 30 يونيو 2017؛\n(2) أي حساب مالي لصاحب حساب، بغض النظر عن التاريخ الذي فتح فيه، إذا:\n(أ) مسك صاحب الحساب أيضا لدى المؤسسة المالية المبلغة (أو لدى كيان مرتبط بها موجود في الدولة) حساباً مالياً يكون حساباً موجوداً مسبقاً وفقا لأحكام الفقرة (1)؛ و\n(ب) عاملت المؤسسة المالية المبلغة (والكيان المرتبط بها الموجود في الدولة بحسب الأحوال) كلا الحسابين الماليين المذكورين أعلاه، وأية حسابات مالية أخرى لصاحب الحساب تُعامَل كحسابات موجودة مسبقاً وفقاً لأحكام الفقرة (2)، كحساب مالي وحيد لأغراض استيفاء معايير متطلبات المعرفة المبينة بالفقرة ( A ) من القسم ( VII ) من المعيار، وكذلك لأغراض تحديد رصيد أو قيمة أي من الحسابات المالية عند تطبيق أي من الحدود القصوى للحسابات؛ أو\n(ج) سُمِحَ للمؤسسة المالية المبلغة، فيما يتعلق بحساب مالي خاضع لإجراءات مكافحة غسل الأموال / تعرف على عميلك، باستيفاء تلك الإجراءات بالاعتماد على تلك التي نفذت على الحساب الموجود مسبقاً الموصوف في الفقرة (1)؛ و\n(د) لم يتطلب فتح الحساب المالي من صاحب الحساب توفير أية معلومات جديدة أو إضافية أو معدلة عن العميل، غير تلك التي هي لأغراض المعيار.\nكيان مرتبط\nيكون الكيان \"كيانا مرتبطاً\" بكيان آخر إذا:\n(1) سيطر أحد الكيانين على الآخر؛\n(2) أو كانا خاضعين لسيطرة مشتركة؛\n(3) أو كانا كيانين استثماريين موصوفين بالبند ( b ) من الفقرة الفرعية (6) من الفقرة ( A ) من القسم ( VIII ) من المعيار، وكانا خاضعين لإدارة مشتركة، وأوفت تلك الإدارة بالتزامات العناية الواجبة لمثل تلك الكيانات الاستثمارية. ولهذا الغرض، تشمل السيطرة الملكية المباشرة وغير المباشرة لأكثر من 50% من حقوق التصويت في الكيان ومن قيمته.\nالفترة المبلغ عنها\nالسنة الميلادية\nكيان غير مالي سلبي\n(1) أي كيان غير مالي لا يكون كياناً غير مالي إيجابياً وفقاً للفقرة الفرعية (9) من الفقرة ( d ) من القسم ( VIII )؛ أو\n(2) أي كيان استثماري موصوف بالبند ( b ) من الفقرة الفرعية ( 6 ) من الفقرة ( A ) من القسم ( VIII ) من المعيار، ولا يكون مؤسسة مالية تابعة لبلاد مشاركة، وهو الذي يعزى إجمالي دخله في المقام الأول إلى الاستثمار أو إعادة الاستثمار أو المتاجرة في الأصول المالية، إذا أداره كيانٌ آخر يكون مؤسسة إيداعٍ أو مؤسسة حفظٍ أو شركة تأمينٍ محددةً أو كياناً استثمارياً موصوفاً بالبند ( a ) من الفقرة الفرعية (6) من الفقرة ( A ) من القسم ( VIII ) من المعيار.\nبلاد مشاركة\nالبلاد التي أبرمت اتفاقية توفر بمقتضاها المعلومات عن الحسابات المالية. ويشمل التعريف البلدان التي تعهدت بالتبادل الآلي عن المعلومات عن الحسابات المالية، وفقاً للجدول المتعلق بوضع الالتزامات بالتبادل الآلي للمعلومات عن الحسابات المالية الذي تنشره منظمة التعاون الاقتصادي والتنمية &ndash; المنتدى العالمي للشفافية وتبادل المعلومات للأغراض الضريبية.\nعقد تأمين جماعي على القيمة النقدية\nعقد تأمين على قيمة نقدية:\n(1) يوفر تغطية لأفراد منخرطين من خلال رب عمل أو رابطة تجارية أو نقابة عمالية أو جمعية أو أي جماعة أخرى؛ و\n(2) يقتضي دفع علاوة لكل عضو من أعضاء المجموعة (أو لكل عضو في فئة في المجموعة) تحدد بغض النظر عن الخصائص الصحية الفردية غير العمر والجنس وعادات التدخين للعضو (أو لفئة الأعضاء) من المجموعة.\nعقد جماعي على الأقساط\nعقد أقساط يكون الملتزمون فيه من الأفراد المنخرطين من خلال رب عمل أو رابطة تجارية أو نقابة عمالية أو جمعية أو جماعة أخرى.\nنظام ترميز صناعي موحد\nنظام الترميز المستخدم لتصنيف المنشآت حسب نوع نشاطها لأغراض غير الأغراض الضريبية.\nالأدلة المستندية\nالأدلة المعرفة بالفقرة الفرعية (6) من الفقرة ( E ) من القسم ( VIII ) من المعيار.\nالحساب غير الموثق\nالحساب الموجود مسبقاً الذي لا تتمكن المؤسسة المالية المبلغة من الحصول على معلومات من صاحبه.\nالبلدان الواجب الإبلاغ عنها\nأ- لأغراض تطبيق إجراءات العناية الواجبة الموضحة في الأقسام 11 إلى 11 V من المعيار، كل دولة عدا دولة قطر.\nب - لأغراض الإبلاغ عن المعلومات المطلوبة بموجب القسم (1) من المعيار البلدان المحددة على ذلك النحو في قائمة تنشرها السلطة المختصة، وفقاً لأحكام الفقرة (1) من المادة (8) من هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "المؤسسات والحسابات المالية المعنية\n1. تطبق التعاريف والمقتضيات المتعلقة بالإبلاغ والعناية الواجبة المنصوص عليها بهذا القرار والمعيار والتعليقات، على المؤسسات المالية المقيمة في الدولة، باستثناء أي فرع لها موجود خارج الدولة. وتطبق كذلك على الفروع الموجودة في الدولة للمؤسسات المالية غير المقيمة فيها، كما عرفت بالفقرة (A) من القسم (VIII) من المعيار. ولا تطبق تلك المقتضيات على المؤسسات المالية غير المبلغة وعلى الحسابات المستبعدة، كما عرفت كل منها بالفقرة (B) وبالفقرة الفرعية (17) من الفقرة (C) من القسم (VIII) من المعيار. كما لا تطبق على المؤسسات المالية والحسابات التي يصدر بها قرار من الرئيس.\n2. بغرض تطبيق الأحكام التالية من الفقرتين (B) و(C) من القسم (VIII) من المعيار المتعلقتين بتعريف مصطلحي المؤسسات المالية غير المبلغة والحسابات المالية، تعتمد التواريخ المذكورة قرين كل منها:\nالبند ( b ) من الفقرة الفرعية (8) من الفقرة ( B ) المتعلقة بالمؤسسات المؤهلة المصدرة لبطاقات الائتمان\n1 يوليو 2017\nالفقرة الفرعية (10) من الفقرة ( C ) المتعلقة بالحسابات الجديدة\n1 يوليو 2017\nالفقرة الفرعية (14) من الفقرة ( C ) المتعلقة بالحسابات ذات القيمة المنخفضة\n30 يونيو 2017\nالفقرة الفرعية (15) من الفقرة ( C ) المتعلقة بالحسابات ذات القيمة العالية\n30 يونيو 2017\nالبند الفرعي ( ii ) من البند ( f ) من الفقرة الفرعية (17) من الفقرة ( C ) المتعلقة بحسابات الوديعة\n1 يوليو 2017\n3. يجوز للمؤسسة المالية، إذا منحها المعيار أو الاتفاقية خيارات فيما يتعلق بالالتزامات المنصوص عليها في المعيار، أن تمارس تلك الخيارات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إجراءات العناية الواجبة\n1. يتعين على المؤسسات المالية أن تقوم بكل الإجراءات اللازمة لتحديد الحسابات والمدفوعات والأشخاص الخاضعة للإبلاغ، بما في ذلك معالجة البيانات الشخصية، وفقاً لأحكام المعيار والتعليقات وبمراعاة أحكام القانون رقم (13) لسنة 2016 بشأن حماية خصوصية البيانات الشخصية.\n2. يعامل الحساب على أنه حساب يجب الإبلاغ عنه بدايةً من التاريخ الذي يحدد فيه على ذلك النحو وفقاً لإجراءات العناية الواجبة المنصوص عليها بالأقسام من (II) إلى (VII) من المعيار.\n3. للسلطات المالية الإشرافية أن تأذن للمؤسسات المالية المبلغة في أن تستعين بمزودي خدمات للوفاء، نيابةً عنها، بالالتزامات المتعلقة بالعناية الواجبة المفروضة عليها. وتظل المؤسسات المالية المبلغة مسؤولةً عن الوفاء بتلك الالتزامات.\n4. يجوز للمؤسسة المالية المبلغة أن تطبق إجراءات العناية الواجبة المتعلقة بالحسابات الجديدة على الحسابات الموجودة مسبقاً، وأن تطبق إجراءات العناية الواجبة المتعلقة بالحسابات ذات القيمة العالية على الحسابات ذات القيمة المنخفضة.\n5. يجوز للمؤسسة المالية المبلغة، إذا كان لديها في سجلاتها عنوان إقامة حالي لصاحب حساب فردي ذي قيمة منخفضة، استناداً إلى أدلة مستندية، أن تعامله كمقيم لأغراض ضريبية بالبلاد التي يوجد بها ذلك العنوان، لتحدد ما إذا كان شخصاً يجب الإبلاغ عنه.\n6. لأغراض تحديد الأشخاص المسيطرين على صاحب الحساب، يجوز للمؤسسة المالية أن تعتمد على المعلومات التي تم جمعها والاحتفاظ بها وفقاً لإجراءات مكافحة غسل الأموال / تعرف على عميلك.\n7. يجوز للمؤسسة المالية المبلغة ألا تعتمد على الشهادات الذاتية أو الأدلة المستندية، إذا علمت أو كان لديها سبب لأن تعلم أن الشهادة الذاتية أو الدليل المستندي غير صحيح أو غير موثوق به.\n8. يجوز للمؤسسة المالية المبلغة أن تفترض أن فرداً مستفيداً (بخلاف المالك) بعقد تأمين على قيمة نقدية أو عقد أقساط سنوية قبض استحقاقاً بموجب وفاة ليس شخصاً يجب الإبلاغ عنه، ويجوز لها أن تعامل ذلك الحساب المالي كحساب غير واجب الإبلاغ عنه، ما لم تعلم فعليا، أو كان لها سبب لأن تعلم، أن المستفيد هو شخص يجب الإبلاغ عنه.\n9. يجوز لمؤسسة مالية مبلغة أن تعامل حساباً مالياً يمثل حصة عضو في عقد تأمين جماعي على قيمة نقدية أو عقد جماعي على أٌقساط كحساب مالي غير واجب الإبلاغ عنه حتى التاريخ الذي يكون فيه المبلغ مستحقاً للموظف أو لحامل الشهادة أو للمستفيد، إذا كان ذلك الحساب قد استوفى المتطلبات التالية:\nأ. أن يتم إصدار عقد التأمين الجماعي على القيمة النقدية أو العقد الجماعي على الأقساط لصاحب العمل ويغطي (25) خمسة وعشرين أو أكثر من الموظفين أو من حاملي الشهادات؛ أو\nب. أن يحق للموظفين أو لحاملي الشهادات الحصول على أي قيمة تعاقدية تتعلق بحصصهم وتعيين المستفيدين من الفائدة المستحقة عند وفاة الموظف؛ و\nج. ألا يتجاوز المبلغ الإجمالي المستحق لأي موظف أو حامل شهادة أو مستفيد (1,000,000) مليون دولار أمريكي.\n10. فيما يتعلق بحساب موجود مسبقاً لكيان، يجوز للمؤسسة المالية المبلغة أن تستخدم كأدلة مستندية أي تصنيف في سجلاتها فيما يتعلق بصاحب الحساب حُدِدَ بناءً على نظام ترميز صناعي موحد، وسجلته المؤسسة المالية بما يتفق مع ممارساتها التجارية العادية لأغراض إجراءات مكافحة غسل الأموال / تعرف على عميلك أو لأغراض تنظيمية أخرى (بخلاف الأغراض الضريبية) والتي نفذتها المؤسسة المالية المبلغة قبل التاريخ المستخدم لتصنيف الحساب المالي كحساب موجودٍ مسبقاً، شريطة ألا تعلم المؤسسة المالية المبلغة، أو ألا يكون لديها سبب لأن تعلم، أن هذا التصنيف غير صحيح أو غير موثوق به.\n11. يجوز للمؤسسات المالية المبلغة أن تطبق الحدود المنصوص عليها بالمعيار بالدولار الأمريكي، مع المبالغ المعادلة بالريال القطري.\n12. يتعين على المؤسسة المالية أن تقوم، فيما يتعلق بأي كيان استثماري موصوف بالبند (b) من الفقرة الفرعية (6) من الفقرة (A) من القسم (VIII) من المعيار، ولا يكون مؤسسة مالية تابعة لبلاد مشاركة، أن تقوم بما يلي:\nأ. أن تحدد الشخص المسيطر في ذلك الكيان الذي هو صاحب الحساب. ولذلك الغرض، يمكن للمؤسسة المالية أن تعتمد على المعلومات التي تجمعها وتحتفظ بها وفقا لإجراءات مكافحة غسل الأموال / تعرف على عميلك؛ و\nب. أن تحدد كذلك ما إذا كان الشخص المسيطر في ذلك الكيان الذي هو صاحب الحساب شخصاً يجب الإبلاغ عنه.\nإذا كان حساب الكيان من الحسابات الموجودة مسبقاً، يمكن للمؤسسة المالية المبلغة أن تعتمد على المعلومات المجمعة والمحفوظة وفقاً لإجراءات مكافحة غسل الأموال / تعرف على عميلك، إذا لم يتجاوز إجمالي رصيد الحساب أو قيمته (1,000,000) مليون دولار أمريكي؛ أو شهادة ذاتية من صاحب الحساب أو الشخص المسيطر عن البلاد التي يقيم فيها الشخص المسيطر لأغراض ضريبية.\nوإذا كان حساب الكيان من الحسابات الجديدة، يمكن للمؤسسة المالية المبلغة أن تعتمد على شهادة ذاتية من صاحب الحساب أو الشخص المسيطر.\n13. يجب على المؤسسات المالية أن تجري العناية الواجبة المنصوص عليها في المعيار على جميع حساباتها المالية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "( عدلت بموجب قرار وزاري 8/2025 ) ( عدلت بموجب قرار وزاري 8/2025 )\nالإبلاغ عن الحسابات المالية\n1. يجب على كل مؤسسة مالية مبلغة، فيما يتعلق بكل حساب لديها يجب الإبلاغ عنه، أن تبلغ عن المعلومات المنصوص عليها بالفقرة (A) من القسم (I) من المعيار.\n2. يجب أن تحدد المعلومات المبلغ عنها العملة التي يتم بها ذكر كل مبلغ.\n3. على الرغم من الفقرة 1 من هذه المادة، لا يلزم الإبلاغ عن رقم التعريف الضريبي:\nأ. إذا لم تصدر البلاد المبلغ لها المعنية رقم تعريف ضريبي؛ أو\nب. إذا لم يقتض القانون المحلي للبلاد المبلغ لها المعنية جمع رقم التعريف الضريبي الصادر عنها.\n4. يجب على المؤسسة المالية المبلغة أن تقدم إقراراً بالمعلومات عن الحسابات المالية إلى السلطة المختصة فيما يتعلق بجميع الحسابات الواجب الإبلاغ عنها التي تحتفظ بها في السنة الميلادية، مع المعلومات الموضحة في القسم (1) من المعيار، في أو قبل 31 مايو من السنة التي تلي السنة الميلادية التي تتعلق بها تلك المعلومات.\n5. للسلطات المالية الإشرافية أن تأذن للمؤسسات المالية المبلغة في أن تستعين بمزودي خدمات للوفاء، نيابةً عنها، بالالتزامات المتعلقة بالإبلاغ المفروضة عليها. وتظل المؤسسة المالية المبلغة مسؤولةٌ عن الوفاء بتلك الالتزامات.\n6. تقدم المؤسسة المالية المبلغة، ولو لم يكن نشاطها منظماً في الدولة، إقراراً بالمعلومات المنصوص عليها بالفقرة 1 من هذه المادة إلى السلطة المختصة.\n7. يجب على المؤسسات المالية التي لا تحتفظ بحسابات يتعين الإبلاغ عنها خلال السنة الميلادية المبلغ عنها، أن تقدم إقرارا بذلك.\n8. تكون المؤسسة المالية مطالبة بالإبلاغ فقط عن المعلومات المتعلقة بالأشخاص الواجب الإبلاغ عنهم والمقيمين في أحد البلدان المدرجة في القائمة المنصوص عليها بالفقرة (1) من المادة (8) من هذا القرار.\n9. يجب على المؤسسة المالية المبلغة أن تقدم التقرير بالمعلومات عن الحسابات المالية بالطريقة والشكل اللذين تحددهما السلطة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "منع الممارسات الهادفة إلى الالتفاف على إجراءات الإبلاغ والعناية الواجبة\n1. تتولى السلطة المختصة القيام بالمراقبة اللازمة، للتأكد من أن المؤسسات المالية أو الأشخاص أو الوسطاء لا يتبنون ممارسات تهدف إلى التحايل على المعيار.\n2. يعتبر تحايلاً على متطلبات الإبلاغ والعناية الواجبة المنصوص عليها في المعيار بصفة خاصة، مايلي:\nأ- الحالة التي تنصح فيها مؤسسة مالية مبلغة عميلاً بأن يحتفظ بحساب مع كيان مرتبط في بلاد غير مشاركة، حتى تتمكن من تجنب الإبلاغ عنه، مع عرض خدمات على العميل والاحتفاظ بالعلاقات معه، كما لو كان الحساب محتفظاً به لديها.\nب-الحالة التي تتلاعب فيها مؤسسة مالية مبلغة أو فرد أو كيان أو وسيط بمبالغ نهاية السنة، كأرصدة الحساب، لتجنب الإبلاغ.\nج- الحالة التي تودع فيها مؤسسة مالية مبلغة أرصدة أفراد أو كيانات من حسابات يجب الإبلاغ عنها لدى مؤسسة مالية غير مبلغة أو بحساب مستثنى لفترة قصيرة في نهاية العام، لتجنب الإبلاغ.\nد- الحالة التي تتعمد فيها مؤسسة مالية مبلغة عدم إنشاء أي سجلات إلكترونية، حتى لا يسفر البحث في السجلات الإلكترونية عن أي نتائج أو تحتفظ فيها بأنظمة آلية منفصلة عن بعضها البعض بشكل مصطنع، لتتجنب قواعد تجميع الحسابات.\nوإذا دخل أي شخص في أي ترتيب أو انخرط في أي ممارسة، وكان من المعقول اعتبار الغرض الرئيسي أو أحد الأغراض الرئيسية من ذلك الترتيب أو من تلك الممارسة هو تجنب حكم أوجبه هذا القرار أو التعاميم الصادرة بموجبه، فإن هذا القرار وهذه التعاميم الصادرة بموجبه تكون سارية المفعول كما لو أن الشخص لم يدخل في ذلك الترتيب أو لم ينخرط في تلك الممارسة\n3. يحق للسلطة المختصة أن تطالب أي مؤسسة مالية مبلغة أن تقدم معلومات أو توضيحات عن الحسابات غير الموثقة المبلغ عنها. وينبغي على المؤسسة المالية المبلغة أن ترد على ذلك الطلب في أجل أقصاه (15) خمسة عشر يوماً من تاريخ إخطارها به.\nوإذا أبلغت المؤسسة المالية المبلغة عن عدد كبير من الحسابات غير الموثقة، في أي سنة من السنوات، أو إذا ازداد عدد الحسابات غير الموثقة من سنة إلى أخرى، يحق للسلطة المختصة أن تجري مراجعة كاملة لإجراءات العناية الواجبة التي تنفذها المؤسسة المالية المبلغة.\n4. تتحقق السلطة المختصة دورياً من امتثال المؤسسات المالية المبلغة لأحكام هذا القرار والمعيار والتعليقات. ويجوز للسلطة المختصة أن تقوم بذلك كجزء من عملية فحص ضريبي اعتيادي أو كعملية تحقيق أو مراجعة منفصلة.\n5. تراجع السلطة المختصة، بشكل دوري، وضع المؤسسات المالية غير المبلغة والحسابات المستبعدة، للتأكد من أن المخاطر الضريبية التي تشكلها تلك المؤسسات أو الحسابات لا تزال ضعيفة، وأنها لا تستخدم بغرض التهرب من الضرائب. ويجوز للسلطة المختصة أن تقوم بذلك كجزء من عملية فحص ضريبي اعتيادي، أو كعملية تحقيق أو مراجعة منفصلة، أو كلما توفرت لديها معلومات عن تغيير نشاط المؤسسة أو طبيعة الحساب.\n6. ينبغي على المؤسسات المالية المبلغة، إذا تبين لها أن شخصاً أو وسيطاً تبنى ممارسات تهدف إلى التحايل على إجراءات الإبلاغ والعناية الواجبة بموجب المعيار أن تتجاهل الترتيبات المتخذة لذلك الغرض، عندما تحدد وجوب الإبلاغ.\nلأغراض تطبيق أحكام هذه المادة، تقوم السلطة المختصة بالتنسيق، عند الاقتضاء، مع السلطات المالية الإشرافية، كل في حدود اختصاصها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "الاحتفاظ بالسجلات والأدلة\n1. يجب على أي مؤسسة مالية مبلغة أن تحتفظ بسجلات للخطوات المتخذة ولأي أدلة تعتمد عليها لأداء إجراءات العناية الواجبة المنصوص عليها في المعيار.\n2. ينبغي على أية مؤسسة مالية مبلغة أن تثبت أنها بذلت جهوداً معقولة للحصول على رقم تعريف دافع الضرائب فيما يتعلق بالحسابات الموجودة مسبقاً، وأن يكون لها دليل إجرائي يصف الجهود المعقولة المناسبة والسياسات والإجراءات المتبعة.\n3. ينبغي على أية مؤسسة مالية مبلغة ألا تفتح أي حساب جديد إلا عند استلام شهادة ذاتية صالحة من صاحب الحساب أو ممن يمثله.\n4.يحق للسلطة المختصة بالتنسيق مع السلطات المالية الإشرافية أن تحصل من أي مؤسسة مالية مبلغة على سجلات الخطوات المتخذة وعلى أية أدلة معتمدة لأداء إجراءات العناية الواجبة المنصوص عليها في المعيار.\n5. يجب أن تكون السجلات والأدلة المنصوص عليها في البند السابق، متاحة لفترة لا تقل عن (5) خمس سنوات بعد نهاية الفترة التي يجب أن تبلغ فيها المؤسسة المالية المبلغة عن المعلومات المطلوبة الإبلاغ عنها بموجب المعيار.\n6. يحق للسلطة المختصة الحصول على المستندات اللازمة لتطبيق هذا القرار من صاحب الحساب أو من أي طرف ثالث.\n7. تطبق أحكام الفقرات (4) و(5) و(6) من هذه المادة للرد على طلب من بلاد أخرى للحصول على معلومات بموجب اتفاقية تتضمن تبادل المعلومات.\nلأغراض تطبيق أحكام هذه المادة، تقوم السلطة المختصة بالتنسيق، عند الاقتضاء، مع السلطات المالية الإشرافية، كل في حدود مرجع نظرها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "بمراعاة الحد الأقصى للجزاء المنصوص عليه بالفقرة (8) من المادة (24) من قانون الضريبة على الدخل المشار إليه، يصدر الرئيس لائحة بالجزاءات التي توقع في حالة مخالفة أي من الالتزامات المنصوص عليها بهذا القرار."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "أحكام عامة\nيصدر الرئيس قراراً بشأن كل مما يأتي:\n1. قائمة البلدان المبلغ لها المشار إليها في المعيار بالفقرة الفرعية (4) من الفقرة (D) من القسم (VIII) منه؛\n2. قائمة البلدان المشاركة المشار إليها في المعيار بالفقرة الفرعية (5) من الفقرة (D) من القسم (VIII) منه؛\n3. قائمة المؤسسات المالية غير المبلغة وغير المشمولة بالفقرة (B) من القسم (VIII) من المعيار؛\n4. قائمة الحسابات المستبعدة وغير المشمولة بالفقرة (C) من القسم (VIII) من المعيار.\nكما يصدر الرئيس التعاميم اللازمة لتنفيذ هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "أحكام انتقالية\n1. استثناءً من أحكام الفقرة (1) من المادة (5) من هذا القرار، وفيما يتعلق بسنة 2017، لا يجب الإبلاغ عن العائدات الإجمالية المنصوص عليها بالبند (b) من الفقرة الفرعية (5) من الفقرة (A) من القسم (I) من المعيار.\n2. إذا لم يكن الحساب الفردي الموجود مسبقاً حساباً ذا قيمة مرتفعة في 30 يونيو 2017، ولكنه أصبح حساباً ذا قيمة مرتفعة في اليوم الأخير من أية سنة ميلادية لاحقة، يجب على المؤسسة المالية المبلغة أن تكمل إجراءات المراجعة المعززة الموصوفة بالفقرة (C) من القسم (III) من المعيار فيما يتعلق بذلك الحساب في أجل أقصاه نهاية السنة الميلادية التي تلي السنة التي أصبح فيها الحساب حساباً ذا قيمة مرتفعة. ويجب على المؤسسة المالية المبلغة، إذا حدد ذلك الحساب، على أساس تلك المراجعة، على أنه حساب يجب الإبلاغ عنه، أن تبلغ عن المعلومات المطلوبة عن ذلك الحساب فيما يتعلق بالسنة التي حدد فيها على أنه حساب يجب الإبلاغ عنه والسنوات اللاحقة، على أساس سنوي، ما لم يصبح صاحب الحساب شخصاً غير واجب الإبلاغ عنه.\n3. يجب إكمال مراجعة الحسابات الفردية الموجودة مسبقاً ذات القيمة المنخفضة قبل 30 يونيو 2019، والإبلاغ عنها قبل 31 يوليو 2019.\n4. ما لم تقرر المؤسسة المالية المبلغة خلاف ذلك، وسواءً فيما يتعلق بجميع الحسابات الموجودة مسبقاً للكيانات، أو فيما يتعلق بشكل منفصل بأية مجموعة محددة بوضوح من تلك الحسابات، فإنه لا يجب مراجعة أي حساب موجود مسبقاً لكيان لا يتجاوز رصيده الإجمالي أو قيمته الإجمالية 250,000 دولار أمريكي في 30 يونيو 2017 أو تحديده أو الإبلاغ عنه كحساب يجب الإبلاغ عنه، ما لم يتجاوز إجمالي رصيده أو قيمته 250,000 دولار أمريكي في اليوم الأخير من أية سنة ميلادية لاحقة.\n5. تكون مراجعة الحسابات الموجودة مسبقاً للكيانات التي يتجاوز إجمالي رصيدها أو قيمتها 250,000 دولار أمريكي في 30 يونيو 2017، أو أصبح إجمالي رصيدها أو قيمتها متجاوزاً ذلك المبلغ في اليوم الأخير من أية سنة ميلادية لاحقة، وفقاً للفقرة (D) من القسم (V) من المعيار المشترك للإبلاغ.\n6. يجب إكمال مراجعة الحسابات الموجودة مسبقاً للكيانات التي يتجاوز إجمالي رصيدها أو قيمتها 250,000 دولار أمريكي في 30 يونيو 2017 قبل 30 يونيو 2019، والإبلاغ عنها قبل 31 يوليو 2019.\n7. يجب إكمال مراجعة الحسابات الموجودة مسبقاً للكيانات التي لا يتجاوز إجمالي رصيدها أو قيمتها 250,000 دولار أمريكي في 30 يونيو 2017، ولكنه تجاوز 250,000 دولار أمريكي في اليوم الأخير من أية سنة ميلادية لاحقة، قبل 30 يونيو من السنة الميلادية التالية للسنة التي تم فيها تجاوز الحد المذكور، والإبلاغ عنها قبل 31 يوليو من ذات السنة.\n8. فيما يخص المعلومات عن الحسابات المتعلقة بسنة 2017، وما لم تكن المؤسسة المالية قد أوفت بالتزامات الإبلاغ والعناية الواجبة وفقاً للأحكام السارية قبل نفاذ هذا القرار، فإنها تكون ملزمة بالإبلاغ والعناية الواجبة، بشأن تلك المعلومات، وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "النفاذ\nعلى جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
