{
  "id": "qa-law-8059",
  "type": "statute",
  "title": "قرار رئيس الهيئة العامة للضرائب رقم (7) لسنة 2019 بشأن الجزاءات على مخالفة الالتزامات المتعلقة بالتقارير لكل دولة على حدة",
  "short_name": "قرار رئيس الهيئة العامة للضرائب رقم (7) لسنة 2019 بشأن الجزاءات على مخالفة الالتزامات المتعلقة بالتقارير لكل دولة على...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8059&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تطبق التعاريف الواردة في قرار وزير المالية المشار إليه بشأن التقارير لكل دولة على حدة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "كل كيان لا يقدم الإخطار المنصوص عليه بالمادة (3) من قرار وزير المالية المشار إليه بشأن التقارير لكل دولة على حدة، في الموعد المحدد لذلك، أو يقدم بالإخطار معلومات منقوصة أو مغلوطة، يوقع عليه جزاء مالي مقداره (100) مائة ريال عن كل يوم تأخير أو عن كل معلومة منقوصة أو مغلوطة بحسب الأحوال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "كل كيان لا يقدم التقرير المنصوص عليه بالمادة (4) من قرار وزير المالية المشار إليه بشأن التقارير لكل دولة على حدة، في الموعد المحدد لذلك، أو يقدم بالتقرير معلومات منقوصة أو مغلوطة يوقع عليه جزاء مالي مقداره (500) خمسمائة ريال عن كل يوم تأخير، أو عن كل معلومة منقوصة أو مغلوطة بحسب الأحوال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "في تطبيق أحكام المادتين السابقتين يحسب التأخير ابتداءً من اليوم الأول الذي يلي اليوم الذي ينقضي فيه موعد تقديم الإخطار أو التقرير، بحسب الأحوال، وحتى اليوم الذي يقدم فيه الكيان الإخطار أو التقرير تلقائياً أو بتنبيه من السلطة المختصة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
