{
  "id": "qa-law-8061",
  "type": "statute",
  "title": "قرار وزاري رقم (97) لسنة 2019 بشأن ضوابط الإدراج في القائمة السوداء لمخالفة أحكام القانون رقم (14) لسنة 2015 بتنظيم الأعمال ضمن حرم الطريق",
  "short_name": "قرار وزاري رقم (97) لسنة 2019 بشأن ضوابط الإدراج في القائمة السوداء لمخالفة أحكام القانون رقم (14) لسنة 2015 بتنظيم ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8061&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يجوز بقرار مسبب من رئيس هيئة الأشغال العامة وعرض الإدارة المختصة إدراج كل من يخالف أحكام القانون رقم (14) لسنة 2015 بشأن تنظيم الأعمال ضمن حرم الطريق في القائمة السوداء في الحالات الواردة في الجدول الآتي:-\nم\nنوع المخالفة\nعدد النقاط\n1\nتكرار مخالفة القيام بأعمال حفر أو تمديد خطوط الخدمات أو صيانتها دون الحصول على ترخيص\n3\n2\nتكرار مخالفة إشغال حرم الطريق على نحو يوثر على سلامة الطريق أو السلامة المرورية\n3\n3\nتكرار مخالفة القيام بأي أعمال ضمن حرم الطريق\n3\n4\nتكرار مخالفة عدم إخطار الجهات المختصة الأخرى في الحالات الطارئة قبل بدء العمل\n2\n5\nتكرار مخالفة عدم الحصول على ترخيص خلال أربع وعشرون ساعة من بدء أعمال الطوارئ\n2\n6\nتكرار مخالفة الشروط والضوابط الفنية اللازمة لتنفيذ الأعمال المرخص بها\n2\n7\nتكرار مخالفة القواعد الإجرائية و/أو إرشادات الحفر ضمن حرم الطريق وأعمال إعادة التسوية المعتمدة لدى الإدارة المختصة\n2\n8\nتكرار مخالفة عدم إعادة الحال لما كان عليه بعد إنتهاء الأعمال\n2\n9\nتكرار مخالفة عدم تصحيح المخالفة رغم إنذاره كتابة بذلك من الإدارة المختصة\n2\n10\nتكرار مخالفة التعاقد على تنفيذ أعمال إعادة رصف الطرق مع مقاولين غير معتمدين لدى الهيئة\n2"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تحتفظ الإدارة المختصة بسجل تدون به المخالفات، بما في ذلك نوع المخالفة والمخالف وتاريخ المخالفة وعدد النقاط."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُزال نقطة واحدة تلقائياً بعد مرور ستة أشهر من تاريخ آخر مخالفة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تخطر الإدارة المختصة من يتم إدراجه في القائمة السوداء فور صدور قرار الإدراج."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز لمن يتم إدراجه في القائمة السوداء التظلم من قرار الإدراج خلال خمسة عشر يوماً من تاريخ الإخطار إلى وزير البلدية والبيئة، ويجب عليه أن يرفق بتظلمه جميع المستندات المؤيدة له."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد بمثابة رفض ضمني للتظلم، ويكون قرار الوزير نهائياً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون أثر النقاط كما يلي:-\nيصدر للمخالف إنذاراً ولا يسمح له بالتقدم لطلب أي تصاريح جديدة لمدة ثلاثة أشهر\nنقطتان أو ثلاث نقاط\nيصدر للمخالف إنذاراً ولا يسمح له بالتقدم لطلب أي تصاريح جديدة لمدة سنة\n4 نقاط\nيصدر للمخالف إشعاراً بالاستبعاد ولا يسمح له بالتقدم لطلب تصاريح حفر الطريق لمدة سنتين ويطلب من المخالف إعادة التأهيل مع الهيئة\n5 نقاط أو أكثر"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز بقرار مسبب من مدير شؤون قطاع الأصول بعد موافقة رئيس الهيئة، وبناءً على توصية مسببة من الإدارة المختصة حذف أي من تم إدراجه في القائمة السوداء وذلك دون التقيد بفترة الحرمان الواردة في المادة (7) من هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات، كلاً فيما يخصه، تنفيذ هذا القرار ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
