{
  "id": "qa-law-8077",
  "type": "statute",
  "title": "قانون رقم (17) لسنة 2019 بشأن الصلح في الجرائم المنصوص عليها في بعض القوانين المتعلقة بالبلدية والبيئة",
  "short_name": "قانون رقم (17) لسنة 2019 بشأن الصلح في الجرائم المنصوص عليها في بعض القوانين المتعلقة بالبلدية والبيئة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8077&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، يُقصد بعبارة \"القوانين المتعلقة بالبلدية والبيئة\" القوانين أرقام (4) لسنة 1983 ، (1) لسنة 1985 ، (4) لسنة 1985 ، (10) لسنة 1987 ، (8) لسنة 1990 ، (1) لسنة 1993 ، (32) لسنة 1995 ، (4) لسنة 2002 ، (14) لسنة 2003 ، (19) لسنة 2004 ، (24) لسنة 2005 ، (5) لسنة 2006 ، (24) لسنة 2006 ، (29) لسنة 2006 ، (24) لسنة 2010 ، (1) لسنة 2012 ، (19) لسنة 2015 ، و قانون حماية البيئة ، و المرسوم بقانون رقم (31) لسنة 2002 ، المشار إليها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجوز للبلديات والإدارات المختصة بوزارة البلدية والبيئة، كل في حدود اختصاصها، الصلح في الجرائم المنصوص عليها في القوانين المتعلقة بالبلدية والبيئة، قبل تحريك الدعوى الجنائية، أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، متى كان مُعاقباً على الجريمة بالغرامة، أو بالحبس والغرامة في حالة النص على جواز التخيير بينهما.\nولا يجوز الصلح في الجرائم المعاقب عليها بالحبس وجوباً.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون الصلح في الجرائم المنصوص عليها في القوانين المتعلقة بالبلدية والبيئة، مقابل سداد ربع الحد الأقصى لمبلغ الغرامة المقرر للجريمة، وذلك خلال خمسة عشر يوماً من تاريخ تحرير محضر المخالفة.\nويكون الصلح بعد مضي تلك المدة مقابل سداد نصف الحد الأقصى لمبلغ الغرامة المقرر لها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى موظفو البلديات والإدارات المختصة بوزارة البلدية والبيئة، المخولون صفة الضبطية القضائية، كل في حدود اختصاصه، إجراء الصلح مع المخالف بعد مواجهته بالتهمة المنسوبة إليه، وعرض الصلح عليه، وإثباته في محضر إجراءات ضبط الواقعة.\nولا يُعتبر الصلح نافذاً إلا بعد اعتماده من مدير البلدية أو مدير الإدارة المختصة، بحسب الأحوال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز اعتماد الصلح مع المخالف، إلا بعد قيامه بتصحيح أو إزالة الأعمال المخالفة، وسداد الرسوم المستحقة، وإعادة الحال إلى ما كان عليه قبل ارتكاب الجريمة وعلى نفقته، وذلك وفقاً لما تقرره البلدية أو الإدارة المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة رفض المخالف الصلح، أو امتناعه عن سداد المبلغ المقرر مقابل الصلح خلال المدة المنصوص عليها في المادة ( 3 ) من هذا القانون، يُحال المخالف إلى الجهة المختصة بالتحقيق."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتم سداد مبالغ الصلح في خزانة البلدية أو الإدارة المختصة، وتؤول تلك المبالغ إلى الخزانة العامة للدولة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يحول الصلح، وفقاً لأحكام هذا القانون، دون توقيع الجزاءات الإدارية المقررة بمقتضى نصوص القوانين المتعلقة بالبلدية والبيئة، من قبل السلطة المختصة بذلك."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُلغى القانون رقم (17) لسنة 2005 المشار إليه، كما يُلغى كل حكم يُخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
