{
  "id": "qa-law-8074",
  "type": "statute",
  "title": "قانون رقم (14) لسنة 2019 بتعديل بعض أحكام المرسوم بقانون رقم (10) لسنة 1974 بشأن إنشاء قطر للبترول",
  "short_name": "قانون رقم (14) لسنة 2019 بتعديل بعض أحكام المرسوم بقانون رقم (10) لسنة 1974 بشأن إنشاء قطر للبترول",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8074&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 1 )، ( 9 )، ( 15 )، ( 16 )، ( 17 )، ( 18 )، ( 20 )، ( 27 /فقرة ثانية) من المرسوم بقانون رقم (10) لسنة 1974 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "\"يكون للمؤسسة مجلس إدارة، يتولى جميع الصلاحيات والاختصاصات اللازمة لتحقيق أغراض المؤسسة، وتكون قراراته نافذة من تاريخ صدورها، ما لم تنص على غير ذلك، ويكون مسؤولاً عن أعماله أمام المجلس الأعلى للشؤون الاقتصادية والاستثمار.\nويتألف المجلس من سبعة إلى أحد عشر عضواً، بمن فيهم الرئيس ونائبه، ويصدر بتعينهم قرار أميري، لمدة أربع سنوات قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويكون لمجلس الإدارة أمين سر يصدر بندبه وتحديد اختصاصاته ومكافأته قرار من المجلس.\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "\"يُمثل الرئيس التنفيذي المؤسسة، أمام القضاء وفي علاقاتها مع الغير.\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "\"لرئيس مجلس الإدارة وللرئيس التنفيذي منفردين حق التوقيع عن المؤسسة.\nولمجلس الإدارة الحق في أن يفوض أياً من أعضائه أو أحد موظفي المؤسسة في التوقيع عن المؤسسة منفردين أو مجتمعين، أو أن يُعين وكيلاً أو أكثر ويخولهم أيضاً حق التوقيع عن المؤسسة منفردين أو مجتمعين، وذلك في الشؤون التي يحددها المجلس.\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "\"لا يُعتد بخاتم المؤسسة على أوراقها إلا إذا اقترن بتوقيع رئيس مجلس الإدارة أو الرئيس التنفيذي أو شخص مفوض في التوقيع.\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "\"لا يجوز أن يكون لرئيس مجلس الإدارة أو لأي عضو من أعضائه أو للرئيس التنفيذي، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تُبرم مع المؤسسة أو لحسابها أو المشاريع التي تقوم بها.\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "\"يكون للمؤسسة موازنة تقديرية سنوية يتم إعدادها على نمط الموازنات التجارية، كما يكون لها حساب خاص أو أكثر تودع فيه أموالها.\nوتبدأ السنة المالية للمؤسسة من أول يناير وتنتهي في 31 ديسمبر من كل عام.\".\nمادة (27/فقرة ثانية) :\n\"ومع مراعاة النصوص المقررة للإعفاءات الواردة في القوانين الخاصة، يجوز بقرار من المجلس الأعلى للشؤون الاقتصادية والاستثمار، بناءً على عرض وزير الدولة لشؤون الطاقة، إعفاء المؤسسة والشركات المملوكة لها من الضرائب والرسوم أو جزء منها.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى المرسوم بقانون رقم (10) لسنة 1974 المشار إليه، مادتان برقمي (9 مكرراً)، (13 مكرراً) نصهما التالي:"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مكرراً):\n\"لمجلس الإدارة أن يدعو لحضور اجتماعاته من يرى ضرورة الاستعانة بهم من موظفي وخبراء المؤسسة أو من غيرهم من موظفي الدولة أو ذوي الخبرة، دون أن يكون لهم حق التصويت.\nوللمجلس إنشاء لجان دائمة أو مؤقتة أو مجموعات عمل من بين أعضائه أو من غيرهم، لدراسة أي من الموضوعات المتعلقة باختصاصاته، وله أن يكلف بيوت خبرة أو خبراء بإعداد بعض الدراسات أو تقديم الاستشارات أو القيام ببعض المهام اللازمة لأداء عمله.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُلغى المادتان ( 3 )، ( 28 ) من المرسوم بقانون رقم (10) لسنة 1974 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
