{
  "id": "qa-law-8072",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (4) لسنة 2019 بإصدار قواعد التداول بالهامش",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (4) لسنة 2019 بإصدار قواعد التداول بالهامش",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8072&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تعاريف\nفي تطبيق أحكام هذه القواعد يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: هيئة قطر للأسواق المالية.\nالأسواق المالية: الأسواق التي يرخص لها بالتعامل في الأوراق المالية وفقا لتشريعات الهيئة.\nالقانون: القانون رقم (8) لسنة 2012 بشأن هيئة قطر للأسواق المالية.\nالشركة: شركة الخدمات المالية المرخص لها من قبل الهيئة لمزاولة أي من الأنشطة المنصوص عليها في نظام الخدمات المالية الصادر عن الهيئة.\nالتداول بالهامش: قيام الشركة بدفع نسبة من القيمة السوقية للأوراق المالية التي تقوم بشرائها لعميلها وفقا للاتفاقية التي تنظم العلاقة فيما بينهما.\nحساب التداول النقدي: الحساب الخاص بالتداولات التي يقوم العميل بسداد قيمتها بالكامل للشركة قبل تنفيذ أمر الشراء لورقة مالية معينة.\nحساب التداول بالهامش: الحساب الخاص بالعميل لدى الشركة لغاية التداول بالهامش.\nالهامش الأولي: المبالغ المالية أو الأوراق المالية المسموح بها التي يودعها العميل لدى الشركة في حساب التداول بالهامش، وفق النسبة المقررة باتفاقية التداول بالهامش من القيمة السوقية للأوراق المالية المراد تداولها بالهامش قبل الشراء.\nهامش الصيانة: الحد الأدنى المقرر من الهيئة لمساهمة العميل في القيمة السوقية للأوراق المالية في حساب التداول بالهامش في أي وقت بعد تاريخ الشراء.\nاتفاقية التداول بالهامش: الاتفاقية الموقعة بين الشركة وعميل التداول بالهامش والتي تكون في صيغة معتمدة من قبل الهيئة وتنص على الأحكام والشروط التي تحكم العلاقة بينهما.\nجهة الإيداع: الشركة المرخص لها من الهيئة للقيام بمهام الإيداع والتسجيل لكل ما يتعلق بالأوراق المالية المتداولة في الأسواق المالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مزاولة نشاط التداول بالهامش\nيجوز مزاولة نشاط التداول بالهامش بعد الحصول على ترخيص من الهيئة وفقا للشروط والمتطلبات والاجراءات التي تحددها الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "شروط الترخيص\nيشترط لمنح الشركة ترخيص مزاولة نشاط التداول بالهامش أن يتوفر لديها ما يلي:\n1. ترخيص لمزاولة نشاط تنفيذ أوامر بيع وشراء الأوراق المالية لصالح الغير.\n2. القدرات والإمكانيات الفنية والإدارية اللازمة لمزاولة نشاط التداول بالهامش، وإدارة الحسابات الخاصة به.\n3. الملاءة المالية اللازمة لمزاولة نشاط التداول بالهامش وفقا للمعايير التي تقررها الهيئة.\n4. ألا تكون قد ارتكبت مخالفات جوهرية لمعايير الملاءة المالية خلال السنة السابقة على تاريخ تقديم طلب الترخيص.\n5. ألا يقل رأس مالها عن الحد الأدنى الذي تقرره الهيئة.\n6. تقديم كفالة بنكية بالقيمة التي تقررها الهيئة.\n7. أية متطلبات أو شروط أو ضوابط أخرى تحددها الهيئة وفقا لمتطلبات المصلحة العامة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "طلب الترخيص\nيقدم طلب الترخيص لمزاولة نشاط التداول بالهامش إلى الهيئة مشفوعًا بالبيانات والمستندات المؤيدة للطلب وخاصة ما يلي:\n1. القوائم المالية طبقا لآخر يوم عمل من الشهر السابق على تاريخ تقديم الطلب، على أن تكون موقعة من رئيس مجلس إدارة الشركة أو من يفوضه ومن المدقق الداخلي، وآخر قوائم مالية مدققة مرفق بها تقرير صادر عن المدقق الخارجي.\n2. تقرير يوضح النظام الفني لمعالجة المعلومات الخاصة بحسابات التداول بالهامش.\n3. نموذج فتح الحساب ونموذج اتفاقية التداول بالهامش متضمنة كافة البيانات والمعلومات الواردة في المادة (6) من هذه القواعد.\n4. أية متطلبات أخرى تطلبها الهيئة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر الهيئة قراراها في طلب الترخيص خلال مدة ثلاثين يوما من تاريخ تقديم الطلب مستوفيا المستندات والمتطلبات المطلوبة.\nوتصدر الهيئة قراراها بالموافقة على الطلب بشروط أو بدونها أو برفض الطلب."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "اتفاقية التداول بالهامش\nيجوز التعامل بالتداول بالهامش بين الشركة وعميلها بعد توقيع اتفاقية التداول بالهامش.\nيجب أن تتضمن اتفاقية التداول بالهامش على الأقل ما يلي:\n1. تعريف التداول بالهامش، ومسؤولية العميل في الحصول على استشارات مهنية مسبقة، وتفهمه للمخاطر التي قد يتعرض لها جراء تعامله بذلك والتي منها:\nأ- احتمال خسارة العميل لجزء أو كامل الأموال المودعة في حساب التداول بالهامش.\nب- حق الشركة في بيع جزء من الأوراق المالية المشتراة بالهامش أو الضمانات المنصوص عليها في البند (1) من المادة (12) في حال انخفاض نسبة هامش الصيانة عن الحد المحدد بالاتفاقية وعدم قيام العميل بتغطية النقص في هامش الصيانة خلال المدة المحددة بإشعار استكمال النقص في هامش الصيانة، ويراعى أولا بيع الأوراق المالية أو جزء منها التي تسببت في انخفاض هامش الصيانة ما لم يتم الاتفاق مع العميل على غير ذلك.\n2. أن الأوراق المالية والرصيد النقدي للعميل في حساب التداول بالهامش والضمانات الأخرى -إن وجدت- تعد ضمانًا للوفاء بالمبالغ المستحقة للشركة في حساب التداول بالهامش.\n3. مقدار المصاريف التي ستتقاضاها الشركة من عميلها.\n4. تحديد نسبة هامش الصيانة على الا تقل عن الحد المقرر في هذه القواعد.\n5. الإجراءات التي سوف تقوم بها الشركة في حال انخفاض نسبة هامش الصيانة عن الحد المقرر في الاتفاقية، بما في ذلك طريقة إشعار العميل بهذا الانخفاض.\n6. إقرار العميل بالاطلاع على قواعد التداول بالهامش.\n7. نسبة الأموال المدفوعة عن العميل للتداول بالهامش من الشركة.\n8. مدة الاتفاقية مع جواز تمديد المدة باتفاق الطرفين.\n9. حق العميل في قبض الأرباح والفوائد عند استحقاقها، وحقه في التصويت في الجمعيات العامة للشركات التي يملك أوراقا مالية فيها.\n10. حق العميل في الوفاء بكامل قيمة مديونيته للشركة في أي وقت وتحرير الأوراق المالية المملوكة له بحساب التداول بالهامش من الحقوق التي تعلقت بها لصالح الشركة، على أن تقوم الشركة فورًا في هذه الحالة بتحويل الأوراق المالية المملوكة للعميل بحساب التداول بالهامش الى حساب التداول النقدي للعميل لدى الشركة أو أي حساب آخر يحدده العميل.\n11. حق العميل -في أي وقت- في استرداد المبالغ النقدية، أو التصرف في الأوراق المالية أو الضمانات المالية الأخرى المتوفرة في حساب التداول بالهامش الخاص به بالبيع، أو طلب تحويل تلك المبالغ النقدية أو الأوراق أو الضمانات المالية إلى حسابه النقدي، وذلك في حدود القيمة التي تعادل الزيادة في نسبة مساهمته في حساب التداول بالهامش عن النسبة المتفق عليها في اتفاقية التداول بالهامش، شريطة ألا يؤثر ذلك على الحد الأدنى المقرر لهامش الصيانة.\n12. حق العميل في استبدال الأوراق المالية والضمانات المقدمة منه بضمانات وأوراق مالية أخرى مقبولة من الشركة ومسموح بها من قبل الهيئة، وبما لا يؤدي الى انخفاض هامش الصيانة عن الحد المقرر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون شراء الأوراق المالية بالهامش وفقا للشروط الواردة بالاتفاقية، ويلتزم العميل عند الشراء في هذه الحالة بأي وسيلة من وسائل الاثبات بتحديد الأوراق المالية المراد شراؤها بالهامش وقيمتها وإيداع نسبة الهامش الأولي المتفق عليه بالاتفاقية، أو استخدام ما يزيد من الضمانات والأوراق المالية المودعة بحساب التداول بالهامش عن النسبة المتفق عليها مع الشركة كهامش أولي."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تحتسب نسبة هامش الصيانة بطرح إجمالي مساهمة الشركة مضافا إليها أية مصاريف أو عمولات مستحقة للشركة من إجمالي القيمة السوقية للأوراق المالية مضافا اليها الضمانات الأخرى - في حال وجودها - في حساب التداول بالهامش مقسوما على إجمالي تلك القيمة السوقية للأوراق المالية والضمانات الأخرى، على أن يكون ذلك على أساس اجمالي قيمة محفظة العميل."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز فتح أكثر من حساب للتداول بالهامش للشخص الواحد لدى أكثر من شركة، ويستخدم هذا الحساب للتعامل في الأوراق المالية المتداولة في السوق والمسموح بتداولها بالهامش من جانب الهيئة ويحظر استخدامه للاكتتاب في الإصدارات الجديدة للأوراق المالية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "التزامات الشركة\nتلتزم الشركة المرخص لها بمزاولة نشاط التداول بالهامش بما يلي:\n1. اتخاذ إجراءات العناية الواجبة والتي تشمل على سبيل المثال وليس الحصر الوضع المالي للعميل والأهداف الاستثمارية ونسبة التحمل المقبولة للمخاطر والمعرفة والخبرة في الأسواق المالية والتداول قبل فتح حساب للتداول بالهامش لأي عميل.\n2. فتح حساب خاص بخلاف حساب التداول النقدي للعميل - في حال وجوده - يسمى حساب التداول بالهامش لعميلها الراغب في الحصول على هذه الخدمة.\n3. فتح حساب لغرض التداول بالهامش لدى جهة الإيداع لكل عميل من عملائها الراغبين في التعامل معها بالتداول بالهامش والالتزام بتعليمات وإجراءات جهة الإيداع بهذا الشأن.\n4. التأكد من توفر الأهلية القانونية لكل عميل وملاءته المالية.\n5. يجب ألا يقل رصيد حساب التداول بالهامش عند فتحه عن المبلغ الذي تقرره الهيئة.\n6. التأكد من قيام العميل بتحديد الأوراق المالية التي يرغب في شرائها بالهامش وقيمتها وإيداع الهامش الأولي في حسابه لديها وفقا للنسبة المقررة باتفاقية التداول بالهامش وإصداره أوامر الشراء لهذه الأوراق المالية، وذلك قبل قيام الشركة بشراء تلك الأوراق المالية وتنفيذ بنود الاتفاقية.\n7. تسجيل الأوراق المالية التي تم شراؤها بالهامش لدى جهة الايداع باسم العميل، وفي حال توزيع أسهم مجانية أو أسهم الزيادة في رأس المال الناتجة عن الأوراق المالية المشتراة بالهامش، تضاف هذه الأسهم إلى حساب التداول بالهامش الخاص بالعميل لدى الشركة.\n8. إشعار العميل في نهاية كل يوم عمل عند انخفاض نسبة هامش الصيانة عن الحد المقرر في الاتفاقية بعد الأخذ بالاعتبار قيمة الضمانات المقدمة من العميل في حساب التداول بالهامش ليقوم بتغطية النقص في الحساب نقدا أو بتقديم ضمانات أخرى وفقا لما ورد بالمادة رقم (12) من هذه القواعد خلال فترة لا تتجاوز يومي عمل من تاريخ إشعاره بذلك.\n9. تزويد العميل بكشف حساب يومي يوضح حركة تداول الأوراق المالية المشتراة بالهامش ونسبة ملكيته في الحساب، وأي زيادة أو انخفاض في هذه النسبة عن اليوم السابق.\n10. وفي جميع الأحوال، يجب اشعار العميل عند انخفاض هامش الصيانة عن الحد المقرر في الاتفاقية.\n11. يجوز للشركة تمويل أي عمليات شراء على حساب التداول بالهامش الخاص بالعميل وفقا للنسبة المتفق عليها في الاتفاقية وذلك بعد استنفاد كامل الهامش الأولي المودع من قبل العميل.\n12. لا يجوز للشركة قبل البدء في تمويل العميل احتساب المصاريف المحددة والمنصوص عليها في الاتفاقية، وتحصيل أيه مصاريف أو أيه تكاليف أخرى فيما عدا عمولات التداول للأسهم المشتراه من أموال العميل.\n13. تلتزم الشركة بتحويل قيمة الهامش الأولي النقدي المودع من قبل العميل في حساب التداول بالهامش أو ما يعادله من أوراق مالية تم شراؤها باستخدام الهامش الأولي أو الأوراق المالية المودعة كهامش أولي من قبل العميل إلى حسابه النقدي الخاص في حالة عدم استنفاد الهامش الأولي النقدي أو البدء في استخدام نسبة التمويل الممنوح من الشركة والمتفق عليها في اتفاقية التداول بالهامش خلال عشرة أيام من تاريخ الإيداع الأولي.\n14. في حالة عدم استنفاد كامل نسبة التمويل الممنوح من الشركة خلال الفترة المشار اليها أعلاه (عشرة أيام من تاريخ الإيداع الأولي)، تقوم الشركة بإخطار العميل بقيمة مساهمته في حساب التداول بالهامش، على أن يتضمن الاخطار أحقية العميل في التصرف في الزيادة في قيمة مساهمته بحساب التداول بالهامش وفقا للمادة رقم (6) البند (11) والاختيار ما بين البدائل التالية:\nأ- طلب بيعها والحصول على مقابلها نقدًا.\nب- طلب تحويلها الى حسابه النقدي.\nج- طلب الإبقاء عليها في حساب التداول بالهامش كضمانه إضافية.\nد- طلب استخدامها كهامش أولى لشراء أوراق مالية أخرى بالهامش وفقا للنسب المتفق عليها في اتفاقية التداول."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "( عدلت بموجب قرار مجلس ادارة 1/2023 ) ( عدلت بموجب قرار مجلس ادارة 1/2021 )\nالالتزامات المستمرة\nتلتزم الشركة المرخص لها بمزاولة نشاط التداول بالهامش بصورة مستمرة بما يلي:\n1. الاحتفاظ بالملاءة المالية طبقا للمعايير التي تقرها الهيئة.\n2 - تكون إجمالي الأموال المخصصة للتداول بالهامش من قبل الشركة المُرخص بها للتداول بالهامش نسبة (100%) من صافي حقوق الملكية بحسب آخر بيانات مالية سنوية مُدققة. ويجوز للشركة التقدم بطلب زيادة النسبة المخصصة للتداول بالهامش وبحد أقصى 300% من صافي حقوق الملكية بحسب آخر بيانات مالية مُدققة، وفقاً للشروط والإجراءات التالية، وللهيئة تعليق موافقتها على الطلب أو الغاؤها أو تخفيض النسبة الموافق عليها وفقاً لما تقتضيه مصلحة السوق.\nالشروط:\n&bull; ألا تقل نسبة الأموال المستخدمة للتداول بالهامش عن 75% من إجمالي الأموال المخصصة للتداول بالهامش عند تقديم الطلب.\n&bull; ألا تقل نسبة صافي رأسمال الشركة عن الحد الأدنى الوارد في معايير الملاءة المالية ( % 12) لآخر شهر من تاريخ تقديم الطلب.\n&bull; ألا تكون الشركة قد ارتكبت مخالفات جوهرية لمعايير الملاءة المالية خلال فترة الستة شهور السابقة لتاريخ تقديم الطلب.\n&bull; ألا تكون الشركة قد ارتُكبت مخالفات جوهرية لقواعد التداول أو التداول بالهامش خلال فترة الستة شهور السابقة لتاريخ تقديم الطلب.\nالإجراءات :\n&bull; تقديم كتاب من الشركة تطلب فيه موافقة الهيئة على النسبة الجديدة المطلوبة مستوفي المستندات والبيانات.\n&bull; سداد مقابل خدمات الفحص والدراسة التي تُقررها الهيئة.\n&bull; دراسة وفحص الطلب من الإدارة المختصة.\n&bull; صدور قرار من الهيئة بقبول أو رفض الطلب خلال فترة لا تتجاوز عشرة أيام من تاريخ تقديم الطلب مستوفي كافة البيانات والمستندات.\n&bull; يجوز أن يتضمن قرار الهيئة الموافقة على النسبة المحددة بالطلب أو نسبة أقل بحسب نتائج الدراسة والفحص.\n&bull; في حال عدم صدور قرار من الهيئة خلال الفترة المشار إليها أعلاه يعد ذلك بمثابة رفض للطلب أو عدم موافقة على الطلب ما لم يتم تمديد الفترة من قبل الهيئة.\n&bull; في حالة رفض الطلب أو مرور عشرة أيام من تاريخ تقديم الطلب مستوفياً كافة البيانات والمستندات، يجوز للشركة التظلم من القرار وفقاً لتشريعات الهيئة.\nالمستندات والبيانات المطلوبة:\n&bull; بيان مبررات الشركة لزيادة نسبة الحد الأقصى للأموال المخصصة للتداول بالهامش.\n&bull; بيان مصادر تمويل الزيادة في الأموال المخصصة للتداول بالهامش وبيان نسبة التمويل الخارجي التي حصلت عليها الشركة ونسخة من العقود و/أو الاتفاقيات المبرمة بهذا الشأن.\n&bull; بيان أية شكاوى ضد الشركة من أي من العملاء والإجراءات التي تمت بشأنها خلال الستة أشهر السابقة على تقديم الطلب.\n&bull; آخر بيانات مالية ريعية للفترة السابقة لتقديم الطلب.\n&bull; بيان شهري بإجمالي الأموال المخصصة للتداول بالهامش لآخر ثلاثة أشهر والأموال المستخدمة منها خلال ذات الفترة.\n&bull; بيان بعملاء التداول بالهامش الذين انخفضت نسبة مساهماتهم عن الحد المقرر لهامش الصيانة في اتفاقية التداول بالهامش، والإجراءات التي تمت لتغطية النقص في هامش الصيانة خلال المدة المحددة بإشعار استكمال النقص في هامش الصيانة، ونسبة قيمة مساهمة الشركة لهؤلاء العملاء من إجمالي الأموال المستخدمة لجميع العملاء.\n3. عدم تجاوز المبالغ المدفوعة عن العميل الواحد لشراء ورقة مالية واحدة نسبة (10%) من الأموال المخصصة لهذا النشاط من قبل الشركة، وبما لا يتجاوز نسبة (30%) لكافة عملاء الشركة على هذه الورقة من إجمالي الأموال المخصصة للنشاط.\n4. ألا تتجاوز المبالغ المدفوعة للعميل الواحد للتداول بالهامش نسبة (10%) من اجمالي الأموال المخصصة للتداول بالهامش.\n5.ألا يقل الهامش الأولي عن (50%) من القيمة السوقية للأوراق المالية المراد تداولها بالهامش.\n6. ألا يقل هامش الصيانة عن (30%) من القيمة السوقية للأوراق المالية في حساب التداول بالهامش للعميل في أي وقت بعد تاريخ الشراء.\n7. تنظيم حسابات مستقلة خاصة بتقديم خدمة التداول بالهامش.\n8. يجب على الشركة تزويد الهيئة بكافة اتفاقيات التسهيلات المبرمة بين الشركة والبنوك أو المصارف ذات العلاقة بنشاط التداول بالهامش.\n9. إخطار الهيئة والأسواق المالية في نهاية كل أسبوع بملخص عن نشاط التداول بالهامش يتضمن قيمة الأموال المخصصة لهذا النشاط ومصادر تمويلها والقدر المستخدم منها، وأسماء العملاء بحسابات التداول بالهامش، وقيمة الأموال المدفوعة عن كل منهم وأية إجراءات قامت بها الشركة خلال الأسبوع تتعلق بتلك الحسابات.\n10. مراجعة حسابات التداول بالهامش لجميع العملاء في نهاية كل يوم عمل. وفي حال تجاوز الشركة للنسبة المحددة في البند رقم (3) من هذه المادة، تتوقف الشركة فورًا عن شراء هذه الورقة المالية في حسابات التداول بالهامش."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ضمانات حساب التداول بالهامش\n1. لا يجوز قبول ضمانات في حساب التداول بالهامش عدا الأوراق المالية الممولة بالهامش أو الأوراق المالية المسموح بتداولها بالهامش أو الأرصدة النقدية المستلمة من العميل في ذلك الحساب.\n2. استثناءً مما ورد في الفقرة (1) من هذه المادة، يجوز للشركة بناء على موافقة الهيئة قبول ضمانات إضافية في حساب التداول بالهامش علاوة على ما ورد بالبند السابق وذلك في الحالتين التاليتين:\nأ- الانخفاض المستمر في القيمة السوقية للورقة المالية في حساب التداول بالهامش نتيجة ظروف استثنائية.\nب- تعليق أو إيقاف تداول الورقة المالية المشتراة بالهامش لأكثر من سبعة أيام عمل."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تحدد الهيئة الأوراق المالية المسموح بتداولها بالهامش أو بإيداعها في حساب التداول بالهامش كهامش أولي أو التي يقدمها العميل كضمانة في ذلك الحساب ونسب الحد الأدنى للهامش الأولي وهامش الصيانة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تعتبر ملكية مالك الأوراق المالية التي اشتراها العميل عن طريق التداول بالهامش، بأنها ملكية تعلق بها حق للشركة التي مولتها، على أن يثبت هذا الحق بعد استنفاد الهامش الأولي المودع من قبل العميل، والبدء في التمويل من قبل الشركة، ويكون للشركة حق التقدم باستيفاء ما تعلق لها من حق بتلك الأوراق المالية على غيرها من دائني عميلها، حتى وإن كان لهم حق امتياز خاص أو عام."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للشركة إقفال حساب التداول بالهامش، وتحديد حقوقها المتعلقة بالأوراق المالية الخاصة بأي من عملائها دون الرجوع إلى العميل في الحالات الآتية:\n1. وفاة العميل.\n2. إذا تم وضع العميل تحت التصفية، أو قدمت بحقه دعوى شهر إفلاس أو حجر.\n3. إذا تلقت الشركة أمرا بالحجز التحفظي على الأوراق المالية لعميلها صادرا عن سلطة مختصة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على الشركة عند حدوث أي من الحالات المشار إليها في المادة (15) من هذه القواعد، إعلام الهيئة، والأسواق، وجهة الإيداع ببيان خطي يتضمن اسم عميلها، ووصف الحالة التي استدعت قفل حساب العميل، وعدد الأوراق المالية التي يملكها عميلها ونوعها، ومقدار الرصيد النقدي المتعلق بالأوراق المالية المشتراة بالتداول بالهامش خلال مدة لا تتجاوز يوم العمل الثاني لعلمها بوقوع الحالة، ولها بعد ذلك أن تبيع من الأوراق المالية المتعلق بها حقها ما يكفي للوفاء بالرصيد المستحق لها، دون الحاجة إلى الحصول على تفويض."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تكون الشركة مسؤولة عن الأضرار التي قد تلحق بعميلها أو الغير في حال استخدامها للسلطة الممنوحة لها بموجب المادة السابقة بصورة غير مشروعة أو بناء على بيانات غير صحيحة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تقوم الأسواق المالية بالتحقق من التزام الشركة بأحكام هذه القواعد، كما تقوم بإبلاغ الهيئة عن أي اخلال بأحكام هذه القواعد."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "المخالفات والجزاءات\nللهيئة إيقاف الشركة عن مزاولة نشاط التداول بالهامش في أي من الحالات الآتية:\n1. إذا تجاوزت النسب المقررة في هذه القواعد.\n2. إذا ارتكبت مخالفات جسيمة لمعايير الملاءة المالية الصادرة عن الهيئة.\n3. إذا خالفت أيا من شروط أو متطلبات الترخيص المنصوص عليها في هذه القواعد، أو خالفت أيا من شروط اتفاقيات التداول بالهامش الموقعة مع العملاء.\n4. إذا لم تحتفظ بحسابات وسجلات منفصلة لكل من عمليات حساب التداول النقدي، وعمليات حساب التداول بالهامش."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز للهيئة اتخاذ قرار بوقف العمل بهذه القواعد بشكل كامل أو وقف التعامل بها من قبل بعض الشركات أو بعض العملاء وفقا لتقدير الهيئة ومصلحة السوق."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يعاقب كل من يخالف أحكام هذه القواعد وفقا للقانون والأنظمة والقرارات الصادرة تنفيذا له، وأية تشريعات أخرى ذات صلة."
    }
  ],
  "definitions": []
}
