{
  "id": "qa-law-8069",
  "type": "statute",
  "title": "قرار نائب رئيس مجلس الوزراء وزير الدولة لشؤون الدفاع رقم (11) لسنة 2019م بإصدار اللائحة التنفيذية للقانون رقم (16) لسنة 2013 بشأن الأسلحة الكيميائية",
  "short_name": "قرار نائب رئيس مجلس الوزراء وزير الدولة لشؤون الدفاع رقم (11) لسنة 2019م بإصدار اللائحة التنفيذية للقانون رقم (16) لس...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8069&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، يكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالقانون: القانون رقم (16) لسنة 2013 بشأن الأسلحة الكيميائية.\nالاتفاقية: اتفاقية حظر استحداث وإنتاج وتخزين واستعمال الأسلحة الكيميائية وتدمير تلك الأسلحة ، الصادر بالتصديق عليها المرسوم رقم (58) لسنة 2003 .\nاللائحة: اللائحة التنفيذية للقانون.\nالوزارة: وزارة الدفاع.\nالوزير: وزير الدولة لشؤون الدفاع.\nالمنظمة: منظمة حظر الأسلحة الكيميائية المنشأة بموجب الاتفاقية.\nاللجنة: اللجنة الوطنية لحظر الأسلحة المنشأة بقرار مجلس الوزراء رقم (26) لسنة 2004 المعدل بالقرار رقم (45) لسنة 2007 .\nالجداول: جداول المواد الكيميائية رقم (1)، (2)، (3) المرفقة بالاتفاقية.\nالتخزين: كل كمية مُخزنة غير محسوبة في فئات الإنتاج أو التصدير أو الاستيراد أو الاستهلاك أو النقل المحلي.\nالحيازة: السيطرة المادية على المادة الكيميائية سواء مباشرة أم بواسطة الغير.\nالإحراز: وجود المواد الكيميائية لدى أي شخص طبيعي أو معنوي في غير الحالات المرخص بها طبقاً لأحكام القانون واللائحة.\nالمرفق: مرفق إنتاج الأسلحة الكيميائية أو المواد الكيميائية السامة المنصوص عليه في الاتفاقية.\nمسؤول المرفق: الشخص الطبيعي صاحب المرفق أو مديره حسبما هو ثابت في بيانات السجل التجاري للمنشأة.\nالمرفق الوحيد الصغير الحجم: هو مرفق واحد صغير الحجم يُرخص له بإنتاج المواد الكيميائية المدرجة بالجدول رقم (1) للأغراض غير المحظورة بموجب الاتفاقية.\nالإنتاج: مادة كيميائية يتم تكوينها من خلال تفاعل كيميائي.\nالمنتجات الوسيطة العابرة: المواد الكيميائية التي تنتج أثناء العملية الكيميائية، ولكونها في مرحلة انتقالية من حيث الدينامية الحرارية والحركية، فإنها لا تدوم إلا لوقت قصير جداً، ولا يمكن عزلها حتى لو تم تعديل المرفق او تفكيكه أو تم تغيير ظروف تشغيل العملية التجهيزية أو وقف العملية بأكملها.\nالمواد الكيميائية: مواد مدرجة بالجداول يمكن من خلال مفعولها الكيميائي في العمليات الحيوية، أن تُحدث وفاة أو عجزاً مؤقتاً أو أضراراً دائمة للإنسان أو الحيوان.\nالباب الثاني: التراخيص الخاصة بالمواد الكيميائية\nالفصل الأول: تراخيص المواد المدرجة بالجدول رقم (1)\nالفرع الأول: تراخيص الإنتاج والتجهيز والحيازة والإحراز والنقل والاستهلاك"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز إنتاج أو تجهيز أو حيازة أو إحراز أو نقل أو استهلاك أي من المواد الكيميائية المدرجة بالجدول رقم (1)، سواءً في شكل منفرد أو في شكل مخاليط إلا بعد الحصول على ترخيص بذلك من الوزارة، وفقاً للشروط الآتية:\n1- أن يكون الترخيص للجهات الحكومية وحدها.\n2- أن يكون الترخيص للأغراض البحثية أو الطبية أو الصيدلانية أو الوقائية.\n3- أن تتناسب كمية هذه المواد مع الغرض من الاستخدام، وفقاً لتقدير اللجنة.\n4- ألا يتجاوز الحد الأقصى للكميات الإجمالية المستهلكة من هذه المواد في الأغراض السابقة في أي وقت خلال العام طناً مترياً واحداً على مستوى الدولة بكاملها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "بمراعاة ما ورد في المادة السابقة يجوز الترخيص بالإنتاج في الحالات الآتية:\n(أ) الترخيص بالإنتاج للمرفق الوحيد الصغير الحجم:\nيجوز الترخيص لمرفق وحيد صغير الحجم بإنتاج أي من المواد الكيميائية المدرجة بالجدول رقم (1)، بكميات إجمالية لا تزيد على (10) عشرة كيلوجرامات سنوياً، بشرط أن يستخدم في إنتاجها أوعية تفاعل كيميائي ضمن خطوط إنتاج ليست معدة للتشغيل المتواصل، وألا يزيد حجم الوعاء الواحد على (100) مائة لتر، وعلى ألا يزيد الحجم الإجمالي لجميع أوعية التفاعل التي يتعدى حجم الواحد منها (5) خمس لترات على (500) خمسمائة لتر.\n(ب) الترخيص بالإنتاج لمرفق خارج المرفق الوحيد الصغير الحجم لأغراض وقائية:\nيجوز الترخيص لمرفق خارج المرفق الوحيد الصغير الحجم بإنتاج المواد الكيميائية المدرجة بالجدول رقم (1)، متى توافرت الشروط الآتية:\n1- أن يكون الانتاج لأغراض وقائية.\n2- ألا يتجاوز إجمالي الإنتاج من المادة الكيميائية لهذا الغرض (10) عشرة كيلو جرامات سنوياً.\n(ج) الترخيص بالإنتاج خارج المرفق الوحيد الصغير الحجم لأغراض سلمية:\nيجوز الترخيص لمرفق خارج المرفق الوحيد الصغير الحجم لأغراض بحثية أو طبية أو صيدلانية وغيرها من الأغراض السلمية الأخرى بإنتاج المواد الكيميائية المدرجة بالجدول رقم (1) متى توافرت الشروط التالية:\n1- أن يكون الإنتاج للأغراض السلمية.\n2- ألا يزيد إجمالي الإنتاج على (10) كيلو جرامات سنوياً لكل مرفق مرخص له.\nالفرع الثاني: تراخيص الاستيراد والتصدير"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز استيراد أو تصدير أي من المواد الكيميائية المدرجة بالجدول رقم (1)، إلا بعد الحصول على ترخيص بذلك من الوزارة، وفقاً للشروط التالية:\n1- أن يكون الاستيراد أو التصدير من أو إلى جهة حكومية في دولة طرف في الاتفاقية.\n2- ألا يُعاد نقل تلك المواد إلى دولة ثالثة، سواء كانت طرفاً أو غير طرف في الاتفاقية.\n3- أن يكون الاستيراد أو التصدير لأحد الأغراض البحثية أو الطبية أو الصيدلانية، أو للأغراض الوقائية المتصلة مباشرة بالوقاية من المواد الكيميائية والوقاية من الأسلحة الكيميائية.\n4- ألا تتجاوز الكميات الإجمالية لتلك المواد في أي وقت خلال العام طناً واحداً على مستوى الدولة.\n5- تتولى اللجنة إخطار المنظمة بعمليات الاستيراد أو التصدير قبل إتمامها بمدة (30) ثلاثين يوماً على الأقل، ويُستثنى من هذا الشرط الأخير حالة مادة السكسيتكسين الكيميائية إذا كانت بكميات (5) خمسة مليجرامات فأقل، وكان تصديرها أو استيرادها لأغراض طبية أو تشخيصية، فيُمكن إخطار المنظمة وقت القيام بالعملية.\nالفصل الثاني: تراخيص المواد المدرجة بالجدول رقم (2)\nالفرع الأول: تراخيص الإنتاج والتجهيز والاستهلاك"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز القيام بإنتاج أو تجهيز أو استهلاك أي من المواد الكيميائية المدرجة بالجدول رقم (2) إلا بعد الحصول على ترخيص بذلك من الوزارة، وفقاً للائحة.\nالفرع الثاني: تراخيص الاستيراد والتصدير"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز استيراد أو تصدير أي من المواد الكيميائية المدرجة بالجدول رقم (2) إلا بعد الحصول على ترخيص بذلك من الوزارة، وفقاً للشروط التالية:\n1- أن يكون الاستيراد أو التصدير بين دول أطراف في الاتفاقية.\n2- أن ينحصر استخدام تلك المواد في أي من الأغراض التالية:\nأ- الأغراض الصناعية أو الزراعية أو غيرها من الأغراض السلمية الأخرى.\nب- الأغراض العسكرية التي لا تتصل باستخدام الأسلحة الكيميائية ولا تعتمد على استخدام الخصائص السمية للمواد الكيميائية كوسيلة حرب.\nج- أغراض إنفاذ القانون بما فيها أغراض مكافحة الشغب على الصعيد الداخلي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "بمراعاة ما ورد في المادة السابقة، يجوز الترخيص بتصدير المواد الكيميائية المدرجة بالجدول رقم (2) إلى مرفق في دولة غير طرف في الاتفاقية، وذلك في الحالات التالية:\n1- المنتجات التي يحتوي تكوينها على نسبة لا تزيد على (1%) من أي من مواد الجدول رقم (2/ أ).\n2- المنتجات التي يحتوي تكوينها على نسبة لا تزيد على (10%) من أي من مواد الجدول رقم (2/ ب).\n3- المنتجات المحددة كسلع استهلاكية معبأة للبيع بالتجزئة للاستعمال الشخصي أو الفردي.\nالفصل الثالث: تراخيص المواد المدرجة بالجدول (3)\nالفرع الأول: تراخيص الإنتاج والتجهيز والاستهلاك"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز القيام بإنتاج أو تجهيز أو استهلاك أي من المواد المدرجة بالجدول رقم (3) إلا بعد الحصول على ترخيص بذلك من الوزارة، وفقاً اللائحة.\nالفرع الثاني: تراخيص الاستيراد والتصدير"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز الترخيص باستيراد أو تصدير أي من المواد الكيميائية المدرجة بالجدول رقم (3) من أو إلى دولة طرف في الاتفاقية.\nوفي حالة التصدير إلى دولة غير طرف في الاتفاقية أو الاستيراد منها، يشترط لإصدار الترخيص تقديم شهادة من الجهة الحكومية المختصة لدى تلك الدولة تفيد ما يلي:\n1- أنواع المواد الكيميائية المطلوب الترخيص باستيرادها أو تصديرها، وكمياتها.\n2- إقرار يفيد بعدم نقل المادة الكيميائية المصدرة إليها إلى دولة أخرى.\n3- أوجه الاستعمال النهائي للمادة الكيميائية.\n4- إقرار بعدم استخدم المادة الكيميائية المنقولة إليها في أغراض محظورة بموجب الاتفاقية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "بمراعاة ما ورد في المادة السابقة، يجوز الترخيص بالتصدير دون حاجة لتقديم شهادة بالاستعمال النهائي، ولو كان التصدير لأشخاص في دولة غير طرف في الاتفاقية، في أي من الحالتين الآتيتين:\n1- تصدير المنتجات التي يحتوي تكوينها على نسبة لا تزيد على (30%) من أي من مواد الجدول رقم (3).\n2- تصدير المنتجات المحددة كسلع استهلاكية معبأة للبيع بالتجزئة للاستعمال الشخصي.\nالفصل الرابع: ترخيص عبور المواد الكيميائية لإقليم الدولة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز عبور أي من المواد الكيميائية المدرجة بأي من الجداول لإقليم الدولة إلا بعد الحصول على ترخيص بذلك من الوزارة.\nويشترط لمنح الترخيص المشار إليه التزام القائم بعمليات النقل مروراً بإقليم الدولة، أياً كانت صفته مستورداً كان أو مصدراً أو وكيلاً للشحن أو متعهداً للنقل أو مرسلاً إليه أو متلقياً أو مالكاً أو رباناً أو مسؤولاً عن الشحنة المارة، بأن يوافي الوزارة بكافة التفاصيل والمعلومات والمستندات المتعلقة بالمادة الكيميائية المطلوب مرورها بإقليم الدولة قبل وصول الشحنة لموانئ الدولة بمدة (15) خمسة عشر يوماً على الأقل.\nوتتولى اللجنة التنسيق مع الجهات المعنية للمراقبة والتحقق من المواد الكيميائية التي تعبر إقليم الدولة في طريقها إلى دولة أخرى طرف في الاتفاقية أو غير طرف.\nالباب الثالث: إجراءات إصدار التراخيص والأحكام المتعلقة بها\nالفصل الأول: إجراءات إصدار التراخيص"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتم إصدار التراخيص المنصوص عليها في هذه اللائحة وفقاً للإجراءات التالية:\n1- تُقدم طلبات التراخيص إلى الوزارة على النموذج المعد لذلك باسم الوزير.\n2- يُقدم الطلب ممن يمثل المرفق قانوناً، أو من ينوب عنه بموجب توكيل رسمي خاص ينص على ذلك صراحة.\n3- يوقع الطلب من الممثل القانوني للمرفق، ويكون مختوماً بخاتم المرفق، وتكون بصمة الخاتم مطابقة لتلك الثابتة بقيد المنشأة الخاص بالمرفق.\n4- يشمل الطلب كافة البيانات الخاصة بالمرفق، وعنوانه، وأرقام الهواتف الثابتة والنقالة لمسؤوليه، وأرقام الفاكسات، ونسخة مطبوعة بإحداثيات الموقع المكاني، والعنوان والبريد الإلكتروني، وموقعه على شبكة المعلومات الدولية إن وجد.\n5- يُرفق بالطلب خطاب ضمان من أحد البنوك العاملة بالدولة، لضمان تغطية نفقات ما قد يُحكم به من تكاليف حفظ المواد الكيميائية، أو تدميرها، أو إزالة آثار التدمير، أو نفقات نقلها للخارج، وتكون قيمة خطاب الضمان وفقاً لما يلي:\n- (30%) من قيمة المواد الكيميائية المرخص بها والمدرجة في الجدول الأول.\n- (20%) من قيمة المواد الكيميائية المرخص بها والمدرجة في الجدول الثاني.\n- (10%) من قيمة المواد الكيميائية المرخص بها والمدرجة في الجدول الثالث.\n6- يسدد طالب الترخيص الرسم المقرر."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب أن يُرفق بالطلب البيانات، وصور المستندات التالية، وأصول المستندات لمضاهاتها مع الصور وإعادتها لطالب الترخيص:\n1- صحيفة الحالة الجنائية لمسؤول المرفق، أو من ينوب عنه عند غيابه، وفق الثابت بالرخصة التجارية وبقيد المنشأة.\n2- قيد المنشأة الخاص بالمرفق.\n3- السجل التجاري أو الصناعي للمرفق، بشرط أن يكون متضمناً نشاط التعامل في المواد الكيميائية.\n4- البطاقة الشخصية لمقدم الطلب.\n5- الرخصة التجارية للمرفق.\n6- بيان بنوع المادة الكيميائية المقدم في شأنها الطلب، وكميتها، وبيان استخداماتها.\n7- تعهد من الممثل القانوني للمرفق بعدم استخدام المادة الكيميائية في أية استخدامات مُغايرة لما يسمح به الترخيص.\n8- تعهد من الممثل القانوني للمرفق بالإخطار عن الكميات الفائضة لديه من المواد الكيميائية المرخص بها، وتأمين تخزينها ومسؤوليته عن ذلك.\n9- إقرار من الممثل القانوني للمرفق بأن جميع المواد الكيميائية المتبقية لديه تصبح تحت تصرف اللجنة لتتخذ ما تراه بشأنها في حالة توقف نشاط المرفق نهائياً أو إلغائه.\n10- عقد الإيجار أو الملكية الخاص بمقر المرفق.\n11- وصف تفصيلي للمرفق، وفي حالة المرفق الوحيد الصغير الحجم يجب تقديم بيان بمعدات الإنتاج، يتم مراجعته من قبل اللجنة.\n12- أية مستندات أخرى أو معلومات أو ضمانات أو تعهدات تطلبها الوزارة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُحال الطلب إلى اللجنة، والتي تتولى دراسته على ضوء المستندات المرفقة به، وتتحقق من استيفاء موافقات الجهات الأخرى المختصة، وتقوم برفعه إلى الوزير خلال أسبوع من تاريخ تقديمه، مرفقاً به توصياتها المسببة بشأنه في حالتي الموافقة أو الرفض."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "عند الموافقة على طلب الترخيص، تقوم الوزارة بإصدار الترخيص بعد سداد الرسم المقرر، ويتم إثبات الترخيص وبياناته في السجل المعد لذلك.\nوتتولى اللجنة إخطار المنظمة بالمرفق الصادر له الترخيص، وبنشاطه، وبكافة بياناته خلال ثلاثين يوماً من تاريخ إصداره. ويجب أن يشتمل الترخيص على ما يلي:\nأ- الغرض من الترخيص وقيوده.\nب- نوع النشاط المرخص له.\nت- تاريخ بداية النشاط المرخص له.\nث- بيان المواد المدرجة في الجداول ذات العلاقة بالنشاط وكمياتها المرخص بها.\nج- تاريخ إصدار الترخيص وتاريخ انتهائه.\nالفصل الثاني: التظلم من رفض طلب الترخيص"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز لطالب الترخيص عند رفض طلبه، التظلم كتابة إلى الوزارة خلال خمسة عشر يوماً من تاريخ إعلانه بموجب كتاب مسجل برفض طلبه أو بأي وسيلة أخرى تفيد العلم، على أن يُرفق بتظلمه المستندات المؤيدة للتظلم.\nويُحال التظلم ومرفقاته إلى اللجنة، والتي تتولى فحصه وإعداد توصية في شأنه ترفع للوزير خلال سبعة أيام عمل من تاريخ تقديمه، ويتم إخطار المتظلم بنتيجة تظلمه.\nويعتبر رفضاً للتظلم مرور خمسة عشر يوم عمل على تقديمه دون البت فيه.\nالفصل الثالث: مدة الترخيص وتجديده"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تكون مدة الترخيص سنة، تبدأ من تاريخ إصدار الترخيص.\nوتكون مدة الترخيص الصادر بالاستيراد أو التصدير أو النقل أو العبور ثلاثين يوماً، تبدأ من تاريخ صدور الترخيص، وينتهي الترخيص بانتهاء مدته أو بتمام التنفيذ، أيهما أقرب."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُقدم طلب تجديد الترخيص إلى الوزارة، قبل انتهاء مدته بتسعين يوماً على الأقل، ويُرفق به إقرار كتابي من الممثل القانوني للمرفق بأن البيانات المدونة في مستندات الترخيص لم يطرأ عليها أي تعديل.\nوفي حالة حدوث أية تعديلات في تلك البيانات يرفق بطلب التجديد صورة من المستند المثبت للتعديل، وأصله لإجراء عملية المضاهاة، وإعادة الأصل لمقدم الطلب.\nوتسري في شأن تجديد الترخيص ذات الشروط والإجراءات الخاصة بإصدار الترخيص."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز التنازل عن الترخيص للغير، ولا ينقل للورثة إلا بعد موافقة الوزارة، على أن يتم التحقق من توافر الشروط المنصوص عليها في القانون واللائحة.\nوعند التنازل عن ملكية المرفق أو تأجيره للغير، يجب على المنتفع الجديد تقديم طلب لاستصدار ترخيص جديد باسمه، وفقاً لأحكام اللائحة، ومرفقاً به كافة المستندات المطلوبة.\nالفصل الرابع: التعديل في المرفق أو التوقف عن ممارسة النشاط"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز إجراء أية إنشاءات أو تعديلات أو إضافات في المرفق المرخص له، قبل الحصول على موافقة اللجنة بناءً على طلب يقدم إليها قبل ستة أشهر من البدء في الأعمال، وتتولى اللجنة إخطار المنظمة بتلك الأعمال خلال (90) يوماً من تاريخ الموافقة عليها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يلتزم المسؤول عن المرفق أو ممثله القانوني في حالة الرغبة في وقف نشاط المرفق بصفة نهائية القيام بما يلي:\n1- إخطار الوزارة كتابة قبل التوقف الفعلي بتسعين يوماً على الأقل.\n2- إخطار اللجنة بكمية المادة أو المواد الكيميائية المتبقية بالمرفق، ووضعها تحت تصرفها.\nوتقوم اللجنة باتخاذ التدابير التي تراها بشأن المواد الكيميائية المتبقية بالمرفق أو بمن تعهد إليه بالقيام بذلك تحت إشرافها، ويتحمل المرفق النفقات المترتبة على ذلك.\nوفي حالة رغبة المرفق في التصرف في أي من المواد الكيميائية المتبقية لديه إلى مرفق آخر، يجب إخطار اللجنة بذلك، كما يجب إخطارها باسم وعنوان ورقم هاتف وفاكس المرفق المتلقي، ويلتزم المرفق المتلقي باستصدار ترخيص بالنقل وبالقيام به، وفقاً للإجراءات المنصوص عليها باللائحة.\nويلتزم المرفق بإخطار اللجنة بعملية النقل إلى المرفق المتلقي قبل إتمامها بسبعة أيام على الأقل، ويستثنى من ذلك مادة (السكسيتكسين)، حيث يمكن الإخطار بنقلها في أي وقت."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تخطر الوزارة الهيئة العامة للجمارك، وموانئ الدولة بالمواد الكيميائية المدرجة بالجداول، وبأية تعديلات تطرأ عليها.\nويجب على الهيئة إبلاغ اللجنة عن أية مواد تصل عبر أي من موانئ الدولة، وبالمواد المارة بها في طريقها إلى دولة ثالثة، والتأكد من وجود التراخيص التي تسمح بذلك.\nوفي حالة عدم وجود ترخيص، يجب عليها منع تنزيلها أو مرورها، وإعادتها إلى الدولة القادمة منها، مع إخطار اللجنة لتتخذ الإجراءات المناسبة بشأنها.\nالباب الرابع: التزامات المرافق المرخص لها\nالفصل الأول: السجلات"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على المرفق المرخص له مراعاة ما يلي:\n1- إمساك سجلات منتظمة تدون بياناتها بصفة يومية طوال مدة عمل المرفق، توضح نشاطه، وتبين الحركة اليومية للمواد الكيميائية وأنواعها ورصيد المخزن والمنصرف اليومي والكمية المستخدمة والرصيد المتبقي، وفقاً للنماذج التي تحددها اللجنة.\n2- ترقيم صفحات السجلات بأرقام متتالية، وختمها من قبل اللجنة.\nويحظر الكشط أو الشطب أو الإضافة في بيانات هذه السجلات.\n3- بدء القيد في السجل من اليوم الأول من عمل المرفق، ويكون القيد بعد ذلك سنوياً بدءً من أول يناير وينتهي آخر ديسمبر.\n4- التوقيع من المسؤول عن المرفق أو من يحل محله على قيود السجلات بصفة يومية، ويتم تخصيص صفحة أو أكثر من صفحات السجل لكل يوم عمل، وتبدأ بالرصيد المسجل عن اليوم السابق.\n5- إتاحة السجلات لأعضاء اللجنة وموظفيها ممن لهم صفة الضبط القضائي للتفتيش عليها، وعند طلبها للاطلاع عليها، والتحقق من توقيع المفتشين على هذه السجلات في المواضع المخصصة لذلك.\n6- تسليم السجلات خلال أسبوع من نهاية كل سنة ميلادية إلى اللجنة لتدقيق بياناتها وإغلاقها، وعند إعادتها للمرفق يجب عليه الاحتفاظ بها لمدة خمس سنوات على الأقل، يقوم بعدها بتسليمها إلى اللجنة للاحتفاظ بها.\n7- إخطار الوزارة بأية تعديلات تطرأ على بيانات المرفق أو مسؤوله أو نائبه خلال سبعة أيام من تاريخ هذه التعديلات.\nالفصل الثاني: الأمن والسلامة والحوادث الطارئة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يلتزم المرفق المرخص له بما يلي:\n1- توفير العمالة المدربة على استخدام المواد الكيميائية، والتأكد من التزامها أثناء العمل بالمرافق بقواعد الأمن والسلامة واستخدام وسائل الوقاية الشخصية والسلامة كالملابس الواقية والقفازات وكمامات الوجه والأنف وواقيات العين، وذلك حسب نوع المادة الكيميائية ومتطلبات وظروف العمل.\n2- توفير الآلات اللازمة لنقل حاويات المواد الكيميائية داخل المرفق، وآلات الرفع والتحميل بأمان تام.\n3- توفير الإسعافات الأولية لمواجهة حوادث الاختناق والاحتراق بالمواد الكيمائية.\n4- تدريب العمال دورياً مرتين في السنة على القواعد ووسائل الأمن والسلامة الخاصة بالمرافق المتعاملة مع المواد الكيميائية.\n5- الالتزام في تخزين المواد الكيميائية بما توجبه الأصول وقواعد الخبرة في هذا الشأن، ووفقاً لأحكام القانون واللائحة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يلتزم مسؤولو المرفق بإخطار الوزارة بأية مواد كيميائية يتبين فقدها أو تلفها، وبمصدر ونوع واستخدامات هذه الكميات، وبأية حوادث طارئة يتعرض لها المرفق كأعمال الحريق أو السطو أو غيرها، ولا يتم خصم الكميات المشار إليها من الرصيد إلا بعد موافقة اللجنة، واتخاذها الإجراءات التي تراها مناسبة لذلك.\nالفصل الثالث: نقل المرفق"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا رغب المرخص له في نقل المرفق إلى موقع آخر، يجب تقديم طلب إلى الوزارة، مرفقاً به المستندات المؤيدة له، وخريطة للموقع الجديد، قبل القيام بالنقل بمدة لا تقل عن تسعين يوماً، بالإضافة لاستيفائه الشروط المقررة باللائحة.\nوإذا رأت الوزارة الموافقة على طلب النقل تُخطر المنظمة بذلك خلال ثلاثين يوماً من تاريخ الموافقة على الطلب.\nالباب الخامس: التقارير السنوية للمرافق\nالفصل الأول: التقارير السنوية للمرافق التي تتعامل مع مواد الجدول (1)"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجب على أي من المرافق المرخص لها بإنتاج أو استهلاك أو تخزين أو حيازة أو نقل أي من المواد الكيميائية المدرجة بالجدول رقم (1) أن يقدم إلى الوزارة قبل الأول من مارس من كل عام تقريراً سنوياً يتضمن:\n1- اسم المرفق وعنوانه ونسخة مطبوعة بإحداثيات موقعه المكاني.\n2- الاسم الكيميائي للمادة الكيميائية المرخص للمرفق بالتعامل فيها، ورقم تسجيلها بدائرة المستخلصات الكيميائية إن وجد، وتركيبها، وتركيبها التكويني، والكمية المنتجة، والطرق المستخدمة في إنتاجها في حالة المرفق الوحيد الصغير الحجم والمرفق الذي يستخدمها لأغراض وقائية.\n3- الكميات التي تلقاها من مرافق أخرى في دول طرف بالاتفاقية، والغرض منها، والكمية المتبقية بالمخازن في نهاية السنة.\n4- أية تغييرات حدثت في المرفق خلال السنة السابقة على وضع التقرير مقارنة بما سبق تقديمه من أوصاف تقنية مفصلة للمرفق عند النظر في إجراءات الترخيص والموافقة.\nويجب على المرفق أن يقدم إلى الوزارة قبل الأول من سبتمبر من كل عام بياناً على النموذج المعد لذلك، يتضمن الأنشطة المتوقعة خلال العام المقبل، واسم المواد الكيميائية التي تهدف للتعامل فيها وتركيبها التكويني.\nالفصل الثاني: التقارير السنوية للمرافق التي تتعامل مع مواد الجدولين (2) و(3)"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب على أي من المرافق المرخص لها بإنتاج أو بتجهيز أو استهلاك أي من مواد الجدولين رقمي (2)، (3)، وتلك التي سبق لها أن أنتجت أو جهزت أو استهلكت خلال السنوات الثلاثة السابقة أياً من هذه المواد، أن تقدم إلى الوزارة قبل الأول من مارس من كل عام تقريراً سنوياً يتضمن ما يلي:\n1- اسم المرفق، وموقعه، وعنوانه، وبيان بنشاطه، وما إذا كان يقوم بالإنتاج أو التجهيز أو الاستهلاك، أو أية أنشطة أخرى.\n2- الاسم الكيميائي للمادة المرخص للمرفق بالتعامل فيها وتركيبها، وتركيبها التكويني، ورقم تسجيلها بدائرة المستخلصات الكيميائية إن وجد، واسمها التجاري، والكمية المنتجة، والطرق المستخدمة في إنتاجها في حالة المرفق الوحيد الصغير الحجم والمرفق الذي يستخدمها لأغراض وقائية، وبيان الكمية التي قام بتصديرها أو بنقلها إلى مرفق آخر.\n3- أي من المواد الكيميائية الواردة في الجدولين رقمي (2) و(3) التي تم تحويلها أو استهلاكها جزئياً خلال عملية تجهيزية ثم استعادتها وإعادة إدخالها ضمن عملية الإنتاج أو التجهيز أو الاستهلاك إذا ترتب على ذلك تجاوز المقدار الحدي للمادة الكيميائية المدرجة في أي من الجدولين المشار إليهما، والذي لا يُتطلب تقديم بيانات عن أي مقدار أقل منه للجنة.\n4- عدد المعامل المقامة داخل المرفق، واسم كل من المسؤول عن المرفق والمعمل.\n5- الطاقة الإنتاجية للمعمل فيما يتعلق بكل مادة من المواد الكيميائية التي يتعامل فيها المرفق، من المواد المدرجة بالجدولين رقمي (2، 3).\n6- الأغراض التي استخدمت فيها أي من تلك المواد، وما تم بيعه داخل أراضي الدولة، واسم المشتري، وأنواع الناتج النهائي.\n7- إخطار الوزارة بأي تغيير جوهري يطرأ على التقرير بعد تقديمه، وذلك في غضون شهر واحد من حدوث التغيير."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُستثنى من الالتزام بتقديم التقارير السنوية الخاصة بالمواد الكيميائية المدرجة بالجدولين رقمي (2)، (3) المرافق التالية:\n(1) المرافق التي تعمل في المنتجات الكيميائية الوسيطة العابرة.\n(2) المرافق التي تعمل في مجال المواد الكيميائية ذات التركيز المنخفض.\n(3) المرافق التي تعمل في مجال إنتاج أو تجهيز أو استهلاك أو استيراد أو تصدير المخاليط التي لا تتجاوز نسبة المادة الكيميائية المدرجة في الجدول رقم (2 /ب) 30% من مكونات المخلوط.\nالفصل الثالث: التقارير السنوية للمرافق التي تنتج المواد الكيميائية العضوية المميزة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تلتزم المرافق التالية بتقديم تقرير إلى الوزارة قبل الأول من مارس من كل عام:\n1- المرافق التي أنتجت بالتخليق خلال السنة الميلادية السابقة على أول تقرير، أكثر من (200) مائتي طن من المواد الكيميائية العضوية المميزة.\n2- المرافق التي تحتوي على معمل واحد أو أكثر، وأنتجت بالتخليق خلال السنة المشار إليها أكثر من (30) ثلاثين طناً من مادة كيميائية عضوية مميزة غير مدرجة بالجداول، ولكنها تحتوي على عناصر الفسفور أو الكبريت أو الفلور \"معامل psf\")، وليس في عدادها الأوليجومرات (Oligomers) والبوليمرات (polymers).\nويشتمل التقرير على البيانات التالية:\n(1) اسم المرفق، وعنوانه، واسم مالكه والمسؤول عن إدارته.\n(2) النشاط الرئيسي للمرفق، وعدد المعامل التي تنتج المواد الكيميائية الأخرى، والمقدار الإجمالي التقريبي لإنتاج المواد الكيميائية الأخرى العضوية المميزة غير المدرجة في الجداول في السنة المشار إليها، معبراً عنه بالنطاقات التالية: أقل من (1000) ألف طن، ومن (1000) ألف إلى (10000) عشرة آلاف طن، وأكثر من (10000) عشرة آلاف طن.\nويتم حساب المقدار الإجمالي على النحو التالي:\nأ- في حالة إنتاج مادتين أو أكثر يحسب المقدار الإجمالي بإجمالي مقدار المواد الكيميائية كلها.\nب- في حالة الإنتاج المتعدد الخطوات يحسب المقدار الإجمالي بكمية المنتج النهائي أو كمية المنتج الوسيط الأخير.\nج- في حالة إنتاج مادة كيميائية وسيطة يستعملها معمل آخر موجود في ذات المرفق، يحسب المقدار الإجمالي بمقدار المنتج الوسيط بالإضافة للمنتج الناتج عنه في ذلك المعمل الآخر.\nالفصل الرابع: التقارير السنوية الخاصة بنقل المواد الكيميائية المدرجة بالجداول"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تلتزم جميع المرافق التي تقوم بنقل أي من المواد الكيميائية المدرجة بالجداول، أن تقدم إلى الوزارة تقريراً سنوياً مفصلاً، قبل الأول من مارس من كل عام، عن المواد الكيميائية التي قامت بنقلها، على أن يتضمن التقرير ما يلي:\nأ- الاسم الكيميائي للمواد الكيميائية، وتركيبها، ورقم تسجيلها بدائرة المستخلصات الكيميائية إن وجد.\nب- كمية المواد الكيميائية المنقولة من أو إلى أي دولة من الدول الأطراف الأخرى، والغرض من نقلها.\nت- اسم المرفق الذي تم نقل المادة الكيميائية إليه، وعنوانه.\nويتم تدوين المعلومات الواردة بتلك التقارير في السجل الخاص بالاتفاقية، ثم تحال إلى المنظمة.\nويُستثنى من هذا الالتزام حالات نقل مخاليط المواد الكيميائية التي لا يتجاوز تركيز المواد المدرجة بالجدولين رقمي (2/ ب) ، 3) نسبة (30%) من مكوناتها.\nالباب السادس: الرسوم"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تُحدد رسوم اصدار التراخيص المنصوص عليها في اللائحة، ورسوم تجديدها، بمبلغ (50) خمسين ريال قطري لأي ترخيص أو تجديد له."
    }
  ],
  "definitions": []
}
