{
  "id": "qa-law-8086",
  "type": "statute",
  "title": "قرار أميري رقم (29) لسنة 2019 بنقل سفراء فوق العادة مفوضين إلى ديوان عام وزارة الخارجية",
  "short_name": "قرار أميري رقم (29) لسنة 2019 بنقل سفراء فوق العادة مفوضين إلى ديوان عام وزارة الخارجية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8086&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنقل سفيراً بديوان عام وزارة الخارجية، كل من:\n1- السيد/ راشد شفيع سعيد شفيع الفهيدة، السفير فوق العادة المفوض لدى جمهورية سريلانكا الديموقراطية الإشتراكية.\n2- السيد/ جاسم جابر جاسم سرور، السفير فوق العادة المفوض لدى جمهورية جيبوتي.\n3- السيد/ سريع على مهدي سعيد القحطاني، السفير فوق العادة المفوض لدى جمهورية السنغال.\n4- السيد/ راشد ميرزا محمود أحمد الملا، السفير فوق العادة المفوض لدى جمهورية كوبا.\n5- السيد/ خليفة أحمد محمد السويدي، السفير فوق العادة المفوض لدى جمهورية تركمانستان.\n6- السيد/ عبدالله جاسم محمد المعضادي، السفير فوق العادة المفوض لدى جمهورية تنزانيا المتحدة.\n7- سعادة السيد/ علي بن فهد الشهواني الهاجري، السفير فوق العادة المفوض لدى سلطنة عُمان.\n8- السيد/ أحمد سيف سيف خلف المعضادي، السفير فوق العادة المفوض لدى جمهورية بولندا.\n9- السيد/ عبدالله إبراهيم عبدالرحمن سلطان الحمر، السفير فوق العادة المفوض لدى جمهورية سنغافورة.\n10- السيد/ محمد كردي طالب المنخس المري، السفير فوق العادة المفوض لدى جمهورية كوستاريكا.\n11- السيد/ جابر على سالم معجبه العذبة، السفير فوق العادة المفوض لدى دولة إرتريا.\n12- السيد/ أحمد علي عبدالرحمن آل جميل التميمي، السفير فوق العادة المفوض لدى جمهورية كازاخستان.\n13- السيد/ أحمد جاسم محمد علي الحمر، السفير فوق العادة المفوض لدى جمهورية إندونيسيا.\n14- الشيخ/ جاسم بن عبدالرحمن بن محمد العبدالرحمن آل ثاني، السفير فوق العادة المفوض لدى مملكة تايلاند.\n15- الشيخ/ جاسم بن محمد بن سعود العبدالرحمن آل ثاني، السفير فوق العادة المفوض لدى مملكة هولندا.\n16- سعادة الشيخ/ سعود بن عبدالرحمن بن حسن آل ثاني، السفير فوق العادة المفوض لدى جمهورية ألمانيا الاتحادية.\n17- السيد/ عبدالله حسين محمد جابر، السفير فوق العادة المفوض لدى جمهورية جنوب أفريقيا.\n18- سعادة السيد/ محمد بن جهام الكواري، السفير فوق العادة المفوض لدى مملكة اسبانيا."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
