{
  "id": "qa-law-8080",
  "type": "statute",
  "title": "قرار أميري رقم (28) لسنة 2019 بتعديل بعض أحكام القرار الأميري رقم (46) لسنة 2014 بتنظيم كلية قطر لعلوم الطيران",
  "short_name": "قرار أميري رقم (28) لسنة 2019 بتعديل بعض أحكام القرار الأميري رقم (46) لسنة 2014 بتنظيم كلية قطر لعلوم الطيران",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8080&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارات \"أكاديمية قطر لعلوم الطيران\" و\"وزارة المواصلات والاتصالات\" و\"وزير المواصلات والاتصالات\" بعبارات \"كلية قطر لعلوم الطيران\" و\"وزارة المواصلات\" و\"وزير المواصلات\" على التوالي، أينما وردت في عنوان ومواد القرار الأميري رقم (46) لسنة 2014 المشار إليه.\nويُستبدل بكلمة \"الكلية\" وتعريفها الواردين في المادة (1) من القرار الأميري رقم (46) لسنة 2014 المشار إليه، الكلمة والتعريف الآتيين:\n\"الأكاديمية: أكاديمية قطر لعلوم الطيران.\".\nوتُستبدل كلمة \"الأكاديمية\" بكلمة \" \"الكلية\"، أينما وردت في القرار الأميري رقم (46) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصي المادتين ( 4 )، ( 14 ) من القرار الأميري رقم (46) لسنة 2014 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"تهدف الأكاديمية إلى إعداد الكوادر الفنية المتخصصة نظرياً وعملياً وتأهيلهم دراسياً وتدريبياً في جميع مجالات الطيران المدني، ولها في سبيل تحقيق أهدافها القيام بما يلي:\n1- منح الدرجات العلمية التالية:\nأ. درجة الدبلوم والدبلوم العالي في مختلف مجالات علوم الطيران.\nب. درجة مشارك في العلوم التطبيقية في تخصص الطيران المدني.\n2- توثيق الصلات وعقد شراكات أكاديمية مع مؤسسات التعليم العالي والمؤسسات الأخرى ذات العلاقة في مجال الطيران لتقديم برامج البكالوريوس.\n3- إقامة البرامج التدريبية في مختلف مجالات الطيران.\n4- الدخول في المشاريع المشتركة مع الجهات ذات الصلة في مجال الطيران.\nوعلى الأكاديمية الحصول على موافقة وزارة التعليم والتعليم العالي أو الهيئة العامة للطيران المدني، بحسب الأحوال، قبل طرح البرامج المتطلبة لمنح الدرجات العلمية المنصوص عليها في البند (1) من هذه المادة.\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "\"تختص إدارة الشؤون الأكاديمية بإدارة عمليات الدراسة والتدريب في مختلف مجالات الطيران، وتصميم البرامج الدراسية والتدريبية والمناهج المطلوب تنفيذها، ولها بوجه خاص ما يلي:\n1- إعداد مشروعات خطط الأكاديمية في المجالات الأكاديمية ومجالات الدراسة والتدريب المختلفة على الطيران، ومتابعة تنفيذها.\n2- وضع وتصميم وتنفيذ البرامج الدراسية والأكاديمية وتوفير مستلزماتها بما يتوافق مع المعايير المحددة من المنظمات الدولية المعتمدة، بالتنسيق مع الوزارات والجهات الأخرى المختصة بالدولة.\n3- تطوير وتحديث البرامج والأساليب والمحتوى الأكاديمي والتدريبي بما يتوافق مع آخر المستجدات العلمية في مجال الطيران.\n4- تقييم البرامج الدراسية والتدريبية المختلفة وتطويرها.\n5- تقييم مستوى الأداء الأكاديمي والتدريبي في مختلف المجالات من خلال اعتماد معايير ضبط الجودة والنوعية، وتحديد مدى الالتزام بها وتطبيقها.\n6- عقد المؤتمرات والندوات والحلقات الخاصة بمجالات الدراسة والتدريب على الطيران، بالتنسيق مع الوحدات الإدارية المعنية بالأكاديمية.\n7- تولي عمليات قبول الطلبة الملتحقين بالدراسة والمتقدمين للتدريب ومتابعتهم وإدارة معاملاتها الرسمية والإجراءات الخاصة بمنحهم الشهادات العلمية وفقاً للمؤهلات الدراسية الحاصلين عليها وشهادات التدريب.\n8- توفير الأجهزة والمعدات والمستلزمات والمختبرات والورش وصيانتها وتحديثها بما يتوافق مع التطورات التقنية الحديثة، وذلك بالتنسيق مع الوحدة الإدارية المعنية بالأكاديمية.\n9- تحديد مواعيد الامتحانات وجداولها وتشكيل لجانها وتأمين مستلزماتها وأساليب إقرار نتائجها بحسب الصلاحيات المخولة.\n10- تحديد الاحتياجات السنوية اللازمة للإدارة من الوظائف الجديدة والمصروفات التشغيلية والمصروفات الرأسمالية، بالتنسيق مع الوحدات الإدارية المعنية بالأكاديمية.\n11- اختيار الكوادر الأكاديمية والتدريبية للتعيين في الأكاديمية.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
