{
  "id": "qa-law-8085",
  "type": "statute",
  "title": "قانون رقم (20) لسنة 2019 بإصدار قانون مكافحة غسل الأموال وتمويل الإرهاب",
  "short_name": "قانون رقم (20) لسنة 2019 بإصدار قانون مكافحة غسل الأموال وتمويل الإرهاب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8085&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالمصرف: مصرف قطر المركزي.\nالمحافظ: محافظ المصرف.\nاللجنة: اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب المنصوص عليها في المادة ( 29 ) من هذا القانون.\nالوحدة: وحدة المعلومات المالية المنصوص عليها في المادة ( 31 ) من هذا القانون.\nالسلطة المختصة: أي سلطة عامة منوط بها مسؤوليات محددة لمكافحة غسل الأموال أو تمويل الإرهاب.\nالجهات الرقابية: الجهات المختصة بترخيص المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، أو الإشراف عليها، أو التأكد من التزامها بمتطلبات مكافحة غسل الأموال وتمويل الإرهاب، وفقاً لما تحدده اللائحة.\nالهيئة: هيئة تنظيم الأعمال الخيرية.\nالجريمة الأصلية: كل فعل يشكل جناية أو جنحة، وفقاً للتشريعات النافذة في الدولة، سواءً ارتكب داخل الدولة أو خارجها، متى تولد عنه مال، وكان معاقباً عليه في كلتا الدولتين.\nالوسائط: كل ما يُستخدم أو يُراد استخدامه، سواء بالكامل أو جزئياً، لارتكاب جريمة من جرائم غسل الأموال أو تمويل الإرهاب.\nمتحصلات الجريمة: أي أموال ناتجة أو تم الحصول عليها بصورة مباشرة أو غير مباشرة، من خلال ارتكاب إحدى الجرائم الأصلية، وتشمل ما تدره هذه الأموال من أرباح أو فوائد أو ريع أو أي ناتج آخر، سواء بقيت على حالها أو تم تحويلها كلياً أو جزئياً إلى ممتلكات أو عائدات استثمارية أخرى.\nالأموال: الأصول أو الممتلكات، أياً كان نوعها، مادية أو غير مادية، ملموسة أو غير ملموسة، منقولة أو ثابتة، بما في ذلك الأصول المالية والموارد الاقتصادية كالنفط والموارد الطبيعية الأخرى وكافة الحقوق المتعلقة بها، أياً كانت قيمتها وطريقة الحصول عليها، وجميع الوثائق أو المستندات القانونية أياً كان شكلها بما في ذلك الصور الرقمية أو الإلكترونية، التي تثبت حق ملكية تلك الأصول، أو حصة فيها، وكذلك الأرباح أو الفوائد أو الريع أو أي مداخيل أخرى ناتجة عنها أو أي أصول أخرى يحتمل استخدامها للحصول على تمويل أو سلع أو خدمات.\nالعمل الإرهابي: 1- أي فعل يشكل جريمة إرهابية وفقاً للقانون المنظم لمكافحة الإرهاب أو الاتفاقيات الدولية ذات العلاقة بمكافحة الإرهاب التي تكون الدولة طرفاً فيها.\n2- أي فعل يهدف إلى التسبب في وفاة شخص، أو إصابته بجروح بدنية جسيمة، متى كان هذا الشخص غير مشترك في أعمال عدائية عند نشوب نزاع مسلح، وكان الغرض من هذا الفعل، بحكم طبيعته أو في سياقه، ترويع مجموعة من الناس، أو إجبار حكومة أو منظمة دولية على القيام بأي عمل أو الامتناع عن القيام به.\nالإرهابي: كل شخص طبيعي يقوم عمداً بأي فعل من الأفعال التالية:\n1- ارتكاب أو الشروع في ارتكاب أعمال إرهابية، بأي وسيلة كانت، مباشرة أو غير مباشرة، وبشكل غير مشروع.\n2- المساهمة كشريك في أعمال إرهابية.\n3- تنظيم أعمال إرهابية أو توجيه أشخاص آخرين لارتكابها.\n4- الاشتراك مع مجموعة من الأشخاص، تعمل بقصد مشترك لارتكاب أعمال إرهابية، وبهدف توسيع النشاط الإرهابي، أو مع العلم بنية المجموعة ارتكاب عمل إرهابي.\nالكيان الإرهابي: أي مجموعة من الإرهابيين تقوم عمداً بأي فعل من الأفعال التالية:\n1- ارتكاب أو الشروع في ارتكاب أعمال إرهابية، بأي وسيلة كانت، مباشرة أو غير مباشرة، وبشكل غير مشروع.\n2- المساهمة كشريك في أعمال إرهابية.\n3- تنظيم أعمال إرهابية أو توجيه أشخاص آخرين لارتكابها.\n4- الاشتراك مع مجموعة من الأشخاص، تعمل بقصد مشترك بارتكاب أعمال إرهابية، وبهدف توسيع النشاط الإرهابي، أو مع العلم بنية المجموعة ارتكاب عمل إرهابي.\nالتجميد: يُقصد به حظر أي انتقال أو تحويل أموال أو معدات أو وسائط أخرى أو التصرف فيها أو تحريكها، استناداً إلى قرار اتخذته سلطة مختصة، وذلك خلال مدة سريان هذا القرار، أو إلى أن يصدر قرار برفع التجميد أو تصدر المحكمة المختصة حكماً بالمصادرة.\nالحجز: الحظر المفروض على تحويل الأموال أو تبديلها أو التصرف فيها أو تحريكها أو نقلها، استناداً إلى قرار صادر عن هيئة قضائية أو سلطة مختصة تتولى السيطرة فعلياً عليها وإدارتها، وذلك طوال مدة سريان القرار.\nالمصادرة: الحرمان الدائم من الأموال، بناءً على حكم قضائي.\nالمؤسسة المالية: أي شخص يزاول، كعمل تجاري، نشاطاً أو أكثر من الأنشطة أو العمليات لصالح العميل أو بالنيابة عنه، وفقاً لما تحدده اللائحة.\nالمجموعة المالية: مجموعة تتكون من شركة أم، أو أي نوع آخر من الأشخاص المعنوية، تملك حصص السيطرة، وتقوم بتنسيق الوظائف مع باقي المجموعة، لإحكام الرقابة عليها، مع وجود فروع أو شركات تابعة تخضع لسياسات وإجراءات مكافحة غسل الأموال وتمويل الإرهاب على مستوى المجموعة.\nالأعمال والمهن غير المالية المحددة: تشمل الأعمال أو الأنشطة أو المهن التالية:\n1- الوسطاء العقاريون، متى باشروا معاملات تتعلق بشراء أو بيع عقارات أو كليهما لصالح العملاء.\n2- تجار المعادن الثمينة أو الأحجار الكريمة، متى شاركوا في معاملات نقدية مع عملائهم تساوي أو تزيد قيمتها على الحد الأدنى الذي تحدده اللائحة.\n3- الموثقون المفوضون والمحامون والمحاسبون والمحاسبون القانونيون، سواء كانوا يمارسون مهنتهم منفردين أو شركاء أو أصحاب المهن العاملين في شركات مهنية، وذلك عند إعدادهم أو تنفيذهم أو قيامهم بمعاملات نيابة عن عملائهم أو لمصلحتهم فيما يتعلق بأي من الأنشطة التالية:\nأ- شراء العقارات أو بيعها.\nب- إدارة أموال العميل أو أوراقه المالية أو أصوله الأخرى.\nج- إدارة الحسابات المصرفية، أو حسابات التوفير، أو حسابات الأوراق المالية.\nد- تنظيم المساهمات بهدف تأسيس الشركات أو إدارتها أو تشغيلها أو الكيانات الأخرى.\nهـ- تأسيس الأشخاص المعنوية أو الترتيبات القانونية أو إدارتها أو تشغيلها، وبيع الكيانات التجارية أو شرائها.\n4- مقدمو خدمات الصناديق الاستئمانية والشركات، وذلك عند قيامهم بإعداد أو بتنفيذ معاملات لصالح العملاء تتعلق بالأنشطة التالية:\nأ- العمل كوكيل للأشخاص المعنوية في تأسيس الشركات.\nب- العمل، أو الترتيب لشخص آخر للعمل بصفة، مدير أو سكرتير لشركة أو شريك في شركة أشخاص أو في وظيفة مماثلة، فيما يتعلق بأشخاص معنوية أخرى.\nج- توفير مكتب مسجل، أو مقر عمل أو عنوان مراسلة أو عنوان إداري، لإحدى شركات الأموال أو شركات الأشخاص أو لأي شخص معنوي أو ترتيب قانوني آخر.\nد- العمل، أو الترتيب لشخص آخر للعمل بصفة، أمين لأحد الصناديق الاستئمانية أو أداء وظيفة مماثلة لترتيب قانوني آخر.\nهـ- العمل أو الترتيب لشخص آخر للعمل بصفة مساهم بالنيابة لصالح شخص آخر.\n5- أي عمل أو مهنة أخرى يصدر بتحديدها، قرار من مجلس الوزراء، بناءً على اقتراح اللجنة.\nالمنظمة غير الهادفة للربح: أي كيان أو شخص معنوي أو ترتيب قانوني أو منظمة، تقوم بجمع أو صرف أموال لأغراض خيرية أو دينية أو ثقافية أو تعليمية أو اجتماعية أو تضامنية، أو لتحقيق غرض أو أكثر من أغراض النفع العام.\nالصندوق الاستئماني المباشر: علاقة قانونية لا تنشأ عنها شخصية معنوية تنشأ بوثيقة كتابية يضع بموجبها شخص أموالاً تحت إدارة الأمين لمصلحة مستفيد أو أكثر أو لغرض معين.\nالترتيب القانوني: الصناديق الاستئمانية المباشرة أو أي ترتيبات مشابهة.\nالأدوات المالية القابلة للتداول لحاملها: الأدوات النقدية في شكل وثيقة لحاملها، كالشيكات السياحية والأدوات القابلة للتداول بما في ذلك الشيكات والسندات الإذنية، وأوامر الدفع، التي إما أن تكون لحاملها، أو مظهرة له من دون قيود، أو صادرة لمستفيد صوري أو في شكل آخر ينتقل معه الحق بمجرد تسليمه، والأدوات غير المكتملة، بما في ذلك الشيكات والسندات الإذنية، وأوامر الدفع الموقعة، ولكن مع حذف اسم المدفوع له.\nالمستفيد الحقيقي: الشخص الطبيعي الذي يمتلك أو يسيطر فعلياً على العميل بشكل نهائي أو الشخص الطبيعي الذي تتم العمليات نيابةً عنه، كما يتضمن أيضاً الشخص الذي يمتلك سيطرة فعلية ونهائية على شخص معنوي أو ترتيب قانوني.\nالأشخاص السياسيون ممثلو المخاطر: الأفراد الذين أسندت لهم وظائف عليا عامة سواء في الدولة، أو في دولة أجنبية، أو في منظمة دولية.\nبنك صوري: بنك ليس له وجود مادي في البلد أو الإقليم الذي تأسس فيه، وحصل على ترخيص منه، ولا يتبع أي مجموعة مالية منظمة خاضعة للرقابة. ويُقصد بعبارة \"الوجود المادي\" في بلد أو إقليم، وجود إدارة فعلية داخل البلد أو الإقليم المنشأ به البنك مخولة باتخاذ القرارات، وليس مجرد وجود وكيل محلي أو موظفين من الدرجات الأدنى.\nعلاقة المراسلة المصرفية: تقديم خدمات مصرفية من قبل مصرف مراسل إلى مصرف آخر مستجيب.\nالعميل: أي شخص أو ترتيب قانوني يتعامل مع المؤسسات المالية أو الأعمال والمهن غير المالية المحددة.\nالتحري المالي الموازي: إجراء تحريات مالية حول الجوانب المالية المتعلقة بنشاط إجرامي تتم بالتوازي مع تحقيق جنائي أو ضمن سياقه في حالات غسل أموال أو تمويل الإرهاب أو جريمة أصلية، وذلك بغرض:\n1- تحديد نطاق الشبكات الإجرامية أو نطاق الجريمة.\n2- تحديد واقتفاء متحصلات الجريمة وأموال الإرهابيين الخاضعة أو التي ستخضع للمصادرة.\n3- إعداد الأدلة التي يمكن استخدامها في الإجراءات الجنائية.\nعلاقة العمل: علاقة مستمرة تنشأ بين العميل ومؤسسة مالية أو أعمال ومهن غير مالية محددة بشأن الخدمات التي تقدمها له.\nالمنظمات الدولية: كيانات منشأة بموجب ترتيبات سياسية رسمية بين الدول الأعضاء وهي ترتيبات تتمتع بصفة المعاهدات، ومعترف بها قانوناً من الدول الأعضاء، ولا يتم التعامل معها كوحدات مؤسسية مقيمة في الدول التي توجد بها مقراتها.\nالشخص: الشخص الطبيعي أو الشخص المعنوي.\nالشخص المعنوي: أي كيان بخلاف الشخص الطبيعي يمكنه أن ينشئ علاقة عمل دائمة مع مؤسسة مالية أو أن يتملك أصولاً، ويشمل ذلك الشركة أو المؤسسة أو الجمعية أو أي كيان مماثل.\nالمنشئ: صاحب الحساب الذي يسمح بإجراء التحويل البرقي منه، أو الشخص الذي يصدر أمراً للمؤسسة المالية لتنفيذ التحويل البرقي، وذلك في حالة عدم وجود حساب.\nالجزاءات المالية المستهدفة: تجميد وحظر الأموال لمنع توفيرها بشكل مباشر أو غير مباشر، لصالح الأشخاص والكيانات المحددة، وفقاً للقانون المعني بمكافحة الإرهاب.\nخدمة تحويل الأموال أو القيمة: الخدمة المالية التي تتضمن قبول النقد أو الشيكات أو غير ذلك من الأدوات النقدية أو مخازن القيم ودفع مبلغ معادل نقداً أو في أي صورة أخرى لمستفيد عن طريق اتصال أو رسالة أو تحويل أو عن طريق شبكة مقاصة تنتمي إليها هذه الخدمة المختصة بتحويل الأموال أو القيمة.\nالمنهج القائم على المخاطر: يُقصد به جملة التدابير والإجراءات التي تهدف إلى تحديد مخاطر غسل الأموال وتمويل الإرهاب وتقييمها وفهمها والحد منها.\nاللائحة: اللائحة التنفيذية لهذا القانون.\nالفصل الثاني: غسل الأموال وتمويل الإرهاب"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُعد مرتكباً لجريمة غسل الأموال كل من قام عمداً بأي من الأفعال التالية:\n1- تحويل الأموال أو نقلها مع العلم بأنها متحصلات جريمة أو أي من أفعال الاشتراك في هذه الجريمة، بقصد إخفاء أو تمويه المصدر غير المشروع لتلك الأموال، أو مساعدة أي شخص قام بارتكاب هذه الجريمة على الإفلات من العواقب القانونية لأفعاله.\n2- إخفاء أو تمويه الطبيعة الحقيقية للأموال أو مصدرها أو مكانها أو طريقة التصرف فيها أو حركتها أو ملكيتها أو الحقوق المتعلقة بها، مع العلم بأنها متحصلات جريمة.\n3- اكتساب الأموال أو حيازتها أو استخدامها مع العلم وقت تسلمها أنها متحصلات جريمة.\n4- الاشتراك أو الارتباط أو التواطؤ أو المساعدة أو التحريض أو التسهيل أو تقديم المشورة أو التعاون أو المساهمة أو التآمر في ارتكاب أو الشروع في ارتكاب أي من الأفعال المحددة في هذه المادة.\nوتعتبر جريمة غسل الأموال جريمة مستقلة عن الجريمة الأصلية.\nوعند إثبات أن الأموال متحصلات جريمة، لا يشترط أن يكون قد تم إدانة الشخص بارتكاب جريمة أصلية.\nولا تحول معاقبة الأشخاص الذين يرتكبون الجريمة الأصلية دون معاقبتهم على جريمة غسل الأموال."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُعد مرتكباً لجريمة تمويل الإرهاب كل من قام عمداً وبقصد غير مشروع بتوفير أموال أو جمعها بأي وسيلة كانت، مباشرة أو غير مباشرة، وذلك لاستخدامها أو مع العلم بأنها سوف تستخدم كلياً أو جزئياً في أيّ مما يلي:\n1- القيام بعمل إرهابي أو أعمال إرهابية.\n2- بواسطة إرهابي أو كيان إرهابي، حتى في حالة عدم وجود رابط مع عمل إرهابي أو عمليات إرهابية محددة.\n3- تمويل سفر أفراد إلى دولة غير التي يقيمون فيها أو يحملون جنسيتها، وذلك بغرض ارتكاب عمل إرهابي أو الإعداد أو التخطيط أو المشاركة فيه أو توفير أو تلقي تدريبات إرهابية.\n4- تنظيم ارتكاب، أو توجيه آخرين لارتكاب أو الشروع في ارتكاب أي من الأفعال المحددة في هذه المادة.\n5- الاشتراك أو التواطؤ أو المساعدة أو التحريض أو التسهيل أو تقديم المشورة أو التعاون أو المساهمة أو التآمر في ارتكاب، أو الشروع في ارتكاب أي من الأفعال المنصوص عليها في هذه المادة.\nوتشمل الأموال المستخدمة في جريمة تمويل الإرهاب أية أموال، سواء كانت من مصدر مشروع أو غير مشروع، وبغض النظر عن استخدامها فعلاً في تنفيذ أو الشروع في تنفيذ عمل إرهابي أو ارتباطها بأي عمل إرهابي محدد.\nكما تتحقق جريمة تمويل الإرهاب، بغض النظر عما إذا كان الشخص المتهم بارتكابها يتواجد في الدولة التي يوجد فيها الإرهابي أو الكيان الإرهابي، أو في الدولة التي أُرتكب أو سيُرتكب فيها العمل الإرهابي، أو في دولة أخرى.\nوتعد جريمة تمويل الإرهاب جريمة أصلية لجريمة غسل الأموال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تطبق أحكام المادة ( 46 ) من قانون العقوبات المشار إليه على الجرائم المنصوص عليها في المادتين ( 2 ) و( 3 ) من هذا القانون."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز الاستدلال على العلم والإرادة اللازمين لإثبات جريمة غسل الأموال أو جريمة تمويل الإرهاب من الظروف الواقعية الموضوعية.\nالفصل الثالث: التدابير الوقائية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُحدِّد المؤسسات المالية والأعمال والمهن غير المالية المحددة مخاطر غسل الأموال وتمويل الإرهاب لديها، وعليها دراستها وفهمها وتقييمها وتوثيقها ومراقبتها وتحديثها بشكل مستمر، وتوفير تقارير عن ذلك للجهات الرقابية عد الطلب.\nوتراعي عند قيامها بذلك، المخاطر التي قد تنشأ عن تطوير منتجات وممارسات مهنية جديدة أو عن تقنيات جديدة وذلك قبل استخدامها.\nويتعين على المؤسسات المالية والأعمال والمهن غير المالية المحددة أن تأخذ بعين الاعتبار المخاطر التي تم تحديدها على المستوى الوطني وأية عوامل أخرى مؤثرة عند قيامها بدراسة المخاطر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تعتمد المؤسسات المالية والأعمال والمهن غير المالية المحددة منهجاً قائماً على المخاطر، وذلك بوضع سياسات وإجراءات وضوابط داخلية قائمة على المخاطر، وعليها تنفيذها بفاعلية من أجل إدارة المخاطر التي حددتها بما يشمل تلك المحددة في التقييم الوطني للمخاطر وخفضها بشكل يتناسب مع طبيعة أعمالها وحجمها، ومراجعتها وتحديثها وتعزيزها إذا دعت الحاجة إلى ذلك. وعليها تطبيق تلك السياسات والإجراءات والضوابط الداخلية على جميع فروعها والشركات التابعة لها التي تملك فيها حصة الأغلبية.\nوتحدد اللائحة السياسات والإجراءات والضوابط الداخلية الواجب وضعها تنفيذاً لأحكام هذه المادة وبما يتفق مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تضع المؤسسات المالية والأعمال والمهن غير المالية المحددة الأنظمة المناسبة وتطبق التدابير الوقائية للتحقق من التزامها بتطبيق أحكام هذا القانون في شأن الجزاءات المالية المستهدفة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُحظر على المؤسسات المالية والأعمال والمهن غير المالية المحددة الاحتفاظ بحسابات مجهولة، أو حسابات بأسماء وهمية بشكل واضح."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على المؤسسات المالية والأعمال والمهن غير المالية المحددة اتخاذ تدابير العناية الواجبة عند:\n1- إقامة علاقة العمل.\n2- القيام بمعاملات مالية عرضية تعادل قيمتها أو تزيد عن مبلغ تحدده اللائحة، سواء تمت مرة واحدة أو كانت متعددة على نحو تظهر مرتبطة ببعضها البعض.\n3- إنجاز معاملات عرضية عن طريق تحويلات برقية في الحالات المحددة بالمادة ( 18 ) من هذا القانون.\n4- الاشتباه في وجود عملية غسل أموال أو تمويل إرهاب بصرف النظر عن مبلغ العملية.\n5- وجود شكوك حول صحة أو كفاية بيانات التعريف بالهوية التي تم الحصول عليها مسبقاً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على المؤسسات المالية والأعمال والمهن غير المالية المحددة اتخاذ تدابير العناية الواجبة بما يشمل اتخاذ إجراءات للتعرف على هوية العملاء الدائمين أو العرضيين والتحقق منها بالاعتماد على وثائق أو بيانات أو معلومات أصلية من مصدر مستقل وموثوق.\nوتشمل هذه الإجراءات ما يلي:\n1- تحديد هوية أي شخص يعمل بالنيابة عن العميل، والتحقق منها ومما يفيد صحة نيابته وفقاً للقواعد المعمول بها في هذا الشأن.\n2- تحديد هوية المستفيد الحقيقي واتخاذ تدابير معقولة للتحقق منها باستخدام وثائق أو معلومات أو بيانات من مصدر موثوق بما يقنع المؤسسات المالية والأعمال والمهن غير المالية المحددة بأنها تعرف المستفيد الحقيقي.\n3- الحصول على معلومات بشأن الغرض من علاقة العمل أو المعاملة وفهم طبيعتها بالشكل المناسب.\n4- تحديد طبيعة نشاط العميل بالنسبة للأشخاص المعنوية والترتيبات القانونية وهيكل ملكيته والسيطرة عليه وهوية المستفيد الحقيقي.\nوفي حال تعذر الامتثال لهذه التدابير أو لوحظ صورية البيانات المتعلقة بهوية العملاء بصورة واضحة أو عدم كفايتها، يتعين الامتناع عن فتح الحساب المصرفي أو بدء علاقة العمل أو مواصلتها أو إنجاز المعاملة، وعند الاقتضاء إبلاغ الوحدة عن حالات الاشتباه المتعلقة بالعميل.\nوتحدد اللائحة تدابير العناية الواجبة التي يتعين اتخاذها ومعايير تحديد المستفيد الحقيقي والتحقق منها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز الاعتماد على أطراف ثالثة لتنفيذ تدابير العناية الواجبة تجاه العملاء المنصوص عليها في المادة ( 11 ) من هذا القانون بما يشمل التعرف على العميل والمستفيد الحقيقي وفهم طبيعة العمل أو من أجل تقديم الأعمال.\nوتقع المسؤولية النهائية للالتزام بتنفيذ هذه التدابير المنصوص عليها في هذا القانون على المؤسسات المالية أو الأعمال والمهن غير المالية المحددة.\nوتحدد اللائحة شروط الاعتماد على الأطراف الثالثة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تطبق المؤسسات المالية والأعمال والمهن غير المالية المحددة تدابير عناية مشددة متناسبة مع درجة المخاطر على علاقات العمل والعمليات التي تتم مع الأشخاص الطبيعيين أو الأشخاص المعنوية بما في ذلك المؤسسات المالية من الدول التي تحددها أو حددتها اللجنة أنها عالية المخاطر.\nكما يتعين عليها تطبيق أي تدابير أخرى تطلبها الجهات الرقابية، بناءً على اقتراح اللجنة، فيما يتعلق بالدول عالية المخاطر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تلتزم المؤسسات المالية والأعمال والمهن غير المالية المحددة بتحديث وملاءمة الوثائق والبيانات والمعلومات المتعلقة بإجراءات العناية الواجبة بصفة مستمرة، وذلك بمراجعة السجلات القائمة وعلى الأخص المتعلقة بفئة العملاء مرتفعي المخاطر، وعليها كذلك التدقيق في عمليات ومعاملات العملاء وفحصها باستمرار للتحقق من تناسقها مع ما يتوفر لديها من معلومات عنهم وعن أنشطتهم والمخاطر التي يمثلونها ومصادر أموالهم عند الحاجة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تطبق المؤسسات المالية والأعمال والمهن غير المالية المحددة تدابير العناية الواجبة على عملائها على أساس مستوى المخاطر المرتبطة بهم أو بأعمالهم أو بمعاملاتهم، وينبغي ممارسة إجراءات العناية الواجبة المشددة عندما تكون مخاطر غسل الأموال وتمويل الإرهاب مرتفعة.\nويجوز تطبيق إجراءات عناية واجبة مبسطة متناسبة مع عوامل المخاطر المنخفضة الناتجة عن التقييم الوطني للمخاطر وتقييم المؤسسة المالية والأعمال والمهن غير المالية المحددة لمخاطرها بشرط عدم وجود اشتباه في غسل أموال أو تمويل إرهاب أو عدم توافر أي من الحالات الخاصة التي تكون فيها المخاطر مرتفعة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تضع المؤسسات المالية والأعمال والمهن غير المالية المحددة أنظمة إدارة مخاطر ملائمة لتحديد ما إذا كان العميل أو المستفيد الحقيقي للعميل من الأشخاص السياسيين ممثلي المخاطر أو أفراد عائلاتهم والمقربين منهم، فإن تبين لها ذلك، ينبغي عليها تطبيق تدابير إضافية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُحظر على المؤسسات المالية الدخول في علاقة مراسلة مصرفية أو أي علاقات مماثلة مع بنك صوري أو الاستمرار فيها، ويتعين على المؤسسات المالية قبل دخولها في علاقة مراسلة مصرفية عبر الحدود أو أي علاقات مماثلة، اتخاذ تدابير مناسبة للحد من المخطر المحتمل وقوعها من هذه العلاقة، بما يشمل التأكد من أن المؤسسة المالية المستجيبة لا تسمح بأن يستخدم حساباتها بنك صوري.\nوتحدد اللائحة تدابير تنفيذ هذه الأحكام."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على المؤسسات المالية التي تمارس نشاط تحويلات برقية تزيد قيمتها على المبلغ الذي تحدده اللائحة، الحصول على معلومات دقيقة متعلقة بالمنشئ والمستفيد، والتحقق من إرفاق هذه المعلومات مع أوامر التحويل أو الرسائل ذات الصلة في جميع مراحل سلسلة الدفع، فإن لم تتمكن المؤسسة المالية المصدرة للتحويل من الحصول على تلك المعلومات، يتعين عليها عدم تنفيذ التحويل البرقي.\nوإذا كانت المؤسسة المالية التي قامت بتنفيذ التحويل البرقي تسيطر على طرفي التحويل، المنشئ والمستفيد، يبغي عليها أن تأخذ بعين الاعتبار المعلومات التي يجمعها الطرفان للنظر في الإبلاغ عن حالات الاشتباه وأن تقدم تقريراً في حالات الاشتباه للوحدة في أي من الدول ذات العلاقة بالتحويل البرقي مؤيداً بالمعلومات التي تم جمعها، وإتاحة هذه المعلومات للوحدات في الدول ذات العلاقة بالتحويل البرقي المعني.\nويُحظر إجراء عمليات تحويل برقي لأشخاص وكيانات محددة، وفقاً للالتزامات المنصوص عليها في قرارات مجلس الأمن التابع للأمم المتحدة.\nوتحدد اللائحة التدابير التي يتعين على المؤسسات المالية اتخاذها للامتثال لأحكام هذه المادة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "على مقدمي خدمات تحويل الأموال أو القيمة الحصول على ترخيص من المصرف، ويختص المصرف بمراقبة مشغلي خدمة تحويل الأموال أو القيمة واتخاذ التدابير الجزائية اللازمة في شأن من يقدم هذه الخدمات دون ترخيص مع ضمان التزامهم بتدابير مكافحة غسل الأموال وتمويل الإرهاب.\nوتحدد اللائحة تدابير تنفيذ أحكام هذه المادة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "على المؤسسات المالية والأعمال والمهن غير المالية المحددة الاحتفاظ بجميع السجلات والمستندات والوثائق والبيانات لجميع المعاملات والعمليات المحلية والدولية، وذلك لمدة عشر سنوات على الأقل من تاريخ انتهاء المعاملة أو العملية.\nوعليها أن تحتفظ بجميع السجلات والمستندات والوثائق والبيانات التي حصلت عليها أو جمعتها من خلال إجراءات تدابير العناية الواجبة، وكذلك ملفات الحسابات والمراسلات التجارية ونتائج أي تحليل تم إجراؤه، وذلك لمدة عشر سنوات على الأقل من تاريخ انتهاء علاقة العمل أو بعد إتمام المعاملة أو العملية العارضة.\nويجب أن تكون سجلات العمليات كافية للسماح بإعادة تركيب وترتيب العمليات الفردية لإجراء تحليل على بياناتها، بحيث يمكن أن توفر عند الضرورة دليلاً للإدعاء ضد النشاط الإجرامي.\nوعلى المؤسسات المالية والأعمال والمهن غير المالية المحددة إتاحة كافة معلومات العناية الواجبة وجميع سجلات ومستندات ووثائق المعاملات والعمليات المحتفظ بها دون تأخير للسلطات المخولة بموجب أحكام القـانـون، وذلك عند الطلب."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على المؤسسات المالية والأعمال والمهن غير المالية المحددة إبلاغ الوحدة فوراً بأي معاملة أو عملية أو محاولة لتنفيذها، وذلك بغض النظر عن قيمتها، عند الاشتباه أو عند توفر أسباب معقولة للاشتباه في أنها ترتبط بمتحصلات جريمة أصلية أو تشملها أو ترتبط بتمويل الإرهاب."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يترتب على الإبلاغ بحسن نية أي مسؤولية مدنية أو جنائية ناتجة عن إفشاء السرّ المقرّر بناءً على قانون أو لائحة أو قرار إداري أو عقد وذلك حتى في حالة عدم علم المؤسسات المالية والأعمال والمهن غير المالية المحددة ومديريها ومسؤوليها وموظفيها بالجريمة الأصلية وبغضّ النظر عن وقوعها فعلياً.\nويحظر على المؤسسات المالية والأعمال والمهن غير المالية المحددة ومديريها ومسؤوليها وموظفيها الإفصاح لأي شخص غير مخول عن واقعة تقديم تقرير اشتباه للوحدة أو عدم تقديمه، أو أي معلومات أخرى ذات صلة.\nولا تحول الأحكام المقررة في هذه المادة دون مشاركة المعلومات مع الفروع الخارجية والشركات التابعة في الخارج التي تمتلك أغلبية فيها.\nوفي الحالات التي يتوفر فيها اشتباه بغسل أموال أو تمويل الإرهاب والاعتقاد لأسباب معقولة بأن تنفيذ تدابير العناية الواجبة من شأنه أن ينبه العميل، فيجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة أن تتوقف عن اتخاذ هذه التدابير مع رفع تقرير اشتباه إلى الوحدة.\nالفصل الرابع: الإقرار الجمركي"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يتعين على أي شخص يدخل أراضي الدولة أو يغادرها، وفي حيازته عملات أو أدوات مالية قابلة للتداول لحاملها، أو معادن ثمينة أو أحجار كريمة، أو يرتب لنقلها إلى داخل أو خارج الدولة عن طريق شخص أو الشحن أو البريد أو بأية وسيلة أخرى، الإقرار عن القيمة الصحيحة لها أمام موظفي السلطات الجمركية المختصين، وذلك إذا كانت تساوي أو تزيد على القيمة التي تحددها اللائحة.\nوتحدد اللائحة صلاحيات سلطات الجمارك في تنفيذ الأحكام المنصوص عليها في هذا الفصل."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على السلطات الجمركية مراقبة الأشخاص الذين يدخلون أراضي الدولة أو يغادرونها، ولها حجز العملات أو الأدوات القابلة للتداول لحاملها أو المعادن الثمينة أو الأحجار الكريمة أيّاً كان ترتيب نقلها إلى داخل أو خارج الدولة، عند عدم قيام حاملها بتقديم إقرار، أو تقديم إقرار كاذب.\nوللسلطات الجمركية طلب أي معلومات إضافية عند مصدر العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة والغرض من نقلها واستخدامها.\nوفي الأحوال التي تحجز فيها السلطات الجمركية العملات أو الأدوات القابلة للتداول لحاملها أو المعادن الثمينة أو الأحجار الكريمة تحرر محضر ضبط بالواقعة.\nولها التحفظ على الأشخاص المتورطين في واقعة نقل العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة، وتسليمهم للإدارة الأمنية المختصة بوزارة الداخلية على الفور، ويحال محضر الضبط والمضبوطات إلى النيابة العامة لاتخاذ إجراءاتها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "عند الاشتباه لدى موظف السلطات الجمركية المختص بارتباط نقل العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة بجريمة غسل أموال أو تمويل إرهاب أو جرائم أصلية، فيتعين عليه اتخاذ الإجراءات التالية:\n1- حجز العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة لمدة ثلاثة أيام عمل.\n2- جمع معلومات وافية عن عملية النقل وغيرها من المعلومات ذات الصلة وإحالة الواقعة للنيابة العامة عند توافر عناصر اشتباه جديّة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتعاون السلطات الجمركية مع السلطات المختصة في الدولة، وتتيح لها وللوحدة المعلومات التي تجمعها أو تحصل عليها بموجب صلاحياتها في تنفيذ أحكام هذا القانون، وعلى وجه الخصوص تمكين كل من السلطات المختصة والوحدة من النفاذ إليها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على موظفي السلطات الجمركية الصادر قرار بمنحهم صفة مأموري الضبط القضائي، ضبط واثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون في دائرة اختصاصهم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يلتزم موظفو السلطات الجمركية الحفاظ على سرية المعلومات التي يحصلون عليها ضمن نطاق عملهم، وحتى بعد انتهاء خدمتهم، ولا يجوز استخدام هذه المعلومات إلا للأغراض المنصوص عليها في هذا القانون.\nالفصل الخامس: اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تُـنـشـأ بـالمـصـرف لجـنـة تـسـمـى \"اللـجـنـة الـوطـنـيـة لمـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب\" ، بـرئـاسـة المـحـافـظ ، ونـائـب المـحـافـظ نـائـبـاً لـه ، وعـضـويـة كـل مـن :\n1- ممـثـلـين اثـنـين عـن وزارة الـداخـلـيـة .\n2- ممـثـل عـن وزارة الـخـارجـيـة .\n3- ممـثـل عـن وزارة الـعـدل .\n4- ممـثـل عـن وزارة الـتـجـارة والـصـنـاعـة .\n5- ممـثـل عـن الـنـيـابـة الـعـامـة .\n6- ممـثـل عـن المـصـرف .\n7- ممـثـل عـن جـهـاز أمـن الـدولـة .\n8- ممـثـل عـن هـيـئـة قـطـر لـلأسـواق المـالـيـة .\n9- ممـثـل عـن الـهـيـئـة الـعـامـة للـجـمـارك .\n10- ممـثـل عـن الـهـيـئـة الـعـامـة للـضـرائـب .\n11- ممـثـل عـن هـيـئـة تـنـظـيـم مـركـز قـطـر للـمـال .\n12- مـديـر عـام هـيـئـة تـنـظـيـم الأعـمـال الخـيـريـة .\n13- رئـيـس الـوحـدة .\nوتُـرشـح كـل جـهـة مـن يمـثـلـهـا ، عـلـى ألا يـقـل مـسـتـوى المـمـثـل عـن وكـيـل وزارة مـسـاعـد أو مـا يـعـادلـهـا ، ويـصـدر بـتـسـمـيـة رئـيـس ونـائـب رئـيـس اللـجـنـة والأعـضـاء قـرار مـن رئـيـس مـجـلـس الـوزراء ، ويـجـوز بـقـرار مـنـه إضـافـة أعـضـاء آخــريـن ، بـنـاءً عـلـى اقـتـراح المـحـافـظ .\nويـكـون للـجـنـة أمـين سـر مـن مـوظـفـي المـصـرف يـعـيـنـه المـحـافـظ ، ويـعـاونـه عـدد مـن مـوظـفـي المـصـرف لـتـسـيـيـر شـؤون اللـجـنـة الإداريـة والـفـنـيـة ، يـتـم تـعـيـيـنـهـم وفـقـاً لـلإجـراءات واللـوائـح المـعـمـول بـهـا فـي المـصـرف ، ويـكـون لـكـل جـهـة مـن الجـهـات المـمـثـلـة فـي اللـجـنـة مـنـسـق اتـصـال لا تـقـل درجـتـه المـالـيـة عـن الـدرجـة الـسـادسـة ، ويـصـدر بـتـحـديـد مـكـافـآت أعـضـاء اللـجـنـة وأمـين الـسـر ومـعـاونـيـه والمـنـسـقـين ، قـرار مـن المـحـافـظ .\nوتـضـع اللـجـنـة نـظـامـاً لـعـمـلـهـا ، يـتـضـمـن مـكـان انـعـقـادهـا ، ومـواعـيـد اجـتـمـاعـاتـهـا ، والـقـواعـد الـلازمـة لمـمـارسـة اخـتـصـاصـاتـهـا .\nويـكـون للـجـنـة هـيـكـل تـنـظـيـمـي يـعـتـمـده المـحـافـظ"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "( عدلت بموجب قانون 18/2025 ) ( عدلت بموجب مرسوم بقانون 19/2021 )\nتـخـتـص اللـجـنـة بمـا يـلـي :\n1- تـنـسـيـق الإجـراءات مـن أجـل تـقـيـيـم المـخـاطـر ، وإعـداد الـتـقـيـيـم الـوطـنـي لمـخـاطـر غـسـل الأمـوال وتمـويـل الإرهـاب وتمـويـل انـتـشـار أسـلـحـة الـدمـار الـشـامـل ، والإشـراف عـلـى إنـجـازه ، وتـوثـيـق نـتـائـجـه وتـعـمـيـمـه وتحـديـثـه ، وتـلـتـزم الـسـلـطـات المـخـتـصـة بمـوافـاة اللـجـنـة بمـا تـطـلـبـه مـن بـيـانـات ومـعـلـومـات ، والمـشـاركـة مـعـهـا فـي إنـجـاز الـتـقـيـيـم وتـنـفـيـذ مـخــرجـاتـه .\n2- وضـع اسـتـراتـيـجـيـة وطـنـيـة لمـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب وتمـويـل انـتـشـار أسـلـحـة الـدمـار الـشـامـل فـي الـدولـة ، تـسـتـنـد إلـى مـخــرجـات تـقـيـيـم المـخـاطـر ، وبمـا يـتـوافـق مـع المـعـايـيـر الـدولـيـة ، ومـتـابـعـة تـنـفـيـذهـا .\n3- الإشـراف عـلـى الـتـنـسـيـق بـين الـسـلـطـات المـخـتـصـة والـتـعـاون وتـبـادل المـعـلـومـات فـيـمـا بـيـنـهـا عـلـى مـسـتـوى صـنـع الـسـيـاسـات وتـنـفـيـذهـا ، وعـلـى المـسـتـوى الـتـشـغـيـلـي وتـطـويـر الأنـشـطـة وتـنـفـيـذهـا مـن أجـل مـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب وتمـويـل انـتـشـار أسـلـحـة الـدمـار الـشـامـل ، مـع مـراعـاة الـتـوافـق مـع تـدابـيـر حـمـايـة الـبـيـانـات والمـعـطـيـات الـشـخـصـيـة ، وغـيـرهـا مـن الأحـكـام المـمـاثـلـة .\n4- دراسـة ومـتـابـعـة الـتـطـورات الـدولـيـة فـي مـجـال مـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب وتمـويـل انـتـشـار أسـلـحـة الـدمـار الـشـامـل ، ورفـع الـتـوصـيـات إلـى الـسـلـطـات المـخـتـصـة بـشـأن تـطـويـر الـتـعـلـيـمـات والـضـوابـط الـتـنـظـيـمـيـة الـصـادرة عـنـهـا ، واقـتـراح الـتـعـديـلات الـتـشـريـعـيـة بمـا يـتـلاءم مـع هـذه الـتـطـورات .\n5- تمـثـيـل الـدولـة فـي الاجـتـمـاعـات وأنـشـطـة المـنـظـمـات الإقـلـيـمـيـة والـدولـيـة المـعـنـيـة بمـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب .\n6- الـتـنـسـيـق مـع اللـجـنـة الـوطـنـيـة لمـكـافـحـة الإرهـاب فـي كـل مـا يـتـعـلـق بـوضـع وتـنـفـيـذ سـيـاسـات وأنـشـطـة مـكـافـحـة تمـويـل الإرهـاب .\n7- الـتـنـسـيـق مـع الـسـلـطـات المـخـتـصـة فـي وضـع وتـنـفـيـذ سـيـاسـات وأنـشـطـة مـكـافـحـة غـسـل الأمـوال المـرتـبـطـة بـجـرائـم الـفـسـاد .\n8- جـمـع وتـصـنـيـف وتحـلـيـل الـبـيـانـات والإحـصـاءات المـتـعـلـقـة بمـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب ، وطـلـب الـبـيـانـات ذات الـصـلـة مـن الـسـلـطـات المـخـتـصـة ، سـواء كـانـت ممـثـلـة بـاللـجـنـة أم غـيـر ممـثـلـة ، وذلـك لاسـتـخـدامـهـا فـي تـقـيـيـم المـخـاطـر والاسـتـراتـيـجـيـة الـوطـنـيـة لمـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب ، وغـيـر ذلـك مـن الأغـراض المـتـعـلـقـة بـاخـتـصـاصـاتـهـا .\n9- تـنـسـيـق واسـتـضـافـة الـبـرامـج الـتـدريـبـة الـوطـنـيـة الـرامـيـة إلـى مـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب .\nوتُـصـدر اللـجـنـة قـراراتـهـا بـأغـلـبـيـة الأعـضـاء الحـاضـريـن وعـنـد الـتـسـاوي يُـرجـح الجـانـب الـذي مـنـه رئـيـس الاجـتـمـاع .\nوتُـعـد اللـجـنـة تـقـريـراً سـنـويـاً عـن مـدى الـوفـاء بـالـتـزامـات الـدولـة بـشـأن مـكـافـحـة غـسـل الأمـوال وتمـويـل الإرهـاب ، والـتـحـديـات الـتـي تـواجـه ذلـك ، ويـرفـع المـحـافـظ هـذا الـتـقـريـر ، مـشـفـوعـاً بمـرئـيـاتـه وتـوصـيـاتـه إلـى مـجـلـس الـوزراء ، وذلـك لـرفـعـه إلـى الأمـيـر .\nالفصل السادس: وحدة المعلومات المالية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تُـنـشـأ بـالمـصـرف وحـدة تـسـمـى \"وحـدة المـعـلـومـات المـالـيـة\" تـكـون لـهـا شـخـصـيـة مـعـنـويـة ، ومـوازنـة تـلـحـق بمـوازنـة المـصـرف .\nويـصـدر بـتـعـيـين رئـيـس الـوحـدة قـرار مـن المـحـافـظ ، ويـعـين بـهـا عـدد كـاف مـن المـوظـفـين والخـبـراء والمـتـخـصـصـين فـي المـجـالات المـتـعـلـقـة بـتـطـبـيـق أحـكـام هـذا الـقـانـون .\nوتـتـمـتـع الـوحـدة بـالاسـتـقـلالـيـة فـي أداء وظـائـفـهـا ، ويـكـون لـرئـيـس الـوحـدة ممـارسـة الـصـلاحـيـات واتـخـاذ الـقـرارات المـنـظـمـة للـعـمـل بـهـا ، وفـقـاً لأحـكـام هـذا الـقـانـون والـلائـحـة ، وبمـا يـتـوافـق مـع المـعـايـيـر الـدولـيـة .\nوتُـطـبـق عـلـى الـوحـدة اللـوائـح الإداريـة والمـالـيـة والـفـنـيـة ولائـحـة إدارة المـوارد الـبـشـريـة بـالمـصـرف ، وذلـك مـع عـدم المـسـاس بـاسـتـقـلالـيـتـهـا الـتـشـغـيـلـيـة وفـقـاً لأحـكـام هـذا الـقـانـون والـلائـحـة ."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تكون الوحدة المركز الوطني المختص بتلقي تقارير المعاملات المشبوهة من المؤسسات المالية والأعمال والمهن غير المالية المحددة، والمعلومات الأخرى ذات الصلة بغسل الأموال والجرائم الأصلية وتمويل الإرهاب، وتحليلها وإحالة نتائج التحليل إلى السلطات المختصة بشكل تلقائي أو عند الطلب.\nوتحدد الوحدة التقارير التي يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة أن تقدمها إليها، وكذلك البيانات التي يجب توفيرها، والتوقيتات الزمنية المرتبطة بها، وعليها وضع النماذج والإجراءات الخاصة بالإبلاغ، ويجب أن تتضمن هذه التقارير كحد أدنى تقارير المعاملات المشتبه بها.\nوللوحدة أن تطلب أي معلومات إضافية من المؤسسات المالية والأعمال والمهن غير المالية المحددة، كلما كان ذلك ضرورياً لإجراء تحليلها، خلال المدة الزمنية وبالشكل الذي تحدده، وفي حال عدم التزام مؤسسة مالية أو أي من الأعمال والمهن غير المالية المحددة، بالالتزامات الواردة في هذا القانون، تخطر الوحدة الجهة الرقابية المعنية.\nوللوحدة الوصول بصورة مباشرة أو غير مباشرة إلى أقصى حد ممكن من المعلومات الإدارية والمالية وتلك المتعلقة بإنفاذ القانون التي تجمعها أو تحتفظ بها السلطات المختصة أو من ينوب عنها، وتراها ضرورية في إنجاز مهامها.\nولا يجوز معارضة الوحدة استناداً إلى سرية المعلومات، ولا يساءل المؤتمنون على تلك المعلومات بسبب إتاحتها للوحدة.\nوتحدد اللائحة التدابير المرتبطة بتنفيذ هذه المادة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تنشأ بالوحدة قاعدة بيانات تُحفظ فيها المعلومات والبيانات المالية التي تجمعها أو تحصل عليها لاستخدامها في تحليلاتها، ويتعين عليها أن تضع قواعد تحكم أمن المعلومات وسريتها في كافة مراحل معالجتها، أو إحالتها، وأن تتأكد من محدودية إمكانية الوصول إلى منشآتها وأنظمة معلوماتها ولما يتوفر لديها من معلومات وبيانات مالية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تختص الوحدة بتحليل ودراسة البلاغات والتقارير والمعلومات التي تتلقاها لكشف حالات الاشتباه في غسل الأموال وتمويل الإرهاب والجرائم الأصلية وتحديد اتجاهاتها وأنماطها، وتنظر الوحدة في طلبات السلطات المختصة للحصول على المعلومات التي جمعتها أو تحليلها، وتقرر ما يلزم بشأنها.\nويتعين عليها إبلاغ النيابة العامة بنتائج عمليات الفحص والتحليل عند الاشتباه بارتكاب جريمة غسل الأموال أو الجرائم الأصلية أو تمويل الإرهاب.\nوتحال المعلومات والبلاغات إلى النيابة العامة أو السلطات المختصة باستخدام قنوات مخصصة آمنة ومحمية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "للوحدة أن تطلب من المؤسسات المالية والأعمال والمهن غير المالية المحددة تأجيل تنفيذ المعاملات المشتبه في ارتباطها بمتحصلات جريمة أو غسل أموال أو تمويل إرهاب، لمدة لا تتجاوز (48) ساعة.\nوللوحدة أن تطلب من النائب العام تجميد أية متحصلات يشتبه في علاقتها بغسل الأموال أو بالجرائم الأصلية أو تمويل الإرهاب."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يلتزم موظفو الوحدة بالحفاظ على سرية أي بيانات أو معلومات يحصلون أو يطلعون عليها ضمن نطاق عملهم، وحتى بعد توقفهم عن العمل بالوحدة، ولا يجوز استخدام تلك البيانات أو المعلومات إلا للأغراض المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تُصدر الوحدة بالتنسيق مع الجهات الرقابية، تعليمات وإرشادات موجهة للمؤسسات المالية والأعمال والمهن غير المالية المحددة، بشأن تنفيذ المتطلبات الخاصة بها في مجال مكافحة غسل الأموال وتمويل الإرهاب والالتزام بها، وكل ما يتعلق بالإبلاغ عن العمليات المشبوهة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تعد الوحدة تقريراً سنوياً عن أنشطتها في مجال مكافحة غسل الأموال وتمويل الإرهاب، يتضمن تحليلاً عاماً وتقييماً لتقارير الإبلاغ التي استلمتها، والاتجاهات التي تسلكها عمليات غسل الأموال وتمويل الإرهاب، وترفع التقرير إلى كل من المحافظ واللجنة.\nالفصل السابع: الجهات الرقابية"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تختص الجهات الرقابية بمراقبة ومتابعة والإشراف على التزام المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح بمتطلبات مكافحة غسل الأموال وتمويل الإرهاب، والتأكد من التزامها بها، وتحدد اللائحة الجهات الرقابية المعنية والقطاعات أو المهن والأعمال الخاضعة لرقابتها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يحظر على المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح مزاولة أنشطتها داخل الدولة، بدون الحصول على ترخيص أو تسجيل مسبق من الجهات الرقابية.\nويجب على الجهات الرقابية عدم الموافقة على إنشاء بنوك صورية، وإلغاء أي تراخيص سارية لمؤسسات مالية تمثل بنوكاً صورية، وأن تبلّغ فوراً السلطات المختصة عن توصلها إلى وجود بنك صوري يعمل في الدولة.\nوعلى الجهة الرقابية عند النظر في طلب الترخيص أو التسجيل أو طلب تجديدهما، التحقق من هوية المساهمين في الكيان الطالب، والإدارة الرئيسية، والمستفيدين الحقيقيين، واتخاذ التدابير والإجراءات اللازمة لمنع المجرمين أو من يرتبطون بهم من حيازة حصة كبيرة أو مسيطرة في الكيان أو تولي وظائف الإدارة فيها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا تحول الأحكام الخاصة بالسرية المنصوص عليها في القوانين دون وصول الجهات الرقابية إلى أي معلومات تحتفظ بها الجهات الخاضعة لرقابتها متى كان ذلك لازماً لقيامها بمهامها، ولا يكون الوصول إلى هذه المعلومات مشروطاً بالحصول على إذن مسبق من جهة قضائية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "للجهات الرقابية أن تحدد، من خلال التعليمات والضوابط الرقابية التي تصدرها، الحالات التي يمكن فيها استكمال عملية التحقق من الهوية في مرحلة لاحقة، وذلك وفقاً للشروط التالية:\n1- أن يتم التحقق في أسرع وقت ممكن عملياً.\n2- أن يكون ذلك ضرورياً من أجل عدم مقاطعة سير العمل الطبيعي.\n3- أن تكون مخاطر وقوع غسل الأموال وتمويل الإرهاب محدودة وخاضعة لإدارة فعالة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تضع الهيئة السياسات والتدابير التي تعزز المسؤولية والنزاهة في قطاع المنظمات غير الهادفة للربح لحمايتها من الاستغلال في تمويل الإرهاب، ولها في سبيل تحقيق ذلك استخدام الصلاحيات المخولة للجهات الرقابية بموجب هذا القانون.\nويتعين على المنظمات غير الهادفة للربح الاحتفاظ بالمعلومات والسجلات لمدة لا تقل عن عشر سنوات، وإتاحتها للسلطات المختصة، وتمكين الهيئة من الاطلاع والحصول على كافة المعلومات التي تطلبها بالشكل وفي الآجال التي تحددها.\nكما يتعين على الجهات المعنية بأنشطة المنظمات غير الهادفة للربح توفير المعلومات التي تطلبها الهيئة.\nوتقوم الهيئة بتحديد وفهم مخاطر القطاع وتقييمها، وتطبيق المنهج القائم على المخاطر لخفضها، بغرض دعم ثقة الجمهور في المنظمات غير الهادفة للربح."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "مع عدم الإخلال بأي جزاء أشد ينص عليه قانون آخر، يجوز للجهات الرقابية، في حالة ثبوت مخالفة أي مؤسسة مالية أو أعمال ومهن غير مالية محددة أو منظمة غير هادفة للربح أو أي من مديريها أو أعضاء مجلس إداراتها أو المسؤولين التنفيذيين أو الإداريين، لأحكام هذا القانون واللائحة أو أية قرارات أو توجيهات بشأن مكافحة غسل الأموال وتمويل الإرهاب، اتخاذ كل أو بعض الإجراءات التالية:\n1- توجيه إنذارات كتابية.\n2- إصدار أمر بتقديم تقارير منتظمة عن التدابير المتخذة.\n3- إصدار أمر بالالتزام بتعليمات معينة.\n4- فرض جزاء مالي على المؤسسة المالية أو الأعمال والمهن غير المالية المحددة المخالفة لا يقل عن (25,000) خمسة وعشرين ألف ريال، ولا يزيد على (100,000) مائة ألف ريال يومياً عن كل مخالفة مستمرة بعد الإنذار.\n5- فرض جزاء مالي على المؤسسة المالية أو الأعمال والمهن غير المالية المحددة المخالفة بما لا يزيد على (100,000,000) مائة مليون ريال.\n6- فرض جزاء مالي لا يزيد على (1,000,000) مليون ريال على أي من المديرين أو أعضاء مجلس الإدارة أو المسؤولين التنفيذيين أو الإداريين.\n7- تقييد صلاحيات المديرين أو أعضاء مجلس الإدارة أو المسؤولين التنفيذيين أو الإداريين، بالإضافة إلى تعيين مشرف إداري خاص، أو إخضاع المؤسسة المالية أو الأعمال والمهن غير المالية المحددة أو المنظمة غير الهادفة للربح للرقابة المباشرة.\n8- منع مرتكب المخالفة من العمل في القطاعات ذات الصلة بصورة دائمة أو مؤقتة.\n9- إيقاف المديرين أو أعضاء مجلس الإدارة أو المسؤولين التنفيذيين أو الإداريين أو أمناء الصناديق الاستئمانية أو أمناء المنظمات غير الهادفة للربح عن النشاط بصورة مؤقتة أو طلب عزلهم أو استبدالهم.\n10- وقف الترخيص أو تقييد أي نوع آخر من التصاريح، أو حظر استمرار العمل أو مزاولة المهنة أو النشاط، أو شطب الاسم من الجدول المقيد به.\n11- سحب وإلغاء التراخيص وشطب التسجيل.\nويجوز التظلم من القرارات المشار إلي12 وفقاً للضوابط والإجراءات والمواعيد التي تحددها اللائحة.\nوفي الأحوال التي تتوافر فيها أسباب معقولة للاشتباه في ارتكاب جريمة، تحيل الجهة الرقابية الواقعة إلى النيابة العامة لمباشرة التحقيقات.\nويجب على الجهات الرقابية أن تُبلغ الوحدة بالإجراءات التي تتخذها تنفيذاً لأحكام هذه المادة.\nالفصل الثامن: الشفافية والأشخاص المعنوية والترتيبات القانونية"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "على السلطات المُختصة بالموافقة على إنشاء الأشخاص المعنوية والترتيبات القانونية، الحصول والاحتفاظ بمعلومات أساسية وافية ودقيقة وحديثة، وبمعلومات حول المستفيدين الحقيقيين من الأشخاص المعنوية والترتيبات القانونية المنشأة في الدولة، وعليها أن تتيح المعلومات الأساسية للجمهور ومعلومات المستفيدين الحقيقيين لجهات إنفاذ القـانـون وللسلطات القضائية والجهات الرقابية، وللمؤسسات المالية والأعمال والمهن غير المالية المحددة، بطلب منها.\nوتُصدر تلك السلطات القرارات التنظيمية التي تحدد المعلومات التي يجب جمعها لكل نوع من أنواع الأشخاص المعنوية والترتيبات القانونية.\nوعلى الأشخاص المعنوية والترتيبات القانونية الاحتفاظ بسجل وافٍ ودقيق وحديث للمعلومات الأساسية لديها وللمعلومات المرتبطة بالمستفيدين الحقيقيين وبمساهميها أو أعضائها، يتضمن عدد الأسهم المملوكة لكل مساهم وفئات الأسهم بما في ذلك طبيعة حقوق التصويت بها، ويجب الاحتفاظ بهذه المعلومات في المقر الرئيسي للشخص المعنوي أو في مكـان آخر يتم إخطار الجهة المُختصة بالموافقة على إنشاء الأشخاص المعنوية به.\nوعلى الأشخاص المعنوية المنشأة في الدولة تحديد شخص طبيعـي واحد على الأقل مقيم في الدولة يكون مُخولاً ومسؤولاً عن توفير كافة المعلومات الأساسية والمعلومات المرتبطة بالمستفيدين الحقيقيين، وتوفير\nالمساعدة للسلطات المُختصة عند الطلب."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لا يجوز لأي شخص معنوي تم إنشاؤه في الدولة إصدار أسهم لحاملها.\nوعلى المساهم بالنيابة والمدير بالنيابة الإفصاح عمّن ينوبون عنه إلى الشخص المعنوي الذي يساهمون فيه أو يديرونه، وكذلك إلى الجهة الرقابية المعنية.\nوفي حال كان من يسمّيهم شخصاً معنوياً، يجب على المساهمين والمديرين بالنيابة تحديد المستفيد أو المستفيدين الحقيقيين من هذا الكيان."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على السلطة المختصة تبادل المعلومات بشكل سريع مع الجهات الأجنبية النظيرة فيما يتعلق بالمعلومات الأساسية والمعلومات المتعلقة بالمستفيدين الحقيقيين من الأشخاص المعنوية والترتيبات القانونية، على أن يشمل ذلك ما يلي:\n1- إتاحة المعلومات الأساسية والمعلومات المرتبطة بالمستفيدين الحقيقيين التي قامت الدولة بجمعها والتي لم يتم إتاحتها للعموم عند الحاجة وفي الوقت المناسب.\n2- تبادل المعلومات حول المساهمين.\n3- استخدام الصلاحيات المرتبطة بالتحري والتحقيق للحصول على معلومات حول المستفيدين الحقيقيين نيابةً عن السلطات الأجنبية النظيرة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على القائمين على تسيير الأشخاص المعنوية ومُصفوها وغيرهم من الأشخاص المعنيين بحل الشخص المعنوي، حسب الحالات، والسلطات المُختصة بالموافقة على إنشائها، الاحتفاظ بالمعلومات والسجلات المطلوبة موجب هذا الفصل، لمدة لا تقل عن عشر سنوات، وذلك على النحو التالي:\n1 - اعتباراً من التاريخ الذي يتم فيه حل الشخص المعنوي أو من تاريخ زواله.\n2 - اعتباراً من التاريخ الذي لم يعد فيه الشخص المعنوي عميلاً لإحدى المؤسسات المالية أو وسيط مهني.\nوتصدر السلطات المُختصة التعليمات والتعاميم الخاصة بتطبيق أحكام هذه المادة.\nالفصل التاسع: التحقيق والإجراءات التحفظية"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتولى النيابة العامة التحقيق والاتهام ومباشرة الدعوى، واتخاذ جميع الإجراءات والتدابير المتعلقة بهما، وفقاً لقانون الإجراءات الجنائية بما لا يتعارض مع أحكام هذا الفصل، ولها أن تأمر بإجراء تحقيقات أو تحريات مالية موازية لكشف الجوانب المالية للنشاط الإجرامي سواء كانت مقترنة بالتحقيقات في الجرائم الأصلية أو بصفة مستقلة عنها."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "للنيابة العامة الأمر باستخدام أساليب التحقيق الخاصة أثناء التحقيقات التي تجريها في جرائم غسل الأموال والجرائم الأصلية وجرائم تمويل الإرهاب وفق التشريعات النافذة، وتشمل تلك الأساليب ما يلي:\n1- العمليات السرية.\n2- المراقبة والسمعية والبصرية.\n3- دخول نظم المعلومات.\n4- اعتراض الاتصالات.\n5- التسليم المراقب."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "على النيابة العامة عند إجراء التحقيق، وعلى مأموري الضبط القضائي عند إجراء التحريات وجمع الاستدلالات، الإسراع في تحديد متحصلات الجريمة ووسائطها والأموال التي تخضع أو يمكن أن تخضع للمصادرة، وتعقّبها وحجزها أو تجميدها، وذلك سواء بقيت على حالتها أو تم تغييرها لنوع آخر من الأموال.\nوتباشر السلطات المختصة الأخرى في حدود صلاحيتها تحريات حول الجوانب المالية للنشط الإجرامي، وإحالة نتائج تلك التحريات إلى الجهات المعنية بجمع الاستدلالات والتحقيقات."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "للنيابة العامة أثناء مباشرة التحقيق في جرائم غسل الأموال والجرائم الأصلية وجرائم تمويل الإرهاب، طلب تقارير عن الأنشطة المشبوهة والمعلومات التي تحتفظ بها الوحدة، ويبقى قرار إجراء تحليل وتوجيه المعلومات المطلوبة خاضعاً للسلطة التقديرية للوحدة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "للنيابة العامة أن تأمر بالاطلاع أو الحصول الفوري على السجلات التي تحتفظ بها المؤسسات المالية والأعمال والمهن غير المالية المحددة أو أي شخص آخر، وأي معلومات أو بيانات تتعلق بالحسابات أو الودائع أو الصناديق الاستئمانية، أو أي أموال أو معاملات أخرى تساعدها في الكشف عن وقائع أي جريمة محتملة لغسل الأموال أو تمويل الإرهاب أو جريمة أصلية أو تحديد وتعقب متحصلات تلك الجريمة.\nويجوز لمأموري الضبط القضائي عند إجراء التحريات وجمع الاستدلالات، الاطلاع أو الحصول على المعلومات والبيانات المشار إليها في الفقرة السابقة، بـإذن كتابي من النيابة العامة"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يحظر على كل من طلبت منه النيابة العامة توفير معلومات في نطاق التحقيقات التي تجريها في جرائم غسل الأموال وتمويل الإرهاب والجرائم الأصلية، الإفصاح عن هذا الطلب أو إجراءات تنفيذه، باستثناء مشاركة المعلومات بين المديرين أو المسؤولين أو الموظفين للحصول على المشورة أو تحديد الخطوات الضرورية لتنفيذ الطلب."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "للنيابة العامة أن تأمر كتابياً بحجز جميع أنواع الخطابات والمراسلات البريدية والمواد المطبوعة والصناديق البريدية والبرقيات التي تساعد في الكشف عن وقائع أي جريمة محتملة لغسل الأموال أو تمويل الإرهاب أو أي جريمة أصلية.\nويجب أن يكون الأمر لمدة لا تجاوز ثلاثين يوماً، قابلة للتجديد لمدة أو مدد أخرى مماثلة ما دامت مبررات هذا الإجراء قائمة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "مع عدم الإخلال بسلطات النائب العام، يجوز للمحافظ في الحالات التي يخشى فيها التصرف في متحصلات جريمة مودعة لدى مؤسسة مالية، أو عند الاشتباه في استخدام الأموال أو الأرصدة أو الحسابات في تمويل الإرهاب، إصدار قرار بتجميد المتحصلات أو الأموال والأرصدة أو الحسابات المشتبه بها، لمدة لا تجاوز عشرة أيام عمل، ويجب إخطار النائب العام بالقرار خلال ثلاثة أيام عمل من تاريخ صدوره، وإلا أُعتبر هذا القرار باطلاً.\nوفي جميع الأحوال، يجوز لكل ذي شأن التظلم من قرار التجميد أمام المحكمة المختصة خلال ثلاثين يوماً من تاريخ علمه به."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "مع عدم الإخلال بحقوق الغير حسن النية، يجوز للنائب العام أن يأمر بفرض تدابير مؤقتة تشتمل على التجميد أو الحجز، بهدف منع التصرف بالأموال والوسائط ذات الصلة بجرائم أصلية أو غسل الأموال أو تمويل الإرهاب، أو أي ممتلكات معادلة لها من حيث القيمة.\nويجوز للمحكمة المختصة تعديل هذه التدابير في أي وقت أو رفعها، بناءً على طلب من النائب العام، أو المشتبه بهم، أو الأشخاص ذوي الشأن الذين يطالبون بحقوقهم في تلك الأموال أو الممتلكات، وللنائب العام إلغاء أمر المنع أو تعديله، ما لم يكن الأمر قد صدر من المحكمة.\nالفصل العاشر: التعاون الدولي\nالفرع الأول: المبادئ العامة"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يتعين على السلطات المختصة توفير أكبر قدر ممكن من التعاون للسلطات النظيرة في الدول الأخرى، بشكل تلقائي أو بناءً على طلب، بشأن مكافحة غسل الأموال والجرائم الأصلية وتمويل الإرهاب، وفقاً للقواعد التي تقررها الاتفاقيات الثنائية أو متعددة الأطراف التي تكون الدولة طرفاً فيها، وعند الاقتضاء وفقاً للقوانين النافذة، أو بناءً على ترتيبات أو مذكرات تفاهم تبرمها مع نظيراتها الأجنبية، أو وفقاً لمبدأ المعاملة بالمثل بما لا يتعارض مع المبادئ الأساسية للنظام القانوني في الدولة.\nويشمل التعاون الدولي طلبات المساعدة القانونية المتبادلة وتسليم المجرمين وأية أشكال أخرى من التعاون."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "لا يجوز رفض التعاون الدولي بناء على الأسباب التالية:\n1- إذا كان طلب التعاون الدولي بشأن مكافحة غسل الأموال والجرائم الأصلية وتمويل الإرهاب يتعلق بمسائل ضريبية.\n2- إذا كانت القوانين تُلزم المؤسسات المالية أو الأعمال والمهن المالية غير المحددة بالحفاظ على سرية المعلومات والخصوصية، باستثناء التزم المحامي بالحفاظ على السر المهني عند ممارسته الدفاع عن موكليه في إجراءات قضائية.\n3- وجود تحريات أو تحقيقات أو إجراءات قيد التنفيذ، وإذا كان طلب التعاون يُعيق تلك التحريات أو التحقيقات، تؤجل الاستجابة له حتى الانتهاء منها أو من المحاكمة.\n4- اختلاف طبيعة أو وضع السلطة المختصة الأجنبية الطالبة للتعاون عن طبيعة أو وضع السلطة المختصة في الدولة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يجوز للسلطة المختصة طلب معلومات إضافية من السلطة المختصة الأجنبية، إذا كانت تلك المعلومات ضرورية، لتنفيذ الطلب أو تسهيل تنفيذه.\nوفي حال رفض السلطة المختصة تنفيذ طلب التعاون الصادر من سلطة مختصة أجنبية أو تأجيله، يتعين على السلطة المختصة إبلاغ السلطة المختصة الأجنبية فوراً بأسباب الرفض أو التأجيل."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجب على السلطة المختصة أن تضمن السرية المناسبة لأي طلب للتعاون وتبادل المعلومات مع السلطات الأجنبية المختصّة بما يتفق مع التزامات كل طرف بشأن حماية الحياة الخاصة والمعطيات الشخصية، وفي حال تبادل المعلومات يتعين على السلطة المختصة أن تتأكد من قدرة السلطات المختصة الأجنبية على ضمان سرية المعلومات المتبادلة، وأن تحمي المعلومات التي تحصلت عليها وفقاً لإجراءات واضحة وبنفس الطريقة التي تحمي بها معلومات مشابهة من مصادر وطنية.\nويجوز للسلطة المختصة أن ترفض تقديم أو تبادل أيّ معلومات إذا قدرت أن السلطة المختصة الأجنبية لا تستطيع حماية المعلومات بطريقة فعّالة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تستخدم السلطة المختصة دون غيرها المعلومات التي تحصلت عليها من خلال التعاون الدولي وللغرض الذي طُلبت من أجله، ما لم تكن قد تحصلت على ترخيص مسبق من السلطة الأجنبية النظيرة التي وفرت لها المعلومات، ويتعين عليها أن تفيد السلطة التي تعاونت معها في الوقت المناسب بشأن استخدام المعلومات التي حصلت عليها والآثار المترتبة على ذلك.\nالفرع الثاني: طلبات المساعدة القانونية المتبادلة"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "تقدم طلبات المساعدة القانونية المتبادلة من السلطات المختصة الأجنبية إلى النائب العام بالطرق الدبلوماسية.\nوفي حال الاستعجال يجوز تقديم الطلب بشكل مباشر إلى النائب العام بناءً على رغبة الدولة الطالبة.\nوللمحكمة أو النيابة العامة كل في حدود اختصاصه طلب المساعدة القانونية من السلطات المختصة بدولة أجنبية، وتُرسل الطلبات بالطرق الدبلوماسية."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يجب أن يتضمن طلب المساعدة القانونية المتبادلة ما يلي:\n1- تحديد السلطة المختصة الأجنبية التي طلبت المساعدة القانونية المتبادلة.\n2- الوقائع التي يجري في شأنها الاتهام أو التحقيق.\n3- النصوص القانونية التي تنطبق على الأفعال موضوع الطلب.\n4- الإجراءات أو التدابير أو التحقيقات المطلوب القيام بها.\n5- أي تفاصيل تحدد هوية الشخص المعني وبخاصة اسمه وحالته الاجتماعية وجنسيته وعنوانه ومهنته.\n6- أي معلومات لازمة لتحديد وتعقب الأموال ومتحصلات الجريمة والوسائط المعنية المستخدمة أو المراد استخدامها.\n7- التدابير المؤقتة التي ترغب الدولة الطالبة اتخاذها.\nوفي حال تعلق الطلب بإصدار أمر بالمصادرة يجب أن يتضمن الطلب إلى جانب ذلك بياناً بالوقائع والحجج ذات الصلة لتتمكن الجهات القضائية من إصدار أمر بالمصادرة.\nوإذا كان الطلب يتعلق بإنفاذ أمر يتصل بتدبير مؤقت أو مصادرة يجب أن يتضمن الطلب ما يلي:\n1- نسخة مصدقة من الأمر وبيان الأسباب التي دعت إلى إصداره إن لم يتضمنها الأمر ذاته.\n2- وثيقة تثبت أن الأمر قابل للتنفيذ وغير قابل للطعن بطريق الاستئناف العادي.\n3- بيانا بالمدى الذي يراد بلوغه في إنفاذ الأمر والقيمة المطلوب استردادها من الأموال.\n4- أي معلومات تتعلق بما للغير من حقوق في المتحصلات أو الأموال موضوع الجريمة أو وسائطها."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يُرفض طلب المساعدة القانونية المتبادلة في الحالات التالية:\n1- إذا لم يكن الطلب صادراً عن سلطة مختصة طبقاً لقانون لدولة التي تطلب المساعدة، أو لم يُرسل وفقاً للقوانين المعمول بها، أو كان يحتوي على طلبات غير قابلة للتنفيذ وفقاً لقانون الدولة أو تتضمن مخالفة جوهرية لشروط تقديم طلبات المساعدة القانونية المتبادلة.\n2- إذا كان تنفيذ الطلب يحتمل أن يمس بأمن الدولة، أو سيادتها أو نظامها العام أو مصالحها الأساسية.\n3- إذا كانت الجريمة التي يتعلق بها الطلب تمثل موضوع دعوى جنائية فُصل فيها بحكم نهائي في الدولة.\n4- إذا كانت هناك أسباب جوهرية تدعو للاعتقاد بأن الإجراء أو الأمر المطلوب إصداره لا يستهدف الشخص المعني إلا بسبب عنصره أو ديانته أو جنسيته أو عرقه أو آرائه السياسية أو جنسه أو حالته.\n5- إذا كان من غير الممكن إصدار أمر باتخاذ الإجراءات المطلوبة أو تنفيذها بسبب قواعد التقادم المطبقة على جريمة غسل الأموال أو الجرائم الأصلية أو تمويل الإرهاب، بمقتضى قوانين الدولة أو الدولة التي تطلب المساعدة.\n6- إذا كان إصدار القرار في الدولة الطالبة قد جرى في ظروف لم تتوفر فيها الضمانات الكافية فيما يتعلق بحقوق المتهم."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تقدم النيابة العامة أوسع نطاق ممكن من المساعدة القانونية المتبادلة في آجال معقولة بشأن التحقيقات في غسل الأموال وتمويل الإرهاب والجرائم الأصلية أيّا كانت عقوبتها.\nولا تعتبر ازدواجية التجريم شرطاً لتقديم المساعدة القانونية المتبادلة عندما لا تشتمل تلك الطلبات على إجراءات قسرية، وفي حال اشتمل الطلب على تنفيذ إجراءات قسرية فإن شرط ازدواجية التجريم يعتبر متحققاً إذا جرمت الدولتان نفس السلوك الذي تتكون منه الجريمة بغض النظر عن نوعها أو وصفها أو فئتها.\nكما يمكن في حالة عدم تحقق شرط ازدواجية التجريم تنفيذ الإجراءات القسرية المطلوبة إذا وافق المتهم صراحة على ذلك."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "تستخدم النيابة العامة صلاحيات التحقيق المخولة لها في القوانين النافذة وأحكام الفصل التاسع من هذا القانون عند تنفيذ طلبات المساعدة القانونية المتبادلة لأغراض التحقيق في غسل الأموال أو تمويل الإرهاب أو الجرائم الأصلية أو لأغراض التجميد والمصادرة.\nوينفذ الطلب أو الإجراء على النحو المقرر في القوانين النافذة أو على النحو المطلوب من السلطة الأجنبية إذا كان لا يتعارض مع المبادئ الأساسية للنظام القانوني للدولة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "عند تلقي النائب العام طلباً للمساعدة القانونية المتبادلة بشأن تنفيذ حكم قضائي بالمصادرة صادر عن محكمة الدولة الطالبة، يحيل الطلب إلى المحكمة المختصة لاستصدار أمر المصادرة وتنفيذه. ويسري أمر المصادرة على متحصلات الجريمة الأصلية والأموال موضوع جريمة الغسل أو تمويل الإرهاب والوسائط المستخدمة أو المعدة للاستخدام الموجودة بالدولة وأي أموال ذات قيمة معادلة لها، ويتعين على المحكمة المختصة في حال إقرارها حكم المصادرة وتنفيذه الالتزام بالوقائع التي تم الاستناد إليها لإصداره.\nويتولى مكتب الحجز والمصادرة بالنيابة العامة إدارة الأموال المصادرة والتصرف فيها وفقاً للإجراءات المنصوص عليها في هذا القانون، ما لم ينص اتفاق مبرم مع الدولة الطالبة على خلاف ذلك.\nالفرع الثالث: تسليم المجرمين"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يتلقى النائب العام طلبات تسليم المجرمين من السلطات المختصة بالدول الأجنبية ويرسل طلباته إليها باستخدام الطرق الدبلوماسية.\nويمكن في حال الاستعجال تلقي الطلبات أو إرسالها بشكل مباشر أو عن طريق منظمة الشرطة الدولية باستخدام البريد أو أي وسيلة أخرى تتيح الحصول على سجل كتابي بالاستلام أو التسليم أو ما يعادله في ظروف تسمح للدولة بالتحقق من صحتها."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تعد جرائم غسل الأموال وتمويل الإرهاب، من الجرائم التي يجوز تسليم مرتكبيها.\nولأغراض هذا القانون، لا تعتبر جرائم غسل الأموال وتمويل الإرهاب جرائم سياسية أو جرائم مرتبطة بجريمة سياسية أو جرائم ذات دوافع سياسية.\nوينفذ طلب التسليم دون تأخير غير مبرر وفقاً للشروط والإجراءات المنصوص عليها في قانون الإجراءات الجنائية فيما لا يتعارض مع أحكام هذا الفصل.\nويشترط لتسليم المجرمين استناداً لأحكام هذا القانون أن تكون قوانين الدولة الطالبة وقوانين دولة قطر تعاقب على الجريمة موضوع الطلب. وتعتبر ازدواجية التجريم مستوفاة إذا كانت الدولتان تجرمان السلوك المكون للجريمة بغض النظر عن تسمية الجريمة أو نوعها أو فئتها، مع مراعاة ما ورد في قانون الإجراءات الجنائية من أحكام ذات صلة.\nولا يجوز الموافقة على طلب تسليم المجرمين إذا كانت هناك أسباب جوهرية تدعو للاعتقاد بأن الشخص المطلوب تسليمه، قد تعرض أو سيتعرض للتعذيب أو لمعاملة قاسية أو غير إنسانية أو مهنية، أو إذا لم يتوفر أو كان من المرجح أن لن يتوفر لذلك الشخص في الإجراءات الجنائية حد أدنى من ضمانات المحاكمة العادلة، طبقاً للمعايير الدولية المعتبرة في هذا الشأن."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "إذا رُفض طلب تسليم المجرمين بسبب أن المطلوب تسليمه قطري الجنسية، تباشر النيابة العامة دون تأخير إقامة الدعوى الجنائية ضد الشخص المعني بشأن الجرائم المبينة في الطلب."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يجوز تسليم الشخص في جرائم غسل الأموال وتمويل الإرهاب بعد استلام طلب القبض المؤقت من الدولة الطالبة، إذا وافق المطلوب تسليمه موافقة صريحة على ذلك أمام السلطة المختصة.\nالفرع الرابع: أشكال التعاون الأخرى"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يجوز للسلطة المختصة إجراء تحريات بالنيابة عن الجهات الأجنبية النظيرة وتبادل جميع المعلومات التي ستحصل عليها معها.\nوتحدد اللائحة صلاحيات السلطة المختصة بشأن الطلبات المتعلقة بتبادل المعلومات."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يجوز للسلطة المختصة إبرام اتفاقيات أو ترتيبات ثنائية أو متعددة الأطراف، مع دولة واحدة أو أكثر، بهدف تشكيل فرق بحث أو تحقيق مشتركة، وإجراء أبحاث أو تحقيقات مشتركة، وفي حالة عدم وجود أي اتفاقات أو ترتيبات من هذا النوع، يجوز إجراء الأبحاث أو التحقيقات المشتركة، تبعاً لكل حالة على حده.\nالفصل الحادي عشر: العقوبات"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، تطبق العقوبات المنصوص عليها في هذا الفصل على الجرائم المبينة به."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "لا تخضع جرائم غسل الأموال وتمويل الإرهاب لأحكام المادة ( 85 ) من قانون العقوبات المشار إليه."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يعاقب بالغرامة التي لا تقل عن (4,000,000) أربعة ملايين ريال، ولا تزيد على (8,000,000) ثمانية ملايين ريال، أو ثلاثة أضعاف الحد الأقصى للغرامة المقررة للجريمة، أيهما أكثر، كل شخص معنوي، ارتُكبت إحدى الجرائم المنصوص عليها في هذا القانون باسمه ولصالحه من جانب شخص طبيعي يعمل منفرداً أو كجزء من جهاز تابع له، أو يشغل موقعاً قيادياً فيه أو يستند إلى تمثيله، أو لديه تفويض باتخاذ القرارات نيابةً عنه، أو مخول بممارسة السلطة فيه.\nولا يحول ذلك دون معاقبة الشخص الطبيعي مرتكب الجريمة، بالعقوبة المقررة لها في هذا القانون.\nوللمحكمة أن تقضي بمنع الشخص المعنوي، من مواصلة القيام بأنشطة تجارية معينة بصورة مباشرة أو غير مباشرة وبشكل دائم أو مؤقت أو بوضعه تحت إشراف قضائي أو بإغلاق مرافقه التي استخدمت في ارتكاب الجريمة بصفةٍ دائمة أو مؤقتة أو بحله وتصفية أعماله. ولها أن تأمر بنشر الحكم الصادر ضده على نفقته الخاصة في جريدتين يوميتين."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يعاقب بالحبس لمدة لا تجاوز عشر سنوات، وبالغرامة التي لا تقل عن (2,000,000) مليوني ريال ولا تزيد على (5,000,000) خمسة ملايين ريال أو ضعف قيمة الأموال التي تم غسلها، أيهما أكثر، كل من ارتكب إحدى جرائم غسل الأموال، المنصوص عليها في المادة ( 2 ) من هذا القانون."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "\" يُعاقب بالحبس المؤبد، وبالغرامة التي لا تقل عن (5,000,000) خمسة ملايين ريال ولا تزيد على (10,000,000) عشرة ملايين ريال، أو ضعف قيمة التمويل، أيهما أكثر، كل من ارتكب إحدى جرائم تمويل الإرهاب المنصوص عليها في المادة (3) من هذا القانون."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يعاقب بالحبس لمدة لا تجاوز ثلاث سنوات، أو بالغرامة التي لا تقل عن (100,000) مائة ألف ريال ولا تزيد على (500,000) خمسمائة ألف ريال أو ضعف قيمة العملة المنقولة، أو الأدوات المالية القابلة للتداول لحاملها أو المعادن الثمينة أو الأحجار الكريمة، أيهما أكثر، كل من تعمد عدم تقديم الإقرار الجمركي أو قدم إقراراً كاذباً أو رفض تقديم معلومات إضافية للسلطات الجمركية عن مصدر العملة أو الأدوات المالية القابلة للتداول لحاملها أو المعادن الثمينة أو الأحجار الكريمة التي يقوم بنقلها إلى الدولة أو إلى خارج الدولة والغرض من نقلها واستخدامها وفقاً لأحكام المادتين ( 23 ) و( 24 ) من هذا القانون.\nوتخضع الأفعال المشار إليها في الفقرة السابقة لأحكام الملاحقة القضائية لجرائم التهريب الجمركي المنصوص عليها في قانون الجمارك المشار إليه، ما لم تـكن مرتبطة بشبهة غسل أموال أو تمويل إرهاب أو جريمة أصلية"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يعاقب بالحبس لمدة لا تجاوز ثلاث سنوات، أو بالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، موظف السلطة المختصة الذي يتعمد في غير الحالات المنصوص عليها في هذا القانون إفشاء سرية المعلومات المؤتمن عليها بمقتضى وظيفته أو النفاذ إلى المعلومات السرية غير الضرورية لأداء مهامه أو الشروع في ذلك."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يعاقب بالحبس لمدة لا تجاوز سنتين، أو بالغرامة التي لا تقل عن (5,000,000) خمسة ملايين ريال ولا تزيد على (10,000,000) عشرة ملايين ريال، أو بإحدى هاتين العقوبتين، كل من رؤساء وأعضاء مجالس إدارة المؤسسات المالية والأعمال والمهن غير المالية المحددة أو مالكيها أو ممثليها المفوضين عنها أو العاملين بها في حالة مخالفتهم عمداً أو بإهمال جسيم، الأحكام المنصوص عليها في المواد ( 8 ) و( 9 ) و( 10 ) و( 11 ) و( 13 ) و( 14 ) و( 15 ) و( 16 ) و( 17 ) و( 18 ) و( 20 ) و( 21 ) من هذا القانون."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يُعاقب بالحبس لمدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (10,000,000) عشرة ملايين ريال، أو بإحدى هاتين العقوبتين، كل من تعمّد مخالفة أي أمر صادر من سلطة مختصة بالتجميد أو أي إجراءات تحفظية وفقاً لأحكام هذا القانون"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من قام بإفشاء معلومات تتعلق بتقديم أو عدم تقديم تقرير اشتباه إلى الوحدة."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من ثبت علمه بارتكاب أي من الجرائم المنصوص عليها في هذا القانون أو بالشروع فيها ولم يبلغ السلطات المختصة بذلك.\nوتكون العقوبة بالحبس مدة لا تجاوز خمس سنوات وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، إذا كان من ارتكب الجريمة موظفاً عاماً أو مكلفاً بخدمة عامة ووقعت الجريمة نتيجة لإخلاله بواجبات وظيفته أو بما كلف به.\nولا يسري حكم هذه المادة على زوج الجاني أو أحد أصوله أو فروعه حتى الدرجة الثانية."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من أخفى عمداً وبقصد غير مشروع أن العميل هو أحد الأشخاص السياسيين ممثلي المخاطر، أو ساعد على ذلك."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من قدم عمداً وبقصد غير مشروع معلومات غير صحيحة تتعلق بالمستفيد الحقيقي، لأي مؤسسة مالية، أو لأي من الأعمال والمهن غير المالية المحددة، أو سلطة مختصة، أو ساعد على ذلك."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "تضاعف العقوبات المنصوص عليها في المادتين ( 78 ) و( 79 ) من هذا القانون على النحو التالي:\n1- في حال العود، ويعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة.\n2- في حال المساهمة أو الشروع في ارتكاب جريمة واحدة أو أكثر من جرائم غسل الأموال أو تمويل الإرهاب، وذلك من قبل مجموعة من الأشخاص يعملون بهدف مشترك.\n3- في حال ارتكاب الجريمة من شخص مستغل لسلطاته أو نفوذه في مؤسسة مالية أو أي من الأعمال والمهن غير المالية المحددة أو مستغلاً للصلاحيات التي خولتها له وظيفته أو نشاطه المهني أو الاجتماعي."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "في حالة الإدانة بارتكاب جريمة غسل الأموال أو جريمة أصلية أو تمويل الإرهاب، ومع عدم الإخلال بحقوق الغير حسني النية، تقضي المحكمة بمصادرة ما يلي:\n1- الأموال التي تشكل موضوع الجريمة.\n2- الأموال التي تشكل متحصلات جريمة، بما في ذلك الأموال المختلطة بتلك المتحصلات أو المتأتية منها أو المبدلة بها، أو أموال تعادل قيمتها قيمة تلك المتحصلات.\n3- وفي حالة وقوع إحدى الجرائم المنصوص عليها في الفقرة الأولى من هـذه المادة، وعدم إدانة فاعلها لعدم معرفته أو لوفاته، يجوز للنيابة العامة أن ترفع الأوراق للمحكمة المُختصة، لإصدار حكم بمصادرة الأموال المحجوزة، إذا قـدمت أدلة كافية تثبت أنها من متحصلات الجريمة\n4- وسائط ارتكاب الجريمة.\nويكون الغير حسن النية إذا تحصل على الأموال المشار إليها أو جزء منها أو اكتسبها وكان يجهل مصدرها غير المشروع أو مقابل دفع ثمن أو تقديم خدمات مناسبة لقيمتها أو بناءً على أسباب مشروعة أخرى.\nوفي حالة وقوع جريمة معاقب عليها بموجب أحكام هذا القانون، عدم إدانة فاعلها لعدم معرفته أو لوفاته، يجوز للنيابة العامة أن ترفع الأوراق للمحكمة المختصة، لإصدار حكم بمصادرة الأموال المحجوزة، إذا قدمت أدلة كافية تثبت أنها من متحصلات الجريمة.\nوفي جميع الأحوال، يتعين أن يحدد حكم المصادرة الأموال المعنية، وأن يتضمن التفاصيل اللازمة لتحديدها وتعيين موقعها."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "تؤول الأموال المصادرة وعائدات بيعها إلى خزانة الدولة، وتظل هذه الأموال محملة في حدود قيمتها بأي حقوق تتقرر بصورة مشروعة لصالح الغير حسني النية."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "ينشأ بالنيابة العامة مكتب للحجز والمصادرة، يتبع النائب العام مباشرة، ويتولى كشف وتعقب الأموال التي يجوز إخضاعها للمصادرة وفقاً لأحكام هذا القانون، وجمع وحفظ كل البيانات المتصلة بمهمة المكتب وفقاً لما يجيزه القانون، كما يتولى المكتب إدارة الأصول المحتجزة، وفقاً للوسائل الممكنة المتاحة.\nويجوز للنائب العام السماح ببيع الأموال أو الممتلكات التي قد تنخفض قيمتها نتيجة للإدارة أو تكون كلفة حفظها كبيرة، ولا تتناسب تناسباً معقولاً مع قيمتها، وفي هذه الحالة تظل قيمة البيع خاضعة للحجز."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "في حالة تعدد الجُناة، يجوز للمحكمة أن تعفي مرتكب جريمة غسل الأموال أو تمويل الإرهاب من العقوبة المنصوص عليها في هذا القانون، إذا بادر إلى إبلاغ السلطات المُختصة عن الجريمة قبل علمها بها أو البـدء في تنفيذها وقدّم لها معلومات مفيدة ومساعدة فعلية محددة في جمع أدلة الجرمة أو ضبط مرتكبيها أو حرمانهم من متحصلاتها ووسائطها. ويحوز للمحكمة أن تقضي بتخفيف العقوبة، إذا حصل الإبلاغ بالمعلومات المشار إليها في الفقرة السابقة بعد علم السلطات المُختصة بالجريمة. ولا يحول الإعفاء من العقوبة أو تخفيفها دون مصادرة متحصلات الجرية أو وسائطها"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "مع عدم الإخلال بحقوق الغير حسني النية، يقع باطلاً كل عقد أو اتفاق أو أي أداة قانونية أخرى، علم أطرافها أو أحدهم، أو كان لديهم ما يحملهم على الاعتقاد بأن الغرض منها هو الحيلولة دون تجميد أو مصادرة وسائط أو متحصلات الجريمة، المتعلقة بغسل الأموال أو تمويل الإرهاب."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "مع مراعاة أحكام الاختصاص الواردة في قانون العقوبات المشار إليه، تسري أحكام هذا القانون في الحالات التالية:\n1- إذا كانت الجريمة موجهةً ضد مرفق حكومي أو عام تابع للدولة وموجود خارج إقليمها بما في ذلك الأماكن الدبلوماسية أو القنصلية.\n2- إذا ارتكبت الجريمة في الخارج من شخص عديم الجنسية له محل إقامة معتاد في الدولة.\n3- كل من وجد في الدولة بعد أن ارتكب في الخارج، بوصفه فاعلاً أو شريكاً، أياً من الجرائم المنصوص عليها في هذا القانون.\nوتختص النيابة العامة بالتحقيق والاتهام ومباشرة الدعوى في الجرائم المنصوص عليها في الفقرة السابقة، كما تباشر محاكم الدولة اختصاصها على هذه الجرائم."
    }
  ],
  "definitions": []
}
