{
  "id": "qa-law-8104",
  "type": "statute",
  "title": "قانون رقم (22) لسنة 2019 بتعديل بعض أحكام القانون رقم (15) لسنة 2010 بشأن حظر سكن تجمعات العمال داخل مناطق سكن العائلات",
  "short_name": "قانون رقم (22) لسنة 2019 بتعديل بعض أحكام القانون رقم (15) لسنة 2010 بشأن حظر سكن تجمعات العمال داخل مناطق سكن العائلات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8104&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تستبدل عبارة \"وزير البلدية والبيئة\" بعبارة \"وزير البلدية والتخطيط العمراني\" أينما وردت في القانون رقم (15) لسنة 2010 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\"في حال وجود سكن لتجمعات العمال بأحد الأماكن أو أجزاء الأماكن، داخل أي من مناطق سكن العائلات، تقوم البلدية المختصة بإثبات الواقعة، وتوجه إنذاراً مكتوباً إلى المخالف بكتاب مسجل، لإزالة أسباب المخالفة بإخلاء العقار من العمال خلال ثلاثين يوماً من تاريخ تسلم الإنذار.\nوفي حال عدم إزالة أسباب المخالفة خلال هذه المدة، يُصدر مدير البلدية المختصة قراراً بإخلاء العقار إدارياً.\nويجوز لصاحب الشأن التظلم من قرار الإخلاء لوزير البلدية والبيئة، خلال مدة لا تجاوز خمسة عشر يوماً من تاريخ إخطاره بالقرار بكتاب مسجل، ويتم البت في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون البت في التظلم رفضاً ضمنياً له.\nوفي حال رفض التظلم أو عدم تقديمه خلال المدة المشار إليها، يتم تنفيذ القرار بإخلاء العقار إدارياً، ويجوز قطع التيار الكهربائي والماء بناءً على طلب مدير البلدية المختصة، أو استعمال القوة الجبرية، لتنفيذ قرار الإخلاء إذا اقتضى الأمر.\nوفي جميع الأحوال، لا يجوز تنفيذ قرار الإخلاء قبل البت في التظلم أو انقضاء المدة المقررة لتقديمه أو للبت فيه، بحسب الأحوال.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"يعاقب كل من خالف أحكام المادة (1) من هذا القانون، بالحبس مدة لا تجاوز ستة أشهر وبالغرامة التي لا تقل عن (50,000) خمسين ألف ريال ولا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين.\nوتضاعف العقوبة في حديها الأدنى والأقصى في حالة العود.\nوفي جميع الأحوال تقضي المحكمة بإخلاء العقار من شاغليه.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
