{
  "id": "qa-law-8103",
  "type": "statute",
  "title": "قانون رقم (21) لسنة 2019 بشأن مد الامتياز الممنوح لشركة قطر للوقود (وقود) لتسويق وبيع ونقل وتوزيع الغاز والمنتجات البترولية",
  "short_name": "قانون رقم (21) لسنة 2019 بشأن مد الامتياز الممنوح لشركة قطر للوقود (وقود) لتسويق وبيع ونقل وتوزيع الغاز والمنتجات الب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8103&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُمد امتياز تسويق وبيع ونقل وتوزيع الغاز والمنتجات البترولية، فيما عدا البيتومين، داخل الدولة، بما في ذلك المطارات والموانئ وذلك من خلال محطات وشبكات التوزيع والنقل والبيع المختلفة، والممنوح لشركة قطر للوقود (وقود) بموجب القانون رقم (4) لسنة 2003 المشار إليه، لمدة خمس سنوات تبدأ من 18/6/2018.\nواستثناءً مما تقدم، يجوز لقطر للبترول أن تتولى أعمال بيع ونقل وتوزيع الغاز والمنتجات البترولية، لأسباب تتعلق بالصالح العام، وفقاً لما تحدده قطر للبترول."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب على الشركة أن تبقي لديها مقداراً احتياطياً من الغاز والمنتجات البترولية، لتأمين احتياجات المستهلكين، وفقاً لما تحدده قطر للبترول."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز للشركة التنازل عن حق الامتياز أو إشراك الغير فيه، ولا يخل ذلك بحق الشركة في استخدام مقاولين لممارسة أي من حقوقها أو القيام بأي من التزاماتها أو في استخدام مؤسسة أو شركة لإدارة أي من أعمالها نيابة عنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يخل الامتياز الممنوح للشركة بحقوق أصحاب محطات البترول المرخص بها عند العمل بالقانون رقم (4) لسنة 2003 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى قطر للبترول مراقبة التزام الشركة بأحكام الامتياز المنصوص عليها في هذا القانون، ولها في سبيل ذلك التفتيش على الشركة وفحص حساباتها والاطلاع على جميع مستنداتها وسجلاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
