{
  "id": "qa-law-8102",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (16) لسنة 2019 بإصدار اللائحة التنفيذية لقانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (24) لسنة 2015",
  "short_name": "قرار مجلس الوزراء رقم (16) لسنة 2019 بإصدار اللائحة التنفيذية لقانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8102&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها ، ما لم يقتض السياق معنى آخر:\nالوزارة : وزارة المالية.\nالوزير : وزير المالية.\nالقانون: قانون تنظيم المناقصات والمزايدات الصادر بالقانون رقم (24) لسنة 2015.\nالإدارة : الإدارة المعنية بتنظيم المشتريات الحكومية بالوزارة.\nالجهة الحكومية: الوزارة المعنية أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة، بحسب الأحوال.\nالرئيس: الوزير المختص أو رئيس الجهاز الحكومي أو رئيس الهيئة أو المؤسسة العامة، بحسب الأحوال.\nاللجنة: لجنة المناقصات والمزايدات المنشأة وفقاً للمادة (9) من القانون.\nالإدارة المختصة: الوحدة الإدارية المختصة بشؤون المناقصات والمزايدات بالجهة الحكومية.\nالإدارة الطالبة: الوحدة الإدارية المعنية بالجهة الحكومية، التي تقدر احتياجاتها من الأصناف أو مقاولات الأعمال أو الخدمات المطلوبة لتنفيذ المهام والاختصاصات المنوطة بها.\nالأصناف: كافة المواد والسلع والمعدات والآلات وغيرها من البضائع والمستلزمات الأخرى، وما في حكمها.\nمقاولات الأعمال: أعمال التشييد والبناء والمقاولات الهندسية الأخرى والتركيبات والتصنيع والتشغيل والصيانة والإصلاح، وما في حكمها.\nالخدمات: الأعمال الفنية والتدريبية والاستشارية ، واستئجار المعدات والآلات، وخدمات النظافة والتأمين والحراسة والنقل، وما في حكمها.\nالعقد الإطاري: اتفاق يلتزم بموجبه المتعاقد بتوريد الأصناف أو تنفيذ الأعمال أو الخدمات محل العقد، عند طلبها من قبل الجهة الحكومية، بذات الأسعار المنصوص عليها فيه طوال مدة سريانه.\nالبنك المعتمد: البنك الذي يصدر باعتماده قرار من رئيس مجلس الوزراء، بناءً على اقتراح الوزير، وبعد موافقة مصرف قطر المركزي، سواءً كان البنك داخل الدولة أو خارجها.\nشركة التأمين المعتمدة: شركة التأمين التي يصدر باعتمادها قرار من رئيس مجلس الوزراء، بناءً على اقتراح الوزير، وبعد موافقة مصرف قطر المركزي، سواءً كانت داخل الدولة أو خارجها.\n\"القيمة المحلية: إجمالي المبالغ التي يُنفقها المقاول أو المورّد أو مُقدم الخدمة داخل الدولة لتطوير الأعمال أو الخدمات أو الموارد البشرية الوطنية لتحفيز الإنتاجية في الاقتصاد المحلي، وتُحدد من خلال شهادة عن العقود المُنفذة سابقاً، أو الخطة التي يُقدمها المناقص ضمن عطائه يوضح بها المبلغ المستهدف للقيمة المحلية من قيمة التعاقد.\n\"تسوية العقود: اتفاق نهائي مكتوب بين الإدارة المختصة والمتعاقد بشأن حقوق والتزامات كل منهما المالية والتعاقدية بعد تنفيذ العقد أو إنهائه\nالفصل الثاني - الإجراءات التمهيدية\nطلب الاحتياجات"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تقدم الإدارة الطالبة احتياجاتها، للإدارة المختصة، بموجب طلبات شراء مؤيدة بدراسة عن مدى أهمية الاحتياجات المطلوبة، ويجب أن تكون تلك الاحتياجات فعلية وضرورية ولازمة لسير العمل، وأن تندرج ضمن الاحتياجات الكلية المعتمدة عند إعداد الموازنة العامة للدولة، أو تكون قد استجدت أسباب ومبررات اقتضت التعاقد عليها.\nويتعين على الإدارة المختصة موافاة اللجنة قبل الطرح بما يؤكد توافر الاعتماد المالي اللازم.\nوفي جميع الأحوال، يجب ألا يكون التعاقد بقصد استنفاد الاعتمادات المالية المقررة للجهة الحكومية.\nاسس الطرح"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون الطرح في حدود الاحتياجات الفعلية التي تُقدرها الجهة الحكومية، وعلى أساس مواصفات فنية دقيقة ومُفصلة، تضعها الإدارة المختصة، بالتنسيق مع الإدارة الطالبة، وتُراعى المواصفات القياسية القطرية وغيرها من المواصفات التي تصدرها أو تعتمدها الجهات الفنية المختصة.\nويجوز تضمين مواصفات الطرح حد سعري أقصى للأصناف أو مقاولات الأعمال أو الخدمات المراد التعاقد عليها، ويكون الطرح بهذا الأسلوب في حالة المشاريع التي تتطلب أفكاراً إبداعية.\nكما يجوز للإدارة المختصة بالتنسيق مع الإدارة، تضمين شروط الطرح التقيد بالممارسات البيئية والاجتماعية وحوكمة الشركات.\nويجوز بقرار من الرئيس، بناءً على عرض الإدارة المختصة، تشكيل لجنة فنية متخصصة لوضع المواصفات المطلوبة، في الحالات التي تتطلب ذلك.\"\n\"ويجب على مُقدم العطاء أن يُقدم العينات إلى الجهة التي حددتها شروط المناقصة في المواعيد المقررة لذلك مقابل إيصال استلام، ولا يقبل العطاء غير المصحوب بتلك العينات، وللإدارة المختصة، بالتنسيق مع الإدارة الطالبة، بعد موافقة اللجنة، معاينة العينات بمعارض مُقدمي العطاءات المتقدمة للمناقصة في الأحوال التي تستدعي ذلك\nمواصفات الطرح"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُراعى أن تكون المواصفات التي يتم الطرح على أساسها، عامة دون تحديد بلد المنشأ أو علامة معينة أو مواصفات مما تنطبق على نماذج خاصة أو مميزة.\nولا يسري حكم الفقرة السابقة على الاحتياجات المتعلقة بتوفير خدمات الصيانة وقطع الغيار أو البرامج المرتبطة بأجهزة ومعدات تستخدم داخل الجهة الحكومية.\nطلب عينات"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "في الحالات التي يتم فيها الطرح على أساس تقديم عينات، يجب النص على وزنها أو مقاسها أو حجمها، وفي الأصناف التي يلزم توريدها داخل عبوات، يجب بيان نوع هذه العبوات وسعتها ومواصفاتها.\nويجب على مُقدم العطاء أن يُقدم العينات إلى الجهة التي حددتها شروط المناقصة في المواعيد المقررة لذلك مقابل إيصال استلام، ولا يقبل العطاء غير المصحوب بتلك العينات، وللإدارة المختصة، بالتنسيق مع الإدارة الطالبة، بعد موافقة اللجنة، معاينة العينات بمعارض مُقدمي العطاءات المتقدمة للمناقصة في الأحوال التي تستدعي ذلك\nرد العينات"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن تُرد العينات لأصحاب العطاءات المرفوضة خلال سبعة أيام عمل من تاريخ الرفض، فإذا لم يتسلموها، رغم إخطارهم بذلك، جاز للإدارة المختصة إتلافها أو التبرع بها، وفقاً لما تراه مناسباً.\nوتُحفظ العينات المقدمة من المتعاقد معه، لدى الإدارة المختصة أو الإدارة الطالبة، طوال مدة سريان العقد، وتسري بشأن رد تلك العينات ذات الأحكام الخاصة برد عينات أصحاب العطاءات المرفوضة.\nوفي حال تلف العينات المقدمة من المتعاقد لأي سبب من الأسباب، أثناء مدة التوريد، يتعين على الإدارة المختصة أو الإدارة الطالبة الاحتفاظ بجزء من الأصناف الموردة، والتي تم قبولها، كعينات بديلة للاسترشاد بها في استلام الأصناف المتبقية.\nالتقييم بالنقاط"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب في الحالات التي تتطلب الطبيعة الفنية فيها تقييم العطاءات بنظام النقاط، أن تتضمن شروط الطرح عناصر وأسس التقييم وتفاصيل وأسس الحصول على النقاط، وتحديد نقاط التقييم والحد الأدنى للقبول الفني لكل عنصر، بعد موافقة اللجنة عليها، وأهم هذه العناصر ما يلي:\n1- مدة الخبرة في المجال المطلوب تنفيذه.\n2- الكوادر الفنية والإدارية العاملة لدى مقدم العطاء بشكل دائم.\n3- المشروعات التي تم تنفيذها بنجاح، وقيمة أعلى مشروع.\n4- رخص مزاولة الأعمال الفنية ذات الطبيعة التخصصية.\n5- المقدرة المالية لمقدم العطاء من خلال ميزانية مدققة.\n6- المعدات والآلات والأجهزة المتوفرة لدى مقدم العطاء، والضرورية لإنجاز العمل المطلوب.\n7- أية بيانات أو معلومات ترى الجهة الحكومية ضرورتها.\nوتتولى الإدارة المختصة، بالتنسيق مع الإدارة الطالبة، وضع نقاط لكل عنصر وفقاً لطبيعة موضوع المناقصة وأهميتها.\nوتتم الترسية على العطاء الأقل سعراً، الذي يتوافر فيه الحد الأدنى للقبول الفني.\nويجوز أن يكون التقييم بالنقاط على أساس احتساب النقاط المشتركة للقبول الفني والمالي معاً، وفي هذه الحالة تتم الترسية على العطاء الحاصل على أعلى النقاط في التقييم المشترك بشرط أن يكون السعر المقدم منه في حدود القيمة التقديرية أو الحد الذي تقبله اللجنة.\nوثائق وموافقات الطرح"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب على الإدارة المختصة قبل الطرح، الحصول على الموافقات والتراخيص المطلوبة لموضوع المناقصة من الجهات المعنية في الدولة.\nوتعد الإدارة المختصة وثائق الطرح قبل بدئه بوقت كاف، ليتم تسليمها لمن يطلبها، بعد سداد المقابل النقدي المقرر بالإعلان.\nويجوز للجنة بناءً على توصية الإدارة المختصة الإعفاء من قيمة الوثائق، ويجب أن تشتمل الوثائق على ما يلي:\n1- نموذج الإعلان عن المناقصة.\n2- نموذج المناقصة (العطاء).\n3- التعليمات والشروط العامة للمناقصة، وهي الأحكام القانونية التي يجب أن يراعيها المناقص عند تقديم عطائه.\n4- الشروط الخاصة للمناقصة، وهي المسائل الفنية التي تنفرد بها كل مناقصة بحسب نوعها.\n5- نموذجي التأمين المؤقت والنهائي.\n6- جداول الكميات المفصلة والدقيقة التي تبين مفردات البنود.\n7- الرسومات والمواصفات التفصيلية الكاملة.\n8- نموذج العقد.\n9- عناصر وأسس التقييم وتفاصيل وأسس الحصول على النقاط.\n10- الشروط العامة للتعاقد التي تعدها الجهة الحكومية، بعد إخطار الإدارة.\n11- أية وثائق أخرى ذات صلة ترى الإدارة بعد التنسيق مع الإدارة المختصة إضافتها.\nلغة وثائق التعاقد"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يكون تحرير مستندات المناقصات والمزايدات والعقود باللغة العربية أو باللغة الإنجليزية وفي هذه الحالة يجب تقديم ملخص مترجم لها باللغة العربية.\nويكون تقديم العطاءات باللغة العربية، واستثناءً من ذلك، يجوز بموافقة اللجنة، وفقاً لمقتضيات المصلحة العامة، قبول المستندات المحررة بلغة أخرى، على أن تكون مصحوبة بملخص مترجم إلى اللغة العربية.\nالقيمة التقديرية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى الإدارة الطالبة، بالتنسيق مع الإدارة المختصة، وضع القيمة التقديرية لموضوع التعاقد، على أن تكون مماثلة لأسعار السوق عند الطرح، مع مراعاة جميع العناصر المؤثرة وفقاً لظروف وطبيعة التعاقد.\nالفصل الثالث - لجنة المناقصات والمزايدات\nاختصاصات اللجنة"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "\"تختص اللجنة بما يلي:\n1 - إجراء المناقصات والمزايدات والممارسات والمسابقات والاتفاق المباشر، وفقاً لأحكام القـانون وهذه اللائحة.\n2 - الإعلان عن المناقصات والمسابقات وتوجيه الدعوة للشركات المؤهلة للمناقصات المحدودة وعلى مرحلتين والممارسات، وفقاً لأحكام القانون وهذه اللائحة.\n3 - تلقي وفضّ ودراسة وتقييم العطاءات، بحسب الأحوال، وإبداء التوصية بشأن إرسائها على أفضل عطاء، وفقاً للضوابط والإجراءات المنصوص عليها في القانون وهذه اللائحة.\n4 - دراسة وتقييم طلبات تعديل عقود التوريد ومقاولات الأعمال والخدمات والتوجيه بشأنها.\n5 - رفع التوصية إلى الرئيس بشأن أية مخالفات تتعلق بتطبيق أحكام القانون وهذه اللائحة.\n6 - دراسة طلبات تسويات العقود المُقدمة من الإدارة المختصة وإبداء الرأي بشأنها، ما لم تتضمن طلب تعويضات من قبل المتعاقد.\nوتُقدم طلبات تسوية العقود من الإدارة المختصة إلى اللجنة بعد الاتفاق مع المتعاقد على إنهاء العقد وذلك بموجب مستند موقع من الجهة الحكومية والمتعاقد يُقدم للجنة موضحاً فيه حقوق والتزامات كل منهما المالية والتعاقدية النهائية بعد تنفيذ العقد.\nمدة العضوية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nطريقة عمل اللجنة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تعقد اللجنة اجتماعاتها، بناء على دعوة من رئيسها أو نائبه، كلما دعت الحاجة، ويُحدد في الدعوة مكان ووقت انعقادها: ويشترط لصحة اجتماعات اللجنة حضور أغلبية أعضائها والعضوين المراقبين، وفي حال غياب رئيس اللجنة ونائبه، تكون رئاسة اللجنة للأعلى درجة وفي حالة تساوي الدرجة تكون الرئاسة لأكبر الأعضاء سناً، ولا يجوز أن يكون أحد الأعضاء مرؤوساً إدارياً لرئيس الاجتماع، كما لا يجوز أن يرأس اجتماعات اللجنة أحد موظفي الإدارة المختصة\nويجب إخطار الإدارة وديوان المحاسبة لحضور ممثل عن كل منهما اجتماع اللجنة قبل انعقاده بيوم عمل على الأقل، على أن يتضمن الإخطار جدول الأعمال وما يتعلق به من مرفقات، ويمكن في هذه الحالة استخدام الوسائل الإلكترونية، وتُحدد الإدارة وديوان المحاسبة الطريقة المناسبة لإخطار كل منهما، ويجوز في الحالات الطارئة تقصير مدة الإخطار بحيث تكون قبل انعقاد اللجنة بوقت مناسب.\nوللعضو المراقب الحق في الاطلاع على مستندات الموضوعات المدرجة على جدول أعمال اللجنة قبل اجتماعها، وله توجيه أي سؤال أو استفسار للجنة حول الموضوعات، وإبداء رأيه وملاحظاته وتحفظاته شفوياً أثناء الاجتماع، وإثبات ذلك في محضر أعمال اللجنة وما يصدر عنها من قرارات والتوقيع عليها والحصول على نسخة منها ومن محاضر فتح المظاريف والبت.\nوللجنة أن تشكل من بين أعضائها لجنة فرعية أو أكثر، على أن يحضر اجتماعاتها العضوان المراقبان، لفض مظاريف العطاءات أو لدراسة أي من المسائل المعروضة عليها، وفقاً للإجراءات المنصوص عليها في هذه اللائحة، على أن ترفع ما انتهت إليه من توصيات إلى اللجنة لاتخاذ القرار، ويجوز في الحالات التي تُكلف فيها اللجنة الفرعية بفض مظاريف العطاءات أن تُحيل العطاءات بعد فضها إلى الإدارة المختصة مباشرة، وفي جميع الأحوال لا يجوز استبعاد أي عطاء إلا بانعقاد اللجنة وفق الأغلبية المطلوبة لصحة اجتماعاتها.\nوتدعو اللجنة لحضور اجتماعاتها من ترى الاستعانة بهم من موظفي الجهة الحكومية أو من غيرهم من ذوي الخبرة في موضوع التعاقد، دون أن يكون لهم حق التصويت.\nوتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي منه رئيس الاجتماع.\nويجوز للجنة أن تصدر توصيتها بالتمرير إذا اقتضت الحاجة لذلك، على أن تمرر التوصية على العضوين المراقبين قبل إصدارها، وأن يدرج الموضوع في الاجتماع اللاحق للتوقيع عليه من قبل الأعضاء، ويجب في هذه الحالة أن يشتمل الموضوع على جميع المستندات والوثائق المتعلقة به، ويكون إصدار التوصيات بالتمرير بالإجماع، بأي وسيلة من وسائل الاتصال الإلكترونية أو المكتوبة، وفقاً للضوابط التي تضعها الإدارة.\nمحاضر ومراسلات اللجنة"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن يُحرر لكل اجتماع من اجتماعات اللجنة محضر، تدون فيه أعمال اللجنة وتوصياتها وقراراتها وتحفظات الأعضاء إن وجدت، ويوقع عليه كل من رئيس الاجتماع والأعضاء الحاضرين بمن فيهم العضوين المراقبين، وأمين السر.\n\"وتُحفظ المحاضر لدى أمانة سر اللجنة، بحسب تسلسل أرقامها وتواريخ الجلسات الخاصة بها\".\nويجب أن تكون جميع المراسلات والمكاتبات والمنشورات والتعليمات الخاصة باللجنة موقعة من رئيسها أو نائبه، ويجوز بقرار من اللجنة أن تكون المراسلات الإدارية موقعة من أمين سر اللجنة.\nوللجنة استخدام الوسائل الإلكترونية في عقد اجتماعاتها وإجراء معاملاتها، بما في ذلك تحرير محاضر اجتماعاتها وإبداء توصياتها وإصدار مكاتباتها على نحو يمكن معه التأكد من صحة توقيع الأعضاء وعلى كافة المحاضر والمراسلات الخاصة باللجنة.\nتعارض المصالح"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز أن يكون لرئيس اللجنة أو نائبه أو أي عضو من أعضائها مصلحة مباشرة أو غير مباشرة في الموضوعات المعروضة على اللجنة، كما لا يجوز لأي منهم أن يكون شريكاً لأحد المناقصين أو المزايدين أو وكيلاً عنه أو عضواً في مجلس إدارته أو موظفاً لديه، سواءً كان مقدم العطاء شخصاً طبيعياً أم معنوياً.\nوفي حالة توافر أي مما ورد في الفقرة السابقة في حق الرئيس أو نائبه أو العضو، فيجب عليه الإفصاح عن ذلك والتنحي عن الاشتراك في إجراءات تلك الموضوعات.\nولا يجوز الجمع بين رئاسة أو عضوية اللجنة واعتماد توصياتها.\nسرية اعمال اللجنة"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "جميع أعمال اللجنة ومداولاتها سرية، وعلى جميع العاملين بها المحافظة على تلك السرية وعدم الإفصاح عن أي عمل من أعمالها، ويشمل الالتزام بالمحافظة على السرية أي موظف يكون قد شارك في المناقصات أو اطلع على أي إجراء من إجراءاتها بحكم وظيفته.\nاعتماد توصيات اللجنة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع مراعاة مدة سريان العطاءات، يتعيّن على الرئيس اعتماد توصية اللجنة أو الاعتراض عليها خلال عشرين يوم عمل على الأكثر من تاريخ رفعها إليه.\nوفي حال اعتراض الرئيس على توصية اللجنة خلال المدة المنصوص عليها في الفقرة السابقة، تُعاد الأوراق للجنة لدراستها في ضوء هذا الاعتراض، على أن ترفع توصيتها للرئيس خلال ثلاثة أيام عمل من تاريخ إعادة الأوراق إليها، وإذا أصرت اللجنة على توصيتها، وجب على الرئيس اعتماد توصية اللجنة خلال عشرة أيام.\nوفي جميع الأحوال، لا يجوز تنفيذ توصيات اللجنة إلا بعد اعتمادها\nالفصل الرابع - التأمين\nالتأمين المؤقت"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يقدم مع كل عطاء تأمين مؤقت، تُحدد قيمته الإدارة المختصة بالتنسيق مع الإدارة الطالبة، ضمن شروط الإعلان أو الدعوة، بما لا يجاوز (5%) خمسة في المائة من القيمة التقديرية.\nويُستبعد المناقص الذي لا يقدم التأمين المؤقت المطلوب.\nويجوز بموافقة الرئيس، بناءً على توصية مسببة من الإدارة المختصة الإعفاء قبل الطرح من تقديم التأمين المؤقت في الحالات الآتية:\n1- المناقصات المتعلقة بالخدمات الاستشارية.\n2- المناقصات المتعلقة بالخدمات الفنية والبحثية والإعلامية والرعاية والتسويق.\n3- المناقصات التي تقل قيمتها عن (500,000) ريال.\nويجوز، بموافقة اللجنة، في مناقصات التوريدات القابلة للتجزئة، تحديد مبلغ التأمين المؤقت بما لا يجاوز (5%) خمسة في المائة من القيمة التقديرية لكل بند على حده، وفي هذه الحالة يلتزم صاحب العطاء بتقديم التأمين المؤقت المطلوب عن البنود التي يرغب في التناقص عليها.\nتقديم التأمين المؤقت"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُقدم التأمين المؤقت باسم الجهة الحكومية إلى اللجنة، بشيك مقبول الدفع، أو بخطاب ضمان مصرفي صادر من بنك محلي أو معتمد، غير مقترن بأي قيد أو شرط، وصالح للأداء بأكمله، وغير قابل للرجوع فيه، على ألا تقل مدة سريانه عن (120) مائة وعشرين يوماً من التاريخ المحدد لتسليم العطاءات.\nوتُقبل الشيكات المسحوبة من البنوك الخارجية، بشرط أن يتم التأشير عليها بالقبول من أحد البنوك المحلية أو المعتمدة، وأن يتعهد البنك المحلي أو المعتمد بأن يدفع للجهة الحكومية مبلغاً يوازي التأمين المطلوب، وأنه ملتزم بأدائه بأكمله عند أول طلب منها دون الالتفات إلى أي معارضة من مقدم العطاء.\nرد التأمين المؤقت"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُرد التأمين المؤقت إلى أصحاب العطاءات غير المقبولة بغير توقف على طلب منهم، وذلك خلال مدة لا تجاوز سبعة أيام عمل من تاريخ صدور قرار عدم القبول، أو من تاريخ انتهاء سريان التأمين دون تجديده.\nويُرد التأمين المؤقت إلى صاحب العطاء الذي تمت الترسية عليه، خلال مدة لا تجاوز سبعة أيام عمل من تاريخ تحصيل التأمين النهائي.\nقيمة"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُحدد شروط المناقصة المعلن عنها قيمة التأمين النهائي بمبلغ لا يقل عن (10%) عشرة في المائة من قيمة العقد، يتم إيداعه بموجب خطاب ضمان مصرفي مقبول من بنك محلي أو معتمد، غير مقترن بأي قيد أو شرط، وصالح للأداء بأكمله، وغير قابل للرجوع فيه.\nويجوز قبول التأمين النهائي بموجب شيك مقبول الدفع صادر من بنك محلي أو معتمد، غير مقترن بأي قيد أو شرط، وصالح للأداء بأكمله، وغير قابل للرجوع فيه.\nوتُقبل الضمانات من البنوك الخارجية بشرط التأشير عليها بالقبول من أحد البنوك المحلية أو المعتمدة، على أن يتعهد البنك المحلي أو المعتمد بأن يدفع للجهة الحكومية مبلغاً يوازي التأمين المطلوب، وأنه ملتزم بأدائه بأكمله عند أول طلب منها دون الالتفات إلى أي معارضة من مقدم العطاء.\nويجب الاحتفاظ بكامل التأمين النهائي إلى أن يتم تنفيذ العقد بصفة نهائية، بما في ذلك مدة الضمان أو الصيانة طبقاً لشروط المناقصة.\nويجوز بموافقة الرئيس، بناءً على توصية مسببة من الإدارة المختصة الإعفاء قبل الطرح من تقديم التأمين النهائي كلياً أو جزئياً، في المناقصات والمزايدات والممارسات والاتفاق المباشر المتعلقة بما يلي:\n1- الخدمات الاستشارية.\n2- الخدمات الفنية والبحثية والإعلامية والرعاية والتسويق.\n3- إذا كانت قيمة العملية تقل عن (500,000) ريال.\n4- خدمات الضمان والصيانة.\nالاخطار بالترسية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "مع مراعاة حكم المادة (69) من هذه اللائحة، تُخطر الإدارة المختصة المناقص الذي رست عليه المناقصة بالحضور لتقديم التأمين النهائي خلال خمسة عشر يوم عمل من اليوم التالي لإخطاره بالترسية، وتوقيع العقد خلال المدة التي تُحددها له، على أن لا تتجاوز عشرين يوم عمل من تاريخ تقديم التأمين النهائي\nويجوز في العقود التي تُبرم مع متعاقد من خارج الدولة أن يكون تقديم التأمين خلال عشرين يوم عمل تبدأ من اليوم التالي لإخطاره بالترسية.\nكما يجوز بموافقة الإدارة المختصة، مد المهلة المحددة لتقديم التأمين النهائي في الحالتين المنصوص عليهما في الفقرتين السابقتين، بما لا يجاوز خمسة أيام عمل\nرد التأمين النهائي"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يُرد التأمين النهائي أو ما تبقى منه، لصاحبه، بغير توقف على طلب منه، وذلك خلال مدة لا تجاوز سبعة أيام عمل بعد إتمام تنفيذ العقد بصفة نهائية، بما في ذلك مدة الضمان أو الصيانة.\nالباب الثاني - طرق التعاقد\nالفصل الاول - المناقصة العامة\nالفرع الاول - اجراءات الطرح وتقديم العطاءات\nالاعلان عن المناقصة العامة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع مراعاة الشروط والقواعد والأحكام المنصوص عليها في القانون وهذه اللائحـة، تتولى اللجنة، الإعلان عن المناقصات العامة بالموقع الإلكتروني الموحد لمشتريات الدولة، وبأي وسيلة إعلان أخرى، وفقاً للضوابط التي تًحددها الإدارة\nالبيانات التي يتضمنها الاعلان عن المناقصة العامة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب أن يتضمن الإعلان عن المناقصة العامة، ما يلي:\n1- رقم المناقصة وموضوعها.\n2- بيان موجز بالأصناف أو مقاولات الأعمال أو الخدمات المطلوب شراؤها أو تنفيذها.\n3- الجهة التي تُطلب منها وثائق المناقصة.\n4- ثمن نسخة وثائق المناقصة، وفقاً لما تحدده الإدارة المختصة.\n5- نظام تقديم العطاءات (مظروف واحد أو مظروفين).\n6- الجهة التي تُقدم إليها العطاءات، وآخر موعد لتقديمها.\n7- المدة المحددة لاستلام الاستفسارات.\n8- التاريخ المحدد لفض المظاريف.\n9- مقدار التأمين المؤقت ومدة سريانه.\n10- مدة سريان العطاء.\n11- التأمين النهائي الواجب تقديمه، ومدة سريانه.\n12- النص على حق الجهة الحكومية أثناء مدة العقد، بعد موافقة اللجنة، في زيادة أو خفض مقادير الأصناف أو مقاولات الأعمال أو الخدمات، وفقاً لأحكام القانون وهذه اللائحة.\nمدة سريان العطاءات"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تكون مدة سريان العطاءات تسعين يوماً من تاريخ انتهاء المدة المًقررة لتقديمها ، ويجوز للإدارة المختصة تخفيض هذه المدة بالنسبة للمناقصات المتعلقة بتوريد الأصناف أو المواد الخاضعة للتداول في البورصات العالمية.\nويجوز للجنة، لاعتبارات المصلحة العامة، أن تطلب من مُقدمي العطاءات مدّ سريان صلاحية العطاءات المُقدمة منهم بما لا يتجاوز عشرة أيام عمل\nتقديم العطاءات"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يكون تقديم العطاءات في مظروفين مُغلقين، أحدهما للعطاء الفني والآخر للعطاء المالي، ويجب أن يحتوي المظروف الفني على التأمين المؤقت وصورة من شهادة التصنيف وعلى البيانات والمستندات التي ترى الإدارة المختصة ضرورة توافرها للتحقق من مطابقة العطاء الفني للشروط والمواصفات المطلوبة، وتوافر الكفاية الفنية والمقدرة المالية لدى مُقدمي العطاءات بما يتناسب مع موضوع التعاقد، كما يجب أن يحتوي العطاء المالي على الأسعار المقدمة للبنود المطلوبة في جداول الكميات.\nواستثناءً من حكم الفقرة السابقة، يجوز بموافقة اللجنة في حالة الطرح بنظام المظروفين إعطاء مهلة للمتناقص لتقديم التأمين المؤقت على أن لا تتجاوز المهلة خمسة أيام عمل.\nويجوز بموافقة اللجنة، بناءً على اقتراح الإدارة المختصة، تضمين شروط الطرح النص على تقديم العطاءات بنظام المظروف الواحد.\nكما يجوز في حالات الطرح التي لا تتطلب تقديم أسعار أن يكون تقديم العطاءات بنظام المظروف الفني فقط، بشرط أن تتضمن الشروط نظام التقييم بالنقاط ويكون تحديد قيمة التأمين المؤقت في هذه الحالة قياساً بدراسة جدوى المشروع المُزمع طرحه على أن لا تزيد قيمة التأمين المؤقت عن النسب المُحددة بالمادة (18) من هذه اللائحة.\nوفي جميع الأحوال، يكون تقديم العطاءات من أصل وصورتين على الأقل، في ملف واحد، ويُعتد بالنسخة الأصلية عند حدوث اختلاف بين النسخ، على أن تُحفظ نسخة من العطاء لدى الإدارة الطالبة والنسخة الأخرى لدى أمانة سرّ اللجنة، ويُحفظ أصل العطاء لدى الإدارة المختصة\nمحتويات العطاءات"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب أن يتضمن العطاء الفني ما يلي:\n1- نموذج العطاء الفني ويشتمل على اسم الشركة باللغة العربية أو الإنجليزية، والسمة التجارية إن وجدت، ورقم السجل التجاري وتاريخ انتهائه إن وجد، والنشاط التجاري، ورقم شهادة التصنيف الصادرة من الإدارة إن وجد، وشهادة براءة ذمة من الديون الضريبية، والشركاء في الشركة، والمدير المسؤول، وعنوان الشركة وبياناتها.\n2- الكتالوجات والرسوم وقوائم الكميات والبيانات الخاصة بأنواع المواد والمهمات والمعدات والأجهزة المطلوب توريدها، وطريقة تشغيلها أو طريقة تنفيذ الأعمال موضوع المناقصة، والجدول الزمني للإنجاز والتسليم، وفترة الضمان والصيانة إذا نصت عليها وثائق المناقصة.\n3- بيان بالمعدات والأجهزة المتوفرة لدى مقدم العطاء لإنجاز العمل المطلوب.\n4- قائمة بقطع الغيار ومستلزمات التشغيل، مع بيان معدلات استهلاكها.\n5- بيانات عن أسماء ووظائف وخبرات الكوادر التي سيسند إليها الإشراف على تنفيذ العملية ومدة خبرة الشركة في مجال عملها.\n6- اسم الشركة المنتجة للأصناف وبلد المنشأ.\nومع مراعاة حكم المادة (32) من هذه اللائحة، يجب أن يحتوي العطاء المالي على نموذج العطاء المالي مشتملاً على السعر الإجمالي بالأرقام والحروف، ونسخة من الشهادة أو الخطة التي تُحدد القيمة المحلية إن وُجدت، بحسب الأحوال\nمدة تقديم العطاءات"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُراعى أن تكون المدة المُحددة لتقديم العطاءات في المناقصات العامة كافية لتمكين المناقصين من تقديم عطاءاتهم، بألاّ تقل عن خمسة عشر يوم عمل من تاريخ الإعلان، ويجوز للجنة تقصير هذه المدة قبل الطرح، إذا اقتضت المصلحة العامة ذلك.\nومع مراعاة حكم المادة (26/ فقرة ثانية) من هذه اللائحة، يجب على اللجنة البت في المناقصة وإبلاغ الإدارة المختصة والمتناقص خلال مدة الستين يوماً الأولى من سريان العطاء.\nفإذا انتهت مدة الستين يوماً المنصوص عليها بالفقرة السابقة دون البت في المناقصة لأسباب تتعلق بطبيعتها، وجب على اللجنة البت في المناقصة خلال المدة المتبقية لسريان العطاءات\nالالتزامات العامة على مقدم العطاء"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب على مقدم العطاء الالتزام بالشروط المبينة في وثائق المناقصة، ولا يجوز له إجراء أي تعديل في وثائق المناقصة أياً كان نوعه، وفيما عدا العقود الإطارية، لا تقبل العطاءات إذا لم تشتمل على أسعار إجمالية ثابتة سارية المفعول، للعطاء أو للبنود في المناقصات القابلة للتجزئة، خلال مدة سريان العطاء المحددة بالإعلان عن المناقصة، ولا يجوز لمقدم العطاء الرجوع فيه خلال تلك المدة.\nوإذا كان لمقدم العطاء أية تحفظات أو اشتراطات، وجب عليه بيانها في العطاء بشكل واضح، على أن يُدون عليها كلمة \"تحفظ\"، ليتم وضعها في الحسبان عند التقييم.\nالاستفسارات"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُعتبر تقديم العطاء إقراراً من مقدمه، بأنه اطلع على كافة شروط المناقصة ومخططات المشروع ومواصفاته وجداول الكميات، وأنه على علم بطبيعة الموقع ومكانه، وجميع الأمور التي تتعلق بتنفيذ العقد وإتمامه وتسليمه طبقاً لأحكام العقد والشروط والمواصفات الفنية.\nويجب تقديم أي استفسار يتعلق بالمناقصة إلى الإدارة المختصة، خلال المدة المحددة في المناقصة لاستلام الاستفسارات وقبل نهاية الموعد المحدد لتقديم العطاءات، وعلى الإدارة المختصة الرد على تلك الاستفسارات قبل نهاية هذا الموعد، وإخطار باقي من استلم وثائق المناقصة بذلك الرد.\nتفاصيل العطاء المالي"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تُقدم الأسعار بالعملة القطرية، ما لم تنص وثائق المناقصة على غير ذلك، ويجب أن يشتمل العطاء على أسعار إجمالية ثابتة.\nوعلى مقدم العطاء أن يضع أسعاره في جدول الكميات (قائمة الأسعار)، مع مراعاة ما يلي:\n1- أن تُكتب الأسعار ومفرداتها بالأرقام والحروف، بطريقة غير قابلة للمحو، ويجوز في حالة تقديم العطاء من شركة غير قطرية أن تُكتب الأسعار بالعملة الأجنبية، على أن يتم معادلتها بالعملة المحلية وفقاً للأسعار المعلنة من مصرف قطر المركزي وقت فض المظاريف.\n2- أن كل تصحيح في الأسعار يجب إعادة كتابته وتوقيعه من مقدم العطاء.\n3- أن الأسعار التي يحددها مقدم العطاء بجدول الأسعار، تشمل جميع المصروفات والالتزامات أياً كان نوعها، كما تشمل القيام بإتمام جميع الأعمال، وتسليمها للجهة الحكومية وضمانها طبقاً لشروط العقد، ولا يلتفت إلى أي ادعاء من صاحب العطاء بحصول أي خطأ في عطائه بعد تسليمه للجنة.\n4- يلتزم المناقص بتقديم كشف بأسعار قطع الغيار إذا نصت وثائق المناقصة على ذلك، على أن تكون أسعارها ثابتة خلال المدة المحددة في وثائق المناقصة.\nالاعتماد على الاسواق المحلية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "مع عدم الإخلال بالاتفاقيات التي تلتزم بها الدولة، يجب أن تتضمن شروط المناقصات ومشروعات العقود المزمع إبرامها مع الشركات غير القطرية لتنفيذ أعمال أو تقديم خدمات داخل الدولة، عدا الخدمات الاستشارية، النص على إلزام تلك الشركات بالاعتماد على الأسوق المحلية، بنسبة لا تقل عن (30%) ثلاثين في المائة من القيمة الإجمالية للعقد، وذلك دون الإخلال بالشروط والمواصفات التي تم التعاقد على أساسها.\nوتشمل النسبة المشار إليها كلاً من المواد الخام والمواد المصنعة محلياً وخدمات النقل وخدمات الأمن والحراسة والتموين وأي خدمات أخرى يتم تقديمها من قبل شركات محلية لتنفيذ العقد المبرم مع الشركة غير القطرية.\nوتلتزم الشركات غير القطرية، قبل صرف مستحقاتها، بتقديم العقود أو الفواتير المتعلقة بالأصناف أو الخدمات أو مقاولات الأعمال التي تم تنفيذها من قبل شركات محلية، بخصوص العقد المبرم مع الشركة غير القطرية.\nوتكون الأولوية في الاعتماد على الأسواق المحلية للمشروعات الصغيرة والمتوسطة والصديقة للبيئة.\nويجوز، بموافقة رئيس مجلس الوزراء، بناءً على توصية مسببة من الوزير، تعديل النسبة المشار إليها، أو استثناء أي عقد من الالتزام بها أو بجزء منها، نظراً لطبيعة وخصوصية الأصناف أو مقاولات الأعمال أو الخدمات المطلوبة، أو لأغراض المصلحة العامة.\nالرقابة بشان الالتزام بالعتماد على الاسواق المحلية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجب أن تتضمن طلبات الدفع الصادرة عن الجهات الحكومية المختصة بنداً خاصاً يبين نسبة ما تحقق من اعتماد الشركات غير القطرية المتعاقد معها على الأسوق المحلية.\nوتتولى الوزارة مراقبة صرف الطلبات التي تدفع عن طريقها، وعلى الجهات الحكومية التي تقوم بدفع مستحقات الشركات عن طريقها مباشرة، التحقق من التزام الشركات غير القطرية بالاعتماد على الأسواق المحلية وفقاً للنسبة المقررة.\nويُعتبر عدم التزام أي شركة غير قطرية بتحقيق النسبة المشار إليها، إخلالاً بالتزاماتها التعاقدية.\nالتأمين على الاصناف ومقاولات الاعمال والخدمات"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يتعهد المتعاقد بإجراء التأمين اللازم لدى إحدى شركات التأمين الوطنية أو المعتمدة، على الأصناف ومقاولات الأعمال والخدمات الواردة في العقد، والتي تستوجب طبيعتها التأمين عليها، وفقاً لشروط الطرح.\nالتحالفات"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجوز التقدم للمناقصة من قبل تحالف مكون من شركتين أو أكثر بموجب وثيقة تحالف موثقة من الجهات المختصة.\nالية تقديم العطاءات"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تُقدم العطاءات خلال الوقت المُحدد بالإعلان، موقعة من أصحابها، على نموذج العطاء المُعد من الجهة الحكومية وجداول الكميات المُرفقة به، وموضوعة داخل مظاريف مُغلقة، ومُدوناً عليها موضوع المناقصة ورقمها وآخر موعد لتقديم العطاءات، دون أي إشارة إلى مُقدم العطاء.\nويتولى مُقدم العطاء أو مندوبه وضع المظاريف في المكان المُعَد لهذا الغرض، بعد توقيع أمين السر على كل مظروف وتسجيل تاريخ التسليم ووقته\nالمكان المحدد لتقديم العطاءات"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يُخصص في مقر الجهة الحكومية مكان مناسب لتلقي العطاءات، بما يضمن المحافظة على سريتها، وعدم تمكن موظف واحد منفرداً من الوصول إليها.\nومع عدم الإخلال بسرية العطاءات، يجوز أن يكون استلام العطاءات وفضها بالوسائل الإلكترونية الحديثة، وفقاً للضوابط والإجراءات التي تحددها الإدارة.\nالفرع الثاني - فض المظاريف والتقييم الفني\nالية فض العطاءات"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع مراعاة طبيعة العطاءات المقدمة إلكترونياً، تقوم اللجنة بفضِّ المظاريف في اليوم والساعة المُحددين لذلك في جلسة واحدة، وعلى اللجنة اتخاذ الإجراءات التالية وفقاً لترتيبها:\n1 - إثبات الحالة التي وردت عليها العطاءات بعد التحقق من سلامتها.\n2 - القيام بحصر العطاءات وإثبات عددها في محضر فض المظاريف.\n3 - التحقق من وجود مظروفين منفصلين مُقدمين عن كل عطاء، في حالة طرح المناقصة بنظام المظروفين، أحدهما للعطاء الفني والآخر للعطاء المالي، وإثبات ذلك في محضر فض المظاريف.\n4 - فض المظاريف الفنية أو المالية، بحسب الأحوال، بالتتابع، ويُثبت على كل مظروف يتم فضه رقم العطاء بعد ترقيمه على هيئة كسر اعتيادي بسطه رقم العطاء ومقامه عدد العطاءات الواردة.\n5 - الاحتفاظ بالمظاريف المالية مُغلقة بعد التوقيع عليها داخل مكان محكم الغلق.\n6 - توقيع كل من رئيس الاجتماع والأعضاء الحاضرين على العطاءات الفنية أو المالية وتفريغها في محاضر الفض.\n7 - التأشير بدائرة حول كل شطب أو كشط أو تصحيح في البيانات الواردة بالعطاء، والتوقيع من أحد أعضاء اللجنة على هذه التأشيرات.\n8 - التوقيع من رئيس الاجتماع وأعضاء اللجنة على محاضر فض المظاريف.\n9 - حفظ التأمينات المؤقتة لدى الإدارة المختصة لحين ردها، وفقاً للإجراءات المُقررة في هذه اللائحة.\nاولوية الفض"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "في حال تقديم المناقصة بنظام المظروفين، يتم فض المظاريف الفنية ودراستها أولاً، وتفض المظاريف المالية للعطاءات المقبولة فنياً، ويخطر أصحاب العطاءات غير المقبولة بأسباب الاستبعاد، لاستلام التأمين المؤقت في مدة أقصاها سبعة أيام عمل من تاريخ الإخطار.\nواستثناءً من ذلك، يجوز للجنة فض المظروفين الفني والمالي في جلسة واحدة، إذا لم يتقدم للمناقصة سوى عطاء وحيد، أو إذا اقتضت المصلحة العامة ذلك، كما يجوز للجنة فتح العطاءات المالية للعطاءات غير المقبولة فنياً للاسترشاد بها بما لا يؤثر على التقييم الفني، بشرط أن يصدر قرار اللجنة بإجماع آراء الأعضاء الحاضرين في الحالتين.\nويجوز بإجماع أراء أعضاء اللجنة الحاضرين فتح جميع العطاءات الفنية والمالية، على أن تحفظ العطاءات المالية لدى اللجنة وإحالة العطاءات الفنية للخمسة الأقل سعراً للدراسة من الناحية الفنية أولاً، ثم المالية للمقبولين فنياً، على أن يتم ذلك تباعاً في حال عدم قبول العطاءات الخمسة الأولى، لحين البت في المناقصة.\nاحالة العطاءات للدراسة"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تُحال العطاءات الفنية أو المالية، بحسب الأحوال، إلى الإدارة المختصة لتتولى دراستها، بالتنسيق مع الإدارة الطالبة، وتقديم توصيتها إلى اللجنة خلال المدة التي تُحددها لها، على أن لا تتجاوز عشرين يوم عمل لدراسة العطاءات الفنية، وعشرة أيام عمل لدراسة العطاءات المالية\nالية دراسة العطاءات الفنية"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "\"يجب على الإدارة المختصة عند دراسة وتقييم العطاءات، مراعاة ما يلي:\n1 - تكليف اثنين على الأقل من موظفيها أو من موظفي الإدارة الطالبة، في حالة طرح المناقصة بنظام المظروفين، بإعداد الدراسة الفنية للعطاءات المقدمة للمناقصة، بالتنسيق مع الإدارة الطالبة.\n2 - عدم الاتصال بالمناقصين، إلا من خلال اللجنة، للحصول على الإيضاحات والتأكيدات اللازمة بشأن العطاءات المقدمة منهم، وأن ترفق بالدراسة جميع المراسلات والردود التي تلقتها في هذا الشأن، ودون أن يتضمن ذلك تعديل أو تغيير في العطاءات المقدمة أو الأسعار الواردة بها أو الشروط والمواصفات التي تم الطرح على أساسها.\n3 - بيان أية تحفظات أو شروط قد يُوردها المناقص في عطائه، وإبداء الرأي بشأنها.\n4 - أن تكون دراسة العطاءات واضحة ومستوفية لجميع العناصر الفنية المطلوبة، وأن تتضمن بياناً تفصيلياً بالأسباب التي استندت إليها في إصدار توصيتها، وعدم الاكتفاء بعبارات عامة مثل \"عدم المطابقة\" أو \"غير مقبول\" أو \"مخالف\".\n5 - في حالة اتباع أسلوب تقييم العطاءات باستخدام النقاط والنسب المئوية، يتعين بيان أسس تطبيق هذا الأسلوب، ومراعاة هذه الأسس والنسب بشكل تام وتطبيقها على جميع المناقصين عند إعداد دراستها.\n6 - الالتزام بقواعد الأفضلية المقررة للمنتجات الوطنية والقيمة المحلية، وفقاً للتشريعات الصادرة في هذا الشأن.\nتشكيل فريق عمل فني لدراسة العطاءات"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجوز للجنة في حالة عدم اقتناعها بتوصية الإدارة المختصة، تشكيل فريق عمل فني من الخبراء أو الفنيين أو الاستشاريين من موظفي الجهة الحكومية أو من غيرهم، لدراسة العطاءات المقدمة، وتقديم توصيته للجنة.\nالزامية التوصيات المقدمة للجنة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لا تكون توصيات الجهات المنصوص عليها في المواد الثلاث السابقة، ملزمة للجنة، ويجب أن يصدر قرار اللجنة المخالف لهذه التوصيات بإجماع آراء الأعضاء الحاضرين، فإذا لم يتوفر هذا الإجماع أو لم تصدر اللجنة قرارها خلال مدة أقصاها سبعة أيام عمل من تاريخ عرض التوصيات عليها، وجب عرض الأمر على الرئيس ويكون قراره في هذا الشأن نهائياً .\nالاعلان عن قرارات اللجنة"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تُعلن القرارات المتعلقة بقبول أو ترسية العطاءات أو إلغاء المناقصة على الموقع الإلكتروني الموحد لمشتريات الدولة، وتتولى اللجنة إخطار مُقدمي العطاءات المستبعدة بأسباب الاستبعاد على عناوينهم الواردة بعطاءاتهم\nالفرع الثالث - البت في المناقصة\nالاعلان عن الترسية"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "\"تتولى اللجنة، بعد اعتماد توصيتها بالترسية، إعلان الأسعار المقدمة من المناقص الذي تمت الترسية عليه، على الموقع الإلكتروني الموحد لمشتريات الدولة\nالترسية"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تجتمع اللجنة قبل انتهاء الموعد المحدد لسريان العطاءات بوقت كاف لإبداء توصيتها بشأن المناقصة.\nوتوصي اللجنة بإرساء المناقصة على أفضل عطاء، وتكون الأفضلية، بحسب الأصل، للعطاء الذي قدم أقل سعر إجمالي، إذا كان مستوفياً لجميع الشروط ومطابقاً للمواصفات الفنية المطلوبة، وذلك بعد توحيد أسس المقارنة بين العطاءات من جميع النواحي الفنية والمالية.\nويجوز للجنة، بإجماع آراء أعضائها الحاضرين، أن توصي بإرساء المناقصة على العطاء الأعلى في السعر مباشرة، بموجب توصية مسببة، وذلك في الحالتين التاليتين:\n1- إذا كانت أسعار أقل العطاءات منخفضة بصورة غير واقعية ولا تدعو للاطمئنان.\n2- إذا كانت مستويات الجودة المقدمة من العطاءات متباينة، وكان الفرق بين السعر الأقل والسعر الأعلى ضئيلاً بالقياس إلى فارق الجودة.\nوفي الحالات التي تكون فيها قيمة العطاء الأفضل أعلى من القيمة التقديرية، يجوز للجنة الترسية على صاحبه.\nوفي جميع الأحوال، يجب على اللجنة قبل إبداء التوصية بإرساء المناقصة، التأكد من توفر الاعتمادات المالية اللازمة لها.\nواستثناءً مما تقدم، تكون الترسية في المناقصات التي تُطبق فيها القيمة المحلية، على أفضل عطاء، وتكون الأفضلية، للعطاء الذي قدم أقل نتيجة مالية بعد حساب نسبة القيمة المحلية المقدمة من المناقصين، إذا كان مستوفياً لجميع الشروط ومطابقاً للمواصفات الفنية المطلوبة، وذلك بعد توحيد أسس المقارنة بين العطاءات من جميع النواحي الفنية والمالية، على أن تُحدد الإدارة المناقصات والضوابط اللازمة لذلك بعد موافقة الوزير.\"\nتجزئة الترسية"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "مع عدم الإخلال بالمواصفات والمواعيد المحددة لتوريد الأصناف، يجوز للجنة، إذا تساوت الأسعار بين عطاءين أو أكثر في مناقصات شراء الأصناف، تجزئة الكميات المطلوبة بين هذه العطاءات.\nوفي جميع الأحوال، يجوز تجزئة مناقصة شراء واستئجار الأصناف وتقديم الخدمات وإرساؤها على أكثر من مناقص بحسب أقل الأسعار، مع مراعاة عدم الإخلال بالمواصفات وترابط مواد المناقصة.\nالسعر الاجمالي والخطأ الحسابي"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يُعتد بالسعر الإجمالي المبين في نموذج العطاء، ولا يُلتفت إلى الأرقام الأخرى، أو أي خطأ يقع من المناقص أثناء حساب السعر الإجمالي لعطائه، ولا يسمح له بإجراء أي تعديل في هذا السعر بعد تقديم عطائه.\nوإذا تبين بعد فحص العطاء والتدقيق الحسابي لمفردات السعر، عدم تطابق السعر الإجمالي الوارد بنموذج العطاء، مع السعر الإجمالي الصحيح، يكون الاعتداد في هذه الحالة بالسعر الإجمالي الأقل.\nفإذا تجاوز الخطأ الحسابي (5%) خمسة في المائة من قيمة السعر الإجمالي الوارد بنموذج العطاء، وجب استبعاد العطاء إلا إذا رأت اللجنة بإجماع آراء أعضائها الحاضرين قبوله، على أن يكون ذلك بموافقة مقدم العطاء.\nوتكون العبرة بالسعر الإجمالي المكتوب بالحروف، عند حدوث اختلاف بينه وبين السعر الإجمالي المكتوب بالأرقام.\nسكوت مقدم العطاء عن تحديد اسعار احد البنود"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "إذا سكت مقدم العطاء في مناقصات شراء الأصناف عن تحديد سعر صنف من الأصناف الواردة بجداول الكميات، اعتُبر ذلك امتناعاً منه عن الدخول في المناقصة بالنسبة لهذا الصنف.\nوإذا سكت مقدم العطاء في مقاولات الأعمال عن تحديد سعر لأحد البنود في أعمال المقاولة، فللجنة استبعاد العطاء، إلا إذا كان هذا البند قد كتب أمامه كلمة \"متضمناً\"، فللجنة أن تطلب تفاصيل قيمة السعر الإفرادي لهذا البند.\nوفي جميع الأحوال، لا يجوز تعديل السعر الإجمالي بالزيادة عما ورد في نموذج العطاء.\nرد ثمن المستندات"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "إذا تم إلغاء المناقصة قبل الموعد المحدد لفض العطاءات، تعين على الإدارة المختصة رد ثمن المستندات وملحقاتها لمن اشتراها، أما إذا كان الإلغاء بعد الموعد المذكور، فلا يجوز الرد إلا لمن تقدم للمناقصة.\nكما لا يجوز رد ثمن المستندات في حالة إلغاء المناقصة بسبب عدم مطابقة العطاءات للمواصفات أو الشروط أو لارتفاع الأسعار.\nالتظلمات"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لصاحب العطاء المنسحب الذي وقع عليه أي من الجزاءات المنصوص عليها في المادة (12) من القانون، أن يتظلم من هذا القرار إلى الرئيس خلال سبعة أيام عمل من تاريخ إبلاغه به.\nويتولى الرئيس البت في التظلم خلال سبعة أيام عمل من تاريخ تقديمه، وتتولى الإدارة المختصة إخطار المتظلم بقرار البت في التظلم، على عنوانه الثابت في العطاء بأي وسيلة تفيد العلم، ويعتبر عدم الرد خلال هذه المدة بمثابة رفض ضمني للتظلم، ويكون قرار الرئيس بالبت في التظلم نهائياً.\nالفرع الرابع - العقود الاطارية\nحالات العقود الاطارية"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "في حالات الشراء المتكرر للأصناف أو مقاولات الأعمال أو الخدمات، أو في حالة عدم إمكانية تحديد كمية أو حجم الأصناف أو مقاولات الأعمال أو الخدمات المطلوبة مسبقاً، يجوز للجهة الحكومية، بعد استطلاع رأي الإدارة، التعاقد عليها من خلال العقود الإطارية.\nوتُبرم العقود الإطارية من خلال مناقصة أو ممارسة أو اتفاق مباشر، وتتضمن تحديداً لأسعار الأصناف أو مقاولات الأعمال أو الخدمات خلال مدة زمنية معينة، وذلك وفقاً للضوابط التي تحددها الإدارة.\nبيانات العقود الاطارية"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "جب أن تتضمن العقود الإطارية البيانات التالية:\n1- أطراف العقد.\n2- مدة العقد.\n3- الأسعار خلال مدة العقد.\n4- الأصناف أو الأعمال أو الخدمات المطلوبة، والحد الأدنى والأقصى منها، بحسب الأحوال.\n5- آليات التنفيذ.\n6- طريقة أداء ورد قيمة التأمين النهائي، وفقاً لما تحدده الإدارة.\nوفي جميع الأحوال، ودون الإخلال بالأحكام والإجراءات المنصوص عليها في هذه اللائحة ونصوص العقد الإطاري، يجوز للجهات الحكومية، بعد موافقة اللجنة، التعاقد على الأصناف أو مقاولات الأعمال أو الخدمات خارج نطاق العقد الإطاري، إذا تمكنت من الحصول على قيمة أفضل لذات الصنف أو الخدمة أو مقاولات الأعمال المتعاقد عليها.\nوتحدد الإدارة الطالبة، بالتنسيق مع الإدارة المختصة، قيمة تقديرية للعقد الإطاري تحسب على أساس أسعار الأصناف أو مقاولات الأعمال أو الخدمات محل التعاقد خلال المدة المُحددة فيه، ويتم حساب التأمين المؤقت والنهائي من خُمس قيمة الحد الأقصى من الأصناف أو مقاولات الأعمال أو الخدمات.\nواستثناءً من حكم المادة (47) من هذه اللائحة، يجوز أن تكون الأفضلية في ترسية العقود الإطارية المتعلقة بتوريد أصناف أو خدمات مُحدد سعرها من الدولة أو مصدرها، للمناقص الذي قدم أقل هامش ربح على المبلغ المُحدد، أو أعلى نسبة خصم، بحسب طبيعة المناقصة\nالشراء الجماعي"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "مع مراعاة حكم المادة (31) من القانون، تقوم الجهة الحكومية المعنية، بناء على اقتراح الإدارة، بجمع المعلومات عن السلع والخدمات النمطية وشائعة الاستعمال لدى الجهات الحكومية، وتوحيد مواصفات تلك السلع والخدمات.\nويجوز بموافقة الرئيس في كل جهة، أن تنوب إحدى الجهات الحكومية عن جهات حكومية أخرى، بناءً على اقتراح الإدارة، في إبرام عقد شراء جماعي، للتعاقد على توريد أصناف أو أداء خدمات من مصدر أو أكثر للحصول على أفضل الأسعار.\nويجوز بموافقة الوزير، بناءً على اقتراح الإدارة، إبرام عقد شراء جماعي، للتعاقد على توريد أصناف أو أداء خدمات لأكثر من جهة حكومية.\nويكون للإدارة المختصة بالتنسيق مع الإدارة الطالبة في كل جهة، الشراء بشكل مباشر من المصادر التي تم التعاقد معها بطريق الشراء الجماعي، دون العرض على اللجنة، بشرط توفر الاعتماد المالي لدى تلك الجهة وفقاً لأسعار العقد.\nوتُحدد الإدارة بعد موافقة الوزير، ضوابط وإجراءات الشراء الجماعي\nالفصل الثاني - المناقصة على مرحلتين\nالاعلان عن مناقصة على مرحلتين"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يكون التعاقد بطريق المناقصة على مرحلتين، بقرار من الرئيس، بناء على توصية مسببة من اللجنة.\nوتتولى اللجنة في المرحلة الأولى، الإعلان عن طلب تقديم عطاءات أولية غير مقترنة بتحديد أسعار، تتضن اقتراحات فنية للأصناف أو مقاولات الأعمال أو الخدمات المزمع التعاقد عليها، وكذلك اقتراحات تتعلق بشروط التعاقد والتوريد، ومعلومات عن كفاءة ومؤهلات مُقدمي العطاءات، ويجب أن يتضمن الإعلان معايير تقييم العطاءات الأولية المقدمة.\nوتُسلم وثائق المناقصة بدون مقابل مالي في المرحلة الأولى، ويجوز لمن تسلمها طلب أي استفسارات أو بيانات عن موضوعها، وذلك خلال الفترة المُحددة في وثائق المناقصة.\nويجب على الإدارة المختصة أن تخطر اللجنة وجميع المناقصين بأجوبة الاستفسارات المُشار إليها، فور الانتهاء منها\nتقييم العطاءات الاولية"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "\"تتولى الإدارة المختصة، بالتنسيق مع الإدارة الطالبة، تقييم العطاءات الأولية التي تم استلامها وفقاً للمعايير والأسس المُعلن عنها، بعد دراستها، وطلب أية معلومات إضافية أو إيضاحات من مُقدمي العطاءات بعد موافقة اللجنة، على أن يتم استبعاد العطاءات الأولية غير المتفقة مع المعايير المذكورة\nدعوة الشركات للمرحلة الثانية"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تتولى الإدارة المختصة، في المرحلة الثانية، بالتنسيق مع الإدارة الطالبة، إعداد الوثائق النهائية للمناقصة مشتملة على المواصفات الفنية التي سيتم توجيه الدعوة على أساسها.\nوتتولى اللجنة الدعوة للمرحلة الثانية، وتقتصر الدعوة في هذه المرحلة على أصحاب العطاءات الأولية المقبولة، وذلك لتقديم عطاءاتهم النهائية، الفنية والمالية إلى اللجنة\nالفصل الثالث - المناقصة المحدودة وتاهيل الشركات\nحالات التعاقد بطريق المناقصة المحدودة"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يكون التعاقد بطريق المناقصة المحدودة، بقرار من الرئيس بناءً على توصية مسببة من اللجنة، وذلك في الحالات التي تتطلب طبيعتها قصر الاشتراك فيها على عدد محدود من الموردين أو المقاولين أو مقدمي الخدمات أو الاستشاريين أو الفنيين المعينين بذواتهم، من المصنفين بالإدارة والمقيدين في القوائم التي تعدها الجهة الحكومية لهذا الغرض، وتعتمدها اللجنة، بشرط أن تتوفر فيهم الكفاءة الفنية والمالية وحسن السمعة.\nوفي حالة عدم توفر قوائم لشركات مؤهلة لموضوع المناقصة المزمع طرحها، يجب على الجهة الحكومية القيام بتأهيل الشركات المتاحة، كمرحلة أولى، ودعوة الشركات المقبولة، كمرحلة ثانية.\nالية تاهيل الشركات"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يكون تأهيل الشركات للتقدم للمناقصة المحدودة، وفقاً للإجراءات التالية:\n1- تتقدم الإدارة المختصة إلى اللجنة برغبتها في تأهيل شركات للمناقصة، على أن تبين في طلبها الشروط والقواعد والأسس التي تتم بناءً عليها عملية التأهيل، فإذا تم إقرارها من قبل اللجنة، يتم الإعلان عن التأهيل، ويجوز تسليم وثائق التأهيل دون مقابل مالي.\n2 - تتولى اللجنة الإعلان على الموقع الإلكتروني المُوحد لمشتريات الدولة، عن الرغبة في تأهيل الشركات المتخصصة في مقاولات الأعمال أو الأصناف أو الخدمات المطلوبة، ويجب أن يتضمن الإعلان وصفاً تفصيلياً لموضوع المناقصة والعنوان الذيب مكن الحصول منه على وثائق التأهيل، وآخر موعد لتقديم تلك الوثائق والجهة التي تُسلم إليها، ميع ضرورة تحديد فترة زمنية مناسبة لإعداد وثائق التأهيل من قبل الشركات، وتتولى الإدارة المختصة، الرد على كافة الاستفسارات المتعلقة بالتأهيل خلال ثلاثة أيام عمل من تاريخ تقديم الاستفسار، على أن يتم إخطار اللجنة بذلك\n3- إذا كان التقييم على أساس النقاط، فيجب أن يُراعى تحديد المعايير والأسس ومعامل النقاط ونسبة الحد الأدنى للقبول التي يتم بموجبها التأهيل النهائي للشركات المتقدمة بوثائق التأهيل.\n4- تتولى الإدارة المختصة عرض القائمة النهائية للشركات المؤهلة على اللجنة، مع بيان أسباب ومبررات عدم قبول تأهيل بعض الشركات، إن وجدت، لتتولى اللجنة اتخاذ الإجراءات اللازمة لتوجيه الدعوة للشركات المؤهلة.\nويجوز بالإضافة إلى الإعلان على الموقع الإلكتروني، أن يتم الإعلان بأي وسيلة أخرى، وفقاً للضوابط التي تحددها الإدارة.\nوثائق التاهيل"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجب أن تشتمل وثائق التأهيل على البيانات والمعلومات الخاصة بالشركات الراغبة في التأهيل، وهي:\n1- الخبرة الفنية في الأعمال موضوع المناقصة.\n2- الكادر الفني والإداري.\n3- قيمة المشروعات التي سبق للشركة تنفيذها.\n4- رخص مزاولة الأعمال الفنية ذات الطبيعة التخصصية.\n5- المقدرة المالية من خلال ميزانية مدققة.\n6- أية بيانات أو معلومات ترى الجهة الحكومية طلبها.\nالدعوات واستلام العطاءات"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تتولى اللجنة توجيه الدعوة للشركات التي تم تأهيلها بموجب كتب مرسلة بالبريد، أو عن طريق الفاكس، أو من خلال وسائل الاتصال الإلكترونية، أو بأي وسيلة أخرى تضمن وصول الدعوة، على أن يكون تقديم العطاءات بمظاريف مُغلقة تُسلم إلى اللجنة، وأن تتضمن الـدعوة كافة البيانات الواجب ذكرها في الإعلان عن المناقصة العامة.\nالفصل الرابع - الممارسة\nحالات التعاقد بالممارسة"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يكون التعاقد بطريق الممارسة، بقرار من الرئيس، بناءً على توصية مسببة من اللجنة، وذلك على شراء الأصناف أو تنفيذ مقاولات الأعمال أو تقديم الخدمات، المطلوبة في الحالات العاجلة، وكذلك الأصناف أو مقاولات الأعمال أو الخدمات التي تم طرحها في مناقصات ولم تقدم عنها عطاءات، أو التي قدمت عنها عطاءات بأسعار غير مقبولة، وكانت هناك حاجة عاجلة إليها لا تسمح بإعادة طرحها في مناقصة أخرى.\nويجوز أثناء الطرح عن طريق الممارسة، وقبل الترسية، استكمال الموافقات والتراخيص اللازمة من الجهات المختصة بالدولة طبقاً لنص المادة (8) من هذه اللائحة، وتقدم الإدارة المختصة كافة تلك الموافقات إلى اللجنة عند تقديم دراستها المالية.\nتوجيه الدعوات للممارسة"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تتولى اللجنة توجيه الدعوة لتقديم العطاءات في الممارسة إلى أكبر عدد من المشتغلين بنوع النشاط موضوع الممارسة، بموجب كتب مرسلة بالبريد أو عن طريق الفاكس أو من خلال وسائل الاتصال الإلكتررنية، أو بأي وسيلة أخرى تضمن وصول الدعوة، وتتضمن الدعوة كافة البيانات الواجب ذكرها في الإعلان عن المناقصة العامة\nوفي جميع الأحوال، يجب ألا يقل عدد المدعوين للممارسة عن ثلاث شركات.\nالفصل الخامس - المسابقة"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يكون التعاقد بطريق المسابقة بقرار من الرئيس، بناءً على توصية مسببة من اللجنة.\nوتتولى اللجنة الإعلان عن المسابقة، على أن يتضمن الإعلان ما يلي:\n1 - أغراض المشروع ونطاقه ومواصفاته التفصيلية.\n2 - قيمة الجوائز أو المكافآت التي تُمنح للفائزين، أر التعريضات التي يمكن منحها لبـاقي المشاركين.\n3 - المعايير والأسس التي تم اعتمادها للمفاضلة بين العروض المتقدمة للمسابقة.\n4 - مآل ملكية الدراسات أو التصاميم أو المخططات أو المجسمات الفائزة وغير الفائزة.\n5 - موعد ومكان تقديم العروض محل المسابقة.\nوتتولى اللجنة، بالتنسيق مع الإدارة المختصة، اختيار العروض الفائزة وترتيبها، وفقاً للمعايير والأسس المعلن عنها.\nويجوز للجنة، بناءً على توصية الإدارة المختصة، إعفاء المتسابقين من قيمة الوثائق قبل الطرح.\nالفصل السادس -الانفاق المباشر\nحالات الانفاق المباشر"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يكون التعاقد بطريق الاتفاق المباشر، بقرار من الرئيس، بناءً على توصية مسببة من اللجنة، في الحالات التالية:\n1 - الحالات الطارئة.\n2 - الحالات العاجلة.\n3 - إذا لم تكن الأصناف أو مقاولات الأعمال أو الخدمات المطلوبة متوفرة إلا لدى مصدر وحيد.\n4 - إذا كانت مقاولات الأعمال أو الأصناف أو الخدمات مطلوبة على سبيل التجربة.\n5 - إذا اقتضى الأمر اختبار الأصناف المطلوبة وشراءها من أماكن إنتاجها، بسبب طبيعتها المتميزة أو الاحتكارية التي ليس لها بديل.\n6 - عند الإعلان والنشر والاشتراك في الصحف والمجلات والدوريات وغيرها من وسائل الإعلان، وشراء الكتب والمراجع العلمية والثقافية اللازمة للجهة الحكومية.\n7 - الأعمال أو الخدمات ذات الطبيعة الفنية أو الثقافية أو التدريبية أو الإبداعية، أو المتعلقة بالخدمات التسويقية.\n8 - في عقود أعمال البناء والتشييد والبنية التحتية وعقود الخدمات الاستشارية المرتبطة بها والتي تقتضي فيها الضرورة تنفيذ أعمال أو خدمات لم تكن ضمن العقد الساري، إذا كان تنفيذ الأعمال الجديدة من قبل ذات المتعاقد أمراً جوهرياً لضمان سلامة الأعمال المُنفذة محل العقد، بشرط موافقة الوزير في هذه الحالة.\nويجب عند التعاقد بالاتفاق المباشر في الحالات العاجلة، أن تُصدر اللجنة توصيتها بإجماع آراء أعضائها الحاضرين.\nوفي جميع الأحوال، يُشترط ألا تكون الجهة الحكومية قد تسببت في توفر الحالة العاجلة\nمتطلبات الانفاق المباشر"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يجب على الإدارة المختصة، في حالات التعاقد بالاتفاق المباشر، موافاة اللجنة بما يلي:\n1 - بيان بالأسباب والمُبررات التي استدعت طلب الموافقة على التعاقد بالاتفاق المباشر.\n2 - بيان الأعمال المطلوبة على نحو مُحدد ودقيق، وبمواصفات وشروط التنفيذ والمدة ونموذج العقد المزمع إبرامه وقيمة التأمين النهائي.\n3 - العرض الفني وعرض السعر المُقدم للتعاقد على أساسه.\n4 - الدراسة الفنيه والمالية للعرض المُقدم والتأكيد على أن الأسعار المُقدمة وفقاً لأسعار السوق، وبيان آلية التحقق من ذلك، وإذا كان موضوع التعاقد قد سبق تنفيذه، فيجب بيان السعر السابق وتاريخ التنفيذ.\n5 - بيان مُعدل الاستهلاك السنوي والكمية الموجودة بالمخازن للأصناف المطلوب شراؤها عن طريق الاتفاق المباشر إن وُجدت، وذلك في حال توريد الأصناف.\n6 - شهادة الوكيل الحصري، إذا كانت الأصناف أو مقاولات الأعمال أو الخدمات المطلوب التعاقد عليها لا تتوفر إلا لدى مصدر وحيد.\n7 - التأكيد على توفر الاعتماد المالي\nالتعاقد دون العرض على اللجنة"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "استثناءً من أحكام المادتين (63) و(66) من هذه اللائحة، يجوز للإدارة المختصة التعاقد بطريق الممارسة أو الاتفاق المباشر، دون العرض على اللجنة، لشراء الأصناف أو تنفيذ مقاولات الأعمال أو تقديم الخدمات التي لا تتجاوز قيمتها الحد الأقصى الذي يصدر به قرار من رئيس مجلس الوزراء لكل جهة على حدة، بناءً على اقتراح الوزير.\nوتُشكل الإدارة المختصة فريق عمل من ثلاثة أعضاء على الأقل لإجراء التعاقدات وفقاً لحكم هذه المادة وفقاً للضوابط التي تحددها الإدارة، وتعتمد توصيات فريق العمل من مدير الإدارة المختصة أو من يحدده الرئيس حسب الصلاحيات المالية بالجهة الحكومية.\nويجوز أن يكون السداد في هذه الحالة بطرق الدفع العادية أو من خلال بطاقات الائتمان الإلكترونية.\nولا يجوز تقسيم الصفقة الواحدة إلى صفقات، بحيث تكون قيمة كل منها في حدود المبلغ المشار إليه.\nوتقوم الجهة الحكومية بتقديم تقرير إلى الإدارة كل ثلاثة أشهر يتضمن كافة التعاقدات التي تمت وفقاً لحكم هذه المادة، وذلك وفقاً للنماذج التي تعدها الإدارة.\nواستثناءً من أحكام الفقرتين الأولى والثانية من هذه المادة، تحدد بقرار من الوزير، لكل جهة على حده، قيمة المصروفات التي لا تتطلب تقديم عطاءات على ألا تتجاوز هذه القيمة نسبة (5%) خمسة في المائة من الحد الأقصى المنصوص عليه في الفقرة الأولى من هذه المادة.\nالباب الثالث - توقيع العقود وتنفيذها\nالاخطار بالترسية"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "مع مراعاة مدة سريان العطاء يخطر أمين سر اللجنة الإدارة المختصة والمتناقص، بإرساء المناقصة خلال يومي عمل من تاريخ اعتماد توصية ترسيتها\nبداية تنفيذ العقد"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "تبدأ المدة المُحددة لتنفيذ العقد من تاريخ توقيعه، إلا إذا اتفق على خلاف ذلـك، بشرط ألا يجاوز تسعين يوم عمل من تاريخ توقيع العقد.\nوفي عقود مقاولات الأعمال أو الخدمات، تبدأ مدة تنفيذ العقد من التاريخ الذي يُسلم فيه الموقع للمتعاقد خالياً من الموانع، خلال المدة المنصوص عليها في الفقرة الأولى من هذه المادة، ويجوز تمديدها لأسباب خارجة عن إرادة أحد الأطراف أو كليهما.\nويلتزم المتعاقد الذي أرسيت عليه المناقصة بإنجاز مقاولات الأعمال أو توريد الأصناف أو أداء الخدمات خلال المواعيد المحددة في العقد.\nوتتولى الجهة الحكومية تعيين من تختاره لمراقبة إنجاز الأعمال المطلوبة، وعلى المتعاقد اتباع كافة الإرشادات التي توجه إليه في هذا الشأن."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "إذا تمت ترسية المناقصة على شركة غير قطرية، بغرض تنفيذ عقد مقاولات أعمال أو خدمات داخل الدولة، وجب عليها مراعاة أحكام التشريعات النافذة داخل الدولة.\nمكان تسليم الاصناف"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يكون تسليم الأصناف في المواعيد والأماكن المبينة بجدول الكميات (قائمة الأسعار)، وفقاً لما يلي:\n1- إذا كان تسليم الأصناف بميناء الشحن على ظهر المركب (FOB)، فيجب أن يشمل السعر المبين بالعطاء مصروفات النقل إلى ظهر المركب.\n2- إذا كان تسليم الأصناف إلى ميناء الوصول (C&F)، فيجب أن يشمل السعر مصاريف الشحن.\n3- إذا كان تسليم الأصناف يشمل الشحن والتأمين (CIF)، فيجب أن يشمل السعر، بالإضافة إلى مصروفات النقل إلى ظهر المركب وقيمة الشحن، قيمة التأمين.\n4- إذا كان التسليم بمخازن الجهة الحكومية (DDP)، فيجب أن يكون السعر شاملاً لجميع المصاريف بما في ذلك النقل والتأمين والرسوم الجمركية والضرائب والتستيف وغيرها من المصاريف، حتى موقع التسليم المحدد في العقد.\n5- يجوز أن يكون توريد الأصناف بأي طريقة تسليم أخرى، وفقاً للقواعد الموحدة للشحن الدولي (incoterms).\nوفي جميع الأحوال، لا تتحمل الإدارة المختصة أية مبالغ إضافية من أي نوع عدا القيمة الإجمالية المتفق عليها في العقد.\nميعاد التسليم"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "مع مراعاة حكم المادة السابقة، يلتزم المتعاقد بتوريد الأصناف المتعاقد عليها في الميعاد أو المواعيد المحددة إلى مخازن الجهة الحكومية أو أي جهة أخرى تحددها له، شاملة كافة الرسوم الجمركية ورسوم الموانئ والضرائب ومصاريف النقل والتفريغ والتستيف وغيرها.\nتسديد الدفعات"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "تكون المقادير والأوزان الواردة بجداول الكميات تقريبية قابلة للزيادة أو النقصان تبعاً لطبيعة الأعمال، على أن تسدد الدفعات على أساس الأعمال المنفذة فعلاً، سواءً كانت تلك الأعمال أقل أو أكثر من الواردة بالمقايسة أو الرسومات، وسواءً كانت الزيادة أو النقصان ناشئين عن الخطأ في حساب المقايسة الابتدائية، أو عن تغييرات أدخلت لاحقاً في العمل طبقاً لأحكام العقد، وفي العقود المقطوعية التي يكون التعاقد فيها مع المقاول على سعر محدد للعقد ككل أو على سعر محدد لكل عنصر فيه أو لكل مخرج من مخرجات التنفيذ، تسدد الدفعات وفقاً لأحكام العقد.\nالاستلام المؤقت"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يتم استلام الأصناف الموردة استلاماً مؤقتاً بمعرفة الجهة الحكومية، ولا يترتب على الاستلام المؤقت أي أثر على مسؤولية المتعاقد عن الأصناف الموردة، إلى أن يتم الاستلام النهائي.\nالفحص والمطابقة"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "تتولى الجهة الحكومية فحص الأصناف أو مقاولات الأعمال أو الخدمات المنجزة لمعرفة مدى مطابقتها للمواصفات المطلوبة أو العينات المقدمة من المتعاقد، وذلك بعد إخطاره بميعاد الفحص ليتمكن هو أو من ينوب عنه من حضور عملية الفحص.\nويوقع المتعاقد أو من ينوب عنه على محضر الفحص، ويكون قرار الجهة الحكومية بنتيجة الفحص نافذاً في حقه ولو لم يحضر عملية الفحص رغم إخطاره، أو إذا امتنع عن التوقيع على المحضر، ويتم الاستلام النهائي للأصناف الموردة بعد قبولها من الجهة الحكومية.\nالمسؤولية عن العيوب"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "يكون المتعاقد مسؤولاً عن أية عيوب قد تظهر في الأصناف أو مقاولات الأعمال أو الخدمات موضوع العقد، بعد الاستلام النهائي، إذا تبين للجهة الحكومية أن عدم اكتشاف هذه العيوب عند الاستلام كان نتيجة لغش من المتعاقد، أو لكونها عيوباً خفية، أو لعيب في التصنيع.\nالاصناف المرفوضة"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يجب على المتعاقد سحب الأصناف المرفوضة خلال مدة أقصاها خمسة عشر يوماً من تاريخ إخطاره بالرفض، وفي حالة تأخره يلتزم بدفع مصروفات تخزين بواقع (1%) واحد في المائة من قيمة الأصناف عن كل يوم تأخير وبحد أقصى ثلاثين يوماً.\nوللجهة الحكومية، بعد انقضاء مدة الخمسة عشر يوماً المشار إليها، الحق في بيع الأصناف المرفوضة بالمزايدة على حساب المتعاقد، على أن يخصم من ثمن البيع ما قد يكون مستحقاً على المتعاقد للجهة الحكومية من غرامات أو مصروفات، ولا تكون الجهة الحكومية مسؤولة عن أي ضرر قد يلحق تلك الأصناف لأي سبب حتى تاريخ بيعها بمعرفتها أو سحبها من قبل المتعاقد.\nسداد ثمن الاصناف ومقاولات الاعمال والخدمات"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "تتولى الجهة الحكومية سداد ثمن الأصناف أو مقاولات الأعمال أو الخدمات المتعاقد عليها، بعد استلامها نهائياً، وذلك بعد استيفاء المستندات التالية:\n1- الفواتير المتعلقة بالأصناف الموردة، أو مقاولات الأعمال أو الخدمات المنجزة وتفاصيل أسعارها، مشتملة على قائمة تفصيلية توضح البنود الموردة، أو مقاولات الأعمال والخدمات التي تم إنجازها، مصحوبة بإشعار الاستلام أو الإنجاز النهائي.\n2- بوليصة الشحن موقعة ومعتمدة حسب الأصول المتعارف عليها، وذلك فيما يتعلق بالأصناف المستوردة.\n3- بوليصة التأمين إذا كانت الأصناف موردة من خارج الدولة، أو كانت الأعمال المنفذة تستوجب بطبيعتها التأمين عليها.\n4- شهادة منشأة معتمدة من بلد المصدر للمواد في حالة التوريد.\nغرامات التاخير"
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يلتزم المتعاقد بتنفيذ العقد خلال المواعيد المحددة، فإذا تأخر في تنفيذ العقد أو جزء منه عن الميعاد المحدد، جاز للجهة الحكومية، إذا رأت مصلحة في ذلك، وبناءً على توصية اللجنة، إعطاء المتعاقد مهلة إضافية لإتمام التنفيذ، على أن توقع عليه غرامة عن مدد التأخير، وذلك وفقاً للنسب والمدد التالية:\n1- غرامة عن كل يوم أو جزء من اليوم، بما لا يجاوز (10%) عشرة في المائة من القيمة الإجمالية للعقد.\n2- غرامة عن كل يوم تأخير وبحد أقصى (10%) عشرة في المائة من قيمة الأصناف أو مقاولات الأعمال أو الخدمات التي تأخر المتعاقد في توريدها أو تنفيذها، وذلك إذا قدرت الجهة الحكومية عدم ارتباط الأصناف أو مقاولات الأعمال أو الخدمات المتعاقد عليها، وأن الجزء المتأخر في تنفيذه أو توريده لا يمنع الانتفاع بباقي الأصناف أو مقاولات الأعمال أو الخدمات محل العقد.\nوفي جميع الأحوال، يكون توقيع الغرامة دون تنبيه أو إنذار أو إثبات وقوع ضرر.\nويعتبر العقد سارياً طوال مدة المهلة الإضافية المنصوص عليها في الفقرة الأولى من هذه المادة.\nتعديل كميات او حجم العقود"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "للرئيس، بناءً على توصية اللجنة، ووفقاً لمقتضيات المصلحة العامة، تعديل كميات أو حجم العقود المُبرمة وفقاً لأحكام القانون وهذه اللائحة بالزيادة أو النقصان بذات الشروط والأسعار، بنسبة لا تزيد على (20) عشرين في المائة من قيمة العقد أو مدته، فإذا تجاوز مجموع التعديل بالزيادة مبلغ (50,000,000) خمسين مليون ريال وجب الحصول على موافقة الوزير، وذلك كله وفقاً للضوابط التالية:\n1 - أن تقتضي المصلحة العامة عدم طرح مناقصة جديدة، إذا كان التغيير بالزيادة.\n2 - أن تتوافر الاعتمادات المالية اللازمة.\n3 - أن يكون التعديل أثناء مدة تنفيذ الأعمال وقبل بدء فترة الصيانة أو الضمان، واستثناءً من ذلك يجوز للرئيس بناءً على توصية مسببة من اللجنة وبموافقة المتعاقد التعديل أثناء فترة الصيانة أو الضمان.\n4 - أن يكون التعديل ضرورياً وغير متوقع عند إعداد شروط ومواصفات المناقصة الأصلية.\n5 - أن يتم تقديم تفاصيل وكميات الطلب، وبيان أسس وقواعد التسعير وإرفاق عقد المناقصة الأصلي.\nواستثناءً من نسبة التعديل المُشار إليها، يجوز بقرار من الرئيس، بناء على توصية مسببة من اللجنة، في الحالات العاجلة أو الطارئة، تعديل كميات أو حجم عقود أعمال البناء والتشييد والبنية التحتية وعقود الخدمات الاستشارية المرتبطة بها، بالزيادة بنسبة تزيد على (20%) عشرين في المائة من قيمة العقد أو مدته، بشرط مرافقة الوزير، والمتعاقد، وتوفر الاعتماد المالي.\nكما يجوز للجهة الحكومية، بناء على توصية مسببة من اللجنة، وبموافقة المتعاقد، تعديل كميات أو حجم العقود المبرمة بالتخفيض بنسبة تزيد على (20) عشرين في المائة من قيمة العقـد أو مدته.\nوفي جميع الأحوال، يجب على الإدارة المختصة دراسة الطلب وتقييمه وإبداء توصيتها المسببة بشأنه، وبيان الرقم التسلسلي للطلب وقيمته ونسبته من القيمة الإجمالية للعقد، ومجموع التغييرات السابقة التي طرأت على العقد وقيمها ونسبتها.\nويجوز في عقود توريد قطع الغيار، إذا اقتضت المصلحة العامة، وبما لا يجاوز نسبة التعديل المُشار اليها بالفقرة الأولى من هذه المادة، وبموافقة اللجنة بإجماع آراء أعضائها الحاضرين، أن يتضمن التعديل إضافة قطع غيار من خارج العقد، بشرط ارتباط الأصناف بموضوع العقد الأصلي، وأن تكون قطع الغيار لدى مصدر وحيد.\nويكون حساب تعديل كميات أو حجم العقود بالزيادة منفصلاً عن التعديل بالتخفيض، ولا يجوز حساب نسبة صافي الأوامر التغييرية أو خصم التعديلات التي تمت بالتخفيض من التي تمت بالزيادة.\nوتُحدد الإدارة، بعد موافقة الوزير، نسب الأوامر التغييرية التي يُسمح للجهات الحكومية إجراؤها دون العرض على اللجنة\nتعديل نطاق الاعمال"
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "لا يجوز تعديل كميات أو حجم العقود المنصوص عليها في المادة السابقة، إلا إذا اقتضت المصلحة العامة ذلك وبمُبررات تقبلها اللجنة.\nولا يجوز البدء في تنفيذ أعمال التعديل إلا بعد الحصول على نسخة من قرار الرئيس أو الوزير، بحسب الأحوال، بالموافقة على التعديل، ولا يحق للمتعاقد المطالبة بأي تعويض إذا قام بالتنفيذ قبل الحصول على الموافقة المُشار إليها، ولو كان تنفيذه بناء على أوامر بالتنفيذ بالمخالفة لهذه الأحكام\nالدفعات المقدمة"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يجوز بموافقة الرئيس، بناءً على طلب الإدارة المختصة، صرف دفعات مقدمة للمناقصين، بحد أقصى (20%) عشرين في المائة من القيمة الإجمالية للعقد، بشرط تقديم خطاب ضمان بنكي غير مشروط من أحد البنوك المحلية أو المعتمدة في الدولة بقيمة الدفعة، على أن يبقى هذا الضمان ساري المفعول لحين سداد كامل قيمة الدفعة خصماً من مستحقاته أو مقابل ما أنجز من أعمال.\nويجوز بموافقة الوزير، بناءً على طلب الرئيس، تجاوز النسبة المشار إليها.\nوتحدد الجهة الحكومية نسبة الدفعة المقدمة، في شروط المناقصة، طبقاً لطبيعة المشروع وأهميته.\nعلى أنه في الحالات التي يكون فيها بدء تنفيذ العقد معلقاً على تحقيق أكثر من واقعة من بينها صرف الدفعة المقدمة، فيراعى ألا يتم صرفها إلا بعد تحقق جميع الوقائع الأخرى.\nصلاحية المواصفات والرسومات"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يلتزم المتعاقد بأن يتحرى بنفسه وبدقة عن مدى صلاحية المواصفات والرسومات والتصميمات المعتمدة واتفاقها مع الأعمال المطلوب تنفيذها، وعليه إخطار الجهة الحكومية في الوقت المناسب بملاحظاته عليها.\nكما يلتزم المتعاقد باتباع القوانين واللوائح ذات الصلة بموضوع التعاقد، ويكون مسؤولاً عن حفظ النظام بموقع العمل وتنفيذ أوامر الجهة الحكومية بإبعاد كل من يهمل أو يرفض تنفيذ التعليمات أو يحاول الغش أو يخالف أحكام العقد وشروطه.\nمبلغ ضمان التنفيذ"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "للإدارة المختصة في عقود المقاولات، حجز نسبة لا تجاوز (10%) عشرة في المائة من القيمة الإجمالية للعقد يتم الإعلان عنها ضمن شروط المناقصة، ضماناً لتنفيذه، وذلك من خلال خصم مبلغ يعادل ذات النسبة المقرر حجزها من كل طلب دفع، على أن يتم الاحتفاظ بهذا المبلغ لدى الجهة الحكومية.\nوتلتزم الإدارة المختصة برد نصف قيمة المبلغ المحجوز، بعد الانتهاء من إنجاز الأعمال المطلوب القيام بها خلال سبعة أيام عمل من تاريخ إصدار شهادة الإنجاز المبدئية دون طلب من المتعاقد، ويحتفظ بالنصف الآخر إلى حين انتهاء فترة الصيانة أو الضمان طبقاً لشروط العقد.\nوللإدارة المختصة، بناءً على طلب المتعاقد، رد ما لا يجاوز (50%) خمسين في المائة من قيمة النصف المحتفظ به قبل انتهاء فترة الصيانة أو الضمان، بشرط تقديمه خطاب ضمان بنكي بذات القيمة غير مشروط من أحد البنوك المحلية أو المعتمدة في الدولة.\nالباب الرابع-بيع الاصناف وتاجير العقارات والمنقولا\nطرق البيع او التاجير"
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "تتولى الإدارة المختصة، بعد موافقة الرئيس، تزويد لجنة المعاينة والتثمين بقائمة الأصناف المراد بيعها أو تأجيرها، أو العقارات المراد تأجيرها.\nوبعد تحديد القيمة الأساسية، تقوم الإدارة المختصة قبل الإعلان عن مزايدات البيع أو التأجير بإخطار اللجنة باتباع إحدى الطريقتين التاليتين:\n1- المزايدة العلنية، ويوضح في الإعلان عن المزايدة العلنية الأصناف المراد بيعها أو تأجيرها أو العقارات المزمع تأجيرها، والزمان والمكان المحددين لإجراء المزايدة وكيفية التسليم وشروطه.\n2- المزايدة بالمظاريف المغلقة، ويُعلن عنها بذات طريقة الإعلان عن المناقصة العامة، ويوضح في الإعلان الأصناف المراد بيعها أو تأجيرها أو العقارات المزمع تأجيرها.\nلجنة المعاينة والتثمين"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "تتولى لجنة المعاينة والتثمين المنصوص عليها في المادة (26) من القانون، معاينة وتثمين الأصناف وتحديد القيمة الإيجارية للعقارات والمنقولات قبل عرضها للبيع أو الإيجار، وتحديد قيمة التأمين المؤقت، وتوصياتها بشأن مدى جدوى طرح المزايدة وطريقة الطرح.\nوتسترشد اللجنة المذكورة في تثمين الأصناف أو تحديد القيمة الإيجارية للعقارات والمنقولات المزمع بيعها أو تأجيرها، بسعر السوق، أو بسعر البيع أو التأجير السابق، وغير ذلك من العناصر المؤثرة، ويُعتبر هذا التقدير ثمناً أساسياً للبيع أو الإيجار.\nوترفع لجنة المعاينة والتثمين القيمة الأساسية في مظروف مغلق وسري، أو بأي وسيلة أخرى تضمن سريتها، إلى رئيس اللجنة قبل طرح المزايدة، كما تُخطر الإدارة المختصة بقيمة التأمين المؤقت وتوصياتها بشأن مدى جدوى طرح المزايدة وطريقة الطرح.\nثمن البيع او التاجير"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يجب على كل مزايد أن يدفع تأميناً مؤقتاً، وفقاً للأحكام والإجراءات الخاصة بالتأمين المؤقت المطبقة بشأن المناقصة العامة.\nوبالنسبة للمزايدة العلنية، يلتزم المزايد الذي رست عليه المزايدة أو جزء منها بأن يدفع نقداً مقدم الثمن المحدد في الإعلان، على أن يقوم بسداد باقي قيمة البيع خلال مدة لا تزيد على يومي عمل من تاريخ الترسية.\nويلتزم المزايد في مزايدات التأجير بدفع تأمين نهائي بما لا يقل عن (10%) عشرة في المائة من القيمة الإجمالية للعقد، وفقاً للشروط والأحكام المطبقة بشأن المناقصة العامة.\nوفي عقود بيع الأصناف التي تسدد قيمتها وفقاً لوزنها، ولا يمكن مسبقاً تحديد كامل الكمية المباعة منها، يتم تحديد قيمة التأمين النهائي كنسبة من القيمة الإجمالية للكميات المتوقع استلامها خلال مدة العقد، ووفقاً للأسعار المقدمة من المزايد.\nمدة التاجير"
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "لا يجوز أن تزيد مدة التأجير في المرة الواحدة على ثلاث سنوات.\nواستثناءً من ذلك، يجوز للجنة تجاوز هذه المدة إذا كان الانتفاع بالعقار المؤجر يتطلب إنفاق مبالغ مالية كبيرة من المزايد، أو كان ذلك يحقق عائداً مالياً أفضل للدولة.\nوفي جميع الأحوال، يجب قبل انتهاء مدة العقد بـ (90) تسعين يوماً على الأقل أن يتم اتخاذ إجراءات الطرح من جديد.\nترسية المزايدة"
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "تتولى اللجنة إرساء المزايدة على مقدم أعلى سعر مستوف للشروط، بشرط ألا يقل عن القيمة الأساسية، ويعتبر تقدم المزايد للمزايدة إقراراً منه بتمام معاينته للأصناف أو العقارات محل المزايدة، معاينة نافية للجهالة.\nويجوز للجنة تجزئة المزايدة على أكثر من مزايد وفقاً لأعلى الأسعار، إذا اقتضت المصلحة العامة ذلك.\nوإذا ألغيت المزايدة لأي سبب من الأسباب المنصوص عليها في المادة (29) من القانون، جاز للجنة إعادة طرح المزايدة بعد تخفيض قيمتها الأساسية، وفقاً لما يتم الاتفاق عليه مع لجنة المعاينة والتثمين.\nالبيع او التاجير بالممارسة او الاتفاق المباشر"
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يجوز، بقرار مسبب من الرئيس، بناءً على توصية اللجنة، البيع أو التأجير بطريق الممارسة أو الاتفاق المباشر، في أي من الحالات التالية:\n1- الحالات العاجلة أو الطارئة التي لا تحتمل اتباع إجراءات المزايدة.\n2- إذا لم يتقدم أي عرض للمزايدة.\n3- إذا تعذر طرح الأصناف في مزايدة تنافسية سواءً لضآلة قيمتها أو سرعة تلفها أو ارتفاع قيمة تخزينها أو كانت قيمتها الأساسية أقل من تكلفة الإعلان عنها.\nوفي جميع الأحوال، يجب ألا تقل قيمة البيع أو التأجير عن القيمة الأساسية التي قدرتها لجنة المعاينة والتثمين المنصوص عليها في المادة (26) من القانون.\nسداد قيمة البيع او التاجير"
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يجب على من ترسو عليه المزايدة بالمظاريف المغلقة، أن يقوم بسداد قيمة الأصناف كاملة أو القسط المستحق من القيمة الإيجارية، خلال سبعة أيام عمل من إخطاره برسو المزايدة عليه، ويكون سداد القيمة الإيجارية على دفعات دورية كل ستة أشهر مقدماً.\nفإذا تأخر عن السداد دون عذر مقبول، جاز للرئيس، بناءً على توصية اللجنة، إلغاء الترسية، ومصادرة التأمين المؤقت أو النهائي بحسب الأحوال، وذلك دون الإخلال بحق الجهة الحكومية بمطالبته بأي تعويضات أخرى.\nوتتولى الإدارة المختصة، بالتنسيق مع الإدارة الطالبة، تسليم الأصناف المباعة أو العقارات أو الأصناف المؤجرة، إلى المزايد الذي رست عليه المزايدة، بعد التأكد من سداد قيمتها الإجمالية أو القسط المستحق من القيمة الإيجارية.\nالبيع وفقا للاوزان"
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "في عقود بيع الأصناف التي تقدر قيمتها وفقاً لوزنها، ولا يمكن تحديد وزنها مسبقاً، تعتبر الكميات والأوزان المعروضة للبيع تحت العجز والزيادة، وتكون العبرة في تحديد الكميات النهائية المباعة بما يسفر عنه التسليم الفعلي لها، وتُسدد قيمة الأصناف وفقاً للكميات المسلمة فعلياً، ووفقاً للأسعار الخاصة التي تمت الترسية بموجبها.\nبيع او تاجير الاصناف لمقاولي الجهة الحكومية"
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Article (94)",
      "content": "يجوز للإدارة المختصة بعد موافقة اللجنة، بيع أصناف أو تأجير معدات، بطريق الاتفاق المباشر، إلى مقاولي الجهة الحكومية، إذا نص عقد المقاولة على ذلك، وكان الغرض من بيعها أو تأجيرها استعمالها في تنفيذ مشروعات الجهة وبما يحقق مصالحها.\nتسليم الاصناف"
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Article (95)",
      "content": "يجب على من ترسو عليه المزايدة، تسلم الأصناف المباعة كاملة خلال المدة المحددة في مستندات المزايدة، فإذا تأخر دون عذر مقبول، وجب عليه أن يدفع مصروفات تخزين بنسبة (1%) واحد في المائة من قيمة الأصناف التي لم يتسلمها عن كل يوم تأخير وبحد أقصى خمسة عشر يوماً، يتم بعدها بيع الأصناف بالمزايدة على حسابه.\nوفي هذه الحالة يتم تحميله قيمة النقص في الثمن، ومصروفات التخزين، والمصروفات الإدارية بواقع (10%) عشرة في المائة من قيمة ثمن البيع الجديد، ولا يرد له أي زيادة تكون قد تحققت في ثمن البيع.\nالباب الخامس-تصنيف المقاولين وتقييم ادائهم\nالالتزام بالتعامل مع المصنفين"
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Article (96)",
      "content": "على الجهات الخاضعة لأحكام القانون وهذه اللائحة، في سبيل الحصول على ما تحتاج إليه من أعمال المقاولات أو الخدمات أو التوريد، أن تتعامل مع المقاولين والموردين ومقدمي الخدمات المصنفين في تخصصات وفئات مختلفة بحسب مقدرتهم المالية وخبرتهم الفنية وكفاءتهم وسابقة أعمالهم، وذلك مع مراعاة ما يلي:\n1- أن يتضمن الإعلان عن المناقصة تحديد التخصص والفئة المقررة لكل نوع من أنواع مقاولات الأعمال أو التوريد أو الخدمات، وذلك وفقاً للحدود المالية التي تقررها الإدارة.\n2- يجوز أن يتضمن الإعلان عن المناقصة النص على جواز تقدم شركات من فئة أعلى للاشتراك في مناقصات الفئة الأدنى، على أن يتم ذلك بين فئتين متتاليتين.\nويجوز لتلك الجهات أن تتعامل مع الشركات الأجنبية غير المصنفة في الدولة بشرط تقديم شهادة تصنيف أو ما يعادلها صادرة من الدولة التي تأسست فيها الشركة ومصدقة من سفارة دولة قطر بدولة التأسيس، ووفقاً للضوابط التي تضعها الإدارة.\nويُستثنى من شرط التصنيف الأشخاص الطبيعيون، ويجوز بقرار من الرئيس استثناء الشركات غير القطرية في حالات التعاقد بطريق الاتفاق المباشر أو الممارسة وفي مناقصات التوريد من شرط التصنيف، على أن يتم إخطار اللجنة بهذا القرار.\nاختصاصات الادارة في تصنيف المقاولين"
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "تختص الإدارة، فيما يتعلق بتصنيف المقاولين، بما يلي:\n1- إعداد نظام التصنيف للمقاولين في كافة التخصصات، ويتعين أن يشتمل على ما يلي:\n- عناصر التقييم.\n- النقاط.\n- جداول توزيع النقاط.\n- المحددات والشروط وآلية التصنيف.\n- بيانات المقاول.\n- إجراءات تقييم الطلبات.\n2- دراسة وتقييم البيانات والمعلومات المقدمة من المقاولين الذين يتقدمون بطلباتهم للتصنيف.\n3- بحث ودراسة طلبات المقاولين بتعديل تصنيفهم إلى فئات أعلى أو إضافة تخصصات جديدة إلى تخصصاتهم.\n4- إجراء الدراسات المطلوبة لإضافة تخصصات جديدة إلى التخصصات القائمة.\nاختصاصات الادارة في تقييم الاداء"
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Article (98)",
      "content": "تختص الإدارة، فيما يتعلق بتقييم أداء المقاولين والموردين أو مقدمي الخدمات، بتوفير قاعدة بيانات عن أدائهم في مشاريع الدولة المختلفة، من خلال إعداد نموذج موحد لتقييم الأداء من قبل الجهات الحكومية التي سبق لها التعاقد معهم، وذلك لتقييمهم على أسس موحدة تطبيقاً لمعايير الأداء والشفافية والمساواة، وبما يسهم في تحقيق ما يلي:\n1- إنجاز مشاريع الدولة بالجودة المطلوبة وفي الزمن المحدد.\n2- اختيار أفضل المقاولين والموردين ومقدمي الخدمات من خلال تقرير الأداء الذي يوضح مستواهم.\n3- ربط مستوى أداء المقاولين والموردين ومقدمي الخدمات بنظام التصنيف.\n4- تحسين جودة الأداء للأجهزة الحكومية والشركات على حد سواء.\n5- معرفة حجم وقيمة الأعمال التي تمت ترسيتها بمعرفة الجهات الحكومية على المقاولين والموردين المحليين والأجانب ومقدمي الخدمات، وتوفير بيانات دقيقة عنها.\nمجالات المقاولات الخاضعة للتصنيف"
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Article (99)",
      "content": "يتم تصنيف المقاول في مجال أو أكثر من المجالات التالية:\n1- المقاولات المدنية المختلفة (مباني، جسور، سدود، أنفاق، إنشاءات خرسانية، هياكل حديدية).\n2- صيانة المباني بأنواعها المختلفة.\n3- أعمال الطرق والصرف الصحي والمياه.\n4- الأعمال الزراعية.\n5- أية تخصصات تُستحدث مستقبلاً بقرار من الإدارة.\nالمستندات والبيانات المطلوبة للتصنيف"
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Article (100)",
      "content": "يتعين على المقاول، عند تقديم طلب التصنيف أو إعادة التصنيف، أن يقدم إلى الإدارة المستندات والبيانات التالية:\n1- مستخرج من السجل التجاري.\n2- الوضع المالي للشركة من خلال بيانات أو من ميزانية مدققة من قبل مدقق حسابات.\n3- الجهاز الإداري والفني مدعماً بالشهادات الدراسية والسير الذاتية، ومدة عمل كل منهم، وكشف بعدد العمال المتواجدين لديه، معتمد من الجهات المختصة.\n4- قائمة بالمعدات والسيارات الخاصة بالشركة، معتمدة من إدارة المرور، ومدعمة بصور استمارات الملكية، وكشف بالمعدات الثابتة التي تمتلكها الشركة على أن تكون معتمدة من مدقق حسابات.\n5- الخبرة العملية للمقاول من واقع الأعمال التي نفذها، على أن يتم إرفاق عقود المشاريع وشهادات الإنجاز، مبيناً بها اسم المشروع وقيمته وتاريخ البدء وتاريخ الانتهاء.\n6- أية مستندات أو بيانات أخرى ترى الإدارة ضرورة تقديمها.\nالية تقديم طلب التصنيف"
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Article (101)",
      "content": "تُقدم طلبات التصنيف أو إعادة التصنيف إلكترونياً بالموقع الموحد لمشتريات الدولة، مشتملة على البيانات والمستندات المنصوص عليها في المادة السابقة.\nوتتولى الإدارة فحص طلب التصنيف وإعادة التصنيف والتأكد من استيفاء مقدم الطلب كافة البيانات والمستندات المشار إليها، ولها في سبيل ذلك، الانتقال إلى مقار الشركات ومواقع العمل في الأحوال التي تستدعي ذلك.\nويكون تصنيف مقدم الطلب وفقاً للمعايير والنسب والمحددات التي يصدر بها قرار من الوزير، بناءً على اقتراح الإدارة.\nالبت في طلب التصنيف"
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Article (102)",
      "content": "تتولى الإدارة البت في طلبات التصنيف التي تقدم إليها خلال خمسة عشر يوم عمل من تاريخ إتمام مقدم الطلب لكافة المتطلبات المنصوص عليها في هذه اللائحة.\nوتسلم الإدارة شهادة التصنيف لمقدم الطلب خلال سبعة أيام عمل من تاريخ صدورها، وله أن يتظلم من قرار التصنيف إلى الوزير خلال سبعة أيام عمل من تاريخ استلامه الشهادة.\nويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويُعتبر انقضاء المدة المشار إليها دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً.\nوللمصنف أن يطلب من الإدارة إعادة النظر في قرار تصنيفه، وفي حال كان تقديم ذلك الطلب قبل مرور ستة أشهر على صدور قرار التصنيف، يلتزم المصنف بدفع ضعف قيمة الرسم المقرر لإصدار شهادة التصنيف.\nتحديث بيانات التصنيف"
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "للإدارة، في أي وقت، أن تطلب من المصنف تحديث بيانات التصنيف الخاصة به.\nوتُخطر الإدارة المصنف لتقديم بياناته المحدثة خلال المدة التي تحددها له.\nويترتب على إخلال المصنف بالوفاء بالتزاماته المشار إليها، انتهاء صلاحية شهادة التصنيف الممنوحة له.\nتعديل المصنف لمركزه القانوني"
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Article (104)",
      "content": "يجب على المصنف عند القيام بأي تصرف قانوني يترتب عليه تعديل في مركزه القانوني بما يخل بالفئة أو المجالات التي تم تصنيفه فيها، أن يخطر الإدارة بهذا التعديل خلال خمسة عشر يوماً من تاريخ إجراء هذا التصرف.\nويترتب على إخلال المصنف بالتزاماته المشار إليها انتهاء صلاحية شهادة التصنيف الممنوحة له.\nوفي جميع الأحوال، تتولى الإدارة إعادة التصنيف وفقاً للمركز القانوني الجديد للمصنف.\nاصدار شهادة التصنيف"
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Article (105)",
      "content": "تُصدر الإدارة بعد استيفاء الرسم المقرر، شهادة التصنيف، سواءً بالطرق العادية أو الإلكترونية، يبين فيها اسم المصنف، ورقم تسلسل الشهادة، والتخصصات والفئات التي تم تصنيفه فيها.\nوتكون مدة صلاحية الشهادة سنتين من تاريخ صدورها.\nويُلغى التصنيف إذا كان قد تم بناءً على معلومات أو مستندات غير صحيحة عن الأوضاع المالية أو الفنية أو الإدارية للمصنف.\nسريان احكام تصنيف المقاول على المورد ومقدم الخدمة"
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "تسري على تصنيف الموردين ومقدمي الخدمات في فئات وتخصصات مختلفة، القواعد والضوابط والإجراءات المنصوص عليها في هذا الباب، وذلك بما يتناسب مع طبيعة التوريد وتقديم الخدمات.\nالموقع الاكتروني الموحد لمشتريات الدولة"
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Article (107)",
      "content": "يُنشأ موقع إلكتروني يُسمى (الموقع الإلكتروني الموحد لمشتريات الدولة)، تتولى الإدارة من خلاله تطوير نظام المشتريات الحكومية وجمع قاعدة بيانات له، وتلتزم الجهات الحكومية الخاضعة لأحكام القانون بالإعلان عليه عن المناقصات ونتائج فتح المظاريف وترسيتها، وتوفير أية بيانات ترى الإدارة ضرورة إتاحتها على الموقع.\nوتنولى الإدارة إعداد قائمة في الموقع المُشار إليه، تشمل المتعاقدين الذين صدر بحقهم قرار بإيقاف التعامل معهم من قبل أي جهة حكومية،لأي من الأسباب المنصوص عليها في القانون أو اللائحة، أو بناء على تقارير تقييم الأداء، وفقاً للضوابط التي تضعها الإدارة لذلك.\nويجوز للإدارة إيقاف المناقصات التي لم تلتزم فيها الجهات بإجراءات الطرح وإعلان القرارات على الموقع الإلكتروني المُوحد لمشتريات الدولة\nالاجراءات والنماذج"
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "مكرراً\nفي المناقصات التي تقل قيمتها عن مليون ريال، تُعفى الشركات متناهية الصغر الوطنية، من تقديم التأمين المؤقت والنهائي.\nوتُعفى الشركات متناهية الصغر والصغيرة والمتوسطة من سداد قيمة وثائق المناقصات التي تقل قيمتها عن مليون ريال.\nوتدفع الشركات متناهية الصغر والصغيرة نصف قيمة الرسم المُقرر للتصنيف.\nويكون تحديد الشركات متناهية الصغر والصغيرة والمتوسطة وفقاً لأحكام قرار وزير الاقنصاد والتجارة رقم (250) لسنة 2018 المُشار إليه.\nوللوزير تعديل المبالغ المنصوص عليها في هذه المادة\nقصر التعاقد على الشركات الصغيرة أو المتوسطة"
    }
  ],
  "definitions": []
}
