{
  "id": "qa-law-8119",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (25) لسنة 2019 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة التعليم والتعليم العالي وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (25) لسنة 2019 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة التعليم والتعليم العالي...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8119&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل باختصاصات إدارات المناهج الدراسية ومصادر التعلم، شؤون المدارس، التعليم المبكر، شؤون المدارس الخاصة، تراخيص المدارس الخاصة، المنصوص عليها في المواد ( 9 )، ( 11 )، ( 13 )، ( 15 / البنود 1، 3، 5)، ( 16 ) على التوالي من القرار الأميري رقم (9) لسنة 2016 المشار إليه، الاختصاصات التالية:"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "\"تختص إدارة المناهج الدراسية ومصادر التعلم بما يلي:\n1- إعداد وتطوير الإطار العام للمناهج لمختلف المواد والمقررات في مراحل التعليم المختلفة في ضوء سياسة الوزارة وأهدافها التربوية المعتمدة.\n2- تطوير معايير المناهج الدراسية، ودمج معايير وأسس البحث العلمي بمختلف المواد الدراسية.\n3- تحديد محاور المواد والوزن النسبي لكل مادة دراسية.\n4- تطوير الكتب الدراسية والمواد والأدلة التعليمية ومصادر التعلم المرتبطة بالمناهج الدراسية.\n5- متابعة عملية تأليف الكتب الدراسية والمواد التعليمية.\n6- اقتراح الموازنة الخاصة بتأليف وطباعة الكتب الدراسية.\n7- الإشراف على عملية طباعة الكتب والتأكد من جودتها ومطابقتها للمواصفات.\n8- اقتراح تطوير الوسائل والبرامج التعليمية المساندة للمناهج الدراسية، وتنويع مصادر التعلم.\n9- متابعة تطبيق معايير المناهج الدراسية والمواد التعليمية التطبيقية في المدارس.\n10- وضع الخطط التطويرية لمراكز مصادر التعلم بالمدارس.\n11- الإشراف على فعاليات الأنشطة البحثية في المدارس الحكومية، ونشر أنشطة البحث العلمي بين طلبة المدارس الخاصة.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "\"تختص إدارة شؤون المدارس بما يلي:\n1- وضع معايير وشروط إنشاء مدارس التعليم العام، وفقاً لسياسات الوزارة.\n2- اقتراح الاعتمادات المالية اللازمة لدعم المدارس.\n3- اقتراح إنشاء المدارس وفق متطلبات التوزيع الجغرافي والسكاني والاحتياجات التعليمية.\n4- تقديم التوجيه والدعم الإداري والفني للمدارس بما يضمن تحقيق معايير الجودة التعليمية.\n5- الإشراف على التعليم العام في مراحله المختلفة وتوجيهه في ضوء السياسات والأهداف والخطط التربوية المعتمدة.\n6- وضع الشروط والضوابط المناسبة لتعيين مدراء المدارس والنواب الأكاديميين والوظائف الفنية بالمدارس تتضمن المؤهلات العلمية المطلوبة ومدد الخبرة اللازمة.\n7- وضع الخطط والبرامج وتوفير متطلبات تعليم الكبار ومحو الأمية.\n8- وضع البرامج الكفيلة بتشجيع الأنشطة اللاصفية والإبداع الفني والأدبي والمسرحي.\n9- وضع سياسات وإجراءات قبول وتسجيل الطلبة في المدارس وتوزيعهم ونقلهم.\n10- إعداد وتطوير أدوات تقييم كافة جوانب عملية الإرشاد النفسي والاجتماعي داخل المدارس وتقييمها.\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تختص إدارة التعليم المبكر بما يلي:\n1- تطوير استراتيجيات وعمليات مراحل التعليم المبكر، من رياض الأطفال والصفوف من الأول إلى الثالث.\n2- وضع ومتابعة تنفيذ سياسات مراحل التعليم المبكر، من رياض الأطفال والصفوف من الأول إلى الثالث.\n3- وضع الخطط والبرامج وتوفير المتطلبات لمراحل التعليم المبكر.\n4- الإشراف على تطوير المناهج الوطنية الدراسية لمراحل التعليم المبكر.\n5- تقديم التوجيه والدعم الفني للمدارس لمراحل التعليم المبكر.\n6- التحقق من توفر الشروط اللازمة لتعيين الكادر الإداري والتدريسي لمراحل التعليم المبكر.\n7- التنسيق مع الوحدة الإدارية المعنية، للتأكد من مطابقة مباني رياض الأطفال للشروط الواجب توافرها فيها.\n8- التحقق من استخدام مباني وملحقات رياض الأطفال لما خصصت له.\n9- متابعة تنفيذ المنهج الدراسي المعتمد لمراحل التعليم المبكر واستخدام مصادر التعلم والوسائل التعليمية المناسبة.\".\nمادة (15/ البنود 1، 3، 5) :\n\"1- الإشراف على شؤون طلاب التعليم الخاص ورياض الأطفال، وقواعد قبولهم وتسجيلهم.\n3- متابعة تطبيق المناهج والكتب المعتمدة من الوزارة في المدارس الخاصة ورياض الأطفال.\n5- اقتراح السياسات المتعلقة بالرسوم الدراسية للمدارس الخاصة ورياض الأطفال.\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "\"تختص إدارة تراخيص المدارس الخاصة بما يلي:\n1- دراسة احتياجات البلاد من المدارس الخاصة ورياض الأطفال.\n2- إعداد وتطوير معايير ومتطلبات الحصول على الترخيص للمدارس الخاصة ورياض الأطفال.\n3- تلقي ودراسة طلبات التراخيص بإنشاء المدارس الخاصة ورياض الأطفال وفقاً للمعايير المعتمدة.\n4- منح تراخيص إنشاء المدارس الخاصة ورياض الأطفال وتجديدها.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى الوحدات الإدارية التابعة لوكيل الوزارة، وحدة إدارية بمسمى \"إدارة التعليم المهني والتقني\" تختص بما يلي:\n1- دراسة احتياجات البلاد من مدارس ومراكز التعليم المهني والتقني، وإعداد وتطوير معايير ومتطلبات إنشائها، وفقاً لسياسات الوزارة.\n2- جذب ودعم المستثمرين ومعاهد التعليم المهني، والجهات الأخرى المهتمة بهذا الشأن لفتح مدارس ومراكز للتعليم المهني والتقني داخل البلاد.\n3- تلقي ودراسة طلبات التراخيص بإنشاء مدارس ومراكز التعليم المهني والتقني وفقاً للمعايير المعتمدة.\n4- منح التراخيص وتجديدها، ودراسة المقترحات المتعلقة بسياسة وضع أو زيادة الرسوم.\n5- الإشراف على مدارس ومراكز التعليم المهني والتقني والتأكد من التزامها بالقوانين والتراخيص الممنوحة لها، والموافقة على الإعلانات التي ترغب في نشرها.\n6- الإشراف على التعليم المهني والتقني في مراحله المختلفة وتوجيهه في ضوء السياسات والخطط التربوية المعتمدة.\n7- تقديم التوجيه والدعم الإداري والفني لمدارس ومراكز التعليم المهني والتقني بما يضمن تحقيق معايير الجودة التعليمية.\n8- اقتراح برامج تدريبية في مجال التعليم المهني والتقني، بالتنسيق مع الوحدة الإدارية المختصة.\n9- الإشراف على شؤون طلاب التعليم المهني والتقني، وقواعد قبولهم وتسجيلهم، والاحتفاظ بملفات العاملين بمدارس ومراكز التعليم المهني والتقني التي تحتوي على جميع البيانات المتعلقة بهم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى اختصاصات إدارات التوجيه التربوي، تقييم الطلبة، شؤون مؤسسات التعليم العالي، الشؤون المالية والإدارية، المنصوص عليها في المواد ( 10 )، ( 18 )، ( 21 )، ( 25 ) على التوالي من القرار الأميري رقم (9) لسنة 2016 المشار إليه، الاختصاصات التالية:\nمادة (10/ بند 5) :\n\"5- الإشراف على عملية الإرشاد الأكاديمي والمهني في المدارس من الروضة حتى الصف الثاني عشر.\".\nمادة (18/ بند 6) :\n\"6- وضع سياسات وإجراءات توحيد نمط الاختبارات المحلية للمواد الدراسية الرئيسية في جميع المراحل التعليمية، وإجراء الاختبارات وفق معايير معتمدة بالتنسيق مع الوحدات الإدارية المعنية.\".\nمادة (21/بند 7) :\n\"7- اقتراح السياسات المتعلقة بالرسوم الدراسية لمؤسسات التعليم العالي.\".\nمادة (25/ بند 10) :\n\"10- القيام بأعمال الخدمات الإدارية الأخرى.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
