{
  "id": "qa-law-8120",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (26) لسنة 2019 بإنشاء اللجنة الوطنية المعنية بشؤون المرأة والطفل وكبار السن والأشخاص ذوي الإعاقة",
  "short_name": "قرار مجلس الوزراء رقم (26) لسنة 2019 بإنشاء اللجنة الوطنية المعنية بشؤون المرأة والطفل وكبار السن والأشخاص ذوي الإعاقة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8120&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"تُنشأ لجنة تُسمى \"اللجنة الوطنية المعنية بشؤون المرأة والطفل وكبار السن والأشخاص ذوي الإعاقة\" تُشكل برئاسة وزير التنمية الاجتماعية والأسرة، وعضوية كل من:\n1 - ممثل عن وزارة الخارجية.\n2 - ممثل عن وزارة الداخلية.\n3 - ممثل عن وزارة الرياضة والشباب.\n4 - ممثل عن وزارة المواصلات.\n5 - ممثل عن وزارة الصحة العامة.\n6 - ممثل عن وزارة البلدية.\n7 - ممثل عن وزارة التربية والتعليم والتعليم العالي.\n8 - ممثل عن وزارة الثقافة.\n9 - ممثل عن وزارة الاتصالات وتكنولوجيا المعلومات.\n10 - ممثلين إثنين عن وزارة التنمية الاجتماعية والأسرة.\n11 - ممثل عن جهاز التخطيط والإحصاء.\n12 - ممثل عن جامعة قطر.\n13 - ممثل عن اللجنة الوطنية لحقوق الإنسان.\n14 - ممثل عن المؤسسة القطرية للعمل الاجتماعي.\n15 - ممثل عن مؤسسة قطر للتربية والعلوم وتنمية المجتمع.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية نائب الرئيس وأعضاء اللجنة قرار من وزير التنمية الاجتماعية والأسرة.\nويتولى أمانة سر اللجنة موظف أو أكثر، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير التنمية الاجتماعية والأسرة.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف اللجنة إلى حماية وتعزيز حقوق المرأة والطفل وكبار السن والأشخاص ذوي الإعاقة، ولها في سبيل ذلك ممارسة الاختصاصات والمهام التالية:\n1- رصد أوضاع حقوق المرأة والطفل وكبار السن والأشخاص ذوي الإعاقة.\n2- اقتراح السبل اللازمة لتعزيز ومتابعة تحقيق الأهداف الواردة بالاتفاقيات والمواثيق الدولية المتعلقة بحقوق المرأة والطفل وكبار السن والأشخاص ذوي الإعاقة، التي أصبحت الدولة طرفاً فيها، والتوصية بشأن انضمام الدولة إلى غيرها من الاتفاقيات والمواثيق ذات الصلة.\n3- دراسة التشريعات المتعلقة بالمرأة والطفل وكبار السن والأشخاص ذوي الإعاقة، واقتراح تعديلها لتتوافق مع الاتفاقيات الدولية التي أصبحت الدولة طرفاً فيها.\n4- التنسيق بين الجهات المعنية في الدولة بشأن حقوق المرأة والطفل وكبار السن والأشخاص ذوي الإعاقة، لتعزيز العمل ضمن إطار وطني موحد ومنظم.\n5- المساهمة في إعداد التقارير الوطنية، المقرر تقديمها من الدولة إلى الهيئات والجهات الدولية المعنية بحقوق المرأة والطفل وكبار السن والأشخاص ذوي الإعاقة، بشأن الاتفاقيات التي أصبحت الدولة طرفاً فيها.\n6- اقتراح تنظيم المؤتمرات والندوات والدورات وحلقات النقاش في الموضوعات المتعلقة باختصاصات اللجنة، والمشاركة فيها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تراعي الجهات المختصة عند إعدادها لمشروعات الأدوات التشريعية المتعلقة بالمرأة والطفل وكبار السن والأشخاص ذوي الإعاقة، التنسيق مع اللجنة لدراسة مدى اتفاق الأدوات التشريعية المشار إليها، مع أحكام الاتفاقيات الدولية التي تكون الدولة طرفاً فيها، وإبداء مرئياتها بشأنها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر، وكلما دعت الحاجة إلى ذلك.\nولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها وتحقيق أهدافها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين لجاناً فرعية، أو مجموعات عمل، لدراسة ما يعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة الاستعانة بهم من موظفي تلك الجهات، أو غيرهم من ذوي الكفاءة والخبرة في مجال اختصاصاتها، لتقديم ما تطلبه من مشورة أو إيضاحات أو بيانات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون البيانات والمعلومات التي تحصل عليها اللجنة بمناسبة عملها ذات طابع سري، ويحظر على أعضائها والعاملين فيها إفشاء سرية تلك البيانات أو المعلومات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة إلى مجلس الوزراء تقريراً سنوياً، وكلما طلب منها ذلك، بنتائج أعمالها مشفوعاً بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
