{
  "id": "qa-law-8118",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (24) لسنة 2019 بإنشاء اللجنة الوطنية لاستضافة دولة قطر لمعرض إكسبو الحدائق 2021",
  "short_name": "قرار مجلس الوزراء رقم (24) لسنة 2019 بإنشاء اللجنة الوطنية لاستضافة دولة قطر لمعرض إكسبو الحدائق 2021",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8118&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة البلدية والبيئة لجنة تُسمى \"اللجنة الوطنية لاستضافة دولة قطر لمعرض إكسبو الحدائق 2021\"، وتشكل برئاسة وزير البلدية والبيئة، ورئيس هيئة الأشغال العامة، نائباً للرئيس، وعضوية كل من:\n1- ممثل عن وزارة الداخلية.\n2- ممثل عن وزارة الخارجية (بدرجة سفير).\n3- ممثل عن وزارة المالية.\n4- ممثل عن وزارة الثقافة والرياضة.\n5- ممثل عن وزارة المواصلات والاتصالات.\n6- ممثلين اثنين عن وزارة البلدية والبيئة.\n7- ممثل عن وزارة التجارة والصناعة.\n8- مساعد الأمين العام للمجلس الوطني للسياحة.\n9- ممثل عن اللجنة العليا للمشاريع والإرث.\nوتختار كل جهة من يمثلها في عضوية اللجنة، على ألا تقل درجته عن مدير إدارة أو ما يعادلها، ويصدر بتسمية أعضاء اللجنة قرار من وزير البلدية والبيئة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة البلدية والبيئة، يصدر بندبهم وتحديد مكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة باتخاذ كافة الإجراءات اللازمة للإعداد والتحضير لاستضافة دولة قطر لمعرض أكسبو الحدائق 2021 - قطر، ولها في سبيل ذلك ممارسة جميع الصلاحيات والاختصاصات، وبوجه خاص ما يلي:\n1- إنشاء مكتب تنسيق شؤون المعرض، وتكليف الموظفين به أو انتدابهم من جهات عملهم خلال فترة التنظيم والتشغيل.\n2- اختيار الأمين العام ومساعدي الأمين العام للمعرض، وتحديد اختصاصاتهم.\n3- اتخاذ إجراءات تصميم وبناء جميع المنشآت المتعلقة بالمعرض، ومتابعة تنفيذها.\n4- وضع برنامج زمني لإنجاز الأعمال المنوطة باللجنة، ومتابعة تنفيذه بمعرفة المختصين وفقاً لمؤشرات الأداء المحددة.\n5- اقتراح الموازنة اللازمة لتنفيذ المعرض."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تستمر اللجنة في أداء أعمالها لحين الانتهاء من معرض إكسبو الحدائق 2021."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل شهر، وكلما دعت الحاجة، وتكون اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قرارتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يُرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لأداء عملها يتضمن مكان انعقادها ومواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تستعين بمن ترى من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين في مجالات اختصاصاتها لجاناً فرعية، لإنجاز مهمة أو أكثر مما يدخل في اختصاصها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
