{
  "id": "qa-law-8116",
  "type": "statute",
  "title": "مرسوم بقانون رقم (24) لسنة 2019 بتنظيم وإدارة المخزون الاستراتيجي للسلع الغذائية والاستهلاكية",
  "short_name": "مرسوم بقانون رقم (24) لسنة 2019 بتنظيم وإدارة المخزون الاستراتيجي للسلع الغذائية والاستهلاكية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8116&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التجارة والصناعة.\nالوزير: وزير التجارة والصناعة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالسلع الاستراتيجية: السلع الغذائية والاستهلاكية المحلية أو المستوردة والتي تكتسب من حيث طبيعتها أو الحاجة إليها أهمية حيوية للمستهلك.\nالمخزون الاستراتيجي: المخزون الذي يتم الاحتفاظ به من السلع الاستراتيجية في المخازن وما في حكمها، لمدد تحددها الإدارة المختصة، بغرض تجنب نفادها ولمواجهة حالات الظروف الطارئة والأزمات والكوارث.\nحالات الظروف الطارئة والأزمات والكوارث: الحروب والأزمات السياسية الكبرى، سواء الإقليمية أو الدولية، وما يترتب عليها، والكوارث الطبيعية مثل الجفاف والفيضانات والزلازل وغيرها، وأية أحداث أخرى مهما كانت طبيعتها، ينجر عنها، أو من شأنها أن تؤدي إلى، حصول اضطراب خطير في تزويد الأسواق المحلية باحتياجاتها من السلع الاستراتيجية.\nمخزون الأمان: الحد الأدنى من مخزون السلع الاستراتيجية، وفقاً للنسب التي تحدد بقرار من الوزير.\nإدارة المخزون الاستراتيجي: مجموعة الأنشطة المرتبطة بتخطيط وإدارة ومراقبة السلع الاستراتيجية المخزنة خلال فترة زمنية وبما يتناسب وطبيعة ونوعية كل سلعة.\nالمخازن: الأماكن التي يخصصها المزود الرئيسي لإيداع السلع الاستراتيجية وحفظها كمخزون استراتيجي.\nالنظام الإلكتروني: نظام قائم على استخدام وسائل التكنولوجيا الحديثة لتخزين وتبادل المعلومات والبيانات المتعلقة بحركة السلع الاستراتيجية، ومتابعة الكميات المخزنة منها، والحفاظ عليها وفقاً للمدد التي تحددها الإدارة المختصة.\nالمزود الرئيسي: كل شخص طبيعي أو معنوي، مسجل بقائمة المزودين الرئيسيين وفقاً لأحكام هذا القانون، يتولى تزويد التجار المسجلين بالسلع الاستراتيجية، سواءً بصفته منتجاً أو مستورداً لها، أو مستغلاً لمخزن بغاية تخصيصه لإيداع السلع الاستراتيجية وحفظها كمخزون استراتيجي.\nالتاجر المسجل: كل تاجر سواءً كان شخصاً طبيعياً أو معنوياً، يشتغل بتجارة التجزئة في السلع الاستراتيجية أو يجعلها حرفة معتادة له ومسجل بقائمة التجار المسجلين وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "لا يجوز التعامل في السلع الاستراتيجية إلا لمن كان مسجلاً بقائمة المزودين الرئيسيين أو قائمة التجار المسجلين.\nويصدر بشروط ونظام التسجيل في أي من القائمتين المنصوص عليهما في الفقرة السابقة، والإعفاء من القيد بهما، قرار من الوزير بناءً على اقتراح الإدارة المختصة.\nويجوز بقرار من الوزير إعفاء أي مزود أو تاجر من القيد بقائمة المزودين الرئيسيين أو قائمة التجار المسجلين، وذلك وفقاً للمعايير والضوابط التي تحددها الإدارة المختصة.\nويصدر بتحديد قائمة السلع الاستراتيجية وتعديلها قرار من الوزير بناءً على اقتراح الإدارة المختصة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الإدارة المختصة الإشراف على المخزون الاستراتيجي وإدارته، وتمارس لهذا الغرض الاختصاصات التالية:\n1- إعداد الدراسات وإنشاء قاعدة بيانات متكاملة عن إنتاج السلع الاستراتيجية محلياً وببلدان المنشأ أو التوريد.\n2- اقتراح الاستراتيجيات والسياسات اللازمة لإنشاء المخزون الاستراتيجي، والخطط والبرامج المتعلقة بمتابعة المخزون الاستراتيجي، واعتمادها من الوزير.\n3- تحديد أصناف وكميات السلع الاستراتيجية والمدد المقررة للاحتفاظ بها.\n4- مراقبة كفاية المخزون الاستراتيجي لدى المزودين الرئيسيين والتجار المسجلين، ومتابعة الرصيد القائم لمخزون الأمان حسب الأصناف.\n5- إعداد سجل خاص للسلع الاستراتيجية، يعتمده الوزير.\n6- إنشاء قاعدة بيانات حول المخازن الموجودة والطاقة التخزينية للسلع الاستراتيجية بالدولة وموجودات المخازن وحركة المخزون ومعدلات الاستخدام الكلي حسب الصنف.\n7- دراسة وتقدير الاحتياجات الفعلية من السلع الاستراتيجية، وقياس ومتابعة حجم استهلاك كل سلعة منها، وتحديد الفائض والعجز دورياً لدى المزودين الرئيسيين والتجار المسجلين مع بيان الأسباب، وذلك بالتنسيق مع الجهات المختصة.\n8- إعداد ومتابعة قائمتي المزودين الرئيسيين والتجار المسجلين.\n9- متابعة رصيد المخزون الاستراتيجي، وتحليل ما يطرأ عليه من تغييرات غير عادية، ووضع المعايير والإجراءات والآليات الملائمة لتدويره.\n10- المحافظة على مخزون الأمان واتخاذ التدابير اللازمة لسد العجز، واقتراح زيادة أو تخفيض سعة التخزين بالدولة عند الحاجة، بالتنسيق مع الجهات ذات العلاقة.\n11- الإشراف على المخازن ومراقبة النواحي الفنية فيما يتعلق بظروف حفظ السلع الاستراتيجية وتدويرها.\n12- إعداد التقارير والدراسات بشأن المخزون الاستراتيجي والتغييرات التي تطرأ على السلع الاستراتيجية، ورفعها للوزير.\n13- إصدار التعاميم المتعلقة بالسلع الاستراتيجية.\n14- متابعة عمليات التفتيش الدوري والمفاجئ للمصانع والمحال والمخازن المتعاملة في السلع الاستراتيجية، ومراقبة الفواتير وغيرها من المستندات المثبتة لما يتم تداوله من السلع الاستراتيجية، والتحقق من مدى تقيد المزودين الرئيسيين والتجار المسجلين بالتزاماتهم بمقتضى هذا القانون.\n15- التنسيق مع الجهات المختصة، لضمان أمن الأنظمة الالكترونية ذات الصلة بإدارة المخزون الاستراتيجي والتعامل في السلع الاستراتيجية.\n16- أي مهام أخرى تتعلق بالمخزون الاستراتيجي للسلع الاستراتيجية تحال إليها من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة المختصة، بالتعاون مع المزود الرئيسي والتاجر المسجل والجهات المعنية، وضع دليل لتصنيف وترقيم السلع الاستراتيجية بناءً على طبيعة استخدامها وأهميتها، وذلك بهدف:\n1- الوقوف على حجم ونوع وقيمة المخزون الاستراتيجي لغايات التدوير وتحاشي التلف أو انتهاء الصلاحية.\n2- ضمان الاحتفاظ الدائم بمخزون الأمان من السلع الاستراتيجية.\n3- توجيه المزود الرئيسي والتاجر المسجل باختيار أوقات الشراء المناسبة، بناءً على وضع المخزون الاستراتيجي القائم.\nوتُحدد الإدارة آلية إعداد ومسك دليل تصنيف وترقيم السلع الاستراتيجية، وإجراءات مراجعته، ومتابعة مدى تقيد الجهات المعنية به، وتُعتمد الآلية من الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة المختصة إنشاء وإدارة نظام ربط إلكتروني لمراقبة المخزون الاستراتيجي والإشراف عليه، ومسك سجل إلكتروني للمزود الرئيسي والتاجر المسجل، تدون به جميع البيانات التي تقتضيها مراقبة المعاملات التجارية المتعلقة بالسلع الاستراتيجية.\nويلتزم كل مزود رئيسي أو تاجر مسجل، باستيفاء شروط التسجيل بالنظام، وتوفير البيانات المتعلقة به والتي تحددها الإدارة المختصة، وبالإبلاغ عن أي تغيير يطرأ على تلك البيانات.\nوتُحدد بقرار من الوزير شروط وإجراءات التسجيل بالنظام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تقوم الإدارة المختصة بإبرام عقد مع المزود الرئيسي، قبل إدراجه بقائمة المزودين الرئيسيين يسمى \"عقد التخزين الإجباري\".\nويتضمن هذا العقد حقوق والتزامات المزود الرئيسي فيما يتصل بحفظ وإدارة المخزون الاستراتيجي، وبخاصة ما يلي:\n1- تحديد أصناف وكميات السلع الاستراتيجية الموكلة للمزود الرئيسي مهمة توريدها أو إنتاجها أو حفظها بالمخازن التابعة له.\n2- بيان قائمة المخازن المستغلة من قبل المزود الرئيسي لتخزين السلع الاستراتيجية، وأماكنها ومواصفاتها وسعتها وطاقتها التخزينية القصوى.\n3- تحديد آليات تمويل شراء السلع الاستراتيجية ونظام التأمين الإجباري عليها.\n4- تحديد آلية تحمل أو تغطية مصروفات التخزين الإجباري، والخسائر التي يمكن أن تلحق بالسلع الاستراتيجية لأسباب لا ترجع للمزود الرئيسي.\n5- إجراءات التصرف في السلع الاستراتيجية ونظام تحديد أسعار بيعها في حال تحقق الظروف الطارئة والأزمات والكوارث أو الأسباب التي تم من أجلها إنشاء المخزون الاستراتيجي.\n6- إنشاء أي رهن أو تقديم ضمان لصالح الدولة على السلع الاستراتيجية ضمن حدود الكميات والأصناف المتفق عليها.\n7- النص على حق الإدارة المختصة، في الحالات التي تحددها، في استلام المخازن التي توجد بها السلع الاستراتيجية، وإدارتها، وتوجيه التصرف فيها.\n8- النص على حق الوزارة بالتوجيه بشراء كميات من السلع الاستراتيجية وتخزينها.\n9- أي حوافز أو امتيازات يتقرر منحها للمزود الرئيسي وفقاً لأحكام القانون."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلتزم المزود الرئيسي بما يلي:\n1- إدارة المخزون الاستراتيجي في المخازن.\n2- توفير السلع الاستراتيجية المطلوبة ومراعاة مخزون الأمان، وفقاً للأصناف والكميات والنسب التي تحددها الإدارة المختصة والمعتمدة من الوزير.\n3- تزويد التجار المسجلين باحتياجاتهم من السلع الاستراتيجية وفقاً للأصناف والكميات والنسب التي تحددها الإدارة المختصة، وذلك بغرض عرضها للمستهلكين.\n4- استخدام النظام الإلكتروني الذي تضعه الإدارة المختصة للتعامل في السلع الاستراتيجية، والتقيد بما يصدر عنها من قرارات وتعاميم.\n5- اعتماد النظام الملائم للاحتفاظ بالمخزون الاستراتيجي، ووسائل المناولة والتسليم والحفظ والوقاية والصرف، من خلال التقيد بدليل تصنيف وترقيم السلع الاستراتيجية.\n6- مراعاة المواصفات القياسية المقررة للسلع الاستراتيجية والمخازن، وشروط وضوابط التخزين والصلاحية.\n7- اتباع المعايير المعتمدة لتدوير المخزون الاستراتيجي.\n8- الجرد الدوري للمخازن، وتوثيق ومعالجة أي تراجع في مخزون الأمان، وإبلاغ الإدارة المختصة فوراً عند فقدان أي سلع استراتيجية أو سجلات متعلقة بها.\n9- إخطار الإدارة المختصة، كلما طلبت ذلك، بالوسائل المعتمدة لديها، عن حالة المخزون وكمية السلع الاستراتيجية المخزنة لديه.\n10- الاحتفاظ بالفواتير وغيرها من المستندات المثبتة لما يتم تداوله من السلع الاستراتيجية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُحظر على المزود الرئيسي ما يلي:\n1- إغلاق المحال والمصانع المتعاملة في السلع الاستراتيجية، أو إيقاف نشاطها أو تغييره، أو الامتناع عن الإنتاج أو التوريد، دون الحصول على موافقة الإدارة المختصة.\n2- التلاعب بأية محررات ورقية أو إلكترونية مُسجل عليها أو مُخزن بها بيانات متعلقة بالسلع الاستراتيجية.\n3- تصدير أو إعادة تصدير أي من السلع الاستراتيجية دون موافقة الإدارة المختصة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلتزم التاجر المسجل بما يلي:\n1- تهيئة جزء من المحال التابعة له لعرض السلع الاستراتيجية التي يتزود بها من المزود الرئيسي وبما لا يقل عن عدد الأصناف والكميات والنسب المحددة له من الإدارة المختصة، وعرضها للمستهلك بشكل مناسب وبدون انقطاع.\n2- ربط المحال التابعة له بالنظام الإلكتروني الذي تضعه الإدارة المختصة عند أي تعامل في السلع الاستراتيجية، والتقيد بما يصدر عنها من قرارات وتعاميم.\n3- التقيد بدليل تصنيف وترقيم السلع الاستراتيجية.\n4- الاحتفاظ بالمستندات الدالة على مصدر تزويده بالسلع الاستراتيجية سواءً من المورد أو المنتج مباشرة أو من أي مصدر آخر.\n5- إخطار الإدارة المختصة فوراً عن كمية السلع الاستراتيجية الموجودة بالمحال التابعة له متى طُلب منه ذلك.\n6- إبلاغ الإدارة المختصة فوراً في حالة فقدان أي سلع استراتيجية أو سجلات متعلقة بها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُحظر على التاجر المسجل ما يلي:\n1- الامتناع عن عرض أو بيع السلع الاستراتيجية، أو احتكار تداولها، أو التصرف فيها بقصد رفع أسعارها، أو إخفاؤها عن المستهلك، أو إرغامه على شراء كمية منها أو فرض شراء سلعة أخرى أو خدمة معها.\n2- التلاعب بأية محررات ورقية أو إلكترونية مسجل عليها أو مُخزن بها بيانات متعلقة بالسلع الاستراتيجية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز للوزير، عند الحاجة، وبالتنسيق مع الجهات المختصة بالدولة، توجيه المزودين الرئيسيين بشراء كميات من السلع الواردة بقائمة السلع الاستراتيجية المنصوص عليها في المادة ( 2 ) من هذا القانون، وتخزينها بالمخازن التابعة للدولة أو لدى المزودين الرئيسيين أو عن طريق استئجار أية مخازن أخرى."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتولى الإدارة المختصة، بالتنسيق مع الجهات المعنية، دراسة الإعفاءات والامتيازات والحوافز والتسهيلات التي تُمنح للمزود الرئيسي أو التاجر المسجل، ويصدر بهذه الإعفاءات والامتيازات والحوافز والتسهيلات قرار من مجلس الوزراء بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "مع عدم الإخلال بحقوق ذوي الشأن في الحصول على تعويض عادل، يجوز للإدارة المختصة، في حالات الظروف الطارئة والأزمات والكوارث، وبعد أخذ إذن الوزير كتابةً، استلام المخازن التي توجد بها السلع الاستراتيجية أياً كانت الجهة المالكة لها، وإدارتها والتصرف في الكميات الموجودة بها، وذلك إلى حين انقضاء تلك الحالات."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تقوم الإدارة المختصة بتحرير محضر جرد للسلع الاستراتيجية الموجودة بالمخازن عند استلامها وفقاً لأحكام المادة السابقة، متضمناً تحديد أصنافها، وعددها، وكمياتها، ومواصفاتها، مع بيان التجهيزات والآلات والمعدات الموجودة بالمخازن وحالتها.\nويوقع محضر الجرد المشار إليه من قبل مأمور الضبط القضائي ومن المسؤول عن المخزن، والذي تسلم إليه نسخة من المحضر، وتُحفظ نسخة من المحضر بالإدارة المختصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تقل عن (10,000) عشرة آلاف ريال ولا تزيد على (1,000,000) مليون ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد (2/ فقرة أولى)، ( 7 )، ( 8 )، ( 9 )، ( 10 ) من هذا القانون.\nكما يُعاقب بذات العقوبات المنصوص عليها في الفقرة السابقة، كل من تصرف بأية طريقة من الطرق في السلع المتحفظ عليها وفقاً للمادة ( 20 ) من هذا القانون.\nوتُضاعف العقوبات المنصوص عليها في الفقرتين السابقتين في حالة العود، ويُعتبر المتهم عائداً إذا ارتكب جريمة مماثلة خلال خمس سنوات من تاريخ تمام تنفيذ العقوبة المحكوم بها أو انقضائها بمضي المدة، وتُعتبر جميع الجرائم المنصوص عليها في هذا القانون متماثلة بالنسبة لحالات العود."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "مع عدم الإخلال بحقوق الغير حسن النية، يجوز للمحكمة، فضلاً عن الحكم بالعقوبة المقررة، الحكم بغلق المحل الذي ارتكبت به المخالفة لمدة لا تزيد على سنة، ويُنشر الحكم على الموقع الإلكتروني للوزارة، كما يُنشر ملخص الحكم في صحيفتين يوميتين على نفقة المحكوم عليه.\nكما يجوز للمحكمة أن تقضي بمصادرة السلع محل الجريمة، وتسليمها للإدارة المختصة.\nوللإدارة المختصة التصرف في السلع المصادرة، بناءً على حكم المحكمة المختصة، وإيداع ثمنها في الخزينة العامة للدولة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي المخالف بذات العقوبات المقررة عن الأفعال التي تُرتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، أو كان إخلاله بالواجبات التي تفرضها عليه الإدارة قد أسهم في وقوع الجريمة.\nويكون الشخص المعنوي مسؤولاً بالتضامن عن الوفاء بما يُحكم به من تعويضات، إذا كانت الجريمة التي وقعت بالمخالفة لأحكام هذا القانون قد ارتكبت من أحد العاملين به أو باسمه أو لصالحه."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للوزير أو من يُنيبه، الصلح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى لمبلغ الغرامة المقررة لكل منها.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية، أو انقضاؤها، بحسب الأحوال."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال بالعقوبات المنصوص عليها في هذا القانون، يجوز بقرار مسبب من مدير الإدارة المختصة، إغلاق المحل أو الجزء الذي وقعت فيه المخالفة، وذلك بصفة مؤقتة، لمدة لا تزيد على ثلاثة أشهر.\nويُخطر صاحب الشأن بقرار الإغلاق على محل إقامته أو مركز أعماله، أو بأي وسيلة تفيد العلم، ويُنشر قرار الإغلاق على الموقع الإلكتروني للوزارة.\nوفي جميع الأحوال، يُنفذ الإغلاق بالطريق الإداري بالنسبة للمحل كله، إذا كانت حالته لا تسمح بقصر الإغلاق على الجزء الذي وقعت فيه المخالفة، ويُلزم المخالف بمصاريف الإغلاق.\nولصاحب الشأن التظلم من قرار الإغلاق الإداري إلى الوزير خلال سبعة أيام من تاريخ إخطاره بالقرار، على أن يُرفق بالتظلم جميع المستندات المؤيدة له، ويبت الوزير في التظلم خلال عشرة أيام من تاريخ تقديمه.\nويُعتبر انقضاء المدة المشار إليها دون رد على التظلم رفضاً ضمنياً له، ويكون قرار الوزير في التظلم نهائياً."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يكون لموظفي الوزارة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون.\nولهم في سبيل ذلك حق دخول المحال التجارية والمصانع والمخازن وجميع الأماكن غير المعدة للسكنى في أي وقت من الأوقات للتفتيش والاطلاع على السجلات والدفاتر والوثائق والمستندات اللازمة لأداء مهامهم وأخذ نسخ منها.\nكما يجوز لمأموري الضبط القضائي عند الاشتباه في مخالفة أحكام المواد (2/فقرة أولى)، ( 7 )، ( 8 )، ( 9 )، ( 10 ) من هذا القانون، اتخاذ جميع الوسائل التحفظية على السلع المشتبه في أنها محل للمخالفة، أو إيداعها مخازن الإدارة المختصة، على أن يتم إثبات ذلك في المحضر الذي يتم إعداده لهذا الغرض، وعرضه على النيابة العامة في موعد أقصاه أسبوع من تاريخ تحرير المحضر."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والشركات التي تملكها الدولة أو تساهم فيها، التنسيق مع الإدارة المختصة فيما يتعلق بالأعمال الداخلة في اختصاصاتها وموافاتها بما تطلبه من معلومات وبيانات لازمة لأداء عملها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
