{
  "id": "qa-law-8121",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (27) لسنة 2019 بشروط وضوابط حصول حاملي بطاقة الإقامة الدائمة على العلاج والتعليم في المؤسسات الحكومية داخل الدولة",
  "short_name": "قرار مجلس الوزراء رقم (27) لسنة 2019 بشروط وضوابط حصول حاملي بطاقة الإقامة الدائمة على العلاج والتعليم في المؤسسات ال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8121&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يكون لحامل بطاقة الإقامة الدائمة وزوجه، وأولاده الذين لم يتجاوزا سن الثامنة عشرة، الحصول على الخدمات العلاجية في منشآت الرعاية الصحية الحكومية داخل الدولة، وفقاً لسياسة العلاج المتبعة في وزارة الصحة العامة، بشرط الحصول على بطاقة صحية سارية المفعول.\nويكون لحامل بطاقة الإقامة الدائمة وزوجه وأولاده الذين لم يتجاوزا سن الثامنة عشرة بشرط أداء الرسوم المقررة، الحصول على الخدمات العلاجية التالية:\n1- العلاج التجميلي ما لم يكن يتطلبه علاج آثار الحوادث والأمراض.\n2- الأطراف الصناعية والأجهزة التعويضية.\n3- الأجهزة الطبية أو الجراحية المساعدة.\n4- خدمات تجميل وتقويم الأسنان والتراكيب والجسور وما سوى ذلك مما لا يعتبر علاجاً طبياً للأسنان.\n5- خدمات الإقامة في الغرف الخاصة العادية ما لم يكن ذلك مطلوباً لأسباب طبية أو أمنية.\n6- خدمات العلاج المساعد للإنجاب.\n7- الأدوية والعقاقير غير المضمنة في دستور الوصفات الطبية المعتمدة في المؤسسات الطبية الحكومية.\nويستثنى من تحصيل الرسوم المنصوص عليها في الفقرة السابقة، الحالات التالية:\n1- حالات الطوارئ والحوادث التي تستدعي دخول المريض المستشفى.\n2- الخدمات الوقائية في مجال الأمومة والطفولة.\n3- الخدمات الوقائية في مجال الصحة المدرسية للطلبة.\n4- خدمات الأمراض المعدية والتطعيم.\n5- علاج الأمراض والاضطرابات النفسية والعقلية والإدمان بكافة أنواعه.\n6- إذا كان العلاج مطلوباً بسبب خطأ طبي أو خلاف ذلك بسبب مضاعفات ناتجة عن علاج تلقاه المريض بالمؤسسة العلاجية الحكومية.\n7- المرضى المتبرعين بالأعضاء فيما يتعلق بأية خدمات علاج أو تشخيص مطلوبة بسبب ذي علاقة بالتبرع بالأعضاء.\n8- المرضى المنقولة لهم أعضاء فيما يتعلق بالخدمات اللاحقة لزراعة الأعضاء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُصدر الجهة المختصة والمؤسسات العلاجية البطاقة الصحية لحامل بطاقة الإقامة الدائمة وزوجه وأولاده، بعد استيفاء الرسم المقرر لإصدار البطاقة ومقداره (75) خمسة وسبعون ريالاً.\nوتكون مدة سريان البطاقة سنة واحدة، وتستحق ذات الرسوم في حالة تجديد البطاقة أو إصدار بدل فاقد أو بدل تالف عنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون قبول حامل بطاقة الإقامة الدائمة وزوجه، وأولاده الذين لم يتجاوزا سن الثامنة عشرة، في المؤسسات التعليمة الحكومية داخل الدولة، وفقاً للشروط التالية:\n1- أن يكون القبول اعتباراً من العام الأكاديمي التالي للحصول على بطاقة الإقامة الدائمة.\n2- ألا يتجاوز سن أولاده ثمانية عشر عاماً في بداية العام الأكاديمي.\n3- أن تتوفر الشروط المقررة للقبول والتسجيل في مؤسسات التعليم الحكومية.\n4- الإلمام باللغة العربية إلماماً كافياً، بالنسبة للقبول في المدارس الحكومية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
