{
  "id": "qa-law-8122",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (28) لسنة 2019 بتحديد شروط وضوابط الترخيص لشركات ومكاتب الوساطة العقارية غير القطرية بمزاولة أعمال الوساطة العقارية",
  "short_name": "قرار مجلس الوزراء رقم (28) لسنة 2019 بتحديد شروط وضوابط الترخيص لشركات ومكاتب الوساطة العقارية غير القطرية بمزاولة أع...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8122&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يشترط للترخيص لشركات ومكاتب الوساطة العقارية غير القطرية بمزاولة أعمال الوساطة العقارية، ما يلي:\n1- أن تكون الشركة أو المكتب ذا خبرة دولية متخصصة في مجالات الوساطة العقارية التي تحتاجها الدولة.\n2- أن يكون ترخيص الشركة أو المكتب في بلده ساري المفعول طوال مدة عمله في الدولة.\n3- ألا يكون قد سبق إشهار إفلاس الشركة أو المكتب بحكم نهائي.\n4- أن يكون قد مضى على تأسيس الشركة أو المكتب خمس سنوات على الأقل، مع مزاولة أعمال الوساطة العقارية خلال تلك الفترة دون انقطاع.\nويجوز بموافقة مجلس الوزراء، بناءً على اقتراح وزير العدل، الاستثناء من شرط المدة المنصوص عليه في هذا البند.\n5- تقديم وثيقة تأمين تغطي المسؤولية المدنية الناشئة عن أعمال الشركة أو المكتب وفقاً لما تحدده الإدارة المختصة بشؤون الوسطاء العقاريين بوزارة العدل.\n6- تقديم تعهد بتحمل الشركة أو المكتب المرخص له لجميع الالتزامات الناشئة عن مزاولة أعمال الوساطة العقارية بالدولة.\n7- أن تتوفر في المدير المسؤول عن الشركة أو المكتب الشروط المنصوص عليها في البنود (2، 3، 4، 5، 6، 7) من المادة ( 3 / أولاً) من القانون رقم (22) لسنة 2017 المشار إليه.\n8- ألا يقل عدد الوسطاء العقاريين المقرر عملهم في الشركة أو المكتب عن العدد الذي يحدده وزير العدل، وألا تقل خبرة كل منهم في مزاولة أعمال الوساطة العقارية عن خمس سنوات، ويجوز للوزير الاستثناء من مدة الخبرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُقدم طلب الحصول على الترخيص أو تجديده إلى الإدارة المختصة بشؤون الوسطاء العقاريين، مرفقا به المستندات المؤيدة له، وتتولى الإدارة دراسة الطلب وعرضه على وزير العدل، مشفوعاً بمرئياتها وتوصياتها، للبت فيه.\nوتقيد الشركة أو المكتب في سجل قيد الوسطاء العقاريين بعد صدور قرار الترخيص وأداء الرسم المقرر."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة الترخيص سنتين قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لا يجوز لشركات ومكاتب الوساطة العقارية غير القطرية الاستمرار في مزاولة أعمال الوساطة العقارية المرخص لها بها أو قبول أعمال جديدة بعد انتهاء أو إلغاء الترخيص، ويجوز لوزير العدل منح الشركة أو المكتب، بناءً على طلبها، مهلة لتصفية الأعمال."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز بقرار من وزير العدل، إلغاء الترخيص الممنوح للشركة أو المكتب غير القطري أو وقفه مؤقتاً لمدة لا تزيد على ستة أشهر، لأحد الأسباب التالية:\n1- إذا فقدت الشركة أو المكتب أحد شروط الترخيص المنصوص عليها في المادة ( 1 ) من هذا القرار.\n2- إذا توقفت الشركة أو المكتب عن مزاولة النشاط لمدة ثلاثة أشهر متصلة بغير عذر مقبول.\n3- إذا زاولت الشركة أو المكتب أعمالاً أو أنشطة غير مرخص بها.\n4- إذا ارتكبت الشركة أو المكتب غشاً أو خطأ جسيماً.\n5- إذا اقتضت المصلحة العامة إلغاء الترخيص أو وقفه.\nويجوز لذوي الشأن التظلم للوزير من قرار الإلغاء أو الوقف خلال خمسة عشر يوماً من تاريخ إخطارهم بالقرار، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويعتبر عدم البت في التظلم خلال هذه المدة رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على شركات ومكاتب الوساطة العقارية غير القطرية، القائمة في تاريخ العمل بهذا القرار، توفيق أوضاعها وفقاً لأحكامه، خلال مدة لا تتجاوز ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
