{
  "id": "qa-law-8124",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (2) لسنة 2019 بتشكيل لجنة الإحصاء الاستشارية وتنظيم أعمالها",
  "short_name": "قرار مجلس الوزراء رقم (2) لسنة 2019 بتشكيل لجنة الإحصاء الاستشارية وتنظيم أعمالها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8124&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"تشكل لجنة الإحصاء الاستشارية المنصوص عليها في القـانون رقم (2) لسنة 2011 المشار إليه، برئاسة رئيس جهاز التخطيط والإحصاء، وعضوية ممثل عن كل من الجهات التالية:\n1 - وزارة الداخلية.\n2 - وزارة المالية.\n3 - وزارة الرياضة والشباب.\n4 - وزارة الصحة العامة.\n5 - وزارة البلدية.\n6 - وزارة التجارة والصناعة.\n7 - وزارة التربية والتعليم والتعليم العالي.\n8 - وزارة الثقافة.\n9 - وزارة البيئة والتغير المناخي.\n10 - وزارة العمل.\n11 - وزارة الاتصالات وتكنولوجيا المعلومات.\n12 - وزارة التنمية الاجتماعية والأسرة.\n13 - مصرف قطر المركزي.\n14 - قطر للطاقة.\n15 المؤسسة العامة القطرية للكهرباء والماء.\n16 - قطر للسياحة.\n17 - ديوان الخدمة المدنية والتطوير الحكومي.\n18 - مؤسسة قطر للتربية والعلوم وتنمية المجتمع.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، على ألا تقـل درجته عن وكيل وزارة مساعد أو ما يعادلها، ويصدر بتسمية نائب رئيس وأعضاء اللجنة قرار من رئيس جهاز التخطيط والإحصاء.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي جهاز التخطـيط والإحصاء، يصدر بندبهم وتحديد اختصاصاتهم ومكافـآتهم قرار من رئيس جهاز التخطيط والإحصاء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تمارس اللجنة الاختصاصات المنصوص عليها في المادة ( 10 ) من القانون رقم (2) لسنة 2011 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل كل شهر، وتكون اجتماعات اللجنة في غير أوقات العمل الرسمية، ويجوز عقد بعضها أثناء مواعيد العمل الرسمية إذا اقتضت الضرورة ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين، لجاناً فرعية أو مجموعات عمل لدراسة ما يعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تدعو لحضور اجتماعاتها، من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، أو غيرهم من ذوي الكفاءة والخبرة للاستعانة برأيهم، في مجال عملها، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة والشركات التي تساهم فيها الدولة بنسبة لا تقل عن (51%) من رأسمالها، موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة تقارير دورية بنتائج أعمالها، وكلما طلب منها ذلك، مشفوعة باقتراحاتها وتوصياتها إلى مجلس الوزراء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة، أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
