{
  "id": "qa-law-8123",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (29) لسنة 2019 بتشكيل لجنة شؤون الوسطاء العقاريين ونظام عملها ومكافآتها",
  "short_name": "قرار مجلس الوزراء رقم (29) لسنة 2019 بتشكيل لجنة شؤون الوسطاء العقاريين ونظام عملها ومكافآتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8123&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة شؤون الوسطاء العقاريين المنشأة بوزارة العدل، بموجب القانون رقم (22) لسنة 2017 المشار إليه، برئاسة وكيل الوزارة المساعد لشؤون التسجيل العقاري والتوثيق، ومدير إدارة التسجيل العقاري نائباً للرئيس، وعضوية كل من:\n1- ممثل عن وزارة التجارة والصناعة.\n2- ممثل عن وزارة العدل.\n3- ممثل عن وزارة البلدية والبيئة.\n4- ممثل عن غرفة تجارة وصناعة قطر.\n5- ممثلين اثنين عن الوسطاء العقاريين يختارهما وزير العدل.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية أعضاء اللجنة قرار من وزير العدل.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة العدل، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تقدم التظلمات والشكاوى وطلبات تقدير أتعاب الوسيط العقاري، المنصوص عليها في البنود (1)، (2)، (3) من المادة ( 11 ) من القانون رقم (22) لسنة 2017 المشار إليه، إلى اللجنة على النموذج المعد لهذا الغرض.\nويجب أن يتضمن التظلم أو الشكوى أو الطلب، اسم مقدمه وبياناته، وموضوعه، وأن يرفق به المستندات المؤيدة له."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُقيد التظلمات والشكاوى والطلبات المقدمة للجنة عند ورودها بأرقام متسلسلة، في سجل خاص يُعد لهذا الغرض، يدون فيه تاريخ قيد التظلم أو الشكوى أو الطلب، وبياناته، ويُسلم صاحب الشأن إيصالاً بذلك."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُحدد اللجنة ميعاداً لنظر التظلم أو الشكوى أو الطلب، يُخطر به ذوو الشأن بكتاب مسجل أو بأي طريقة تفيد العلم، لحضور اجتماع اللجنة وتقديم ما قد يكون لديهم من مستندات، فإذا تخلفوا عن الحضور تنظر اللجنة التظلم أو الشكوى أو الطلب في غيابهم، وتصدر قرارها في هذا الشأن."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر، وكلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس.\nوتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزارات أو الجهات الحكومية الأخرى، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضوره من موظفي تلك الجهات، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت.\nوتلتزم الوزارات والجهات الحكومية الأخرى بالتعاون مع اللجنة، وموافاتها بما تطلبه من بيانات ومعلومات لازمة لأداء عملها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تُشكل من بين أعضائها ومن غيرهم، لجاناً فرعية أو فرق عمل لدراسة ما يُعرض عليها من موضوعات أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها.\nوتكون البيانات والمعلومات التي تحصل عليها اللجنة بمناسبة عملها ذات طابع سري، ويحظر على أعضائها والعاملين فيها إفشاء تلك البيانات أو المعلومات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن يحرر لكل اجتماع من اجتماعات اللجنة محضر، تدون فيه أعمال اللجنة وقراراتها وتحفظات الأعضاء إن وجدت، ويوقع عليه من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر.\nوتحفظ محاضر أعمال اللجنة حسب تسلسل أرقامها وتواريخ الجلسات الخاصة بها، وتكون جميع مراسلات وقرارات اللجنة موقعة من رئيسها.\nوللجنة استخدام الوسائل الإلكترونية الحديثة في تحرير محاضر اجتماعاتها ومكاتباتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لا يجوز أن يكون لرئيس اللجنة أو نائبه أو أي عضو من أعضائها، عند نظر أي شكوى أو تظلم أو طلب، صلة قرابة أو نسب أو مصاهرة بأحد الأطراف، حتى الدرجة الرابعة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يرفع رئيس اللجنة إلى وزير العدل، كل ستة أشهر، تقريراً بنتائج أعمال اللجنة والمعوقات التي تواجه عملها، مشفوعة بمقترحاته وتوصياته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتقاضى رئيس اللجنة مكافأة مقدارها (5000) خمسة آلاف ريال شهرياً، ويتقاضى نائب الرئيس مكافأة مقدارها (4500) أربعة آلاف وخمسمائة ريال شهرياً، ويتقاضى كل عضو من أعضاء اللجنة مكافأة مقدارها (4000) أربعة آلاف ريال شهرياً.\nوتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
