{
  "id": "qa-law-8154",
  "type": "statute",
  "title": "قرار أميري رقم (47) لسنة 2019 بإنشاء وتشكيل اللجنة العليا للتحضير لانتخابات مجلس الشورى وتحديد اختصاصاتها",
  "short_name": "قرار أميري رقم (47) لسنة 2019 بإنشاء وتشكيل اللجنة العليا للتحضير لانتخابات مجلس الشورى وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8154&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة عليا تُسمى \"اللجنة العليا للتحضير لانتخابات مجلس الشورى\"، تُشكل برئاسة رئيس مجلس الوزراء ووزير الداخلية، وعضوية كل من:\n1- نائب رئيس مجلس الوزراء ووزير الدولة لشؤون الدفاع.\n2- نائب رئيس مجلس الوزراء ووزير الخارجية.\n3- وزير العدل القائم بأعمال وزير الدولة لشؤون مجلس الوزراء.\n4- النائب العام.\n5- الأمين العام لمجلس الوزراء.\n6- مدير إدارة الشؤون القانونية بالديوان الأميري.\n7- مدير إدارة الشؤون القانونية بوزارة الداخلية.\n8- مدير إدارة الجنسية ووثائق السفر بوزارة الداخلية.\n9- مدير إدارة الانتخابات بوزارة الداخلية.\nويكون للجنة العليا أمين سر، يعاونه موظف أو أكثر، يصدر بندبهم وتحديد اختصاصاتهم ومكافأتهم قرار من رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة العليا كافة المهام المتعلقة بالتحضير لانتخابات مجلس الشورى، وعلى الأخص ما يلي:\n1- الإشراف على إعداد مشروعات الأدوات التشريعية اللازمة لانتخابات مجلس الشورى.\n2- اقتراح البرنامج الزمني لعملية انتخابات مجلس الشورى."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تضع اللجنة نظاماً لعملها، متضمناً الشؤون المتعلقة باجتماعاتها، واتخاذ توصياتها، وغير ذلك من القواعد اللازمة لمباشرة اختصاصاتها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تشكل لجاناً فرعية أو مجموعات عمل من أعضائها أو من غيرهم، لدراسة أي من الموضوعات المتعلقة باختصاصها، ولها أن تستعين بمن تراه من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ترفع اللجنة نتائج أعمالها، مشفوعةً بتوصياتها ومقترحاتها إلى الأمير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
