{
  "id": "qa-law-8173",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (72) لسنة 2019 بشأن إجراءات تأسيس الشركات وفقاً لأحكام قانون الشركات التجارية الصادر بالقانون رقم (11) لسنة 2015",
  "short_name": "قرار وزير التجارة والصناعة رقم (72) لسنة 2019 بشأن إجراءات تأسيس الشركات وفقاً لأحكام قانون الشركات التجارية الصادر ب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8173&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يُقصد بالإدارة المنصوص عليها في قانون الشركات التجارية المشار إليه، إدارة شؤون الشركات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "إجراءات تأسيس شركة تضامن\n1- يتم تعبئة بيانات عقد التأسيس وتقديم طلب التأسيس إلى الإدارة مرفقاً به المستندات التالية:\n- نسخة من إثبات الشخصية للشركاء القطريين أو المقيمين (لا يقل عدد الشركاء عن شريكين متضامنين) ونسخة من جواز السفر ساري المفعول بالنسبة للشركاء الأجانب.\n- موافقة الجهات المختصة في الدولة بالنسبة للأنشطة التي تتطلب موافقات مُسبقة.\n- الموافقة على حجز الاسم التجاري.\n- عند تقديم الحصص العينية يقدم تقرير عنها، على مسؤولية الشركاء.\n2- تتولى الإدارة بعد الاطلاع على المستندات المرفقة بالطلب والتأكد من استيفائها، الموافقة على عقد تأسيس الشركة وطباعته واعتماده.\n3- يتم توثيق العقد من الجهة المختصة بالتوثيق.\n4- يتم قيد الشركة في السجل التجاري.\n5- تتولى الشركة نشر ملخص عقد الشركة وكل تعديل يطرأ عليه في إحدى الصحف المحلية اليومية التي تصدر باللغة العربية على نفقتها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إجراءات تأسيس شركة توصية بسيطة\n1- يتم تعبئة بيانات عقد التأسيس وتقديم طلب التأسيس إلى الإدارة مرفقاً به المستندات التالية:\n- نسخة من إثبات الشخصية للشركاء القطريين أو المقيمين (لا يقل عدد الشركاء عن شريكين أحدهما شريك متضامن على الأقل) ونسخة من جواز السفر ساري المفعول بالنسبة للشركاء الأجانب.\n- موافقة الجهات المختصة بالنسبة للأنشطة التي تتطلب موافقات مُسبقة.\n- الموافقة على حجز الاسم التجاري.\n- عند تقديم حصة عينية يقدم تقرير عنها على مسؤولية الشركاء.\n2- تتولى الإدارة بعد الاطلاع على المستندات المرفقة بالطلب والتأكد من استيفائها، الموافقة على عقد تأسيس الشركة وطباعته واعتماده.\n3- يتم توثيق العقد من الجهة المختصة بالتوثيق.\n4- يتم قيد الشركة في السجل التجاري.\n5- تتولى الشركة نشر ملخص عقد الشركة وكل تعديل يطرأ عليه في إحدى الصحف المحلية باللغة العربية على نفقة الشركة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إجراءات تأسيس شركة المساهمة العامة القطرية\nيتم تأسيس شركة المساهمة العامة القطرية وفقاً للمراحل الآتية:\nالمرحلة الأولى: تقديم طلب التأسيس:\n1- يتم تعبئة بيانات عقد التأسيس والنظام الأساسي (وفقاً للنموذجين الصادر بهما قرار من وزير التجارة والصناعة) وتقديم طلب التأسيس إلى الإدارة مرفقاً به المستندات التالية:\n- قرار المؤسسين بتكليف من يمثلهم في إتمام إجراءات التأسيس.\n- نسخة من البطاقة الشخصية للمؤسسين القطريين أو المقيمين، ونسخة من جواز السفر بالنسبة للمؤسسين الأجانب، ونسخة من السجل التجاري ساري المفعول بالنسبة للأشخاص المعنويين.\n- موافقة الجهات المختصة بالنسبة للأنشطة التي تتطلب موافقات مسبقة.\n- الموافقة على حجز الاسم التجاري.\n- موافقة هيئة قطر للأسواق المالية.\n- إذا كان أحد المؤسسين شخصاً معنوياً أجنبيا، يرفق سند وكالة أو تفويض بالتأسيس متضمنا اسم وجنسية ومقر الشخص المعنوي، مصدقاً عليها من سفارة دولة قطر في دولة المركز الرئيسي للشركة في الخارج (إن وجد)، ومترجمة باللغة العربية إذا كان المستند بلغة غير العربية.\n- عند تقديم حصة عينية يقدم تقرير الخبير بتقييم الحصص العينية معتمد من الهيئة.\n- دراسة الجدوى.\n- أي بيانات أو وثائق أو مستندات أخرى تطلبها الإدارة حسب الأحوال.\n2- الإجراءات:\n- تتولى الإدارة بعد الاطلاع على المستندات المرفقة بالطلب والتأكد من استيفائها، إصدار الموافقة المبدئية وطباعة خطاب البنك خلال عشرة أيام من تاريخ تقديم الطلب مستوفياً المستندات اللازمة.\n- يتم تقديم شهادة بنكية بإيداع قيمة الأسهم التي اكتتب فيها المؤسسون كشركاء مؤسسين بالشركة (رأس مال الشركة المساهمة العامة لا يقل عن 10 مليون ريال قطري وعلى المؤسسين أن يكتتبوا بأسهم لا تقل عن (20%) ولا تزيد على (60%) من رأس مال الشركة).\n- يتم طباعة عقد التأسيس والنظام الأساسي والتصديق عليه من الإدارة وتوثيقه من الجهة المختصة بالتوثيق.\n- يتم إصدار القرار الوزاري بتأسيس الشركة.\nالمرحلة الثانية: الدعوة للاكتتاب العام:\n1- يتم تقديم طلب الدعوة للاكتتاب العام إلى الإدارة مرفقاً به المستندات الآتية:\n- كتاب من المؤسسين أو من يمثلهم بالدعوة للاكتتاب العام.\n- إعلان الدعوة للاكتتاب متضمنة البيانات المنصوص عليها في المادة ( 77 ) من قانون الشركات التجارية المشار إليه، وموقعه من المؤسسين أو من يمثلهم.\n- موافقة هيئة قطر للأسواق المالية.\n2- الإجراءات.\n- تأذن الإدارة بنشر الدعوة للاكتتاب في صحيفتين يوميتين تكون إحداهما على الأقل باللغة العربية، وذلك قبل أسبوع على الأقل من بدء الاكتتاب.\n- نشر بيانات الاكتتاب على الموقع الإلكتروني للشركة إن وجد، وإدراج عنوان الموقع في الإعلان بالدعوة للاكتتاب.\n- يخطر المؤسسون الإدارة خلال عشرة أيام من تاريخ إغلاق باب الاكتتاب بنتيجته وما دفعه المكتتبون من قيمة الأسهم وبيان بأسمائهم وعدد الأسهم التي اكتتب بها كل منهم.\nالمرحلة الثالثة: الجمعية التأسيسية:\n1- تقديم الطلب:\nيقوم المؤسسون أو من يمثلهم خلال عشرة أيام من تاريخ إغلاق باب الاكتتاب بتقديم طلب للإدارة للموافقة على عقد الجمعية العامة التأسيسية، ودعوة ممثل الإدارة لحضور الاجتماع على أن يرفق بالطلب ما يلي:\n- جدول أعمال الجمعية العامة التأسيسية.\n- نسخة إعلان الدعوة للجمعية العامة التأسيسية التي سيتم إرسالها للمؤسسين والمكتتبين.\n2- الإجراءات:\n- تقوم الإدارة بالموافقة على مكان وزمان الانعقاد بعد التأكد من استيفاء الطلب للمستندات، على أن يكون ميعاد الانعقاد خلال ثلاثين يوماً من تاريخ توجيه الدعوة، وتعين الإدارة ممثلها في حضور الاجتماع.\n- توجه الشركة الدعوة إلى جميع المساهمين لحضور اجتماع الجمعية العامة التأسيسية بطريق الإعلان في صحيفتين يوميتين محليتين إحداهما على الأقل باللغة العربية، وعلى الموقع الإلكتروني للشركة إن وجد، ويجب أن تتم الدعوة خلال عشرة أيام من تاريخ إغلاق باب الاكتتاب.\nالمرحلة الرابعة: شهر الشركة:\n- يتولى مجلس الإدارة نشر عقد التأسيس والنظام الأساسي والقرار الوزاري بالتأسيس في الجريدة الرسمية، وتقديم طلب للإدارة المختصة مرفقاً به محضر اجتماع الجمعية العامة التأسيسية للشركة لقيدها في السجل التجاري.\n- تتولى إدارة الشركة قيد الشركة في السجل التجاري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إجراءات تأسيس شركة المساهمة الخاصة القطرية\nيتم تأسيس شركة المساهمة الخاصة القطرية وفقاً للمراحل التالية:\nالمرحلة الأولى: تقديم طلب التأسيس:\n1- يتم تعبئة بيانات عقد التأسيس والنظام الأساسي (وفقاً للنموذجين الصادر بهما قرار من الوزير) وتقديم طلب التأسيس إلى الإدارة مرفقاً به المستندات التالية:\n- قرار المؤسسين باختيار من يمثلهم في إتمام إجراءات التأسيس.\n- صورة من البطاقة الشخصية للمؤسسين القطريين أو المقيمين (لا يقل عدد المؤسسين عن خمسة)، ونسخة من جواز السفر بالنسبة للمؤسسين الأجانب، ونسخة من السجل التجاري ساري المفعول بالنسبة للأشخاص المعنويين.\n- الموافقة على حجز الاسم التجاري.\n- إذا كان أحد المؤسسين شخصاً معنوياً أجنبياً يجب تقديم سند وكالة أو تفويض بالتأسيس متضمناً اسم وجنسية ومقر الشخص المعنوي مصدقاً عليه من سفارة دولة قطر في دولة المركز الرئيسي للشركة في الخارج ومترجمة باللغة العربية، إذا كان المستند بلغة غير العربية.\n- (في حالة تقديم حصة عينية) يجب تقديم تقرير الخبير بتقييم الحصص العينية المعتمد من الإدارة.\n- دراسة الجدوى.\n- أي مستندات أخرى تطلبها الإدارة حسب الأحوال.\n2- الإجراءات:\n- تتولى الإدارة بعد الاطلاع على المستندات المرفقة بالطلب والتأكد من استيفائها، إصدار الموافقة المبدئية وطباعة خطاب البنك خلال عشرة أيام من تاريخ تقديم الطلب مستوفياً المستندات اللازمة.\n- شهادة بنكية بإيداع الأسهم التي اكتتب فيها المؤسسون (لا يقل رأس مال الشركة عن مليوني ريال وعلى المؤسسين أن يكتتبوا بجميع أسهم الشركة) وتقدم بعد الموافقة المبدئية على التأسيس.\n- طباعة عقد التأسيس والنظام الأساسي بعد التصديق عليه من الإدارة وتوثيقه من الجهة المختصة بالتوثيق.\n- إصدار القرار الوزاري بتأسيس الشركة.\nالمرحلة الثانية: الجمعية العامة التأسيسية:\n1- تقديم الطلب:\nيتولى المؤسسون بعد إصدار القرار الوزاري بالتأسيس تقديم طلب للإدارة للموافقة على عقد الجمعية العامة التأسيسية، ودعوة ممثل الإدارة لحضور الاجتماع على أن يرفق بالدعوة المستندات التالية:\n- جدول أعمال الجمعية العامة التأسيسية.\n- صورة إعلان الدعوة للجمعية العامة التأسيسية التي سيتم إرسالها للمؤسسين.\n2- الإجراءات:\n- تقوم الإدارة بالموافقة على مكان وزمان الانعقاد بعد التأكد من استيفاء المستندات، على أن يكون ميعاد الانعقاد خلال ثلاثين يوماً من تاريخ توجيه الدعوة، وتعين الإدارة ممثلها في حضور الاجتماع.\n- توجه الشركة الدعوة إلى جميع المساهمين لحضور اجتماع الجمعية العامة التأسيسية بطريق الإعلان في صحيفتين يوميتين محليتين، تكون إحداهما على الأقل باللغة العربية، وعلى الموقع الإلكتروني للشركة إن وجد، ويجب أن تتم الدعوة خلال عشرة أيام من تاريخ إغلاق باب الاكتتاب.\n- يتولى مجلس إدارة الشركة نشر عقد التأسيس والنظام الأساسي والقرار الوزاري بالتأسيس في الجريدة الرسمية، وتقديم طلب للإدارة المختصة مرفقاً به محضر اجتماع الجمعية التأسيسية للشركة لقيد الشركة في السجل التجاري.\n- تقوم إدارة الشركة بقيد الشركة في السجل التجاري."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "إجراءات تأسيس شركة التوصية بالأسهم\nيُتبع في شأن إجراءات تأسيس شركة التوصية بالأسهم، ذات الإجراءات الخاصة بتأسيس شركة المساهمة العامة القطرية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إجراءات تأسيس شركة ذات مسؤولية محدودة مكونة من عدة شركاء\n1- يتم تعبئة بيانات وثيقة التأسيس (وفقاً للنموذج المعتمد من الوزارة) وتقديم طلب التأسيس إلى الإدارة على النموذج المعتمد من الوزارة مرفقاً به المستندات التالية:\n- نسخة من البطاقة الشخصية للشركاء القطريين أو المقيمين (لا يقل عدد الشركاء عن شريكين)، ونسخة من جواز السفر ساري المفعول بالنسبة للشركاء الأجانب، ونسخة من السجل التجاري ساري المفعول بالنسبة للأشخاص المعنويين.\n- موافقة الجهات المختصة في الدولة بالنسبة للأنشطة التي تتطلب موافقات مُسبقة.\n- الموافقة على حجز الاسم التجاري.\n- عند تقديم حصة عينية، يجب تقديم تقرير بتقييم للحصة العينية على مسؤولية الشركاء.\n- سند وكالة أو تفويض بالتأسيس متضمناً اسم وجنسية ومقر الشخص الاعتباري مصدقاً عليه من سفارة قطر في دولة المركز الرئيسي للشخص الاعتباري في الخارج ومترجمة باللغة العربية إذا كان أحد الشركاء شخصاً اعتبارياً أجنبياً.\n2- تتولى الإدارة الموافقة على وثيقة تأسيس الشركة وطباعتها واعتمادها بعد الاطلاع على المستندات المرفقة والتأكد من استيفاءها.\n3- توثيق وثيقة التأسيس من الجهة المختصة بالتوثيق.\n4- تقديم ما يفيد إيداع كامل رأس مال الشركة.\n5- قيد الشركة في السجل التجاري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إجراءات تأسيس الشركة ذات المسؤولية المحدودة المكونة من شخص واحد\n1- يتم تعبئة بيانات وثيقة التأسيس (وفقاً للنموذج المعتمد من الوزارة) وتقديم طلب التأسيس إلى الإدارة مرفقاً به المستندات التالية:\n- صورة من البطاقة الشخصية للمالك (مالك واحد)، أو نسخة من السجل التجاري ساري المفعول إذا كان المالك من الأشخاص المعنويين.\n- موافقة الجهات المختصة في الدولة بالنسبة للأنشطة التي تتطلب موافقات مُسبقة.\n- الموافقة على حجز الاسم التجاري.\n- عند تقديم حصة عينية يجب تقديم تقرير تقييم للحصة العينية على مسؤولية المالك.\n- سند وكالة أو تفويض بالتأسيس متضمناً اسم وجنسية ومقر الشخص المعنوي مصدقاً عليه من سفارة قطر في دولة المركز الرئيسي للشخص المعنوي في الخارج ومترجمة باللغة العربية، إذا ما كان مالك الشركة شخصاً معنوياً أجنبياً.\n2- تصدر الإدارة الموافقة على وثيقة تأسيس الشركة وطباعتها واعتمادها بعد الاطلاع على المستندات المرفقة والتأكد من استيفاءها للاشتراطات المقررة.\n3- توثيق وثيقة التأسيس من الجهة المختصة بالتوثيق.\n4- تقديم ما يفيد إيداع كامل رأس مال الشركة.\n5- قيد الشركة في السجل التجاري."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
