{
  "id": "qa-law-8171",
  "type": "statute",
  "title": "قرار وزير التعليم والتعليم العالي رقم (35) لسنة 2019 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة التعليم والتعليم العالي وتعيين اختصاصاتها",
  "short_name": "قرار وزير التعليم والتعليم العالي رقم (35) لسنة 2019 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة التعليم و...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8171&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة التعليم والتعليم العالي، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة من القسمين التاليين:\n1- قسم التخطيط الاستراتيجي.\n2- قسم الجودة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط الاستراتيجي بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير، وإبلاغ الوحدات الإدارية المعنية بها.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تواجه تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- متابعة ودعم مشاريع الوزارة الاستراتيجية، ورفع تقارير دورية بشأنها.\n6- نشر مؤشرات قياس الأداء المؤسسي للوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة بما يلي:\n1- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n2- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية بالوزارة.\n3- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n4- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n5- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية والعقود.\n2- قسم القضايا والتحقيقات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الدراسات القانونية والعقود بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتائج الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم المتعلقة باختصاصات الوزارة بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد ومراجعة العقود التي تكون الوزارة طرفاً فيها، بالتنسيق مع الوحدات الإدارية المعنية، والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n9- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيه.\n10- دراسة ما يطرأ من إشكاليات تحول دون تنفيذ بنود العقود، واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم القضايا والتحقيقات بما يلي:\n1- دراسة القضايا التي تكون الوزارة طرفاً فيها، وإعداد التقارير والمذكرات القانونية بالتوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا التي تكون الوزارة طرفاً فيها، وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من الأقسام التالية:\n1- قسم العلاقات العامة.\n2- قسم الاتصال.\n3- قسم خدمة العملاء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة، وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة لذلك بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إدارة العلاقات الإعلامية والبيانات الصحفية على المستوى المحلي والدولي المتعلقة بالوزارة واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم خدمة العملاء بما يلي:\n1- تلقي طلبات العملاء وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n2- توفير نظام متكامل لخدمة العملاء، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تحليل استفسارات وشكاوى وآراء العملاء، ورفع التوصيات بشأنها.\n4- الاحتفاظ بقاعدة بيانات محدثة بانتظام."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة السياسات والأبحاث التربوية من القسمين التاليين:\n1- قسم الأبحاث التربوية.\n2- قسم الإحصاءات التربوية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم الأبحاث التربوية بما يلي:\n1- إجراء البحوث والدراسات والمسوحات العلمية في المجالات التربوية، بالتنسيق مع الوحدات الإدارية المختصة.\n2- إعداد التقارير الخاصة بمخرجات البحث والإحصائيات وتقديم التوصيات.\n3- إعداد الدراسات التطويرية الخاصة بالارتقاء بالعملية التربوية.\n4- الاستفادة من البحوث والدراسات التربوية، بالتعاون والتنسيق مع الجهات والمنظمات البحثية داخل الدولة وخارجها.\n5- إنشاء قاعدة بحثية تربوية عبر توثيق وأرشفة جميع البحوث والدراسات، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الإحصاءات التربوية بما يلي:\n1- جمع البيانات المتصلة بالعملية التعليمية من مختلف الأنظمة الموجودة في الوزارة.\n2- إعداد وتحليل جميع البيانات الإحصائية في المجال التربوي، ومعالجتها واستخراج المؤشرات وتوظيفها.\n3- تزويد الوحدات الإدارية والجهات المختصة والباحثين بالبيانات الإحصائية المطلوبة وفق بروتوكول خاص بتبادل البيانات.\n4- تزويد المنظمات الدولية المختصة ببيانات التعليم من خلال استمارات سنوية.\n5- إعداد وإصدار النشرة الإحصائية السنوية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتألف مركز التدريب والتطوير التربوي من القسمين التاليين:\n1- قسم تخطيط البرامج التدريبية.\n2- قسم التدريب وتنمية القدرات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يختص قسم تخطيط البرامج التدريبية بما يلي:\n1- وضع استراتيجية سياسات تطوير التدريب بالمجال التعليمي، والإجراءات والمبادئ التوجيهية للكادر الأكاديمي بالمدارس.\n2- تحديد الاحتياجات التدريبية لبرامج التدريب والتطوير والإرشاد المتعلقة بالتعليم والأمور التربوية، وفقاً للمعايير المهنية الوطنية المعتمدة، بالتنسيق مع المدارس والوحدات الإدارية المختصة.\n3- إجراء الأبحاث عن آخر المستجدات المتعلقة بوسائل التدريس الحديثة والابتكار في الأمور التربوية وتعليم الطلبة، ووضع النتائج في خطة التطوير السنوية.\n4- إعداد وتطوير المعايير اللازمة لضمان جودة برامج التدريب والتأهيل.\n5- إعداد أدوات مناسبة لقياس أثر البرامج التدريبية على أداء المستفيدين من تلك البرامج.\n6- تقييم البرامج التدريبية وخطط مركز التدريب والتطوير التربوي بناءً على الأهداف ومؤشرات الأداء.\n7- إعداد خطط ربط التدريب بالمسار الوظيفي للمعلمين والعاملين بالمجال التعليمي، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم التدريب وتنمية القدرات بما يلي:\n1- تنفيذ السياسات والإجراءات بما يتفق مع استراتيجية مركز التدريب والتطوير التربوي.\n2- اقتراح وتنفيذ الخطط والبرامج والوسائل لتأهيل وتدريب المعلمين والعاملين في المدارس.\n3- إعداد وتطوير البرامج التدريبية وفق المواصفات والمعايير الدولية، والتي تلبي الاحتياجات التدريبية والتأهيلية للمعلمين والعاملين بالمجال التعليمي.\n4- عقد برامج تدريبية للمعلمين والعاملين الجدد بالمجال التعليمي قبل مباشرتهم للعمل.\n5- إعداد خطط التدريب السنوية لمركز التدريب والتطوير التربوي، بالتنسيق مع الوحدات الإدارية المختصة.\n6- التنسيق مع المؤسسات المحلية والدولية لوضع وتنفيذ البرامج والدورات وفقاً للخطة السنوية المعتمدة والمناهج الدراسية.\n7- إنشاء قاعدة بيانات للمصادر تشمل الكتب والمجلات ووسائل المساعدة السمعية والبصرية ومواد التعلم عن بعد."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف إدارة المناهج الدراسية ومصادر التعلم من الأقسام التالية:\n1- قسم المناهج الدراسية.\n2- قسم مصادر التعلم.\n3- قسم البحث العلمي."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم المناهج الدراسية بما يلي:\n1- وضع وتنفيذ السياسات والإجراءات المتعلقة بالمناهج في مختلف المواد.\n2- إعداد وتطوير الإطار العام للمناهج لمختلف المواد والمقررات في مراحل التعليم المختلفة، في ضوء سياسة الوزارة وأهدافها التربوية المعتمدة.\n3- تطوير معايير المناهج الدراسية ودمج معايير وأسس البحث العلمي بمختلف المواد الدراسية.\n4- تحديد محاور المواد والوزن النسبي لكل مادة دراسية.\n5- تطوير الكتب الدراسية والمواد والأدلة التعليمية ومصادر التعلم المرتبطة بالمناهج الدراسية.\n6- متابعة عملية تأليف الكتب الدراسية والمواد التعليمية.\n7- اقتراح الموازنة الخاصة بتأليف وطباعة الكتب الدراسية.\n8- الإشراف على عملية طباعة الكتب والتأكد من جودتها ومطابقتها للمواصفات.\n9- متابعة تطبيق معايير المناهج الدراسية والمواد التعليمية التطبيقية في المدارس.\n10- اقتراح المناهج والمصادر الأخرى التي تتناسب مع احتياجات الطلبة ذوي صعوبات التعلم، وذوي الإعاقة والطلبة الموهوبين، وأصحاب الصعوبات العاطفية والسلوكية، بالتنسيق مع الوحدة الإدارية المختصة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يختص قسم مصادر التعلم بما يلي:\n1- وضع وتنفيذ السياسات والإجراءات المتعلقة بمصادر التعلم.\n2- وضع الخطط التطويرية لمراكز مصادر التعلم بالمدارس.\n3- اقتراح تطوير الوسائل والبرامج التعليمية المساندة للمناهج الدراسية، وتنويع مصادر التعلم.\n4- دمج المصادر الرقمية ومصادر المكتبة المطبعية في المناهج، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تقييم الكتب والمنشورات والمواد الأخرى في المكتبات المدرسية، ورفع التوصيات بشأنها.\n6- الإطلاع على أفضل الممارسات الدولية فيما يخص محتوى ووسيلة المصادر الرقمية والمكتبة المطبعية.\n7- دعم متطلبات مصادر التعلم مع المدارس."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم البحث العلمي بما يلي:\n1- نشر ثقافة البحث العلمي المستمر بدمج معايير وأسس وقواعد البحث العلمي لمختلف مناهج المواد الدراسية، بالتنسيق مع الوحدة الإدارية المختصة.\n2- إعداد ومتابعة السياسات والإجراءات ذات الصلة بمجال البحث العلمي.\n3- متابعة تفعيل نشاط البحث العلمي بين الأنشطة التعليمية الأخرى بكافة المواد الدراسية، بالتنسيق مع الوحدات الإدارية المختصة.\n4- التنسيق مع مؤسسات الدولة ذات الصلة بالاهتمام بالبحث العلمي، لإقامة مسابقات وفعاليات بحثية تلبي احتياجاتهم.\n5- الإشراف على فعاليات الأنشطة البحثية في المدارس الحكومية، بالتنسيق مع الوحدات الإدارية المعنية.\n6- تشجيع ونشر أنشطة البحث العلمي بين طلبة المدارس الخاصة، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تتألف إدارة التوجيه التربوي من الأقسام التالية:\n1- قسم التربية الإسلامية.\n2- قسم اللغة العربية.\n3- قسم الرياضيات.\n4- قسم العلوم.\n5- قسم اللغة الإنجليزية.\n6- قسم العلوم الإجتماعية.\n7- قسم الحاسب الآلي.\n8- قسم التربية الرياضية.\n9- قسم الفنون والمسرح.\n10- قسم الإرشاد الأكاديمي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص الأقسام الواردة في البنود من (1) إلى (9) من المادة السابقة، كل فيما يخصه، بما يلي:\n1- وضع السياسات لتقييم المعلمين في المادة الدراسية، بالتنسيق مع الكادر الأكاديمي بالمدارس.\n2- إعداد وتطوير أنظمة التقييم، وتنفيذ السياسات والإجراءات والتوجيهات الخاصة بالكادر الأكاديمي بالمدارس.\n3- إجراء تقييمات للمعلمين وتطوير خطط التطوير الفردي.\n4- ضمان تنفيذ خطط التطوير، بالتنسيق مع الوحدات الإدارية المعنية والكادر الأكاديمي بالمدارس.\n5- الاطلاع على مستجدات المعايير العالمية في مجال تقييم المعلم وتطويره، وتقديم توصيات بشأنها.\n6- اعتماد كافة الاختبارات الداخلية الرئيسية، وضمان فعالية الاختبارات المعيارية من خلال تدقيق وتقييم جودة الأسئلة المعدة من قبل المدارس، وتقييم الإجابات فيما يتعلق بهذه الاختبارات.\n7- تعزيز استخدام منهجيات التدريس الحديثة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم الإرشاد الاكاديمي بما يلي:\n1- الإشراف على تطبيق السياسات والإجراءات المتعلقة بالإرشاد الأكاديمي والمهني في المدارس من الروضة حتى الصف الثاني عشر.\n2- مراقبة أداء الإرشاد الأكاديمي والمهني، واقتراح التوصيات وجوانب التطوير للسياسات المطبقة.\n3- إتاحة المعلومات والمصادر الملائمة للإرشاد الاكاديمي على الصعيدين الأكاديمي والمهني للمدارس.\n4- إقامة شراكات مع الجهات المختصة المعنية والقطاع الخاص للتعاون مع المدارس في تقديم الإرشاد الأكاديمي والمهني."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتألف إدارة شؤون المدارس من الأقسام التالية:\n1- قسم قبول وتسجيل الطلبة.\n2- قسم الأنشطة والبرامج.\n3- قسم الإرشاد الطلابي.\n4- قسم تعليم الكبار.\n5- قسم الإشراف والدعم."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم قبول وتسجيل الطلبة بما يلي:\n1- وضع سياسات وإجراءات قبول وتسجيل الطلبة في مدارس التعليم العام.\n2- وضع سياسات وإجراءات القبول في مدارس تعليم الكبار.\n3- استقبال طلبات تسجيل وقبول الطلبة، وتوزيع ونقل الطلبة بين المدارس."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم الأنشطة والبرامج، بما يلي:\n1- وضع السياسات والإجراءات الخاصة بالأنشطة والبرامج اللاصفية بالمدارس.\n2- تقديم المشورة لمديري المدارس والمعلمين فيما يتعلق بالأنشطة والبرامج اللاصفية بالمدارس.\n3- وضع البرامج الكفيلة بتشجيع الأنشطة اللاصفية والإبداعية والفنية والأدبية والمسرحية.\n4- متابعة التزام أنشطة المدارس وخططها بالسياسات والتوجيهات الخاصة بالوزارة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم الإرشاد الطلابي بما يلي:\n1- وضع خطط برامج الإرشاد النفسي والاجتماعي داخل المدارس وتقييمها.\n2- إعداد وتطوير أدوات تقييم كافة جوانب عملية الإرشاد النفسي للطلبة.\n3- إعداد ومتابعة المدارس للتطبيق الفعال لسياسة الغياب وسلوك الطلبة.\n4 رصد وتحليل مشاكل الطلبة السلوكية التي تتم معالجتها على صعيد المدرسة لدعم أو تطوير السياسات والإجراءات.\n5- متابعة تقديم الاستشارة النفسية والاجتماعية والإرشادية للطلاب وأولياء الأمور.\n6- التنسيق مع مؤسسات المجتمع المدني ذات العلاقة بالإرشاد النفسي والاجتماعي لتبادل الخبرات في هذا المجال.\n7- متابعة تقديم الإرشاد لطلبة الروضة والتمهيدي، وذوي الاحتياجات الخاصة، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم تعليم الكبار بما يلي:\n1- وضع وتطبيق السياسات والخطط والبرامج الخاصة بتعليم الكبار ومحو الأمية، بالتنسيق مع الوحدات الإدارية المعنية.\n2- تحليل أداء مدارس تعليم الكبار بالتنسيق مع الوحدات الإدارية المعنية، ورفع التوصيات بشأنها.\n3- القيام بالزيارات المدرسية، واتخاذ التدابير المناسبة في حال التقصير في الأداء.\n4- تلقي الشكاوى الخاصة بمدارس تعليم الكبار، وإيجاد الحلول المناسبة لها بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص قسم الإشراف والدعم بما يلي:\n1- تطبيق سياسات وأنظمة التعليم بالمدارس من الصف الأول إلى الصف الثاني عشر، بالتنسيق مع الوحدات الإدارية المعنية.\n2- الإشراف على التعليم في مراحله المختلفة، وتوجيهه في ضوء السياسات والأهداف والخطط التربوية المعتمدة.\n3- تحليل أداء مدارس التعليم العام، وتقديم الدعم الإداري والفني بما يضمن تحقيق معايير الجودة التعليمية.\n4- وضع الشروط والضوابط المناسبة لتعيين مدراء المدارس والنواب الأكاديميين والوظائف الفنية بالمدارس."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تتألف إدارة التربية الخاصة ورعاية الموهوبين من القسمين التاليين:\n1- قسم التربية الخاصة.\n2- قسم الموهوبين."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم التربية الخاصة بما يلي:\n1- وضع وتنفيذ البرامج والسياسات والإجراءات المتعلقة بالطلبة من ذوي صعوبات التعلم، ومن ذوي الإعاقة.\n2- إعداد وتنفيذ الخطط والبرامج والمناهج الدراسية الخاصة بتعليم ورعاية ودمج الطلبة من وذوي الإعاقة ومتابعتهم.\n3- القيام بخدمات التقييم النفسي والتربوي لفئات التربية الخاصة وفئة صعوبات التعلم.\n4- الإشراف الفني والإداري على مدارس التربية الخاصة.\n5- تقديم الدعم للمعلمين وأولياء الأمور لدعم الطلبة من ذوي صعوبات التعلم، ومن ذوي الإعاقة.\n6- تقديم التوجيه والتوصيات المناسبة بشأن الاختبارات للطلبة من ذوي صعوبات التعلم، ومن ذوي الإعاقة.\n7- متابعة تطور الطلبة من ذوي صعوبات التعلم، ومن ذوي الإعاقة، وتحديث خطط التطوير في ضوء نتائج تقييم وتحسن أداء الطلبة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يختص قسم الموهوبين بما يلي:\n1- وضع وتنفيذ البرامج والسياسات والإجراءات المتعلقة بالمتفوقين والموهوبين.\n2- مساعدة المعلمين وأولياء الأمور في اكتشاف ودعم الطلبة المتفوقين والموهوبين.\n3- التعاون مع المدارس لدعم الطلبة الموهوبين مقارنة بغيرهم من ذات العمر، وضمان التطبيق الفعال لخطط التطوير.\n4- تقديم الدعم لتطبيق برامج تعليمية للطلبة المتفوقين والموهوبين.\n5- متابعة تطور الطلبة المتفوقين والموهوبين، وتحديث خطط التطوير في ضوء نتائج التقييم المتكرر وتحسن أداء الطلبة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تتألف إدارة شؤون المعلمين من القسمين التاليين:\n1- قسم التخطيط والدعم.\n2- قسم الرخص والمعايير المهنية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم التخطيط والدعم بما يلي:\n1- تحديد احتياجات المدارس الحالية والمستقبلية من الوظائف التربوية، بالتنسيق مع الوحدات الإدارية المختصة.\n2- وضع وتنفيذ إجراءات استقطاب وجذب المعلمين من ذوي الكفاءة لمختلف المراحل الدراسية، بالتنسيق مع الوحدات الإدارية المختصة.\n3- التنسيق والإشراف على توزيع المعلمين وفق الاحتياج الفعلي للمدارس، بالتنسيق مع المدارس والوحدات الإدارية المختصة.\n4- دراسة ومتابعة إجراءات التعيين والتأهيل والتقييم والتنقلات للمعلمين، بالتنسيق مع الوحدات الإدارية المختصة.\n5- إعداد التقارير الدورية عن أوضاع المعلمين ومستوى أدائهم، واقتراح الحلول لمواجهة التحديات التي تعترضهم."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم الرُخص والمعايير المهنية بما يلي:\n1- وضع وتطبيق السياسات والضوابط المتعلقة بالرُخص المهنية للكادر الأكاديمي بالمدارس وتطويرها، بالتنسيق مع الوحدات الإدارية المختصة.\n2- إصدار الرُخص المهنية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تتألف إدارة مراكز الخدمات التعليمية من القسمين التاليين:\n1- قسم تراخيص المراكز التعليمية.\n2- قسم الإشراف على المراكز التعليمية."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يختص قسم تراخيص المراكز التعليمية بما يلي:\n1- إصدار وتجديد التراخيص اللازمة لممارسة مراكز الخدمات التعليمية لمهامها.\n2- إصدار الموافقات على الإعلانات التي ترغب مراكز الخدمات التعليمية في نشرها."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم الإشراف على المراكز التعليمية بما يلي:\n1- متابعة عمل مراكز الخدمات التعليمية والتأكد من التزامها بالقانون والتراخيص الممنوحة لها.\n2- إعداد التقارير اللازمة عن سير العمل في مراكز الخدمات التعليمية.\n3- الاحتفاظ بملفات العاملين بمراكز الخدمات التعليمية التي تحتوي على جميع البيانات المتعلقة بهم.\n4- التأكد من دقة بيانات مراكز الخدمات التعليمية وتحديثها، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تتألف إدارة تقييم الطلبة من الأقسام التالية:\n1- قسم شؤون الاختبارات.\n2- قسم تقييم المواد الأدبية.\n3- قسم تقييم المواد العلمية.\n4- قسم تقييم التعليم المبكر."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يختص قسم شؤون الاختبارات بما يلي:\n1- وضع وتنفيذ السياسات والإجراءات اللازمة لتوحيد نمط الاختبارات المحلية للمواد الدراسية الرئيسية في جميع المراحل التعليمية.\n2- التنسيق مع الشركاء الدوليين للاتفاق على المدارس والطلبة المقرر إشراكهم في الاختبارات، وتخطيط الاختبارات بالتعاون مع الشركاء الدوليين.\n3- إعداد الاختبارات المحلية وفق المعايير المعتمدة، بالتنسيق مع الوحدات الإدارية المعنية، وإجراء الاختبارات الدولية المعتمدة بشكل دوري، بالتنسيق مع المنظمات الدولية المختصة.\n4- مراجعة الاختبارات الدولية لضمان توافقها مع متطلبات الدولة، وترجمة الاختبارات والتأكد من طباعتها وتوزيعها، بالتنسيق مع الوحدات الإدارية المعنية.\n5- إجراء تحليل الاختبارات الدولية بالتعاون مع المؤسسات الدولية المعنية.\n6- التحقق من جودة إجراءات رصد الدرجات واستخراج نتائج اختبارات الطلبة في المدارس.\n7- جمع الاختبارات والمستندات اللازمة لتقديم النتائج للشركاء الدوليين، وعمل الاستبيانات وتحليل نتائج الاختبارات.\n8- اقتراح التقويم الدراسي السنوي، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "تختص الأقسام الواردة في البنود من (2) إلى (4) من المادة ( 40 )، كل فيما يخصه، بما يلي:\n1- تحديد وتنفيذ نظام لتقييم الطلبة في جميع المدارس لقياس مدى تحقيق الكفايات.\n2- استخدام نتائج الاختبارات الموحدة، وإعداد تحليل بشأن تحصيل الطلبة وأدائهم فيما يتعلق بكل مادة دراسية، ورفع التوصيات.\n3- إعداد تقارير أولية بشأن الطلبة الذين يتم تقييمهم.\n4- تقييم مدى تحسن فئات الطلبة الذين يواجهون صعوبات في التعلم وصعوبات عاطفية وسلوكية، وذوي الإعاقة، والمتفوقين والموهوبين وتطورهم، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "تتألف إدارة تقييم المدارس من القسمين التاليين:\n1- قسم تقييم المدارس الحكومية.\n2- قسم تقييم المدارس الخاصة."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "يختص قسم تقييم المدارس الحكومية بما يلي:\n1- إعداد ومتابعة ما يتعلق بعملية تقييم المدارس الحكومية.\n2- إعداد ومتابعة تقييم وقياس مستوى جودة العمليات التعليمية والإدارية في المدارس الحكومية.\n3- إعداد ومتابعة عملية التقييم لرفع الأداء الأكاديمي والإداري، وتحديد الكفاءات التعليمية في جميع مراحل التعليم ما قبل الجامعي.\n4- إعداد ومتابعة نظام لتقييم أداء المدارس وضمان الجودة، ورفع نتائج التقييم للوحدات الإدارية المعنية.\n5- اقتراح التوصيات المساعدة في تحسين تعلم الطلبة وأدائهم تجاه المعايير الوطنية والدولية، بالتنسيق مع الوحدات الإدارية المعنية.\n6- متابعة كيفية التعامل مع احتياجات فئات الطلبة الذين يواجهون صعوبات في التعلم وصعوبات عاطفية وسلوكية، وذوي الإعاقة، والمتفوقين والموهوبين، ورفع التوصيات."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم تقييم المدارس الخاصة بما يلي:\n1- إعداد معايير وسياسات وإجراءات الاعتماد الأكاديمي للمدارس الخاصة.\n2- منح الاعتماد المدرسي الوطني للمدارس الخاصة.\n3- إعداد ومتابعة وقياس مستوى جودة العمليات التعليمية والإدارية في المدارس الخاصة.\n4- تصنيف المدارس الخاصة وفقاً لمستوى جودة أدائها الأكاديمي.\n5- بناء علاقة شراكة مع منظمات تربوية رائدة في مجال الاعتماد المدرسي الوطني، للوصول لمعايير الجودة العالمية.\n6- متابعة تنفيذ المدارس الخاصة لإجراءات التقييم الذاتي، ووضع الخطط الإجرائية لتحسين العملية التعليمية بشكل مستمر.\n7- إعداد ومتابعة تقييم أداء المدارس الخاصة، ورفع نتائج التقييم للوحدات الإدارية المعنية.\n8- اقتراح التوصيات المساعدة في تحسين تعلم الطلبة وأدائهم تجاه المعايير الوطنية والدولية.\n9- متابعة كيفية تعامل المدارس الخاصة مع احتياجات فئات الطلبة الذين يواجهون صعوبات في التعلم وصعوبات عاطفية وسلوكية، وذوي الإعاقة، والمتفوقين والموهوبين، ورفع التوصيات."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "تتألف إدارة مركز معلومات الطلبة من القسمين التاليين:\n1- قسم بيانات وسجلات الطلبة.\n2- قسم معادلة وتصديق الشهادات المدرسية."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم بيانات وسجلات الطلبة بما يلي:\n1- تنفيذ السياسات والإجراءات المتعلقة بجمع وإدارة البيانات التعليمية.\n2- جمع البيانات التعليمية، بالتنسيق مع الوحدات الإدارية المعنية.\n3- حفظ وأرشفة سجلات ومعلومات الطلبة المسجلين بالمدارس في الدولة.\n4- حفظ وتوثيق شهادات الطلبة في مختلف المراحل التعليمية.\n5- توثيق نتائج اختبارات الطلبة في الاختبارات المحلية والدولية.\n6- تزويد الوحدات الإدارية المعنية بالمعلومات والتقارير الخاصة بالأمور المتعلقة بأداء الطلبة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يختص قسم معادلة وتصديق الشهادات المدرسية بما يلي:\n1- وضع وتطبيق معايير معادلة الشهادات المدرسية.\n2- تصديق شهادات المدارس الخاصة لجميع المستويات في الدولة، ومعادلة الشهادات الصادرة من الخارج."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تتألف إدارة شؤون مؤسسات التعليم العالي من القسمين التاليين:\n1- قسم التراخيص لمؤسسات التعليم العالي.\n2- قسم الإشراف والمتابعة لمؤسسات التعليم العالي."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم التراخيص لمؤسسات التعليم العالي بما يلي:\n1- إعداد معايير وإجراءات الترخيص لمؤسسات التعليم العالي.\n2- تلقي ودراسة طلبات إنشاء مؤسسات التعليم العالي، ورفع التوصيات بشأنها.\n3- إصدار وتجديد تراخيص مؤسسات التعليم العالي الخاصة.\n4- وضع نظام جودة أداء مؤسسات التعليم العالي، وأسس الاعتراف بمؤسسات التعليم العالي الخارجية.\n5- تلقي ودراسة طلبات طرح برامج التعليم العالي في مؤسسات التعليم العالي، ورفع التوصيات بشأنها.\n6- الموافقة على طرح برامج التعليم العالي في مؤسسات التعليم العالي الخاصة.\n7- اقتراح السياسات المتعلقة بالرسوم الدراسية لمؤسسات التعليم العالي."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم الإشراف والمتابعة لمؤسسات التعليم العالي بما يلي:\n1- الإشراف على تنفيذ سياسات واستراتيجيات التعليم العالي في الدولة.\n2- متابعة تنفيذ نظام جودة أداء مؤسسات التعليم العالي.\n3- التنسيق بين مؤسسات التعليم العالي والأطراف المعنية لخلق بيئة تعاون مشترك.\n4- تسهيل التعاون والشراكة بين مؤسسات التعليم العالي والمستثمرين أو الجهات الأخرى التي تسعى إلى إنشاء مؤسسات التعليم العالي وبين الجهات المختصة.\n5- إعداد السياسات والإجراءات المعنية بجمع وإدارة المعلومات عن مؤسسات التعليم العالي في الدولة، ورفع تقارير عن أدائها، بالتشاور مع الجهات المختصة.\n6- إعداد ونشر تقارير وبيانات التعليم العالي، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط القوى العاملة.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يختص قسم التعيينات وتخطيط القوى العاملة بما يلي:\n1- تخطيط وتحديد احتياجات الوزارة من الوظائف، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختلفة بالتنسيق مع الوحدة الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة المعينين الجدد أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين.\n4- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية وفق الأحكام المقررة لذلك.\n5- إعداد التسويات المالية لمستحقات الموظفين وفق ما تتضمنه القرارات أو العقود الخاصة بهم.\n6- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n7- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n8- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n9- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n10- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة والمدارس.\n11- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة ومتابعة تنفيذه وتطويره.\n6- إعداد مشروع الهيكل الوظيفي للوزارة.\n7- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو مصروفاً، وعمل التسويات الحسابية المتصلة به.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للوزارة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المختلفة والوحدة الإدارية المختصة.\n2- وضع خطط وبرامج صيانة أجهزة الوزارة.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها بالوزارة.\n6- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n7- تلبية احتياجات الوزارة من الأجهزة والمستلزمات غير المكتبية، بالتنسيق مع الوحدات الإدارية المعنية.\n8- التأكد من مطابقة الأصناف للشروط والمواصفات المطلوبة، ومتابعة تخزينها بالتنسيق مع الوحدات الإدارية المختصة.\n9- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n10- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين.\n11- استلام البريد الوارد والصادر وترميزه وتسجيله، وتوزيعه على الوحدات الإدارية المعنية، والجهات المعنية خارج الوزارة، وفقاً للنظام المتبع، ومتابعة نسخ صورة منها وحفظها بالتنسيق مع الوحدة الإدارية المختصة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تتألف إدارة الخدمات العامة من الأقسام التالية:\n1- قسم الحفظ والأرشفة.\n2- قسم النقليات.\n3- قسم المخازن.\n4- قسم خدمات المباني."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم الحفظ والأرشفة بما يلي:\n1- تنظيم أرشيف الوزارة وحفظ الوثائق والمستندات بطريقة آمنة، وفقاً لأحدث الطرق وبما يتفق مع الإجراءات المتبعة.\n2- تسلم صورة من البريد الوارد والصادر والرسائل والمعاملات، وترميزه وتسجيله من الوحدة الإدارية المختصة.\n3- فتح وامساك الملفات اللازمة لحفظ، ونسخ صور للبريد والرسائل والمعاملات والبرقيات وغيرها وفقاً للنظم المتبعة.\n4- تنظيم وترتيب وحفظ الملفات بطريقة تسهل للرجوع إليها، وتضمن المحافظة عليها من التلف أو الفقد.\n5- تنظيم عملية إعارة الملفات وضبط ومتابعة حركتها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم النقليات بما يلي:\n1- توفير وسائل النقل، والتأكد من الاستخدام الأمثل والسليم لها.\n2- تحديد احتياجات الوزارة من المركبات، بالتنسيق مع الوحدات الإدارية المختصة.\n3- وضع خطط وبرامج الصيانة لوسائل النقل، بالتنسيق مع الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم المخازن بما يلي:\n1- وضع خطط وبرامج الإشراف على مخازن الوزارة.\n2- تسلم الأصناف وتخزينها بالطرق السليمة، بالتنسيق مع الوحدة الإدارية المعنية.\n3- متابعة حركة الأصناف بالمخازن، وتسجيلها في السجلات اللازمة في هذا الشأن."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يختص قسم خدمات المباني بما يلي:\n1- الإشراف على أعمال النظافة بجميع مباني الوزارة والمدارس، بالتنسيق مع الوحدات الإدارية المعنية.\n2- توفير وتخصيص المباني الإدارية للوزارة والمدارس، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية.\n3- وضع خطط وبرامج الصيانة لمباني الوزارة والمدارس ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تلبية احتياجات الخدمات المكتبية لمباني الوزارة والمدارس، من القرطاسية والمستلزمات الورقية بالتنسيق مع الوحدة الإدارية المختصة والوحدات الإدارية المعنية.\n5- توفير الأثاث لجميع مباني المدارس، بالتنسيق مع الوحدة الإدارية المختصة.\n6- توفير الخدمات الزراعية اللازمة للوزارة والمدارس، بالتنسيق مع الوحدة الإدارية المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم النظم والبرامج.\n2- قسم الشبكات.\n3- قسم الدعم الفني."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم النُظم والبرامج بما يلي:\n1- دراسة واقتراح وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل في الوزارة.\n2- التقييم الدوري لأداء أنظمة المعلومات المطبقة والعمل على تحسين أدائها.\n3- إدارة قواعد البيانات في الوزارة وتجهيزها وتحديثها على الأجهزة الخادمة الخاصة بها، والعمل على صيانتها وتشغيلها ومتابعة معدلات نمو البيانات.\n4- توثيق جميع البرامج والأنظمة المستخدمة.\n5- توفير البيانات الإحصائية المركزية بالوزارة والعمل على تطوير البرامج التطبيقية بما يُمكن كل وحدة إدارية من استخراج البيانات الإحصائية الخاصة بها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية وتطويره بشكل مستمر.\n7- اقتراح خطط لتدريب الموظفين على استخدام الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة كل حسب اختصاصه بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم الشبكات بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات العلاقة، وبخاصة التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تطبيق نظام أمني متطور لكل من شبكة الاتصال الداخلية وشبكة الإنترنت لتوفير الحماية من الإختراقات الأمنية."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "يختص قسم الدعم الفني بما يلي:\n1- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n2- تقديم الدعم والمساندة الفنية لمستخدمي الحاسب الآلي بشكل عام والأنظمة والبرامج القائمة.\n3- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n4- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر.\n5- وضع تعليمات وأسس إجراءات سلامة الأجهزة والمحافظة عليها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
