{
  "id": "qa-law-8180",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (39) لسنة 2019 بإصدار اللائحة التنفيذية لقانون الضريبة على الدخل الصادر بالقانون رقم (24) لسنة 2018",
  "short_name": "قرار مجلس الوزراء رقم (39) لسنة 2019 بإصدار اللائحة التنفيذية لقانون الضريبة على الدخل الصادر بالقانون رقم (24) لسنة...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8180&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"1 - لأغراض تطبيق المادة (1) من القانون، يشمل مصطلح \"المنشأة الدائمة\" على وجه الخصوص، ما يلي:\nأ - المكتب.\nب - المصنع.\nج - ورشة العـمل.\nد - منقذ المبيعات.\nهـ - المستودع، فيما يتعلق بشخص يوفر مرافق تخزين للغير.\nو - المنجم أو بئر النفط أو الغاز أو المحجر أو أي مكان آخر لاستكشاف واستخراج واستغلال الموارد الطبيعية.\n2 - يشمل مصطلح \"المنشأة الدائمة\" أيضاً ما يلـي:\nأ - موقع بناء، أو مشروع إنشاء أو تجـميع أو تركـيب، أو أنشطة إشرافـية ذات صلة، بشرط استمرار هذا الموقع أو المشروع أو تلك الأنشطة لأكثر من ستة أشهر.\nب - تقديم الخدمات، بما في ذلك الخدمات الاستشارية، من قبل مشروع، من خلال الموظفين أو غيرهم من المستخدمين الذين يعينهم المشروع لهذا الغرض، بشرط استمرار الأنشطة من هذا النوع داخل الدولة لفترة\nأو فترات مجموعها أكثر من مائة وثلاثة وثمانين يوماً خـلال اثـني عشر شهراً تبدأ أو تنتهي في السنة المالية المعنية.\n3 - لا يشمل مصطلح \"المنشأة الدائمة\" ما يلي:\nأ - استخدام المرافق فقط لغرض تخزين أو عرض السلع أو البضائع التي يملـكها المشروع.\nب - الاحتفاظ بمخزون من السلع أو البضائع التي يملكها المشروع، لغرض التخزيـن أو العرض، أو بغرض أن يعـالجها مشروع آخر.\nج - الاحتفاظ بمكان ثابت للأعمال، لغرض شراء سلع أو بضائع أو جمع معلومات للمشروع، أو لغرض مزاولة أي نشاط آخر للمشروع.\nد - الاحتفاظ بمكان ثابت للأعمال فقط لأي مجموعة من الأنشطة المذكورة في الفقرات الفرعية السابقة من هذا البند، وذلك بشرط أن يـكون لهذا النشاط، أو أن يـكون للنشاط الإجمالي للمكان الثابت للأعمال، طابع تحضيري أو مساعد.\n4 - لا تسري أحكام البند (3) من هذه المادة على مكان ثابت للأعمال يستخدمه أو يحتفظ به مشروع إذا كان المشروع ذاته أو مشروع مرتبط به بشكل وثيق يمارس أعمالاً في المكان ذاته أو في مكان آخر في الدولة.\nولا يكون ذلك المكان أو المكان الآخر منشأة دائمة للمشروع أو للمشروع المرتبط به بشكل وثيق وفقاً لهذه المادة.\nكما لا يـكون للنشاط الإجمالي الناتج عن الجمع بين الأنشطة التي يزاولها المشروعان في المكان ذاته، أو يزاولها المشروع ذاته أو المشروع المرتبط به بشكل وثيق في المـكانـين، طـابع تحضيري أو مساعد.\nويشترط لذلك أن تشكل الأنشطة التجارية التي يزاولها المشروعان في المكان ذاته، أو يزاولها المشروع ذاته أو المشاريع المرتبطة به بشكل وثـيق في المـكانـين، وظائف تكميلية، جزءًا من عملية تجارية متماسكة.\n5 - استثناءً من أحكام البند (2) ومع مراعاة أحكام البند (6) من هذه المادة، إذا كان شخص يتصرف في الدولة نيابة عن مشروع، يُعتبر ذلك المشروع أن له منشأة دائمة في الـدولة فيما يتعلق بأي أنشطة يقوم بها ذلك الشخص لصالح المشروع، إذا كان ذلك الشخص يقوم بأي مما يلي:\nأ - يُبرم العقود بصفة اعتيادية، أو مارس، بصفة اعتيادية، الدور الرئيسي المؤدي إلى إبرام العقود التي تُبرم بشكل روتـيني دون أي تعـديل جوهري من المشروع، سواء كانت هذه العقود باسم المشروع، أو لنقل الملكية، أو لمنح الحق في استخدام، ممتلكات للمشروع أو يحق للمشروع أن يستخدمها، أو من أجل أن يقدم ذلك المشروع خدمات، ما لم تقتصر أنشطة ذلك الشخص على الأنشطة المذكورة في البند (3)، والتي إذا مورست من خلال مكان ثابت للأعـمال، غير مكان ثابت للأعمال يطبق عليه البند (4)، فـلا يعد ذلـك المكان منشأة دائمة مقتضى أحكام البند المشار إليه.\nب - يحتفظ، بصفة اعتيادية، في الدولة بمخزون من السلع أو البضائع التي يُسلم منها السلع أو البضائع بانتظام نيابة عن المشروع.\n6 - استثناءً من الأحكام السابقة، ومع مراعاة أحكام البند (7) من هذه المادة، يُعتبر لمشروع أجنبي في التأمين، باستثناء ما يتعلق بإعادة التأمين، منشأة دائمة في الدولة، إذا حصل أقساط التأمين في الـدولة أو أمن مخاطر واقعة فيها من خلال شخص.\n7 - لا يُطبق البندان (5)، (6) من هذه المادة، في حالة ما إذا باشر الشخص الذي يتصرف في الدولة بالنيابة عن مشروع أجـنبي أعمالاً في الـدولة كوكـيل مستقل وتصرف لصالح المشروع في السياق المعتاد لتلك الأعمال.\nومع ذلك إذا تصرف شخص بشكل حصري أو شبه حصري بالنيابة عن مشروع واحد أو أكثر يكون مرتبطاً به بشكل وثيق، فلا يُعتبر ذلك الشخص وكيلاً مستقلاً في تلك المشروعات وفقاً لأحكام هذا البند.\n8 - إذا كانت شركة مقيمة في الدولة تسيطر على، أو تسيطر عليها، شركة مقيمة في دولة أجنبية، أو تبـاشر نشاطها في تلك الدولة الأجنبية (سواء من خلال منشأة دانمة أو غيرها)، فإن ذلك في حد ذاته لا يجعل أياً من الشركتين منشأة دائمة للأخرى.\n9 - لأغراض هذه المادة، يكون شخص أو مشروع مرتبطاً بشكل وثـيق بمشروع ما، إذا كان لدى أحدهما، سيطرة على الآخر، أو كان كلاهما تحت سيطرة نفس الأشخاص أو المشاريع ذاتها.\nوفي جميع الأحوال، يُعتبر الشخص أو المشروع مرتبطاً بشكل وثـيق بمشـروع ما وفقاً لما يلي:\n- إذا كان أحدهما يمتلك بشكل مباشر أو غير مباشر أكثر من (50%) من حقوق ملكية المنفعة في الآخر (أو في حالة شركة، أكثر من (50%) من إجمالي الأصوات والقيمة لأسهم الشركة أو من حقوق ملكية المنفعة في الشركة).\nب - إذا كان شخص أو مشروع آخر يمتلك بشكل مباشر أو غير مباشر أكثر من (50%) من حقوق المنفعة (أو فـي حالة شركة، أكثر (50%) من إجمالي الأصوات والقيمة لأسهم الشركة أو من حقوق ملكية المنفعة في الشركة) فـي الشخص أو المشروع أو في المشروعين.\".\nالفصل الثاني: الإعفاءات الضريبية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\"1 - تشمل الفوائد والعوائد المصرفية، المنصوص عليها في المادة (4/بند 2) من القانون، الدخل المتحقق للشخص الطبيعي من حسابات الادخار والتوفير والودائع وغيرها من أدوات الاستثمار الأخرى لدى البنوك بما في ذلك المصارف الإسلامية.\n2 - تشمل فوائد وعوائد أوراق الدين العام والأوراق المالية الإسلامية وسندات الهيئات والمؤسسات العامة، المنصوص عليها في المادة (4/ بند 3) من القانون، الأرباح المتحققة من التصرف في هذه الأوراق والسندات.\n3 - في تطبيق أحكام المادة (4/ بند 4) من القانون، يقصد بالعقارات والأوراق المالية التابعة لأصول نشاط خاضع للضريبة، تلك التابعة لأصول النشاط الخاضع للضريبة الذي يمارسه المكلف.\nوتشمل الأوراق المالية، أسهم وسندات شركات المساهمة القطرية وأي أوراق مالـية أخرى يتم الترخيص بتداولها، والأدوات الاستثمارية الأخرى، وما في حكمها وفقاً لأحكام التشريعات النافذة.\n4 - لأغراض تطبيق المادة (4/بند 5) من القانون، وفي حالة الإخلال بأي من الشروط المنصوص عليها في ذلك البند، تخضع الأرباح الرأسمالية الناشئة عن إعادة تقييم أصول الشركة للضريبة بدايةً من سنة الانتفاع بالإعفاء.\n5 - لأغراض تطبيق أحكام المادة (4/البندين 6 ، 7) من القانون، يشترط ما يلي:\nأ - أن يدفع المشروع ضريبة في الخارج على الأرباح الرأسمالية أو أتعاب أعضاء مجلس الإدارة والمدفوعات المماثلة الأخرى.\nب - أن يستوفي المشروع، عند الاقتضاء، متطلبات النشاط الجوهري المنصوص عليها في القانون والقرارات الصادرة تنفيذاً له وهذه اللائحة.\n6 - يشمل الإعفاء المنصوص عليه في المادة (4/ بند 8) من القانون، الفائض الذي يُوزعه المُصفي على الشركاء بعد سداد ديون الشركة ورد القيمة النقدية لحصصهم من رأس المال إليهم وذلك بمراعاة حكم البندين الفرعـيين (أ) و (ب) من البند (8) المشار إلـيه.\n7 - يُقصد بالآلات، المنصوص عليها في المادة (4/ بند 9) من القانون، الأدوات والمعدات التي تستخدم للحصول على المنتج النهائي، ولا تشمل الأدوات والمعدات الصغيرة واليدوية التي تستخدم لتسهيل أو إكمال عمل الحرفي.\nويُحسب متوسط عدد العمال خلال السنة الضريبية بجمع عدد العمال مضروباً في عدد الأيام التي توفر فيها هذا العدد وقسمة الحاصل على ثلاثمائة وستين يوماً، ولا يعتد بالمنشآت المستخدمة في التخزين دون غيره، عند حساب عدد المنشآت التي تتم مزاولة النشاط من خلالها.\n8 - يسري الإعفاء المنصوص عليه في المادة (4/بند 10) من القانون، على الدخل الإجمالي الناشئ عن أنشطة الزراعة والصيد البحري، ولا يسري عـلى أي نشاط صناعي أو تجاري مكمل لأي من هذه الأنشطة أو متعلق بها.\n9 - بغرض تطبيق المادة (4/ بند 11) من القائون، تُعفى من الضريبة على الدخل الأرباح التي تحققها بالدولة شركة ملاحة جوية أو بحرية مقيمة بدولة أخرى والمتأتية من تشغيل طائرات أو سفن في النقل الدولي بالقـدر الـذي تُعفى فيه شركة الملاحة القطرية من الضريبة بتلك الدولة على أرباحها المتأتية من تشغيل طائرات أو سفن بحسب طبيعة الأنشطة الناتجة عنها تلك الأرباح، وذلك على أساس شهادة صادرة من السلطات الضريبية لتلـك الدولة أو اتفاقية بالإعفاء المتبادل.\n10 &ndash; يُمنح الإعفاء المنصوص عليه في المادة (4/بند 13) من القانون بشرط:\nأ - أن يـكون الشخص المعنوي مقـيماً في الدولة.\nب - أن يمسك الشخص المعنوي دفاتر محاسبية مطابقة للمعايير المحاسبية المعمول بها في الدولة.\nج - أن يـكون القطريون مقـيمين بالـدولة.\nد - أن يـكون القطريون مالكين مستفيدين من الشخص المعنوي.\nهـ - أن يملك القطريون كامل رأس المال طيلة الفترة المحاسبية التي تحقق فيها الدخل المعفى.\n11 &ndash; يُمنح الإعفاء المنصوص عليه في المادة (4/البندين 4، 14) من القانـون، بشرط أن يـكون الأشخاص مقـيمين في الـدولة.\n12 - يُمنح الإعفاء المنصوص عليه في المادة (4/بند 14) من القانون بالشروط التالية:\nأ - أن يمسك الشخص المعنوي المؤهل للإعفاء والأشخاص المعنويين المذكورين في الفقرتين (ب) و(ج) من المادة (4/ بند 14) من القانون دفاتر محاسبية مطابقة للمعايير المحاسبية المعمول بها في الدولة.\nب - أن يكون الأشخاص المالكون لحصص الأرباح المعفاة مقيمين بالدولة ومالـكين لها طيلة الفترة المحاسبية التي تحقق فيها الدخل المعفى.\nج - أن يـكون الأشخاص الطبيعيون القطريون مالكين بصفة مباشرة ومستفيدين من الشخص المعنوي المذكور بالفقرتين (ب) و(ي من المادة (4 /بند 14) من القانون.\n13 - لأغراض تطبيق المادة (4 /بند 16) من القانون، لا يسري الإعفاء المنصوص عليه بخصوص حصة المستثمر غير القطري، على حصته في أرباح الشركات المملوكة للشركة المطروح أسهمها للتداول في السوق المالي داخل الدولة.\n14 - تسري على مواطني دول مجلس التعاون لدول الخليج العربية، الإعفاءات ذاتها، ووفقاً للضوابط المقررة للمواطنين القطريين بموجب المادة (4) من القـانون، والقـانون رقم (9) لسنة 1989 بشأن مساواة مواطني دول مجلس التعـاون لدول الخليج العربية في المعاملات الضريبية.\".\nالفصل الثالث: الفترة المحاسبية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1- الفترة المحاسبية، للمكلف الذي يزاول نشاطاً، هى السنة الضريبية، وتكون الفترة المحاسبية للمكلف (12) اثنى عشر شهراً، مع مراعاة ما يأتي:\nأ- إذا بدأ المكلف نشاطه بعد بداية السنة الضريبية، فإن الفترة المحاسبية الأولى تحسب من تاريخ بدء النشاط، ويكون على المكلف إنهاؤها في نهاية السنة الضريبية التي بدأ فيها النشاط على ألا تقل الفترة المحاسبية عن (6) ستة أشهر، وإن كانت تقل عن ذلك تنهى في نهاية السنة الضريبية التي تليها.\nب- في حالة تصفية النشاط تمتد الفترة المحاسبية من تاريخ نهاية الفترة المحاسبية السابقة إلى تاريخ انتهاء أعمال التصفية، شريطة ألا تزيد الفترة المحاسبية على (12) أثنى عشر شهراً، فإذا زادت على هذه المدة تبدأ فترة محاسبية جديدة.\nج- في حالة التوقف عن النشاط أو التنازل عنه أو بيعه، تبدأ الفترة المحاسبية من تاريخ نهاية الفترة المحاسبية السابقة إلى تاريخ التوقف أو التنازل أو البيع بشرط أن يتم إخطار الهيئة بذلك في الميعاد القانوني، وتشمل حالات التوقف عن النشاط أو التنازل عنه أو بيعه، على سبيل المثال وليس الحصر، اندماج الشركة أو الاستحواذ عليها أو تقسيمها وفقاً لأحكام القانون المنظم للشركات التجارية، وتعامل الفترة الفاصلة بين نهاية الفترة المحاسبية قبل التنازل عن النشاط أو بيعه وبداية الفترة المحاسبية الجديدة على أنها فترة محاسبية مستقلة، على ألا تقل عن (6) ستة أشهر، فإذا قلت عن هذه المدة ألحقت بالفترة المحاسبية الأولى بعد التنازل أو البيع.\nد- إذا باشر المكلف نشاطاً مؤقتاً لا تتجاوز مدته (18) ثمانية عشر شهراً، تكون الفترة المحاسبية هي فترة النشاط.\nه- في جميع الأحوال تحسب الضريبة على أساس الدخل المتحقق خلال الفترة المحاسبية.\n2- يجوز للمكلف أن يطلب اتخاذ فترة محاسبية مغايرة في الأحوال الآتية:\nأ- إذا كان عضواً في مجموعة شركات، أو فرعاً لشركة أجنبية، تستخدم فترة محاسبية مغايرة للسنة الضريبية، ففي هذه الحالة يجوز للمكلف طلب اعتماد الفترة المحاسبية التي تستخدمها المجموعة أو الشركة الأم أو المركز الرئيسي.\nب- إذا كانت طبيعة نشاطه تقتضي استخدام فترة محاسبية تختلف عن السنة الضريبية.\n3- في حالة تغيير الفترة المحاسبية، تعامل الفترة الفاصلة بين نهاية الفترة المحاسبية قبل التغيير وبداية الفترة المحاسبية الجديدة على أنها فترة محاسبية مستقلة، على ألا تقل عن (6) ستة أشهر، فإذا قلت عن هذه المدة ألحقت بالفترة المحاسبية الأولى بعد التغيير.\n4- على المكلفين الذين يرغبون فى اعتماد فترة محاسبية مغايرة، أن يتقدموا بطلب إلى الهيئة عند تقديم طلب التسجيل، أو خلال (30) ثلاثين يوما بحد أقصى قبل تاريخ انتهاء الفترة المحاسبية السابقة التى يكون المكلف بصدد تقديم الإقرار والبيانات المالية عنها، ويعتبر عدم رد الهيئة على الطلب، خلال (60) ستين يوما من تاريخ تقديمه، رفضاً ضمنياً له.\n5- للهيئة سحب الموافقة على اعتماد فترة محاسبية مغايرة للسنة الضريبية إذا رأت موجباً لذلك، ولا ينتج السحب أثره إلا من تاريخ نهاية الفترة المحاسبية الصادر خلالها قرار السحب، وتعامل الفترة المحاسبية الأولى بعد نفاذ قرار السحب معاملة الفترة المحاسبية الأولى بعد التغيير وفقاً للبند (3) من هذه المادة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "1- على المكلف تحديد دخله على أساس المحاسبة القائمة على مبدأ الاستحقاق المعمول به فى المحاسبة التجارية، ووفقا للمعايير المحاسبية المعمول بها فى الدولة، وذلك مع مراعاة أحكام القانون وهذه اللائحة.\nويسجل الدخل في المحاسبة القائمة على مبدأ الاستحقاق إذا حق للمكلف استلامه حتى وإن تم تسديده مؤجلا أو على أقساط، وتسجل المصاريف عندما ينشأ الالتزام المتعلق بها، وذلك بتحقق الواقعة المنشئة للالتزام، بغض النظر عن تاريخ الدفع.\n2- يجوز للمكلف الذي لا يتجاوز دخله الإجمالى (1,000,000) مليون ريال خلال الفترة المحاسبية السابقة، أن يتقدم للهيئة بطلب اعتماد تحديد دخله الخاضع للضريبة على أساس المبدأ النقدي، وفى هذه الحالة يحسب الدخل عند استلامه أو عندما يكون جاهزاً للاستلام وتحسب المصاريف عند دفعها. وعلى الهيئة الرد على الطلب خلال (60) ستين يوماً، وبعد عدم رد الهيئة في هذا الأجل رفضاً ضمنياً له. فإذا زاد الدخل الإجمالى عن هذا المبلغ، وجب على المكلف اعتماد المحاسبة القائمة على مبدأ الاستحقاق.\n3- يحدد الدخل الإجمالى السنوي للعقود طويلة الأجل باتباع طريقة العمل المنجز وفقا لمبدأ الاستحقاق.\nويقصد بالعقود طويلة الأجل، العقود التي ينفذها المكلف لمصلحة الغير على أساس قيمة محددة وتتجاوز مدتها الفعلية (18) ثمانية عشر شهراً.\n4- مع مراعاة الاعفاءات المنصوص عليها فى المادة ( 4 ) من القانون، تخضع الأرباح الرأسمالية الناشئة عن التصرف فى أسهم أو حصص الشركات المقيمة فى الدولة فى إطار عملية اندماج شركات أو عملية تقسيم كلى للشركات ضمن الدخل الخاضع للضريبة للشركة المندمجة أو الشركة محل التقسيم للسنة الضريبية التى تمت فيها عملية الاندماج أو الانقسام بحسب الأحوال.\nالباب الثاني: حساب الضريبة\nالفصل الأول: الدخل الخاضع للضريبة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "1- لتحديد الدخل الإجمالي يؤخذ في الاعتبار جميع الإيرادات الناشئة عن المعاملات التى يقوم بها المكلف، بما فى ذلك التصرف فى الأصول والعمليات العرضية، ما لم تكن معفاةً، وتأخذ التعويضات المستحقة عن تلف أصل من الأصول حكم الإيراد الناشئ عن التصرف في هذا الأصل. ولا يؤخذ فى الاعتبار القيمة الزائدة الناشئة عن إعادة تقييم الأصول، ما لم تتحقق فعلياً.\n2- تحسب القيمة الزائدة الناشئة عن التصرف في الأصول المادية وغير المادية على النحو التالي:\nأ- فى حالة التصرف فى أصول غير قابلة للاستهلاك، تحسب القيمة الزائدة على أساس الفارق بين قيمة المقابل المستلم عن الأصل أو سعر السوق، أيهما أعلى، وتكلفة الأصل.\nب- فى حالة التصرف فى أصول قابلة للاستهلاك، تحسب القيمة الزائدة على أساس الفارق بين قيمة المقابل المستلم عن الأصل أو سعر السوق، أيهما أعلى، والقيمة الدفترية الصافية.\nج- فى حالة التصرف فى حصص ملكية الأشخاص المعنوية، تحسب القيمة الزائدة على أساس الفارق بين سعر البيع أو القيمة العادلة، أيهما أعلى، ومقابل حصة البائع فى رأس المال، وذلك شريطة تقديم جميع المستندات المؤيدة، ومع الأخذ فى الاعتبار جميع الظروف المحيطة بالمعاملة.\nد- فى حالة التصرف فى عقارات مملوكة لغير المقيمين ممن لا يزاولون نشاطاً داخل الدولة، تحسب القيمة الزائدة على أساس الفارق بين سعر البيع أو سعر السوق، أيهما أعلى، وتكلفة تملك العقار.\n3- لتحديد الدخل الخاضع للضريبة، تخصم من الدخل الإجمالى المصاريف والتكاليف التى تتوفر فيها الشروط التالية:\nأ- أن تكون ضرورية لأغراض النشاط، وعلى النحو الذي لا يتحقق الدخل الإجمالي بدونها، ولا يشمل ذلك التكاليف المبذولة لأغراض شخصية أو نشاط مكلف آخر.\nب- أن تكون قد تم تحملها بصفة فعلية ومؤيدة بالمستندات، وتشمل المستندات بصفة خاصة العقود والفواتير والإيصالات وغيرها. وفي حالة الاستهلاك والمخصصات القابلة للخصم، فإن هذا الشرط يعتبر متوفراً إذا تم تسجيل الاستهلاك أو المخصص فى المحاسبة، مع توفير المستندات المؤيدة لذلك.\nج- ألا تزيد من قيمة الأصول الثابتة المستعملة فى النشاط، وتحدد الأصول الثابتة وفقاً للمعايير المحاسبية المعمول بها فى الدولة.\nد- أن تكون متعلقة بالسنة الضريبية المعنية ومسجلة بالمحاسبة.\n4- يجوز للمكلف أن يستنزل الخسائر التى تحققت خلال السنة الضريبية من الدخل الصافي للسنوات اللاحقة وفقاً لأحكام المادة ( 7 ) من القانون، مع مراعاة ما يلى:\nأ- عدم ترحيل الخسائر أكثر من (5) خمس سنوات تبدأ بعد نهاية السنة الضريبية التي تحققت فيها.\nب- عدم استنزال الخسائر الناشئة عن مصدر دخل معفى أو غير خاضع للضريبة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز للمكلف خصم المصاريف والتكاليف التى يتم تحملها لتحقيق دخل معفى من الضريبة والمنصوص عليها فى المادة ( 8 /بند 1) من القانون، وإذا كان جزء من دخله معفياً وجزء آخر خاضع للضريبة، فتخصم المصاريف والتكاليف فى حدود الدخل الخاضع للضريبة ويحسب هذا الحد، فى غياب بيانات دقيقة ومنتظمة، بقسمة الإيرادات الخاضعة للضريبة على إجمالى الإيرادات التي يحققها المكلف."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "\"1 - مع مراعاة أحكام الاتفاقيات الضريبية، إذا زاول مشروع أجنبي أعمالاً في الدولة من خلال منشأة دائمة موجودة فيها، تخضع أرباح المشروع للضريبة في الدولة، ولكن فقط على الجزء الذي يُنسب منها إلى ما يلي:\nأ - المنشأة الدائمة المشار إليها.\nب - المبيعات في الدولة لسلع أو بضائع من النوع ذاته أو من نوع مماثل لتلك المباعة من خلال تلك المنشأة الدائمة.\nج - الأعمال الأخرى التي تُزاول في الـدولة من النوع ذاته أو من نوع مماثل للأعمال التي تُزاول من خلال تلك المنشأة الدائمة.\n2 - مع مراعاة أحكام البند (3) من هذه المادة، إذا زاول مشروع أجنبي أعمالاً في الدولة من خلال منشأة دائمة موجودة فـيها، وجـب أن تُنسب إلى تلك المنشأة الدائمة الأرباح التي يُتوقع تحقيقها لو كانت مشروعاً متميزاً ومنفصلاً يعمل في الأنشطة ذاتها أو أنشطة مماثلة في ظل الظروف ذاتها أو ظروف مماثلة ويتعامل بشكل مستقل تماماً مع المشروع الذي يُعتبر منشأة دائمة له.\n3 - عند تحديد أرباح المنشأة الدائمة، يُسمح بخصم المصاريف المتكبدة لأغراض أعمال المنشأة الدائمة، بما في ذلك المصاريف التنفيذية والإدارية العامة المتكبدة، سواء في الـدولة أو في مكان آخر.\nواستثناءً من ذلك لا يُسمح بخصم المبالغ التي دفعتها المنشأة الدائمة (بخلاف سداد النفقات الفعلية) إلى المقر الرئيسي للمشروع أو أي من مكاتبه الأخرى كإتاوات أو رسوم أو مدفوعات مماثلة أخرى مقابل استخدام براءات الاختراع أو حقوق أخرى، أو كعمولات، مقابل خدمات معينة مقدمة أو مقابل الإدارة، أو كفائدة على الأموال المقرضة للمنشأة الدائمة، باستثناء حالة المشروع المصرفي.\nولا تُؤخذ في الاعتبار، عند تحديد أرباح منشأة دائمة، المبالغ التي تفرضها المنشأة الدائمة (بخلاف سداد النفقات الفعلية)، على المقر الرئيسي للمشروع أو أي من مكاتبه الأخرى كإتـاوات أو رسوم أو مدفوعات ماثلة أخرى مقابل استخدام براءات الاختراع أو الحقوق الأخرى، أو كعمولات مقابل خدمات معينة مقدمة أو مقابل الإدارة، أو كفائدة على الأموال المقرضة إلى المقر الرئيسي للمشروع أو أي من مكاتبه الأخرى، باستثناء حالة المشروع المصرفي.\n4 - لأغراض تطبيق هذه المادة، تُحدد الأرباح التي تنسب إلى المنشأة الدائمة بالطريقة ذاتها سنة بعد سنة، ما لم يكن هناك سبب مُبرر ومقبول لخلاف ذلك.\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1- بمراعاة شروط الخصم المنصوص عليها فى المادة ( 5 /بند 3) من هذه اللائحة، يخصم إجمالى المصروفات المنفقة على الترفيه والفندقة ومأكولات المطاعم والإجازات واشتراكات النوادي وهدايا العملاء، المنصوص عليها فى المادة ( 8 /بند 5) من القانون، فى حدود (2%) من إجمالى الدخل الصافى قبل اجراء هذا الخصم لنفس الفترة المحاسبية أو (500,000) خمسمائة ألف ريال، أيهم أعلى. وفى جميع الأحوال لا تخصم المصروفات المنفقة خارج الدولة لهذه الأغراض إلا فى حدود (500.000) خمسمائة ألف ريال.\n2- يخصم إجمالي الهبات، والتبرعات، والإعانات، والاشتراكات في الأعمال الخيرية أو المدفوعة فى الدولة لأي كيان مرخص له غير هادف للربح فى الدولة، بشرط ألا تتعدى قيمتها (3%) ثلاثة بالمائة من الدخل الصافي قبل إجراء هذا الخصم. وتعامل مبالغ الزكاة التي يدفعها المكلف على أنها تبرعات وتخصم وفقاً لذات الحدود والضوابط."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا تخصم الرواتب والأجور والمكافآت وما فى حكمها، بما فى ذلك المزايا العينية، المدفوعة لأعضاء مجلس الإدارة باستثناء رواتبهم كموظفين في ذات الشركة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "1- تخصم فوائد القروض، وما فى حكمها، المدفوعة من المكلف لأطراف مرتبطة كما تم تعريفها بالمعايير المحاسبية الدولية، فى حدود الفوائد المحتسبة على قروض لا تزيد على ثلاثة أمثال حقوق الملكية المثبتة بمحاسبته خلال الفترة المحاسبية المعنية، بشرط أن يساهم القرض فى تحقيق منافع اقتصادية له، وذلك بموجب اتفاقية بينهما تحدد فيها مدة القرض والغاية منه.\n2- لا يجوز خصم الفوائد المدفوعة من منشأة دائمة فى الدولة إلى المركز أو المقر الرئيسى أو إلى أي كيان تابع له داخل الدولة أو خارجها. (هذه البند ملغى بموجب المادة 3 من قرار مجلس الوزراء رقم 3 لسنة 2023)\n3- لا يجوز خصم الفوائد المدفوعة لمالك المنشأة الفردية مقابل المبالغ التي يودعها بمنشأته."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز خصم المصروفات والتكاليف التالية:\n1- الضريبة على الدخل التي يدفعها المكلف داخل الدولة والضرائب التي يتحملها المكلف خارج الدولة.\n2- الضريبة على الدخل التى يتحملها المكلف عوضا عن شخص غير مقيم بالدولة.\n3- الضرائب غير المباشرة التى يحق خصمها أو استردادها وفقاً لأحكام القانون المنظم لها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تخصم الديون المعدومة إذا توفرت فيها الشروط التالية:\n1- أن يكون الدين المعدوم قد سبق إدراجه ضمن إيرادات المكلف الخاضعة للضريبة سنة استحقاق الدين.\n2- أن يكون قد مضى على استحقاق الدين أربعة وعشرون شهراً على الأقل.\n3- أن يكون المكلف قد قام بتكوين المخصصات الكافية لتغطية الدين المعدوم.\n4- أن يثبت المكلف تعذر تحصيل الدين رغم اتخاذه الإجراءات القانونية لغايات تحصيله.\n5- أن يتقدم المكلف بشهادة من مراقب الحسابات تفيد بأن الدين قد تم شطبه من الدفاتر وفقاً للأصول المرعية.\n6- إرفاق قائمة بالديون المعدومة، وفق النموذج المعتمد لدى الهيئة، عند تقديم الإقرار الضريبى للسنة المعنية.\n7- أن يلتزم المكلف بإدراج الدين ضمن إيراداته فى سنة التحصيل فى حالة تحصيل الدين بعد اعتباره معدوماً."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقبل للخصم فقط المخصصات التالية:\n1- مخصصات الديون المشكوك فى تحصيلها بالنسبة إلى البنوك وشركات التمويل، وفقاً للضوابط التالية:\nأ- أن يكون قد تم تكوين هذه المخصصات وفقاً للحدود والتعليمات الصادرة عن مصرف قطر المركزي.\nب- عند انتفاء الغرض من مخصص الديون المشكوك في تحصيلها خلال سنة ما يرد الجزء من المخصص الذي تم خصمه بموجب الفقرة (أ) من البند (1) من هذه المادة إلى الدخل الخاضع للضريبة.\n2- مخصصات المخاطر السارية ومخصصات التعويضات تحت التسوية المكونة من شركات التأمين وإعادة التأمين، بشرط أن يكون قد تم تكوين هذه المخصصات وفقاً للحدود والتعليمات الصادرة عن مصرف قطر المركزي، وفي حال غياب هذه التعليمات تخصم هذه المخصصات على ألا يتجاوز مخصص المخاطر السارية (10%) من الدخل الصافى قبل خصم هذين المخصصين ومصاريف الفندقة والترفيه وغيرها من المصاريف المنصوص عليها فى المادة ( 8 /بند 1) من هذه اللائحة، والهبات والتبرعات والمبالغ الأخرى المنصوص عليها فى المادة ( 8 /بند 2) من هذه اللائحة.\nويقصد بمخصص المخاطر السارية، المبلغ الذي تخصصه شركات التأمين وإعادة التأمين فى نهاية الفترة المحاسبية لمواجهة التزاماتها تجاه المخاطر التى قد تتحقق بالنسبة لوثائق التأمين الصادرة قبل نهاية تلك الفترة المحاسبية والسارية المفعول خلال الفترة المحاسبية التالية.\nويقصد بمخصص التعويضات تحت التسوية، المبلغ الذي تخصصه شركات التأمين وإعادة التأمين في نهاية الفترة المحاسبية لمواجهة التزاماتها تجاه حوادث وقعت وتم الإخطار عنها قبل نهاية تلك الفترة ولا تزال تحت التسوية أو لم تسدد بعد."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لا يجوز خصم استهلاك عن الأصول التالية:\n1- الأراضى.\n2- السمعة أو الشهرة التجارية وما فى حكمها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مع مراعاة الشروط المنصوص عليها فى المادة ( 5 /بند 3) من هذه اللائحة، يخصم قسط استهلاك الأصول الثابتة إذا توفرت الشروط التالية:\n1- أن يكون الأصل موضوع الاستهلاك أصلاً ثابتاً، وفقاً للتعريف الوارد بالمعايير المحاسبية المعمول بها في الدولة.\n2- أن يكون الأصل مستخدماً كلياً لأغراض نشاط خاضع للضريبة، وفى حال استخدامه جزئياً لأغراض نشاط خاضع للضريبة، يخصم الاستهلاك فى حدود هذا الاستخدام فقط.\n3- أن يكون الأصل قابلاً للاستهلاك، بحيث تتناقص قيمته بسبب الاستخدام أو مرور الزمن أو التقدم التكنولوجى.\n4- أن يكون الأصل ملكاً للمكلف بموجب مستندات تثبت الملكية كشهادات الملكية والعقود وغيرها.\nويحسب الاستهلاك ابتداءً من تاريخ الاستعمال أو الاستغلال الفعلى على أساس إجمالي التكلفة التي تم تحملها فعلياً للحصول على الأصل وتهيئته للاستخدام."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "1- تخصم الاستهلاكات التى يقوم بها المكلف على أساس القواعد المضبوطة بالمعايير المحاسبية المعمول بها فى الدولة دون أن يتجاوز قسط الاستهلاك الثابت القابل للخصم المحتسب على الأصول المملوكة للمكلف، بما فى ذلك المباني المشيدة على ملك الغير، بالنسب القصوى التالية:\nالأصول\nالنسب القصوى\nالأصول غير المادية:\nمصاريف ما قبل النشاط.\n50%\nنفقات البحث والتطوير المرسملة.\n20%\nالعلامات التجارية وبراءات الاختراع وما فى حكمها.\n15%\nالأصول المادية:\n1. المبانى والمنشآت باستثناء قيمة الأرض:\nالمبانى والمنشآت المتينة.\n5%\nالمباني الخفيفة الجاهزة.\n10%\nالطرق والجسور والسكك الحديدية والسكك الحديدية المكهربة.\n5%\nخطوط الأنابيب والخزانات والأرصفة.\n5%\nخطوط الأنابيب ومعدات التصفية داخل المصفاة والخزانات الصغيرة.\n10%\nالشبكات والقنوات.\n5%\n2. وسائل النقل:\nوسائل نقل البضائع والأشخاص بما في ذلك السيارات والمركبات والجرارات والمقطورات والرافعات والدراجات النارية.\n20%\nالسفن والمراكب.\n10%\nالطائرات والطوافات.\n20%\nوسائل النقل الحديدي ووسائل النقل الحديدي المكهرب.\n10%\n3. الآلات والمعدات والتجهيزات:\nأجهزة وبرامج الكمبيوتر وتوابعها.\n33,33%\nالآلات والمعدات والأجهزة الكهربائية.\n20%\nالآلات والمعدات والتجهيزات الصناعية.\n20%\nآلات ومعدات الأشغال العامة والبناء.\n20%\nأدوات الحفر.\n15%\nمكيفات الهواء.\n25%\nمصاعد الأشخاص أو البضائع والمدارج المتحركة.\n15%\nالأثاث والمعدات المكتبية.\n15%\nتجهيزات ونقل وتوزيع الغاز.\n5%\nتجهيزات إنتاج ونقل وتوزيع الكهرباء والماء.\n5%\nالآلات والمعدات والتجهيزات الأخرى.\n15%\n4. الفنادق والنزل والمنتجعات والمطاعم والمقاهي والاستراحات:\nآلات الطبخ والغسيل.\n20%\nأوانى الأكل الزجاجية.\n50%\nأواني الأكل الأخرى.\n25%\nالأثاث والمفروشات وأعمال الديكور.\n25%\nالمسابح ومكملاتها.\n15%\n2- تخصم استهلاكات مصروفات الإصلاحات الكبرى التى يقوم بها المكلف على الأصول المشار إليها فى البند (1) من هذه المادة بنفس النسب القصوى المحددة للأصل محل الإصلاحات.\n3- يجوز للمكلف أن يستهلك كليا الأصول الثابتة التى لا تتجاوز قيمتها (5,000) خمسة آلاف ريال خلال أول سنة ضريبية لاستعمالها.\n4- تخصم القيمة الدفترية الصافية للأصول التي يتم إتلافها أو وضعها خارج الخدمة من الدخل الصافى للسنة التى أتلفت فيها أو وضعت فيها خارج الخدمة شريطة مسك المستندات المؤيدة لذلك. ويكون الدخل الناشئ عن التصرف في تلك الأصول بأي وجه خاضعا للضريبة في السنة التي يتحقق فيها.\n5- يجوز للمكلف أن يطبق مرة ونصف مثل النسب القصوى للاستهلاك المحددة للآلات والمعدات والتجهيزات المستخدمة في الأنشطة الصناعية التى يتم تشغيلها على دورتى عمل، أو أن يطبق ضعف تلك النسب إذا كانت هذه الآلات والمعدات والتجهيزات يتم تشغيلها على ثلاث دورات عمل أو أكثر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز بقرار من الوزير زيادة نسب الاستهلاك المنصوص عليها فى المادة السابقة إذا قدم المكلف طلباً بذلك إلى الهيئة مبنياً على أسباب معقولة تراعى طبيعة الأنشطة وخصائص الأصول.\nويعتبر عدم رد الوزير على الطلب، خلال (60) ستين يوماً من تاريخ تقديمه رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع مراعاة أحكام المواد من (14) إلى (17) من هذه اللائحة يطبق فى شأن استهلاك الأصول محل عقود الإيجار التمويلي أو التشغيلي الأحكام والضوابط المنصوص عليها بالمعايير المحاسبية الدولية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز للشخص الذي يمارس مهنة حرة أن يختار خصم (30%) من الدخل الإجمالى عوضاً عن كل المصاريف والتكاليف المسموح بخصمها، ودفع الضريبة على أساس (70%) من الدخل الإجمالى.\nويكون اختيار المكلف بموجب طلب كتابى أو بالوسائل الالكترونية التى تحددها الهيئة للسنة المعنية.\nويعتبر عدم رد الهيئة على الطلب خلال (60) ستين يوماً قبولاً له.\nويبقى هذا الاختيار سارياً على السنوات اللاحقة إلى أن يقوم المكلف بنقضه بناءً على طلب يرفق بالإقرار الضريبى.\nويقصد بالمهنة الحرة، النشاط الذي يمارسه المكلف بصفة مستقلة، ويقوم على استغلال معارف وخبرات علمية أو فنية أو عملية."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا تخصم العمولات المدفوعة من الشركات الأجنبية، إلى وكلائها المحليين، إلا فى حدود (3%) من إجمالى الإيراد الفعلى للنشاط.\nالفصل الثاني: الاستقطاع من المنبع"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "1- تخضع للاستقطاع من المنبع، المبالغ المنصوص عليها فى المادة ( 9 /بند 2) من القانون، المدفوعة من قبل الأشخاص الطبيعيين الذين يمارسون نشاطاً في الدولة، والأشخاص المعنويين المقيمين في الدولة، بما في ذلك الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، والمنشآت الدائمة فى الدولة التابعة لأشخاص غير مقيمين فيها.\nوفيما عدا المبالغ المستحقة على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، تعتبر تلك المبالغ فى حكم المدفوعة فعلياً بمرور (12) اثني عشر شهراً بحد أقصى من تاريخ استحقاق تلك الدفعات.\nولا تخضع النفقات الإدارية والعامة للمركز الرئيسى المنصوص عليها فى المادة ( 7 ) من هذه اللائحة للاستقطاع من المنبع.\n2- يخضع مقابل الخدمات المنصوص عليه بالمادة ( 9 /بند 2) من القانون للاستقطاع من المنبع بنسبة (5%) من المبلغ الإجمالى، دون خصم أية تكاليف، إذا أنجزت هذه الخدمات كلياً أو جزئياً في الدولة.\nوتعتبر الخدمة قد أنجزت كلياً أو جزئياً فى الدولة إذا تم القيام بأي عمل لازم لإنجازها داخل الدولة ويشمل ذلك على الأخص جمع البيانات ومعاينة المواقع وإنجاز الخدمة حتى وإن تم ذلك من قبل شخص آخر غير المكلّف، ولا يعتبر تسليم الخدمة عملاً لازماً لإنجازها.\nكما تعتبر الخدمات منجزة في الدولة طالما يتم استعمالها أو استهلاكها أو الانتفاع بها فى الدولة حتى ولو تم القيام بها كليا أو جزئيا خارج الدولة.\n3- لا تعتبر الأنشطة التالية من قبيل الخدمات التى يخضع مقابلها للاستقطاع من المنبع وفقاً للمادة ( 9 /بند 2) من القانون:\nأ- إعادة التأمين.\nب- الشحن وبيع التذاكر.\nج- النقل البحري للبترول ومشتقاته وكذلك المواد المصنعة المتفرعة عنه.\n4- لا تعتبر الفوائد التالية من قبيل الفوائد الخاضعة للاستقطاع من المنبع:\nأ- فوائد الودائع فى البنوك والمصارف الموجودة فى الدولة.\nب- فوائد الأذونات والسندات التى تصدرها الدولة والهيئات والمؤسسات والشركات العامة المملوكة كلياً أو جزئياً للدولة.\nج- فوائد المعاملات والتسهيلات والقروض التى تتم مع البنوك والمؤسسات المالية.\nد- الفوائد التى تدفعها منشأة دائمة فى الدولة إلى المركز الرئيسى أو إلى كيان تابع للمركز الرئيسي خارج الدولة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "1- في حالة وجود اتفاقية تجنب ازدواج ضريبي سارية المفعول، يكون على الشخص غير المقيم أو من ينيبه الذي خضع للاستقطاع من المنبع وفقاً للنسبة والضوابط المنصوص عليها فى المادة ( 21 ) من هذه اللائحة، أن يتقدم للهيئة بطلب لتطبيق أحكام هذه الاتفاقية على النموذج الذي تعده الهيئة لهذا الغرض وفى حال قبول الطلب تقوم الهيئة برد الضريبة وفقاً لإجراءات الاسترداد المنصوص عليها فى المادة ( 47 ) من هذه اللائحة.\n2- يراعى ما تصدره الهيئة من حين لآخر من تعاميم بشأن تطبيق بعض اتفاقيات تجنب الازدواج الضريبى.\nوللوزير إصدار قرار بتحديد آليات خاصة لتطبيق أحكام استقطاع الضريبة من المنبع وتطبيق اتفاقيات تجنب الازدواج الضريبى على أن يحدد القرار الصادر بذلك حالات وشروط وإجراءات وضمانات تطبيق تلك الآليات.\n3- يسري الاستقطاع من المنبع وفقاً للنسبة والضوابط المنصوص عليها فى المادة ( 21 ) من هذه اللائحة على المبالغ المدفوعة إلى الشركات غير المقيمة المملوكة كلياً أو جزئياً لمواطنين قطريين ومواطنى دول مجلس التعاون لدول الخليج العربية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا تستقطع الضريبة على المبالغ المدفوعة للأشخاص الذين صدرت لهم بطاقة ضريبية وفقاً لأحكام المادة ( 26 ) من هذه اللائحة أو الأشخاص المسجلين لدى مركز قطر للمال. ويسري ذلك، على وجه الخصوص، على المبالغ المدفوعة لمنشأة دائمة يملكها شخص غير مقيم فى الدولة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يتم استقطاع الضريبة وتوريدها إلى الهيئة على النموذج الذي تعده الهيئة لهذا الغرض، ويكون ذلك قبل اليوم السادس عشر من الشهر التالى للشهر الذي تم فيه الاستقطاع. ويقوم الشخص الذي قام بالاستقطاع بإصدار شهادة للمستفيد المستقطع منه على النموذج الذي تعده الهيئة لهذا الغرض.\nالباب الثالث: الالتزامات الضريبية\nالفصل الأول: التسجيل والإخطار"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "1- يلتزم المكلف بالتسجيل لدى الهيئة، وأن يتقدم بطلب استخراج بطاقة ضريبية، وفقاً لأحكام المادة ( 10 /بند 1) من القانون، بموجب طلب يتقدم به للهيئة على النموذج الذي تعده لهذا الغرض، مرفقاً به المستندات التى تحددها الهيئة لهذا الغرض، وذلك خلال (60) ستين يوماً من تاريخ الحصول على موافقة الجهة المختصة على بدء النشاط أو القيد بالسجل التجاري أو من اليوم الأول لتحقق الدخل أيهم أسبق، أو فى ذات يوم التسجيل لأية أغراض ضريبية أخرى.\n2- تقوم الهيئة بتسجيل الوزارات والأجهزة الحكومية والهيئات والمؤسسات العامة والجمعيات والمؤسسات الخاصة والجمعيات والمؤسسات الخاصة الخيرية والمؤسسات الخاصة ذات النفع العام الخاضعة لواجب الاستقطاع من المنبع وفقاً لأحكام القانون وهذه اللائحة ويصدر لها رقم تسجيل خاص عند تقديم أول كشف بالمبالغ المستقطعة من المنبع وسدادها لدى الهيئة.\n3- للهيئة تسجيل المكلف عند توفر شروط التسجيل وعدم قيامه بتقديم طلب التسجيل بالمواعيد المنصوص عليها بالبند (1) من هذه المادة، وإخطاره بذلك، دون الإخلال بالالتزام بسداد الضريبة وتوقيع الجزاءات المالية المستحقة عن فترة ما قبل التسجيل، وفقاً لأحكام القانون وهذه اللائحة.\n4- فى حالة قيام المكلف بإخطار الهيئة بالتوقف عن النشاط أو التنازل عنه أو بيعه وتسوية وضعه الضريبي عن النشاط وفقاً لأحكام القانون وهذه اللائحة، تصدر الهيئة للمكلف شهادة بعدم الممانعة فى الاعتداد بهذا التصرف.\n5- يجوز للهيئة السماح لأية جهة حكومية أخرى بإجراء التسجيل عند إجراء القيد بالسجل التجاري أو إصدار الترخيص التجاري بحسب الأحوال وذلك وفقاً للآلية التى يتم الاتفاق عليها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "1- تصدر الهيئة أو أية جهة حكومية أخرى يتم تخويلها وفقاً للبند (5) من المادة السابقة، بطاقة ضريبية واحدة لكل شخص ملزم بالتسجيل وفقاً لأحكام القانون وهذه اللائحة، متضمنةً على الأخص البيانات التالية:\nأ- اسم المكلف وعنوانه.\nب- الرقم الضريبى.\nج- رقم السجل التجاري أو الرخصة.\nد- عدد الفروع.\nه- تاريخ بدء النشاط أو تحقيق دخل.\nو- تاريخ إصدار وانتهاء صلاحية البطاقة الضريبية.\n2- لا تصدر الهيئة بطاقة ضريبية، لأغراض الضريبة على الدخل، للمكلفين غير المقيمين الذين ليس لهم منشأة دائمة فى الدولة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يلتزم المكلف المقيم أو الذي له منشأة دائمة فى الدولة بإخطار الهيئة بأي تغيير يمكن أن يؤثر على التزاماته الضريبية، خلال (30) ثلاثين يوماً من تاريخ حصول التغيير، وذلك بأية وسيلة تفيد العلم. ولا يعتد بأي تغيير يؤثر على الالتزامات الضريبية بالنقص إلا من تاريخ الاخطار الفعلى للهيئة، مع عدم الإخلال بفرض الجزاءات المالية بمقتضى أحكام القانون. وتشمل هذه التغييرات، على وجه الخصوص، ما يلى:\n1- ملكية الشركة أو المنشأة.\n2- طبيعة النشاط.\n3- عدد الفروع.\n4- عنوان الشركة أو المنشأة.\n5- الدخول فى مشاريع معفاة من الضريبة.\n6- التسجيل في إحدى المناطق أو لدى إحدى الجهات الخاضعة لنظام ضريبي خاص."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على المكلفين الذين قاموا بالتصرف فى نشاطهم أو توقفوا عن مزاولته، كلياً أو جزئياً، إخطار الهيئة بذلك، على النموذج الذي تعده الهيئة لهذا الغرض، خلال (30) ثلاثين يوماً التالية لتاريخ وقوع التصرف أو التوقف، بحسب الأحوال.\nويعفى المكلف من واجب الإخطار إذا قدم خلال المدة المشار إليها إقراراً ضريبياً عن الدخل والأرباح الرأسمالية.\nويقصد بالتوقف الجزئى عن النشاط، إنهاء المكلف لوجه من أوجه نشاطه أو إنهاؤه لنشاط فرع أو أكثر من الفروع التى يمارس من خلالها هذا النشاط.\nويشمل التوقف الكلى إنهاء جميع أوجه النشاط بما فى ذلك الاندماج والتقسيم.\nوإذا كان سبب التوقف عن ممارسة النشاط وفاة المكلف، التزم ورثته بالإخطار خلال (60) ستين يوماً من تاريخ الوفاة.\nوعلى المصفى إخطار الهيئة بتعيينه مصفياً وكذلك بانتهاء أعمال التصفية، وذلك خلال (30) ثلاثين يوماً من تاريخ تعيينه أو من تاريخ انتهاء أعمال التصفية بحسب الأحوال.\nالفصل الثاني: الإقرارات الضريبية"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "1- يقدم الإقرار الضريبى المنصوص عليه فى المادة ( 11 ) من القانون، من قبل المكلف المقيم والمكلف غير المقيم الذي يزاول نشاطاً عن طريق منشأة دائمة فى الدولة خلال (4) أربعة أشهر من تاريخ انتهاء السنة الضريبية على النموذج الذي تعده الهيئة لهذا الغرض.\n2- يكون تقديم الإقرار الضريبي الخاص بالأرباح الرأسمالية على النموذج الذي تعده الهيئة لهذا الغرض، ويكون ذلك خلال (30) ثلاثين يوماً من تاريخ إبرام العقد أو التصرف فى الأصول أيهما أسبق.\n3- يقوم المكلف الذي تختلف فترته المحاسبية عن السنة الضريبية بتقديم إقراره الضريبى عن هذه الفترة المحاسبية خلال (4) أربعة أشهر من تاريخ نهاية الفترة المحاسبية على النموذج الذي تعده الهيئة لهذا الغرض.\n4- يقدم المكلف الذي يزاول نشاطه فى أكثر من فرع فى الدولة إقراراً ضريبياً واحداً عن نتائج أعمال جميع الفروع وأوجه النشاط التابعة له.\n5- في حالة تصفية الأعمال، يقدم المصفي الإقرار الضريبي خلال الأجل المحدد فى البندين (1) و(3) من هذه المادة.\n6- إذا توفى المكلف خلال السنة الضريبية، يقدم الورثة أو وصى التركة أو المصفي، الإقرار الضريبي خلال (6) ستة أشهر من تاريخ الوفاة.\n7- إذا كان المكلف قاصراً أو عديم الأهلية، يقدم الولى أو الوصى أو القيم عليه، بحسب الأحوال، الإقرار الضريبى خلال (4) أربعة أشهر من تاريخ نهاية السنة الضريبية.\n8- فى حالة التوقف عن النشاط أو التنازل عنه أو بيعه كلياً أو جزئياً، يظل الالتزام بتقديم الإقرار الضريبى قائماً حتى تاريخ إخطار الهيئة بالتوقف أو التصرف بحسب الاحوال. وفي هذه الحالة يجب تقديم الإقرار الضريبي في ذات الميعاد القانونى المقرر لتقديم الإخطار.\n9- يتعين أن يكون الإقرار الضريبى موقعاً من قبل المكلف أو من وكيله الضريبى مع تعهد بصحة البيانات الواردة فيه.\n10- فى جميع الأحوال على المكلف تقديم جميع الوثائق والمستندات والبيانات التى تحددها الهيئة بالنسبة لكل نموذج من الإقرارات المعدة لديها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجوز للهيئة مد الأجل المحدد لتقديم الإقرار الضريبى لمدة لا تزيد على (4) أربعة أشهر تبدأ من تاريخ آخر أجل لتقديم الإقرار الضريبى، إذا قدم المكلف طلباً بذلك، مبنياً على أسباب مقبولة، قبل (60) ستين يوماً على الأقل من تاريخ آخر أجل لتقديم الإقرار الضريبى. ويجوز للهيئة النظر فى الطلبات التي ترد بعد هذا الميعاد، إذا كانت أسباب التأخير قد نشأت بعد مرور المدة المحددة لتقديم الطلب.\nويعتبر عدم رد الهيئة على الطلب، خلال (30) ثلاثين يوماً من تاريخ تقديمه، رفضاً ضمنياً له."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "1- إذا قدم المكلّف إقراراً ضريبياً معدّلا وفقاً لأحكام المادة ( 11 /فقرة ثانية) من القانون فإن الإقرار المعدّل يحل محل الإقرار الضريبى الأصلى.\nوفى هذه الحالة تحسب المدة المقررة لانقضاء حق الهيئة فى ربط الضريبة المنصوص عليها فى المادة ( 37 /فقرة أولى) من القانون بداية من تاريخ تقديم الإقرار المعدّل.\n2- لا يجوز للمكلّف أن يعدّل الإقرار الضريبى الأصلى بتخفيض الضريبة إذا صدر بشأنه قرار ربط الضريبة والجزاءات المالية المتعلّقة بها، وفى جميع الأحوال لا يجوز تعديل الإقرار الأصلي بتخفيض الضريبة بعد انقضاء (5) خمس سنوات تالية للسنة التى قدم فيها الإقرار."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على المكلف الذي يزاول نشاطاً معفياً من الضريبة، بموجب أي من القوانين السارية فى الدولة، تقديم الإقرار الضريبى مرفقاً به المركز المالى وقائمة الربح أو الخسارة والدخل الشامل الآخر للفترة المحاسبية والإيضاحات والبيانات والجداول الملحقة بهما أو المتممة لهما، مدققة من قبل مراقب حسابات مقيد فى الدولة، وذلك إذا توافرت إحدى الحالات المنصوص عليها فى المادة ( 33 ) من هذه اللائحة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على المكلف، أن يرفق بالإقرار الضريبى الحسابات النهائية المدققة من قبل مراقب حسابات مقيد فى الدولة إذا توفرت فيه إحدى الحالات الآتية:\n1- إذا زاد رأس المال على (200,000) مائتى ألف ريال.\n2- إذا زاد مجموع الدخل على (500,000) خمسمائة ألف ريال.\n3- إذا كان المقر الرئيسى خارج الدولة."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "مكرر ( اضيفت بموجب: قرار مجلس الوزراء 3 / 2023 )\n\"1 - تُطبق المادة (11 مكرراً) من القانون على أي مشروع يستوفي المعايير التالية:\nأ - أن تكون أكثر من (75%) من الإيرادات المترتبة للمشروع في السنتين الماليتين السابقتين من الدخول ذات الصلة المنصوص عليها بالبند (3) من هذه المادة.\nب - أن تكون أكشر من (60%) من القيمة الدفترية لأصول المشروع موجودة خارج الدولة في السنتين المـالـيتين السابقتين، أو أن تكون أكشر من (60%) من الدخول ذات الصلة للمشروع محققة أو مدفوعة عبر معاملات مع الخارج.\nج - أن يكون المشروع قد استعان، في السنتين المالـيتين السابقتين، بمصادر خارجية لإدارة العملـيات اليومية واتخاذ القرارات بشأن الوظائف الهامة.\n2 - استثناءً من البند (1) من هذه المادة، لا تُطبق أحكام المادة (11) مكرراً من القانون على المشاريع التالية:\nأ - الشركات أو الـكيانات التي لديها أوراق مالية قابلة للتحويل تم قبول تداولها أو إدراجها في سوق مالي منظم.\nب - المؤسسات المالية المُرخص لها.\nج - المشاريع التي يكون نشاطها الرئيسي امتلاك أسهم في أعـمال تجارية فـي الدولة، بشرط أن يـكون المالـكون المستفيدون مقيمين أيضاً لأغراض ضريبية في الدولة.\nد - الشركات القابضة المقيمة لأغراض ضريبية في الـدولة، بشرط أن يكون الشركاء أو المساهمون أو الكيان الأم النهائي مقيماً لأغراض ضريبية في الدولة.\nهـ - المشاريع التي لديها ما لا يقل عن خمسة موظفين بدوام كامل يقومـون حصرياً بالأنشطة التي تدر الدخل ذي الصلة.\n3 - لأغراض البند (1) من هذه المادة، يعني \"الدخل ذو الصلة\" الدخل الذي يندرج تحت أي فئة من الفئات التالية:\nأ - الدخل من الممتلكات غير المنقولة.\nب - أرباح الأسهم.\nج - الفائدة.\nد - الإتاوات.\n4 - يجب على أي مشروع يستوفي المعايير المنصوص عليها في البند (1) من هذه المادة، أن يُفصح للهيئة، في الإقرار السنوي بالضريبة على الدخل، فـيما يتعلق بكل سنة مالية، عما إذا كان يستوفي المؤشرات الدنيا للنشاط الجوهري التالية:\nأ - أن يـكون لـديه في الدولة مقر خاص به ملكه أو يستخدمه بشكل حصري.\nب - أن يـكون لديه حساب مصرفي نشط واحد على الأقل في الدولة.\nج - أن يـكون لـديه أحد المؤشرات التالية:\n(1) - مدير واحد أو أكثر للمشروع يـكون مقـيماً للأغراض الضريبية في الدولة، ويـكون مخولاً باتخاذ القرارات فيما يتعلق بالأنشطة التي تدر دخلاً ذا صلة للمشروع أو فـيما يتعلق بأصول المشروع، ويستخدم بشكل فعلي ومستقل وبانتظام الترخيص المشار إليه، ولا يـكون موظفاً أو مديراً في مشروع آخر لا يـكون مشروعاً مرتبطاً.\n(2) - أن يـكون غالبية الموظفـين بدوام كامل في المشروع، يقـيمون لأغراض ضريبية في دولة قطر.\nالفصل الثالث: الالتزامات المحاسبية"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يلتزم المكلف الذي يزاول نشاطاً فى الدولة بمسك الدفاتر والسجلات المحاسبية والمستندات المتعلقة بها والوثائق المثبتة لها، واللازمة لنشاطه وفقاً للقوانين والمعايير المحاسبية المعمول بها فى الدولة وبصفة خاصة ما يلى:\n1- دفتر اليومية العامة.\n2- دفتر الأستاذ العام.\n3- دفتر الجرد."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "1- يلتزم المكلف الذي يزاول نشاطاً في الدولة بالاحتفاظ في مكان مزاولة النشاط بالدفاتر والسجلات والمستندات المشار إليها فى المادة السابقة لمدة (10) عشر سنوات تالية للسنة التى تتعلق بها تلك الدفاتر والسجلات والمستندات، إلا إذا تعلق بها نزاع أمام أية جهة فيتعين عليه في هذه الحالة الاحتفاظ بها ما دام النزاع قائماً.\n2- يجوز للهيئة، إعفاء المكلف، بناءً على طلبه من الالتزام المنصوص عليه في البند (1) من هذه المادة، إذا توفرت الشروط التالية:\nأ- أن تكون هناك أسباب مقبولة تمنع المكلف من الاحتفاظ بالدفاتر والسجلات والمستندات المشار إليها، أو تجعل الاحتفاظ بها مصدر صعوبة غير عادية، ويتعين على المكلف توضيح هذه الأسباب في الطلب المقدم منه.\nب- أن تكون الضريبة قدتم ربطها عن السنة التي تتعلق بها الدفاتر والسجلات والمستندات ربطاً نهائياً غير متنازع فيه أمام أية جهة.\nج- أن يكون المكلف قد قدم الإقرار الضريبى الخاص بالسنة التى تتعلق بها الدفاتر والسجلات والمستندات المشار إليها.\nد- ألا يكون قد تم تسجيل خسارة خلال السنة التى تتعلق بها تلك الدفاتر والسجلات والمستندات والسنوات الخمس التى تسبقها.\nه- أن يكون حق الهيئة في ربط الضريبة عن السنة المتعلقة بها تلك المستندات قد انقضى بالتقادم وفقاً لحكم المادة (37) من القانون.\n3- يجوز للمكلف مسك الدفاتر والسجلات المحاسبية باستخدام نظام للحاسب الآلي، إذا توفرت الشروط التالية:\nأ- أن يوفر النظام المستخدم درجة كافية من الأمان تمنع التلاعب بالبيانات المدخلة أو بالمخرجات.\nب- أن يتم الاحتفاظ بأصل كل المستندات المؤيدة للقيود المدونة بالنظام.\nج- أن يتم الاحتفاظ بكل الوثائق المتعلقة بتصميم النظام وخصائصه وطريقة استخدامه.\nد- أن يقر مراقب الحسابات في تقريره بأن النظام يراعي معايير الأمان والدقة المتعارف عليها وخاصة فيما يتعلق بعدم إمكانية تعديل القيود بعد تأكيدها وعدم إمكانية التلاعب بتواريخ الكشوف المستخرجة.\nه- أن يتم استخراج كشوف القيود المدخلة والحسابات كل (3) ثلاثة أشهر من النظام.\nو- أن يسمح تصميم النظام للهيئة ان تطلع على جميع المستندات والسجلات في أي وقت وداخل الدولة.\n4- يجوز للمكلف مسك وحفظ السجلات والدفاتر والمستندات المحاسبية عن طريق التعاقد مع الغير بشرط أن يتم مسكها وحفظها وفقا لأحكام هذه اللائحة، ويظل المكلف مسؤولاً عنها وعن محتواها أمام الهيئة.\nالباب الرابع: صلاحيات الهيئة وواجباتها\nالفصل الأول: طلب وتبادل المعلومات والبيانات والسجلات"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "1- يتعين على الجهات الحكومية والهيئات والمؤسسات العامة والشركات والجمعيات والمؤسسات الخاصة والجمعيات والمؤسسات الخاصة الخيرية والمؤسسات الخاصة ذات النفع العام والمنشآت الفردية، وفقاً لأحكام المادة ( 13 ) من القانون، إخطار الهيئة بالعقود التالية:\nأ- العقود المبرمة مع غير المقيمين الذين ليس لهم منشأة دائمة في الدولة أيا كانت قيمتها.\nب- العقود المبرمة مع المقيمين، أو غير المقيمين الذين لهم منشأة دائمة فى الدولة، إذا بلغت قيمة العقد (200,000) مائتي ألف ريال على الأقل، بالنسبة لعقود الخدمات، و(500,000) خمسمائة ألف ريال على الأقل، بالنسبة لعقود المقاولات وعقود التوريد والخدمات.\n2- يكون الإخطار المنصوص عليه فى البند (1) من هذه المادة بواسطة كشف تعده الهيئة لهذا الغرض يتضمن بيانات المتعاقدين وطبيعة الأعمال المتعاقد عليها ومدة العقد وقيمته وبلد إقامة المتعاقد مع الجهة. وللهيئة، فى جميع الأحوال، أن تطلب نسخة من العقد إذا رأت ضرورة لذلك.\n\"3 - يحق للهيئة أن تحصل على المعلومات والوثائق بغرض إجراء الفحص الضريبي، أو بغرض تبادلها مع السلطات المختصة بالبـلـدان الأخرى، وفقاً للاتفاقيات الضريبية والاتفاقيات المتعلقة بالمساعدة الإدارية وتبادل المعلومات لأغراض ضريبية.\nويحق للهيئة أن تحصل على المعلومات والوثائق من أي شخص في الدولة تـكون تلـك المعلومات بحوزته أو تحت سيطرته، حتى ولو كان هناك التزام قانوني محمول على هذا الشخص بالحفاظ على سرية المعلومات. وتكون المعلومات تحت سيطرة شخص ما إذا كان له الحق القانوني أو له السلطة أو القدرة على الحصول على المعلومات أو المستندات الموجودة بحوزة شخص آخر.\nولا يُشترط لحصول الهيئة على المعلومات والوثائق المطلوب تبادلها مع السلطات المختصة بالبـلـدان الأخرى أي مما يـلي:\nأ - أن تكون الهيئة بحاجة إليها لأغراضها الضريبية.\nب - أن تُجري فحصاً على دافع الضرائب الذي تكون تلك المعلومات بحوزته أو تحت سيطرته، أو الـذي يـكون معنـياً بتلـك المعلومات.\nج - أن تكون الأفعال المطلوب الحصول على معلومات عنها مجرمة في الدولة. ويحق للسلطة المختصة أن تحصل على المعلومات، بغرض تبادلها مع السلطات المختصة بالبلدان الأخرى، في كل المسائل الضريبية، بما في ذلك المعلومات المتعلقة بمسائل ضريبية جنائية.\".\n\"4 - يجب على الشركات والهيئات الاعتبارية الأخرى التي يوجد مقرها الرئـيسي أو مكان إدارتها الفعـلي في الـدولة أن تتيح للهيئة، إذا طلبت منها ذلك، المعلومات التي تحدد المالكين القانونيين لها والمالكين المنتفعين بها، بما في ذلك المعلومات عن الأشخاص الذين يتصرف المالكون القانونـيـون بالنيابة عنهم كمفوضين، أو بموجب أي ترتيب مماثل، والمعلومات عن الأشخاص الموجودين في سلسلة من الكيانات الوسيطة بين الشركة أو الهيئة الاعتبارية الأخرى المعنية والمالك المنتفع بها.\nويجب على الشركات التي أنشئت وفقاً لقوانين الدولة أو الـتي تمارس نشاطها فـيها أن تتيح للهيئة، إذا طلبت منها ذلك، المعلومات التي تُحدد الشركاء فيها والمالكين المنتفعين بها.\nويجب على الصناديق الاستئمانية التي أنشئت وفقاً لقوانين الدولة أو التي تـدار في الدولة أو التي يكون الأمين أو الوكيل فـيها مقيما في الدولة، أن تتيح للسلطة المختصة، إذا طلبت منها ذلك، معلومات عن المالكين المنتفعين تشتمل على هوية المانح أو المؤسس، والأمين أو الوصي أو الوكيل، والحامي أو الضامن (إن وجد)، وجميع المستفيدين أو فئات المستفيدين، وأي شخص طبيعي آخر يمارس، سيطرة فعلية على الصندوق الاستئماني.\nويجب على المنظمات غير الربحية أن تتيح للسلطة المختصة المعلومات التي تحدد المؤسسين وأعضاء مجلس المؤسسة والمستفيدين (إن وجدوا) وأي مالـكين منتفعين منها أو الأشخاص الذين لديهم سلطة مثيلها.\nويجـب أن تـكون المعلومات التي تتيحها الكيانات والترتيبات القانونية عن هوية المالكين القانونيين لها والمالكين المنتفعين منها كافية ودقيقة ومُحدَثة.\nويجب على الـكيانات والترتيبات القانونية أن تحتفظ بسجلات محاسبية موثوقة وفق قواعد المحاسبة المعتمدة في الدولة، وأن تتيح المعلومات المحاسبية المتعلقة بها للسلطة المختصة، إذا طلب منها ذلك.\nويجب أن تمكن السجلات المحاسبية من بيان جميع المعاملات بشكل صحيح، وتحديد المركز المالي للكيان أو الترتيب القانوني بالدقة الكافية، في أي وقت، والسماح بإعداد البيانات المالية.\nويجب أن تتضمن السجلات المحاسبية المستندات الأساسية، كالفواتير والعقود، وأن تعكس تفاصيل جميع المبالغ المقبوضة أو المدفوعة والأغراض المتعلقة بها، وجميع المبيعات والمشتريات والمعاملات الأخرى، وأصول والتزامات الكيان أو الترتيب القانوني.\nويجب على المؤسسات المالية أن تتيح للسلطة المختصة، إذا طـلبت مـنها ذلك، المعلومات عن الحسابات المالية التي تحتفظ بها لجميع أصحاب الحسابات.\nوتتضمن المعلومات المالية جميع السجلات المتعلقة بالحسابات المالية، وكذلك المعاملات ذات الصلة، بما في ذلك المعلومات المتعلقة بالمالـكين القانونيين للحسابات والمستفيدين منها.\".\nالفصل الثاني: الرقابة والتفتيش"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "1- يحق لموظفى الهيئة الذين يصدر بتخويلهم صفة مأموري الضبط القضائى وفقا لأحكام المادة ( 32 ) من القانون، دون إخطار مسبق، دخول المحال التي يزاول فيها المكلف نشاطه وملحقاتها، وذلك خلال ساعات العمل للقيام بما يلي:\nأ- إجراء معاينة ميدانية لمكان مزاولة النشاط أثناء ساعات عمل المكلف.\nب- فحص السجلات والحسابات والبيانات المنصوص عليها في القانون وهذه اللائحة وأخذ نسخ منها أو حجزها إن كان لذلك مقتض.\nج- فحص دفاتر وسجلات وبيانات المكلف بغرض جمع معلومات عن مكلف آخر.\n2- مع مراعاة أحكام البند (1) من هذه المادة، وفي حال كان للهيئة أسباب وجيهة تدل على مخالفة أحكام القانون وهذه اللائحة، يحق لموظفى الهيئة الذين يصدر بتخويلهم صفة مأموري الضبط القضائى دخول المحال التى يزاول فيها المكلف نشاطه وملحقاتها خارج ساعات العمل.\n3- للمكلف الخاضع لإجراءات الرقابة والتفتيش الحق فيما يلي:\nأ- أن يطلب من موظفي الهيئة إبراز البطاقة الرسمية.\nب- حضور عملية الرقابة والتفتيش 0\nج- الحصول على نسخة من الدفاتر والسجلات والمستندات التى تمّ حجزها.\nالفصل الثالث: إجراءات الفحص الضريبي"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "1- مع مراعاة أحكام التقادم المنصوص عليها فى القانون، للهيئة الحق فى فحص الإقرارات الضريبية للمكلف، والمستندات المرفقة به وأية سجلات أو دفاتر أو بيانات أخرى تراها ضرورية للتأكد من مطابقة ما ورد بالإقرار لأحكام القانون وهذه اللائحة، وفى سبيل ذلك للهيئة القيام بأي مما يأتى:\nأ- دعوة المكلف أو وكيله الضريبى للحضور لمناقشته وتقديم أية إيضاحات ومعلومات تتعلق بنشاطه وبالإقرارات الضريبية والحسابات المالية خلال الأجل الذي تحدده الهيئة ويتم تدوين ملاحظاته وإيضاحاته التى أدلى بها بمحضر معد من قبل الهيئة لهذا الغرض.\nب- مطالبة المكلف أو وكيله الضريبى بتقديم أية معلومات أو مستندات أو دفاتر أو سجلات أو بيانات تتطلبها أعمال الفحص خلال (20) عشرين يوماً من تاريخ الإخطار بذلك.\nج- الانتقال الى مكان مزاولة النشاط خلال ساعات عمل المكلف لإجراء معاينات ميدانية لنشاطه وكذلك لفحص الدفاتر والسجلات التى يمسكها المكلف.\nد- الاحتفاظ بنسخ من أية دفاتر أو سجلات أو مستندات ورقية أو رقمية وحجز أصولها إذا وجدت الهيئة ضرورة لذلك.\nه- فحص دفاتر وسجلات وبيانات المكلف بغرض جمع معلومات تتعلق بالضريبة المستحقة على مكلف آخر.\nو- النفاذ وفحص البرامج والنظم والتطبيقات المعلوماتية الفرعية المستعملة لتسجيل حسابات المكلف وإعداد إقراراته الضريبية.\nز- النفاذ وفحص المعطيات والبيانات اللازمة لاستغلال هذه البرامج والنظم والتطبيقات المعلوماتية والقيود والمعالجات المترتبة عنها، وكذلك قواعد البيانات المستعملة فى التصرف فى المعاملات أو إصدار الفواتير أو الإيرادات أو المقبوضات أو الأصول أو المخزون.\n2- للهيئة عند قيامها بعملية الفحص إخطار المكلف بذلك على النموذج الذي تعده لهذا الغرض ويجب أن يتم الإخطار قبل مدة لا تقل عن (15) خمسة عشر يوما من تاريخ البدء في عملية الفحص الضريبي ويجب أن يتضمن الإخطار المسبق تاريخ بدء عملية الفحص، والفترة أو الفترات الضريبية محل الفحص.\n3- تتم عملية الفحص بمقر الهيئة أو مقر المكلف بحسب ما تقرره الهيئة.\n4- يحق للمكلف الخاضع للفحص ما يأتى:\nأ- طلب ابراز البطاقة الرسمية من الفاحص الضريبى.\nب- الحصول على نسخ من أي مستندات أو سجلات أصلية يتم حجزها أو الحصول عليها من قبل الهيئة.\n5- على المكلف الذي يخضع لعملية الفحص الضريبى أن يقدم كافة التسهيلات والمساعدة الضرورية للفاحص الضريبي لتمكينه من أداء مهامه على أكمل وجه.\n6- يجوز للهيئة عند القيام بالفحص الضريبى الاستعانة بمختصين وخبراء فنيين تابعين للجهات الحكومية أو من القطاع الخاص من غير المنافسين للمكلف إن كان لذلك مقتض.\n7- يجوز للهيئة قبل إصدار قرار الربط إخطار المكلف بنتائج عملية الفحص الضريبى وعلى المكلف إبداء ملاحظاته عليها فى أجل لا يتجاوز (30) ثلاثين يوما من تاريخ الإخطار كما يجوز له أن يطلب الاطلاع أو الحصول على نسخ من المستندات والبيانات التي استندت عليها الهيئة في تعديل وتقدير الضريبة المستحقة.\n8- يجوز للهيئة أن تطلب من السلطات الضريبية الأجنبية القيام بعمليات فحص وتدقيق متزامنة كما يجوز لها بناءً على طلب من سلطة ضريبية أجنبية إجراء عمليات فحص متزامنة وذلك وفقاً للضوابط والإجراءات التي تحدد بقرار من الرئيس.\nالفصل الرابع: الربط الضريبي"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تقوم الهيئة بربط الضريبة وفقاً لما يلي:\n1- يعتبر الإقرار ربطاً للضريبة.\n2- تصدر قرار ربط بالتعديل على النموذج الذي تعده لهذا الغرض، إذا قامت بإدخال تعديل على الإقرار الضريبى المقدم من قبل المكلف.\n3- تصدر قرار ربط بالتقدير على النموذج الذي تعده لهذا الغرض، فى جميع الحالات التي يتعذر فيها ربط الضريبة على أساس الدخل الحقيقي للمكلف، ويشمل ذلك عدم تقديم الإقرار الضريبى أو عدم تقديم البيانات أو المستندات المؤيدة له، خلال المدد المحددة بهذه اللائحة وتشمل هذه البيانات والمستندات على وجه الخصوص ما يلى:\nأ- الدفاتر أو السجلات المنصوص عليها فى القانون وهذه اللائحة بشرط أن تكون صحيحة ومنتظمة وفقاً للقوانين والمعايير المحاسبية المعمول بها فى الدولة.\nب- المعلومات والإيضاحات والمستندات الأخرى التى تطلبها الهيئة من المكلف لأغراض الفحص الضريبي وفقاً لهذه اللائحة.\n4- يتم ربط الضريبة على أساس تقديري بالاعتماد على الدلائل والقرائن الموضوعية المتوفرة للهيئة وعلى الأخص ما يلى:\nأ- البيانات المتاحة في حسابات المكلف، وإن لم يتم الاعتداد بها.\nب- طبيعة وخصائص نشاط المكلف.\nج- البيانات المتعلقة بحالات المثل.\nد- التقارير والبيانات الصادرة عن جهات مستقلة لها علاقة بنشاط المكلف.\n5- يجوز للهيئة فى حالة عدم تقديم المكلف إقراره الضريبى فى المدد المحددة بهذه اللائحة وقبل إصدار قرار الربط أن تصدر له تنبيهاً بضرورة تقديم إقراره في أجل لا يتجاوز (30) ثلاثين يوماً من تاريخ إخطاره بذلك.\n6- يجوز للهيئة تعديل قرار الربط بالتخفيض أو الزيادة فى المبالغ المستحقة، وذلك لتدارك الأخطاء المادية المتعلقة باحتساب الضريبة وإخطار المكلف بذلك."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "1- يجب أن يتضمن قرار ربط الضريبة بالتعديل أو التقدير، على وجه الخصوص، البيانات التالية:\nأ- الوقائع والمعلومات والقرائن التى تم على أساسها ربط الضريبة ويشمل ذلك تحديد أحكام القانون واللائحة التى تم الاستناد إليها لإجراء الربط.\nب- الدخل الخاضع للضريبة، والضريبة المستحقة، والجزاءات المالية المتعلقة بها.\nج- المدة التى يتعين خلالها أداء الضريبة، والجزاءات المالية المتعلقة بها، ومكان أدائها.\nد- حق المكلف فى الاعتراض والتظلم من قرار الربط، وفقاً لأحكام القانون وهذه اللائحة.\n2- تخطر الهيئة المكلف بقرار ربط الضريبة، على النموذج الذي تعده لهذا الغرض، وفقاً لأحكام المادتين ( 67 ) و( 68 ) من هذه اللائحة.\n3- يجوز للهيئة تصحيح الأخطاء الكتابية أو الحسابية التى تقع فى القرارات والإخطارات التى تصدرها.\nالباب الخامس\nالفصل الأول: الإعتراض"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "1- للمكلف أن يعترض على قرار ربط الضريبة، بكتاب مسجل أو بأي وسيلة تفيد العلم، خلال (30) ثلاثين يوما من تاريخ إخطاره به، ويقدم الاعتراض إلى الهيئة، ويترتب على تقديمه وقف تنفيذ قرار ربط الضريبة.\n2- يجب أن يتضمن الاعتراض على قرار ربط الضريبة على الأخص البيانات الآتية:\nأ- اسم المكلف ورقم تعريفه الضريبي.\nب- قرار الربط محل الاعتراض.\nج- عناصر الربط محل الاعتراض وجميع الأسباب المؤيدة لاعتراضه، على أن ترفق به أية مستندات مثبتة لها.\nد- عناصر الربط المقبولة إن وجدت.\n3- تنظر الهيئة في الاعتراض، ولها فى سبيل ذلك طلب أية معلومات أو مستندات إضافية، وعلى المكلف الرد على ذلك الطلب خلال مدة لا تتجاوز ثلاثين يوماً، ولا تحسب هذه الفترة ضمن المدة المقررة للهيئة للرد على الاعتراض.\n4- تخطر الهيئة المكلف أو الشخص المسؤول بقرارها فى الاعتراض، بأي وسيلة تفيد العلم، وذلك خلال (60) ستين يوماً من تاريخ تقديم الاعتراض، ويعتبر عدم رد الهيئة على الاعتراض، خلال هذه المدة رفضاً ضمنياً له.\n5- إذا أقر المكلف كتابةً بقبول قرار الهيئة في الاعتراض، أو لم يتظلم من هذا القرار أمام لجنة التظلم الضريبي وفقا لأحكام المادة ( 43 ) من هذه اللائحة، فإن قرار الهيئة في الاعتراض أو قرار ربط الضريبة، بحسب الأحوال، يصبح نهائياً، وتكون الضريبة والجزاءات المالية المتعلقة بها مستحقة وواجبة الأداء.\nالفصل الثاني: التظلم"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "1- للمكلف التظلم من قرار الهيئة الصادر فى الاعتراض، أمام لجنة التظلم الضريبى المنصوص عليها فى المادة ( 19 ) من القانون، خلال (30) ثلاثين يوماً من تاريخ إخطاره بالقرار أو من تاريخ انقضاء المدة المحددة للبت فى الاعتراض دون رد عليه.\n2- مع مراعاة أحكام البند (1) من هذه المادة للمكلف التظلم أمام لجنة التظلم الضريبى من قرارات الهيئة وفقاً للقانون وهذه اللائحة خلال (30) ثلاثين يوماً من تاريخ إخطاره بقرار الهيئة أو من انقضاء المدد المحددة للبت فى طلباته.\nالباب السادس: تحصيل واسترداد الضريبة\nالفصل الأول: تحصيل الضريبة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "1- يؤدي المكلف الضريبة المستحقة من واقع الإقرار الضريبى، وفى ذات يوم تقديمه.\n2- تكون الضريبة المستحقة من واقع قرار ربط الضريبة والجزاءات المالية المتعلقة بها واجبة الأداء، وإذا أصدرت الهيئة قرار ربط بالتعديل أو بالتقدير وانقضت مدة الاعتراض المنصوص عليها في المادة ( 17 ) من القانون، دون تقديم اعتراض يكون المكلف ملزماً بأداء الضريبة والجزاءات المالية المتعلقة بها، خلال (30) ثلاثين يوماً من تاريخ انقضاء مدة الاعتراض المشار إليها.\n3- إذا أصدرت الهيئة قرار ربط الضريبة بالتعديل أو بالتقدير، واعترض المكلف خلال الأجل المنصوص عليه فى المادة ( 17 ) من القانون وتم الفصل في الاعتراض، تؤدى الضريبة المستحقة من واقع قرار الهيئة في الاعتراض والجزاءات المالية المتعلقة بها، خلال (30) ثلاثين يوماً من تاريخ إخطار المكلف بقرار الهيئة فى الاعتراض.\n4- إذا اعترض المكلف على قرار ربط الضريبة بالتعديل أو بالتقدير، ولم ترد الهيئة على الاعتراض خلال (60) ستين يوماً، المنصوص عليها فى المادة ( 18 ) من القانون، تؤدى الضريبة المستحقة من واقع قرار ربط الضريبة والجزاءات المالية المتعلقة بها، خلال (30) ثلاثين يوماً من تاريخ انقضاء (60) ستين يوماً المشار إليها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "1- يتم سداد الضريبة المستحقة والجزاءات المالية المتعلقة بها دفعة واحدة، ويجوز بموافقة الهيئة أداؤها على أقساط، بناءً على طلب المكلف، إذا توفرت فيه الشروط التالية:\nأ- أن يثبت عدم استقرار وضعه المالى بحيث يصعب عليه دفع الضريبة والجزاءات المالية دفعة واحدة.\nب- ألا يكون قد سبق أن حصل على موافقة بالتقسيط وتخلف عن الالتزام بسداد الأقساط في مواعيدها.\nج- ألا يتضمن المبلغ المطلوب دفعه على أقساط، ضريبة مستحقة وجزاءات مالية متعلقة بها وغرامات ناشئة عن ارتكاب المكلف أي من الجرائم المنصوص عليها فى المادة ( 26 ) من القانون، أو ضريبة مستقطعة من المنبع أو جزاءات مالية متعلقة بها.\n2- يعتبر عدم رد الهيئة على طلب التقسيط خلال (60) ستين يوماً رفضاً ضمنياً له، وفى حالة الموافقة عليه يتوقف حساب الجزاء المالى المنصوص عليه فى المادة ( 24 /بند 2) من القانون بالنسبة للمبالغ التى شملها الطلب.\n3- في جميع الأحوال، إذا لم يقم المكلف بأداء أي قسط من الأقساط في الموعد المحدد، استحقت جميع الأقساط المتبقية فوراً، وإعادة حساب الجزاء المالى المنصوص عليه فى المادة ( 24 /بند 2) من القانون على المبالغ غير المسددة، وذلك اعتباراً من تاريخ الموافقة على طلب التقسيط."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "1- يقوم الرئيس باتخاذ إجراءات الحجز التنفيذي على أموال المكلف، اللازمة لتحصيل الضريبة، سواءً كانت هذه الأموال فى حيازة المكلف أم غيره، فى الحالات التى يصبح فيها قرار ربط الضريبة والجزاءات المالية المتعلقة بها نهائياً، ولم يتم أداؤها فى التاريخ المحدد، ويشمل ذلك ما يلى:\nأ- مرور الميعاد المحدد للاعتراض وفقا للمادة ( 17 ) من القانون، دون أن يعترض المكلف على قرار الربط.\nب- موافقة المكلف كتابةً على قرار الربط أو قرار الهيئة فى الاعتراض.\nج- صدور قرار نهائى من لجنة التظلم الضريبى.\nد- صدور حكم قضائي نهائي بشأن قرار ربط الضريبة أو الجزاءات المالية المتعلقة بها.\n2- مع مراعاة أحكام القوانين المنظمة للحجز التنفيذي، تخطر الهيئة المكلف بإحدى الوسائل المنصوص عليها في المادة ( 67 /بند 1) من هذه اللائحة، بنيتها توقيع حجز تنفيذي على أمواله، وتطلب منه أداء المبالغ المستحقة عليه خلال (30) ثلاثين يوماً وإلا يتم توقيع الحجز عليه فى حدود المبالغ المستحقة.\n3- إذا لم يقم المكلف بأداء المبالغ المستحقة عليه فى الأجل المنصوص عليه فى البند (2) من هذه المادة توقع الهيئة الحجز على أموال المكلف وفقا للإجراءات المتبعة ويتم تحصيل المبالغ المستحقة وفقا للترتيب الآتى:\nأ- مصاريف الحجز والبيع.\nب- الضريبة.\nج- الجزاءات المالية.\nالفصل الثاني: استرداد الضريبة"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "1- للمكلف الحق فى استرداد مبالغ الضريبة والجزاءات المالية المتعلقة بها والمحصلة منه دون وجه حق بطلب يقدم الى الهيئة مرفقا به كافة المستندات والمؤيدة له والتي تثبت حقه في الاسترداد، وفقاً لأحكام المادة ( 23 ) من القانون.\nبالنسبة لطلبات الاسترداد المتعلقة بالاستقطاع من المنبع، يكون على طالب الاسترداد أن يرفق بطلبه كافة المستندات والمؤيدات التي تثبت حقه في الاسترداد وعلى الأخص ما يلى:\nأ- شهادة إقامة ضريبية ببلد الإقامة للسنة المستقطع منها والمطلوب استرداد المبالغ عنها.\nب- ما يفيد تعيين وكيل ضريبى أو ممثل له للقيام بإجراءات الاسترداد فى حال كان طلب الاسترداد مقدم من غير المنتفع بالاسترداد.\nج- شهادات الاستقطاع من المنبع من قبل الطرف الذي قام بالاستقطاع من المنبع.\nد- العقد أو الاتفاقية المبرمة مع الطرف الذي قام بالاستقطاع من المنبع.\nه- قائمة بالمساهمين فى رأس مال الشركة طالبة الاسترداد والمستفيدين الحقيقيين من المبالغ المسددة من الطرف الذي قام بالاستقطاع من المنبع.\nو- شهادة بنكية بالحساب والهوية البنكية لطالب الاسترداد.\nز- أحكام الاتفاقية التى تم بموجبها الاستقطاع من المنبع دون موجب.\nوتنظر الهيئة فى طلب الاسترداد، وتخطر المكلف بقرارها فى الطلب، بإحدى الوسائل المنصوص عليها بالمادة ( 67 /بند 1) من هذه اللائحة، خلال (60) ستين يوماً من تاريخ تقديم الطلب، ويعتبر عدم رد الهيئة على الطلب خلال الأجل المشار إليه رفضاً ضمنياً له.\nوللمكلف الحق فى التظلم من قرار الهيئة فى طلب الإسترداد أمام لجنة التظلم الضريبى، وفقاً لأحكام المادة ( 43 ) من هذه اللائحة.\n2- يحق للهيئة فى إطار الدراسة والتثبت من طلبات الاسترداد طلب أي بيانات أو توضيحات إضافية تراها ضرورية للبت فى هذه الطلبات، وعلى المكلف تقديمها في مهلة أقصاها (30) ثلاثين يوماً من تاريخ إخطاره بطلب الهيئة، ولا تحسب هذه المدة ضمن مهلة ردّ الهيئة على طلب الاسترداد المنصوص عليها فى البند (1) من هذه المادة، ويترتب على عدم قيام المكلف بتقديم البيانات أو التوضيحات الإضافية التي تطلبها الهيئة رفض طلب الاسترداد.\n3- يستحق المكلف تعويضاً بنسبة (0.1%) من مبلغ الضريبة والجزاءات المالية المتعلقة بها المحصلة دون وجه حق، عن كل شهر تأخير أو جزء منه بعد انقضاء مدة (60) ستين يوماً من تاريخ تقديم طلب الاسترداد الى الهيئة شريطة تقديم كافة المستندات المؤيدة له التى تثبت أحقيته فى الاسترداد ويتوقف حساب هذا التعويض فى حال صدور حكم قضائى نهائى بذلك.\n4- لا يبدأ حساب مدة التأخير فى حالة طلبات الاسترداد المستندة إلى اتفاقية دولية إلا من تاريخ رفض الهيئة الطلب أو انقضاء المدة المقررة للبت فيه دون رد.\n5- على الهيئة أن تقوم بإجراء المقاصة بين ما سدده المكلف بالزيادة فى الضريبة أو الجزاءات المالية المتعلقة بها، وبين ما يكون مستحقاً عليه وواجب السداد قانوناً.\nالباب السابع: الجزاءات المالية"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "1- يوقع الرئيس أو من يفوضه على المكلف الجزاءات المالية المنصوص عليها فى المادة ( 24 ) من القانون وفقا لما يلى:\nأ- فى حالة إصدار قرار ربط بالتعديل أو بالتقدير يتم تضمين الجزاءات المالية في قرار الربط.\nب- فى غير الحالة المشار إليها فى البند السابق، يتم توقيع الجزاءات المالية بقرار مستقل ويتم إخطار المكلف به.\n2- تبدأ مدة حساب التأخير المنصوص عليها فى المادة ( 24 /بندين 1 و2) من القانون من اليوم التالى لانقضاء الميعاد المحدد لتقديم الإقرار، أو تمديده، إذا كان قد تم تمديد أجل تقديم الإقرار وفقا لأحكام هذه اللائحة.\n3- لأغراض حساب الجزاء المالى المنصوص عليه فى المادة ( 24 /بند 2) من القانون، يعد الجزء من الشهر شهراً كاملاً.\n4- يوقع الجزاء المالى على التأخير فى تقديم الإقرار الضريبى، والمنصوص عليه فى المادة ( 24 /بند 1) من القانون، إضافةً إلى الجزاء المنصوص عليه فى البند (4) من ذات المادة فى حال كان المكلف مستفيداً من إعفاء ضريبى.\n5- لأغراض تطبيق أحكام المادة ( 24 /بند 6) من القانون، يوقع الجزاء المالى عن كل عقد أو اتفاق أو صفقة لم تقم الجهة بإخطار الهيئة به كل على حدة.\n6- مع مراعاة أحكام المادة ( 24 /بند 6) من القانون تطبق الجزاءات المالية المنصوص عليها فى المادة ( 24 /بند 3) من القانون على جميع الإخطارات المنصوص عليها فى هذه اللائحة."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "1- لأغراض تطبيق أحكام المادة ( 25 ) من القانون، يطبق حد الإعفاء المقرر للرئيس عن كل سنة ضريبية على حدة.\n2- يتم الإعفاء من الجزاءات المالية، بناءً على طلب، يقدمه المكلّف أو وكيله الضريبى، مبنى على مبررات تقبلها الهيئة. ويعتبر عدم رد الهيئة على الطلب خلال (60) ستين يوماً من تاريخ تقديمه رفضاً ضمنياً له.\n3- يسري قرار الإعفاء الصادر وفقاً لأحكام المادة ( 25 ) من القانون على الجزاءات المالية الموقعة وفقاً لأحكام المادة ( 24 ) من القانون عن الفترة السابقة على صدور قرار الإعفاء.\nالباب الثامن: تجنب الضريبة\nالفصل الأول: منع التجنب الضريبي"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "1- يقصد بتجنب أداء الضريبة المستحقة، وفقا لأحكام المادة ( 33 /فقرة أولى) من القانون، دخول المكلف في اتفاقات أو عمليات أو معاملات يكون أحد أهدافها الأساسية تخفيض مبلغ الدخل الخاضع للضريبة أو إيجاد خسارة أو زيادة في الخسارة، أو استخدام المكلف اتفاقيات تجنب الازدواج الضريبي لهذا الغرض، ويشمل ذلك الحالات التي يصبح فيها مبلغ الضريبة المستحقة دون قيمة.\n2- يقصد بالميزة الضريبية، في تطبيق أحكام المادة ( 33 /فقرة أولى) من القانون، على وجه الخصوص ما يلي:\nأ- تخفيض مبلغ الضريبة المستحقة من خلال تخفيض الدخل الإجمالي أو زيادة الخصومات أو الخسائر.\nب- الحصول على إعفاء من الضريبة.\nج- استرداد مبالغ ضريبة أو جزاءات مالية تم دفعها.\n3- تشمل الاتفاقات والعمليات والمعاملات المنصوص عليها في المادة ( 33 /فقرة أولى) من القانون، على وجه الخصوص، ما يلي:\nأ- الاتفاقات والعمليات والمعاملات التي يتم تنظيمها وتنفيذها من خلال ترتيب أو مجموعة ترتيبات مترابطة فيما بينها تهدف الى تجنب الضريبة، ولا يسري هذا الحكم على الاتفاقات والعمليات والمعاملات التي تتم بحسن نية لأغراض تجارية، ولا يكون تجنب الضريبة أحد أهدافها الأساسية.\nب- الاتفاقات والعمليات والمعاملات التي تتضمن قيام المكلف بتجزئة دخله وتحويله كلياً أو جزئياً إلى شخص أو أشخاص آخرين مرتبطين به بغرض تجنب أداء الضريبة كلياً أو جزئياً.\n4- يأخذ حكم الاتفاقات والعمليات والمعاملات المشار إليها، التجنب المصطنع لوضع المنشأة الدائمة من خلال الترتيبات بواسطة الوكلاء والاستراتيجيات المماثلة ويشمل ذلك على وجه الخصوص ما يلي:\nأ- حالة قيام شخص على سبيل الاعتياد بالدور الرئيسي في إبرام عقود في الدولة بشكل روتيني، نيابةً عن شخص آخر غير مقيم فيها، من دون إجراء تعديل جوهري من جانبه في تلك العقود، إذا توفرت إحدى الترتيبات الآتية:\n- أن تكون تلك العقود باسم الشخص غير المقيم.\n- أن تتضمن تلك العقود نقل ملكية، أو منح الحق فى استخدام أصول مملوكة للشخص غير المقيم.\n- أن تتضمن تلك العقود تزويد خدمات من قبل الشخص غير المقيم لمتلقى خدمة مقيم فى الدولة.\nب- حالة قيام شخص، وفى السياق المعتاد لنشاطه كوكيل ذي وضع مستقل، بصفة حصرية أو شبه حصرية بأنشطة فى الدولة نيابة عن كيان واحد غير مقيم أو أكثر يكون مرتبطاً بهم.\nوفى هاتين الحالتين فإن الشخص غير المقيم يعد مالكاً لمنشأة دائمة فى الدولة فيما يتعلق بأي نشاط يتم ممارسته فى الدولة نيابة عنه. (هذه البند ملغى بموجب المادة 3 من قرار مجلس الوزراء رقم 3 لسنة 2023)\n5- تسحب الميزة الضريبية من قبل الهيئة في الحالات المنصوص عليها في المادة ( 33 ) من القانون بموجب قرار ربط ضريبى وفقاً لأحكام المادة ( 14 ) من القانون، ولتحديد الضريبة المستحقة فى هذه الحالة، تضاف إلى الدخل الخاضع للضريبة ما يعادل قيمة المنفعة التي حصل عليها المكلف من الميزة الضريبية التى تم سحبها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "\"يجـب على أي مشروع قطري أن يمـارس نشاطاً جوهرياً، وأن يـكون له وجود حقيقي في الدولة. ولا يجوز للمقيمين في الدولة تسهيل هياكل أو ترتيبات تهدف إلى تحقيق أرباح لا تعكس نشاطاً جوهرياً في الدولة\nالفصل الثاني: التحويل غير المباشر للأرباح بين الكيانات المرتبطة"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يجب على أي كيان مرتبط بكيانات أخرى أن يولى الاعتبار المناسب لمتطلبات التسعير التحويلى فى تحديد الأسعار والشروط الأخرى للمعاملات بينها، وفي الإبلاغ عن الدخل الناتج عن هذه المعاملات في الإقرارات الضريبية الخاصة بها.\nويقصد بالكيانات المرتبطة كل كيان يعتبر كذلك وفقاً للمعايير المحاسبية الدولية.\nويقصد بأسعار التحويل، الأسعار التى ينقل بها كيان ما أصولاً مادية أو غير مادية أو يقدم بها خدمات إلى كيانات مرتبطة به."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "لأغراض حساب الضريبة، يجب على كل كيان أن يحدد أسعار المعاملات بينه وبين الكيانات المرتبطة به وفقاً لمبدأ التسعير على أساس المنافسة الكاملة، بناءً على المعلومات المتوفرة لديه بشكل معقول وأن يجري تقييماً لتلك الأسعار في وقت المعاملة، وفي أي حال في موعد لا يتجاوز وقت تقديم الإقرار الضريبى للفترة المحاسبية التى تمت فيها المعاملة.\nويقصد بالتسعير على أساس المنافسة الكاملة التسعير المطبق بين كيانين مستقلين."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجب على كل كيان مرتبط بكيانات أخرى أن يقوم بإجراء التحليل الوظيفى المبلغ عنه بإقراراته الضريبية، وينظر فى البيانات القابلة للمقارنة المتاحة له.\nويتمثل التحليل الوظيفى فى وصف الكيان لمكانته ودوره الاقتصادي مع الكيانات المرتبطة به، وتحديد الوظائف المنجزة والمخاطر المحتملة والأصول المادية وغير المادية المستخدمة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "بغرض تطبيق مبدأ التسعير على أساس المنافسة الكاملة، يجب على كل كيان مرتبط بكيانات أخرى أن يقوم كل سنة بتحديث البيانات المالية الخاصة بالمعاملات المقارن بها التى تتم بين ذلك الكيان وكيان مستقل عنه أو بين كيانين مستقلين.\nوللكيان المرتبط بكيانات أخرى أن يحدّث عمليات البحث فى قواعد البيانات المالية الخاصة بالمعاملات المقارن بها كل (3) ثلاث سنوات، طالما بقيت ظروف النشاط على حالها."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يجب على الكيان المرتبط بكيانات أخرى أن يزود الهيئة بالمعلومات الضرورية لتحديد وتقييم مخاطر التسعير التحويلى المتعلقة به، وللتدقيق على ممارساته فى التسعير التحويلى.\nويجب على الكيان المرتبط بكيانات أخرى أن يقدم مع الإقرار الضريبى السنوي تصريحاً عن التسعير التحويلى على النموذج الذي تعده الهيئة لهذا الغرض، وذلك إذا كان إجمالي إيراداته أو كان إجمالي أصوله التي تظهر بموازنته يبلغ أو يزيد على المبلغ الذي تحدده الهيئة.\nويجوز للهيئة أن تطلب من الكيان المرتبط بكيانات أخرى أن يقدم المعلومات التي تفيدها في تحديد وتقييم مخاطر التسعير التحويلي المتعلقة بها أو فى إجراء التدقيق على ممارساته فى التسعير التحويلى خلال (30) ثلاثين يوماً على الأكثر من تاريخ الطلب، وللهيئة أن تقدم له استبيانا عن التسعير التحويلى في المجالات التي تحددها له على النموذج الذي تعده الهيئة لهذا الغرض.\nوللهيئة أن تطلب من الكيان المرتبط، أثناء عملية الفحص الضريبى، استكمال المعلومات المقدمة فى نموذج التسعير التحويلى أو فى الاستبيان بمعلومات ووثائق إضافية."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "على الكيان المقيم المرتبط بكيانات أخرى، أن يقدم فى ذات الأجل المحدد لتقديم الإقرار الضريبى أو فى أي موعد آخر تحدده الهيئة، ملفاً رئيسياً وملفاً محلياً على النموذج المعمول بها لدى منظمة التعاون الاقتصادي والتنمية، ما لم تعتمد الهيئة نماذج خاصة بها، وذلك بشرط توافر كل من الشرطين التاليين:\n1- أن يبلغ أو يفوق إجمالي إيراداته أو إجمالي أصوله، التي تظهر بقوائمه المالية، المبلغ الذي تحدده الهيئة.\n2- أن يكون أحد الكيانات المرتبطة مقيماً خارج الدولة.\nويسري هذا الالتزام اعتباراً من السنة الضريبية التي تبدأ في أو بعد التاريخ الذي تحدده الهيئة بقرار من الرئيس لهذه الغاية."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "للهيئة أن تستند إلى المعلومات المتوفرة فى الملف الرئيسى والملف المحلى فى تقييم مخاطر التسعير التحويلى وفى عمليات الفحص الضريبى."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يجب على الكيان أن يثبت للهيئة أن معاملاته مع الكيانات المرتبطة به تلبي مبدأ التسعير على أساس المنافسة الكاملة، وأن يقدم لها المستندات الكافية التى تثبت ذلك."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "للهيئة أن تطلب من الكيان جميع المعلومات والوثائق التى هى بحوزته واللازمة لإجراء التدقيق على ممارساته فى التسعير التحويلى فيما يتعلق بمعاملاته مع الكيانات المرتبطة به، بما في ذلك:\n1- المعلومات والوثائق المتعلقة بعمليات الكيان ووظائفه.\n2- المعلومات والوثائق المتعلقة بالعمليات والوظائف والنتائج المالية للكيانات المرتبطة به والتي أبرم معها المعاملات.\n3- المعلومات المتعلقة بالمقارنات المحتملة، بما فى ذلك المقارنات الداخلية للكيانات المرتبطة به.\n4- الوثائق المتعلقة بالعمليات والنتائج المالية للكيانات غير المرتبطة به المحتمل المقارنة بها والمعاملات التى تمت بينها.\n5- المعلومات والوثائق الأخرى التى لدى الكيان أو الكيانات المرتبطة به."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "في تطبيق أحكام هذا الباب، لا يعد ادعاء الكيان بأن كيانات أخرى مرتبطة به مسؤولة عن الامتثال لأحكام التسعير التحويلى سبباً كافياً لعدم قيام ذلك الكيان بتقديم المستندات المطلوبة.\nولا يحول التوثيق بالكامل للمعاملات بين الكيانات المرتبطة دون تصحيح أسعارها إذا ثبت أنها لم تتم على أساس المنافسة الكاملة."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يحتفظ الكيان بالمعلومات والوثائق المتعلقة بالتسعير التحويلى فيما يتعلق بمعاملاته مع الكيانات المرتبطة به بما يتوافق مع متطلبات القانون."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يضاف إلى الدخل الخاضع للضريبة، عند حساب الضريبة المستحقة على الكيان، الأرباح التي تم تحويلها بصفة غير مباشرة إلى كيان آخر مرتبط به، سواء بطريق الزيادة أو التخفيض فى أسعار المعاملات المتفق عليها فيما بينهما، أو بأي طريقة أخرى، وذلك بتحديد الأرباح التى حوّلت بصفة غير مباشرة مقارنة مع الأرباح التي كان من الممكن أن تتحقق في غياب أي ارتباط بين الكيانين أو أية مقارنات أخرى.\nكما تطبّق أحكام الفقرة السابقة على المعاملات التى تتمّ بين:\n1- أي كيان مقيم بالدولة وكيان آخر غير مرتبط به في الحالتين الآتيتين:\nأ- إذا كان أحد الكيانين منتفعاً بنظام ضريبى تفضيلى.\nب- إذا كان الكيان الآخر مقيماً بإحدى الدول أو الأقاليم غير المتعاونة، وتعتبر الدولة أو الإقليم غير متعاون إذا لم تبرم اتفاقاً مع دولة قطر يسمح بتبادل المعلومات لأغراض ضريبية، ويصدر بتحديد الدول والأقاليم غير المتعاونة قرار من الوزير.\n2- الكيان وأحد منشآته الدائمة إذا كان أحدهما يزاول نشاطاً فى الدولة."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يصدر الوزير قراراً بشروط وإجراءات الاتفاق الثنائى المسبق على التسعير التحويلى، وأية ضوابط لازمة لتطبيق أحكام هذا الباب.\nالباب التاسع: أحكام عامة"
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "للمكلف أن يعين وكيلاً ضريبياً مسجلاً لدى الهيئة من أجل تمثيله والتصرف باسمه والنيابة عنه فيما يخص شؤونه الضريبية دون إخلال بمسؤولية المكلف القانونية، وإذا لم يكن المكلف أو من يمثله أمام الهيئة، حاصلاً على تأهيل علمي محاسبي مناسب، وجب عليه أن يعين وكيلاً ضريبياً، وفى جميع الأحوال لا يجوز أن يكون من قام بتدقيق البيانات المالية للمكلف ممثلاً أو وكيلاً ضريبياً عنه أمام الهيئة.\nويصدر الوزير قراراً بإجراءات وشروط تعيين الوكيل الضريبى والتزاماته والحالات المستثناة من تعيين الوكيل الضريبي."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "تكون للإخطارات والمراسلات فيما بين الهيئة والوكيل الضريبي للمكلف، الذي تم تعيينه وفقاً لأحكام هذه اللائحة، ذات الحجية القانونية للإخطارات والمراسلات مع المكلف نفسه."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "1- تتم المراسلات والإخطارات الموجهة من الهيئة إلى المكلفين أو غيرهم من المخاطبين بأحكام القانون وهذه اللائحة، بإحدى الوسائل الآتية:\nأ- التسليم باليد مع التوقيع بالاستلام.\nب- البريد المسجل.\nج- الوسائل الإلكترونية القابلة لإثبات علم الوصول كالبريد الإلكتروني.\nد- الأنظمة الإلكترونية والبرامج والتطبيقات المعلوماتية المعتمدة لدى الهيئة.\n2- تتم المراسلات والإخطارات الموجهة من المكلف أو أي شخص مخاطب بالقانون إلى الهيئة بإحدى الوسائل الآتية:\nأ- البريد المسجل على العنوان البريدي للهيئة.\nب- تسليمه باليد لدى الهيئة، وفقاً للإجراءات المعتمدة لديها.\nج- الأنظمة الإلكترونية والبرامج والتطبيقات المعلوماتية المعتمدة لدى الهيئة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "1- لأغراض تطبيق أحكام المادة السابقة، يعتد بعناوين الاتصال التالية للشخص المراد إخطاره:\nأ- آخر عنوان بريدي للمكلف ثابت لدى الهيئة، أو الذي حدده الشخص المراد اخطاره أو أفصح عنه أو الذي يستخدمه عادة في مراسلاته أو آخر مكان إقامة أو أعمال معروف له.\nب- آخر عنوان بريد إلكتروني للمكلف ثابت لدى الهيئة، أو الذي حدده الشخص المراد إخطاره أو أفصح عنه.\n2- فى حالة التبليغ عبر البريد الإلكترونى للشخص المعنوي فيكون ذلك على الترتيب التالى:\nأ- عنون البريد الإلكترونى الذي تم توفيره مسبقاً.\nب- عنوان البريد الإلكترونى للممثل القانونى للشخص المعنوي المراد إخطاره.\nج- آخر عنوان بريد إلكترونى معلوم لشخص يتصرف لصالح الشخص المراد إخطاره."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "تضع الهيئة الأنظمة الإلكترونية والبرامج والتطبيقات المعلوماتية اللازمة للتحول نحو التطبيق الرقمى للأحكام والإجراءات المنصوص عليها بالقانون وهذه اللائحة، وتطبق القواعد والإجراءات التى تتضمنها تلك الأنظمة فيما لا يتعارض مع القانون أو هذه اللائحة.\nوعلى الأشخاص المخاطبين بأحكام القانون وهذه اللائحة التقيد بمخاطبة الهيئة والوفاء بكافة التزاماتهم الضريبية، عبر تلك الأنظمة الإلكترونية والبرامج والتطبيقات المعلوماتية اعتباراً من تاريخ الإعلان عن بدء العمل بها على الموقع الإلكترونى للهيئة وفى صحيفتين يوميتين محليتين واسعتى الانتشار على الأقل.\nوعلى جميع المكلفين المسجلين وقت العمل بتلك الأنظمة الإلكترونية والبرامج والتطبيقات المعلوماتية، توفيق أوضاعهم وإعادة التسجيل لدى الهيئة وفقاً لأحكام هذه اللائحة خلال (90) تسعين يوماً من تاريخ العمل بهذه الأنظمة، ويجوز للرئيس مد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "فى حالة اندماج الشركات طبقاً لقانون الشركات التجارية تحل الشركة التى تم الاندماج فيها محل الشركات المندمجة فى جميع التزاماتها الضريبية الناشئة قبل انتهاء عملية الاندماج.\nكما تحل الشركات الناشئة عن التقسيم خلفاً للشركة محل التقسيم فى جميع الالتزامات الضريبية للشركة محل التقسيم الناشئة قبل الانتهاء من عملية التقسيم وذلك في حدود ما آل إليها من الشركة محل التقسيم."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة الهيئة بما تطلبه من معلومات أو بيانات لازمة لأداء عملها، والتعاون معها فى مجال اختصاصاتها."
    }
  ],
  "definitions": []
}
