{
  "id": "qa-law-8175",
  "type": "statute",
  "title": "قرار أميري رقم (54) لسنة 2019 بإنشاء وتنظيم أكاديمية محمد بن غانم الغانم البحرية",
  "short_name": "قرار أميري رقم (54) لسنة 2019 بإنشاء وتنظيم أكاديمية محمد بن غانم الغانم البحرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8175&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الدفاع.\nالوزير: وزير الدولة لشؤون الدفاع.\nالأكاديمية: أكاديمية محمد بن غانم الغانم البحرية.\nالقائد: قائد الأكاديمية.\nالمساعد: مساعد القائد.\nالمجلس الأعلى: المجلس الأعلى للأكاديمية المنصوص عليه في المادة ( 7 ) من هذا القرار.\nعضو هيئة التدريس والتدريب: كل من يشغل أياً من وظائف هيئة التدريس والتدريب بالأكاديمية.\nالطالب: كل من تم اختياره للالتحاق بالأكاديمية.\nالفصل الثاني: الأكاديمية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ أكاديمية بحرية تُسمى \"أكاديمية محمد بن غانم الغانم البحرية\"، تتبع الوزارة، وتخضع لإشراف الوزير، وتكون لها شخصية معنوية، وموازنة تُلحق بموازنة الوزارة، ويكون لها علم وشعار خاصين بها تُحدد مواصفات وضوابط استعمال كل منهما بقرار من الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الأكاديمية إلى ما يلي:\n1- إعداد وتأهيل الطلبة في العلوم البحرية أو التخصصات البحرية الأخرى المساندة، وإكسابهم المؤهلات العلمية والمهارات البحرية الضرورية التي تؤهلهم للخدمة كضباط في القوات البحرية.\n2- الارتقاء بالمستوى التدريبي للطلبة، مع التركيز على الثقة بالنفس، ورفع مستوى كفاءتهم القيادية ولياقتهم البدنية.\n3- تزويد الطلبة بالثقافة العلمية التي تدعم البحث العلمي، وتمكنهم من التفكير السليم لفهم العلوم العسكرية والأكاديمية والبحرية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للأكاديمية قائد، ومساعد، من ضباط القوات البحرية، يصدر بتعيينهما قرار من الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى القائد إدارة الشؤون التعليمية والإدارية بالأكاديمية، ويكون مسؤولاً عن تنفيذ لوائحها وأنظمتها وقرارات المجلس الأعلى، وله أن يُصدر من الأوامر والتعليمات ما يراه مناسباً لضمان حسن سير الدراسة والتدريب بالأكاديمية، وفقاً للوائح والأنظمة والقرارات المعمول بها في هذا الشأن.\nويتولى المساعد مباشرة اختصاصات وواجبات القائد المنصوص عليها في الفقرة السابقة في حال غيابه أو خلو منصبه، وأي اختصاصات أخرى يُكلفه بها القائد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يمثل القائد الأكاديمية، أمام القضاء وفي علاقاتها مع الغير.\nالفصل الثالث: المجلس الأعلى للأكاديمية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للأكاديمية مجلس أعلى، يُشكل من رئيس، ونائب للرئيس، وعدد من الأعضاء، يصدر بتعيينهم قرار من الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يختص المجلس الأعلى بما يلي:\n1- وضع السياسة العامة للأكاديمية ومراقبة تنفيذها.\n2- إقرار المناهج التعليمية، وخطط الدراسة والتدريب، والبرامج الأكاديمية التي تحقق أهداف الأكاديمية، وإجراء التعديلات اللازمة عليها كلما اقتضى الأمر ذلك.\n3- تحديد أعداد الطلبة المرشحين سنوياً للالتحاق بالأكاديمية، وشروط اختيارهم وقبولهم وقواعد المفاضلة بينهم.\n4- تحديد الشواغر المخصصة بالأكاديمية لقبول الطلبة من الجهات العسكرية في الدولة أو من الدول الشقيقة أو الصديقة.\n5- اعتماد وتحديد الشهادات الدراسية لخريجي الأكاديمية ودرجتها العلمية.\n6- اقتراح تعيين أعضاء هيئة التدريس والتدريب.\n7- إقرار القواعد الخاصة بالندب من خارج أعضاء هيئة التدريس والتدريب من ذوي الخبرة العلمية والفنية المختلفة، بناءً على اقتراح مجلس الأكاديمية.\n8- إقرار النظام الداخلي للأكاديمية، واللوائح المالية والإدارية والتنظيمية اللازمة لتنظيم العمل بالأكاديمية، واعتمادها من الوزير أو من يفوضه.\n9- إقرار الهيكل التنظيمي للأكاديمية.\n10- إقرار الموازنة السنوية للأكاديمية، واعتمادها من الوزير أو من يفوضه.\n11- إقرار المقترحات الخاصة بتطوير الأكاديمية.\n12- اعتماد التقرير السنوي المعد من قبل مجلس الأكاديمية ورفعه للوزير.\n13- أي اختصاصات أخرى يُكلفه بها الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس الأعلى بدعوة من رئيسه، مرة واحدة على الأقل كل ستة أشهر، ولا يكون اجتماعه صحيحاً إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nويُصدر المجلس الأعلى قراراته وتوصياته بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nويضع المجلس الأعلى نظاماً لعمله يتضمن القواعد اللازمة لممارسة اختصاصاته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للمجلس الأعلى، عند الضرورة، أن يدعو لحضور جلساته من يرى الاستعانة بهم من ذوي الخبرة والكفاءة، دون أن يكون لهم حق التصويت.\nالفصل الرابع: مجلس الأكاديمية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُشكل بالأكاديمية مجلس يُسمى \"مجلس الأكاديمية\"، برئاسة القائد، والمساعد نائباً للرئيس، وعضوية عدد من الأعضاء، يصدر بتعيينهم قرار من الوزير بناءً على اقتراح القائد."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص مجلس الأكاديمية بما يلي:\n1- تنفيذ السياسات المعتمدة للتدريس والتدريب والبحث العلمي بالأكاديمية.\n2- اقتراح المناهج التعليمية، وخطط الدراسة والتدريب، والبرامج الأكاديمية التي تحقق أهداف الأكاديمية.\n3- اقتراح أعداد الطلبة المرشحين سنوياً للالتحاق بالأكاديمية، وشروط اختيارهم وقبولهم وقواعد المفاضلة بينهم.\n4- إقرار نظم الإجازات الدراسية والمهام العلمية والتدريب العملي بالأكاديمية.\n5- اعتماد نتيجة امتحانات البكالوريوس في العلوم البحرية.\n6- اقتراح النظام الداخلي للأكاديمية واللوائح المالية والإدارية والتنظيمية اللازمة لتنظيم العمل بالأكاديمية.\n7- اقتراح الهيكل التنظيمي للأكاديمية.\n8- اقتراح الموازنة السنوية للأكاديمية.\n9- دراسة المقترحات المقدمة بشأن تطوير الأكاديمية، وسير العمل والدراسة بها.\n10- إعداد التقرير السنوي عن أداء الأكاديمية، ورفعه للمجلس الأعلى.\n11- أية موضوعات أخرى يُكلفه بها المجلس الأعلى."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجتمع مجلس الأكاديمية بدعوة من رئيسه، مرة على الأقل كل شهر، ولا تكون اجتماعاته صحيحة إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nويُصدر مجلس الأكاديمية قراراته وتوصياته بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nويضع مجلس الأكاديمية نظاماً لعمله يتضمن القواعد اللازمة لممارسة اختصاصاته، ويعتمده المجلس الأعلى."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لمجلس الأكاديمية أن يدعو لحضور جلساته من يرى الاستعانة بهم من المتخصصين أو من ذوي الخبرة والكفاءة لبحث المسائل المعروضة عليه، دون أن يكون لهم حق التصويت.\nالفصل الخامس: هيئة التدريس والتدريب"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتولى التدريس والتدريب بالأكاديمية عدد كاف من الضباط والرتب الأخرى، والمدنيين من ذوي الكفاءة للقيام بأعمال التدريس والتدريب."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون اختيار أعضاء هيئة التدريس والتدريب بالأكاديمية، وفقاً للمؤهلات الأكاديمية والعسكرية، وبالشروط التي تحددها لائحة شؤون أعضاء هيئة التدريس والتدريب، ويكون تعيينهم بوظائف التدريس والتدريب في الأكاديمية بقرار من الوزير أو من يفوضه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لمجلس الأكاديمية الاستعانة بأساتذة ومدربين من مؤسسات التدريس والتدريب العسكري والأكاديمي المعتمدة، سواءً من داخل أو خارج الدولة، أو من ذوي المؤهلات والخبرة التي تحتاج إليها الأكاديمية.\nوتُحدد لائحة شؤون أعضاء هيئة التدريس والتدريب الأحكام المنظمة لاختيار أعضاء الهيئة ممن يتم الاستعانة بهم، والمكافآت التي تُصرف لهم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز انتداب ضباط وأعضاء هيئة التدريس والتدريب من الجهات العسكرية الأخرى للعمل في مجال التدريس والتدريب.\nالفصل السادس: قبول الطلبة ونظام الدراسة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُشكّل مجلس الأكاديمية لجنة اختيار الطلبة الجدد من بين من تتوافر فيهم شروط القبول، وتُراعي اللجنة عند المفاضلة القواعد التي يُحددها المجلس الأعلى."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُراعي المجلس الأعلى عند تحديد شروط الاختيار والقبول وقواعد المفاضلة للمرشحين للالتحاق بالأكاديمية، ما يلي:\n1- المستوى الطبي المطلوب للطلبة، بحسب درجات التصنيف الطبي لمستوى اللياقة الطبية المعمول بها بالأكاديمية.\n2- عناصر اختبار فحص اللياقة البدنية، وطريقة ومكان الفحص، والمستويات المطلوبة لاستيفاء شروط القبول بالنسبة للياقة البدنية.\n3- النسبة المئوية لمجموع درجات النجاح لحملة الشهادة الثانوية العامة أو ما يعادلها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تُحدد بقرار من الوزير، شروط وإجراءات قبول الطلبة من الدول الشقيقة أو الصديقة المبتعثين من حكومات دولهم للدراسة في الأكاديمية، وضوابط منحهم الشهادات الدراسية المعتمدة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تكون مدة الدراسة بالأكاديمية أربع سنوات دراسية للبكالوريوس.\nوتُحدد لائحة نظام الدراسة والتدريب جميع الأمور المتعلقة بالدراسة، بما في ذلك المناهج الدراسية، ومواعيد الدراسة، ونظام الامتحانات، وأسس منح الدرجات فيها، وإعادة امتحانات الراسبين، ونظام الشهادات التي تمنحها الأكاديمية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مع مراعاة أحكام قانون الخدمة العسكرية ولائحته التنفيذية المشار إليهما، تُنظم لائحة شؤون الطلبة كل ما يتعلق بحقوقهم ومخصصاتهم المالية الشهرية، وإجازاتهم، والتزاماتهم، وإجراءات تأديبهم وتوقيع الجزاءات عليهم، وتحديد الزي والشارة الخاصة بهم، وأية أمور إدارية أخرى تتعلق بشؤونهم."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تمنح الأكاديمية من أتم الدراسة بنجاح شهادة البكالوريوس في العلوم البحرية، وشهادة الدبلوم العسكري."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُمنح الطلبة المتفوقون في نهاية كل سنة دراسية مكافآت مالية تشجيعية، يصدر بتحديدها قرار من المجلس الأعلى.\nوتُحدد لائحة شؤون الطلبة ضوابط منح هذه المكافآت."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تتحمل الأكاديمية نفقات تعليم وتدريب وسكن ومعيشة الطلبة، وتكاليف الكتب والمستلزمات التي تتطلبها الدراسة، وتوفير التجهيزات اللازمة للتدريب، والمواد والتجهيزات اللازمة لأغراض بحوث أعضاء هيئة التدريس والتدريب والطلبة بالأكاديمية، كما تتحمل نفقات العلاج الطبي للطلبة داخل الدولة وخارجها، وفقاً للنظم والقواعد المعمول بها في الدولة.\nالفصل السابع: أحكام عامة"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يُعين كل من أكمل متطلبات الدراسة البحرية العسكرية وحصل على شهادة البكالوريوس في رتبة ملازم (بحري) بأقدمية سنة من تاريخ تعيينه، ويُعين الطالب المتخرج في إحدى التخصصات البحرية الأخرى المساندة في رتبة ملازم (بحري) من تاريخ تعيينه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُباشر الوزير صلاحيات المجلس الأعلى، إلى أن يتم تشكيله وفقاً لأحكام هذا القرار."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يلتزم خريج الأكاديمية القطري بالخدمة في القوات المسلحة القطرية ضعف مدة دراسته بالأكاديمية، تُحسب من تاريخ تخرجه، وإلا التزم برد نفقات الدراسة.\nويتحمل الطالب الذي يترك الدراسة دون عذر مقبول جميع نفقاتها."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تسري على الموظفين العسكريين بالأكاديمية، أحكام قانون الخدمة العسكرية ولائحته التنفيذية المشار إليهما، والقرارات والأوامر والتعليمات العسكرية الأخرى.\nوتسري على الموظفين المدنيين بالأكاديمية ذات الأحكام المقررة للموظفين المدنيين والعمال في الوزارة."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُصدر الوزير، أو من يفوضه، اللوائح التنظيمية للأكاديمية، والقرارات اللازمة لتنفيذ أحكام هذا القرار، وبخاصة ما يلي:\n1- لائحة نظام الدراسة والتدريب.\n2- لائحة شؤون أعضاء هيئة التدريس والتدريب.\n3- لائحة شؤون الطلبة.\n4- اللائحة المالية."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
