{
  "id": "qa-law-8172",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (72) لسنة 2019 بتحديد وتنظيم الألقاب العسكرية والتخصصية لضباط وزارة الداخلية",
  "short_name": "قرار وزير الداخلية رقم (72) لسنة 2019 بتحديد وتنظيم الألقاب العسكرية والتخصصية لضباط وزارة الداخلية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8172&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nالجهة المختصة: إدارة الموارد البشرية بالوزارة.\nاللقب: الصفة التي تلحق بالرتبة العسكرية.\nاللقب العسكري: اللقب الذي يمنح لخريج كلية القيادة والأركان.\nاللقب التخصصي: اللقب الذي يمنح للضابط نتيجة حصوله على درجة علمية أو شهادة جامعية أو ما يعادلها في أحد التخصصات المهنية.\nلقب الصنف: اللقب الذي يحدده الاختصاص المهني العسكري للضابط.\nلوحة الاسم: اللوحة التي يسجل عليها الاسم واللقب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُحدد الألقاب العسكرية والتخصصية على النحو الموضح في الجدولين رقمي (1) ، (2) المرفقين بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقدم طلب الحصول على اللقب العسكري أو التخصصي إلى الجهة المختصة على النموذج الذي تعده لهذا الغرض، مستوفيًا الشروط والمستندات التي تحددها هذه الجهة، وذلك بعد الحصول على المؤهل المطلوب لمنح هذا اللقب."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الجهة المختصة البت في الطلب وإخطار صاحب الشأن بقرارها فيه بكتاب مسجل أو بأية طريقة أخرى تفيد العلم، خلال ستين يومًا من تاريخ تقديمه، وفي حال رفض الطلب يتعين أن يكون قرار الرفض مسببًا، ويعتبر انقضاء هذه المدة دون رد رفضًا ضمنيًا للطلب.\nويجوز لمن رفض طلبه التظلم إلى الوزير خلال ثلاثين يومًا من تاريخ علمه بالرفض، أو من تاريخ اعتبار طلبه مرفوضًا.\nويبت الوزير في التظلم خلال ثلاثين يومًا من تاريخ تقديمه، ويعتبر مضي المدة دون رد رفضًا ضمنيًا للتظلم، ويكون قرار الوزير بالبت في التظلم نهائيًا."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُمنح اللقب العسكري للضباط الحاصلين على شهادة القيادة والأركان."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُمنح اللقب التخصصي للضباط الحاصلين على الشهادات الجامعية أو ما يعادلها، بعد معادلة وتصديق الشهادة من قبل الجهة المختصة في الدولة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُضاف اللقب العسكري أو التخصصي للرتبة العسكرية، ويكتب ويقرأ بعد الرتبة.\nويُدون اللقب التخصصي على لوحة الاسم منفردًا دون الرتبة واللقب العسكري."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "في حال حصول الضابط على عدة ألقاب عسكرية أو تخصصية، يُضاف للرتبة ما لا يزيد عن لقبين.\nويكون ترتيب أسبقية الألقاب على النحو التالي:\n1- اللقب العسكري.\n2- اللقب التخصصي."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُمنح لقب الصنف للضباط العاملين في المجال الجوي أو المجال البحري على النحو الموضح في الجدول رقم (3) المرفق بهذا القرار.\nويُلغى لقب الصنف عند النقل إلى خارج المجالين المشار إليهما."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
