{
  "id": "qa-law-8181",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (30) لسنة 2019 بتسمية رئيس ونائب رئيس وأعضاء اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب",
  "short_name": "قرار رئيس مجلس الوزراء رقم (30) لسنة 2019 بتسمية رئيس ونائب رئيس وأعضاء اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8181&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "( عدلت بموجب قرار رئيس مجلس الوزراء 24/2025 ) ( عدلت بموجب قرار رئيس مجلس الوزراء 6/2025 ) ( عدلت بموجب قرار رئيس مجلس الوزراء 1/2024 ) ( عدلت بموجب قرار رئيس مجلس الوزراء 34/2023 ) ( عدلت بموجب قرار مجلس الوزراء 7/2020 ) ( عدلت بموجب قرار رئيس مجلس الوزراء 14/2023 )\nتُشكل اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب، برئاسة الشيخ محمد بن حمد آل ثاني، نائب محافظ مصرف قطر المركزي، والعميد/ علي حسن علي محمد الكبيسي، مدير إدارة مكافحة الجرائم الاقتصادية والإلكترونية بوزارة الداخلية، نائباً للرئيس، وعضوية كل من:\n1- المقدم (الركن) راشد سريع راشد الكعبي ممثلاً عن وزارة الداخلية.\n2- السيد/ فيصل بن عبدالله آل حنزاب ممثلاً عن وزارة الخارجية.\n3- السيد/ أحمد عبدالله المراغي ممثلاً عن وزارة العدل.\n4- السيد/ أحمد محمد المرزوقي ممثلاً عن وزارة التجارة والصناعة. (عُدل)\n5- الشيخ سعود بن فالح آل ثاني ممثلاً عن النيابة العامة.\n6- السيد/ خالد منصور الخاطر ممثلاً عن ديوان المحاسبة.\n7- السيد/ هشام صالح المناعي ممثلاً عن مصرف قطر المركزي.\n8- النقيب/حمد عبداللطيف النعيمي ممثلاً عن جهاز أمن الدولة.\n9- الشيخ عبد العزيز بن فيصل بن خليفة آل ثاني ممثلاً عن الأمانة العامة لمجلس الوزراء.\n10- السيد/ طامي أحمد علي البنعلي ممثلاً عن هيئة قطر للأسواق المالية.\n11- السيد/ عبدالعزيز طراد الهذال ممثلاً عن الهيئة العامة للجمارك.\n12- السيد/ غانم خليفة العطية ممثلاً عن الهيئة العامة للضرائب.\n13- السيد/ عيسى أحمد عبدالله ممثلاً عن هيئة تنظيم مركز قطر للمال.\n14- السيد/ إبراهيم عبدالله الدهيمي مدير عام - هيئة تنظيم الأعمال الخيرية.\n15- الشيخ/ عبد الله بن حمد بن مبارك آل ثاني، رئيس وحدة المعلومات المالية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُلغى قرار رئيس مجلس الوزراء رقم (6) لسنة 2011 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
