{
  "id": "qa-law-8194",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (71) لسنة 2019 بإصدار نظام حوكمة شركات المساهمة الخاصة",
  "short_name": "قرار وزير التجارة والصناعة رقم (71) لسنة 2019 بإصدار نظام حوكمة شركات المساهمة الخاصة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8194&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا النظام، يكون للكلمات والعبارات التالية المعاني الموضح قرين كل منها، ما لم يقتض السياق معنى آخر:\nالشركة: شركة المساهمة الخاصة.\nالمجلس: مجلس إدارة الشركة.\nالرئيس: رئيس مجلس إدارة الشركة.\nميثاق المجلس: وثيقة تتضمن مهام المجلس ومسؤولياته.\nالحوكمة: النظام الذي يتم من خلاله إدارة الشركة والتحكم بها، ويحدد أسس ومبادئ توزيع الحقوق والمسؤوليات بين مختلف أصحاب المصالح في الشركة، وتوضح القواعد والإجراءات الخاصة باتخاذ القرارات المتعلقة بشؤون الشركة.\nتقرير الحوكمة: تقرير سنوي يتضمن تطبيقات الشركة للقواعد والإجراءات المتعلقة بنظام الحوكمة.\nالجمعية العامة: هيئة تضم جميع المساهمين في الشركة وهي صاحبة السلطة العليا فيها، تجتمع بشكل دوري للتداول في شؤون الشركة واتخاذ القرارات اللازمة لسير أعمالها وتحقيق أغراضها والحفاظ على مصالح المساهمين فيها.\nأمين سر المجلس: الشخص المعين والمسؤول عن تنظيم وتنسيق المسائل التي تتعلق بالمجلس والشركة.\nمراقب الحسابات: المراقب الخارجي المعين من قبل الجمعية العامة لتدقيق حسابات الشركة والتأكد من سلامة الأنظمة المالية بها.\nعضو المجلس التنفيذي: عضو المجلس المساهم الذي يقوم منفرداً أو بالاشتراك مع غيره بعمل من أعمال الإدارة اليومية للشركة.\nعضو المجلس المستقل: عضو المجلس الذي يتمتع بالخبرة ولا يمتلك أسهم في الشركة.\nعضو المجلس غير التنفيذي: العضو المساهم الذي لا يكون متفرغاً لإدارة الشركة أو عاملاً فيها.\nالمساهم: كل شخص طبيعي أو معنوي يملك أسهماً في الشركة.\nالرقابة الداخلية: عمليات التدقيق الداخلية لأنشطة الشركة.\nأصحاب المصالح: كل شخص طبيعي أو معنوي له مصلحة في الشركة مثل المجلس والمدراء والمساهمين وأصحاب المصالح الأخرين.\nالمكافآت: هي مجموع ما يحصل عليه عضو المجلس من مبالغ وأرباح وما في حكمها، ومكافآت دورية أو تسوية مرتبطة بالأداء أو بالخطط التحفيزية قصيرة أو طويلة الأجل، وأية مزايا عينية أخرى باستثناء المصروفات الفعلية المعقولة التي تتحملها الشركة عن أعضاء المجلس لغرض أداء مهامهم ودون الإخلال بالأحكام الواردة في قانون الشركات.\nالقانون: قانون الشركات التجارية الصادر ب القانون رقم (11) لسنة 2015 ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب على المجلس أن يعتمد وفقاً لأحكام هذا القرار ميثاقاً للمجلس، يحدد فيه مهام المجلس وحقوق وواجبات الرئيس والأعضاء ومسؤولياتهم.\nوعلى المجلس أن يراجع ويحدث تطبيقات الحوكمة وفقاً لهذا النظام وأن يراجع قواعد السلوك المهني التي يجب على المجلس وموظفي الشركة ومستشاريها الالتزام بها.\nالفصل الثاني: المجلس"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتولى المجلس إدارة الشركة بشكل فعّال، ويكون مسؤولاً وفقاً لأحكام القانون عن إدارتها، وبالإضافة إلى مهام المجلس ومسؤوليّاته المنصوص عليها في القانون أو النظام الأساسي للشركة، يبين ميثاق المجلس كيفية إدارة الشركة، ويتولى المجلس وبوجه خاص المهام التالية:\nأ- وضع الأهداف الإستراتيجية للشركة على أن توافق عليها الجمعية العامة للشركة.\nب- تعيين المديرين، وتحديد مكافآتهم وكيفية استبدالهم، ومراجعة أدائهم، وضمان وضع خطط التعاقب على إدارة الشركة.\nج- التأكد من تقيّد الشركة بالقوانين واللوائح ذات الصلة، وعقد تأسيسها ونظامها الأساسي، كما يتحمل المجلس مسؤولية حماية الشركة من الممارسات غير القانونية أو التعسفية أو غير المناسبة.\nويجوز للمجلس تشكيل لجان خاصة في الشركة لإجراء عمليّات محددة، وتمارس عملها وفقاً لقرار من المجلس يتضمن طبيعة المهمة المسندة إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يمثل المجلس كافة المساهمين، وعليه بذل العناية اللازمة في إدارة الشركة والتقيّد بالسلطة المحدّدة في القوانين وعقد التأسيس والنظام الأساسي للشركة واللوائح ذات الصلة بما فيها هذا النظام وميثاق المجلس.\nويجب على أعضاء المجلس العمل دائماً على أساس معلومات واضحة وبحسن نيّة، لمصلحة الشركة والمساهمين كافة، مع الالتزام بمسؤولياتهم تجاه الشركة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز الجمع بين منصب الرئيس ومنصب الرئيس التنفيذي أو أي منصب تنفيذي آخر في الشركة.\nوفي جميع الأحوال، يجب ألاّ يكون لشخص واحد في الشركة، سلطة مطلقة لاتخاذ القرارات."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون الرئيس مسؤولاً عن حسن سير عمل المجلس بطريقة فعالة ومناسبة، بما في ذلك حصول أعضاء المجلس على المعلومات الكاملة والصحيحة في الوقت المناسب، ولا يجوز للرئيس أن يكون عضواً في أيّ لجنة، من لجان المجلس المنصوص عليها في هذا القرار.\nويتولى الرئيس، فضلاً عن الواجبات والمسؤوليّات التي ينصّ عليها ميثاق المجلس، بصفة خاصة ما يلي:\nأ- التأكد من قيام المجلس بمناقشة جميع المسائل الأساسية بشكل فعال وفي الوقت المناسب.\nب- إعداد جدول أعمال كل اجتماع من اجتماعات المجلس مع الأخذ بعين الاعتبار أيّ مسألة يطرحها أي عضو من أعضاء المجلس، ويجوز له أن يفوض هذه المهمة إلى أي عضو في المجلس، غير أنّ الرئيس يبقى مسؤولا عن أفعال المفوض.\nج- تشجيع جميع أعضاء المجلس على المشاركة بشكل جماعي وفعال في تصريف شؤون المجلس، لضمان قيام المجلس بمسؤولياته بما يحقق مصلحة الشركة.\nد- ضمان وجود قنوات التواصل الفعليّ مع المساهمين وإيصال آرائهم إلى المجلس.\nهـ- إفساح المجال لأعضاء المجلس للمشاركة الفعّالة وتشجيع العلاقات البنّاءة بينهم.\nو- ضمان إجراء تقييم سنويّ لأداء المجلس."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحدّد تشكيل المجلس في النظام الأساسي للشركة، ويجوز أن يكون ثلث أعضاء المجلس من الأعضاء المستقلّين.\nويشترط في العضو المستقل ما يلي:\n1- ألا يكون من كبار التنفيذيين خلال العامين الماضيين في الشركة أو في أي شركة تابعة لها.\n2- ألا تكون له صلة قرابة من الدرجة الأولى مع أي من أعضاء المجلس، وأي من كبار التنفيذيين في الشركة أو في أي شركة تابعة لها.\n3- ألا يكون عضواً في مجلس إدارة أي شركة ضمن الشركات التابعة المرشح لعضوية مجلس إدارتها.\n4- ألا يكون موظفاً خلال السنتين السابقتين على انتخاب المجلس لدى أي من الأطراف المرتبطة بالشركة أو بأي شركة تابعة لها، أو أن يكون مالكاً لحصص سيطرة لدى أي من تلك الأطراف خلال السنتين السابقتين على انتخاب المجلس.\n5- تكون لديه خبرة عملية لا تقل عن (5) سنوات في مجال عمل الشركة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تحدد واجبات أعضاء المجلس غير التنفيذيين على النحو التالي:\n1- المشاركة في اجتماعات المجلس، وإعطاء رأي مستقل حول المسائل الاستراتيجية والأداء، والمساءلة، والموارد، والنفقات، والتعيينات الأساسيّة ومعايير العمل.\n2- ضمان إعطاء الأولويّة لمصالح الشركة والمساهمين في حال حصول أي تضارب للمصالح.\n3- المشاركة في لجنة التدقيق في الشركة.\n4- مراقبة أداء الشركة في تحقيق أهدافها المتفق عليها، ومراجعة كافة التقارير الخاصة بأدائها.\n5- الإشراف على تطوير القواعد الإجرائية الخاصة بحوكمة الشركة، وتطبيقها بشكل يتوافق مع تلك القواعد.\n6- إتاحة مهاراتهم وخبراتهم واختصاصاتهم المتنوعة ومؤهلاتهم للمجلس أو لجانه المختلفة من خلال حضورهم المنتظم لاجتماعات المجلس، ومشاركتهم الفعالة في الجمعيات العامة، وفهمهم لآراء المساهمين بشكل متوازن وعادل.\n7- القيام بغير ذلك من الاختصاصات التي تسند إليهم والتي تؤدي إلى حسن سير عمل المجلس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن يعقد المجلس اجتماعاته بشكل منتظم بما يؤمن القيام بمهام المجلس بصورة فعالة، ويجب أن يعقد المجلس ست اجتماعات على الأقل خلال السنة المالية للشركة، ما لم ينص النظام الأساسي على عدد أكثر من الاجتماعات، ولا يجوز أن تنقضي ثلاثة أشهر دون عقد اجتماع للمجلس.\nويجتمع المجلس بناءً على دعوة رئيسه أو بناءً على طلب يقدّمه اثنان من أعضائه على الأقل، ويجب إرسال الدعوة لاجتماع المجلس لكلّ عضو من أعضاء المجلس، ويحق لكل عضو في المجلس إضافة أي بند إلى جدول الأعمال."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى المجلس بقرار منه تعيين أمين السرّ أو فصله.\nويشترط في أمين السر أن يكون عضواً في هيئة محاسبين أو عضواً في هيئة أمناء سر شركات معتمدة أو خبيراً قانونياً أو أن يكون حاصلا على شهادة جامعية من جامعة معترف بها، أو ما يعادلها، وأن تكون له خبرة ثلاث سنوات على الأقلّ في تولّي شؤون شركات المساهمة.\nويتولى أمين السرّ تدوين محاضر اجتماعات المجلس وقراراته في سجل خاص مرقم بصورة مسلسلة، وبيان الأعضاء الحاضرين وأي تحفظات يبدونها، كما يتولى حفظ جميع محاضر اجتماعات المجلس وسجلاته ودفاتره والتقارير التي تُرفع من المجلس أو إليه.\nويجب على أمين السر وتحت إشراف الرئيس تأمين إيصال وتوزيع أوراق عمل الاجتماع والوثائق والمعلومات وجدول الأعمال، والتنسيق فيما بين أعضاء المجلس وبين المجلس وأصحاب المصالح الآخرين بالشركة.\nوعلى أمين السر أن يتأكّد من أنّ أعضاء المجلس يمكنهم الوصول بشكل كامل وسريع إلى كل محاضر اجتماعات المجلس والمعلومات والوثائق والسجلات المتعلقة بالشركة.\nالفصل الثالث: تضارب المصالح"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجب على الشركة أن تعتمد سياستها العامة فيما يتعلق بالأطراف أصحاب المصالح وأن تعلن عن قواعدها وإجراءاتها في هذا الشأن."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على الإدارة التنفيذية للشركة تزويد المجلس ولجانه بكافة المعلومات والبيانات والوثائق والسجلات والمعلومات الخاصة بالشركة، بما يمكنهم من القيام بأعمالهم والإلمام بكافة الجوانب المتعلقة بعمل الشركة.\nويجب على أعضاء المجلس ضمان حضور أعضاء لجان الترشيحات والمكافآت والتدقيق، وممثّلين عن مراقب الحسابات اجتماع الجمعية العامة.\nويجب على المجلس اعتماد أو اتباع دورات تدريبيّة مناسبة تهدف إلى تعزيز مهارات أعضاء المجلس ومعرفتهم.\nوعلى المجلس أن يضع برنامجا تدريبياً لأعضاء المجلس المنضمين حديثاً، لضمان تمتّعهم بفهم مناسب لسير عمل الشركة، وعمليّاتها، وإدراكهم لمسؤوليّاتهم.\nالفصل الرابع: اللجان"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على الشركة الإعلان عن فتح باب الترشح لعضوية المجلس قبل انعقاد الجمعية العامة بوقت كاف، ويحدد في الإعلان شروط العضوية وكيفية تقديم الطلبات، وميعاد التقديم، ونشر الإعلان في إحدى الصحف المحلية، أو على الموقع الإلكتروني للشركة إن وجد، وتعد الشركة قائمة بأسماء المرشحين، مرفق بها استمارات الترشيح، وإقرار بمراعاة المادة ( 98 ) من قانون الشركات التجارية، وبطاقة الانتخابات، على أن تتضمن بطاقة الانتخابات أسماء المرشحين، وعدد المرشحين الذين يلزم اختيارهم، وكيفية توزيع الأصوات، وطريقة التصويت، وإذا كان عضو المجلس شخص اعتباري فيلزم تعيين من يمثله من الأشخاص الطبيعيين في السجل التجاري، ويجوز أن يكون للشخص الاعتباري أكثر من ممثل، بشرط أن يتم تعيين ممثله أثناء الترشح من الأشخاص الطبعيين، وانتخابه من قبل الجمعية العامة، ويكون للشخص الاعتباري حق عزل هؤلاء الممثلين أو تعيين غيرهم في أي وقت.\nويجوز أن يقوم المجلس بتشكيل لجنة ترشيحات يرأسها أحد أعضاء المجلس، ترفع تقريراً إلى الجمعية العامة بالمرشحين لعضوية المجلس المستوفين لشروط الترشح، على أن يصدر القرار باعتماد المرشحين من الجمعية العامة.\nويجب أن تأخذ لجنة الترشيحات بعين الاعتبار، قدرة المرشحين على إعطاء الوقت الكافي للقيام بواجباتهم كأعضاء في المجلس، بالإضافة إلى مهاراتهم ومعرفتهم وخبرتهم ومؤهّلاتهم المهنيّة والتقنيّة والأكاديميّة.\nويتعيّن على لجنة الترشيحات عند تشكيلها، اعتماد ونشر إطار عملها بشكل يبيّن سلطتها ودورها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجوز للمجلس تشكيل لجنة مكافآت تتألّف من ثلاثة أعضاء.\nويتعيّن على لجنة المكافآت عند تشكيلها، اعتماد ونشر إطار عملها بشكل يبيّن دورها ومسؤوليّاتها الأساسيّة.\nوفي جميع الأحوال يُراعى في تحديد وصرف مكافآت أعضاء المجلس ما يلي:\n1- أن يأخذ بعين الاعتبار مسؤوليات ونطاق مهام أعضاء المجلس وأعضاء الإدارة التنفيذية، وكذلك أداء الشركة، عند تحديد سياسة المكافآت، ويجوز أن تتضمن المكافآت قسماً مرتبطاً بالأداء.\n2- أن تكون المكافآت عادلة ومتناسبة مع خبرة عضو المجلس واختصاصاته والمهام المنوطة به واستقلاله وعدد الجلسات التي يحضرها والأهداف المحددة من المجلس.\n3- أن تكون المكافآت مبنية على توصية لجنة المكافآت إن وجدت.\n4- الا تزيد نسبة المكافأة عن (5%) من الربح الصافي بعد خصم الاحتياطات والاستقطاعات القانونية وتوزيع ربح لا يقل عن (5%) من رأس مال الشركة المدفوع على المساهمين.\n5- أن تكون المكافآت متناسبة مع نشاط الشركة والمهارة اللازمة لإدارتها.\n6- الأخذ بعين الاعتبار القطاع الذي تعمل فيه الشركة وحجمها.\n7- أن تكون كافية بشكل معقول لاستقطاب أعضاء ذوي كفاءة وخبرة مناسبة وتحفيزهم والإبقاء عليه.\n8- لا يجوز لأعضاء المجلس الاشتراك في التصويت على بند مكافآت أعضاء المجلس في اجتماع الجمعية العامة، أو التصويت على إبراء ذمتهم.\n9- إذا قررت الجمعية العامة إنهاء عضوية من تغيب من أعضاء المجلس عن حضور ثلاثة اجتماعات متتالية، أو تغيب أربعة اجتماعات غير متتالية للمجلس دون عذر مقبول، فلا يستحق هذا العضو أي مكافآت عن المدة التي تلي آخر اجتماع حضره، ويجب عليه إعادة جميع المكافآت التي صرفت له عن تلك المدة للشركة.\n10- إذا تبين أن صرف المكافآت لأي من أعضاء المجلس كان مبنياً على معلومات غير صحيحة أو مضللة تم عرضها على الجمعية العامة أو تضمينها تقرير المجلس، فيجب عليه إعادتها للشركة، ويحق للشركة مطالبته بردها.\n11- يجب أن يفصح المجلس في تقريره السنوي عن تفاصيل السياسات المتعلقة بالمكافآت وآليات تحديدها، والمكافآت المدفوعة لكل عضو من أعضائه عن أي أعمال أو مناصب تنفيذية أو فنية أو إدارية أو استشارية يكلف بها في الشركة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على المجلس تشكيل لجنة تدقيق من ثلاثة أعضاء على الأقل، أحدهم على الأقل من ذوي الخبرة في مجال التدقيق، وإذا كان عدد أعضاء المجلس غير كاف لتشكيل لجنة التدقيق، يجوز للشركة أن تعين أعضاء في اللجنة من غير أعضاء المجلس على أن يكون رئيس اللجنة عضواً في المجلس.\nوفي جميع الأحوال، لا يجوز أن يكون عضواً في لجنة التدقيق أي شخص يعمل أو كان يعمل خلال السنتين السابقتين على تعيينه باللجنة لدى مراقبي الحسابات للشركة.\nكما يجوز للجنة التدقيق أن تستشير على نفقة الشركة أيّ خبير أو مستشار مستقلّ.\nوعلى لجنة التدقيق أن تجتمع مرّة على الأقلّ كلّ ثلاثة أشهر وكلما اقتضت الضرورة ذلك، كما يتعين عليها مسك سجل خاص تدون به محاضر اجتماعاتها بعد توقيعها من جميع الأعضاء."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتعيّن على لجنة التدقيق، اعتماد ونشر إطار عملها بشكل يبيّن دورها ومسؤوليّاتها الأساسيّة على شكل ميثاق للجنة، وتتضمّن هذه المسؤوليّات بصورة خاصة ما يلي:\nأ- اعتماد سياسة للتعاقد مع مراقبي الحسابات، على أن ترفع إلى المجلس جميع المسائل التي تتطلب اتخاذ تدابير معينة، وإعطاء توصيات حول التدابير أو الخطوات الواجب اتخاذها.\nب- التأكد من استقلال مراقبي الحسابات وموضوعيّتهم، ومناقشتهم حول طبيعة التدقيق وفعاليّته ونطاقه وطريقة إعداد التقارير وفقا للمعايير الدوليّة للتدقيق وإعداد التقارير الماليّة.\nج- الإشراف على دقة وصحة البيانات والتقارير المالية، ومراجعة تلك البيانات والتقارير، مع التركيز بصورة خاصة على ما يلي:\n1- أيّ تغييرات في السياسات والتطبيقات والممارسات المتعلّقة بالمحاسبة.\n2- النواحي الخاضعة لأحكام تقديرية بواسطة الإدارة التنفيذية.\n3- التعديلات الأساسيّة الناتجة عن التدقيق.\n4- استمرار الشركة في العمل ومواصلة النشاط بنجاح.\n5- التقيّد بمعايير المحاسبة الدولية.\n6- التقيّد بقواعد الإفصاح والمتطلّبات الأخرى المتعلّقة بإعداد التقارير الماليّة.\nد- التنسيق مع المجلس والإدارة التنفيذية والمدير المالي للشركة أو الشخص الذي يتولى مهامه، والاجتماع بمراقبي الحسابات مرّة واحدة في السنة على الأقلّ.\nهـ- دراسة أية مسائل مهمّة وغير عاديّة تتضمّنها التقارير الماليّة والحسابات، والبحث بدقة في أية مسائل يثيرها المدير المالي للشركة أو مراقبو الحسابات.\nو- مراجعة أنظمة الرقابة الماليّة والداخليّة وإدارة المخاطر.\nز- مناقشة نظام الرقابة الداخلي مع إدارة الشركة، وضمان أدائها لواجباتها بهدف تطوير نظام رقابة داخليّ فعّال.\nح- النظر في نتائج التحقيقات الأساسيّة في مسائل الرقابة الداخليّة الموكلة إليها من المجلس أو المنفذة بمبادرة من اللجنة وبموافقة المجلس.\nط- ضمان التنسيق بين المدققين الداخليين ومراقب الحسابات، وتوفّر الموارد الضرورية لذلك والتحقق من فعاليّة هيئة الرقابة الداخليّة والإشراف عليها.\nي- مراجعة السياسات والإجراءات الماليّة والمحاسبيّة للشركة.\nك- مراجعة خطاب تعيين مراقب الحسابات وخطّة عمله، وأية استفسارات مهمّة يطلبها من الإدارة التنفيذية في الشركة تتعلق بسجلات المحاسبة والحسابات الماليّة أو أنظمة الرقابة وكذلك ردود الإدارة التنفيذيّة.\nل- تأمين الردّ السريع للمجلس على الاستفسارات والمسائل التي تتضمنّها رسائل مراقبي الحسابات أو تقاريرهم.\nم- وضع قواعد يتمكّن من خلالها العاملون بالشركة أن يبلغوا بسريّة شكوكهم حول أية مسائل يُحتمل أن تثير الريبة في التقارير المالية أو الرقابة الداخليّة أو حول أية مسائل أخرى، وضمان وجود الترتيبات المناسبة التي تسمح بإجراء تحقيق مستقلّ وعادل حول هذه المسائل، مع ضمان منح العامل السريّة والحماية من أية رد فعل سلبي أو ضرر، واقتراح تلك القواعد على المجلس لاعتمادها.\nن- الإشراف على الإجراءات التي تكفل تقيّد الشركة بقواعد السلوك المهنيّ.\nس- التأكد من أنّ قواعد العمل المتعلّقة بهذه المهام والصلاحيّات كما فوّضها بها المجلس تُطبق بالطريقة المناسبة.\nع- رفع تقرير إلى المجلس حول المسائل المنصوص عليها في هذه المادة.\nف- دراسة أية مسائل أخرى يكلفها بها المجلس."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتعيّن على المجلس عند حصول أيّ تعارض بين توصيات لجنة التدقيق وقرارات المجلس، بما في ذلك رفض المجلس إتباع توصيات اللجنة فيما يتعلّق بمراقب الحسابات، أن يضمّن تقرير الحوكمة بياناً يفصّل بوضوح هذه التوصيات وأسباب عدم التقيّد بها.\nالفصل الخامس: الهيئات الرقابية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "على الشركة أن تعتمد نظام رقابة داخليّة، يوافق عليه المجلس حسب الأصول، لتقييم الأساليب والإجراءات المتعلقة بإدارة المخاطر وتطبيق نظام الحوكمة الذي تعتمده الشركة، والتقيّد بالقوانين واللوائح ذات الصلة، ويجب أن يضع نظام الرقابة الداخليّة معايير واضحة للمسؤوليّة والمساءلة في أقسام الشركة كلها.\nويجوز أن تتضمن عمليات الرقابة الداخلية إنشاء وحدات فعالة ومستقلة لتقييم وإدارة المخاطر، فضلا عن وحدات للتدقيق المالي والتشغيل الداخلي، بالإضافة إلى التدقيق الخارجي كما يجب أن يضمن نظام الرقابة الداخلية أن كل تعاملات الأطراف ذات العلاقة تتم وفقا للضوابط الخاصة بها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب أن يكون للشركة وحدة تدقيق داخليّ تدار من قبل فريق عمل كفؤ ومستقلّ ومدرّب تدريباً مناسباً، ويجب أن تتألف وحدة التدقيق الداخلي من مدقق داخلي على الأقل يعيّنه المجلس، ويكون المدقق الداخلي مسؤولا أمام المجلس، ويجب أن يكون للمدقق إمكانيّة الوصول إلى كل أنشطة الشركة، وأن يتولى مهام محددة، ويجب أن تراعى الوحدة بوجه خاص ما يلي:\nأ- التدقيق في نظام الرقابة الداخليّة والإشراف على تطبيقه.\nب- ترفع إلى المجلس تقارير مباشرة أو غير مباشرة، وتكون مسؤولة أمامه.\nج- تكون مستقلّة بما في ذلك عدم القيام بالعمل اليومي العادي للشركة.\nد- إعداد تقرير تدقيق داخليّ كل ثلاثة شهور، يرفع إلى لجنة التدقيق والمجلس، يتضمّن مراجعة وتقييماً لنظام الرقابة الداخلية في الشركة، ويحدّد نطاق التقرير بالاتفاق بين المجلس (بناءً على توصية لجنة التدقيق) والمدقق الداخلي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب أن يكون للشركة مراقب حسابات أو أكثر يتم تعيينه بناء على توصية من لجنة التدقيق، ترفع إلى المجلس، ويصدر القرار بتعيينه من الجمعية العامة لمدة سنة قابلة للتجديد، وبما لا يتجاوز خمس سنوات متصلة.\nويتولى مراقب الحسابات مباشرة مهامه وفقا للقانون وعقد التأسيس والنظام الأساسي للشركة، وعليه إجراء المهام التالية:\n1- إجراء تدقيق سنوي مستقل، مع مراجعة نصف سنوية للتأكد من أن جميع البيانات المالية أُعدت وفقا لقواعد الحوكمة، وتعبر عن المركز المالي للشركة بصورة صادقة.\n2- التقيد بالمعايير المهنية، واستقلاله تماماً عن الشركة وعن مجلس إدارتها.\n3- أن يحضر اجتماعات الجمعية العمومية العادية وغير العادية، لتقديم التقرير السنوي أو الرد على استفسارات الجمعية.\n4- يُسأل مراقب الحسابات من قبل المساهمين ويلتزم بإخطار إدارة شؤون الشركات بوزارة التجارة والصناعة أو الهيئات الرقابية الأخرى حال عدم اتخاذ المجلس الإجراء المناسب فيما يتعلق بالمسائل التي يثيرها المساهمون.\nالفصل السادس: الإفصاح وحقوق المساهمين وأصحاب المصالح"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجب على الشركة التقيّد بجميع متطلبات الإفصاح بما في ذلك تقديم التقارير الماليّة، والإفصاح عن عدد أسهم أعضاء المجلس والمسؤولين التنفيذيين والمساهمين المسيطرين، والمعلومات التي تتعلق بأعضاء مجلس إدارتها، بما في ذلك السيرة الذاتية لكلّ منهم وعضويّته في مجالس إدارة أخرى (إن وجدت)، كما يجب الإفصاح عن أسماء أعضاء اللجان المختلفة المشكلة من قبل المجلس.\nوعلى المجلس أن يتأكد أن جميع عمليّات الإفصاح التي تقوم بها الشركة تتيح معلومات دقيقة وصحيحة وغير مضللة.\nويجب توزيع التقارير الماليّة المدققة للشركة على جميع المساهمين."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يتمتّع المساهمون بجميع الحقوق الممنوحة لهم بموجب القوانين واللوائح، والنظام الأساسي للشركة، وهذا النظام، ويتعيّن على المجلس أن يضمن احترام حقوق المساهمين بما يحقق العدالة والمساواة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على المجلس أن يقدّم إلى الجمعيّة العامة سياسة واضحة تنظم طريقة توزيع الأرباح، والإفصاح عن هيكل رأس المال واتفاقات المساهمين."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على الشركة احترام حقوق أصحاب المصالح، وفي الحالات التي يشارك فيها أصحاب المصالح في الحوكمة، يجب أن يتمكنوا من الحصول على معلومات دقيقة وكافية في الوقت المناسب وبشكل منتظم.\nوعلى المجلس أن يضمن معاملة الموظّفين وفقاً لمبادئ العدل والمساواة وبدون أيّ تمييز على أساس العرق أو الجنس أو الدين.\nوعلى المجلس أن يضع سياسة للمكافآت، لمنح حوافز للعاملين ولإدارة الشركة، للعمل دائماً بما يخدم مصلحة الشركة، ويجب أن تأخذ هذه السياسة بعين الاعتبار أداء الشركة على المدى الطويل.\nالفصل السابع: تقرير الحوكمة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب على المجلس إعداد تقرير سنويّ للحوكمة يوقّعه الرئيس، ووضعه ضمن جدول أعمال الجمعية العامة العادية للشركة، وتوزيع نسخة منه على المساهمين ومناقشته خلال الاجتماع، ويجب أن يتضمّن التقرير كلّ المعلومات المتعلّقة بتطبيق أحكام هذا النظام، وبصفة خاصة ما يلي:\nأ- إجراءات الحوكمة التي اتبعتها الشركة.\nب- الإفصاح عن أية مخالفات ارتُكبت خلال السنة الماليّة، وبيان أسبابها وطريقة معالجتها وسبل تفاديها مستقبلا.\nجـ- الإفصاح عن الأعضاء الذين يتألّف منهم المجلس ولجانه، ومسؤولياتهم ونشاطاتهم خلال السنة، وفقا لفئات هؤلاء الأعضاء وصلاحيّاتهم، فضلا عن طريقة تحديد مكافآت أعضاء المجلس والإدارة التنفيذية في الشركة.\nد- الإفصاح عن إجراءات الرقابة الداخليّة بما في ذلك الإشراف على الشؤون الماليّة والاستثمارات وإدارة المخاطر.\nهـ- الإفصاح عن الإجراءات التي تتبعها الشركة لتحديد المخاطر الكبيرة التي قد تواجهها وطرق تقييمها وإدارتها، وتحديد مقارن لعوامل المخاطر التي تواجهها الشركة، ومناقشة الأنظمة المعتمدة لمناقشة التغييرات الجذريّة.\nو- الإفصاح عن تقييم أداء المجلس والإدارة التنفيذية في تطبيق نظام الرقابة الداخليّة، بما في ذلك تحديد عدد المرّات التي أخطر فيها المجلس بمسائل رقابيّة (بما في ذلك إدارة المخاطر) والطريقة التي عالج بها المجلس هذه المسائل.\nز- الإفصاح عن الإخلال في تطبيق نظام الرقابة الداخليّة كليا أو جزئيا أو مواطن الضعف في تطبيقه، والإفصاح عن حالات الطوارئ التي أثّرت أو قد تُؤثّر على الأداء المالي للشركة، والإجراءات التي اتبعتها الشركة في معالجة الإخفاق في تطبيق نظام الرقابة الداخليّة (لا سيّما المشاكل المفصح عنها في التقارير السنويّة للشركة وبياناتها الماليّة).\nح- الإفصاح عن تقيّد الشركة بأنظمة الرقابة الداخليّة عند تحديد المخاطر وإدارتها.\nط- الإفصاح عن كلّ المعلومات ذات الصلة التي تصف عمليّات إدارة المخاطر وإجراءات الرقابة الداخليّة في الشركة.\nي- وضع آلية إجرائية، تقوم عن طريقها إدارة شؤون الشركات بوزارة التجارة والصناعة بمراجعة ضوابط الحوكمة التي وضعتها الشركة ومطابقتها مع نظام الحوكمة المحدد بالقرارات المعمول بها."
    }
  ],
  "definitions": []
}
