{
  "id": "qa-law-8198",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (41) لسنة 2019 بإصدار اللائحة التنفيذية لقانون مكافحة غسل الأموال وتمويل الإرهاب الصادر بالقانون رقم (20) لسنة 2019",
  "short_name": "قرار مجلس الوزراء رقم (41) لسنة 2019 بإصدار اللائحة التنفيذية لقانون مكافحة غسل الأموال وتمويل الإرهاب الصادر بالقانو...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8198&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة، تكون للكلمة والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالقانون: قانون مكافحة غسل الأموال وتمويل الإرهاب الصادر بالقانون رقم (20) لسنة 2019.\nالأشخاص السياسيون ممثلو المخاطر: الأفراد الموكلة إليهم أو الذين أوكلت إليهم مهام عامة بارزة في الدولة أو في دولة أجنبية، كرؤساء الدول أو الحكومات، والسياسيين والمسؤولين الحكوميين رفيعي المستوى، والمسؤولين القضائيين والعسكريين، وكبار الموظفين التنفيذيين في الشركات المملوكة للدولة، وأعضاء المجالس النيابية، ومسؤولي الأحزاب السياسية الهامين، وكذلك أعضاء الإدارة العليا من المديرين ونواب المديرين وأعضاء مجلس الإدارة أو المناصب التي تعادلها بالمنظمات الدولية.\nالمستفيد الحقيقي: الشخص الطبيعي الذي يمتلك أو يسيطر فعلياً على العميل بشكل نهائي، وذلك من خلال حصة ملكية أو حقوق تصويت، أو الشخص الطبيعي الذي تتم العمليات نيابةً عنه، سواءً بوكالة أو وصاية أو ولاية، أو أي شكلٍ آخر من أشكال النيابة، كما يتضمن أيضاً الشخص الذي يمتلك سيطرة فعلية ونهائية على شخص معنوي أو ترتيب قانوني بما في ذلك الشخص الذي يمارس سيطرة فعلية نهائية بأي وسيلة كانت.\nحسابات الدفع بالمراسلة: حسابات المراسلة التي تُستخدم مباشرة من قبل أطراف ثالثة للقيام بنشاط تجاري بالأصالة عن نفسها.\nالمؤسسة المالية المصدرة: المؤسسة المالية التي تبدأ بالتحويل البرقي وتنقل الأموال عند استلام طلب تحويل برقي نيابة عن مُنشئ التحويل.\nالمؤسسة المالية المستفيدة: المؤسسة المالية التي تتلقى التحويل البرقي من المؤسسة المالية المصدرة مباشرة أو من خلال مؤسسة مالية وسيطة، وتجعل المال متاحاً للمستفيد.\nالمؤسسة المالية الوسيطة: المؤسسة المالية التي تقوم، في سلسلة أو تغطية الدفع، باستقبال ونقل التحويل البرقي نيابة عن المؤسسة المالية المصدرة والمؤسسة المالية المستفيدة أو مؤسسة مالية وسيطة أخرى.\nالإقرار الكاذب: تقديم معلومات غير صحيحة عن قيمة العملة أو الأدوات القابلة للتداول لحاملها أو معادن أو أحجار كريمة، التي يجري نقلها، أو توفير معلومات أخرى غير صحيحة ذات صلة مطلوبة في الإقرار أو من قبل السلطات الجمركية، ويشمل ذلك عدم تقديم الإقرار كما هو مطلوب.\nوكيل مقدم خدمة تحويل الأموال أو القيمة: كل شخص يقدم خدمات تحويل الأموال أو القيمة لحساب مقدم خدمة تحويل الأموال أو القيمة سواءً كان ذلك بموجب عقد معه أو تحت إدارته.\nالفصل الثاني: الأنشطة والعمليات والتدابير الوقائية\nالفرع الأول: أنشطة وعمليات المؤسسات المالية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تشمل الأنشطة والعمليات التي تمارسها المؤسسة المالية كعمل تجاري ما يلي:\n1- تلقي الودائع وغيرها من الأموال القابلة للدفع من الجمهور.\n2- الإقراض، بما في ذلك القروض الاستهلاكية والرهن العقاري، مع حق الرجوع أو دونه، وتمويل العمليات التجارية، بما في ذلك شراء مستندات التصدير، وشراء الديون، سواء بحق الرجوع أو دونه.\n3- التأجير التمويلي، باستثناء التأجير التمويلي المتعلق بالمنتجات الاستهلاكية.\n4- خدمات تحويل الأموال أو القيمة، ويُستثنى من ذلك تزويد المؤسسات المالية برسالة أو أنظمة دعم أخرى لتحويل الأموال فقط.\n5- إصدار أو إدارة وسائل الدفع، كبطاقات الائتمان والسحب والشيكات والشيكات السياحية والحوالات المالية والشيكات المصرفية والأموال الإلكترونية وأوامر الدفع والكمبيالات المصرفية.\n6- الضمانات المالية والالتزامات.\n7- الأنشطة المرتبطة بالأوراق المالية.\n8- الإتجار في:\n- أدوات السوق النقدية، كالشيكات والكمبيالات، وشهادات الإيداع والمشتقات المالية.\n- سوق الصرف الأجنبي.\n- أدوات صرف العملة.\n- أسعار الفائدة، والمؤشرات.\n- الأوراق المالية القابلة للتحويل.\n- عقود السلع الأساسية الآجلة.\n9- المشاركة في إصدار الأوراق المالية، وتقديم الخدمات المالية المتعلقة بهذا الإصدار.\n10- الإدارة الفردية أو الجماعية للمحافظ المالية.\n11- حفظ وإدارة الأموال أو النقد بالنيابة عن الغير أو لصالحه.\n12- العمليات الأخرى لاستثمار الأموال أو النقود، أو إدارتها، أو تشغيلها بالنيابة عن الغير أو لصالحه.\n13- الاكتتاب أو الادخار في التأمين على الحياة، وغيرها من أنواع التأمين المتصلة بالاستثمار، بما يشمل تلك المقدمة من وكلاء ووسطاء التأمين.\n14- تبديل النقود أو العملات.\n15- أي نشاط أو عملية أخرى يصدر بتحديدها قرار من مجلس الوزراء، بناءً على اقتراح اللجنة.\nالفرع الثاني: التدابير الوقائية"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، تحديد وتقييم وفهم مخاطر غسل الأموال وتمويل الإرهاب لديها، وذلك بما يتلائم مع طبيعة أعمالها وحجمها، ووفقاً لما يلي:\n1- توثيق تقييمات المخاطر وأي معلومات أساسية بحيث تكون قادرة على عرض أسسها، والرقابة عليها، وتحديثها باستمرار.\n2- إتاحة تقرير تقييم المخاطر للجهة الرقابية المختصة بصفة دورية في الأجل الذي تحدده، وبناءً على طلب هذه الجهة.\n3- مراعاة كافة عوامل المخاطر ذات الصلة، قبل تحديد إجراءات خفض مستوى المخاطر التي سيتم تطبيقها، ونوع هذه الإجراءات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، عند تحديدها للمخاطر وفقاً للمادة السابقة، مراعاة المخاطر المحددة في التقييم الوطني للمخاطر، بالإضافة إلى العوامل التالية:\n1- عوامل المخاطر المرتبطة بالعملاء، والمستفيدين الحقيقيين من العملاء، والمستفيدين من المعاملات التي يقوم بها العملاء.\n2- عوامل المخاطر المرتبطة بالدول والمناطق الجغرافية.\n3- عوامل المخاطر المرتبطة بالمنتجات، والخدمات التي توفرها المؤسسات المالية والأعمال والمهن غير المالية المحددة، والمعاملات، وقنوات التسليم.\n4- عوامل المخاطر المرتبطة بالغرض من فتح العميل للحساب، أو إنشاء علاقة العمل.\n5- عوامل المخاطر المرتبطة بمستوى الإيداعات، وحجم العمليات والمعاملات.\n6- عوامل المخاطر المرتبطة بمدة العلاقة مع العميل، ووتيرة العمليات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، تحديد وتقييم مخاطر غسل الأموال وتمويل الإرهاب التي قد تنشأ عن تطوير منتجات أو ممارسات مهنية جديدة، بما في ذلك الوسائل الجديدة لتقديم الخدمات أو المنتجات أو العمليات أو تلك التي تنشأ عن استخدام تقنيات جديدة أو قيد التطوير على المنتجات الجديدة أو الموجودة سابقاً، وذلك قبل إطلاق المنتجات أو الممارسات أو التقنيات أو استخدامها، واتخاذ التدابير المناسبة لإدارة تلك المخاطر وخفضها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تضع المؤسسات المالية والأعمال والمهن غير المالية المحددة، برامج لمكافحة غسل الأموال وتمويل الإرهاب تتضمن السياسات والإجراءات والضوابط اللازمة لذلك، على نحو يُراعي المخاطر وحجم الأعمال، وتشمل هذه البرامج ما يلي:\n1- ترتيبات مناسبة لإدارة الالتزام، على أن يكون من ضمنها تعيين مسؤول عن الالتزام على مستوى الإدارة.\n2- اتخاذ إجراءات الفحص المناسبة لضمان معايير كفاءة عالية عند تعيين الموظفين.\n3- برنامج تدريب مستمر للموظفين.\n4- وحدة تدقيق مستقلة لاختبار نظام مكافحة غسل الأموال وتمويل الإرهاب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على المجموعات المالية والأعمال والمهن غير المالية المحددة، تطبيق برامج مكافحة غسل الأموال وتمويل الإرهاب على كافة الفروع والشركات التابعة التي تمتلك المجموعة أغلبية فيها، وأن تُضمِّن هذه البرامج علاوة على الإجراءات المنصوص عليها في المادة السابقة، ما يلي:\n1- تطبيق السياسات والإجراءات الخاصة بتبادل المعلومات المطلوبة لأغراض العناية الواجبة بشأن العملاء، وإدارة مخاطر غسل الأموال وتمويل الإرهاب.\n2- توفير المعلومات اللازمة لمسؤولي الالتزام والتدقيق ومكافحة غسل الأموال وتمويل الإرهاب على مستوى المجموعة، بشأن العملاء والحسابات والمعاملات من الفروع والشركات التابعة، عندما يكون ذلك ضرورياً لأغراض مكافحة غسل الأموال وتمويل الإرهاب، بما يشمل المعلومات والتحليلات عن المعاملات والأنشطة التي تبدو غير اعتيادية أو مشبوهة، وتقارير الإبلاغ عن المعاملات المشبوهة، ومعلوماتها الأساسية، أو ما يفيد تقديم بلاغ عن معاملة مشبوهة.\n3- توفير المعلومات المشار إليها في البند السابق للفروع والشركات التابعة عند الاقتضاء، متى كان ذلك مناسباً لإدارة المخاطر.\n4- تطبيق ضمانات كافية بشأن السرية، واستخدام المعلومات المتبادلة، بما يشمل ضمانات لعدم التنبيه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "1- يجب على المجموعات المالية والمؤسسات المالية والأعمال والمهن غير المالية المحددة، أن تتأكد من قيام فروعها الخارجية والشركات التابعة التي تمتلك أغلبية فيها، بتطبيق تدابير مكافحة غسل الأموال وتمويل الإرهاب بما يتفق مع المتطلبات المفروضة في الدولة عندما تكون متطلبات الحد الأدنى لمكافحة غسل الأموال وتمويل الإرهاب في الدولة المضيفة أقل صرامة من تلك المطبقة في الدولة، وذلك بالقدر الذي تسمح به قوانين ولوائح الدولة المضيفة.\n2- إذا كانت الدولة المضيفة لا تسمح بالتنفيذ الملائم لتدابير خاصة بمكافحة غسل الأموال وتمويل الإرهاب ومتفقة مع الإجراءات التي تطبقها الدولة، يجب أن تقوم المجموعات المالية والمؤسسات المالية والأعمال والمهن غير المالية المحددة، بتطبيق إجراءات إضافية مناسبة لإدارة مخاطر غسل الأموال وتمويل الإرهاب على الفروع الخارجية والشركات التابعة التي تمتلك أغلبية فيها، وإبلاغ الجهة الرقابية المختصة في الدولة بذلك.\n3- إذا كانت الإجراءات الإضافية غير كافية، يجب على السلطات المختصة في الدولة النظر في اتخاذ إجراءات رقابية أخرى، بما في ذلك فرض ضوابط إضافية على المجموعات المالية والمؤسسات المالية والأعمال والمهن غير المالية المحددة، ومطالبتها عند الاقتضاء بوقف عملياتها في الدولة المضيفة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، مراعاة الأهمية النسبية والمخاطر بشأن العملاء الحاليين لديها، وذلك عند تطبيقها تدابير العناية الواجبة في الحالات المنصوص عليها في المادتين ( 10 ) و( 11 ) من القانون، وأن تتخذ هذه التدابير تجاه علاقات العمل الحالية في التوقيت المناسب، مع الأخذ في الاعتبار ما إذا كانت تلك التدابير قد اتُخِذت من قبل، ووقت اتخاذها، ومدى كفاية البيانات التي تم الحصول عليها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، اتخاذ تدابير العناية الواجبة عند إجراء معاملات مالية عرضية تعادل قيمتها أو تزيد على (50,000) خمسين ألف ريال.\nويجب عليها اتخاذ تدابير مناسبة لكشف العمليات المجزأة إلى مبالغ صغيرة تساوي في مجموعها المبلغ المحدد في الفقرة السابقة.\nويُطبق الوسطاء العقاريون التدابير المذكورة على مشتري العقارات وبائعيها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يخضع تجار المعادن الثمينة أو الأحجار الكريمة للالتزامات المنصوص عليها في القانون، عند إبرامهم معاملات نقدية مع عملائهم تساوي أو تزيد قيمتها على (50,000) خمسين ألف ريال."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، عند اشتباهها، أثناء إنشاء علاقة عمل مع أحد العملاء أو خلال مسار هذه العلاقة، أو عند إجراء المعاملات العرضية، بأن العمليات ترتبط بغسل الأموال أو تمويل الإرهاب، القيام بما يلي:\n1- تحديد هوية العميل والمستفيد الحقيقي والتحقق منهما، سواءً كان العميل دائماً أو عارضاً، وبغض النظر عن أي إعفاء أو حد معين معمول به.\n2- تقديم تقرير بالمعاملة المشبوهة إلى الوحدة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، تحديد هوية العميل والتحقق منها باستخدام وثائق أو بيانات أصلية من مصدر موثوق ومستقل، من خلال جمع المعلومات التالية كحد أدنى:\n1- فيما يتعلق بالشخص الطبيعي: الحصول على الاسم الكامل للشخص المدون في الإثباتات الرسمية، وعنوان محل الإقامة أو العنوان المحلي، وتاريخ ومكان الولادة، والجنسية.\n2- فيما يتعلق بالشخص المعنوي أو الترتيب القانوني: الحصول على اسم الشخص وشكله القانوني، وسند تأسيسه، والصلاحيات والأنظمة التي تنظم الشخص المعنوي أو الترتيب القانوني، وأسماء الأشخاص الذي يشغلون وظائف الإدارة العليا المعنيين، وعنوان المكتب المسجل، والمقر الرئيسي للأعمال عند اختلافه عن عنوان المكتب المسجل.\nويجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، فيما يتعلق بالعملاء من الأشخاص المعنوية أو الترتيبات القانونية، أن تفهم هيكل ملكية العميل، وسيطرته، والتأكد من هوية المستفيدين الحقيقيين وفقاً لأحكام المادتين ( 15 ) و( 17 ) من اللائحة.\nويجب عليها جمع أي معلومات إضافية والتحقق منها، حسب درجة المخاطر التي يشكلها عميل معين.\nويجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، فيما يتعلق بكافة العملاء، القيام بما يلي:\n1- فهم طبيعة عمل العميل أو نمط نشاطه.\n2- التأكد من أن أي شخص يدعي أنه يتصرف بالنيابة عن العميل، مُخول بذلك، مع تحديد هويته والتحقق منها، وفقاً لأحكام البندين (1) (2) من الفقرة الأولى من هذه المادة.\n3- فهم الغرض من علاقة العمل وطبيعتها، وعند الضرورة الحصول على المعلومات المتعلقة بهذا الغرض.\n4- اتخاذ تدابير العناية الواجبة بصورة مستمرة بالنسبة إلى علاقة العمل، بما في ذلك:\nأ- التدقيق في العمليات التي تتم طوال فترة قيام العلاقة، لضمان اتساقها مع معرفة المؤسسة بالعملاء، ونمط نشاطهم، والمخاطر التي يمثلونها، وإذا اقتضى الأمر مصدر الأموال.\nب- التأكد من أن الوثائق أو البيانات أو المعلومات التي يتم الحصول عليها بموجب تدابير العناية الواجبة، ملائمة ومحدثة باستمرار، وذلك بمراجعة السجلات القائمة، وبالأخص فئات العملاء مرتفعة المخاطر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، في الحالات التي تسمح فيها الجهات الرقابية بإقامة علاقة العمل قبل التحقق من هوية العميل، اعتماد إجراءات إدارة المخاطر بشأن الظروف التي يمكن له فيها الاستفادة من علاقة العمل."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، فيما يتعلق بالعملاء من الأشخاص المعنوية، تحديد هوية المستفيد الحقيقي واتخاذ إجراءات معقولة للتحقق منها باستخدام المعلومات ذات الصلة أو البيانات المستمدة من مصدر موثوق، وذلك على النحو التالي:\n1- تحديد هوية الشخص الطبيعي أو الأشخاص الطبيعيين الذين تؤول إليهم نهائيًا حصة ملكية مسيطرة فعليًا على نسبة لا تقل عن (20%) من حصص الشخص المعنوي، أو حقوق التصويت فيه، واتخاذ التدابير المعقولة للتحقق من هويتهم.\n2- في الحالات التي لا يتم التوصل فيها إلى تحديد هوية المستفيد الحقيقي، أو عند وجود شك بأن الشخص الطبيعي الذي يملك حصص مسيطرة هو المستفيد الحقيقي وفقاً للبند السابق، أو عند عدم ممارسة أي شخص طبيعي للسيطرة من خلال حصة الملكية، يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، تحديد هوية الشخص الطبيعي أو الأشخاص الطبيعيين الذين يُمارسون رقابة أو سيطرة واقعية أو قانونية، بأي وسيلة كانت مباشرة أو غير مباشرة، في الشخص المعنوي أو الترتيب القانوني أو على الأجهزة التنفيذية أو الجمعية العامة، أو على سير عمل الشخص المعنوي أو غير ذلك من أدوات الرقابة أو السيطرة.\n3- في حالة عدم التعرف على أي شخص طبيعي وفقاً لحكم البندين السابقين، يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، تحديد هوية الشخص الطبيعي الذي يشغل وظيفة إدارية عليا لدى الشخص المعنوي، والتحقق منها.\nولا يجوز للمؤسسات المالية والأعمال والمهن غير المالية المحددة، أن تقبل عميلاً أو تنفذ معاملة أو أن تستمر في علاقة عمل، إذا لم تتمكن من تحديد شخص طبيعي واحد على الأقل يفي بالمتطلبات الواردة في هذه المادة، وفي هذه الحالة يجب عليها إنهاء علاقة العمل بالنسبة للعملاء الحاليين، وتقديم بلاغ اشتباه إلى الوحدة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا كان العميل، أو مالك الحصة المسيطرة، شركة مدرجة في البورصة تخضع لمتطلبات إفصاح تضمن التحقق من المستفيد الحقيقي بشفافية كافية، أو شركة تابعة لها تمتلك حصة مسيطرة فيها، فإنه يجوز عدم تحديد هوية أي مساهم أو مستفيد حقيقي في تلك الشركات، أو عدم التحقق منها، ويمكن الحصول على بيانات الهوية من السجلات المتاحة للجمهور، أو من العميل، أو من أي مصادر أخرى موثوقة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، فيما يتعلق بالعملاء من الصناديق الاستئمانية، أن تحدد هوية المستفيد الحقيقي، وأن تتخذ تدابير معقولة للتحقق منها، من خلال تحديد هوية المؤسس والأمين والرقيب حال وجوده، والمستفيدين أو فئة المستفيدين، وأي شخص طبيعي آخر يمارس سيطرة فعلية ونهائية على الصندوق الاستئماني بصورةٍ مباشرة أو غير مباشرة.\nويجب عليها فيما يتعلق بالترتيبات القانونية الأخرى، تحديد هوية الأشخاص الطبيعيين الذين يشغلون مناصب مماثلة.\nكما يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، اتخاذ الإجراءات اللازمة لتحديد ما إذا كان العميل يعمل كأمين لصندوق استئماني أو يشغل منصباً معادلاً أو مماثلاً في نوع آخر من الترتيبات القانونية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "بالإضافة إلى تدابير العناية الواجبة تجاه العملاء المبينة في القانون واللائحة، تُطبق المؤسسات المالية التدابير الإضافية التالية للعناية الواجبة بشأن المستفيدين من وثائق التأمين على الحياة وغيرها من المنتجات التأمينية الاستثمارية، وذلك بمجرد تحديد أو تسمية هؤلاء المستفيدين:\n1- فيما يتعلق بالمستفيد المحدد بالإسم: يجب الحصول على اسم الشخص سواء كان شخصاً طبيعياً أو معنوياً أو ترتيباً قانونياً.\n2- فيما يتعلق بالمستفيدين الذين يتم تسميتهم حسب صفات أو فئة أو غيرها من الوسائل: يجب الحصول على معلومات كافية عن المستفيد، بالقدر الذي يُمكِّن المؤسسة المالية من الاقتناع بأنها ستكون قادرة على تحديد هوية المستفيد في وقت صرف المستحقات.\n3- التحقق من هوية المستفيد في الحالتين السابقتين في وقت صرف المستحقات.\nوفي الحالات التي يتعذر فيها على المؤسسات المالية القيام بالتدابير المشار إليها في هذه المادة، يجب عليها أن تقدم تقرير اشتباه للوحدة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجب على المؤسسات المالية اعتبار المستفيد من وثيقة التأمين على الحياة من عوامل الخطر، وذلك عند تحديد مدى قابلية تطبيق تدابير العناية الواجبة المشددة بشأن العملاء.\nوإذا توصلت إلى أن المستفيد من الأشخاص المعنوية أو الترتيبات القانونية، يمثل مخاطر عالية، يجب عليها اتخاذ تدابير العناية الواجبة المشددة والتي تتضمن إجراءات معقولة لتحديد هوية المستفيد الحقيقي من المستفيد من وثيقة التأمين والتحقق منها في وقت صرف المستحقات."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، عند اعتمادها على أطراف ثالثة من المؤسسات المالية والأعمال والمهن غير المالية المحددة للقيام بتدابير العناية الواجبة المنصوص عليها في القانون واللائحة، اتخاذ ما يلي:\n1- الحصول فوراً على المعلومات الضرورية المتعلقة بالتدابير المشار إليها.\n2- التأكد من أن الطرف الثالث سيوفر دون تأخير نسخ بيانات التعرف على العميل، وغيرها من المستندات المتعلقة بتلك التدابير عند طلبها منه.\n3- التحقق من أن الطرف الثالث يخضع للتنظيم والرقابة أو للإشراف، ويلتزم بتدابير العناية الواجبة تجاه العملاء، وحفظ السجلات وفقاً للقانون واللائحة.\n4- مراعاة المعلومات المتوفرة عن مستوى مخاطر غسل الأموال وتمويل الإرهاب في الدول التي توجد بها الأطراف الثالثة التي تعتمد عليها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "عند اعتماد المؤسسات المالية والأعمال والمهن غير المالية المحددة، على طرف ثالث يكون جزءاً من ذات المجموعة، يجوز للجهات الرقابية سواءً في الدولة أو الدولة المضيفة، اعتبار المتطلبات المشار إليها في المادة السابقة قد تحققت في الحالات التالية:\n1- تطبيق المجموعة لتدابير العناية الواجبة تجاه العملاء والاحتفاظ بالسجلات، وبرامج مكافحة غسل الأموال وتمويل الإرهاب، وفقاً للقانون واللائحة.\n2- ممارسة الرقابة من قبل السلطات المختصة للتحقق من تطبيق المجموعة لهذه التدابير والبرامج.\n3- خفض المخاطر العالية الخاصة بالدول على نحو كاف، من خلال سياسات المجموعة المتعلقة بمكافحة غسل الأموال وتمويل الإرهاب."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، تطبيق تدابير العناية الواجبة المشددة المتناسبة مع درجة المخاطر على علاقات العمل، والعمليات التي تتم مع العملاء، بما في ذلك المؤسسات المالية والأعمال والمهن غير المالية المحددة من الدول التي تدعو مجموعة العمل المالي إلى اتخاذ ذلك الإجراء بحقها، وتنشرها اللجنة على موقعها الإلكتروني على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، اتخاذ تدابير أخرى تطبيقاً للمادة ( 13 ) من القانون، على نحو يشمل التدابير المضادة المتناسبة مع درجة المخاطر المحددة في التعميمات التي تصدرها الجهات الرقابية، استناداً إلى بيانات مجموعة العمل المالي، أو ما تقرره اللجنة من تدابير بصورة مستقلة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تُصدر اللجنة التعميمات المرتبطة بأوجه الضعف في أنظمة مكافحة غسل الأموال وتمويل الإرهاب في الدول الأخرى.\nوتتولى اللجنة إبلاغ الجهات الرقابية والسلطات المختصة بهذه التعميمات، وتنشرها على موقعها الإلكتروني على شبكة المعلومات الدولية.\nوتتولى الجهات الرقابية إبلاغ المؤسسات المالية والأعمال والمهن غير المالية المحددة الخاضعة لها بذلك."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، أن تدرس إلى أقصى حد ممكن وبصورة معقولة، خلفية وغرض جميع العمليات المعقدة أو غير العادية، وجميع أنماط العمليات غير العادية، والتي ليس لها غرض اقتصادي أو قانوني واضح.\nوعندما تكون مخاطر غسل الأموال أو تمويل الإرهاب مرتفعة، تُطبق المؤسسات المالية والأعمال والمهن غير المالية المحددة، إجراءات عناية واجبة مشددة، بما يتفق مع المخاطر التي تم تحديدها، وعليها بوجهٍ خاص، زيادة درجة متابعة علاقة العمل، وذلك لتحديد الأنشطة أو العمليات غير العادية أو المشبوهة، وتتضمن إجراءات العناية الواجبة المشددة على الأخص ما يلي:\n1- الحصول على معلومات إضافية عن العميل، من بينها المهنة، وحجم الأصول، والمعلومات المتاحة من خلال قواعد البيانات العامة والمصادر المفتوحة، وتحديث بيانات التعرف على هوية العميل والمستفيد الحقيقي بصورة منتظمة.\n2- الحصول على معلومات إضافية عن طبيعة علاقة العمل المتوقعة.\n3- الحصول على معلومات حول مصدر الأموال أو مصدر ثروة العميل.\n4- الحصول على معلومات حول أسباب العمليات المتوقعة أو التي تم إجراؤها.\n5- الحصول على موافقة الإدارة العليا لبدء أو مواصلة علاقة العمل.\n6- تطبيق متابعة مشددة لعلاقة العمل من خلال زيادة عدد وفترات الرقابة عليها واختيار أنماط العمليات التي تحتاج إلى المزيد من الفحص والمراجعة.\n7- إجراء الدفعة الأولى من خلال حساب باسم العميل في أحد المصارف الخاضعة لمعايير عناية واجبة مماثلة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "إذا كانت مخاطر غسل الأموال أو تمويل الإرهاب منخفضة، يجوز للمؤسسات المالية والأعمال والمهن غير المالية المحددة، بناءً على ما تُحدده الجهة الرقابية، تطبيق تدابير العناية الواجبة المبسطة التي تراعي طبيعة هذه المخاطر، وتكون متناسبة مع عوامل الخطر المنخفض، ومنها ما يلي:\n1- التحقق من هوية العميل والمستفيد الحقيقي بعد إقامة علاقة العمل، كعمليات الحساب إذا تجاوزت سقف المبلغ الذي يتم تحديده لعلاقة العمل.\n2- تخفيض وتيرة عمليات تحديث هوية العميل.\n3- تقليل درجة العناية الواجبة المستمرة وتدقيق العمليات، على أساس مبلغ معقول محدد.\n4- عدم جمع معلومات أو تنفيذ إجراءات محددة لفهم طبيعة علاقة العمل أو الغرض منها، مع الاكتفاء باستنباطها من نوع العمليات التي يتم إجراؤها أو من علاقة العمل القائمة.\nويمكن أن تتعلق التدابير المبسطة فقط بقبول العملاء أو بالمتابعة المستمرة، ولا يجوز تطبيق هذه التدابير عند وجود اشتباه في غسل الأموال أو تمويل الإرهاب، أو عند تحقق حالات خاصة للمخاطر المرتفعة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة، وضع أنظمة ملائمة لإدارة المخاطر على نحو يُمكِّن من معرفة ما إذا كان العميل أو المستفيد الحقيقي منه أحد الأشخاص السياسيين ممثلي المخاطر، أو أحد أفراد عائلته، أو المقربين منه، كما يجب عليها اتخاذ التدابير الإضافية التالية للعناية الواجبة تجاههم:\n1- الحصول على موافقة الإدارة العليا قبل إقامة علاقة عمل أو الاستمرار فيها، بالنسبة للعملاء الحاليين.\n2- اتخاذ تدابير معقولة لمعرفة مصدر ثروة وأموال العملاء والمستفيدين الحقيقيين من الأشخاص السياسيين ممثلي المخاطر أو أحد أفراد عائلاتهم أو المقربين منهم.\n3- تطبيق رقابة مشددة ومستمرة على علاقة العمل الخاصة بهم."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تشمل أفراد عائلة الشخص السياسي ممثل المخاطر أي شخص طبيعي مرتبط به برابطة نسب أو مصاهرة إلى الدرجة الثانية.\nويشمل الشخص المقرب من الشخص السياسي ممثل المخاطر أي شخص طبيعي شريك له في شخص معنوي أو ترتيب قانوني، أو مستفيد حقيقي من شخص معنوي أو ترتيب قانوني يملكه أو يسيطر عليه فعلياً شخص سياسي ممثل للمخاطر، أو أي شخص تربطه به علاقة مهنية أو اجتماعية وثيقة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب على المؤسسات المالية اتخاذ تدابير معقولة قبل صرف المستحقات، بشأن وثائق التأمين على الحياة، لتحديد ما إذا كان المستفيد أو المستفيد الحقيقي من المستفيد، من الأشخاص السياسيين ممثلي المخاطر.\nكما يجب عليها عند وجود مخاطر عالية، إبلاغ الإدارة العليا قبل صرف المستحقات، وإجراء فحص دقيق لعلاقة العمل مع حامل هذه الوثيقة، ورفع تقرير بالمعاملات المشبوهة إلى الوحدة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يجب على المؤسسات المالية، عند إقامة علاقة مراسلة مصرفية عبر الحدود أو أي علاقات مماثلة، ما يلي:\n1- جمع معلومات كافية عن المؤسسة المستجيبة لفهم طبيعة عملها جيداً، والقيام من خلال المعلومات العلنية المتاحة بالتعرف على سمعتها ومستوى الرقابة التي تخضع لها، بما في ذلك ما إذا كانت قد خضعت لتحقيق بشأن غسل الأموال أو تمويل الإرهاب أو لإجراء رقابي.\n2- تقييم الضوابط التي تستخدمها المؤسسة المستجيبة لمكافحة غسل الأموال وتمويل الإرهاب.\n3- الحصول على موافقة الإدارة العليا قبل إقامة علاقة مراسلة مصرفية جديدة.\n4- فهم مسؤوليات كل مؤسسة في مجال مكافحة غسل الأموال وتمويل الإرهاب بشكل واضح."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "فيما يخص حسابات الدفع بالمراسلة، يجب على المؤسسات المالية أن تكون مقتنعة بأن المصرف المستجيب:\n1- قد أدى تدابير العناية الواجبة المنصوص عليها في القانون واللائحة، بشأن العملاء الذين يمكنهم الوصول مباشرة إلى حساباته.\n2- قادر على توفير معلومات العناية الواجبة ذات الصلة تجاه العملاء عند طلب المصرف المراسل."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجب على المؤسسات المالية المصدرة عند إجراء التحويلات البرقية القيام بما يلي:\n1- الحصول على المعلومات المتعلقة بالمنشئ والمستفيد عند إجراء تحويلات برقية تساوي أو تزيد قيمتها على (3,500) ثلاثة آلاف وخمسمائة ريال، والتحقق منها، والتأكد من أن تلك المعلومات تشمل ما يلي:\nأ- اسم المنشئ والمستفيد بالكامل.\nب- رقم حساب المنشئ والمستفيد، أو رقم التعريف المميز للعملية عند عدم وجود رقم حساب، على أن يسمح هذا الرقم للمؤسسات المالية بتتبع العملية.\nج- عنوان المنشئ أو رقم الهوية الوطنية أو رقم هوية العميل أو تاريخ ومكان ميلاده، وتدرج هذه المعلومات في رسالة أو استمارة الدفع المصاحبة للتحويل.\n2- في الحالات التي تكون فيها المعلومات المشار إليها في البند السابق متاحة للمؤسسة المالية المستفيدة والسلطات المختصة من خلال وسائل أخرى، يجوز للمؤسسة المالية أن تكتفي فقط بتضمين المعلومات المرافقة للحوالة البرقية المحلية رقم الحساب أو رقم التعريف المميز للعملية، وذلك بشرط أن يسمح هذان الرقمان بتتبع مسار العملية وصولاً إلى منشئ التحويل أو المستفيد، وذلك خلال ثلاثة أيام عمل من تاريخ استلام الطلب سواءً من المؤسسة المالية المستفيدة أو من السلطات المختصة. وللنائب العام أن يلزمها بالتقديم الفوري لهذه المعلومات.\n3- التأكد من أن التحويلات البرقية العابرة للحدود، والتي تقل عن المبلغ المحدد في البند (1) من هذه المادة، تتضمن اسم المنشئ والمستفيد، ورقم حساب كل منهما أو رقم التعريف المميز للعملية الذي يسمح بتتبعها، وفي هذه الحالة لا يُطلب من المؤسسة المالية المصدرة التحقق من دقة المعلومات إلا عند الاشتباه في غسل الأموال أو تمويل الإرهاب.\n4- التأكد في الحالات التي يتم فيها تجميع عدة تحويلات برقية عبر الحدود صادرة عن منشئ واحد في ملف التحويل المجمع لنقلها إلى مستفيدين، من أن الملف يحتوي على المعلومات المطلوبة والدقيقة عن مُنشئ التحويل والمعلومات الكاملة عن المستفيد، بما يسمح بتتبع هذه العمليات بشكل كامل في دولة المؤسسة المالية المستفيدة، وعليها أن تقوم بتضمين رقم حساب المنشئ أو رقم التعريف المميز للعملية.\n5- الامتناع عن تنفيذ التحويلات البرقية إذا لم يتم الالتزام بالمتطلبات الواردة في هذه المادة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجب على المؤسسات المالية الوسيطة، عند إجراء التحويلات البرقية عبر الحدود، القيام بما يلي:\n1- التأكد من بقاء كافة المعلومات المتعلقة بالمنشئ والمستفيد مصاحبة للتحويل البرقي.\n2- اتخاذ إجراءات معقولة تتسق مع المعالجة المباشرة، لتحديد التحويلات البرقية التي لا تتضمن المعلومات المطلوبة عن المنشئ أو المستفيد."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجب على المؤسسة المالية المستفيدة، اتخاذ إجراءات معقولة لتحديد التحويلات البرقية عبر الحدود التي تفتقر إلى المعلومات المطلوبة عن المنشئ أو المستفيد، والتي قد تشمل إجراءات المتابعة التالية للتنفيذ، أو إجراءات المتابعة وقت التنفيذ، متى كان ذلك ممكناً.\nوبالنسبة للتحويلات البرقية العابرة للحدود التي تزيد قيمتها على (3,500) ثلاثة آلاف وخمسمائة ريال، يجب على المؤسسة المالية المستفيدة التحقق من هوية المستفيد، إذا لم تقم بذلك مسبقاً، وعليها الاحتفاظ بالمعلومات التي تم جمعها خلال عملية التحقق، وفقاً للمتطلبات المنصوص عليها في القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجب على المؤسسات المالية المصدرة والوسيطة والمستفيدة، عند إجراء التحويلات البرقية، أن تحتفظ بكافة المعلومات الخاصة بالمنشئ والمستفيد، بما في ذلك رقم حساب المنشئ أو رقم التعريف المميز للعملية، وذلك لمدة عشر سنوات على الأقل من تاريخ انتهاء أي معاملة.\nوفي حال وجود قيود تقنية تمنع بقاء المعلومات المطلوبة حول منشئ التحويل والمستفيد المصاحبة للتحويل البرقي عبر الحدود مع التحويل البرقي المحلي ذي الصلة، يجب على المؤسسة المالية الوسيطة الاحتفاظ بكافة المعلومات التي تلقتها من المؤسسة المالية مصدرة التحويل أو من مؤسسة مالية وسيطة أخرى، وذلك لمدة عشر سنوات على الأقل."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يجب على المؤسسات المالية الوسيطة والمستفيدة أن تضع سياسات وإجراءات فعالة قائمة على المخاطر، لتحديد متى يتم تنفيذ أو رفض أو تعليق التحويلات البرقية التي لا تتضمن المعلومات المطلوبة عن المنشئ أو المستفيد، وإجراءات المتابعة الملائمة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يجب على مُقدمي خدمات تحويل الأموال أو القيمة، ما يلي:\n1- الالتزام بجميع المتطلبات ذات الصلة في القانون واللائحة، سواء باشروا أعمالهم بأنفسهم أو من خلال وكلائهم.\n2- الاحتفاظ بقائمة محدثة بوكلائهم، وإتاحتها للجهة الرقابية المختصة.\n3- تضمين وكلائهم في برامج مكافحة غسل الأموال وتمويل الإرهاب الخاصة بهم، ومراقبة مدى التزامهم بها."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "إذا كان مقدم خدمة تحويل الأموال أو القيمة يُسيطر على طرفي الحوالة، الطالب والمستفيد، فإنه يلتزم بالآتي:\n1- الأخذ في الاعتبار كافة المعلومات الصادرة عن مصدر التحويل والمستفيد لتحديد ضرورة تقديم تقرير عن العملية المشبوهة من عدمه.\n2- تقديم تقرير عن التحويلات البرقية المشبوهة في جميع الدول المرتبطة بها، وتقديم كافة المعلومات ذات الصلة بالعملية إلى الوحدة."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة الإبلاغ عن المعاملات المشبوهة، وفقاً للنموذج المعتمد من الوحدة، والتعليمات والإرشادات التي تُصدرها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "لا يُعد من الإفصاح المنصوص عليه في المادة ( 22 / فقرة ثانية) من القانون، ما يقوم به المحامون والموثقون المفوضون والمحاسبون والمحاسبون القانونيون، من السعي إلى إثناء العميل من القيام بعمل غير قانوني.\nالفصل الثالث: الإقرار الجمركي"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يجب على كل شخص طبيعي يدخل أو يُغادر أراضي الدولة، وفي حيازته عملات أو أدوات مالية قابلة للتداول لحاملها، أو معادن ثمينة أو أحجار كريمة، أو يرتب لنقلها إلى داخل أو خارج الدولة عن طريق شخص أو الشحن أو البريد أو بأية وسيلة أخرى، الإقرار عن قيمتها، أمام موظف الجمارك المختص، إذا كانت تساوي أو تزيد قيمتها على (50.000) خمسين ألف ريال، وتعبئة النموذج المعد لهذا الغرض من قبل السلطات الجمركية."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يجب على الشخص المعنوي عند قيامه باستيراد أو تصدير شحنة عملات أو أدوات مالية قابلة للتداول لحاملها، أو معادن ثمينة أو أحجار كريمة، إذا كانت قيمتها تساوي أو تزيد على (50,000) خمسين ألف ريال، الإقرار عن قيمتها، وتعبئة النموذج المعد لهذا الغرض من قبل السلطات الجمركية، والحصول على الموافقات اللازمة لذلك من السلطات المختصة."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يجب على كافة المنظمات غير الهادفة للربح الراغبة في نقل عملات أو أدوات مالية قابلة للتداول لحاملها، أو معادن ثمينة أو أحجار كريمة، إذا كانت قيمتها تساوي أو تزيد على (50,000) خمسين ألف ريال، الإقرار عن قيمتها، وتعبئة النموذج المعد لهذا الغرض من قبل السلطات الجمركية، بعد تقديم ما يفيد الحصول على موافقة الهيئة وفقاً لأحكام القانون المنظم للأعمال الخيرية."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لموظف الجمارك المختص عند عدم الإقرار، أو تقديم إقرار كاذب عن العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة، والتي تساوي قيمتها أو تزيد على (50,000) خمسين ألف ريال، اتخاذ الإجراءات التالية:\n1- حجز العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة.\n2- تحرير محضر ضبط بالواقعة.\n3- طلب معلومات إضافية من المخالف عن مصدر العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة، والغرض من نقلها.\nولموظف الجمارك التحفظ على الأشخاص المتورطين في واقعة نقل العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة، وتسليمهم للإدارة الأمنية المختصة بوزارة الداخلية على الفور، ويُحال محضر الضبط والمضبوطات إلى النيابة العامة، لاتخاذ إجراءاتها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لموظف الجمارك المختص عند عدم قيام المستورد أو المصدر أو الشخص المعنوي أو المنظمة غير الهادفة للربح، بتقديم إقرار عن شحنة العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة، والتي تساوي قيمتها أو تزيد على (50,000) خمسين ألف ريال، أو عند تقديم إقرار كاذب بشأنها، اتخاذ الإجراءات التالية:\n1- حجز شحنة العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة.\n2- تحرير محضر ضبط بالواقعة.\n3- طلب معلومات إضافية من المستورد أو المصدر أو الشخص المعنوي أو المنظمة غير الهادفة للربح أو الممثل القانوني لأيّ منهم، عن سبب عدم تقديم الإقرار، أو تقديم إقرار كاذب.\nولموظف الجمارك التحفظ على الأشخاص المتورطين في واقعة نقل العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة، وتسليمهم للإدارة الأمنية المختصة بوزارة الداخلية، ويُحال محضر الضبط والمضبوطات إلى النيابة العامة، لاتخاذ إجراءاتها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يجب على السلطات الجمركية إحاطة الوحدة بحالات الاشتباه بارتباط نقل العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة بجرائم غسل أموال أو جرائم أصلية أو جرائم تمويل إرهاب، أو عند تقديم إقرار كاذب، أو عند عدم قيام حاملها بتقديم إقرار."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "تتولى السلطات الجمركية جمع البيانات والمعلومات عن حركة العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة، ولها في سبيل تحقيق ذلك ممارسة الصلاحيات التالية:\n1- حصر نماذج الإقرار عن قيمة العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة، التي في حوزة الأشخاص القادمين إلى الدولة أو المغادرين منها.\n2- التأكد من صحة المعلومات الواردة في نماذج الإقرار.\n3- التأكد من سلامة العملات أو الأدوات المالية القابلة للتداول لحاملها من التزييف.\n4- التأكد من أن العملات ما زالت معمولاً بها وفق قوانين إصدارها.\n5- إذا كانت المعادن الثمينة أو الأحجار الكريمة التي في حوزة الأشخاص القادمين إلى الدولة أو الذين يغادرونها، لأغراض تجارية، يجب على السلطات الجمركية التأكد من قيمتها بموجب فاتورة الشراء.\n6- إدخال المعلومات الواردة في نماذج الإقرار من قبل موظف الجمارك في قاعدة بيانات، وإتاحتها للوحدة.\n7- حفظ الوثائق والبيانات المتعلقة بالعملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة، التي تم الإقرار بقيمتها أو الكشف عنها، وهوية حامليها، لمدة عشر سنوات على الأقل في الحالات التالية:\nأ- الإقرار الذي تساوي قيمته أو تزيد على (50,000) خمسين ألف ريال.\nب- الإقرار الكاذب.\nج- الاشتباه بغسل أموال أو تمويل إرهاب.\n8- الاحتفاظ والإبلاغ عن إحصائيات حول حجم العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة، الداخلة إلى الدولة والخارجة منها، والإقرارات الكاذبة، وما تم التصرف فيه من قبل السلطات الجمركية، وغيرها من الإحصائيات الأخرى التي تطلبها اللجنة.\n9- تبادل المعلومات بشأن قيمة العملات أو الأدوات المالية القابلة للتداول لحاملها، أو المعادن الثمينة أو الأحجار الكريمة التي تم الإقرار بقيمتها أو الكشف عنها، وهوية حامليها مع السلطات المحلية المختصة، ولها أن تتبادل هذه المعلومات مع السلطات الأجنبية المختصة، على أساس مبدأ المعاملة بالمثل، أو بموجب الاتفاقيات الدولية.\n10- التعاون والتنسيق مع السلطات المختصة لأغراض تنفيذ هذه المادة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تُصدر السلطات الجمركية، القرارات والتعليمات والتوجيهات، لأغراض تنفيذ أحكام الفصل الرابع من القانون.\nالفصل الرابع: اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "تُنشِئ اللجنة قاعدة بيانات، لتسجيل المعلومات الواردة من الجهات المختلفة في الدولة، بشأن المسائل المرتبطة بمجال عملها، وتتضمن هذه القاعدة الإحصائيات المرتبطة بمكافحة غسل الأموال وتمويل الإرهاب، بما يشمل تقارير العمليات المشبوهة المستلمة والمحالة، والتحقيقات والملاحقات القضائية وأحكام الإدانة المتعلقة بغسل الأموال وتمويل الإرهاب، والممتلكات المجمدة والمحجوزة والمصادرة، وطلبات المساعدة القانونية المتبادلة وغيرها من طلبات التعاون الدولي."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "تتولى اللجنة القيام بما يلي:\n1- التحقق من تغطية التقييم الوطني للمخاطر لكافة القطاعات المعنية بما في ذلك المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، وحركة النقد عبر الحدود، بالإضافة إلى أنشطة جهات إنفاذ القانون، وتطبيق منهج قائم على المخاطر لتوجيه الموارد، والتدابير اللازمة لمنع غسل الأموال أو تمويل الإرهاب أو الحد منهما.\n2- إحالة تقرير التقييم الوطني للمخاطر إلى المحافظ، لرفعه إلى مجلس الوزراء لاعتماده، وتقوم بتعميم نتائجه على الجهات الوطنية ذات الصلة بمكافحة غسل الأموال وتمويل الإرهاب، على أن تدرج هذه الجهات نتائجه ضمن خطة العمل الخاصة بها، وتقوم بتنفيذها.\n3- الإشراف على تحديث التقييم الوطني للمخاطر مرة واحدة كل ثلاث سنوات على الأٌقل، وكلما دعت الحاجة إلى ذلك.\n4- التنسيق مع الجهات الرقابية للتحقق من قيامها بإعلام الجهات الخاضعة لرقابتها بنتائج التقييم الوطني للمخاطر، ومعالجة المخاطر، وفقاً للاستراتيجية الوطنية لمكافحة غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل.\n5- التنسيق مع السلطات المختصة، لنشر الوعي بمخاطر غسل الأموال وتمويل الإرهاب، وكذلك التنسيق مع الجهات الرقابية , للتأكد من قدرة المؤسسات المالية والأعمال والمهن غير المالية المحددة على مكافحة غسل الأموال والجرائم الأصلية وتمويل الإرهاب."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "تتولى اللجنة العمل مع الجهات الرقابية، لتحديد وتقييم مخاطر غسل الأموال وتمويل الإرهاب، التي تنشأ نتيجة تطوير منتجات جديدة وممارسات جديدة للأعمال، بما في ذلك استخدام قنوات التسليم، أو تطوير تقنيات جديدة للمنتجات الحديثة أو الموجودة مسبقاً.\nالفصل الخامس: وحدة المعلومات المالية"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "للوحدة وضع واعتماد النماذج والإجراءات المستخدمة في طلب وإحالة المعلومات وتقارير الإبلاغ، وغيرها من التقارير ذات الصلة، والتوقيتات الزمنية المرتبطة بها، بالتنسيق مع السلطات المختصة، وذلك في سبيل الوصول إلى المعلومات المالية والإدارية ومعلومات إنفاذ القانون التي تحتفظ بها السلطات المختصة في الدولة، وكذلك المعلومات ذات الصلة التي تجمعها أو تحصل عليها سلطات أخرى، أو يتم تجميعها أو الحصول عليها نيابة عنها.\nوللوحدة الاستعانة بالمعلومات المتاحة للجمهور وبقواعد البيانات المستأجرة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تتخذ الوحدة التدابير اللازمة لحماية المعلومات الموجودة في قواعد بياناتها، أو التي يكون لها حق الاطلاع أو الحصول عليها، على أن تتفق هذه التدابير على الأقل مع المعايير المحددة من مجموعة \"إجمونت\" لتبادل المعلومات بين وحدات المعلومات المالية، وأية معايير دولية تطبق في الدولة حالياً أو مستقبلاً، وفي سبيل ذلك يجب عليها القيام بما يلي:\n1- إصدار القواعد التي تحكم أمن وسرية وخصوصية المعلومات في كافة مراحل معالجتها وإحالتها وحمايتها والوصول إليها.\n2- التأكد من حصول موظفي الوحدة على التصاريح الأمنية اللازمة، واستيعابهم لمسؤولياتهم المتعلقة بالتعامل مع المعلومات لا سيما ذات الخصوصية والسرية منها، وإحالتها.\n3- ضمان تطبيق الوحدة لنظام الوصول المقيد والمحدود إلى مرافقها ومعلوماتها، بما في ذلك نظم تقنية المعلومات الخاصة بها.\n4- استخدام قنوات مخصصة وآمنة ومحمية لإحالة المعلومات إلى السلطات المختصة داخل الدولة وخارجها."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تُدرج الوحدة بقاعدة بياناتها المعلومات التي تتوافر لديها عن العمليات المشتبه بها، وعن الأشخاص الذين يشتبه في قيامهم بها، والمعلومات ذات الصلة بغسل الأموال والجرائم الأصلية وتمويل الإرهاب.\nوتلتزم السلطات المختصة بإبلاغ الوحدة بما يتوافر لديها من معلومات بشأن جرائم غسل الأموال أو الجرائم الأصلية أو جرائم تمويل الإرهاب، وما تتخذه من إجراءات بشأنها، وما يؤول إليه التصرف فيها، وذلك عندما تكون هذه الإجراءات والنتائج مرتبطة بتدابير مطلوبة، أو معتمدة من قبل الوحدة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "بناءً على ما تتلقاه الوحدة من بلاغات الاشتباه من المؤسسات المالية والأعمال والمهن غير المالية المحددة، أو المعلومات المتعلقة بغسل الأموال أو الجرائم الأصلية أو تمويل الإرهاب، يجب عليها على وجه الخصوص، القيام بما يلي:\n1- التحليل التشغيلي: باستخدام المعلومات المتوفرة التي يمكن الحصول عليها لتحديد أهداف معينة، وتتبع أثر أنشطة ومعاملات محددة، وتحديد الروابط بين هذه الأهداف، وأية متحصلات يُحتمل أن تكون لها صلة بجرائم غسل الأموال أو جرائم أصلية أو جرائم تمويل الإرهاب.\nالتحليل الاستراتيجي: باستخدام المعلومات المتوفرة، والمعلومات التي يمكن الحصول عليها، بما في ذلك البيانات التي قد تقدمها سلطات مختصة أخرى، لتحديد اتجاهات وأنماط غسل الأموال وتمويل الإرهاب."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يجب على الوحدة القيام بما يلي:\n1- تحديد متطلبات جمع وتحليل المعلومات من المؤسسات المالية والأعمال والمهن غير المالية المحددة.\n2- اعتماد متطلبات الإبلاغ من المؤسسات المالية والأعمال والمهن غير المالية المحددة، والنماذج والإجراءات اللازمة لذلك، بالتنسيق مع الجهات الرقابية والسلطات المختصة.\n3- اعتماد النماذج والإجراءات الخاصة بطلب المعلومات من الجهات المُلزَمة بالإبلاغ، بالتنسيق مع الجهات الرقابية.\n4- إخطار الجهات الرقابية في الحالات التي لا تمتثل فيها مؤسسة مالية أو أي من الأعمال والمهن غير المالية المحددة للمتطلبات الواردة في هذه المادة."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "للوحدة تبادل المعلومات والتعاون مع السلطات المختصة والجهات الرقابية، وفقاً لما يلي:\n1- إحالة ما لديها من معلومات ونتائج تحليلاتها تلقائياً، متى توافرت لديها أسباب بأن هذه المعلومات مفيدة في تحديد متحصلات جريمة أو تمويل الإرهاب، وتنفرد الوحدة بتحديد هذه المعلومات.\n2- النظر في تقديم ما لديها من معلومات وفقاً لسلطتها التقديرية عند الطلب.\n3- وضع آليات وإجراءات تتيح بموجبها للسلطات المختصة طلب المعلومات، والاستجابة لطلبات المعلومات المستعجلة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "تحتفظ الوحدة بإحصائيات عن تقارير المعاملات المشبوهة المستلمة والتقارير المحالة، وعن موضوعات التعاون الدولي، وأية موضوعات أخرى تطلبها اللجنة.\nالفصل السادس: الجهات الرقابية"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تختص الجهات الرقابية التالية بمراقبة ومتابعة والإشراف على التزام القطاعات المبينة قرين كل منها، بمتطلبات مكافحة غسل الأموال وتمويل الإرهاب:\nم\nالجهة الرقابية\nالقطاع\n1\nالمصرف\nالبنوك والصرافة.\nمقدمي خدمات تحويل الأموال أو القيمة.\nالتأمين وإعادة التأمين.\nشركات التمويل والاستثمار.\n2\nهيئة قطر للأسواق المالية\nشركات الوساطة المالية.\nبورصة قطر.\nشركة قطر للإيداع المركزي للأوراق المالية.\n3\nوزارة العدل\nالمحامون.\nالموثقون المفوضون.\nالوسطاء العقاريون.\n4\nوزارة التجارة والصناعة\nالمحاسبون القانونيون.\nتجار المعادن الثمينة أو الأحجار الكريمة.\nمقدمو خدمات الصناديق الاستئمانية والشركات.\n5\nهيئة تنظيم مركز قطر للمال\nالمؤسسات المالية والأعمال والمهن غير المالية المحددة المنشأة بالمركز.\n6\nالهيئة\nالمنظمات غير الهادفة للربح.\nوتشمل الجهات الرقابية أي جهة أخرى يكون لها قانوناً صلاحية التنظيم أو الإشراف أو الرقابة على المؤسسات المالية والأعمال والمهن غير المالية المحددة، أو المنظمات غير الهادفة للربح."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "يكون للجهات الرقابية ممارسة الصلاحيات التالية:\n1- المراقبة والتفتيش على المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، لضمان التزامها بمتطلبات القانون واللائحة وما تصدره من تعليمات أو قواعد وغيرها، ولها في سبيل ذلك الحصول على أي معلومات تطلبها وفقاً لأحكام المادة ( 41 ) من القانون.\n2- إصدار التعليمات أو القواعد أو الإرشادات أو التوصيات أو أي أدوات أخرى، تنفيذاً لأحكام القانون واللائحة أو أي أحكام أخرى، بغرض مكافحة غسل الأموال وتمويل الإرهاب، وكذلك وضع مبادئ إرشادية وتوفير التغذية العكسية للكيانات الخاضعة للرقابة، بشأن الالتزام بالمتطلبات الواردة في القانون واللائحة، والأدوات التي تصدرها الجهات الرقابية بشأن تعزيز فاعلية السياسات والإجراءات المعمول بها.\n3- مساعدة الوحدة في وضع الإجراءات اللازمة للإبلاغ عن المعاملات المشبوهة، بما يتوافق مع المعايير الوطنية والدولية ذات الصلة، وتلتزم الجهات الرقابية بإبلاغ الوحدة والنائب العام، إذا تبين لها أثناء ممارسة صلاحياتها بعض المعلومات التي قد تكون ذات صلة بجرائم غسل الأموال والجرائم الأصلية وجرائم تمويل الإرهاب.\n4- التعاون وتبادل المعلومات المتعلقة بالكشف والإبلاغ عن جرائم غسل الأموال والجرائم الأصلية وجرائم تمويل الإرهاب مع السلطات المختصة."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يجب على الجهات الرقابية عند ممارستها لسلطاتها وصلاحياتها في الرقابة على المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، استخدام المنهج القائم على المخاطر، لضمان تطبيق إجراءات مكافحة غسل الأموال وتمويل الإرهاب، وتحديد درجة ومحور تركيز الرقابة، ويجب عليها خاصة القيام بما يلي:\n1- التحقق من أن الجهات الخاضعة لرقابتها، لديها أنظمة تمكنها من الوفاء بالالتزامات المقررة عليها لمكافحة غسل الأموال وتمويل الإرهاب بموجب القانون، ومتابعتها.\n2- التأكد من أن الجهات الخاضعة لرقابتها وفروعها الخارجية وتوابعها التي تمتلك أغلبية فيها في الخارج، تطبق تدابير مكافحة غسل الأموال وتمويل الإرهاب بما يتفق مع المتطلبات المفروضة في الدولة عندما تكون متطلبات الحد الأدنى لمكافحة غسل الأموال وتمويل الإرهاب في الدولة المضيفة أقل صرامة من تلك المطبقة في الدولة، وذلك بالقدر الذي تسمح به قوانين ولوائح الدولة المضيفة.\nويجب على الجهات الرقابية عند ممارستها السلطات والصلاحيات المقررة لها على المؤسسات المالية بموجب القانون واللائحة، القيام بما يلي:\n1- فيما يتعلق بالمؤسسات المالية الخاضعة للمبادئ الأساسية، التأكد من مدى خضوعها للتنظيم والرقابة بما يتفق مع هذه المبادئ وذلك إذا كانت على صلة بمكافحة غسل الأموال وتمويل الإرهاب، وبما يشمل تطبيق الرقابة المجمعة على مستوى المجموعة المالية لأغراض مكافحة غسل الأموال وتمويل الإرهاب.\n2- فيما يتعلق بالمؤسسات المالية الأخرى، التأكد من مدى خضوعها للتنظيم والرقابة أو المتابعة، بما يتفق مع درجة مخاطر غسل الأموال أو تمويل الإرهاب في هذا القطاع."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "تُحدد الجهات الرقابية دورية الرقابة ومستواها لأغراض مكافحة غسل الأموال وتمويل الإرهاب، بناءً على ما يلي:\n1- مخاطر غسل الأموال وتمويل الإرهاب وفهمها لها، والضوابط الداخلية والسياسات والإجراءات التي تطبقها المؤسسة أو المجموعة المالية ومدى كفايتها، كما حددتها الجهة الرقابية المختصة، عند تقييم خصائص مخاطر هذه المؤسسة أو المجموعة.\n2- مخاطر غسل الأموال وتمويل الإرهاب الموجودة في الدولة.\n3- تنوع وعدد المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، ودرجة حرية التصرف الممنوحة لها، بموجب المنهج القائم على المخاطر."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يجب على الجهات الرقابية القيام بما يلي:\n1- التأكد من أن المؤسسات المالية والأعمال والمهن غير المالية المحددة تقوم بتقييم مخاطرها، ومراجعة خصائص مخاطر غسل الأموال وتمويل الإرهاب، وبتحليل نتائج هذه المراجعات، لتحديد الصعوبات التي تواجهها في الالتزام بمعايير مكافحة غسل الأموال وتمويل الإرهاب.\n2- ويجب عليها مراجعة تقييم مخاطر غسل الأموال وتمويل الإرهاب المتصلة بالمؤسسات المالية والأعمال والمهن غير المالية المحددة بشكل دوري، وعند حدوث أي تغيرات أساسية في إدارتها أو عملياتها.\n2- تقديم اقتراحات حول كيفية تعزيز فعالية وكفاءة الإجراءات والسياسات المتبعة.\n3- استخدام نتائج تقييم المخاطر، لتعيين المراقبين وتوجيه مراقبتهم وتحديد وسيلة ودرجة التفتيش.\nكما يجب عليها الاحتفاظ بإحصائيات حول التدابير المعتمدة والعقوبات المفروضة بموجب القانون، والتعاون الدولي، وأي مواضيع أخرى تحددها اللجنة، وتقديم هذه الإحصائيات لها."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "يُقدم التظلم المنصوص عليه في المادة ( 44 ) من القانون من صاحب الشأن إلى الجهة الرقابية المختصة، خلال خمسة عشر يوماً من تاريخ إخطاره كتابةً بالقرار الصادر بشأنه أو علمه به، ويجب أن يشتمل التظلم على البيانات التالية:\n1- اسم المتظلم ولقبه وصفته وعنوانه.\n2- القرار المتظلم منه وتاريخ صدوره، وتاريخ إخطار المتظلم بالقرار أو علمه به.\n3- الأسباب التي بُني عليها التظلم والمستندات المؤيدة له، والمذكرات الشارحة له.\n4- طلبات المتظلم على سبيل التحديد.\n5- الوسيلة المناسبة للمتظلم لتلقي الإخطارات المتعلقة بنظر التظلم، سواء كان عن طريق الفاكس أو البريد الإلكتروني أو الهاتف أو غيرها من الوسائل."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تُخطر الجهة الرقابية المختصة المتظلم باليوم المحدد لنظر تظلمه، وبجميع الأوراق والمستندات المتعلقة به، وذلك بالوسيلة المحددة للإخطار المبينة في المادة السابقة.\nوإذا لم يحضر المتظلم بنفسه أو بوكيل عنه في الميعاد المحدد لنظر التظلم، يتم إخطاره بميعاد آخر خلال سبعة أيام، فإذا لم يحضر يتم البت في التظلم في غيابه.\nوفي جميع الأحوال، يجب على الجهة الرقابية المختصة، البت في التظلم خلال مدة لا تزيد على ثلاثين يوماً من تاريخ تقديمه.\nويجب أن يشتمل قرار البت على ملخص لموضوع التظلم، والأسباب التي بُني عليها، ويُخطَر المتظلِّم كتابةً بصورة من القرار خلال سبعة أيام من تاريخ صدوره وذلك بالوسيلة المحددة للإخطار في تظلمه.\nالفصل السابع: التعاون الدولي\nالفرع الأول: المساعدة القانونية المتبادلة"
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "عند تعلق طلب المساعدة القانونية المتبادلة باستصدار أمر بالمصادرة وتنفيذه، تنظر فيه المحكمة المختصة بناءً على طلب من النائب العام، وفقاً لأحكام المادة ( 68 ) من القانون."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "مع مراعاة أحكام الاتفاقيات الثنائية أو متعددة الأطراف التي تكون الدولة طرفاً فيها، أو أي ترتيبات أو مذكرات تفاهم بشأن اقتسام الممتلكات المصادرة مع دول أجنبية، يجوز للنائب العام أن يقرر اقتطاع جزء من الأموال المصادرة.\nالفرع الثاني: التعاون بين الوحدة ونظيراتها الأجنبية"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "للوحدة أن تتعاون لأقصى حد ممكن مع نظيراتها الأجنبية بشكل تلقائي أو بناءً على طلب منها، وفقاً للقواعد التي تقررها الاتفاقيات الثنائية أو متعددة الأطراف التي تكون طرفاً فيها، بما يشمل التعاون مع الوحدات النظيرة في إطار مجموعة [إجمونت]، أو بناءً على ترتيبات أو مذكرات تفاهم تبرمها معها، أو وفقاً لمبدأ المعاملة بالمثل، وذلك بصرف النظر عن طبيعة ووضع نظيراتها."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "للوحدة طلب معلومات من الوحدات الأجنبية النظيرة، وفي هذه الحالة يجب على الوحدة توفير كافة المعلومات ذات الصلة المتوفرة لديها، بما في ذلك وصف الحالة قيد التحليل، واحتمال ارتباطها بالدولة المتلقية لطلب توفير المعلومات.\nوللوحدة أن تتبادل مع نظيراتها الأجنبية كافة المعلومات التي تلقتها أو جمعتها، وفقاً لأحكام الفصل السادس من القانون، وأية معلومات أخرى يكون للوحدة الحصول عليها أو الوصول إليها بشكل مباشر أو غير مباشر من مصادر وطنية.\nويجب على الوحدة تقديم تغذية عكسية لنظيرتها الأجنبية عند الطلب، بشأن استخدام المعلومات التي قدمتها لها، ونتائج التحليلات التي أجريت استناداً إلى هذه المعلومات.\nالفرع الثالث: التعاون بين الجهات الرقابية على المؤسسات المالية ونظيراتها الأجنبية"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "للجهات الرقابية على المؤسسات المالية أن تتعاون لأقصى حد ممكن في مجال الرقابة، بما يشمل تبادل المعلومات الرقابية لأغراض مكافحة غسل الأموال وتمويل الإرهاب، مع نظيراتها الأجنبية بشكل تلقائي أو بناءً على طلب منها، وفقاً للقواعد التي تقررها الاتفاقيات الثنائية أو متعددة الأطراف التي تكون طرفاً فيها، أو بناءً على ترتيبات أو مذكرات تفاهم تُبرمها معها، أو وفقاً لمبدأ المعاملة بالمثل، وذلك بصرف النظر عن طبيعة ووضع نظيراتها، وبما يتوافق مع المعايير الدولية المطبقة بالنسبة لتلك الرقابة."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "للجهات الرقابية على المؤسسات المالية أن تتبادل مع نظيراتها الأجنبية كافة المعلومات المتاحة لها وطنياً، بما يشمل المعلومات التي تحتفظ بها المؤسسات المالية الخاضعة لرقابتها، وبما يتناسب مع احتياجاتها الخاصة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "للجهات الرقابية على المؤسسات المالية أن تتبادل مع نظيراتها الأجنبية وخاصة التي تتحمل مسؤولية مشتركة على مؤسسات مالية تنتمي إلى نفس المجموعة المالية، المعلومات التي تطلبها لأغراض مكافحة غسل الأموال وتمويل الإرهاب، بما في ذلك:\n1- الإطار القانوني والتنظيمي الوطني والمعلومات العامة عن القطاعات المالية.\n2- المعلومات الاحترازية، كالمعلومات المرتبطة بأنشطة وأعمال المؤسسات المالية والمستفيد الحقيقي والإدارة، ومعايير الكفاءة والملائمة.\n3- المعلومات المتعلقة بمكافحة غسل الأموال وتمويل الإرهاب، كالإجراءات والسياسات الداخلية للمؤسسات المالية، ومعلومات العناية الواجبة تجاه العملاء وملفات العملاء، ونماذج المعلومات المتعلقة بالحسابات والعمليات المالية."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "للجهات الرقابية على المؤسسات المالية جمع المعلومات الضرورية بالنيابة عن نظيراتها الأجنبية، وعند الاقتضاء مساعدتها على القيام بذلك بذاتها بغرض تسهيل الرقابة الفعالة على المؤسسات المالية المنتمية إلى نفس المجموعة المالية."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يجب على الجهات الرقابية على المؤسسات المالية، عند القيام بتوفير المعلومات التي تطلبها من نظيراتها الأجنبية، أن تحصل على إذن مُسبق منها، وذلك لإحالة تلك المعلومات إلى أي جهة أو لاستخدامها لأغراض رقابية أو غير رقابية.\nوعندما تكون الجهة الرقابية على المؤسسات المالية خاضعة لالتزام قانوني بالإفصاح أو الإبلاغ عن تلك المعلومات، يجب عليها إعلام نظيرتها الأحنبية بذلك فور الحصول عليها\nالفرع الرابع: التعاون بين جهات إنفاذ القانون ونظيراتها الأجنبية"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "لجهات إنفاذ القانون أن تتبادل المعلومات المتاحة لها مع نظيراتها الأجنبية لأغراض إجراء التحريات وجمع الاستدلالات التي تتعلق بمكافحة جرائم غسل الأموال والجرائم الأصلية وجرائم تمويل الإرهاب، وتشمل المعلومات المتعلقة بتحديد متحصلات الجريمة أو وسائطها وتعقبها."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "لجهات إنفاذ القانون استخدام الصلاحيات المخولة لها في القانون واللائحة، وقانون الإجراءات الجنائية، والقوانين الخاصة التي تُنظم عملها، في إجراء تحريات بالنيابة عن الجهات النظيرة أو جمع المعلومات التي تطلبها، وتتبادلها معها.\nوتخضع جهات إنفاذ القانون في هذا الشأن للمتطلبات الواردة في الفصل العاشر من القانون."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تُطبق أحكام المادتين السابقتين على كل السلطات المختصة التي تتمتع بصلاحيات الضبط القضائي، وتباشر التحريات والأبحاث لجمع الاستدلالات لأغراض مكافحة غسل الأموال وتمويل الإرهاب والجرائم الأصلية، وتشمل الإدارات المتخصصة بوزارة الداخلية، وجهاز أمن الدولة، والهيئة العامة للجمارك.\nالفرع الخامس: أشكال التعاون الأخرى"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "على السلطات المختصة استخدام الوسائل الفعالة في الاستجابة لطلبات المعلومات بشكل سريع.\nوفي حالة الاستجابة لطلب المعلومات، يجب أن يكون ذلك وفقاً لأحكام التشريعات النافذة، بعد التأكد من غرض الطلب، والجهة التي قُدم الطلب نيابةً عنها، وعند الاقتضاء التأكد من التفويض الممنوح إلى السلطة الطالبة."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "للسلطة المختصة أن تتبادل المعلومات مع سلطة مختصة أجنبية غير نظيرة بطريقة غير مباشرة، بشرط بيان الغرض من طلب المعلومات وكذلك الجهة التي تُقدم الطلب نيابة عنها.\nويكون تبادل المعلومات غير مباشر عند إرسال المعلومات من السلطة المطلوب منها المعلومات من خلال سلطة مختصة بالدولة أو سلطة مختصة بدولة أجنبية واحدة أو أكثر، قبل أن تتسلمها السلطة الطالبة للمعلومات، بمراعاة الحصول على تكليف أو تفويض يتيح تبادل المعلومات على هذا النحو.\n***********************"
    }
  ],
  "definitions": []
}
