{
  "id": "qa-law-8195",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (95) لسنة 2019 بإنشاء قسم مكافحة غسل الأموال وتمويل الإرهاب بإدارة شؤون الشركات",
  "short_name": "قرار وزير التجارة والصناعة رقم (95) لسنة 2019 بإنشاء قسم مكافحة غسل الأموال وتمويل الإرهاب بإدارة شؤون الشركات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8195&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنشأ بإدارة شؤون الشركات بوزارة التجارة والصناعة قسم يسمى \"قسم مكافحة غسل الأموال وتمويل الإرهاب\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يختص قسم مكافحة غسل الأموال وتمويل الإرهاب بما يلي:\n1- متابعة تنفيذ أحكام التشريعات الخاصة بمكافحة غسل الأموال وتمويل الإرهاب، واقتراح التعديلات التشريعية في هذا الشأن، والتي تتصل باختصاصات الوزارة، وذلك بمراعاة التوصيات الدولية ونتائج التقييمات المتبادلة وأفضل الممارسات.\n2- المتابعة والتنسيق مع اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب، وموافاتها بما تطلبه من بيانات ومعلومات، والمشاركة معها في إنجاز التقييم الوطني لمخاطر غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل وتنفيذ مخرجاته.\n3- التنسيق مع اللجنة الوطنية لمكافحة الإرهاب في كل ما يتعلق بتطبيق الجزاءات المالية المستهدفة، ومتابعة نظام فحص الأسماء للأشخاص المدرجة بقائمة العقوبات بشكل يومي، واتخاذ الإجراءات اللازمة بناءً على نتائج البحث.\n4- التنسيق مع الإدارات المختصة بالوزارة في خصوص تنفيذ الالتزامات المتعلقة بالشفافية.\n5- جمع وتصنيف وتحليل البيانات والإحصائيات المتعلقة بمكافحة غسل الأموال وتمويل الإرهاب لإنشاء قاعدة بيانات يتم تحديثها بشكل دوري.\n6- إعداد التقييمات القطاعية لمخاطر غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل الخاصة بالأشخاص المعنوية المسجلة بالوزارة وبالأعمال والمهن غير المالية المحددة الخاضعة لرقابتها، والإشراف على إنجازها، وتحليل نتائجها وتوثيقها وتعميمها وتحديثها.\n7- إعداد التعليمات والقواعد والإرشادات والتوصيات والمبادئ الإرشادية اللازمة لمكافحة غسل الأموال وتمويل الإرهاب وتوفيرها للأعمال والمهن غير المالية المحددة الخاضعة لرقابة الوزارة.\n8- إعداد البرامج التدريبية اللازمة لتنمية قدرات موظفي الوزارة والأعمال والمهن غير المالية المحددة الخاضعة لرقابتها في مجال مكافحة غسل الأموال وتمويل الإرهاب.\n9- الرقابة والإشراف والتفتيش على المحاسبين القانونيين وتجار المعادن الثمينة والأحجار الكريمة ومقدمي خدمات الصناديق الاستئمانية والشركات لضمان التزامهم بمتطلبات مكافحة غسل الأموال وتمويل الإرهاب، والاطلاع على الوثائق والمعلومات الموجودة لديهم متى كانت ضرورية للقيام بالأنشطة الرقابية.\n10- اقتراح الجزاءات المالية والإدارية ضد من ثبتت مخالفته من المحاسبين القانونيين وتجار المعادن الثمينة والأحجار الكريمة ومقدمي خدمات الصناديق الاستئمانية والشركات لأحكام قانون مكافحة غسل الأموال وتمويل الإرهاب ولائحته التنفيذية وأية قرارات أو توجيهات ذات صلة، وإبلاغ وحدة المعلومات المالية بالإجراءات التي تُتخذ في هذا الشأن.\n11- التعاون مع السلطات المختصة والجهات الرقابية ووحدة المعلومات المالية، وتبادل المعلومات معها من أجل تنفيذ متطلبات قانون مكافحة غسل الأموال وتمويل الإرهاب ولائحته التنفيذية وجميع القرارات أو التوجيهات ذات الصلة ووضع الإجراءات اللازمة للإبلاغ عن المعاملات المشبوهة.\n12- تمثيل وزارة التجارة والصناعة في الاجتماعات والأنشطة الوطنية والإقليمية والدولية المعنية بمكافحة غسل الأموال وتمويل الإرهاب.\n13- إعداد تقرير سنوي عن نشاط الوزارة في مجال مكافحة غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل، متضمناً المقترحات والتوصيات في هذا الشأن، تمهيداً لرفعه إلى وزير التجارة والصناعة، واللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
