{
  "id": "qa-law-8197",
  "type": "statute",
  "title": "قانون رقم (27) لسنة 2019 بإصدار قانون مكافحة الإرهاب",
  "short_name": "قانون رقم (27) لسنة 2019 بإصدار قانون مكافحة الإرهاب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8197&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالجريمة الإرهابية: كل جريمة منصوص عليها في هذا القانون، وكل جناية منصوص عليها في قانون العقوبات ، أو في قانون آخر، تُرتكب بقصد تحقيق أو تنفيذ عمل إرهابي، أو بقصد الدعوة إلى ارتكاب أي جريمة مما تقدم أو التهديد بها.\nالعمل الإرهابي: 1- أي فعل يهدف إلى التسبب في وفاة شخص، أو إصابته بجروح بدنية جسيمة، متى كان هذا الشخص غير مشترك في أعمال عدائية عند نشوب نزاع مسلح، وكان الغرض من هذا الفعل، بحكم طبيعته أو في سياقه، ترويع مجموعة من الناس، أو إجبار حكومة أو منظمة دولية على القيام بأي عمل أو الامتناع عن القيام به.\n2- أي فعل يُشكِّل جريمة وفقاً لأي من الاتفاقيات التالية: اتفاقية قمع الاستيلاء غير المشروع على الطائرات (1970)، واتفاقية قمع جرائم الاعتداء على سلامة الطيران المدني (1971)، و اتفاقية منع ومعاقبة الجرائم التي تُرتكب ضد الأشخاص المشمولين بالحماية بما فيهم الممثلين الدبلوماسيين (1973) ، والاتفاقية الدولية لمناهضة أخذ الرهائن (1979)، و اتفاقية الحماية المادية للمواد النووية (1980) ، و البروتوكول المتعلق بقمع أعمال العنف غير المشروعة في المطارات التي تخدم الطيران المدني (1988) ، و اتفاقية قمع الأعمال غير المشروعة الموجهة ضد سلامة الملاحة البحرية (1988) ، و البروتوكول المتعلق بقمع الأعمال غير المشروعة الموجهة ضد سلامة المنصات الثابتة القائمة في الجرف القاري (1988) المعدل بالبروتوكول (2005) ، و الاتفاقية الدولية لقمع الهجمات الإرهابية بالقنابل (1997) ، و الاتفاقية الدولية لقمع تمويل الإرهاب (1999) .\n3- أي فعل يُشكل جريمة، وفقاً لأحكام الاتفاقيات الدولية الأخرى ذات العلاقة بمكافحة الإرهاب التي تكون الدولة طرفاً فيها.\nالإرهابي: كل شخص طبيعي يقوم عمداً بأي فعل من الأفعال التالية:\n1- ارتكاب، أو الشروع في ارتكاب، أعمال إرهابية، وبشكل غير مشروع، بأي وسيلة كانت، مباشرة أو غير مباشرة.\n2- المساهمة كشريك في أعمال إرهابية.\n3- تنظيم أعمال إرهابية، أو توجيه أشخاص آخرين بارتكابها.\n4- الاشتراك مع مجموعة من الأشخاص، تعمل بقصد مشترك لارتكاب أعمال إرهابية، وبهدف توسيع النشاط الإرهابي، أو مع العلم بنية المجموعة ارتكاب عمل إرهابي.\nالكيان الإرهابي: أي مجموعة من الإرهابيين تقوم عمداً بأي فعل من الأفعال التالية:\n1- ارتكاب، أو الشروع في ارتكاب، أعمال إرهابية، وبشكل غير مشروع، بأي وسيلة كانت، مباشرة أو غير مباشرة.\n2- المساهمة كشريك في أعمال إرهابية.\n3- تنظيم أعمال إرهابية أو توجيه أشخاص آخرين بارتكابها.\n4- الاشتراك مع مجموعة من الأشخاص، تعمل بقصد مشترك لارتكاب أعمال إرهابية، وبهدف توسيع النشاط الإرهابي، أو مع العلم بنية المجموعة ارتكاب عمل إرهابي.\nقائمة العقوبات: قائمة العقوبات المنشأة بموجب المادة ( 31 ) من هذا القانون.\nالأموال: الأصول أو الممتلكات، أياً كان نوعها، مادية أو غير مادية، ملموسة أو غير ملموسة، منقولة أو ثابتة، بما في ذلك الأصول المالية والموارد الاقتصادية كالنفط والموارد الطبيعية الأخرى وكافة الحقوق المتعلقة بها، أياً كانت قيمتها وطريقة الحصول عليها، وجميع الوثائق أو المستندات القانونية أياً كان شكلها بما في ذلك الصور الرقمية أو الإلكترونية، التي تُثبت حق ملكية تلك الأصول، أو حصة فيها، وكذلك الأرباح أو الفوائد أو الريع أو أية مداخيل أخرى ناتجة عنها أو أية أصول أخرى يُحتمل استخدامها للحصول على تمويل أو سلع أو خدمات.\nالتجميد: حظر أي انتقال أو تحويل أموال أو معدات أو وسائط أخرى أو التصرف فيها أو تحريكها، استناداً إلى قرار اتخذته سلطة مختصة، وذلك خلال مدة سريان هذا القرار، أو إلى أن يصدر قرار برفع التجميد أو تُصدر المحكمة المختصة حكماً بالمصادرة.\nوكذلك حظر أي انتقال أو تحويل أموال أو التصرف فيها أو تحريكها، في نطاق تطبيق الجزاءات المالية المستهدفة، للأشخاص أو الكيانات المدرجة بقائمة العقوبات، وذلك طيلة مدة سريان قرار الإدراج.\nالأسلحة التقليدية: الأسلحة البيضاء والنارية والذخائر والمفرقعات والمواد الجيلاتينية المنصوص عليها قانوناً.\nالأسلحة غير التقليدية: الأسلحة والمواد النووية والكيماوية والبيولوجية والإشعاعية والجرثومية، أو أية مواد أخرى، طبيعية أو اصطناعية، صلبة أو سائلة أو غازية أو بخارية، أياً كان مصدرها أو طريقة إنتاجها، لها القدرة والصلاحية على إزهاق الأرواح أو إحداث إصابات بدنية أو نفسية خطيرة أو إلحاق الضرر بالبيئة أو بالمباني والمنشآت، أو أية مواد أو معدات تدخل في صناعتها.\nاللجنة: اللجنة الوطنية لمكافحة الإرهاب المنشأة بموجب المادة ( 28 ) من هذا القانون.\nلجنة الجزاءات: إحدى لجان مجلس الأمن التي تم إنشاؤها لإدارة عقوبات الأمم المتحدة وفقاً لأي من القرارات التالية الصادرة بناءً على أحكام الفصل السابع من ميثاق الأمم المتحدة:\n1- قرارات مجلس الأمن 1267 (1999)، 1988 (2011)، 1989 (2011)، وأية قرارات حالية أو لاحقة لها، أو مستقبلية.\n2- قرارات مجلس الأمن 1718 (2006)، 1874 (2009)، 2087 (2013)، 2094 (2013)، 2231 (2015)، 2270 (2016)، 2321 (2016)، 2356 (2017)، وأية قرارات حالية أو لاحقة لها، أو مستقبلية.\n3- أية قرارات مستقبلية لمجلس الأمن تفرض جزاءات مالية مستهدفة في سياق مكافحة الإرهاب وتمويله ومنع تمويل انتشار أسلحة الدمار الشامل.\n4- أية قرارات أخرى لمجلس الأمن تُحددها اللجنة.\nالإدراج: الإدراج على قائمة العقوبات.\nالجهات الرقابية: الجهات المختصة بترخيص المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، أو الإشراف عليها، أو التأكد من التزامها بمتطلبات القانون المنظم لمكافحة غسل الأموال وتمويل الإرهاب ومنع تمويل انتشار أسلحة الدمار الشامل.\nالمؤسسة المالية: أي شخص يُزاول، كعمل تجاري، نشاطاً أو أكثر من الأنشطة أو العمليات لصالح العميل أو بالنيابة عنه، وفقاً للقانون المنظم لمكافحة لغسل الأموال وتمويل الإرهاب.\nالصندوق الاستئماني المباشر: علاقة قانونية لا تنشأ عنها شخصية معنوية، تُنشأ بوثيقة كتابية يضع بموجبها شخص أموالاً تحت إدارة الأمين لمصلحة مستفيد أو أكثر أو لغرض معين.\nالترتيب القانوني: الصناديق الاستئمانية المباشرة أو أية ترتيبات مشابهة.\nالمنظمة غير الهادفة للربح: أي كيان أو شخص معنوي أو ترتيب قانوني أو منظمة تقوم بجمع أو صرف أموال لأغراض خيرية أو دينية أو ثقافية أو تعليمية أو اجتماعية أو تضامنية، أو لتحقيق غرض أو أكثر من أغراض النفع العام.\nالأعمال والمهن غير المالية المحددة: تشمل الأعمال أو الأنشطة أو المهن التالية:\n1- الوسطاء العقاريون، متى باشروا معاملات تتعلق بشراء أو بيع عقارات أو كليهما لصالح العملاء.\n2- تجار المعادن الثمينة أو الأحجار الكريمة، متى شاركوا في معاملات نقدية مع عملائهم تساوي أو تزيد قيمتها على الحد الأدنى المقرر وفقاً للقانون المنظم لمكافحة غسل الأموال وتمويل الإرهاب.\n3- الموثوقون المفوضون والمحامون والمحاسبون القانونيون سواءً كانوا يمارسون مهنتهم منفردين أو شركاء أو أصحاب المهن العاملين في شركات مهنية، وذلك عند إعدادهم أو تنفيذهم أو قيامهم بمعاملات نيابةً عن عملائهم أو لمصلحتهم فيما يتعلق بأي من الأنشطة التالية:\nأ- شراء العقارات أو بيعها.\nب- إدارة أموال العميل أو أوراقه المالية أو أصوله الأخرى.\nج- إدارة الحسابات المصرفية، أو حسابات التوفير، أو حسابات الأوراق المالية.\nد- تنظيم المساهمات بهدف تأسيس الشركات أو الكيانات الأخرى أو إدارتها أو تشغيلها.\nهـ- تأسيس الأشخاص المعنوية أو الترتيبات القانونية أو إدارتها أو تشغيلها، وبيع الكيانات التجارية أو شراؤها.\n4- مقدمو خدمات الصناديق الاستئمانية والشركات، وذلك عند قيامهم بإعداد أو بتنفيذ معاملات لصالح العملاء تتعلق بالأنشطة التالية:\nأ- العمل كوكيل للأشخاص المعنوية في تأسيس الشركات.\nب- العمل أو الترتيب لشخص آخر للعمل بصفة مدير أو سكرتير لشركة أو شريك في شركة أشخاص أو في وظيفة مماثلة، فيما يتعلق بأشخاص معنوية أخرى.\nج- توفير مكتب مسجل، أو مقر عمل أو عنوان مراسلة أو عنوان إداري، لإحدى شركات الأموال أو شركات الأشخاص أو لأي شخص معنوي أو ترتيب قانوني آخر.\nد- العمل أو الترتيب لشخص آخر، للعمل بصفة أمين لأحد الصناديق الاستئمانية أو أداء وظيفة مماثلة لترتيب قانوني آخر.\nهـ- العمل أو الترتيب لشخص آخر للعمل بصفة مساهم بالنيابة لصالح شخص آخر.\n5- أي عمل أو نشاط أو مهنة أخرى يصدر بتحديدها قرار من مجلس الوزراء، وفقاً للقانون المنظم لمكافحة غسل الأموال وتمويل الإرهاب.\nالشخص: الشخص الطبيعي أو الشخص المعنوي.\nالشخص المعنوي: أي كيان بخلاف الشخص الطبيعي يمكنه أن يُنشئ علاقة عمل دائمة مع مؤسسة مالية، أو أن يتملك أصولاً، ويشمل ذلك الشركة أو المؤسسة أو الجمعية أو أي كيان مماثل.\nالكيان: أي شخص معنوي، أو مجموعة أو أطراف متعهدين لغرض مشترك وليس لديهم شخصية معنوية.\nالشخص أو الكيان المدرج: أي شخص أو كيان تم إدراجه بقرار من النائب العام، أو من قبل مجلس الأمن التابع للأمم المتحدة أو من قبل لجنة الجزاءات، على أنه يخضع للعقوبات بموجب القرارات التالية:\n1- قرارات مجلس الأمن 1267 (1999)، 1988 (2011)، 1989 (2011)، وأية قرارات حالية أو لاحقة لها، أو مستقبلية.\n2- قرارات مجلس الأمن 1718 (2006)، 1874 (2009)، 2087 (2013)، 2094 (2013)، 2231 (2015)، 2270 (2016)، 2321 (2016)، 2356 (2017)، وأية قرارات حالية أو لاحقة لها، أو مستقبلية.\n3- أية قرارات مستقبلية لمجلس الأمن، تفرض جزاءات مالية مستهدفة في سياق مكافحة الإرهاب وتمويله ومنع تمويل انتشار أسلحة الدمار الشامل.\n4- أية قرارات أخرى لمجلس الأمن تُحددها اللجنة.\nأموال الشخص أو الكيان المدرج: 1- كافة الأموال التي يمتلكها أو يتحكم فيها الأشخاص أو الكيانات المدرجة، وليس فقط تلك التي يمكن حصر استخدامها على عمل إرهابي أو مخطط محدد أو تهديد بانتشار أسلحة الدمار الشامل.\n2- الأموال التي يمتلكها الأشخاص أو الكيانات المدرجة بالكامل، أو بالاشتراك مع غيرهم، أو يتحكمون فيها بشكل مباشر أو غير مباشر.\n3- أية أموال أخرى مكتسبة أو متأتية عن أموال مملوكة للأشخاص أو الكيانات المدرجة أو يتحكمون فيها بشكل مباشر أو غير مباشر.\n4- أموال الأشخاص والكيانات التي تنوب عن الأشخاص أو الكيانات المدرجة أو تعمل بتوجيه منها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع مراعاة أحكام الاختصاص الواردة في قانون العقوبات المشار إليه، تسري أحكام هذا القانون في الحالات التالية:\n1- إذا كانت الجريمة موجهة ضد مرفق حكومي أو عام تابع للدولة وموجود خارج إقليمها، بما في ذلك المباني والمقار الدبلوماسية والقنصلية.\n2- إذا ارتكبت الجريمة في الخارج من شخص عديم الجنسية له محل إقامة معتاد في الدولة.\n3- كل من وُجد في الدولة بعد أن ارتكب في الخارج، بوصفه فاعلاً أو شريكاً، أياً من الجرائم المنصوص عليها في هذا القانون.\nوتختص النيابة العامة بالتحقيق والاتهام ومباشرة الدعوى في الجرائم المنصوص عليها في الفقرة السابقة، كما تُباشر محاكم الدولة اختصاصها على هذه الجرائم."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُعاقب على الجريمة الإرهابية بالعقوبات التالية بدلاً من العقوبات المقررة لها في القوانين النافذة الأخرى:\n1- الإعدام، إذا كانت العقوبة المقررة للجريمة الحبس المؤبد.\n2- الحبس المؤبد، إذا كانت العقوبة المقررة للجريمة الحبس مدة لا تقل عن خمس عشرة سنة.\n3- الحبس مدة لا تقل عن خمس عشرة سنة، إذا كانت العقوبة المقررة للجريمة الحبس مدة لا تقل عن عشر سنوات.\n4- الحد الأقصى للعقوبة المقررة للجريمة، إذا كانت العقوبة المقررة للجريمة الحبس مدة تقل عن عشر سنوات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُعاقب بالإعدام أو الحبس المؤبد، كل من أنشأ أو أسس أو نظم أو أدار كياناً إرهابياً، أو جند أشخاصاً، بغرض ارتكاب جرائم إرهابية، بأي وسيلة، بما في ذلك استخدام شبكة المعلومات الدولية أو أي من وسائل تقنية المعلومات.\nويُعاقب بالحبس المؤبد، كل من انضم إلى أحد الكيانات الإرهابية، أو شارك في أعماله بأية صورة، وهو يعلم بأغراضه، أو ساعد على ارتكاب أي من الأعمال المنصوص عليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُعاقب بالحبس المؤبد، كل من أمد أحد الإرهابيين أو الكيانات الإرهابية بالمواد المتفجرة الواردة في الجدول رقم (4) أو الأسلحة الواردة في القسم الثاني من الجدول رقم (2) ، المرفقين ب القانون رقم (14) لسنة 1999 المشار إليه، أو بالأسلحة أو الذخائر أو المعلومات التقنية أو المهمات أو الآلات أو غير ذلك من التسهيلات ذات الصلة باستخدام المواد المتفجرة أو الأسلحة، وهو يعلم بأغراضه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُعاقب بالحبس المؤبد، كل من أكره شخصاً على الانضمام إلى أحد الكيانات الإرهابية، أو منعه من الانفصال عنه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُعاقب بالحبس مدة لا تقل عن عشر سنوات ولا تجاوز عشرين سنة، كل من استغل إدارته لكيان، أو شخص معنوي مُنشأ طبقاً للقانون، في الدعوة إلى ارتكاب جريمة إرهابية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُعاقب بالحبس المؤبد أو الحبس مدة لا تقل عن خمس عشرة سنة، كل من قام بأية طريقة مباشرة أو غير مباشرة، وبقصد ارتكاب جريمة إرهابية في الداخل أو الخارج، بإعداد أو تدريب أفراد على صنع أو استعمال الأسلحة التقليدية أو غير التقليدية، أو وسائل الاتصال السلكية أو اللاسلكية أو الإلكترونية، أو أي وسيلة تقنية أخرى، أو قام بتعليم فنون حربية أو أساليب قتالية أو تقنية أو مهارات أو حيل، أو غيرها من الوسائل أياً كان شكلها، لاستخدامها في ارتكاب جريمة إرهابية.\nويُعاقب بالحبس مدة لا تقل عن خمس سنوات ولا تجاوز خمس عشرة سنة، كل من تلقى التدريب أو التعليم المنصوص عليه في الفقرة السابقة أو وُجِد في أماكنها، بقصد ارتكاب جريمة من الجرائم المنصوص عليها فيها أو الإعداد لارتكابها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُعاقب بالحبس مدة لا تقل عن خمس سنوات ولا تجاوز خمس عشرة سنة، كل من صنع أو صمم سلاحاً من الأسلحة التقليدية أو حازها أو أحرزها أو قدمها أو سهل الحصول عليها، وذلك لاستعمالها أو إعدادها للاستعمال في ارتكاب جريمة إرهابية.\nوتكون العقوبة الحبس المؤبد، إذا كان محل الجريمة المنصوص عليها في الفقرة السابقة سلاحاً من الأسلحة غير التقليدية.\nوتكون العقوبة الإعدام، إذا نتج عن استخدام السلاح التقليدي أو غير التقليدي وفاة أحد الأشخاص."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تجاوز عشر سنوات كل من:\n1- أتلف عمداً أو اختلس أو أخفى مستنداً أو محرراً خطياً أو إلكترونياً من شأنه تسهيل كشف جريمة إرهابية أو إقامة الدليل على مرتكبها أو عقابه.\n2- سرَّب أو شرع في تسريب معلومات لأي من الأشخاص أو الكيانات المدرجة أو المزمع إدراجها، بهدف سحب أموالهم أو نقلها أو التصرف فيها.\n3- ساعد أي شخص متورط في ارتكاب جريمة إرهابية على الإفلات من العقاب، وتكون العقوبة الحبس مدة لا تقل عن عشر سنوات ولا تجاوز خمس عشرة سنة، إذا ساعد شخصاً مقبوضاً عليه على الهرب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تجاوز عشر سنوات، كل من تعاون أو التحق بأي من الكيانات الإرهابية التي يكون مقرها خارج الدولة ولو كانت أعمال هذه الكيانات غير موجهة إلى الدولة.\nويُعاقب بذات العقوبة المنصوص عليها في الفقرة السابقة كل من سهَّل لغيره ارتكاب الجريمة المنصوص عليها فيها.\nويُعاقب مرتكب الجريمة المنصوص عليها في الفقرة الأولى من هذه المادة، بالحبس مدة لا تقل عن عشر سنوات ولا تجاوز خمس عشرة سنة، إذا تلقى أي نوع من أنواع التدريب العسكري أو تعليم الفنون الحربية أو الأساليب القتالية أو التقنية أو غيرها من الوسائل أو الحيل أو المهارات لدى الكيانات الإرهابية المشار إليها في الفقرة الأولى من هذه المادة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تجاوز خمس عشرة سنة، كل من استورد أو صنع أو أنتج أو حاز أو باع أو تداول أو ارتدى زياً رسمياً مخصصاً للقوات المسلحة أو الشرطة أو أي من الجهات العسكرية الأخرى، أو حمل بطاقات أو علامات أو شارات عسكرية أو علامات مميزة لعمل أو وظيفة من غير حق، أو انتحل بأي وسيلة صفة الضبطية القضائية أو أي صفة إدارية، وذلك بغرض جمع معلومات لارتكاب جريمة إرهابية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُعاقب بالحبس المؤبد أو الحبس مدة لا تقل عن خمس عشرة سنة، كل من أخفى أو أتلف أشياءً أو أموالاً أو أسلحة أو آلات تحصلت أو استُعملت أو أعدَّت للاستعمال في الجرائم الإرهابية مع علمه بذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُعاقب بالحبس مدة لا تقل عن خمس سنوات ولا تجاوز خمس عشرة سنة، كل من تَعدّى على أحد القائمين على تنفيذ أحكام هذا القانون، أو قاومه بالقوة أو العنف أو التهديد، أثناء تأدية وظيفته أو بسببها.\nوتكون العقوبة الحبس المؤبد، إذا نشأ عن التعدي أو المقاومة عاهة مستديمة، أو كان الجاني يحمل سلاحاً، أو قام بخطف أو احتجاز أي من القائمين على تنفيذ أحكام هذا القانون أو زوجه أو أحد أصوله أو فروعه.\nوتكون العقوبة الإعدام، إذا أفضى التعدي أو المقاومة إلى وفاة أحد الأشخاص."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُعاقب، بذات العقوبة المقررة للفعل الأصلي، باعتباره شريكاً، كل من:\n1- سهَّل أو ساعد أحد الإرهابيين أو أحد الكيانات الإرهابية، بأي وسيلة مباشرة أو غير مباشرة، على ارتكاب أي جريمة إرهابية، أو الإعداد لارتكابها، ولو لم تقع الجريمة بناءً على هذه المساعدة.\n2- حرَّض على ارتكاب أي جريمة إرهابية، بأي وسيلة مباشرة أو غير مباشرة، وسواء كان التحريض موجهاً لشخص محدد أو جماعة معينة، أو كان التحريض عاماً علنياً أو غير علني، ولو لم يترتب على هذا التحريض أي أثر.\n3- وفَّر لمرتكب أي جريمة إرهابية، مع علمه بذلك، سكناً أو مأوى أو مكاناً للاختفاء أو لاستخدامه في الاجتماعات، أو أمده بمؤن أو بأية معونات مادية، أو غير ذلك من التسهيلات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (10,000,000) عشرة ملايين ريال، أو بإحدى هاتين العقوبتين، كل من خالف قرار الإدراج."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تُطبق أحكام المادتين ( 29 ) و( 46 ) من قانون العقوبات المشار إليه، على الجرائم المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز في الأحوال المنصوص عليها في هذا القانون، فضلاً عن الحكم بالعقوبة المقررة، الحكم بتدبير أو أكثر من التدابير الآتية:\n1- حظر الإقامة في مكان معين أو منطقة محددة.\n2- الإلزام بالإقامة في مكان معين.\n3- حظر التردد على أماكن أو محال معينة.\nوفي جميع الأحوال، لا يجوز أن تجاوز مدة التدبير خمس سنوات.\nويُعاقب بالحبس مدة لا تجاوز سنة، كل من خالف شروط التدبير المحكوم به وفقاً لأحكام هذه المادة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُعفى من العقوبات المنصوص عليها في هذا القانون، كل من بادر من الجناة بإبلاغ السلطات المختصة قبل البدء في تنفيذ الجريمة، وقبل قيام تلك السلطات بالتحقيق فيها، فإذا حصل الإبلاغ بعد قيام تلك السلطات بذلك، فلا يُعفى من العقوبة إلا إذا أدى الإبلاغ إلى ضبط أي من الجناة.\nويجوز للمحكمة الإعفاء من العقوبة إذا حصل الإبلاغ بعد تنفيذ الجريمة وأدى ذلك إلى ضبط الجناة.\nكما يجوز للمحكمة تخفيف العقوبة إذا قدم المتهم عوناً في إجراءات التحقيق والملاحقة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُحكم بمصادرة الأشياء والأموال والأسلحة والآلات المضبوطة التي تحصلت أو استعملت، أو كان من شأنها أن تُستعمل، في أي من الجرائم الإرهابية، مع مراعاة حقوق الغير حسن النية."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا تنقضي الدعوى الجنائية في الجرائم الإرهابية، ولا تسقط العقوبة المحكوم بها فيها بمضي المدة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا تتقيد النيابة العامة في مباشرتها للتحقيق وتحريك الدعوى في الجرائم الإرهابية بقيد الشكوى أو الطلب المنصوص عليهما في قانون الإجراءات الجنائية المشار إليه."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "استثناءً من أحكام قانون الإجراءات الجنائية المشار إليه، يكون الأمر الصادر بالحبس الاحتياطي من النيابة العامة في الجرائم الإرهابية بعد استجواب المتهم لمدة خمسة عشر يوماً، يجوز تمديدها لمدد أخرى مماثلة إذا اقتضت مصلحة التحقيق ذلك، على ألا تتجاوز مائة وثمانين يوماً، ولا يجوز مد هذه المدة إلا بأمر من المحكمة المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "للنيابة العامة الأمر باستخدام أساليب التحقيق الخاصة أثناء التحقيقات التي تجريها في الجرائم المنصوص عليها في هذا القانون، وتشمل تلك الأساليب ما يلي:\n1- العمليات السرية.\n2- المراقبة السمعية والبصرية.\n3- دخول نظم المعلومات.\n4- اعتراض الاتصالات.\n5- التسليم المراقب."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "للنائب العام، أو من يندبه من المحامين العامين، أن يأمر بضبط الرسائل بجميع أنواعها والمطبوعات والطرود والبرقيات، وبمراقبة الاتصالات بجميع وسائلها، وبتسجيل ما يجري في الأماكن العامة أو الخاصة، متى كان لذلك فائدة في كشف الحقيقة في الجرائم الإرهابية.\nوفي جميع الأحوال، يجب أن يكون أمر الضبط أو المراقبة أو التسجيل مُسبباً، ولمدة لا تجاوز مائة وثمانين يوماً، ولا يجوز مد هذه المدة إلا بأمر من المحكمة المختصة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "للنائب العام، أو من يندبه من المحامين العامين، أن يأمر بالاطلاع أو الحصول على أي بيانات أو معلومات تتعلق بالحسابات أو الودائع أو الأمانات أو الخزائن أو التحويلات أو أي معاملة أخرى في البنوك أو غيرها من المؤسسات المالية أو غير المالية، إذا اقتضى ذلك كشف الحقيقة في الجرائم الإرهابية."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "مع عدم الإخلال بحقوق الغير حسن النية، يكون للنائب العام، إذا قامت دلائل كافية على جدية الاتهام في إحدى الجرائم الإرهابية، أن يأمر بمنع المتهم مؤقتاً من التصرف في أمواله أو إدارتها أو غير ذلك من الإجراءات التحفظية.\nويجوز أن يشمل الأمر، أموال زوج المتهم وأولاده القصر، إذا ثبت أن هذه الأموال قد آلت إليهم من المتهم.\nويُتبع في شأن إدارة الأموال المتحفظ عليها، والتظلم من الأمر الصادر بشأنها، وإلغاء أمر المنع أو تعديله، الإجراءات المنصوص عليها في قانون الإجراءات الجنائية المشار إليه."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تُنشأ بوزارة الداخلية لجنة تُسمى \"اللجنة الوطنية لمكافحة الإرهاب\"، يصدر بتشكيلها وتحديد نظام عملها ومكافآتها قرار من مجلس الوزراء.\nويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الداخلية.\nويكون للجنة أمين سر، يُعاونه عدد من موظفي وزارة الداخلية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتولى اللجنة الاختصاصات المقررة لها في هذا القانون، وبشكل خاص ما يلي:\n1- تنسيق الجهود بين جميع الجهات المعنية في الدولة، لتنفيذ الالتزامات الدولية ذات الصلة بمجال عملها.\n2- العمل على تحقيق الأهداف الواردة في الاتفاقيات الدولية المعنية بمكافحة الإرهاب والتي انضمت إليها الدولة أو صادقت عليها.\n3- التوعية بمخاطر الإرهاب وتعزيز مساهمة المجتمع في التصدي لها.\n4- الاشتراك في الوفود التي تمثل الدولة في المؤتمرات ولجان الأمم المتحدة المعنية بمكافحة الإرهاب.\n5- إعداد استراتيجية وطنية لمكافحة الإرهاب والتطرف العنيف ومنع تمويل انتشار أسلحة الدمار الشامل، والإشراف عليها، ومتابعة إجراءات تنفيذها، بالتنسيق مع مختلف الجهات ذات الصلة بالدولة.\n6- متابعة ما يصدر عن النائب العام بشأن تطبيق الجزاءات المالية المستهدفة ذات الصلة بمكافحة الإرهاب وتمويله ومنع تمويل انتشار أسلحة الدمار الشامل، الصادرة وفقاً لأحكام هذا القانون، والتأكد من تنفيذها، بالتنسيق مع الوزارات والسلطات المختصة والجهات الرقابية.\n7- اقتراح كل ما يتعلق بتطبيق الجزاءات المالية المستهدفة، ويشمل ذلك أسماء الأشخاص والكيانات الإرهابية لإدراجها على قائمة العقوبات وقائمة مجلس الأمن، أو رفع هذه الأسماء من قائمة العقوبات، وعرض هذه الاقتراحات على النائب العام، لاتخاذ القرار المناسب بشأنها.\n8- اقتراح المبالغ المخصصة للمصروفات الأساسية والاستثنائية للأشخاص المدرجين أو من يعولونهم، وعرض هذا الاقتراح على النائب العام، لاتخاذ الإجراءات المناسبة في هذا الشأن.\nويجوز تعديل اختصاصات اللجنة المنصوص عليها في هذه المادة، بقرار من مجلس الوزراء، بناءً على اقتراح وزير الداخلية."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يختص النائب العام، أو من يفوضه، بالإشراف على تنفيذ الجزاءات المالية المستهدفة ذات الصلة بمكافحة الإرهاب وتمويله ومنع تمويل انتشار أسلحة الدمار الشامل، وإصدار آليات تطبيقها، ويتم نشر هذه الآليات والإعلان عنها وفقاً لما يقرره النائب العام.\nوتتولى اللجنة متابعة ما يصدر عن النائب العام بشأن تطبيق الجزاءات المنصوص عليها في الفقرة السابقة، والتأكد من تنفيذها، بالتنسيق مع السلطات المختصة والجهات الرقابية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تُنشأ قائمة تُسمى \"قائمة العقوبات\".\nوبمراعاة المعايير والمتطلبات الدولية، تُنظَّم قائمة العقوبات وآلية الإدراج عليها، وكيفية إخطار الجهات المعنية لتنفيذ مقتضيات الإدراج، بقرار من النائب العام."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يُدرَج على قائمة العقوبات:\n1- كل شخص أو كيان يدرجه النائب العام بناء على قرار صادر من مجلس الأمن أو لجنة الجزاءات، عملاً بأحكام الفصل السابع من ميثاق الأمم المتحدة.\n2- كل شخص أو كيان يَصدُر بشأنه قرار بالإدراج من النائب العام، بناءً على اقتراح اللجنة، دون حاجة إلى إقامة دعوى جنائية، وذلك في أي من الحالات التالية:\nأ. إذا توافرت أسباب معقولة أو أسس منطقية للاعتقاد بقيام الشخص أو الكيان بأعمال إرهابية أو تمويلها أو أعمال مرتبطة بها أو التهديد بارتكابها أو التخطيط أو السعي لارتكابها أو الترويج لها أو التحريض عليها، أو تسهيل تلك الأفعال، أو المشاركة فيها، أو تدريب الأفراد أو تسهيل سفرهم إلى دولة أخرى بغرض ارتكاب أعمال إرهابية أو تدبيرها أو الإعداد لها أو المشاركة فيها.\nويشمل الإدراج أي كيان يمتلكه أو يتحكم فيه، بشكل مباشر أو غير مباشر، أي من الأشخاص أو الكيانات المحددة وفقاً لهذا البند، وأي شخص أو كيان يتصرف نيابةً عنهما أو بتوجيه منهما.\nب. إذا قام الشخص أو الكيان بعمل إرهابي مسلح أو غير مسلح ضد الدولة أو مصالحها في الخارج.\nج. إذا اعترف الشخص أو الكيان بعمل إرهابي أو تبناه أو هدد به أو حَرَّض عليه أو رَوَّجَ له علناً.\nوفي جميع الأحوال، يتم الإدراج على قائمة العقوبات دون الإعلام المسبق لأي من الأشخاص أو الكيانات المشار إليها في هذه المادة.\nوتُعلن اللجنة على موقعها الإلكتروني على شبكة المعلومات الدولية عن قرارات الإدراج فور صدورها من النائب العام."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتولى النائب العام، بناءً على اقتراح اللجنة، تقديم الطلبات إلى مجلس الأمن، أو إلى الدول الأجنبية، لإدراج الأشخاص أو الكيانات بقوائم الإرهاب الخاصة بها، كما يتولى بالتنسيق مع اللجنة، النظر في طلبات الإدراج على قائمة العقوبات الواردة من الدول الأجنبية.\nويجب أن يكون تقديم الطلبات المنصوص عليها في الفقرة السابقة، أو النظر فيها، مستنداً إلى توافر أسباب معقولة وأسس منطقية."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يتولى النائب العام، إلغاء قرار الإدراج ورفع اسم الشخص أو الكيان المدرج من قائمة العقوبات فور رفعه من قوائم مجلس الأمن أو لجنة الجزاءات.\nولا يمنع رفع اسم الشخص أو الكيان المدرج من قوائم مجلس الأمن أو لجنة الجزاءات من اتخاذ الدولة إجراءات إدراجه على قائمة العقوبات بموجب قرار من النائب العام بناءً على اقتراح اللجنة.\nولا يخضع الإدراج بموجب قرارات مجلس الأمن أو لجنة الجزاءات، وما يترتب عليه من آثار، إلى أي شكل من أشكال الطعن أمام محاكم الدولة، ولذوي الشأن التظلم منه وفقاً للقواعد والإجراءات المقررة من مجلس الأمن في هذا الشأن.\nوفي حال صدور حكم من المحكمة المختصة في الدولة بإلغاء قرار الإدراج الصادر من النائب العام بناءً على اقتراح اللجنة، يرفع النائب العام تلقائياً وبصورة فورية اسم الشخص أو الكيان المدرج من قائمة العقوبات.\nويتلقى النائب العام التظلمات المقدمة من ذوي الشأن لإلغاء القرارات الصادرة منه بناءً على اقتراح اللجنة، ويُحيل النائب العام هذه التظلمات إلى اللجنة، لرفع توصياتها إليه بشأنها ليتولى البت فيها، وفقاً للمواعيد والإجراءات التي يصدر بتحديدها قرار منه.\nويتولى النائب العام إلغاء قرار الإدراج ورفع اسم الشخص أو الكيان المدرج من قائمة العقوبات إذا قدَّر أنه لا يوجد أي أساس لإبقاء الشخص أو الكيان مُدرجاً على قائمة العقوبات.\nويجوز للنائب العام من تلقاء نفسه أو بناءً على اقتراح اللجنة، إلغاء قرار الإدراج ورفع اسم الشخص أو الكيان المدرج من قائمة العقوبات إذا قدَّر أنه لا يوجد أي أساس لإبقاء الشخص أو الكيان مُدرجاً على قائمة العقوبات، وذلك بمراعاة ما ترفعه اللجنة إليه من توصيات في هذا الشأن.\nويترتب على إلغاء قرار الإدراج إلغاء كافة الآثار المرتبطة به.\nويُصدر النائب العام القواعد والإجراءات اللازمة لتنفيذ الأحكام المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تتولى اللجنة التنسيق مع الجهات الحكومية والجهات الرقابية لإصدار التعليمات والتعاميم للمؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح بشأن تنفيذ قرارات الإدراج، وإلغائها، والآثار المترتبة على ذلك، وإخطار النائب العام بنتائج التنسيق."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على كافة المخاطبين بأحكام هذا القانون، وعلى وجه الخصوص المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، موافاة الجهات الرقابية، أو اللجنة، بحسب الأحوال، بالتقارير الدورية وبأية أمور قد تطرأ أو تستجد على الحالات المدرجة على قائمة العقوبات، وأية تقارير أخرى تطلبها الجهات الرقابية أو اللجنة."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "فيما عدا حالات الإدراج الصادرة بموجب قرارات من مجلس الأمن أو لجنة الجزاءات، لذوي الشأن الطعن في القرار الصادر بشأن الإدراج على قائمة العقوبات، أو مد مدته، وإلغاء قرار الإدراج ورفع الاسم من قائمة العقوبات، أمام الدائرة الجنائية بمحكمة الاستئناف، وذلك خلال ستين يوماً من تاريخ الإعلان."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يترتب على قرار الإدراج وطوال مدة سريانه الآثار الآتية:\nأولاً: بالنسبة للشخص الطبيعي المدرج:\n1- الإدراج على قوائم المنع من مغادرة الدولة وترقب الوصول.\n2- منع غير القطري من دخول الدولة باستثناء الحالات التي يُحددها النائب العام أو التي يكون فيها الشخص المدرج مطلوباً للجهات أو السلطات العامة.\nويتولى النائب العام التنسيق مع السلطة المختصة، لتحديد الحالات المستثناة، وإصدار التعليمات الخاصة بتنظيم دخول الأشخاص الذين يُعدون من رؤساء أو قادة أو أعضاء أو موظفي أي كيان مدرج أو مجموعة أو منظمة أو منشأة مدرجة إلى أراضي الدولة أو العبور خلالها.\n3- سحب جواز السفر أو إلغاؤه، أو منع إصدار جواز سفر جديد.\n4- تجميد أموال الشخص الطبيعي المدرج.\n5- حظر الترخيص بحيازة أو إحراز السلاح، وإلغاء الترخيص إن وُجِد.\n6- عدم الأهلية لتولي الوظائف أو المناصب العامة وفقاً لما يُحدده النائب العام بناءً على اقتراح اللجنة.\nثانياً: بالنسبة للكيان المدرج:\n1- حظر الكيان المدرج.\n2- غلق الأماكن المخصصة للكيان المدرج وحظر اجتماعاته.\n3- حظر تمويل أو جمع الأموال أو الأشياء للكيان المدرج، سواءً بشكل مباشر أو غير مباشر.\n4- تجميد أموال الكيان المدرج وأموال أعضائه.\n5- حظر الانضمام للكيان المدرج أو الدعوة إلى ذلك، أو الترويج له، أو رفع شعاراته."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "مع مراعاة حقوق الغير حسن النية، يجب على كل شخص، بما في ذلك الجهات الحكومية والمؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح وغيرها من الجهات ذات العلاقة، فوراً وبدون تأخير، وبما لا يجاوز أربعة وعشرين ساعة، تجميد كافة أموال الشخص أو الكيان المدرج من قبل مجلس الأمن أو لجنة الجزاءات، دون انتظار الإعلان عن الإدراج على قائمة العقوبات، كما يجب عليها تجميد أموال الشخص أو الكيان المدرج بموجب قرار من النائب العام فور الإعلان عنه وذلك دون إعلام مسبق لأي منهما بذلك.\nويُحظر على الأشخاص والجهات المنصوص عليها في الفقرة السابقة، توفير أية أموال أو خدمات مالية أو خدمات أخرى ذات صلة، بشكل مباشر أو غير مباشر، بالكامل أو بالاشتراك مع غيرهم، لصالح الأشخاص أو الكيانات المدرجة أو الكيانات المملوكة لهم، أو التي يتحكمون فيها بشكل مباشر أو غير مباشر، أو توفير أي من هذه الأموال أو الخدمات المالية أو الخدمات الأخرى ذات الصلة، لصالح الأشخاص والكيانات التي تنوب عنهم، أو التي تعمل بتوجيه منهم، أو استلامها منهم، أو الدخول في معاملة مالية معهم، ما لم يكن هناك إذنٌ مسبق من النائب العام بناءً على اقتراح اللجنة.\nوعند محاولة أي من الأشخاص المدرجين أو الكيانات المدرجة، أو الكيانات المملوكة لهم، أو التي يتحكمون فيها بشكل مباشر أو غير مباشر، القيام بأي معاملة مالية أو خدمات أخرى ذات صلة، فعلى الأشخاص والجهات المنصوص عليها في الفقرة الأولى من هذه المادة، تجميد الأموال التي تُحال لصالح الأشخاص والكيانات المدرجة، بمجرد إتمام المعاملة، وسرعة إخطار اللجنة كتابةً بذلك، لاتخاذ الإجراءات المناسبة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تختص الجهات الرقابية بمراقبة ومتابعة تقيد المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، بمتطلبات تطبيق الجزاءات المالية المستهدفة ذات الصلة بمكافحة الإرهاب وتمويله ومنع تمويل انتشار أسلحة الدمار الشامل، والتأكد من التزامها بها، واتخاذ التدابير الوقائية المنصوص عليها في القانون المنظم لمكافحة غسل الأموال وتمويل الإرهاب.\nوفي حال مخالفة تلك المتطلبات من قبل المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، يكون للجهات الرقابية تطبيق الجزاءات المنصوص عليها في القانون المنظم لمكافحة غسل الأموال وتمويل الإرهاب، ما لم ينص أي قانون آخر على جزاءات أشد.\nويجب على الجهات الرقابية عند النظر في طلب الترخيص أو التسجيل أو طلب تجديدهما، التحقق من هوية طالب التسجيل والمساهمين في الشخص المعنوي أو الترتيب القانوني الطالب وإدارته الرئيسية والمستفيدين الحقيقيين.\nكما يجب على الجهات الرقابية اتخاذ التدابير والإجراءات اللازمة لمنع الأشخاص والكيانات المدرجة من التسجيل أو الترخيص أو حيازة حصة في الشخص المعنوي أو الترتيب القانوني الطالب، أو القيام بأي من أعمال الإدارة فيه، وإبلاغ كل من النائب العام واللجنة بالإجراءات التي تتخذها تنفيذاً لأحكام هذه المادة."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يُحدد النائب العام من يتولى إدارة الأموال المجمدة في جميع الأحوال التي تقتضي فيها طبيعة تلك الأموال تعيين من يُديرها.\nوعلى من يُعيَّن للإدارة أن يتسلم الأموال المجمدة، ويُبادر إلى جردها بحضور ذوي الشأن وممثل عن النيابة العامة.\nويلتزم من يُعيَّن للإدارة بالمحافظة على الأموال وبحسن إدارتها، وردها مع غلتها المقبوضة، طبقاً للأحكام المقررة في القانون المدني بشأن الوكالة في أعمال الإدارة والوديعة والحراسة، وذلك على النحو الذي يصدر بتنظيمه قرار من النائب العام."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "فيما عدا حالات الإدراج بناءً على قرار من مجلس الأمن أو لجنة الجزاءات، يجوز لمن شمله قرار الإدراج، أو من ينوب عنه، أن يطلب من النائب العام الإذن باستعمال جزء من الأموال المجمدة لتغطية المصروفات الأساسية أو الاستثنائية له ولمن يعولهم، والتي تُدفع مقابل المواد الغذائية والإيجار وسداد الديون المضمونة برهن عقاري والعلاج الطبي والأدوية وسداد الضرائب وأقساط التأمين ورسوم الخدمات العامة، أو التي تُدفع مقابل أتعاب مهنية معقولة، والمصاريف المتكبدة لقاء تقديم خدمات قانونية والأتعاب والرسوم المتعلقة بالحفظ والصيانة العاديين للأموال المجمدة، أو أية التزامات أخرى.\nوإذا لم يتقدم أي من ذوي الشأن بطلب لتغطية المصروفات الأساسية والاستثنائية المنصوص عليها في الفقرة السابقة، يأذن النائب العام باستعمال جزء من الأموال المجمدة لتغطية هذه المصروفات.\nوفي جميع الأحوال، يكون الصرف بناءً على دراسة من اللجنة لحالة كل شخص مدرج على حده.\nوإذا كان الإدراج بقرار من مجلس الأمن أو لجنة الجزاءات، يجوز للنائب العام ممارسة الاختصاصات المنصوص عليها في هذه المادة وفقاً للقواعد والضوابط التي يُقررها مجلس الأمن.\nويُصدر النائب العام القواعد والإجراءات اللازمة لتنفيذ أحكام هذه المادة."
    }
  ],
  "definitions": []
}
