{
  "id": "qa-law-8215",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (37) لسنة 2019 بتعديل بعض أحكام القرار رقم (34) لسنة 2011 بإعادة تنظيم اللجنة الوطنية للتنسيق فيما يختص بشؤون منظمة التجارة العالمية",
  "short_name": "قرار مجلس الوزراء رقم (37) لسنة 2019 بتعديل بعض أحكام القرار رقم (34) لسنة 2011 بإعادة تنظيم اللجنة الوطنية للتنسيق ف...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8215&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارتا \"وزارة التجارة والصناعة\" و\"وزير التجارة والصناعة\"، بعبارتي \"وزارة الاقتصاد والتجارة\" و\"وزير الاقتصاد والتجارة\"، أينما وردتا في قرار مجلس الوزراء رقم (34) لسنة 2011 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\"تُشكل اللجنة من أربعة ممثلين عن وزارة التجارة والصناعة يكون من بينهم الرئيس، وعضوية ممثل عن كل من الجهات التالية:\n- وزارة الخارجية.\n- وزارة المالية.\n- وزارة العدل.\n- وزارة المواصلات والاتصالات.\n- وزارة البلدية والبيئة.\n- مكتب رئيس مجلس الوزراء.\n- الأمانة العامة لمجلس الوزراء.\n- الهيئة العامة للجمارك.\n- جهاز التخطيط والإحصاء.\n- مصرف قطر المركزي.\n- قطر للبترول.\n- غرفة تجارة وصناعة قطر.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس وأعضاء اللجنة، قرار من وزير التجارة والصناعة.\nوتختار اللجنة نائباً للرئيس من بين أعضائها.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "\"تجتمع اللجنة بدعوة من رئيسها، مرة على الأقل كل شهر، وتكون اجتماعاتها في غير أوقات العمل الرسمية، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "\"يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل عضو من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
