{
  "id": "qa-law-8219",
  "type": "statute",
  "title": "قرار رئيس هيئة تنظيم الاتصالات رقم (26) لسنة 2019 بإصدار اللائحة التنظيمية بإنشاء وتركيب محطات الاتصالات اللاسلكية (المواقع)",
  "short_name": "قرار رئيس هيئة تنظيم الاتصالات رقم (26) لسنة 2019 بإصدار اللائحة التنظيمية بإنشاء وتركيب محطات الاتصالات اللاسلكية (ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8219&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "- التعريفات\n1.1 تحمل الكلمات والعبارات الواردة في هذه اللائحة نفس المعاني المبينة في قانون الاتصالات، واللائحة التنفيذية لقانون الاتصالات، واللوائح التنظيمية الصادرة وفقاً لهذا القانون، وكذلك نفس المعاني المبينة بتراخيص خدمات الشبكات الثابتة والمتنقلة الصادرة إلى مقدمي الخدمات العامة المرخصة للهاتف الجوال، وفي هذه اللائحة الخاصة بإنشاء محطات الاتصالات اللاسلكية وتركيبها (\"المشار إليها فيما يلي باللائحة\").\n1.2 تحمل المصطلحات الواردة أدناه تلك المعاني:\nالرسوم المطبقة يُقصد بها تلك الرسوم التي تفرضها الجهات الحكومية المختصة عند الموافقة على استخدام الأراضي الحكومية، وعند إصدار تصريح لإنشاء المواقع وتثبيتها.\nهيئة تنظيم الاتصالات (أو الهيئة) يُقصد بها هيئة تنظيم تكنولوجيا المعلومات والاتصالات والبريد القائمة بموجب المرسوم الأميري (42) لسنة 2014 .\nالمسافة المطلوبة يُقصد بها الحد الأدنى من المسافة المطلوبة بين المواقع، باستثناء محطات التغطية الداخلية.\nيقصد بالمسافة المطلوبة:\n600 متر بين الموقعين\n200 متر الحد الأدنى للمسافة بين المؤسسات التعليمية والمرافق الصحية؛\n7 إلى 120 متر الحد الأدنى المسافة من خط نقل الطاقة الكهربائية عالية الجهد.\nوقف التشغيل يُقصد به إخراج الموقع من الخدمة.\nالمجال الكهرومغناطيسي يقصد به مجالات القوى التي أنشئت حول الموقع بسبب مرور وحركة الشحنات الكهربائية. ويتكون المجال الكهرومغناطيسي من المجال الكهربائي والمغناطيسي (الإشعاعات الكهرومغناطيسية).\nحد التعرض يُقصد به الحد الأقصى للتعرض للمجال المغناطيسي الذي حددته اللجنة الدولية للحماية من الإشعاعات غير المؤينة وذلك بهدف حماية البشر من التعرض للمجالات الكهرومغناطيسية.\nالجهة الحكومية يقصد بها أي مؤسسة او إدارة حكومية - باستثناء هيئة تنظيم الاتصالات - التي يجب تأمين موافقتها فيما يتعلق باستخدام الأراضي الحكومية لأنشاء المواقع أو استصدار ترخيص بناء على أرض خاصة وحكومية، ويشمل هيئات الطيران المدني والسلطات الأمنية والعسكرية حسب اقتضاء الحالة. اما قبل او اثناء تقديم الطلب لهيئة تنظيم الاتصالات.\nالأراضي الحكومية يُقصد به الأراضي المملوكة لدولة قطر.\nاللجنة الدولية للحماية من الإشعاعات غير المؤينة يُقصد بها اللجنة الدولية للحماية من الإشعاعات غير المؤينة. وهي هيئة علمية مستقلة مسؤولة عن إصدار مجموعة من اللوائح الدولية المعترف بها فيما يتعلق بالتعرض العام لموجات الترددات اللاسلكية\nالصاري يقصد به أي من هياكل دعم الاتصالات اللاسلكية، إذ يمكن أن يكون الصاري قائماً على سطح الأرض، أو ينشأ على سطح عمودي أو شبه عمودي، أو على أسطح المباني.\nمحطات الاتصالات الراديوية يُقصد بها واحد أو أكثر من أجهزة الإرسال أو الاستقبال بما يشمل المعدات الملحقة، الواجب تواجدها للاستمرار في تقديم خدمة اتصالات راديوية.\nالموقع تشير إلى الهياكل والأبراج والهوائيات مثبتة والتي قد تستخدم في إرسال واستقبال إشارات الاتصالات من مصدر وسائل الاتصالات الجوالة (الهواتف المحمولة) ونقل هذه الإشارات إلى الخادم المركزي لشبكات الاتصالات.\nتجميل الموقع يشير هذا المصطلح إلى تقنيات التمويه المستخدمة لتحسين المظهر الجمالي وتقليل التلوث البصري للموقع.\nأنواع المواقع يقصد بها المواقع التالية:\nأ) أبراج اتصالات.\nب) أبراج سريعة الانشاء;\nج) الهياكل المثبتة على جدران المباني\nد) الابراج المقامة على أسطح المباني.\nه) أبراج خلوية الصغيرة؛\nو) محطات التغطية الداخلية في المباني\nز) أبراج الاتصالات المتحركة.\nح) ابراج الدعم الذاتي.\nالإشعاعات غير المؤينة يُقصد بها أي نوع من أنواع الإشعاع الكهرومغناطيسي الذي لا يحمل طاقة كافية لتأيين المواد الحية.\nالموقع الدائم يقصد به الموقع المبني على أساس دائم وثابت، ومزود بمصدر كهربائي دائم مرتبط بالشركة العامة للكهرباء والماء (كهرماء). ويجب أن يكون الموقع في الخدمة، ويقدم تغطية لاسلكية دائمة.\nوقد يكون الموقع الدائم:\nأ) أبراج النشر السريع الأحادية\nب) الهياكل المثبتة على جدران المباني\nج) الابراج المقامة على أسطح المباني.\nد) الخلايا الصغيرة؛\nه) أبراج اتصالات محمولة على عجلات للمواقع البعيدة (مثل المزارع والحظائر وغيرها)\nالتصريح يقصد بها ترخيص انشاء وبناء موقع على الأراضي الخاصة والحكومية الممنوحة لـ مقدمي الخدمات العامة المرخصة للهاتف الجوال.\nمقدم خدمة الهاتف الجوال تشير إلى مزودي خدمات الهاتف الجوال المرخص لهم.\nعقد تأجير الموقع يقصد به العقد المبرم بين مقدمي خدمات الجوال والمؤجر (مالك الأرض) لإنشاء وبناء الموقع.\nالتعليمات الخاصة بمشاركة محطات الاتصالات الراديوية تشير إلى اخر إصدار من تعليمات مشاركة محطات الاتصالات اللاسلكية.\nمخطط الموقع يشير إلى التصميم المفصل للموقع والذي يشمل في على الأقل:\n- بيانات الشركة المصنعة؛\n- خريطة مُحددة للموقع الجغرافي؛\n- تفاصيل مشاركه الموقع\n- خارطة تغطية تفصيلية\n- البيانات الفنية والتصميم للمحطة الراديوية المراد انشائها على الموقع.\n- تقرير فني يفيد الالتزام لمتطلبات اللجنة الدولية للحماية من الإشعاعات غير المؤينة\n- حسابات الوزن والأبعاد ومقاومة الرياح الاحمال الكهربائية\n- وصف الأجهزة الراديوية المستخدمة في التصميم;\n- أي تفاصيل فنية أخرى ذات صلة.\nأبراج خلوية صغيرة يشير إلى التغطية الخارجية المدمجة في موقع يحتوي على هوائي يغطي مساحة محدودة. وقد تشتمل محطات الخلايا الصغيرة على خلايا مايكرو وخلايا بيكو وخلايا فيمتو.\nالموقع المؤقت يشير إلى الموقع الذي صمم لكي يكون جزء مؤقت من شبكة للهاتف المحمول لتوفير تغطية مؤقتة.\nيمكن نشر الموقع المؤقت لمدة أقصاها:\n1) ثلاثة (3) أشهر لتغطية الفعاليات الخاصة، أو شبكات المحمول في حالات الطوارئ، أو لتحديث الموقع\n2) ستة (6) أشهر للتغطية المتنقلة المؤقتة في مناطق جديدة، وذلك بموجب تصريح البناء الذي يصدر لموقع دائم في غضون ستة (6) أشهر. ويمكن لمقدمي الخدمات العامة المرخصة للهاتف الجوال التقدم بطلب للحصول على تمديد فترة الموقع المؤقت في الحالات التي لم يُصدر فيها تصريح البناء في الوقت المحدد مع وجود أسباب مقبولة.\nيوم العمل يشير إلى أي يوم آخر غير يوم الجمعة أو السبت أو العطلة الرسمية المعلنة في دولة قطر."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "- أهداف وغرض اللائحة\n2.1 تحدد اللائحة المتطلبات وكذلك العمليات والإجراءات التي يجب الالتزام بها عند تركيب وإنشاء المواقع وتشغيلها.\n2.2 تهدف اللائحة إلى تحقيق الأهداف التالية وذلك على سبيل المثال لا الحصر:\n2.2.1 تحديد الإطار التنظيمي الذي يسمح بتخطيط المواقع وتصميمها وتركيبها وتحديثها.\n2.2.2 إعداد إجراءات معيارية لإنشاء المواقع وتركيبها\n2.2.3 تسهيل إنشاء وتثبيت محطات ابراج الاتصالات الهاتف الجوال اللازمة للمستهلكين بهدف إتاحة فرصة الوصول إلى خدمات الهاتف المحمول عالية الجودة داخل الدولة؛\n2.2.4 ضمان الالتزام بحدود التعرض للإشعاعات ذات الصلة بحماية البيئة وصحة وسلامة الجمهور؛\n2.2.5 الحد من تكرار المواقع الذي لا طائل منه، وذلك من خلال تشجيع مقدمي خدمات الهاتف الجوال المرخصين على المشاركة في استخدام المواقع.\n2.2.6 الحفاظ على البيئة والمناظر الطبيعية في قطر، وكذلك معالجة المسائل التي تهم سكان دوله قطر فيما يتعلق بتخطيط المواقع."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "- نطاق وتطبيق اللائحة\n3.1 تطبق هذه اللائحة على عمليات إنشاء وتثبيت المواقع الحالية والمستقبلية؛\n3.2 تطبق هذه اللائحة على مقدمي الخدمات العامة المرخصة للهاتف الجوال في الحالات التالية:\nأ) تخطيط المواقع الدائمة أو المؤقتة وتصميمها وإنشائها وتركيبها وتحديثها؛ ويشمل تحديث الموقع ما يلي:\ni. التغيير في هيكل الموقع حالي؛\nii. أي تعديل على الموقع الموجود بالشكل الذي قد يحيد عن الإرشادات الصادرة من اللجنة الدولية للحماية من الإشعاعات غير المؤينة أو اللوائح الأخرى متعلقة بالصحة والسلامة في دولة قطر؛\n3.3 يجب إيقاف تشغيل الموقع في الحالات التالية:\ni. التأثير على الصحة والسلامة والمصلحة العامة؛\nii. عدم الالتزام بحدود التعرض للمجالات الكهرومغناطيسية؛\niii. تغيير الغرض من استخدام الأراضي؛\niv. انتهاء عقد الإيجار بين مالك الأرض ومقدم الخدمات العامة المرخصة للهاتف الجوال؛\nv. عدم الالتزام باللوائح التنظيمية؛\n3.4 يجب إخطار هيئة تنظيم الاتصالات عند الانتهاء من إنشاء الموقع، او تركيبه، او تحديثه، أو تشغيله.\n3.5 الهيئة هي نقطة الاتصال الوحيدة بين ومقدمي الخدمات العامة المرخصة للهاتف الجوال والجهات الحكومية ذات الصلة، وذلك بهدف تسهيل وتبسيط العمليات والإجراءات المتعلقة بتركيب المواقع وإنشائها أو تشغيلها.\nتستمد هيئة تنظيم الاتصالات صلاحياتها من المرسوم رقم (34) لسنة 2006 بإصدار قانون الاتصالات (والمُشار إليه فيما بعد بـ \"قانون الاتصالات\")، و اللائحة التنفيذية رقم (1) لعام 2009 (والمُشار إليها فيما بعد بـ \"اللائحة التنفيذية\")، و القرار الأميري رقم (42) لسنة 2014 (والمُشار إليه فيما بعد بـ\"القرار الأميري\")، والذي يُخوّل هيئة تنظيم الاتصالات صلاحيات عدة لتنظيم قطاع الاتصالات في قطر. كما احتوت تراخيص خدمات شبكات الاتصالات الثابتة والمُتنقلة الصادرة لمقدمي خدمات الاتصالات المتنقلة العامة المُرخَّص لهم على أحكام توجب على مُقدِّمي الخدمات الالتزام بشروط وأحكام تراخيصهم.\nII. الأسس القانونية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "- قانون الاتصالات\n4.1 تمنح أحكام المادتين (4) و (6) من قانون الاتصالات (\"قانون الاتصالات\") هيئة تنظيم الاتصالات صلاحيات عامة لإصدار اللوائح التنظيمية بهدف تنفيذ القانون، وتشمل هذه الصلاحيات وضع الإجراءات اللازمة لتوفير الشبكات والخدمات للاتصالات السلكية واللاسلكية.\n4.2 تُلزم المادة (20) مُقدِّمي الخدمات بالتفاوض بحسن نية بهدف التوصل إلى اتفاقات لتوفير الوصول إلى مرافق الاتصالات بشكل معقول.\n4.3 بموجب المادة (53) تتولى هيئة تنظيم الاتصالات مهمة \"وضع القواعد اللازمة لتسهيل الوصول إلى الممتلكات الخاصة والعامة بهدف تركيب مرافق الاتصالات وتشغيلها وصيانتها\"، بما يُمكن الهيئة من صياغة تلك القواعد من خلال هذه اللوائح التنظيمية.\n4.4 تتيح المادة (54) لهيئة تنظيم الاتصالات وضع معايير معدات الاتصالات والإجراءات الواجب تطبيقها على تلك المعايير والمواصفات المحددة من هيئة تنظيم الاتصالات."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "- اللائحة التنفيذية لقانون الاتصالات\n5.1 لقد تعضدت التشريعات التي تمنح الصلاحيات لهيئة تنظيم الاتصالات باللائحة التنفيذية الصادرة إعمالاً للقانون. وتتمتع الهيئة بموجب أحكام المادة (4) من اللائحة التنفيذية بسلطة إصدار اللوائح اللازمة لتنفيذ أحكام القانون واللائحة التنفيذية.\n5.2 تخول أحكام المادة (6) الهيئة سلطة \"اتخاذ الإجراءات والتدابير والقرارات، التي تراها مناسبة، لضمان التزام المرخص لهم ومقدمي الخدمة بأحكام القانون وهذه اللائحة وأحكام التراخيص\".\n5.3 تُلزم المادة (34) من اللائحة التنفيذية المرخص لهم ومقدمي الخدمة الالتزام بجميع اللوائح الصادرة عن الهيئة.\n5.4 توجب المادة (46) على الهيئة إصدار اللوائح أو الأوامر أو الإخطارات لتحديد أحكام وشروط وإجراءات الوصول إلى المرافق.\n5.5 تُلزم الاشتراطات المنصوص عليها في المادة (111) مقدمي خدمات الاتصالات المتنقلة العامة المُرخَّص لهم بالالتزام للوائح المتعلقة بإجراءات التخطيط والموافقات الخاصة بعمليات بناء مرافق الاتصالات وصيانتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "- القرار الاميري:\n6.1 وفقاً للمادة (4) من \"القرار الأميري\" مُنحت هيئة تنظيم الاتصالات العديد من الصلاحيات لتنظيم قطاع الاتصالات من خلال إصدار اللوائح اللازمة، بما في ذلك جميع الصلاحيات اللازمة لمراقبة امتثال مقدمي خدمات الاتصالات المتنقلة العامة المُرخَّص لهم للأطر التنظيمية المقررة، واتخاذ التدابير اللازمة لضمان الالتزام للوائح الصادرة عن الهيئة.\n6.2 لم تقف المادة 17 (5) عند منح الهيئة حق وضع المعايير الفنية المتعلقة بالربط البيني ومراقبة تنفيذها، وإنما منحت الهيئة أيضاً حق وضع المعايير الفنية المتعلقة بالنفاذ وبناء البنية التحتية للاتصالات وإتاحة المشاركة في البنية التحتية للاتصالات ومعايير تنفيذها.\nIII. المتطلبات اللازمة لبناء محطات الهاتف الجوال:"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "7.1 يتعين أن تتوافر في المواقع جميع المتطلبات الواردة في هذه اللائحة وو ملحقاتها -بما في ذلك جميع اللوائح الأخرى المعمول بها في دولة قطر فيما يتعلق بتصميم محطات الاتصالات الراديوية وتركيبها وتطويرها وتشغيلها ووقف تشغيلها. ومن ذلك الوثائق التالية الصادرة عن السلطات أو الجهات الحكومية المعنية:\ni. مواصفات قطر للإنشاء، والمواصفات القياسية لأعمال البناء؛\nii. ولوائح الهيئة العامة للطيران المدني بدولة قطر فيما يتعلق بالمتطلبات والمواصفات الخاصة بتأثير تحميل الرياح والمعايير المقررة لضمان صمود هياكل أبراج الاتصالات في مواجهة الظروف المناخية في البيئة المحلية.\niii. المبادئ التوجيهية والتشريعات الخاصة بالبيئة والصحة والسلامة في قطر، بما في ذلك الإرشادات الخاصة بالتعرض للمجالات الكهرومغناطيسية (EMF) وإرشادات اللجنة الدولية للوقاية من الإشعاعات غير المؤينة (ICNIRP)؛\niv. تعليمات السلامة والوقاية من الحريق الصادرة عن الدفاع المدني القطري؛\nv. والقواعد والمعايير واللوائح الأخرى المعمول بها في تصميم مواقع محطات الاتصالات الراديوية وإنشائها وتركيبها وتطويرها.\n7.2 يجب أن يكون تصميم الموقع متوافقًا مع المعايير المعتمدة، وحسب أفضل الممارسات الهندسية الدولية وأي معايير أخرى قد تصدرها الهيئة بعد التنسيق مع الجهات الحكومية ذات الصلة.\nIV. إجراءات الموافقة على التراخيص والإخطارات (الإشعارات)"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "- أحكام عامة\n8.1 لكل من مقدمي خدمات الاتصالات المتنقلة العامة المُرخَّص لهم حق تقديم خمس طلبات كحد اقصى للموافقة عليها أسبوعياً (أي في 5 أيام عمل)، على أن تكون هذه الطلبات للأراضي المملوكة للدولة (الحكومية) داخل نفس منطقة البلدية.\n8.2 الطلبات المتعلقة بالأراضي ذات الملكيّة الخاصة، إذا لم تتوفر أراضي الدولة، يُسمح لمقدم خدمات الاتصالات المتنقلة العامة المُرخَّص له بتقديم عشرة (10) طلبات موافقة أسبوعياً (5 أيام عمل) كحد أقصى.\n8.3 الطلبات المتعلقة بمواقع الخلايا الصغيرة، يُسمح لمقدم خدمات الاتصالات المتنقلة العامة المُرخَّص له بتقديم خمسة (5) طلبات موافقة كحد أقصى أسبوعياً (5 أيام عمل). وسوف تتم الموافقة عليها بناء على موافقة التصميم لمتطلبات هيئة تنظيم الاتصالات\n8.4 يجب تقديم الطلبات من الساعة 9 صباحًا إلى الساعة 10 صباحًا، واي طلب يتم تقديمة في وقت لاحق عن الوقت المخصص ينظر فيه في يوم العمل التالي.\n8.5 يمكن لهيئة تنظيم الاتصالات تغيير عدد الطلبات المسموح بتقديمها أسبوعيا- بموجب قرار من رئيس الهيئة.\n8.6 إذا (ثبت لدى) هيئة تنظيم الاتصالات؛ بناءً على مراقبة عملية الالتزام، عدم التزام أحد مقدمي خدمات الاتصالات المتنقلة العامة المُرخَّص لهم، أو خرقه لمتطلبات إنشاء \"المواقع\" في أي وقت، يجوز للهيئة عندئذٍ إلغاء الموافقة وإصدار تعليماتها إلى مقدم خدمات الاتصالات المتنقلة العامة المُرخَّص له بإيقاف تشغيل الموقع على نفقته الخاصة، وذلك في خلال ثلاثين (30) يوم عمل من تاريخ استلام إخطار الهيئة. وإذا كان إخطار الهيئة يتطلب فترة زمنية طويلة لتنفيذه، يشترط تقديم تبرير خطي. يحق للهيئة عندئذٍ الطلب من مقدم الخدمة تنفيذ أي إجراءات معالجة فورية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "- اجراءات التقديم (تقديم الطلبات):\n9.1 يجب على مقدم الخدمة تعبئة النماذج التالية وتقديمها إلى هيئة تنظيم الاتصالات:\nأ) بالنسبة للمواقع الدائمة؛ نموذج الموافقة على الترخيص الوارد في الملحق (أ) ؛\nب) بالنسبة للمواقع المؤقتة؛ نموذج الموافقة على الترخيص الوارد في الملحق (ب) .\n9.2 تُعتبر الطلبات مستوفاه للشروط فقط إذا تم:\nأ) تعبئة جميع البيانات الإلزامية بنموذج الموافقة على الترخيص بشكل مناسب؛\nب) تقديم المرفقات المطلوبة.\n9.3 الطلبات الغير مُستوفاة للشروط سترفضها الهيئة تلقائياً، وستوجه الهيئة إخطاراً إلى مقدم خدمات الاتصالات المتنقلة العامة المرخص له خلال 5 أيام عمل من تاريخ استلام الطلب موضحاً فيه أسباب الرفض. وإذا كان الإخلال متعلقاً بمتطلبات إحدى الجهات الحكومية الأخرى، ستُخطر الهيئة مقدم خدمات الاتصالات المتنقلة العامة المرخص له بأي تغييرات قد يتعيَّن إجراؤها.\n9.4 تكون الأطر الزمنية المقررة لكل طلب مستوفى للشروط كالتالي:\nأ) المواقع الدائمة ستسعى هيئة تنظيم الاتصالات ضمان إنجاز المعاملة بالكامل خلال 40 يوم عمل من تاريخ استلام الطلب المستوفي للشروط. وبالنسبة للإجراءات الخاصة بجهات أخرى، قد يتسبب في تمديد المدة المذكورة؛\nب) المواقع المؤقتة: ستسعى الهيئة إلى إنهاء الإجراءات الداخلة في نطاق سلطتها خلال خمسة (5) أيام عمل؛\nت) مواقع الخلايا الصغيرة، ستسعى الهيئة استكمال الإجراءات الواقعة داخل نطاق سلطاتها خلال خمسة (5) أيام عمل.\n9.5 تكون الموافقة النهائية رهناً باستلام الهيئة دليلاً يثبت سداد مقدم الطلب للرسوم المقررة.\n9.6 يجب على مقدم خدمات الاتصالات المتنقلة المرخص له إخطار الهيئة فور إنشاء الموقع أو تركيبه أو إعداده للتشغيل، وذلك بتقديم النموذج الوارد بالملحق (ج) .\n9.7 تعتبر الموافقات الممنوحة صالحة لمدة 12 شهراً، وينتهي سريانها بعد هذه المدة، ويترتب على ذلك تقديم طلب جديد إذا كان مقدم خدمات الاتصالات المتنقلة العامة المرخص له لا يزال راغباً في الحصول على الموقع.\n9.8 لإيقاف التشغيل او الغاء أحد المواقع؛ يتعيَّن على مقدم خدمات الاتصالات المتنقلة العامة المرخص له تقديم النموذج الوارد في الملحق (ج) .\n9.9 يتعين تركيب اللوحات الإرشادية والتحذيرية المذكورة في الملحق (د) قبل البدء في إنشاء الموقع، على أن تبقى في مكان ظاهر للعيان حسب إرشادات الهيئة.\nV. المتطلبات الخاصة بتصميم الموقع:"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "- أحكام عامّة:\n10.1 يجب على مقدم خدمات الاتصالات العامة المرخص له:\n10.1.1 إجراء دراسة مشتركة مع مقدمي خدمة الهاتف الجوال الآخرين بشأن إنشاء المواقع الجديدة بغرض مشاركة المواقع فيما بينهم كلما أمكن ذلك لضمان تكافؤ الفرص فيما بينهم، ولحماية البيئة وتفادي الازدواجية غير الضرورية في البنى التحتية؛\n10.1.2 مراعاة تطبيق المبادئ الجمالية بالموقع على النحو الموضح في المادة 5.2 من هذه اللائحة، حسب المواصفات المحددة من قبل وزارة البلدية والبيئة، كيفما وكلما طلب منه ذلك؛\n10.1.3 تطبيق مسافات الالتزام؛ لن يُسمح بمسافة تقل عن 600 متر بين المواقع إلا في الحالات الاستثنائية المدعمة بتقرير موثق.\n10.1.4 ضمان الالتزام للافتات السلامة والتحذير؛\n10.1.5 والالتزام بالمعايير المتعارف عليها عالمياً، وأحدث معايير الانشاءات، وأفضل الممارسات الهندسية ذات العلاقة بالتصاميم الهندسية للمواقع.\n10.1.6 أي طلبات ترد إلى الهيئة موضحاً بها وجود إمكانية للمشاركة، ستقوم الهيئة بإخطار مقدمي خدمات الاتصالات المتنقلة العامة المرخص لهم بإجراء المسح المشترك تبعاً لذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "- الشكل الجمالي للموقع:\n11.1 يتعيّن على مقدم خدمات الاتصالات المتنقلة العامة المرخص له مراعاة مبادئ تجميل الموقع الواردة أدناه:\nأ) انسجام الموقع مع البيئة المحيطة قدر الإمكان باستخدام الألوان والأساليب المعمارية، وتقليل التأثير البصري على الجمهور، وإخفاء المعدات عن الأنظار.\nب) في الحالات التي تكلفهم فيها الجهات المعنية بذلك، يلتزم مقدمو خدمات الاتصالات المتنقلة العامة المرخص لهم بالتعاون في تركيب المواقع ومعدات الاتصالات المصممة لكي تكون مموهة لإخفائها عن الأنظار بأي طريقة أخرى تحقيقاً لهذا الغرض، وخاصةً إذا كان يجري تركيبها على جانب الطريق أو في المتنزهات العامة أو الأماكن السياحية أو المواقع الأثرية أو على أسطح المباني؛\nت) يجب أن يُراعى في الموقع النمط المحلي في الشوارع والمساحات، والتقاليد المتبعة في إنشاء المباني، وخط الأفق والنظام البيئي والبيئة الطبيعية والمناظر الطبيعية. وتحقيقًا لهذه الغاية، يجب أن يُراعى حجم الموقع وارتفاعه بالنسبة للمباني المجاورة والتضاريس الطبيعية والنمط العام للارتفاعات في المنطقة والمشاهد والمعالم الرئيسية؛\nث) يجب على مقدم خدمات الاتصالات المتنقلة العامة المرخص له أن يبذل أقصى جهده في التعامل بالطريق الرسمي مع الشكاوى أو المخاوف المرفوعة من الجمهور فيما يتعلق بتلك المواقع.\nVI. التخطيط السنوي لإنشاء المواقع:"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "12.1 يتعيّن على مقدم خدمات الاتصالات المتنقلة العامة المرخص له أن يقدم سنوياً إلى هيئة تنظيم الاتصالات ما يلي:\nأ) معلومات دقيقة بخصوص المواقع المخطط لإنشائها خلال فترة اثني عشر (12) شهراً، وفقاً للصيغة الواردة بالملحق ج ، و\nب) أي معلومات أو تقارير أخرى تطلبها الهيئة.\nVII. الأحكام الخاصة بالالتزام والإنفاذ:"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "- مراقبة الالتزام:\n13.1 تتولى هيئة تنظيم الاتصالات مراقبة مدى الالتزام من خلال آلية مراقبة الالتزام الداخلية لديها.\n13.2 في حالات عدم الالتزام، يُخطر مقدم خدمات الاتصالات المتنقلة العامة المرخص له قبل إصدار إنذار بعدم الالتزام، ويُمنح الفرصة لتصحيح الوضع.\n13.3 أي خرق للائحة سيترتب عليه فرض عقوبات وفقاً لـ\" قانون الاتصالات \"، والقوانين الأخرى ذات الصلة في دولة قطر، ويجوز لهيئة تنظيم الاتصالات إجراء عمليات التدقيق من وقت لآخر لضمان امتثال مزودي خدمات الهاتف الجوال المتنقلة العامة المرخص له."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "- الأحكام الالزامية:\n14.1 إذا ثبت لدى الهيئة عدم امتثال أحد مقدمي خدمات الاتصالات المتنقلة العامة المرخص لهم، أو انتهاكه لأحكام اللوائح، في أي وقت، تلتزم الهيئة بأن ترفض منحه أي موافقة جديدة على التصاريح وأن تلغي الموافقة على التصاريح ذات الصلة وأن ترسل إليه توجيهاتها بإيقاف تشغيل الموقع.\n14.2 في مثل تلك الحالات، ينبغي أن يتم إيقاف تشغيل الموقع تماماً في غضون ثلاثين (30) يوم عمل من تاريخ إخطار الهيئة، على أن يُقدِّم إقرار خطي يؤكد إخلاء الموقع إلى الهيئة في غضون خمسة (5) أيام عمل من تاريخ وقف التشغيل.\n14.3 كما يحق أيضاً لهيئة تنظيم الاتصالات أن تطلب من مقدم خدمات الاتصالات المتنقلة العامة المرخص له تنفيذ أي إجراءات أخرى تراها مناسبة لتدارك الإخلال.\n14.4 يتحمل مقدم خدمات الاتصالات المتنقلة العامة المرخص له تكلفة ازالة الموقع، وكذلك كل الإجراءات الأخرى المطلوبة لتصحيح الوضع.\n14.5 في حالة فشل امتثال مقدم خدمات الاتصالات المتنقلة العامة المرخص بالإشعارات التنفيذية خلال المدة الزمنية المحددة من الهيئة، ستطبق الهيئة إجراءات إضافية للامتثال.\n14.6 سيتم إحالة حالات عدم الالتزام إلى المحاكم للمقاضاة الجنائية أو إلى لجنة العقوبات، حسب طبيعة الإخلال بالالتزام.\n14.7 في حال تجاوز الحدود المسموح بها لنسبة التعرض للإشعاع غير المؤين، سيتعرض الموقع إلى إيقاف التشغيل الفوري. ولن تتم إعادته للتشغيل قبل ان يقوم مقدم خدمات الاتصالات المتنقلة العامة المرخص له من تقديم إقرار إلى الهيئة بأنه لم يعد ثمة إخلال بمعايير اللجنة الدولية للوقاية من الإشعاعات غير المؤينة أو باللائحة التنظيمية."
    }
  ],
  "definitions": []
}
