{
  "id": "qa-law-8224",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2020 بشأن السجل الاقتصادي الموحد",
  "short_name": "قانون رقم (1) لسنة 2020 بشأن السجل الاقتصادي الموحد",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8224&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التجارة والصناعة.\nالوزير: وزير التجارة والصناعة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالتسجيل والتراخيص التجارية بالوزارة.\nالجهة المختصة: كل جهة تتولى ترخيص أو تسجيل منشأة اقتصادية أو ترتيب قانوني أو منظمة غير هادفة للربح، أو الترخيص بمزاولة مهنة حرة، وفقاً للقانون.\nالمنشأة الاقتصادية: منشأة فردية أو شركة أو كيان يمارس نشاطه في أي من مجالات القطاع الاقتصادي.\nالترتيب القانوني: الصناديق الاستئمانية المباشرة أو أي ترتيبات مشابهة.\nالصندوق الاستئماني المباشر: علاقة قانونية، لا تنشأ عنها شخصية معنوية، تنشأ بوثيقة كتابية يضع بموجبها شخص أموالاً تحت إدارة الأمين لمصلحة مستفيد أو أكثر أو لغرض معين.\nالمنظمة غير الهادفة للربح: أي كيان أو منظمة أو شخص معنوي أو ترتيب قانوني يقوم بجمع أو تلقي أو صرف أموال لأغراض خيرية أو دينية أو ثقافية أو تعليمية أو اجتماعية أو تضامنية أو لتحقيق غرض أو أكثر من أغراض النفع العام.\nالمهن الحرة: الأنشطة التي تعتمد على الاستغلال المباشر لملكات الإنسان العقلية أو العلمية والمواهب الذهنية المحضة، والتي تعتمد على المهارة الشخصية لمن يمارسها، وتنظم ممارستها بموجب قوانين خاصة.\nالسجل الاقتصادي الموحد: السجل الذي تُجمع فيه نظائر السجلات المتعلقة بالمنشآت الاقتصادية والترتيبات القانونية والمنظمات غير الهادفة للربح وأصحاب المهن الحرة، أياً كانت الجهة المرخصة لها أو المسجلة بها، والسجل الموحد للمستفيدين الحقيقيين، وفقاً لأحكام هذا القانون.\nالرقم الاقتصادي الموحد: رقم يصدر عند الترخيص أو التسجيل مرة واحدة لكل من المنشآت الاقتصادية والترتيبات القانونية والمنظمات غير الهادفة للربح وأصحاب المهن الحرة، وفقاً لما تحدده اللائحة.\nالمعلومات الأساسية: المعلومات التي تسمح بالتعرف على طالب القيد بالسجل الذي تمسكه كل جهة مختصة، وتحديد شكله القانوني ووصف سماته الأساسية والغرض من إنشائه، وكل معلومة أخرى ينص عليها القانون الذي يخضع له طالب القيد.\nالمستفيد الحقيقي: الشخص الطبيعي الذي يمتلك أو يُسيطر فعلياً على شخص معنوي أو ترتيب قانوني بشكل نهائي أو الشخص الطبيعي الذي تتم العمليات نيابة عنه، كما يشمل أيضاً الشخص الذي يمارس سيطرة فعلية ونهائية على شخص معنوي أو ترتيب قانوني.\nالمعلومات المطلوبة: المعلومات عن المستفيد الحقيقي التي يجب على الأشخاص المعنوية والترتيبات القانونية التصريح بها عند طلب الترخيص أو التسجيل أو التعديل أو التجديد، والاحتفاظ بها محدثة ومدعومة بالوثائق المؤيدة لها بسجل خاص بها تمسكه لهذا الغرض، وفقاً لما تحدده اللائحة.\nسجل المستفيدين الحقيقيين: السجل الذي تمسكه كل جهة مختصة، والذي تجمع فيه المعلومات المطلوبة.\nالسجل الموحد للمستفيدين الحقيقيين: السجل الذي تجمع فيه المعلومات والبيانات والوثائق المتعلقة بالمستفيدين الحقيقيين المضمنة بسجلات المستفيدين الحقيقيين.\nاللائحة: اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ بالوزارة سجل اقتصادي موحد، يهدف إلى تدعيم شفافية المعاملات الاقتصادية والمالية، من خلال تجميع المعلومات الأساسية والبيانات والوثائق الخاصة بالمنشآت الاقتصادية والترتيبات القانونية والمنظمات غير الهادفة للربح والمهن الحرة، والمعلومات المطلوبة والبيانات والوثائق المتعلقة بالمستفيدين الحقيقيين، وحفظها وإتاحتها للجمهور والجهات المعنية وفقاً للمادتين ( 6 ) و( 7 ) من هذا القانون.\nويتكون السجل الاقتصادي الموحد من السجل الموحد للمستفيدين الحقيقيين، ومن نظائر السجلات التالية:\n- السجل التجاري.\n- سجل الترتيبات القانونية.\n- سجل المنظمات غير الهادفة للربح.\n- سجل كل مهنة حرة.\n- كل سجل آخر مماثل للسجلات المذكورة، تمسكه الجهات المنصوص عليها في المادة ( 13 ) من هذا القانون.\nوتُحدد اللائحة آلية إعداد وتنظيم السجل الاقتصادي الموحد."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على الإدارة المختصة تمكين الجهة المختصة من رقم اقتصادي موحد، تعتمده في إدخال وتحديث البيانات والمعلومات الأساسية والمعلومات المطلوبة.\nوتلتزم الجهة المختصة بتضمين سجلاتها والتراخيص التي تصدرها، الرقم الاقتصادي الموحد الخاص بكل من يُرخص له أو يُسجل.\nويُعتمد الرقم الاقتصادي الموحد في التبادل الإلكتروني الفوري للمعلومات والبيانات والوثائق بين السجل الاقتصادي الموحد وجميع السجلات التي تمسكها الجهات المختصة في إطار ربط قواعد البيانات.\nويجوز ربط قواعد بيانات جهات أخرى بالسجل الاقتصادي الموحد، على النحو الذي تحدده الإدارة المختصة ويعتمده الوزير.\nوتُدار قاعدة بيانات السجل الاقتصادي الموحد طبقاً لقواعد الأمان والحوكمة الرشيدة.\nوتُحدد الإدارة المختصة الرقم الاقتصادي الموحد وآليات ربط قواعد البيانات والمعلومات الضرورية التي يجب تبادلها لضمان شفافية وتحديث تلك القواعد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على كل جهة مختصة أن تقيد في سجلاتها جميع المعلومات الأساسية والبيانات التي تسمح بالتعرف على طالب الترخيص أو القيد بالسجل، وأي تعديلات أو تغييرات تطرأ عليها في الآجال وبالإجراءات التي يُحددها القانون المعمول به، ويجب ربط هذه السجلات بالسجل الاقتصادي الموحد.\nويقدم طالب الترخيص أو القيد أو التعديل أو التجديد، طلباً على النموذج الذي تعده الجهة المختصة لهذا الغرض، مرفقاً به جميع المستندات المؤيدة له، والتي يحددها القانون المعمول به.\nويجب على طالب الترخيص أو القيد أو التعديل أو التجديد، إذا كان شخصاً معنوياً أو ترتيباً قانونياً، أن يُرفق بطلبه تصريحاً بالمستفيد الحقيقي على النموذج الذي تعده الإدارة المختصة لهذا الغرض.\nوتُحدد اللائحة آليات ومعايير تحديد المستفيد الحقيقي والمعلومات المطلوبة عنه.\nولا يُقبل أي من الطلبات المنصوص عليها في هذه المادة، ما لم يكن مكتملاً ومرفقاً به التصريح بالمستفيد الحقيقي."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجب على الأشخاص المعنوية والترتيبات القانونية مسك سجل واف ودقيق وحديث للمعلومات المطلوبة عن المستفيدين الحقيقيين، وتقديم نسخة منه للجهة المختصة، وذلك على النحو الذي تحدده اللائحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الجهات المختصة إتاحة المعلومات الأساسية الخاصة بالمنشآت الاقتصادية والترتيبات القانونية والمنظمات غير الهادفة للربح والمهن الحرة للجمهور.\nولكل ذي مصلحة، بناءً على طلب يقدمه إلى الإدارة المختصة، أن يحصل على صورة مستخرجة من صحيفة القيد بالسجل الاقتصادي الموحد أو شهادة ببعض البيانات أو شهادة سلبية في حالة عدم القيد، بشرط أن يرفق بطلبه المستندات المؤيدة له وأداء الرسم المقرر لذلك.\nوتُحدد اللائحة إجراءات تقديم الطلب، ومواعيد البت فيه، وإجراءات التظلم من القرارات الصادرة بشأنه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الإدارة المختصة إتاحة المعلومات المطلوبة عن المستفيدين الحقيقيين لجهات إنفاذ القانون والسلطات القضائية، وللجهات الرقابية والمؤسسات المالية والأعمال والمهن غير المالية المحددة وفقاً للتعريف المحدد لها بالقانون المنظم لمكافحة غسل الأموال وتمويل الإرهاب، وللهيئة العامة للضرائب، وغيرها من السلطات العامة، بناءً على طلب منها.\nولا تتيح الإدارة المختصة المعلومات المطلوبة عن المستفيدين الحقيقيين للمؤسسات المالية والأعمال والمهن غير المالية المحددة، إلا في حدود تنفيذها لتدابير العناية الواجبة المقررة قانوناً."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الإدارة المختصة تبادل المعلومات الأساسية والمعلومات المطلوبة عن المستفيدين الحقيقيين، بصورة عاجلة، مع الجهات الأجنبية النظيرة، وذلك بناءً على طلب من تلك الجهات وفقاً للقواعد والقوانين النافذة، أو بناءً على ترتيبات أو مذكرات تفاهم، أو وفقاً لمبدأ المعاملة بالمثل، وبما لا يتعارض مع المبادئ الأساسية للنظام القانوني في الدولة، وأن يكون ذلك في الأغراض المتعلقة بتدعيم شفافية المعاملات الاقتصادية والمالية وتحديد المستفيدين الحقيقيين وتبادل المعلومات لأغراض ضريبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للإدارة المختصة في سبيل أداء مهامها أن تطلب ما تراه لازماً من وثائق أو معلومات أو بيانات من الجهات المختصة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز للإدارة المختصة استخدام بيانات السجل الاقتصادي الموحد في إعداد الإحصائيات والتحاليل ونشرها في نشرات دورية أو تقارير سنوية.\nوتكون معالجة جميع المعلومات والبيانات المجمعة طبقاً لأحكام هذا القانون، وفقاً لأحكام القانون المنظم لحماية خصوصية البيانات الشخصية ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "مع عدم الإخلال بأي جزاء أشد ينص عليه قانون آخر، يجوز للجهات المختصة في حالة ثبوت قيام أي ممن ترخص له أو تسجله بمخالفة أحكام هذا القانون أو اللائحة، اتخاذ كل أو بعض الإجراءات التالية:\n1- إصدار أمر بتقديم تقارير منتظمة عن التدابير التصحيحية المتخذة.\n2- إصدار أمر بالالتزام بتعليمات معينة.\n3- توجيه إنذار كتابي.\n4- إيقاف المديرين أو أعضاء مجلس الإدارة للمنشآت الاقتصادية أو أمناء الترتيبات القانونية أو المسؤولين التنفيذيين أو الإداريين للمنظمات غير الهادفة للربح، مؤقتاً، ولمدة لا تجاوز سنة.\n5- وقف الترخيص أو النشاط أو مزاولة المهنة، مؤقتاً، ولمدة لا تجاوز سنة.\n6- إلغاء الترخيص أو محو القيد من السجل أو شطب الاسم، بحسب الأحوال.\nويجوز التظلم من القرارات الصادرة تطبيقاً لأحكام هذه المادة، وفقاً للضوابط والإجراءات والمواعيد التي تُحددها اللائحة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنتين وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المادة ( 5 ) من هذا القانون.\nويُعاقب الشخص المعنوي المخالف للمادة المشار إليها في الفقرة السابقة بالغرامة المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "إذا كانت الجهات المختصة بالترخيص أو التسجيل خاضعة لأنظمة قانونية خاصة، فإن التزامها بأحكام هذا القانون يكون في حدود واجب الحصول على المعلومات الأساسية والمعلومات المطلوبة عن المستفيدين الحقيقيين من الكيانات التي ترخص لها أو تسجلها.\nولا تخضع الجهات المشار إليها في الفقرة السابقة لواجب الحصول على رقم اقتصادي موحد من الإدارة المختصة لمن ترخص له أو تسجله، ويجب عليها ربط قواعد بياناتها بالسجل الاقتصادي الموحد وإحالة المعلومات الأساسية والمعلومات المطلوبة عن المستفيدين الحقيقيين إلى الإدارة المختصة.\nوتُحدد اللائحة ضوابط وإجراءات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تلتزم الجهات المختصة بتوفيق أوضاع سجلاتها وفقاً لأحكام هذا القانون، خلال ستة أشهر من تاريخ العمل به، ويجوز بقرار من مجلس الوزراء مد هذه المدة لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُصدر مجلس الوزراء اللائحة، وإلى حين صدورها يستمر العمل بالقرارات المعمول بها حالياً، بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُلغى القانون رقم (14) لسنة 2018 المشار إليه."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
