{
  "id": "qa-law-8225",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2020 بتعديل بعض أحكام قانون العقوبات الصادر بالقانون رقم (11) لسنة 2004",
  "short_name": "قانون رقم (2) لسنة 2020 بتعديل بعض أحكام قانون العقوبات الصادر بالقانون رقم (11) لسنة 2004",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8225&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 3 )، ( 15 )، ( 16 /بند 3)، ( 367 / فقرة أولى) من قانون العقوبات المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "\"في تطبيق أحكام هذا القانون، يُقصد بالعبارات الآتية المعاني المبينة قرين كل منها:\nالموظف العام: القائمون بأعباء السلطة العامة، والموظفون، والعاملون في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\nويُعد في حكم الموظف العام:\n- المحكمون والخبراء ومديرو التفليسة والمصفون والحراس القضائيون.\n- رؤساء وأعضاء مجالس الإدارة، والمديرون، وسائر العاملين في الجمعيات والمؤسسات الخاصة والشركات، إذا كانت إحدى الوزارات أو أحد الأجهزة الحكومية الأخرى أو إحدى الهيئات أو المؤسسات العامة تساهم بنصيب فيها.\n- كل من يقوم بآداء عمل يتصل بالخدمة العامة بناءً على تكليف صادر إليه من موظف عام.\n- رؤساء وأعضاء المجالس التشريعية والبلدية، وغيرهم ممن لهم صفة نيابية عامة سواء كانوا منتخبين أو معينين.\nالموظف العام الأجنبي: أي شخص يشغل وظيفة تشريعية أو تنفيذية أو إدارية أو قضائية لدى بلد أجنبي، سواء كان مُعيناً أو مُنتخباً، أو أي شخص يمارس وظيفة عمومية لصالح بلد أجنبي، بما في ذلك لصالح جهة أو منشأة عامة.\nموظف بمؤسسة دولية عمومية: أي موظف أو مستخدم مدني دولي أو أي شخص تأذن له مؤسسة أو منظمة دولية عامة بأن يتصرف نيابةً عنها.\nوفي جميع الأحوال، يستوي أن تكون الوظيفة أو العمل أو الخدمة دائمة أو مؤقتة، بأجر أو بغير أجر، طواعية أو جبراً.\nولا يحول انتهاء الخدمة أو زوال الصفة دون تطبيق أحكام هذا القانون، متى وقعت الجريمة أثناء الخدمة أو توفر الصفة.\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "\"مع عدم الإخلال بأحكام الاتفاقيات والمعاهدات التي تكون الدولة طرفاً فيها، لا تسري أحكام هذا القانون على الجرائم التي تُرتكب على متن السفن والطائرات الأجنبية الموجودة أو المارة بإقليم الدولة إلا في الأحوال التالية:\n1- إذا امتدت آثار الجريمة إلى الدولة.\n2- إذا كانت الجريمة بطبيعتها تمس أمن الدولة، أو تُعكر السلم العام فيها، أو تخل بالآداب العامة فيها، أو بسير الملاحة في مجالها الجوي أو بحرها الإقليمي.\n3- إذا طلب ربان السفينة أو قائد الطائرة أو ممثل دبلوماسي للدولة التي تحمل السفينة علمها أو الطائرة جنسيتها مساعدة السلطات القطرية.\n4- إذا كان الجاني أو المجني عليه قطرياً، أو وافداً يحمل رخصة إقامة بالدولة سارية المفعول وقت ارتكاب الجريمة.\n5- إذا كانت التدابير التي تتخذها الدولة بشأن السفينة أو الطائرة لازمة لمكافحة الاتجار غير المشروع بالمخدرات أو المواد التي تؤثر على العقل.\".\nمادة (16/ بند 3) :\n\"ارتكب أو شارك في ارتكاب جريمة خارج قطر من الجرائم الموجهة ضد أمن الدولة الداخلي أو الخارجي، أو الجرائم المتعلقة بالرشوة أو الاختلاس أو الإضرار بالمال العام، أو الجرائم المتعلقة بتزوير أو تقليد المحررات الرسمية أو الأختام أو العلامات أو الطوابع الحكومية، أو تزوير أو تزييف أو تقليد أي عملة ورقية أو معدنية متداولة قانوناً في قطر، أو حيازة أو ترويج هذه العملات المزورة أو المزيفة أو المقلدة.\".\nمادة (367/ فقرة أولى) :\n\"من حاز أو أخفى أشياء متحصلة من جريمة أو تعامل بأي صورة كانت في هذه المتحصلات ولو كان غير حائز لها، مع علمه بذلك، ودون أن يكون قد اشترك في ارتكابها، يُعاقب بالعقوبة المقررة للجريمة التي يعلم أنها تحصلت منها.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى قانون العقوبات المشار إليه، المواد التالية:"
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Article (136)",
      "content": "مكرراً):\n\"يُعاقب بالحبس مدة لا تجاوز خمس سنوات وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من أذاع أو نشر أو أعاد نشر إشاعات أو بيانات أو أخبار كاذبة أو مغرضة أو دعاية مثيرة، في الداخل أو في الخارج، متى كان ذلك بقصد الإضرار بالمصالح الوطنية أو إثارة الرأي العام أو المساس بالنظام الاجتماعي أو النظام العام للدولة.\nوتُضاعف العقوبة المنصوص عليها في الفقرة السابقة، إذا وقعت الجريمة في زمن الحرب.\"."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "مكرراً/1):\n\"كل من طلب أو قبل لنفسه أو لغيره وعداً بالحصول على مال أو منفعة لاستغلال نفوذ حقيقي أو مزعوم، للحصول أو لمحاولة الحصول من أية سلطة أو جهة عامة أو حكومية على أعمال أو أوامر أو أحكام أو قرارات أو التزام أو أي مزية من أي نوع، يُعد مرتشياً، ويُعاقب بذات العقوبة المنصوص عليها في المادة ( 140 ) من هذا القانون.\nويُعاقب بذات العقوبات المنصوص عليها في المواد ( 141 )، ( 143 )، ( 144 )، ( 145 ) من هذا القانون، كل شخص ارتكب أو توسط في أي من الأفعال المنصوص عليها في المواد المذكورة، نظير قيام موظف عام أو أي شخص آخر بأي من الأفعال المنصوص عليها في الفقرة السابقة.\nويُعفى الراشي أو الوسيط من العقوبة، إذا أخبر السلطات المختصة بالجريمة أو اعترف بها قبل اكتشافها، ولو بعد تمامها.\nفإذا حصل الإبلاغ بعد التحقيق، فلا يُعفى من العقوبة إلا إذا كان الإبلاغ قد أدى فعلاً إلى ضبط أي من الجناة.\nويجوز للمحكمة تخفيف العقوبة إذا قدم المتهم عوناً كبيراً في إجراءات التحقيق والملاحقة.\"."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "مكرراً):\n\"يُعاقب بذات العقوبات المنصوص عليها في المادتين ( 183 )، ( 184 ) من هذا القانون، كل من أكره أو أغرى بأي وسيلة أحد الأشخاص على ارتكاب الأفعال المنصوص عليها في تلك المادتين.\"."
    },
    {
      "provision_ref": "art245",
      "section": "245",
      "title": "Article (245)",
      "content": "مكرراً):\n\"يُعاقب بالحبس المؤبد كل من ارتكب فعلاً من أفعال القرصنة الآتية:\n1- العنف أو الاحتجاز أو السلب الذي يُرتكب لأغراض خاصة من قبل طاقم أو ركاب سفينة أو طائرة خاصة ويكون موجهاً:\nأ- ضد سفينة أو طائرة أخرى في أعالي البحار، أو ضد أشخاص أو ممتلكات على متن هذه السفينة أو الطائرة.\nب- ضد سفينة أو طائرة أو أشخاص أو ممتلكات على متن هذه السفينة أو الطائرة في مكان يقع خارج ولاية أي دولة.\n2- الاشتراك الطوعي في تشغيل سفينة أو طائرة مع العلم بوقائع تُضفي على هذه السفينة أو الطائرة صفة القرصنة.\n3- التحريض على ارتكاب أحد الأفعال المبينة في البندين (1) و(2) من هذه المادة، أو تسهيل ارتكابه عمداً.\nوتكون العقوبة الإعدام، إذا نجم عن الفعل وفاة شخص أو أكثر.\nوتكون العقوبة الحبس مدة لا تجاوز خمس سنوات إذا أعاد الجاني، من تلقاء نفسه، السفينة أو الطائرة بعد الاستيلاء عليها إلى قائدها الشرعي أو إلى من له الحق في حيازتها قانوناً، ولم يكن قد ترتب على فعله الإضرار بها أو بالممتلكات التي على متنها، أو إيذاء أي من الأشخاص الموجودين عليها.\"."
    },
    {
      "provision_ref": "art395",
      "section": "395",
      "title": "Article (395)",
      "content": "مكرراً):\n\"يُعاقب بالحبس مدة لا تقل عن ثلاث سنوات ولا تجاوز خمس سنوات، وبالغرامة التي لا تجاوز (100,000) مائة ألف ريال، كل من كوَّن أو شارك أو انضم إلى جماعة إجرامية منظمة، مكونة من ثلاثة أشخاص فأكثر، لفترة من الزمن، اتفق أفرادها على ارتكاب جريمة بغرض الحصول، بشكل مباشر أو غير مباشر، على منفعة مالية أو منفعة مادية أخرى.\nكما يُعاقب بذات العقوبة المنصوص عليها في الفقرة السابقة، كل من ساعد أو حرض أو سهل أو قام بإسداء مشورة لهذه الجماعة الإجرامية المنظمة.\nوتُضاعف العقوبة المنصوص عليها في هذه المادة على كل من أدار الجماعة الإجرامية المنظمة أو وجه أعضاءها.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون 0 ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
