{
  "id": "qa-law-8234",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (105) لسنة 2019 بتشكيل اللجنة الدائمة لشؤون المواليد والوفيات وتحديد اختصاصاتها وآلية عملها والإجراءات التي تتبع أمامها ومكافآتها",
  "short_name": "قرار وزير الداخلية رقم (105) لسنة 2019 بتشكيل اللجنة الدائمة لشؤون المواليد والوفيات وتحديد اختصاصاتها وآلية عملها وا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8234&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكّل اللجنة الدائمة لشؤون المواليد والوفيات، المنصوص عليها في المادة (27) من القانون رقم (3) لسنة 2016 المشار اليه، على النحو التالي:\n1- ثلاثة ممثلين عن وزارة الداخلية، يكون من بينهم رئيس اللجنة.\n2- ممثلين اثنين عن وزارة الصحة العامة، يكون أحدهما نائبا لرئيس اللجنة.\n3- ممثل عن النيابة العامة.\n4- ممثل عن مؤسسة حمد الطبية.\nممثل عن مركز رعاية الأيتام (دريمة)...\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من وزير الداخلية.\nويتولى أمانة سر اللجنة موظف أو أكثر من أي من الجهات الممثلة في اللجنة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى اللجنة الاختصاصات التالية:\nأولاً: النظر في الطلبات المقدمة من أصحاب الشأن لقيد المواليد والمتوفين الذين يُبَلّغُ عنهم بعد سنة من تاريخ الميلاد أو الوفاة واتخاذ الآتي بشأنها:\n1- فحص الطلب والتحقق من صحة البيانات والأدلة الواردة فيه والمستندات المرفقة به.\n2- استدعاء صاحب الشأن أو مقدم الطلب أو من ترى ضرورة استدعائه، وإجراء اللازم للتحقق من صحة الطلب في حال عدم كفاية البيانات والأدلة الواردة به.\n3- إصدار القرار في الطلب، بعد التحقق من صحته، وإرسال القرار إلى الجهة المختصة لإجراء القيد بالسجلات وإعطاء صاحب الشأن شهادة بما تم قيده، وفقاً لأحكام القانون رقم (3) لسنة 2016 المشار اليه.\nثانياً: النظر في الطلبات المقدمة من أصحاب الشأن لإجراء تغيير أو تعديل أو تصويب في البيانات الخاصة باسم المولود أو المتوفى في سجلات المواليد أو الوفيات، عدا ما يتعلق منها باللقب أو اسم القبيلة أو العائلة، واتخاذ الآتي بشأنها:\n1- فحص الطلب والتحقق من صحة البيانات الواردة فيه والمستندات المرفقة به، واستدعاء صاحب الشأن أو من ترى ضرورة استدعائه، للتحقق من صحة الطلب في حال عدم كفاية البيانات الواردة فيه والمستندات المرفقة به، وذلك خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\n2- عند ثبوت صحة الطلب وجديته، تأمر بنشره في صحيفتين يوميتين على نفقة الطالب.\n3- الفصل بقرار مسبب ونهائي في الاعتراضات على الطلبات التي تم نشرها خلال خمسة عشر يوماً من تاريخ هذا النشر.\n4- إصدار قرار بإجراء التغيير أو التعديل أو التصويب المطلوب، في حالة عدم اعتراض أحد خلال خمسة عشر يوماً من تاريخ نشر الطلب، أو تم تقديم اعتراض مبني على أسباب غير جدية، وإخطار المعترض بذلك.\n5- إرسال القرار إلى الجهة المختصة لإجراء التغيير أو التعديل أو التصويب اللازم بمقتضاه، وتسليم صاحب الشأن شهادة جديدة بذلك.\nثالثاً: النظر في طلبات القيد أو إعادة القيد المقدمة من المكلفين بالتبليغ عن المواليد أو الوفيات، والتي تقدم في حالة عدم قيد الطلب أو سقوط القيد لعدم استيفاء أي من الإجراءات أو المستندات اللازمة، وذلك عند توافر المستند الرسمي الذي يثبت واقعة الولادة أو الوفاة، بحسب الأحوال.\nوفي حالة تكرار قيد واقعة الميلاد أو الوفاة، تتولى اللجنة فحص القيد والتحقق من صحة البيانات الواردة فيه والمستندات المرفقة به وتقرير ما هو مناسب، وعند توفر شبهة جنائية يحال الأمر إلى النيابة العامة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل أسبوع، وكلما دعت الحاجة إلى ذلك، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقد بعض اجتماعاتها في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك، وتكون اجتماعاتها ومداولاتها سرية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزرات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، لتقديم ما تطلبه من مشورة أو معلومات أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو غيرهم من الفنيين والمختصين، لجاناً فرعية أو مجموعات عمل لدراسة ما يعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5.000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4.500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل عضو من أعضاء اللجنة مكافأة شهرية مقدارها (4.000) أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
