{
  "id": "qa-law-8231",
  "type": "statute",
  "title": "قرار وزير العدل رقم (2) لسنة 2020 بتنظيم وتحديد بيانات سجل قيد الوسطاء العقاريين",
  "short_name": "قرار وزير العدل رقم (2) لسنة 2020 بتنظيم وتحديد بيانات سجل قيد الوسطاء العقاريين",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8231&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنظم سجل قيد الوسطاء العقاريين على النحو التالي:\n1- يتكون السجل من عدد من الصحائف، تخصص كل صحيفة منها لقيد وسيط عقاري مرخص له بمزاولة أعمال الوساطة العقارية.\n2- يتم ترقيم صحائف السجل والقيد فيها بحسب تاريخ صدور الترخيص بمزاولة أعمال الوساطة العقارية، وللإدارة المختصة بشؤون الوسطاء العقاريين بوزارة العدل تبويب البيانات التي تشملها صحائف القيد بالطريقة التي تراها مناسبة.\n3- تُنشأ نسخة إلكترونية من السجل، تتضمن ذات البيانات الواردة بالسجل الورقي.\n4- يتم مراجعة وتحديث البيانات الواردة بالسجل كل ستة أشهر، وكلما دعت الحاجة إلى ذلك، ويجوز للوسيط العقاري طلب تعديل بياناته كلما اقتضى الأمر ذلك.\n5- لا يجوز تعديل أو شطب بيانات السجل إلا بناءً على حكم أو قرار من الإدارة المختصة بشؤون الوسطاء العقاريين بوزارة العدل، ويتم تصحيح الأخطاء المادية بحضور ذوي الشأن."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يجب أن تشتمل صحائف سجل قيد الوسطاء العقاريين على البيانات التالية:\nأولاً: بالنسبة للوسطاء العقاريين القطريين:\n1- بالنسبة للأشخاص الطبيعيين:\nأ- اسم الوسيط العقاري وعنوانه بالكامل ورقم الهاتف والفاكس والبريد الإلكتروني الخاص به.\nب- رقم البطاقة الشخصية.\nج- تاريخ منح الترخيص بمزاولة أعمال الوساطة العقارية وتاريخ تجديده.\nد- رقم وتاريخ القيد في سجل قيد الوسطاء العقاريين.\nهـ- تاريخ ومضمون القرارات التي تصدرها لجنة شؤون الوسطاء العقاريين بشأن الوسيط العقاري.\nو- تاريخ ومضمون القرارات التأديبية أو الأحكام النهائية التي تصدر ضد الوسيط العقاري، والمتعلقة بممارسة أعمال الوساطة العقارية.\nز- بيان الدورات المتخصصة التي اجتازها الوسيط العقاري في المجال العقاري.\n2- بالنسبة للأشخاص المعنويين:\nأ- اسم شركة الوساطة العقارية وعنوانها بالكامل ورقم الهاتف والفاكس والبريد الإلكتروني الخاص بها.\nب- تاريخ منح الترخيص بمزاولة أعمال الوساطة العقارية وتاريخ تجديده.\nج- رقم وتاريخ قيد الشركة بالسجل التجاري.\nد- رقم وتاريخ القيد في سجل قيد الوسطاء العقاريين.\nهـ- تاريخ ومضمون القرارات التي تصدرها لجنة شؤون الوسطاء العقاريين بشأن الشركة.\nو- تاريخ ومضمون القرارات التأديبية أو الأحكام النهائية التي تصدر ضد الشركة، والمتعلقة بممارستها أعمال الوساطة العقارية.\nز- اسم وبيانات المدير المسؤول عن الشركة، وبيانات المفوضين بالتوقيع عنها.\nح- تاريخ اجتياز المدير المسؤول عن الشركة للاختبارات والدورات المتخصصة التي اجتازها في المجال العقاري.\nثانياً: بالنسبة لشركات ومكاتب الوساطة العقارية غير القطرية:\n1- اسم الشركة أو المكتب والعنوان بالكامل ورقم الهاتف والفاكس والبريد الإلكتروني.\n2- تاريخ منح الترخيص بمزاولة أعمال الوساطة العقارية في الدولة.\n3- رقم وتاريخ القيد في سجل الوسطاء العقاريين، وتاريخ تجديده.\n4- رقم السجل التجاري وتاريخ القيد به.\n5- تاريخ ومضمون القرارات التي تصدرها لجنة شؤون الوسطاء العقاريين ضد الشركة أو المكتب.\n6- تاريخ ومضمون القرارات التأديبية أو الأحكام النهائية الصادرة ضد الشركة أو المكتب، والمتعلقة بأعمال الوساطة العقارية.\n7- أسماء الوسطاء العقاريين العاملين بالشركة أو المكتب، وتاريخ قيدهم بسجل الوسطاء العقاريين.\n8- اسم وبيانات المدير المسؤول المفوض بالتوقيع عن الشركة أو المكتب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
