{
  "id": "qa-law-8233",
  "type": "statute",
  "title": "قرار وزير العدل رقم (4) لسنة 2020 بشروط وضوابط الاستعانة بمندوبين في ممارسة أعمال الوساطة العقارية",
  "short_name": "قرار وزير العدل رقم (4) لسنة 2020 بشروط وضوابط الاستعانة بمندوبين في ممارسة أعمال الوساطة العقارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8233&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُشترط في المندوب الذي يستعين به الوسيط العقاري في ممارسته لأعمال الوساطة العقارية، ما يلي:\n1- أن يكون كامل الأهلية.\n2- أن يكون محمود السيرة، حسن السمعة.\n3- ألا يكون قد صدر ضده حكم نهائي في جناية أو في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n4- ألا يكون قد سبق له العمل بوزارة العدل، أو بأي من الوحدات الإدارية المرتبطة بشؤون العقارات والتخطيط العمراني بالوزارات الأخرى، ما لم يكن قد مضى على تركه العمل ثلاث سنوات على الأقل.\n5- أن يجيد اللغة العربية.\n6- أن يجتاز المقابلة الشخصية التي تجريها الإدارة المختصة بشؤون الوسطاء العقاريين بوزارة العدل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُقدم طلب الاستعانة بمندوب في ممارسة أعمال الوساطة العقارية، إلى الإدارة المختصة بشؤون الوسطاء العقاريين بوزارة العدل، على النموذج المعد لهذا الغرض، مرفقاً به المستندات التي تحددها الإدارة، وتسري في شأن الطلب الأحكام والإجراءات المنصوص عليها في المادتين ( 4 )، ( 5 ) من القانون رقم (22) لسنة 2017 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "في حالة قبول الطلب تسلم الإدارة للوسيط العقاري، بطاقة فرعية باسم المندوب لمزاولة أعمال الوساطة العقارية، تتضمن بيانات الترخيص الأصلي للوسيط العقاري، ولا تزيد مدة هذه البطاقة عن مدة سريان الترخيص الأصلي."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للإدارة المختصة بشؤون الوسطاء العقاريين بوزارة العدل، سحب بطاقة المندوب، إذا خالف أحكام القانون رقم (22) لسنة 2017 المشار إليه، أو القرارات الصادرة تنفيذاً له.\nوللوسيط العقاري أن يتظلم من هذا القرار وفقاً للأحكام المنصوص عليها في المادة ( 23 /فقرة أخيرة) من القانون رقم (22) لسنة 2017 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على الوسيط العقاري، فور انتهاء علاقته بالمندوب، إخطار الإدارة المختصة بشؤون الوسطاء العقاريين بوزارة العدل، وتسليم البطاقة الفرعية الصادرة باسم المندوب للإدارة أو النشر عن ذلك في إحدى الصحف اليومية في حالة تعذر تسليم تلك البطاقة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
