{
  "id": "qa-law-8240",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 2020 بتعديل بعض أحكام قانون الإجراءات الجنائية الصادر بالقانون رقم (23) لسنة 2004",
  "short_name": "قانون رقم (6) لسنة 2020 بتعديل بعض أحكام قانون الإجراءات الجنائية الصادر بالقانون رقم (23) لسنة 2004",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8240&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 407 )، ( 409 /بند 2)، ( 427 )، ( 428 ) من قانون الإجراءات الجنائية المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art407",
      "section": "407",
      "title": "Article (407)",
      "content": "\"مع عدم الإخلال بأحكام الاتفاقيات الدولية المعمول بها في دولة قطر، وبشرط المعاملة بالمثل، تتعاون الجهات القضائية القطرية مع الجهات القضائية الأجنبية والدولية، وتُقدم لها المساعدة القانونية المتبادلة، في المجال الجنائي، طبقاً لأحكام القانون.\".\nمادة (409/بند 2) :\n\"2- أن تكون الجريمة جناية أو جنحة معاقباً عليها في كل من القانون القطري وقانون الدولة طالبة التسليم بعقوبة مقيدة للحرية لمدة سنة على الأقل أو بعقوبة أشد منها، أو أن يكون المطلوب تسليمه عن هذه الجريمة محكوماً عليه بالحبس مدة ستة أشهر على الأٌقل.\"."
    },
    {
      "provision_ref": "art427",
      "section": "427",
      "title": "Article (427)",
      "content": "\"إذا رغبت إحدى الدول الأجنبية في طلب إجراء تحقيق بمعرفة الهيئات القضائية القطرية، يُقدم طلب الإنابة من السلطات المختصة في تلك الدولة بالطرق الدبلوماسية إلى النائب العام، على أن يكون مكتوباً باللغة العربية، أو بأي لغة أخرى بشرط أن يكون مصحوباً بترجمة إلى اللغة العربية، ويُبين فيه ما يلي:\n1- اسم الجهة طالبة الإنابة، وطبيعة الإنابة المطلوبة.\n2- ملخص الوقائع ذات الصلة بموضوع الإنابة، والنصوص القانونية المنطبقة عليها.\n3- وصف الإجراءات المطلوب اتخاذها أو التحقيقات المراد القيام بها، والغرض منها.\n4- هوية أي شخص معني بالإنابة المطلوبة ومكانه وجنسيته، حيثما أمكن ذلك.\nويُرفق بالطلب ما يستلزمه تنفيذ الإنابة من أوراق أو مستندات.\nوللنائب العام أن يُحيل الطلب إلى الجهة القضائية المختصة لاتخاذ ما تراه بشأنه.\nويجوز، في حالة الاستعجال، بناءً على طلب الدولة طالبة الإنابة، اتخاذ الإجراءات التي تستدعيها الضرورة قبل ورود الطلب والمرفقات المشار إليها في هذه المادة لحين ورودها.\"."
    },
    {
      "provision_ref": "art428",
      "section": "428",
      "title": "Article (428)",
      "content": "\"يُرفض طلب الإنابة في الحالات التالية:\n1- إذا كانت الإجراءات المطلوبة محظورة بمقتضى القانون، أو متعارضة مع النظام العام في قطر.\n2- إذا اقتضى تنفيذ الطلب اتخاذ إجراءات قسرية، وكان الفعل الذي يُطلب تنفيذ الإنابة بشأنه لا يُشكل جريمة في القانون القطري، وذلك ما لم يوافق المتهم صراحة على تنفيذ الإنابة.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى قانون الإجراءات الجنائية المشار إليه المادتان التاليتان:"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "مكرراً):\n\"يجوز لعضو النيابة العامة، بأمر كتابي من النائب العام، أن يستخدم العمليات السرية في تقصي جرائم غسل الأموال والجرائم الأصلية وجرائم تمويل الإرهاب والبحث عن مرتكبيها وجمع أدلتها، وتشمل العمليات السرية التخفي واستخدام الأسماء أو الصفات أو الشخصيات المستعارة وكافة الوسائل الأخرى اللازمة.\"."
    },
    {
      "provision_ref": "art294",
      "section": "294",
      "title": "Article (294)",
      "content": "مكرراً):\n\"تنظر محكمة التمييز الطعن في غرفة المشورة بعد أن يُعين رئيس المحكمة القاضي المقرر، وإذا رأت أن الطعن جدير بالنظر، إما لأنه مرجح القبول أو لأن الفصل فيه يقتضي تقرير مبدأ قانوني لم يسبق للمحكمة تقريره، حددت جلسة لنظره، ولها أن تأمر بوقف التنفيذ لحين الفصل في الطعن.\nأما إذا رأت أنه غير مقبول شكلاً أو باطل، قررت عدم قبوله بقرار غير قابل للطعن فيه، ويُكتفى في هذه الحالة بذكر القرار بمحضر الجلسة مع إشارة موجزة لأسبابه.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
