{
  "id": "qa-law-8236",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (96) لسنة 2019 بتنفيذ بعض أحكام القانون رقم (24) لسنه 2017 بشأن العنوان الوطني",
  "short_name": "قرار وزير الداخلية رقم (96) لسنة 2019 بتنفيذ بعض أحكام القانون رقم (24) لسنه 2017 بشأن العنوان الوطني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8236&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار يقصد بالجهة المختصة، \"الإدارة العامة للأمن العام بوزارة الداخلية\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون العنوان الوطني للمكلف القاصر، هو العنوان الوطني لوليه أو من ينوب عنه قانوناً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يقدم المكلف عنوانه الوطني للجهة المختصة، عن طريق الخدمات الإلكترونية التي توفرها وزارة الداخلية، أو من خلال حضوره إلى مواقع الخدمة التابعة للجهة المختصة، وذلك خلال ستة أشهر من تاريخ نشر هذا القرار في الجريدة الرسمية.\nويجب على المكلف تقديم عنوانه الوطني بذات الكيفية الواردة في الفقرة السابقة خلال ثلاثين يوماً من تاريخ بلوغه سن الرشد.\nإذا تعذر قيام المكلف بتقديم عنوانه الوطني لأي سبب تقدره الجهة المختصة، يقدم عنوانه من يقوم مقامه قانوناً."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يخطر المكلف الوافد لأغراض الزيارة أو الإقامة بعنوانه الوطني عند دخوله الدولة عن طريق أحد منافذها، على أن يتضمن العنوان بالإضافة الى البيانات الواردة في المادة (2) من القانون رقم (24) لسنة 2017 المشار إليه، اسم المستقدم ورقم الهاتف الثابت والجوال الخاص بالوافد في بلده."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يخطر المكلف الجهة المختصة بأي تعديل أو تغيير يطرأ على بيانات عنوانه الوطني أو تحديثه في حينه، عن طريق الخدمات الإلكترونية التي توفرها وزارة الداخلية، أو من خلال الحضور الى مواقع الخدمة التابعة للجهة المختصة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
