{
  "id": "qa-law-8237",
  "type": "statute",
  "title": "قانون رقم (3) لسنة 2020 بتعديل بعض أحكام القانون رقم (9) لسنة 1987 في شأن مكافحة المخدرات والمؤثرات العقلية الخطرة وتنظيم استعمالها والاتجار فيها",
  "short_name": "قانون رقم (3) لسنة 2020 بتعديل بعض أحكام القانون رقم (9) لسنة 1987 في شأن مكافحة المخدرات والمؤثرات العقلية الخطرة وت...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8237&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تحل الكلمة والعبارات التالية محل العبارات المبينة قرين كل منها، وذلك أينما وردت في القانون رقم (9) لسنة 1987 المشار إليه:\nالهيئة العامة للجمارك: إدارتي الجمارك والموانئ، الجمارك والموانئ.\nبكتاب مسجل: بكتاب موصى عليه.\nالدعوى الجنائية: الدعوى الجزائية.\nالمحكمة: المحكمة الجزائية الكبرى.\nالنيابة العامة: جهاز الادعاء العام.\nوزارة البلدية والبيئة: إدارة الشؤون الزراعية بوزارة الصناعة والزراعة.\nوزير المالية: وزير المالية والبترول.\nوزارة الصحة العامة: الهيئة الوطنية للصحة.\nوزير الصحة العامة: رئيس مجلس إدارة الهيئة الوطنية للصحة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصي المادتين ( 53 )، ( 55 ) من القانون رقم (9) لسنة 1987 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "\"يكون لموظفي وزارة البلدية والبيئة وموظفي الهيئة العامة للجمارك، كل في حدود اختصاصه، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع وزير البلدية والبيئة ووزير المالية، بحسب الأحوال، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون.\"."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "\"يكون لموظفي وزارة الصحة العامة من الأطباء والصيادلة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع وزير الصحة العامة، دخول محال ومخازن ومستودعات الاتجار في المواد المخدرة أو المؤثرات العقلية الخطرة والصيدليات والمستشفيات والمصحات والمستوصفات والعيادات ومصانع الأدوية ومعامل التحليل الكيماوية والصناعية والمعاهد العلمية المعترف بها، وذلك للتحقق من تنفيذ أحكام هذا القانون، ولهم الاطلاع على الدفاتر والأوراق المتعلقة بالمواد المخدرة والمؤثرات العقلية الخطرة.\nويكون لهم ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون، ويجوز لهم اصطحاب رجال الشرطة لمساعدتهم في أداء مهامهم.\nويجوز لأي من مأموري الضبط القضائي، عند تفتيش الأماكن الواردة في الفقرة الأولى من هذه المادة، اصطحاب أحد موظفي وزارة الصحة العامة المشار إليهم في تلك الفقرة.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُلغى المادتان ( 43 ) و( 54 ) من القانون رقم (9) لسنة 1987 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
