{
  "id": "qa-law-8238",
  "type": "statute",
  "title": "قانون رقم (4) لسنة 2020 بتعديل بعض أحكام القانون رقم (15) لسنة 2014 بشأن تنظيم الأعمال الخيرية",
  "short_name": "قانون رقم (4) لسنة 2020 بتعديل بعض أحكام القانون رقم (15) لسنة 2014 بشأن تنظيم الأعمال الخيرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8238&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير التنمية الإدارية والعمل والشؤون الاجتماعية.\nالهيئة: هيئة تنظيم الأعمال الخيرية المنشأة بالقرار الأميري رقم (43) لسنة 2014 .\nالمجلس: مجلس إدارة الهيئة.\nالرئيس: رئيس المجلس.\nالجمعية الخيرية: جماعة تضم عدة أشخاص طبيعيين أو معنويين يشتركون معاً في القيام بنشاط خيري أو إنساني، ولا يكون من أغراضها الاشتغال بالأمور السياسية.\nمجلس الإدارة: مجلس إدارة الجمعية الخيرية.\nالمؤسسة الخاصة الخيرية: كل منشأة خاصة يؤسسها شخص أو أكثر من الأشخاص الطبيعيين أو المعنويين للقيام بنشاط خيري أو إنساني لمدة غير محدودة، ولا يكون من أغراضها الاشتغال بالأمور السياسية.\nالمنظمة غير الهادفة للربح: أي كيان أو منظمة أو أي جهة أخرى أو شخص معنوي أو ترتيب قانوني، يقوم بجمع أو تلقي أو صرف أموال لأغراض خيرية أو دينية أو ثقافية أو تعليمية أو اجتماعية أو تضامنية، أو لتحقيق غرض أو أكثر من أغراض النفع العام.\nالتصريح: الموافقة الكتابية الصادرة عن الهيئة لأي من الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح أو الأفراد، على جمع أو تلقي أو صرف تبرعات، أو إرسال التبرعات والتحويلات المالية، لأغراض خيرية أو إنسانية وفقاً لأحكام هذا القانون.\nالأموال: الأصول أو الممتلكات، أياً كان نوعها، مادية أو غير مادية، ملموسة أو غير ملموسة، منقولة أو ثابتة، بما في ذلك الأصول المالية والموارد الاقتصادية كالنفط والموارد الطبيعية الأخرى وكافة الحقوق المتعلقة بها، أياً كانت قيمتها وطريقة الحصول عليها، وجميع الوثائق أو المستندات القانونية أياً كان شكلها بما في ذلك الصور الرقمية أو الإلكترونية، والتي تُثبت حق ملكية تلك الأصول أو حصة فيها، وكذلك الأرباح أو الفوائد أو الريع أو أي مداخيل أخرى ناتجة عنها، أو أي أصول أخرى يُحتمل استخدامها للحصول على تمويل أو سلع أو خدمات.\nالتبرعات: الأموال التي تمنح لأي من الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح أو الأفراد، للإنفاق منها على أوجه البر أو النفع العام، أو تقديم الخدمات الخيرية أو الإنسانية بمختلف صورها.\nالجزاءات المالية المستهدفة: تجميد أموال الأشخاص والكيانات المدرجة بقائمة العقوبات وفقاً للقانون المنظم لمكافحة الإرهاب.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "\"تتولي الهيئة تنمية الأعمال الخيرية وتنظيمها ودعمها وتشجيعها وحمايتها من الاستغلال في أي من الأعمال غير المشروعة، بما يُعزز المسؤولية والنزاهة في قطاع الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح، ويكون لها في سبيل تحقيق ذلك إصدار التعليمات والضوابط الرقابية لها أو للأفراد.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "\"تُباشر الهيئة مهام الإشراف والرقابة، بموجب أحكام هذا القانون، على كل من:\n1- الجمعيات والمؤسسات الخاصة الخيرية القائمة في تاريخ العمل بهذا القانون أو التي يتم تسجيلها وشهرها وفقاً لأحكامه.\n2- المنظمات غير الهادفة للربح التي تُباشر الأعمال الخيرية أو الإنسانية، أو المصرح لها بجمع أو تلقي أو صرف تبرعات، أو إرسال التبرعات والتحويلات المالية، وفقاً لأحكام هذا القانون.\n3- الأفراد المصرح لهم بجمع أو تلقي أو صرف تبرعات، أو إرسال التبرعات والتحويلات المالية لأغراض خيرية أو إنسانية.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"لا يجوز للجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح أو الأفراد، القيام بجمع أو تلقي أو صرف التبرعات، إلا بتصريح من الهيئة، لغرض محدد ولفترة محدودة، وفقاً لأحكام هذا القانون.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "\"تلتزم الجهات الخاضعة لرقابة الهيئة بتقديم جميع ما يلزم من مستندات أو بيانات أو معلومات تحتفظ بها، وذلك لمعاونة الهيئة في مباشرة مهامها الإشرافية وتحقيق أغراضها الرقابية، ويكون للهيئة ممارسة جميع الصلاحيات اللازمة لأداء عملها، وعلى الأخص ما يلي:\n1- التفتيش على الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح والأفراد، المصرح لهم بجمع أو تلقي أو صرف التبرعات، ولها في سبيل ذلك دخول المقار والاطلاع على كافة المستندات والسجلات والوثائق.\n2- الحصول على صور المستندات والتحفظ على الملفات.\n3- الحصول على البيانات والمعلومات الخاصة بالقوائم المالية والحسابات البنكية.\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "\"على الجمعية الخيرية الاحتفاظ في مقر إدارتها، بجميع السجلات والدفاتر والمستندات التي تنص عليها القواعد والتعليمات والأصول المحاسبية لمدة لا تقل عن عشر سنوات، وإتاحتها للسلطات العامة المختصة، وتمكين الهيئة من الاطلاع والحصول على كافة المعلومات التي تطلبها بالشكل وفي الآجال التي تُحددها.\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "\"على الجمعية الخيرية أن تودع أموالها النقدية باسمها لدى بنك أو أكثر من البنوك المحلية، يختاره مجلس الإدارة، ولا يجوز السحب أو التحويل من هذه الأموال إلا بتوقيع رئيس مجلس الإدارة أو نائبه، وأمين الصندوق.\nويجوز، بقرار من مجلس الإدارة، تفويض المسؤول التنفيذي أو من يقوم مقامه وأمين الصندوق، في التوقيع على السحب أو التحويل من هذه الأموال، وفقاً للضوابط والتعليمات الصادرة من الهيئة.\"."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "\"يجوز للجمعية الخيرية، وبما لا يتعارض مع أغراضها، استثمار الفائض من أموالها داخل الدولة، بما يساعدها على تمويل أنشطتها الخيرية أو الإنسانية، وذلك وفقاً للضوابط والتعليمات التنظيمية التي تصدرها الهيئة.\"."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "\"ترفع الجمعية الخيرية إلى الهيئة، تقريراً سنوياً أو عند طلب الهيئة، على أن يكون التقرير مفصلاً ومعتمداً من الجمعية العمومية، ويشمل القوائم المالية والحساب الختامي للسنة المالية المنتهية وبيان أوجه نشاطات الجمعية الخيرية، ومرفقاً به تقرير مالي شامل مدقق من مراقب حسابات مسجل ومرخص له بالعمل في الدولة، ومشروع الموازنة التقديرية للسنة المالية التالية، موقع على كل منهما من رئيس مجلس الإدارة أو نائبه، وأمين الصندوق.\nوللهيئة إجراء المراجعة المستندية على التقارير التي تُرفع إليها. وتقوم الجمعية الخيرية بنشر تلك التقارير وإتاحتها للاطلاع على موقعها الإلكتروني.\nولا يجوز أن تتجاوز مدة عمل مراقب حسابات الجمعية الخيرية ثلاث سنوات.\"."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "\"يجوز حل الجمعية الخيرية، بقرار من الجمعية العمومية في اجتماع غير عادي، يحضره ثلثا الأعضاء على الأقل، ويصدر قرار الحل بموافقة أغلبية الأعضاء الحاضرين.\nويجب أن يتضمن قرار الحل تعيين المصفين وتحديد أجورهم وبيان سلطاتهم والمدة اللازمة للتصفية بعد موافقة الهيئة.\nويتم تعيين المصفين بقرار من الجهة التي أصدرت قرار الحل بموجب هذه المادة، أو بموجب المادة ( 34 ) من هذا القانون، بحسب الأحوال.\"."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "\"يُحدد النظام الأساسي للمؤسسة الخاصة الخيرية طريقة إدارتها، وللمؤسس أو المؤسسين، سلطة تعديله.\nويجوز تحول المؤسسة الخاصة الخيرية إلى جمعية خيرية، وفقاً للضوابط والشروط التي تضعها الهيئة.\"."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "\"مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز خمس سنوات، وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو قيمة التبرعات غير المشروعة، أيهما أكثر، بحسب الأحوال، أو بإحدى هاتين العقوبتين، كل من:\n1- حرّر أو قدم مُحرراً، أو سجلاً، مما يلزمه القانون بتقديمه، يشتمل على بيانات كاذبة، مع علمه بذلك.\n2- باشر نشاطاً للجمعية أو المؤسسة الخاصة الخيرية قبل تسجيلها وشهرها طبقاً لأحكام هذا القانون.\n3- باشر نشاطاً محظوراً على الجمعية أو المؤسسة الخاصة الخيرية، أو نشاطاً يُخالف الغرض الذي أنشئت من أجله، أو أنفق أموالها فيما لا يحقق هذا الغرض، أو استخدمها في مضاربات مالية.\n4- واصل بسوء نية، نشاط جمعية أو مؤسسة خاصة خيرية، رغم صدور قرار بحلها، مع علمه بذلك.\n5- جمع أو تلقى أو صرف تبرعات لحساب جمعية أو مؤسسة خاصة خيرية أو لحساب منظمة غير هادفة للربح أو أفراد، داخل أو خارج الدولة، بالمخالفة لأحكام هذا القانون.\n6- باشر نشاطاً غير هادف للربح، بنفسه، أو بالمخالفة للغرض الذي أنشئ من أجله، أو روج له، أو قام بتسويق مشروعات غير هادفة للربح، واستغلالها في جمع التبرعات عن طريق الأفراد أو الصحف أو الشركات أو المواقع الإلكترونية أو أي وسيلة أخرى، في غير الأحوال المصرح بها في هذا القانون.\nوفي جميع الأحوال، يتم مصادرة الأموال المتحصلة عن الجرائم المنصوص عليها في هذه المادة.\"."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "\"يجوز للهيئة في حالة ثبوت قيام جمعية أو مؤسسة خاصة خيرية أو منظمة غير هادفة للربح أو أحد الأفراد، بمخالفة الالتزامات المنصوص عليها في هذا القانون أو القرارات الصادرة تنفيذاً له، اتخاذ كل أو بعض الإجراءات التالية:\n1- الإنذار.\n2- اللوم.\n3- إصدار أمر بالالتزام بتعليمات معينة.\n4- إصدار أمر بتقديم تقارير منتظمة عن أية إجراءات تصحيحية.\n5- إيقاف أو عزل أي عضو من أعضاء مجلس إدارة الجمعية أو المؤسسة الخاصة الخيرية أو المديرين الذين يثبت إهمالهم، أو استعمالهم أموال الجمعية أو المؤسسة الخاصة الخيرية، بما يخالف أغراضها، وتعيين من يحل محلهم.\"."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "\"يكون لموظفي الهيئة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات ما يقع من جرائم بالمخالفة لأحكام هذا القانون، ولهم في سبيل ذلك دخول مقار الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح وتفتيشها والاطلاع على مستنداتها وسجلاتها.\"."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "\"يرفع الوزير إلى مجلس الوزراء تقريراً سنوياً مفصلاً عن أوجه نشاط الجمعيات والمؤسسات الخاصة الخيرية وبرامجها وسير العمل فيها، وعن أوجه نشاط المنظمات غير الهادفة للربح والأفراد الخاضعين لإشراف ورقابة الهيئة.\"."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "مكرراً):\n\"يتعين على الجمعيات الخيرية أن تعتمد الضوابط اللازمة وفقاً للتعليمات الصادرة عن الهيئة لتحقيق ما يلي:\n1- إنشاء الهياكل التنظيمية والوظيفية في الجمعية الخيرية.\n2- وضع أنظمة وضوابط للرقابة الداخلية والإشراف عليها وإجراء مراجعة دورية للتحقق من فاعليتها.\n3- وضع أسس ومعايير لحوكمة الجمعية الخيرية لا تتعارض مع أحكام هذا القانون.\n4- وضع سياسة مكتوبة تنظم العلاقة مع المستفيدين من خدمات الجمعية الخيرية وتضمن تقديم العناية اللازمة لهم، والإعلان عنها.\n5- وضع الأنظمة المناسبة بشأن الجزاءات المالية المستهدفة.\n6- وضع السياسات والإجراءات التي تضمن التزام الجمعية الخيرية بالأنظمة واللوائح والالتزام بالإفصاح عن المعلومات الأساسية للهيئة والمستفيدين وأصحاب المصلحة، وتمكين الجمهور من الاطلاع على الحساب الختامي والتقارير المالية، ونشرها على الموقع الإلكتروني للجمعية الخيرية.\n7- تنمية الموارد المالية للجمعية الخيرية.\"."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "مكرراً):\n\"على السلطات المختصة بتسجيل أو ترخيص المنظمات غير الهادفة للربح وفقاً لأحكام القوانين التي تخضع لها، مراعاة المتطلبات التي تُحددها الهيئة في هذا المجال، ويجب عليها التنسيق وتبادل كافة المعلومات مع الهيئة عند البت في طلب التسجيل أو الترخيص أو تجديده، وموافاتها ببيانات التسجيل أو الترخيص الأساسية لتلك المنظمات وتحديثاتها، وذلك وفقاً لما تُحدده الهيئة.\nوتتولى الهيئة الرقابة على تنفيذ التدابير التي تضعها من أجل حماية المنظمات غير الهادفة للربح من الاستغلال في الأعمال غير المشروعة، وعلى الجهات المختصة بإنشاء تلك المنظمات التنسيق والتعاون مع الهيئة في سبيل تحقيق هذا الغرض.\"."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "مكرراً):\n\"في الأحوال التي تتوافر فيها أسباب معقولة للاشتباه في ارتكاب جريمة، للهيئة أن تطلب من النائب العام تجميد الأموال، وأن تحيل الواقعة إلى النيابة العامة مباشرة التحقيقات.\"."
    }
  ],
  "definitions": []
}
