{
  "id": "qa-law-8239",
  "type": "statute",
  "title": "قانون رقم (5) لسنة 2020 بتعديل بعض أحكام القانون رقم (15) لسنة 2011 بشأن مكافحة الاتجار بالبشر",
  "short_name": "قانون رقم (5) لسنة 2020 بتعديل بعض أحكام القانون رقم (15) لسنة 2011 بشأن مكافحة الاتجار بالبشر",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8239&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القانون، تكون للكلمة والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالجماعة الإجرامية المنظمة: الجماعة المؤلفة وفق تنظيم معين من ثلاثة أشخاص على الأقل للعمل بصفة مستمرة أو لمدة من الزمن بهدف ارتكاب جرائم الاتجار بالبشر أو جرائم تهريب المهاجرين وحدها أو مع غيرها، وذلك من أجل الحصول، بشكل مباشر أو غير مباشر، على منفعة مالية أو منفعة مادية أخرى.\nالجريمة ذات الطابع عبر الوطني: أية جريمة ارتكبت في أكثر من دولة، أو ارتكبت في دولة واحدة وتم الإعداد أو التخطيط لها أو التوجيه أو الإشراف عليها أو تمويلها في دولة أخرى، أو ارتكبت في دولة واحدة عن طريق جماعة إجرامية منظمة تمارس أنشطة إجرامية في أكثر من دولة، أو ارتكبت في دولة واحدة وكانت لها آثار جسيمة في دولة أخرى.\nالجهات المختصة: الجهات والهيئات والمؤسسات المعنية بتنفيذ أحكام هذا القانون.\nالطفل: أي شخص لم يبلغ الثامنة عشرة من العمر.\nالدخول غير المشروع: عبور الحدود دون التقيد بالشروط اللازمة للدخول المشروع إلى الدولة المستقبلة.\nوثيقة السفر أو الهوية المزورة: أي وثيقة سفر أو هوية تكون قد زورت أو حورت تحويراً مادياً من غير الجهة أو الجهاز المخول قانوناً بإعداد أو إصدار وثيقة السفر أو الهوية نيابة عن دولة ما، أو تكون قد أصدرت بطريقة غير سليمة أو تحصل عليها بالاحتيال أو الفساد أو الإكراه أو بأية طريقة أخرى غير مشروعة، أو تُستخدم من قبل شخص غير صاحبها الشرعي.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "\"تتعاون الجهات القضائية المختصة مع الجهات الأجنبية النظيرة فيما يتعلق بمكافحة جرائم الاتجار بالبشر وجرائم تهريب المهاجرين وملاحقة مرتكبيها، بما في ذلك تبادل المعلومات وإجراء التحريات والمساعدات والإنابات القضائية وتسليم الأشياء واسترداد الأموال وغير ذلك من صور التعاون القضائي، وذلك كله في إطار القواعد التي يقررها قانون الإجراءات الجنائية المشار إليه، والاتفاقيات الثنائية أو متعددة الأطراف النافذة في الدولة أو وفقاً لمبدأ المعاملة بالمثل، وذلك بما لا يتعارض مع المبادئ الأساسية للنظام القانوني في الدولة.\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "\"للجهات القضائية المختصة أن تأمر بتنفيذ الأحكام الجنائية النهائية الصادرة من الجهات القضائية الأجنبية المختصة بضبط أو مصادرة أو استرداد الأموال المتحصلة من جرائم الاتجار بالبشر وجرائم تهريب المهاجرين وعائداتها، وذلك وفق القواعد والإجراءات التي تتضمنها الاتفاقيات الثنائية أو متعددة الأطراف النافذة في الدولة أو وفقاً لمبدأ المعاملة بالمثل.\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "\"يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، كل من شرع في ارتكاب أي من جرائم الاتجار بالبشر أو جرائم تهريب المهاجرين المنصوص عليها في المادتين ( 2 ) و(4 مكرراً) من هذا القانون.\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "\"يُعاقب بالحبس مدة لا تجاوز سبع سنوات وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، كل من حرض بأي وسيلة على ارتكاب جريمة من جرائم الاتجار بالبشر المنصوص عليها في هذا القانون، ولو لم يترتب على التحريض أثر.\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "\"يُعفى المجني عليهم في جرائم الاتجار بالبشر وضحايا جرائم تهريب المهاجرين، من العقوبات المقررة عن مخالفة أحكام القانون رقم (21) لسنة 2015 المشار إليه.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى القانون رقم (15) لسنة 2011 المشار إليه، فصل بعنوان \"الفصل الثاني مكرراً: تهريب المهاجرين\"، يتضمن المواد التالية:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "مكرراً):\n\"يُعد مرتكباً جريمة تهريب المهاجرين كل من ارتكب أحد الأفعال التالية:\n1- تدبير الدخول غير المشروع لشخص ما أو أشخاص، إلى دولة ليسوا من رعاياها أو المقيمين فيها.\n2- استخدام وسائل غير مشروعة لتمكين شخص غير قطري أو غير مقيم في دولة قطر من البقاء فيها دون التقيد بشروط الإقامة المقررة قانوناً.\n3- إعداد أو تدبير أو توفير أو حيازة وثائق سفر أو هويات مزورة بغرض تيسير تهريب المهاجرين.\n4- تنظيم أو توجيه أو الاتفاق أو المشاركة أو التحريض على ارتكاب أي من الأفعال المنصوص عليها في هذه المادة.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُضاف إلى القانون رقم (15) لسنة 2011 المشار إليه، المادتان التاليتان:"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مكرراً/1):\n\"تُضاعف العقوبات المنصوص عليها في المادة السابقة إذا اقترنت الجريمة بأي من الظروف التالية:\n1- إذا ارتكبت عن طريق جماعة إجرامية منظمة كان أحد الجُناة قد ساهم في إنشائها أو تنظيمها أو إدارتها أو تولى قيادة فيها أو انضم إليها مع علمه بأغراضها.\n2- إذا استغل أحد الجُناة سلطاته أو نفوذه أو التسهيلات المخولة له بموجب وظيفته أو نشاطه المهني أو الاجتماعي.\n3- إذا كان من شأن ارتكاب الجريمة تعريض أو احتمال تعريض حياة أحد المهاجرين أو سلامته للخطر.\n4- معاملة المهاجرين معاملة غير إنسانية أو مهينة.\n5- إذا حمل أحد الجُناة سلاحاً.\"."
    }
  ],
  "definitions": []
}
