{
  "id": "qa-law-8267",
  "type": "statute",
  "title": "قرار وزير العدل رقم (12) لسنة 2020 بتحديد ضوابط وإجراءات وقيمة الاشتراك السنوي في الجريدة الرسمية ورسوم النشر وآلية إرسال الإصدارات للمشتركين فيها وأسعار بيعها لغير المشتركين",
  "short_name": "قرار وزير العدل رقم (12) لسنة 2020 بتحديد ضوابط وإجراءات وقيمة الاشتراك السنوي في الجريدة الرسمية ورسوم النشر وآلية إ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8267&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يقصد بالإدارة، الوحدة الإدارية المختصة بالشؤون المالية والإدارية بوزارة العدل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون توزيع نسخ الجريدة الرسمية على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، عن طريق البريد، أو بأية طريقة أخرى تحددها الوحدة الإدارية المختصة بالجريدة الرسمية بوزارة العدل."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للأشخاص الطبيعيين والمعنويين والسفارات والقنصليات والمنظمات الدولية، التقدم للإدارة بطلب الاشتراك في الجريدة الرسمية، على النموذج المعد لهذا الغرض.\nوتؤدى قيمة الاشتراك السنوي في الجريدة الرسمية بالعملة القطرية أو بما يعادلها من العملات الأجنبية المعتمدة.\nوتتولى الإدارة تسليم إصدارات الجريدة الرسمية للمشتركين، على أن يتحمل المشترك التكاليف الفعلية لإرسالها وتسليمها إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُحدد قيمة الاشتراك السنوي في الجريدة الرسمية، ورسوم النشر فيها، وأسعار بيعها لغير المشتركين فيها، وفقاً للجدول المرفق بهذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يجوز للمشترك طلب وقف الاشتراك مؤقتاً، ويقدم الطلب للإدارة، على النموذج المعد لذلك، قبل التاريخ المزمع وقف الاشتراك فيه بشهر على الأقل، على ألا يكون قد استلم أي نسخة من الجريدة الرسمية بموجب هذا الاشتراك.\nويترتب على وقف الاشتراك مؤقتاً بناءً على الطلب المقدم من المشترك، ترحيل كامل الاشتراك إلى السنة التالية، ويكون له أن يتراجع عن الترحيل في أي وقت خلال نفس سنة الاشتراك."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
