{
  "id": "qa-law-8266",
  "type": "statute",
  "title": "قرار وزير العدل رقم (11) لسنة 2020 بتحديد كيفية حفظ أصول أعداد الجريدة الرسمية",
  "short_name": "قرار وزير العدل رقم (11) لسنة 2020 بتحديد كيفية حفظ أصول أعداد الجريدة الرسمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8266&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمتين التاليتين، المعنى الموضح قرين كل منهما، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة العدل.\nالإدارة: الوحدة الإدارية المختصة بالجريدة الرسمية بالوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الإدارة، حفظ أصول أعداد الجريدة الرسمية، ونسخ إلكترونية منها، مع مراعاة تجديد النسخ الإلكترونية باستمرار بما يتفق وأصول حفظها.\nويكون حفظ الأصول الورقية لأعداد الجريدة الرسمية والنسخ الإلكترونية بالطريقة التالية:\n- تحفظ ثلاثة أصول ورقية وثلاث نسخ إلكترونية من كل إصدار من إصدارات الجريدة الرسمية عن كل عام.\n- يتم ترقيم الأصول الورقية والنسخ الإلكترونية المحفوظة وقيدها في سجل يُعد لهذا الغرض.\n- يتم إيداع الأصول الورقية، والنسخ الإلكترونية داخل خزائن معدة لهذا الغرض وغير قابلة للتلف، وفقاً للمواصفات القطرية المعتمدة في هذا الشأن."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز نقل الأصول الورقية لأعداد الجريدة الرسمية أو النسخ الإلكترونية من أماكن حفظها، إلا في حالة الضرورة، وبموافقة وكيل الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى مدير الإدارة التحقق من سلامة الأصول الورقية لأعداد الجريدة الرسمية والنسخ الإلكترونية المحفوظة، ويقوم بإعداد تقرير عن حالتها مشفوعاً بما يراه من ملاحظات، كل ثلاثة شهور، يرفع لوكيل الوزارة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
