{
  "id": "qa-law-8265",
  "type": "statute",
  "title": "قرار وزير العدل رقم (10) لسنة 2020 بتحديد ضوابط النشر الإلكتروني للجريدة الرسمية",
  "short_name": "قرار وزير العدل رقم (10) لسنة 2020 بتحديد ضوابط النشر الإلكتروني للجريدة الرسمية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8265&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يقصد بالإدارة، الوحدة الإدارية المختصة بالجريدة الرسمية بوزارة العدل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "توافي الجهة طالبة النشر وزارة العدل بنسخة إلكترونية من الأداة التشريعية أو المادة المطلوب نشرها بذات التاريخ الذي وردت به النسخة الورقية للوزارة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب أن تكون النسخة الإلكترونية للأداة التشريعية أو المادة المطلوب نشرها معتمدة من الجهة طالبة النشر، على أن يظهر الاعتماد بذات النسخة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى الإدارة مراجعة محتوى النسختين الورقية والإلكترونية للأداة التشريعية أو المادة المطلوب نشرها، للتأكد من تطابقهما."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُقيد النسخة الإلكترونية للأداة التشريعية أو المادة المطلوب نشرها، بذات رقم قيد النسخة الورقية في السجل المُعد لهذا الغرض، وتحدد الإدارة، تاريخ نشر الأداة أو المادة بشقيها الإلكتروني والورقي."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُنشر النسخة الإلكترونية للجريدة الرسمية على الموقع المُنشأ لهذا الغرض بشبكة المعلومات الدولية مجاناً، على أن تكون غير قابلة للتعديل، وفقا للأصول الفنية المتعارف عليها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
