{
  "id": "qa-law-8274",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2020 بتنظيم مهنة تدقيق الحسابات",
  "short_name": "قانون رقم (8) لسنة 2020 بتنظيم مهنة تدقيق الحسابات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8274&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للعبارتين والكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التجارة والصناعة.\nالوزير: وزير التجارة والصناعة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالمهنة: مهنة تدقيق ومراجعة الحسابات التي يُزاولها مدقق الحسابات، وفقاً لأحكام هذا القانون.\nمدقق الحسابات: الشخص الطبيعي أو المعنوي المقيد في سجلات مدققي الحسابات، وفقاً لأحكام هذا القانون.\nاللجنة: لجنة شؤون مدققي الحسابات المنصوص عليها في المادة ( 14 ) من هذا القانون.\nالفصل الثاني: سجلات مدققي الحسابات وشروط القيد فيها"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ في الوزارة السجلات الآتية:\n1- سجلات مدققي الحسابات المشتغلين، وتشمل:\nأ- سجل مدققي الحسابات من الأشخاص الطبيعيين.\nب- سجل مكاتب وشركات المحاسبة.\nج- سجل مدققي الحسابات المتدربين.\n2- سجل مدققي الحسابات غير المشتغلين.\nوللجنة، بعد موافقة الوزير، إنشاء سجلات أخرى وفقاً لما تقتضيه أصول ممارسة المهنة، ويكون القيد في هذه السجلات وفقاً للشروط التي تُحددها اللجنة ويعتمدها الوزير.\nوتُعد اللجنة نماذج السجلات المنصوص عليها في هذه المادة، ويعتمدها الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز لأي شخص طبيعي أو معنوي ممارسة المهنة ما لم يكن مُقيداً في سجلات مدققي الحسابات المشتغلين، وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُشترط فيمن يُقيد في سجل مدققي الحسابات من الأشخاص الطبيعيين ما يلي:\n1- أن يكون قطري الجنسية.\n2- أن يكون كامل الأهلية.\n3- أن يكون حاصلاً على مؤهل جامعي في مجال المحاسبة من إحدى الجامعات أو المعاهد العليا المعترف بها، أو أي مؤهل آخر تعتبره الجهة المختصة بمعادلة الشهادات معادلاً له.\n4- أن يكون محمود السيرة حسن السمعة، ولم يصدر ضده حكم نهائي في جناية أو في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\n5- ألا يكون قد صدر عليه حُكم أو قرار تأديبي نهائي بالشطب من السجل، ما لم يكن قد مضى على صدور الحكم أو القرار مدة لا تقل عن ثلاث سنوات.\n6- أن يكون قد أتم مدة التدريب المنصوص عليها في المادة ( 10 ) من هذا القانون، أو تكون لديه خبرة عملية مستمرة بعد الحصول على المؤهل العلمي لمدة لا تقل عن ثلاث سنوات بالنسبة لحاملي درجة البكالوريوس وسنتين لحاملي درجة الماجستير وسنة لحاملي درجة الدكتوراه، أو ما يُعادلها، أو الحصول على شهادة الزمالة من إحدى معاهد أو جمعيات المحاسبين التي تُحددها اللجنة.\n7- أن يجتاز الاختبار التأهيلي لمزاولة المهنة، وفقاً لما تحدده اللجنة.\n8- أن يكون مُتفرغاً لمزاولة المهنة، ويجوز للجنة السماح لمدقق الحسابات القطري المقيد بالسجل، بناءً على طلبه، الجمع بين مزاولة المهنة والأعمال التي لا تخل بآدابها وأصولها، وذلك لمدة خمس سنوات من تاريخ القيد، ويجوز للجنة مد هذه المدة لمدة أو مدد أخرى مماثلة، وفقاً لما تقتضيه مصلحة المهنة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُعتبر خبرة محاسبية مقبولة، مزاولة العمل بأي من المجالات التالية:\n1- مراجعة الحسابات في أحد مكاتب أو شركات المحاسبة.\n2- ممارسة أعمال المحاسبة أو التدقيق أو التفتيش على الحسابات في إحدى الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة أو الجهات الخاصة.\n3- تدريس مواد المحاسبة أو المراجعة أو التدريب عليها في الكليات أو المعاهد أو أية جهة تعليمية أو تدريبية مقبولة المستوى، وذك وفقاً للشروط والضوابط التي تضعها اللجنة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "استثناءً من حكم المادة ( 4 بند/1) من هذا القانون، يجوز قيد الشخص الطبيعي غير القطري في سجل مدققي الحسابات من الأشخاص الطبيعيين، متى كان مستوفياً الشروط المنصوص عليها في البنود (2) و(3) و(4) و(5) و(7) من المادة المذكورة، بالإضافة إلى الشروط الآتية:\n1- أن تكون له إقامة مشروعة وثابتة في الدولة طوال مدة قيد اسمه.\n2- أن يكون شريكاً لأحد مدققي الحسابات القطريين المقيدين في سجل مدققي الحسابات من الأشخاص الطبيعيين أو سجل مكاتب وشركات المحاسبة، أو يعمل لديه.\n3- أن يكون حاصلاً على الزمالة من أحد معاهد أو جمعيات المحاسبين التي تُحددها اللجنة، أو حاصلاً على العضوية بها لمدة لا تقل عن خمس سنوات، أو يكون قد أتم مدة التدريب المنصوص عليها في المادة (10) من هذا القانون.\n4- أن يكون متفرغاً لمزاولة المهنة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز لمدققي الحسابات القطريين تأسيس شركات تضامن لمزاولة المهنة بالاشتراك مع مدققي حسابات قطريين أو غير قطريين، وفقاً للنموذج المعد لهذا الغرض، وتُقيد الشركة بسجل مكاتب وشركات المحاسبة.\nويجب أن يكون المدير المسؤول عن توقيع تقارير التدقيق ومراجعة الحسابات الصادرة عن الشركة من المقيدين في سجل مدققي الحسابات من الأشخاص الطبيعيين.\nوإذا كان أحد الشركاء شخصاً معنوياً مؤسساً خارج الدولة، وجب أن يكون حاصلاً على ترخيص بمزاولة المهنة في الدولة التي تم تسجيله فيها.\nولا يجوز لأحد الشركاء ممارسة المهنة إلا كشريك في الشركة وبإسمها ولحسابها، كما يشترط ألا يكون شريكاً في أكثر من شركة واحدة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا تُوفي أحد الشركاء في أي من الشركات المنشأة بموجب أحكام هذا القانون، وجب على ورثته توفيق أوضاعهم في الشركة خلال سنة من تاريخ الوفاة، وتجري تصفية حقوقهم في الشركة بالاتفاق مع باقي الشركاء."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز لمكاتب وشركات المحاسبة الاستعانة في أداء أعمالها بغير المقيدين في سجلات مدققي الحسابات المشتغلين.\nوفي جميع الأحوال، لا يجوز لهذه المكاتب والشركات الاستعانة بمن شُطب اسمه أو أوقف عن مزاولة المهنة طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع مراعاة أحكام المادة ( 4 /البنود 2، 3، 4، 5) والمادة ( 5 ) من هذا القانون، يُقيد اسم كل من يشتغل لأول مرة بأعمال تدقيق ومراجعة الحسابات، بسجل مدققي الحسابات المتدربين، وتكون مدة التدريب كما يلي:\n1- سنة واحدة للحاصلين على درجة الدكتوراه.\n2- سنتين للحاصلين على درجة الماجستير.\n3- ثلاث سنوات للحاصلين على درجة البكالوريوس.\nوتُحدد اللائحة التنفيذية لهذا القانون كيفية التدريب وشروطه.\nوتتولى الوزارة صرف مكافأة شهرية لكل مدقق حسابات قطري متدرب، وفقاً للضوابط التي يصدر بها قرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يجوز قيد فروع شركات ومكاتب المحاسبة غير القطرية لمزاولة المهنة في الدولة، بالشروط والضوابط التالية:\n1- أن يكون ترخيص الشركة أو المكتب غير القطري سارياً في الدولة التي ينتمي إليها بجنسيته، وزاول المهنة فيها لمدة لا تقل عن عشر سنوات.\n2- أن يُقدم المكتب أو الشركة تعهداً من مركز إدارته الرئيس، مُصدقاً عليه من السفارة القطرية المختصة، يتضمن التزامه بتحمل جميع الالتزامات التي تنشأ عن مزاولة فرع المكتب أو الشركة المهنة في الدولة، وأن تُثبت بوثائق رسمية عقد تأسيس المكتب أو الشركة والنظام الأساسي إن وجد في بلده، ونشاطه وملاءته المالية وأعمال المحاسبة التي قام بها.\n3- أن يكون المسؤول عن إدارة الفرع أو المفوض بالتوقيع، مُقيداً بسجل مدققي الحسابات من الأشخاص الطبيعيين، وألا تقل مدة خبرته العملية عن عشر سنوات، ويُستثنى من شرط الخبرة المدير المسؤول إذا كان قطرياً.\n4- تدريب عدد من مدققي الحسابات القطريين، وفقاً لما تحدده الإدارة المختصة.\nوتُحدد اللائحة التنفيذية لهذا القانون إجراءات قيد وتجديد قيد فروع مكاتب وشركات المحاسبة غير القطرية في سجل مكاتب وشركات المحاسبة.\nوللجنة، بناءً على عرض الإدارة المختصة، إلغاء قيد الشركة أو المكتب غير القطري في حالة مخالفة شروط وضوابط وآداب مزاولة المهنة، وتُخطر الإدارة المختصة الجهة المختصة بإصدار ترخيص محل الفرع لتتولى إلغاء الترخيص."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُنقل إلى سجل مدققي الحسابات غير المشتغلين، بناءً على طلبه، مدقق الحسابات القطري الذي توقف عن مزاولة المهنة لأي سبب من الأسباب لمدة تزيد على سنة.\nويجوز لمدقق الحسابات المقيد في سجل مدققي الحسابات غير المشتغلين طلب إعادة اسمه إلى سجل مدققي الحسابات الذي كان مقيداً فيه، إذا رغب في العودة إلى مزاولة المهنة أو زال المانع من ممارسته لها.\nالفصل الثالث: إجراءات القيد في السجلات"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُقدم طلبات القيد في سجلات مدققي الحسابات إلى الإدارة المختصة وفقاً للنماذج المعدة لهذا الغرض، مشفوعة بالمستندات المؤيدة لها."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تُنشأ في الوزارة لجنة تسمى \"لجنة شؤون مدققي الحسابات\"، يصدر بتشكيلها وتحديد مدة العضوية فيها، قرار من مجلس الوزراء، بناءً على اقتراح الوزير.\nوتتولى اللجنة الاختصاصات المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تُعرض طلبات القيد في سجلات مدققي الحسابات على اللجنة، بحسب ترتيب ورودها، وذلك خلال أسبوعين من تاريخ استلام الإدارة المختصة لها.\nوتتولى اللجنة البت في طلب القيد، وإخطار طالب القيد بقرارها فيه بأي وسيلة تُفيد العلم به، وذلك خلال ثلاثين يوماً من تاريخ عرض الطلب عليها، فإذا طلبت اللجنة من طالب القيد استيفاء بيانات أو تقديم مستندات أخرى، فإن المدة المشار إليها تبدأ من تاريخ استيفاء البيانات أو تقديم المستندات المطلوبة كاملة، وفي حالة رفض الطلب يتعين أن يكون الرفض مُسبباً.\nويجوز لمن رُفض طلبه، التظلم من قرار اللجنة إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بقرار الرفض.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تُدون الإدارة المختصة بيانات الطلب المقبول في السجل المخصص لذلك، ويُمنح طالب القيد في هذه الحالة شهادة قيد معتمدة من الإدارة المختصة تُعد بمثابة ترخيص بمزاولة المهنة، وذلك وفقاً لنموذج الشهادة المعد لذلك بالإدارة المختصة.\nوتكون مدة القيد ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُوقع مدقق الحسابات الذي يتقرر قبول قيد اسمه في سجل مدققي الحسابات من الأشخاص الطبيعيين، قبل مباشرة أعماله، تعهداً مكتوباً بالصيغة التالية:\n\"أتعهد بأن أؤدي عملي بكل شرف وأمانة، وأن أحترم قوانين الدولة، وأن أحافظ على أمانة المهنة وأحترم تقاليدها وآدابها، وأن أتقيد بمعايير المحاسبة والتدقيق المعتمدة في الدولة، ولا أفشي أسرار عملائي أو أية معلومات أؤتمن عليها بحكم عملي إلا في حدود ما تقضي به تشريعات الدولة\".\nويُحرر بالتعهد محضر يودع لدى الإدارة المختصة."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُجدد القيد في سجلات مدققي الحسابات المشتغلين بموجب طلب يُقدمه صاحب الشأن إلى الإدارة المختصة خلال ثلاثة أشهر قبل تاريخ انتهائه، مرفقاً به ما يُفيد اجتيازه البرامج ودورات المحاسبة أو المراجعة اللازمة لتطوير مهارات ممارسة المهنة التي تحددها اللجنة، ولا يسري تجديد القيد على مدققي الحسابات غير المشتغلين.\nويجوز تجديد القيد خلال ثلاثة أشهر من تاريخ انتهائه، بناءً على طلب صاحب الشأن، إذا قدم عذراً تقبله اللجنة، ويتم استيفاء الرسم المقرر عن كامل المدة اعتباراً من تاريخ انتهاء القيد.\nوتُعرض طلبات تجديد القيد على اللجنة بحسب ترتيب ورودها، خلال أسبوعين من تاريخ استلام الإدارة المختصة لها.\nوتتولى اللجنة البت في طلب تجديد القيد خلال ثلاثين يوماً من تاريخ عرضه عليها، فإذا طلبت اللجنة من مقدم الطلب استيفاء بيانات أو تقديم مستندات أخرى، فإن المدة المشار إليها تبدأ من تاريخ استيفاء البيانات أو تقديم المستندات المطلوبة كاملة.\nوتقوم اللجنة بإخطار طالب التجديد بقرار القبول أو الرفض خلال ثلاثين يوماً من تاريخ صدور القرار، بأية وسيلة تفيد العلم، وفي حالة الرفض يجب أن يتضمن الإخطار أسباب الرفض.\nويجوز لمن رفض طلب تجديد قيده، التظلم من قرار الرفض إلى الوزير، وفقاً للأحكام المنصوص عليها في المادة ( 15 ) من هذا القانون."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تُحدد بقرار من الوزير رسوم القيد والتجديد في سجلات مدققي الحسابات، ورسوم الخدمات الأخرى التي تقدمها الوزارة وفقاً لأحكام هذا القانون.\nالفصل الرابع: حقوق مدققي الحسابات وواجباتهم"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع مراعاة أحكام المادة ( 6 ) من هذا القانون، يجوز الترخيص لمن قيد في سجلات مدققي الحسابات المشتغلين المنصوص عليها في هذا القانون، بفتح مكتب له لمزاولة المهنة، ويصدر الترخيص بعد استيفاء موافقة الجهات المعنية.\nوتتولى الإدارة المختصة، بناءً على طلب صاحب الشأن، قيد المكتب المرخص له في سجل مكاتب وشركات المحاسبة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون لمدقق الحسابات الحق في مزاولة المهام التالية:\n1- مراجعة وتدقيق الحسابات المالية، وإبداء الرأي فيها، وفقاً لمعايير المحاسبة والمراجعة المعتمدة بالدولة.\n2- إعداد التقارير عن القوائم المالية والميزانيات والحسابات الدورية والسنوية لعملائه.\n3- تقديم الخبرة والمشورة والدراسات في المجالات المالية والاقتصادية والضريبية.\n4- أعمال التصفية.\n5- أية مهام أخرى تنص القوانين المعمول بها في الدولة على اختصاصه بها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لمدقق الحسابات، في سبيل مزاولة مهنته، ما يلي:\n1- الاطلاع على الدفاتر والسجلات والمستندات وغيرها من الوثائق، وطلب البيانات والإيضاحات التي يرى ضرورة الحصول عليها أو يرى أنها ضرورية ولازمة لتأدية مهامه بصورة كاملة وصحيحة.\n2- الحصول على كافة الأدلة التي تؤيد رأيه الذي توصل إليه طبقاً للمعايير والأصول المهنية، ولا يجوز لأي شخص أن يمنع أو يحجب أية وثائق أو بيانات أو معلومات يراها لازمة لتنفيذ مهامه.\n3- إجراء الجرد في الوقت الذي يراه مناسباً لخزائن ومخازن الجهة الخاضعة للتدقيق، وله الحق في التأكد من موجودات الجهة والتزاماتها، وفي زيارة مصانعها وورشها ومخازنها ومكاتبها ومواقع عملها ومشاريعها والاستيضاح من المختصين عن النواحي التي يحتاجها لتأدية مهمته على الوجه الأمثل."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لا يجوز لأي شركة أو مؤسسة عزل مدقق الحسابات خلال السنة المالية التي يقوم بتأدية مهامه فيها، إلا إذا ثبتت مخالفته لأحكام هذا القانون والقوانين واللوائح ذات الصلة، وبعد موافقة الإدارة المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يجب على مدقق الحسابات التقيد بسلوك وآداب وتقاليد المهنة ومعايير المحاسبة والمراجعة المعتمدة بالدولة.\nكما يجب عليه التقيد بضوابط الحوكمة ومعايير الانضباط المؤسسي وغيرها من الواجبات المحددة بموجب القوانين واللوائح المعمول بها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع عدم الإخلال بأية شروط أخرى مقررة في القوانين واللوائح النافذة في الدولة، لا يجوز لمدقق الحسابات اعتماد ميزانيات الهيئات أو المؤسسات العامة أو شركات المساهمة أو صناديق الاستثمار أو البنوك أو شركات التأمين وغيرها من المؤسسات المالية، إلا إذا كان قد زاول المهنة في مكتب أو شركة محاسبة مدة لا تقل عن خمس سنوات متصلة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُحظر على مدقق الحسابات ما يلي:\n1- الاشتغال بالتجارة.\n2- ممارسة المهنة أو الإعلان عنها بأي طريقة تتعارض مع القوانين واللوائح المعمول بها، أو مع قواعد سلوك وآداب المهنة المتعارف عليها.\n3- القيام بأية أعمال تتعارض مع أعمال التدقيق ومراجعة الحسابات التي يُباشرها.\n4- أن تكون له أية مصلحة، سواءً كانت مباشرة أو غير مباشرة، لدى العميل الذي يقوم بتدقيق ومراجعة حساباته أو أي من الأطراف ذات العلاقة.\n5- التعامل بالبيع أو الشراء على الأوراق المالية الخاصة بالعميل الذي يدقق حساباته، سواءً كان ذلك بشكل مباشر أو غير مباشر، أو تقديم أية استشارات لأي شخص بشأنها.\n6- أن يكون دائناً أو مديناً للعميل الذي يتولى تدقيق حساباته، وذلك فيما عدا أتعاب الخدمات التي يؤديها له.\n7- أن يكون شريكاً أو محاسباً في أي شركة أو مكتب محاسبة آخر."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز لمدقق الحسابات القيام بتدقيق حسابات الجهة محل التدقيق في الحالات الآتية:\n1- الاشتراك في تأسيسها أو المشاركة فيها أو في إدارتها، أو سبق العمل فيها بأية صفة ما لم يمض على تركه العمل مدة سنتين على الأقل.\n2- أن يكون شريكاً أو وكيلاً لأحد مؤسسيها أو شركائها أو موظفاً لدى أي منهم أو قريباً له من الدرجة الأولى.\n3- تقديم أية أعمال استشارية للجهة التي يُدقق حساباتها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب على مدقق الحسابات أن يقرن اسمه برقم قيده في السجل في جميع المكاتبات والشهادات والميزانيات والتقارير التي يُوقعها، كما يجب عليه وضع شهادة القيد في مكان بارز من مكتبه."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يجب على مدقق الحسابات أن يستخدم اسمه الشخصي كعنصر أساسي في عنوان مكتبه، وإذا كانت شركة فيجب أن يتضمن عنوانها اسم واحد أو أكثر من الشركاء مع إضافة ما يدل على وجود شركة."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يلتزم مدقق الحسابات بإخطار الإدارة المختصة سنوياً بما يلي:\n1- أسماء ومؤهلات من يستعين بهم في أداء مهام تدقيق ومراجعة الحسابات.\n2- قائمة بأسماء العملاء الذين يتولى تدقيق ومراجعة حساباتهم.\nكما يلتزم بإخطار الإدارة المختصة بأي تغيير أو تعديل يطرأ على عنوانه خلال ثلاثين يوماً من تاريخ حدوث هذا التغيير أو التعديل، ويترتب على عدم الإخطار في المواعيد المحددة اعتبار إبلاغه على عنوانه الموجود بالإدارة المختصة صحيحاً."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يجب على مدقق الحسابات التوقيع على تقارير التدقيق والمراجعة الصادرة من مكتبه بنفسه إذا كان شخصاً طبيعياً، أما إذا كان شخصاً معنوياً فيجب أن يقوم بالتوقيع على تلك التقارير أحد الشركاء أو المديرين المقيدين في سجل مدققي الحسابات من الأشخاص الطبيعيين، وفي جميع الأحوال، لا يجوز إنابة شخص آخر في التوقيع."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يجب على مدقق الحسابات إذا توقف عن مزاولة المهنة لأي سبب من الأسباب، بصورة مؤقتة أو دائمة، أن يُخطر الإدارة المختصة بذلك خلال ثلاثين يوماً من تاريخ توقفه."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "للجنة، بناءً على عرض الإدارة المختصة، شطب مدقق الحسابات من السجل المقيد به في أي من الحالات الآتية:\n1- فقد أي شرط من شروط القيد.\n2- انقضاء المدة المقررة لتقديم طلب تجديد القيد بالسجل، دون تقديمه، وذلك مع عدم الإخلال بحكم المادة ( 18 / فقرة ثانية) من هذا القانون.\n3- عدم اجتياز البرامج والدورات التدريبية اللازمة لتجديد القيد.\n4- عدم إخطار الإدارة المختصة عن التوقف عن مزاولة المهنة خلال المدة المنصوص عليها في المادة السابقة.\nوفي جميع الأحوال، يُخطَر من شُطِب قيده بقرار الشطب وأسبابه بأي وسيلة تفيد العلم، ويكون له التظلم من قرار الشطب إلى الوزير خلال ثلاثين يوماً من تاريخ تسلمه الإخطار، ويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون البت في التظلم رفضاً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "في حالة توقف مدقق الحسابات عن مزاولة المهنة نهائياً أو لمدة يترتب عليها الإضرار بالعملاء أو الغير حسبما يثبت للإدارة المختصة، يتم تصفية جميع المعاملات والالتزامات المترتبة على ذلك طبقاً للقواعد والإجراءات التي تحددها اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يكون مدقق الحسابات مسؤولاً عن أعمال التدقيق والمراجعة وعن صحة البيانات الواردة في تقريره.\nويُسأل مدقق الحسابات عن تعويض الضرر الذي يلحق العميل أو الغير بسبب الإهمال أو التقصير أو الأخطاء المهنية التي تصدر عنه أو عن المساعدين الذين يعملون تحت إشرافه، في أداء المهنة.\nفإذا تعدد مدققو الحسابات كانوا مسؤولين بالتضامن ما لم يمكن نُسبُ الضرر لإهمال أو تقصير أو خطأ أحدهم.\nوإذا تولت أعمال التدقيق والمراجعة شركة قامت مسؤولية جميع الشركاء التضامنية في مواجهة الغير عما يلحقه من أضرار بسبب ما يقع من أخطاء مهنية أو تقصير."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يكون مدقق الحسابات مسؤولاً عن أي إهمال أو خطأ مهني ألحق الضرر بالطرف الثالث الذي استخدم القوائم المالية الموقعة من قبل مدقق الحسابات واعتمد عليها في اتخاذ قرارات مالية، وبشرط أن يكون الطرف الثالث حسن النية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "على مدقق الحسابات الاحتفاظ بالسجلات والملفات والبيانات المتعلقة بعملائه، وذلك لمدة لا تقل عن خمس سنوات، أو أي مدة أخرى أطول مقررة بموجب القوانين واللوائح النافذة، اعتباراً من نهاية آخر سنة مالية كان يُباشر فيها تدقيق ومراجعة حساباتهم.\nولا يحول اعتزال مدقق الحسابات للمهنة دون التزامه بالاحتفاظ بتلك السجلات والملفات والبيانات للمدة المشار إليها في الفقرة السابقة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على مدقق الحسابات أن يُقدم إلى الجهات الرسمية أية معلومات أو بيانات تطلبها عن الشركات أو الجهات التي قام أو يقوم بتدقيق حساباتها، وذلك وفقاً للقوانين ذات الصلة التي تُطبقها هذه الجهات، أو بناءً على إذن من السلطة القضائية المختصة.\nالفصل الخامس: المسؤولية التأديبية لمدققي الحسابات"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "للإدارة المختصة، من تلقاء نفسها أو بناءً على شكوى تُقدم إليها، أن تُجري تحقيقاً مع مدقق الحسابات فيما يُنسبُ إليه من أمور تخل بالشرف، أو تمس بسلوك وآداب وكرامة المهنة المتعارف عليها، أو تتضمن إهمالاً في تأدية الواجبات، أو تُخالف أحكام هذا القانون ولائحته التنفيذية والقرارات المنفذة له أو أحكام أي قوانين أو لوائح نافذة أخرى ذات صلة.\nفإذا تبين للإدارة المختصة أن الواقعة المنسوبة لمدقق الحسابات تُشكل جريمة جنائية، أحالت الموضوع إلى النيابة العامة، وإذا تبين لها أنها تُشكل مخالفة تأديبية، قامت بإحالة الموضوع إلى مجلس التأديب، ويتولى التحقيق ومباشرة الدعوى التأديبية مدير الإدارة المختصة أو من يندبه الوزير لهذا الغرض."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يكون تأديب مدققي الحسابات أمام مجلس تأديب يُشكل بقرار من الوزير برئاسة أحد قضاة المحكمة الابتدائية يختاره المجلس الأعلى للقضاء، وعضوية أحد موظفي الوزارة وأحد موظفي ديوان المحاسبة يختاره رئيسه."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يُجازى مدقق الحسابات الذي أخل بواجباته المهنية أو خرج على مقتضياتها أو ارتكب مخالفة لأصول المهنة أو معايير المحاسبة والتدقيق المتعارف عليها أو آدابها أو خالف حكماً من أحكام هذا القانون واللوائح أو القرارات المنفذة له أو أحكام أي قوانين أو لوائح نافذة أخرى ذات صلة، بالجزاءات التأديبية الآتية:\n1- التنبيه.\n2- الإنذار.\n3- الوقف عن ممارسة المهنة مدة لا تزيد على ثلاث سنوات.\n4- شطب القيد من السجل."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يفصل مجلس التأديب في المخالفات بعد إعلان مدقق الحسابات المحال بالحضور أمامه قبل موعد الجلسة بسبعة أيام على الأقل، وذلك بأي وسيلة تُفيد العلم، على أن يتضمن الإعلان ملخصاً بالمخالفات المنسوبة إلى مدقق الحسابات وتاريخ انعقاد الجلسة ومكانها، وتكون جلساته سرية.\nويجوز للمُحال أن يُبدي دفاعه شفاهةً أو كتابةً بنفسه أو عن طريق من يوكله من زملائه المشتغلين بالمهنة أو من المحامين.\nوللمجلس أن يُقرر حضور المُحال بنفسه، فإذا لم يحضر رغم إعلانه جاز اتخاذ القرار في غيبته، ويجب أن يكون القرار الصادر في الدعوى التأديبية علنياً ومُسبباً.\nويُخطَر مدقق الحسابات بقرار مجلس التأديب بأي وسيلة تُفيد العلم."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لمدقق الحسابات الذي صدر ضده قرار تأديبي، الطعن في القرار أمام الدائرة المختصة بمحكمة الاستئناف خلال ثلاثين يوماً من تاريخ إخطاره بالقرار."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لا يحول اعتزال مدقق الحسابات أو توقفه عن مزاولة المهنة دون محاكمته تأديبياً عن المخالفات التي ارتكبها خلال مزاولته المهنة.\nوتسقط الدعوى التأديبية بمضي ثلاث سنوات من تاريخ اعتزال المهنة أو التوقف عن العمل."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تُدرج قرارات التأديب في سجل خاص يُعد لهذا الغرض، ويُؤشّر بمضمونها في السجل المقيد فيه مدقق الحسابات."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "لمدقق الحسابات الذي صدر قرار تأديبي نهائي بشطب اسمه من السجل المقيد فيه، أن يطلب من اللجنة إعادة قيد اسمه في ذلك السجل بعد مُضي ثلاث سنوات على الأقل من تاريخ صدور هذا القرار.\nويجب على اللجنة خلال ثلاثين يوماً من تاريخ تقديم الطلب أن تُصدر قرارها بإعادة أو رفض القيد.\nوفي حالة رفض الطلب، لا يجوز لمدقق الحسابات تقديم طلب جديد إلا بعد مُضي سنة على الأقل من تاريخ صدور قرار الرفض، وتكون قرارات اللجنة التي تصدر في هذا الشأن نهائية.\nوتُتبع في تقديم طلبات إعادة القيد الأوضاع المنصوص عليها في هذا القانون.\nالفصل السادس: العقوبات"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (2,000,000) مليوني ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- دَوّن بيانات كاذبة في أي تقرير أو حساب أو وثيقة في إطار مزاولته المهنة، مع علمه بذلك.\n2- وقع تقريراً مُغايراً للحقيقة أو صادق على وقائع غير حقيقية في مستند يتوجب إصداره قانوناً أو بحكم قواعد المهنة.\n3- صادق على توزيع أرباح صورية أو غير حقيقية.\n4- أفشى سراً من أسرار أي من العملاء الذين يقوم بتدقيق حساباتهم.\n5- وقع تقارير مالية لم تُدقق من قِبَله أو من قِبَل العاملين تحت إشرافه.\nويُحكم بشطب اسم مدقق الحسابات المخالف من السجل المقيد فيه.\nوللمحكمة الأمر بنشر الحكم الصادر بالإدانة في جريدة أو جريدتين يوميتين على نفقة المخالف."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- زاول المهنة دون أن يكون اسمه مقيداً في السجل المعد لذلك طبقاً لأحكام هذا القانون، أو زاول المهنة بعد شطب اسمه من السجل.\n2- توصل إلى قيد اسمه بسجلات مدققي الحسابات بإعطاء بيانات أو معلومات غير صحيحة أو بتقديم شهادات غير مطابقة للواقع، مع علمه بذلك.\n3- استخدم نشرات أو لوحات أو لافتات أو وسيلة من وسائل الإعلان من شأنها إيهام الجمهور بأن له حق مزاولة المهنة خلافاً للواقع.\nويُحكم بإغلاق المكتب، ونزع اللوحات، وإعدام النشرات وغيرها من وسائل الدعاية، وشطب اسم مدقق الحسابات المخالف من السجل المقيد فيه، بحسب الأحوال.\nوللمحكمة الأمر بنشر الحكم الصادر بالإدانة في جريدة أو جريدتين يوميتين على نفقة المخالف."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- زاول المهنة خلال مدة إيقافه عن العمل.\n2- خالف معايير المحاسبة أو المراجعة أو المعايير المهنية الأخرى.\nويجوز للمحكمة، بحسب الأحوال، أن تحكم، فضلاً عن ذلك، بإغلاق المكتب، وشطب اسم مدقق الحسابات المخالف من السجل المقيد فيه، كما يجوز لها أن تأمر بنشر الحكم الصادر بالإدانة في جريدة أو جريدتين يوميتين على نفقة المخالف."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، كل من خالف أياً من أحكام المواد ( 26 )، ( 27 )، ( 28 )، ( 29 )، ( 37 )، ( 38 )، من هذا القانون."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي المخالف بذات العقوبات المقررة عن الأفعال التي تُرتكب بالمخالفة لأحكام هذا القانون، إذا ثبت علمه بها، أو كان إخلاله بالواجبات التي تفرضها عليه الإدارة قد أسهم في وقوع الجريمة.\nويكون الشخص المعنوي مسؤولاً بالتضامن عن الوفاء بما يُحكم به من تعويضات، إذا كانت الجريمة التي وقعت بالمخالفة لأحكام هذا القانون قد ارتُكبت من أحد العاملين به أو باسمه أو لصالحه."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "للوزير، أو من يُفوضه، التصالح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، أو أثناء نظرها، وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى لقيمة الغرامة المقررة وإزالة أسباب المخالفة، ويترتب على التصالح عدم تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال.\nالفصل السابع: أحكام عامة"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يكون لموظفي الوزارة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تُصدر اللجنة مدونة قواعد سلوك وآداب ممارسة المهنة، وتُحدد المعايير المحاسبية المعتمدة بالدولة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يُصدر الوزير اللائحة التنفيذية لهذا القانون، والقرارات اللازمة لتنفيذ أحكامه، وإلى حين العمل بهذه اللائحة التنفيذية وتلك القرارات، يستمر العمل بالقرارات والأنظمة المعمول بها حالياً فيما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "على جميع المخاطبين بأحكام هذا القانون توفيق أوضاعهم وفقاً لأحكامه، خلال ستة أشهر من تاريخ العمل به، ويجوز بقرار من الوزير مد هذه المهلة لمدة أو مدد أخرى مماثلة.\nويُستثنى من توفيق الأوضاع المنصوص عليه في الفقرة السابقة، الشركاء من غير مدققي الحسابات في شركات المحاسبة القائمة عند العمل بأحكام هذا القانون."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يُلغى القانون رقم (30) لسنة 2004 المشار إليه."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
