{
  "id": "qa-law-8275",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2020 بتعديل بعض أحكام المرسوم بقانون رقم (17) لسنة 1990 بشأن الوقاية من الأمراض المعدية",
  "short_name": "قانون رقم (9) لسنة 2020 بتعديل بعض أحكام المرسوم بقانون رقم (17) لسنة 1990 بشأن الوقاية من الأمراض المعدية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8275&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بتعريف \"الجهة الصحية المختصة\" الوارد بالمادة (1) من المرسوم بقانون رقم (17) لسنة 1990 المشار إليه، التعريف التالي:\n\"الجهة الصحية المختصة: الوحدة الإدارية المختصة بالوزارة.\".\nوتُستبدل عبارة \"الوحدة الإدارية المختصة بوزارة البلدية والبيئة\" بعبارة \"قسم الصحة الحيوانية بوزارة الشؤون البلدية والزراعة\"، الواردة في المادة (13) من المرسوم بقانون رقم (17) لسنة 1990 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصي المادتين ( 4 )، ( 21 ) من المرسوم بقانون رقم (17) لسنة 1990 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"يقع واجب الإبلاغ المنصوص عليه في المادة السابقة على كل طبيب قام بالكشف على المصاب أو المشتبه في إصابته بمرض معدي، وعلى المصاب، وعلى رب أسرته أو من يأويه، وعلى مدير الجامعة أو المعهد أو المدرسة أو من ينوب عنه، وعلى الرئيس المباشر في العمل إذا وقعت الإصابة أو اشتبه في وقوعها أثناء تأديته، وعلى مستقدم الوافد سواءً كان المصاب أو المشتبه في إصابته داخل البلاد أم في الخارج، متى اتصل ذلك بعلم أحد منهم.\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "\"مع عدم الإخلال بأية عقوبة أشد ينص عليها أي قانون آخر:\n1- يُعاقب على مخالفة أحكام المواد ( 3 )، ( 4 )، (6 مكرراً)، ( 7 / الفقرتين الثانية والثالثة)، ( 8 )، ( 11 )، والإجراءات والتدابير التي يتخذها مجلس الوزراء وفقاً لأحكام المادة ( 10 /فقرة أخيرة)، بالحبس مدة لا تجاوز ثلاث سنوات وبغرامة لا تزيد على (200,000) مائتي ألف ريال، أو بإحدى هاتين العقوبتين.\n2- يُعاقب على مخالفة أحكام المواد ( 15 /فقرة أخيرة)، ( 16 )، ( 17 )، بالحبس مدة لا تجاوز شهراً وبغرامة لا تزيد على (10,000) عشرة آلاف ريال، أو بإحدى هاتين العقوبتين.\nويُعاقب بذات العقوبات على مخالفة القرارات التي تصدر تنفيذاً لأحكام المواد المشار إليها في البندين السابقين.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى المرسوم بقانون رقم (17) لسنة 1990 المشار إليه، النصان التاليان:"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "مكرراً):\n\"على كل من تم عزله أو إخضاعه للمراقبة الصحية بمعرفة الجهة الصحية المختصة، وفقاً لأحكام المادة السابقة، البقاء في مكان العزل الذي حددته تلك الجهة والالتزام بإجراءات العزل والمراقبة المقررة.\".\nمادة (10/فقرة أخيرة) :\n\"ولمجلس الوزراء، بناءً على اقتراح الوزير، وبغرض الحد من انتشار المرض المعدي، أن يتخذ الإجراءات والتدابير العامة المناسبة للمحافظة على الصحة العامة، بما في ذلك فرض القيود على حرية الأشخاص في التجمع والانتقال والإقامة والمرور في أماكن أو أوقات معينة.\"."
    }
  ],
  "definitions": []
}
