{
  "id": "qa-law-8273",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 2020 بشأن الألعاب النارية",
  "short_name": "قانون رقم (7) لسنة 2020 بشأن الألعاب النارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8273&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nالقوة: قوة الأمن الداخلي (لخويا).\nالجهة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالجهات العسكرية: وزارة الدفاع ووزارة الداخلية وجهاز أمن الدولة وقوة الأمن الداخلي وأي جهاز أمني أو قوة عسكرية أخرى، بحسب الأحوال.\nالألعاب النارية: خليط من المواد الكيميائية بنسب ومكونات معينة، وفقاً للجداول المرفقة بهذا القانون، يُستخدم لغرض إصدار مؤثرات ضوئية أو صوتية أو كليهما معاً بعد احتراقه أو انفجاره."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُحظر استيراد أو تصدير أو الاتجار أو صنع أو حيازة أو إحراز أو تخزين أو نقل أو استعمال الألعاب النارية، المدرجة في الجدولين الأول و الثاني ، المرفقين بهذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُحظر بغير ترخيص من الجهة المختصة، استيراد أو تصدير أو الاتجار أو صنع أو حيازة أو إحراز أو تخزين أو نقل أو استعمال الألعاب النارية المدرجة في الجدولين الثالث و الرابع ، المرفقين بهذا القانون."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون استيراد أو تصدير أو الاتجار أو صنع أو حيازة أو إحراز أو تخزين أو نقل أو استعمال الألعاب النارية المدرجة في الجدول الخامس المرفق بهذا القانون، وفقاً للضوابط التي يصدر بها قرار من الوزير."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُشترط لمنح الترخيص أو تجديده توافر الشروط التالية:\n1- أن يكون طالب الترخيص شركة مؤسسة وفقاً لأحكام القانون المنظم للشركات التجارية.\n2- أن يكون القائمون على إدارة الشركة أو الشركاء المتضامنون محمودي السيرة حسني السمعة.\n3- ألا يكون قد صدر حكم نهائي على أحد القائمين على إدارة الشركة أو الشركاء المتضامنين فيها، بعقوبة جناية أو بعقوبة مقيدة للحرية، ما لم يكن قد رد إليه اعتباره.\n4- أن تتوافر في العاملين في الشركة طالبة الترخيص الخبرة العلمية والكفاءة، وفقاً لما تحدده الجهة المختصة.\n5- الحصول على التصاريح اللازمة لممارسة النشاط من الجهات المعنية بالدولة، وفقاً لما تحدده الجهة المختصة.\n6- تقديم خطاب ضمان بنكي لصالح الوزارة يُحدد مقداره وطريقة أدائه وضوابط استرداده وحالات الاستقطاع أو الخصم منه بقرار من الوزير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُقدم طلب الحصول على الترخيص أو تجديده، على النموذج المعد لهذا الغرض إلى الجهة المختصة، مرفقاً به المستندات المؤيدة له.\nوتتولى الجهة المختصة البت في الطلب، وإخطار صاحب الشأن بقرارها فيه، خلال ثلاثين يوماً من تاريخ تقديمه، بتوجيه إخطار إلى محل إقامته أو مركز أعماله أو بأي وسيلة تُفيد العلم بالقرار، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للطلب.\nويجوز لمن رفض طلبه أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بالقرار، أو من تاريخ اعتبار طلبه مرفوضاً.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر مضي هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُصدر الجهة المختصة، بعد استيفاء الرسم المقرر، الترخيص المنصوص عليه في المادة (3) من هذا القانون، وتكون مدة الترخيص سنة قابلة للتجديد لمدة أو مدد أخرى مماثلة.\nويجب أن يُقدم طلب التجديد خلال ثلاثين يوماً قبل تاريخ انتهاء مدة الترخيص، ويصدر بتحديد رسوم الترخيص وتجديده قرار من الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجوز التصريح لأي شخص باستعمال الألعاب النارية، عن طريق أي من الشركات المرخص لها باستعمال الألعاب النارية، وذلك وفقاً للشروط والضوابط التي يصدر بها قرار من الوزير.\nولا يجوز لأي شخص استعمال الألعاب النارية بدون الحصول على التصريح المنصوص عليه في الفقرة السابقة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لا يجوز للمرخص له التنازل عن الترخيص، إلا بعد الحصول على موافقة كتابية مسبقة من الجهة المختصة، على أن تتوافر في المتنازل إليه الشروط المنصوص عليها في المادة (5) من هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى الترخيص بقرار من الجهة المختصة، في الحالات التالية:\n1- شطب الشركة من السجل التجاري.\n2- صدور حكم قضائي نهائي بغلق مقر الشركة.\n3- إذا تبين أن الترخيص قد صدر بناءً على بيانات غير صحيحة.\n4- مزاولة العمل المرخص به بالمخالفة لأحكام هذا القانون والقرارات المنفذة له.\n5- نقل ملكية الشركة إلى الغير، دون الحصول على موافقة الجهة المختصة.\n6- فقد أحد شروط الترخيص المنصوص عليها في المادة (5) من هذا القانون.\nوتسري بشأن التظلم من قرار إلغاء الترخيص ذات الأحكام المنصوص عليها في المادة (6) من هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على المرخص له في حالة إلغاء الترخيص أو انتهاء مدته دون تجديد، أن يُخطر الجهة المختصة بكمية الألعاب النارية التي لديه، ونوعيتها، وتاريخ صلاحيتها، وأن يتصرف فيها بالبيع أو بغيره من التصرفات المقررة قانوناً إلى شركة مرخص لها بذلك، خلال تسعين يوماً من تاريخ إلغاء الترخيص أو انتهاء مدته، وإلا آلت ملكيتها إلى الوزارة نظير مقابل عادل تحدده الجهة المختصة عن كميات الألعاب النارية الصالحة للاستخدام، متى ما استوفت الشروط المنصوص عليها في المادة (13) من هذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على المرخص له باستيراد أو تصدير الألعاب النارية، أو الاتجار فيها، أو صنعها، أو المدير المسؤول، بحسب الأحوال، أن يمسك السجلات التي تحددها الجهة المختصة، لتنظيم عملية تداولها، وتمكين أعضاء قوة الشرطة أو القوة من الاطلاع عليها متى طلبت ذلك."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُشترط في الألعاب النارية المسموح باستيرادها أو تصديرها أو الاتجار فيها أو صنعها أو حيازتها أو إحرازها أو تخزينها أو نقلها أو استعمالها ما يلي:\n1- أن تكون مطابقة للمواصفات القياسية المعتمدة في الدولة.\n2- أن تحمل بيانات تعريفية كاملة وواضحة باللغتين العربية والإنجليزية على غلاف العبوة التي تحتويها.\n3- أن تكون مصنفة من قبل بلد المنشأ.\n4- ألا تكون معبأة على نحو مخالف للشروط والضوابط التي تحددها الجهة المختصة.\n5- ألا تكون معبأة مع بضائع أخرى."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يجب أن تتوافر في أماكن تخزين أو بيع الألعاب النارية ووسائل النقل الخاصة بها، المواصفات والاشتراطات الخاصة بالأمن والسلامة التي يصدر بتحديدها قرار من الوزير."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز بقرار من الوزير إنشاء مخزن مركزي بغرض تخزين الألعاب النارية المرخص بها، ويحدد القرار الأحكام الخاصة بطريقة تشغيل المخزن وإدارته، والرسم المقرر لذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز تسليم المرخص له الألعاب النارية المدرجة في الجدولين الثالث و الرابع المرفقين بهذا القانون، والواردة إلى الدائرة الجمركية، أو تصديرها، إلا بحضور ممثل عن القوة، ويجوز للقوة الاستعانة بقوة الشرطة متى استدعى الأمر ذلك.\nوعلى المرخص له إبلاغ القوة قبل موعد وصول أو تصدير الألعاب النارية بخمسة عشر يوما على الأقل."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز ست سنوات، وبالغرامة التي لا تزيد على (200,000) مائتي ألف ريال، كل من خالف أياً من أحكام المادة (2) من هذا القانون."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز ثلاث سنوات، وبالغرامة التي لا تزيد على (100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- خالف أياً من أحكام المادة (3) من هذا القانون.\n2- استعمل أياً من الألعاب النارية المدرجة في الجداول الثالث و الرابع و الخامس ، المرفقة بهذا القانون، في غير الغرض الذي أعدت من أجله."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد ( 4 )، ( 9 )، ( 11 )، ( 12 )، ( 14 )، ( 16 /فقرة ثانية) من هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالغرامة التي لا تزيد على (50,000) خمسين ألف ريال، كل من خالف حكم المادة ( 8 /فقرة ثانية) من هذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُعاقب الشخص المعنوي بالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، إذا ارتكبت باسمه أو لحسابه إحدى الجرائم المنصوص عليها في هذا القانون، وذلك مع عدم الإخلال بالمسؤولية الجنائية للشخص الطبيعي التابع له."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُحكم، في جميع الأحوال، بمصادرة أي ألعاب نارية يتم استيرادها أو تصديرها أو الاتجار فيها أو صنعها أو حيازتها أو إحرازها أو تخزينها أو نقلها بدون ترخيص."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للوزير أو من يفوضه الصلح في الجُنح المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي، وذلك مقابل سداد نصف الحد الأقصى للغرامة المقررة لكل منها.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون لأعضاء قوة الشرطة أو القوة الذين يصدر بتحديدهم قرار من الوزير أو قائد القوة، بحسب الأحوال، مراقبة تطبيق أحكام هذا القانون، ولهم بهذه الصفة الدخول إلى أماكن عمل المرخص له باستيراد أو تصدير أو الاتجار أو صنع أو حيازة أو إحراز أو تخزين أو نقل أو استعمال الألعاب النارية في أي وقت وإجراء التفتيش عليها للتأكد من الالتزام بأحكام هذا القانون والقرارات المنفذة له، ومراجعة السجلات التي تحددها الجهة المختصة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا تسري أحكام هذا القانون على الألعاب النارية الخاصة بالجهات العسكرية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز بقرار من الوزير، تعديل الجداول المرفقة بهذا القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على الأشخاص الذين يحوزون أو يحرزون ألعاباً نارية وقت العمل بهذا القانون، توفيق أوضاعهم وفقاً لأحكامه، خلال ستة أشهر من تاريخ العمل به، ويجوز بقرار من الوزير مد هذه المهلة لمدة أخرى مماثلة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
