{
  "id": "qa-law-8276",
  "type": "statute",
  "title": "قرار أميري رقم (10) لسنة 2020 بإعادة تنظيم هيئة تنظيم الأعمال الخيرية",
  "short_name": "قرار أميري رقم (10) لسنة 2020 بإعادة تنظيم هيئة تنظيم الأعمال الخيرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8276&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعاد تنظيم هيئة تنظيم الأعمال الخيرية على النحو الوارد في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالهيئة: هيئة تنظيم الأعمال الخيرية.\nالوزير: وزير التنمية الإدارية والعمل والشؤون الاجتماعية.\nالمجلس: مجلس إدارة الهيئة.\nالرئيس: رئيس مجلس إدارة الهيئة.\nالمدير العام: مدير عام الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون للهيئة شخصية معنوية، وموازنة تُلحق بموازنة وزارة التنمية الإدارية والعمل والشؤون الاجتماعية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتبع الهيئة الوزير، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تهدف الهيئة إلى تنمية ودعم وتشجيع الأعمال الخيرية والإنسانية، والإشراف عليها ومراقبتها في إطار السياسة العامة للدولة، وحماية قطاع الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح من الاستغلال في الأعمال غير المشروعة، ويكون لها في سبيل تحقيق ذلك ممارسة جميع الصلاحيات اللازمة، وعلى الأخص ما يلي:\n1- إعداد استراتيجية العمل الخيري والإنساني بالدولة، بما يتوافق مع رؤية قطر الوطنية 2030 واستراتيجية التنمية الوطنية، وذلك بالتنسيق مع الجهات ذات العلاقة والعمل على تنفيذها.\n2- العمل على زيادة الوعي بالعمل الخيري والإنساني وتنميته بين أفراد المجتمع.\n3- العمل على تنسيق وتوحيد الجهود بين الجهات العاملة في مجالات الأعمال الخيرية والإنسانية.\n4- التعاون والتنسيق الوطني مع الجهات الرقابية والجهات المختصة في الدولة، لحماية الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح من مخاطر الاستغلال في الأعمال غير المشروعة.\n5- إصدار التعليمات والضوابط الرقابية المنظمة للعمل الخيري والإنساني للجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح، والأفراد، والتعاون معها في تطبيقها وتقديم الدعم اللازم لرفع قدراتها.\n6- تسجيل وشهر الجمعيات والمؤسسات الخاصة الخيرية.\n7- الإشراف والرقابة على الأعمال الخيرية والإنسانية التي تقوم بها الجمعيات والمؤسسات الخاصة الخيرية، والمنظمات غير الهادفة للربح، والأفراد.\n8- الإشراف والرقابة على عمليات جمع التبرعات المصرح بها للجمعيات والمؤسسات الخاصة الخيرية، والمنظمات غير الهادفة للربح، والأفراد.\n9- الإشراف والرقابة على تحويل الأموال من الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح والأفراد، إلى أي جمعية أو مؤسسة أو هيئة خارج الدولة، وذلك بالتنسيق مع الجهات المختصة.\n10- وضع التدابير التي تعزز الحوكمة والنزاهة والشفافية في قطاع الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح، لحمايتها من الاستغلال في الأعمال غير المشروعة، وتحديد وتقييم المخاطر التي تتعرض لها، بغرض دعم ثقة الجمهور في هذا القطاع.\n11- التفتيش والرقابة على العمليات المالية الخاصة بالتبرعات والأعمال الخيرية أو الإنسانية بالتنسيق والتعاون مع الجهات المعنية.\n12- إنشاء سجل للجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح.\n13- الاحتفاظ بالسجلات والإحصائيات عن التدابير المعتمدة والعقوبات التي تم تطبيقها على الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح والأفراد، ونشرها على الموقع الإلكتروني للهيئة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى إدارة الهيئة، مجلس إدارة يشكل برئاسة الوزير، وعضوية ممثل عن كل من:\n1- وزارة الداخلية.\n2- وزارة الخارجية.\n3- وزارة التنمية الإدارية والعمل والشؤون الاجتماعية.\n4- جهاز أمن الدولة.\n5- مصرف قطر المركزي.\nوتختار كل جهة من يمثلها في المجلس، على ألا تقل درجته عن مدير إدارة، ويتولى الأعضاء عملهم في المجلس بالإضافة إلى أعمالهم الأصلية.\nويختار المجلس من بين أعضائه نائباً للرئيس، ويحل نائب الرئيس محل الرئيس في حال غيابه أو خلو منصبه.\nويصدر بتعيين الرئيس والأعضاء وتحديد مكافآتهم قرار أميري.\nويكون للمجلس أمين سر، يختاره المجلس ويُحدد واجباته ومكافآته."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مدة عضوية المجلس ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يكون للمجلس كافة السلطات والصلاحيات اللازمة لإدارة وتصريف شؤون الهيئة، واتخاذ القرارات اللازمة لتحقيق أهدافها، وله بوجه خاص ما يلي:\n1- وضع السياسة العامة للهيئة والإشراف على تنفيذها.\n2- اعتماد الخطة الاستراتيجية للهيئة، ومتابعة تنفيذها.\n3- إقرار خطط وبرامج مشروعات الهيئة، ومتابعة تنفيذها.\n4- اقتراح الأدوات التشريعية المتعلقة بنشاط الهيئة.\n5- إقرار الموازنة العامة السنوية للهيئة، واعتماد الحساب الختامي.\nولا يكون القرار المنصوص عليه في البندين (1)، (5) نافذاً إلا بعد اعتماده من مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجتمع المجلس بدعوة من رئيسه مرة كل ثلاثة أشهر على الأقل، وكلما طلب ذلك ثلاثة من أعضائه، ولا يكون اجتماع المجلس صحيحاً إلا بحضور أغلبية الأعضاء، على أن يكون من بينهم الرئيس أو نائبه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تصدر قرارات المجلس بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس، ولا تجوز الإنابة في الحضور أو التصويت."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "للمجلس أن يدعو لحضور اجتماعاته من يرى ضرورة الاستعانة بهم من ذوي الخبرة والكفاءة من موظفي الهيئة أو غيرهم، دون أن يكون لهم حق في التصويت."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "للمجلس أن يُشكل من بين أعضائه لجنة أو أكثر، لمعاونته في دراسة ما يُعرض عليه من موضوعات، وله أن يضم إلى تلك اللجان أعضاء من ذوي الخبرة والكفاءة من داخل الهيئة أو من خارجها."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُدون محاضر جلسات المجلس وقراراته في سجل خاص مرقم الصفحات، أو على محاضر مفردة مرقمة تحفظ في ملف خاص، ويُوقعها الرئيس وأمين السر."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "للرئيس الحق في التوقيع عن الهيئة، وله أن يفوض نائب الرئيس أو أحد أعضاء المجلس أو المدير العام أو غيرهم من موظفي الهيئة في التوقيع، منفردين أو مجتمعين، وذلك في الشؤون التي يُحددها."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز أن يكون للرئيس أو لأي عضو من أعضاء المجلس أو المدير العام أو أي من موظفي الهيئة، مصلحة شخصية مباشرة أو غير مباشرة في العقود التي تُبرمها الهيئة، أو في المشروعات التي تقوم بها، أو في مجال من مجالات نشاطها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يكون للهيئة مدير عام، من غير أعضاء المجلس، يصدر بتعيينه قرار من المجلس، يتولى، تحت إشرافه، وفي إطار السياسة العامة للهيئة، تنفيذ قرارات المجلس وتصريف شؤون الهيئة الإدارية والمالية والفنية، وله بوجه خاص ما يلي:\n1- اقتراح الخطة الاستراتيجية للهيئة.\n2- اقتراح خطط وبرامج مشروعات الهيئة.\n3- اعداد مشروع الموازنة السنوية التقديرية للهيئة وحسابها الختامي.\n4- إصدار أوامر الصرف في حدود الاعتمادات المالية، وفقاً لما تحدده اللوائح المالية.\n5- إعداد تقارير دورية عن نشاطات الهيئة، وإعداد تقرير سنوي عن سير العمل بالهيئة وبرامجها وإنجازاتها.\n6- أي أعمال أخرى يكلفه بها المجلس في نطاق اختصاصاته.\nويجوز للرئيس دعوة المدير العام لحضور اجتماعات المجلس، كلما دعت الحاجة لذلك، دون أن يكون له حق التصويت."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يمثل المدير العام الهيئة أمام القضاء وفي علاقاتها مع الغير."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تتألف الهيئة من الوحدات الإدارية المبينة بالخريطة التنظيمية المرفقة بهذا القرار، وهي:\nأولاً: الوحدات الإدارية التي تتبع المجلس:\n- إدارة التدقيق الداخلي.\nثانياً: الوحدات الإدارية التي تتبع المدير العام:\n1- مكتب المدير العام.\n2- إدارة التعاون الدولي.\n3- إدارة التخطيط والجودة.\n4- إدارة العلاقات العامة والاتصال.\n5- إدارة الشؤون القانونية.\n6- إدارة نظم المعلومات.\n7- إدارة التراخيص والدعم.\n8- إدارة الإشراف والرقابة.\n9- إدارة المخاطر والامتثال.\n10- إدارة الشؤون الإدارية والمالية."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تختص إدارة التدقيق الداخلي بما يلي:\n1- وضع مشروع خطة التدقيق السنوية على الوحدات الإدارية بالهيئة، ورفعها للمجلس لاعتمادها، وإعداد تقارير بنتائج التدقيق.\n2- مراقبة مدى الالتزام بتنفيذ القوانين واللوائح والقرارات المتعلقة بأنشطة الهيئة.\n3- مراقبة المستندات المالية من سندات قبض وسندات صرف وسندات قيد وغيرها بعد الصرف.\n4- مراجعة التعليمات المالية، واقتراح ما يلزم لها من تعديلات، ومراقبة تنفيذها.\n5- مراقبة إجراءات تعيين الموظفين، وإجازاتهم، وترقياتهم، وغير ذلك مما يتعلق بشؤون الموظفين، والتحقق من الالتزام بالقوانين واللوائح والقرارات المنظمة لذلك.\n6- التأكد من سلامة الأموال والعهد والأثاث والأدوات والمباني والموجودات الأخرى التي تملكها الهيئة أو تخضع لإشرافها.\n7- الاشتراك في جرد محتويات المخازن والعهد الأخرى."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تختص إدارة التعاون الدولي بما يلي:\n1- إعداد أوراق العمل المتعلقة بالمؤتمرات والندوات والاجتماعات المحلية والإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية، والجهات المختصة في الدولة.\n2- إعداد التقارير والردود التي تطلبها المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة في الدولة.\n3- دراسة ومتابعة تنفيذ توصيات المنظمات والهيئات الإقليمية والدولية، فيما يخص نشاط الهيئة، بالتنسيق مع الجهات المختصة في الدولة.\n4- إعداد التقارير اللازمة بشأن كفاءة وفاعلية التعاون الدولي مع المنظمات والهيئات الإقليمية والدولية فيما يخص نشاط الهيئة.\n5- إعداد البحوث والدراسات المتعلقة بالمساعدات الخارجية المقدمة من الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح.\n6- دراسة مدى إمكانية إقامة مشاريع لأول مرة بالخارج من قبل الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح، وفق اختصاصات الهيئة وأحكام القانون الدولي، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة في الدولة.\n7- ترجمة الوثائق والكتب والبحوث العلمية والمكاتبات الأجنبية المتعلقة باختصاصات الهيئة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تختص إدارة التخطيط والجودة بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للهيئة، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- إعداد مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للهيئة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الهيئة، ورفع المقترحات اللازمة في هذا الشأن.\n6- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n7- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n8- دراسة مشاكل ومعوقات العمل بالهيئة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n9- اقتراح خطط تطوير نظم وأساليب العمل، وتبسيط الإجراءات، بالتنسيق مع الجهات المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تختص إدارة العلاقات العامة والاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الهيئة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة وتحليل ما ينشر في الصحف ووسائل الإعلام من موضوعات تتعلق بالهيئة واختصاصاتها وأنشطتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n4- القيام بترتيبات السفر والضيافة والإقامة لضيوف الهيئة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الهيئة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الهيئة.\n6- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الهيئة، وإعداد الموازنة اللازمة لذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تختص إدارة الشؤون القانونية بما يلي:\n1- بحث ودراسة ومتابعة المسائل القانونية الخاصة بنشاط الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد مشروعات الأدوات التشريعية الخاصة بالهيئة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إبداء الرأي القانوني في الموضوعات التي تحال إليها.\n4- إعداد مشروعات العقود والاتفاقيات ومذكرات التفاهم المتعلقة باختصاصات الهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n5- التحقيق في الوقائع والمخالفات المنسوبة لموظفي الهيئة، وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات، وعرضها على السلطة المختصة، ومتابعة تنفيذ ما يتخذ من قرارات بشأنها.\n6- متابعة المنازعات والقضايا التي تكون الهيئة طرفاً فيها، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تختص إدارة نظم المعلومات بما يلي:\n1- إعداد خطط وسياسات استخدام الحاسب الآلي في أنشطة الهيئة، ومتابعة تنفيذها.\n2- برمجة وحفظ واسترجاع وتطوير نظم المعلومات والبيانات اللازمة لأنشطة الهيئة.\n3- توفير وصيانة الأجهزة والبرامج والشبكات الإلكترونية اللازمة لنظم العمل الآلية بالهيئة، بالتنسيق مع الوحدات الإدارية المعنية.\n4- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n5- تقديم الدعم الفني اللازم لمستخدمي الشبكات الإلكترونية بالهيئة، وتدريبهم على استخدام الأنظمة والبرامج وأجهزة الحاسب الآلي وملحقاتها.\n6- إنشاء ومتابعة وتحديث موقع الهيئة على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تختص إدارة التراخيص والدعم بما يلي:\n1- دراسة طلبات تسجيل وشهر الجمعيات والمؤسسات الخاصة الخيرية، واتخاذ إجراءات عرضها على السلطة المختصة للبت فيها.\n2- التنسيق مع السلطات المختصة والجهات ذات العلاقة بشأن تسجيل أو ترخيص أو تجديد ترخيص المنظمات غير الهادفة للربح، وفق أحكام القانون.\n3- إصدار التصاريح الخاصة بجمع التبرعات، للجمعيات والمؤسسات الخاصة الخيرية، والمنظمات غير الهادفة للربح، والأفراد.\n4- إصدار التعليمات والضوابط الرقابية المنظمة للعمل الخيري والإنساني للجمعيات والمؤسسات الخاصة الخيرية، والمنظمات غير الهادفة للربح والأفراد.\n5- إصدار التصاريح الخاصة بإنشاء المكاتب الخارجية وطلبات اعتماد شركاء التنفيذ المقدمة من الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح.\n6- التعاون مع الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح والأفراد من خلال تقديم الدعم والعمل على رفع القدرات فيما يتعلق بتطبيق الضوابط والتعليمات الصادرة عن الهيئة.\n7- إنشاء سجل للجمعيات والمؤسسات الخاصة الخيرية، والمنظمات غير الهادفة للربح.\n8- الاحتفاظ بالسجلات والإحصائيات عن التدابير المعتمدة والعقوبات التي تم تطبيقها على الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح والأفراد، ونشرها على الموقع الإلكتروني للهيئة.\n9- العمل على تنسيق وتوحيد الجهود بين الجهات العاملة في مجالات الأعمال الخيرية والإنسانية، وزيادة الوعي بالعمل الخيري والإنساني وتنميته بين أفراد المجتمع، وإعداد الدراسات المتعلقة بتنمية ودعم البرامج والأعمال الخيرية."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تختص إدارة الإشراف والرقابة بما يلي:\n1- الإشراف والرقابة على الأعمال الخيرية والإنسانية التي تقوم بها الجمعيات والمؤسسات الخاصة الخيرية، والمنظمات غير الهادفة للربح، والأفراد.\n2- الإشراف والرقابة على عملية جمع التبرعات المصرح بها للجمعيات والمؤسسات الخاصة الخيرية، والمنظمات غير الهادفة للربح، والأفراد.\n3- الإشراف والرقابة على تحويل الأموال من الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح والأفراد، إلى أي جمعية أو مؤسسة أو هيئة خارج الدولة، وذلك بالتنسيق مع الجهات المختصة.\n4- التفتيش والرقابة على العمليات المالية الخاصة بالتبرعات والأعمال الخيرية أو الإنسانية، بالتنسيق والتعاون مع الجهات المختصة.\n5- التفتيش والرقابة على الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح، فيما يتعلق بمدى التزامها بتطبيق قواعد الحوكمة والنزاهة والشفافية والتدابير اللازمة للحد من المخاطر ومكافحة الأعمال غير المشروعة التي تصدرها الهيئة.\n6- التدقيق المالي على الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح، والتحقق من امتثالها للتعليمات التي تُصدرها الهيئة.\n7- اتخاذ التدابير اللازمة بشأن الجزاءات والعقوبات الواجب تطبيقها على الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح والأفراد، عند مخالفة أحكام القانون."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تختص إدارة المخاطر والامتثال بما يلي:\n1- وضع استراتيجية شاملة حول نوع ومستوى المخاطر لكافة نشاطات الجهات والأفراد الخاضعة لرقابة الهيئة، وتطويرها بشكل دوري في ضوء المتغيرات على المستوى المحلي والدولي بالتنسيق مع اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب.\n2- وضع قواعد الحوكمة والنزاهة والشفافية المالية، ومعايير متطلبات الامتثال، وإصدار التدابير اللازمة لتلافي استغلال الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح، في أغراض غير مشروعة.\n3- تحليل البيانات والمعلومات الضرورية للتعرف على المخاطر التي يواجهها قطاع الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح، وتحديد وسائل ومعايير الامتثال.\n4- تحديد مستويات المخاطر باستخدام الوسائل العلمية لقياس الخطر ودرجة تأثيره على وضع الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح وقدراتها التشغيلية، واقتراح الحلول، ومتابعة تنفيذها.\n5- دراسة المخاطر المتعلقة بالمشاريع التي ترغب الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح في تنفيذها لأول مرة بالخارج، بالتنسيق مع الإدارة المختصة والجهات ذات العلاقة.\n6- تقييم السياسات والبرامج الموضوعة لمواجهة المخاطر بالجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح، وفق المنهج القائم على المخاطر.\n7- التعاون والتنسيق الوطني مع الجهات الرقابية والجهات المختصة في الدولة لحماية الجمعيات والمؤسسات الخاصة الخيرية والمنظمات غير الهادفة للربح من مخاطر الاستغلال في أعمال غير مشروعة.\n8- التأكد من تطبيق الإجراءات التصحيحية اللازمة عند وجود مخالفات من الجهات والأفراد الخاضعة لرقابة الهيئة."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "تختص إدارة الشؤون الإدارية والمالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية والإدارية المتعلقة بعمل الهيئة.\n2- تنفيذ القوانين واللوائح والنظم المتعلقة بشؤون الموظفين.\n3- توفير احتياجات الهيئة ووحداتها الإدارية المختلفة من المستلزمات والأجهزة والخدمات اللازمة لأداء مهامها، بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد مشروع وصف وتصنيف وترتيب الوظائف ومتابعة تنفيذه وتطويره.\n5- تحديد احتياجات الهيئة من الوظائف والموظفين، بالتنسيق مع الوحدات الإدارية المختلفة.\n6- تحديد الاحتياجات التدريبية لموظفي الهيئة، بالتنسيق مع الوحدات الإدارية المختلفة، وتنفيذها وتقييم مدى الاستفادة منها.\n7- إعداد مشروع الموازنة التقديرية السنوية للهيئة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية.\n8- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة.\n9- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n10- الإشراف على تنفيذ الاعتمادات المالية، وتدقيق حسابات الإيرادات والمصروفات.\n11- القيام بأعمال الصيانة اللازمة للمباني والمنشآت والآلات المختلفة للهيئة، بالتنسيق مع الجهات المختصة.\n12- توفير الخدمات الإدارية والإشراف على مخازن الهيئة.\n13- تحصيل رسوم ومقابل الخدمات التي تؤديها الهيئة.\n14- تسلم وتصنيف وقيد البريد الصادر والوارد، وتنظيم أرشيف الهيئة، وحفظ الوثائق، وفقاً لأحدث الطرق."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تتكون الموارد المالية للهيئة من:\n1- الاعتمادات المالية التي تخصصها لها الدولة.\n2- الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض الوزير."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "لوزير المالية تعيين مراقب حسابات أو أكثر للهيئة، ولمراقب الحسابات في أي وقت، الحق في الاطلاع على جميع دفاترها وسجلاتها ومستنداتها، وفي طلب البيانات التي يرى ضرورة الحصول عليها لأداء واجبه على الوجه الصحيح، وله أن يتحقق من موجودات الهيئة والتزاماتها.\nويرفع مراقب الحسابات تقريراً مفصلاً بنتيجة مراجعة حسابات الهيئة، متضمناً اقتراحاته وتوصياته، إلى وزير المالية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يرفع الوزير إلى مجلس الوزراء، تقريراً سنوياً مفصلاً، عن أوجه نشاط الهيئة ومشروعاتها وسير العمل فيها في موعد لا يزيد على ثلاثة أشهر من تاريخ انتهاء السنة المالية متضمناً اقتراحات الهيئة وتوصياتها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "للرئيس في أي وقت، أن يطلب من المدير العام، تقديم تقارير عن أوضاع الهيئة الفنية والمالية والإدارية، أو أي وجه من أوجه نشاطاتها أو أي معلومات تتعلق بها.\nوله أن يصدر للهيئة توجيهات عامة بشأن ما يجب عليها اتباعه من الأمور المتعلقة بالسياسة العامة."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تحدد اختصاصات مكتب المدير العام، بقرار يصدر منه."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يجوز بقرار من مجلس الوزراء، بناءً على اقتراح الوزير، تعديل تنظيم الوحدات الإدارية التي تتألف منها الهيئة بالإضافة أو الحذف أو الدمج، وتعيين اختصاصاتها وتعديلها.\nكما يجوز بقرار من المجلس، إنشاء ما تقتضيه المصلحة العامة من أقسام في الوحدات الإدارية التي تتألف منها الهيئة أو إلغاؤها أو دمجها، وتعيين اختصاصاتها وتعديلها، ولا يكون قرار المجلس نافذاً إلا بعد اعتماده من مجلس الوزراء."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُلغى القرار الأميري رقم (43) لسنة 2014 المشار إليه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
