{
  "id": "qa-law-8281",
  "type": "statute",
  "title": "قرار رقم (1) لسنة 2020م بشأن تنظيم آليات تنفيذ الجزاءات المالية المستهدفة المتصلة بمنع تمويل الإرهاب ومنع تمويل انتشار أسلحة الدمار الشامل وفقاً لقانوني مكافحة غسل الأموال وتمويل الإرهاب، ومكافحة الإرهاب، وتطبيقاً لقرارات مجلس الأمن التابع لمنظمة الأمم المتحدة",
  "short_name": "قرار رقم (1) لسنة 2020م بشأن تنظيم آليات تنفيذ الجزاءات المالية المستهدفة المتصلة بمنع تمويل الإرهاب ومنع تمويل انتشا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8281&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يهدف هذا القرار إلى تحديد إجراءات تطبيق المواد (30) إلى (42) من قانون مكافحة الإرهاب الصادر بالقانون رقم (27) لسنة 2019، والمتصلة بإجراءات تنفيذ قرارات اللجان الأممية المختصة ذات الصلة بمنع تمويل الإرهاب ومنع تمويل انتشار أسلحة الدمار الشامل."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تم نقل مسمى \"المحاسبون القانونيون\"، من وزارة العدل الى وزارة التجارة والصناعة بناء على الاستدراك المنشور في الجريدة الرسمية العدد 9 لسنة 2020\nفي تطبيق أحكام هذا القرار، يتم اعتماد التعريفات ذات الصلة المنصوص عليها بالمادة (1) من قانون مكافحة الإرهاب الصادر بالقانون رقم (27) لسنة 2019 وتكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\n1. القانون\nقانون مكافحة الإرهاب الصادر بالقانون رقم (27) لسنة 2019 .\n2. قائمة العقوبات\nقائمة تنشأ بقرار من النائب العام، وتحتفظ بها اللجنة، وتشمل ما يلي:\n&bull; الأشخاص الطبيعيون والكيانات المدرجة على قائمة مجلس الأمن.\n&bull; الأشخاص الطبيعيون والكيانات المدرجة بموجب قرارات النائب العام بناءً على اقتراح اللجنة.\n3. قائمة مجلس الأمن\nقائمة الجزاءات الموحدة لمجلس الأمن التابع للأمم المتحدة: هي قائمة تصدرها الجهة الأممية المختصة وتحتفظ بها، تضم جميع الأفراد والكيانات الخاضعة لعقوبات مالية محددة وفقا لقرارات مجلس الأمن، وقد تشمل أيضا أفراداً وكيانات ومجموعات أخرى خاضعة لعقوبات مالية محددة بسبب تمويلها لانتشار أسلحة الدمار الشامل عملاً بقرارات مجلس الأمن وكافة المعلومات التعريفية الخاصة بهم.\n4. الجهة الأممية المختصة\nلجنة الجزاءات المشار لها بالمادة (1) من القانون، وهي \"لجنة العقوبات التابعة لمجلس الأمن التي أنشئت بموجب القرارات 1267 لسنة 1999 و1989 لسنة 2011 و2231 لسنة 2015 واللجنة التي أُنشئت بموجب قرار مجلس الأمن 1988 لسنة 2011 واللجنة التي أُنشئت بموجب قرار مجلس الأمن 1718 لسنة 2006 ومجلس الأمن ذاته عندما يعمل بموجب الفصل السابع من ميثاق الأمم المتحده.\n5. اللجنة\nاللجنة الوطنية لمكافحة الإرهاب المنشأة بالمادة (28) من قانون مكافحة الإرهاب الصادر بالقانون رقم (27) لسنة 2019م.\n6. بيان الحالة\nبيان تعده اللجنة يتضمن أساس الإدراج وأكبر قدر ممكن من التفاصيل التي أدت إلى تطبيق العقوبات المالية المستهدفة على أي شخص طبيعي أو كيان، والتي تؤيد القرار بخصوص استيفاء الشخص أو الكيان معايير الإدراج المرتبط به، وطبيعة المعلومات أو المستندات المؤيدة التي يمكن تقديمها، وأي تفاصيل حول وجود أي صلة بين الشخص المقترح إدراجه وأي شخص أو كيان آخر مدرج في الوقت الحالي كما ورد في قرار الإدراج الذي اتخذته الجهة الأممية المختصة ومرفقاته أو في قرار النائب العام، ويجب أن يكون بيان الحالة قابلاً للإفصاح عند الطلب، ما لم تقرر اللجنة سرية بعض أجزائه.\n7. مركز التنسيق\nالهيئة المنشأة عملا بقرار مجلس الأمن 1730 لسنة 2006 لتلقي طلبات شطب أسماء الأشخاص المدرجين على قائمة الأمم المتحدة والنظر فيها بشرط ألاّ تكون لجنة العقوبات المفروضة على داعش والقاعدة هي التي أدرجتهم.\n8. مكتب أمين المظالم\nالهيئة المنشأة عملا بقرار مجلس الأمن 1904 لسنة 2009 لتلقي طلبات شطب أسماء الأشخاص الذين أدرجتهم لجنة العقوبات المفروضة على داعش والقاعدة والنظر فيها.\n9. الموارد الاقتصادية\nالأصول مهما كان نوعها مادية أو غير مادية، ملموسة أو غير ملموسة منقولة أو غير منقولة، التي يمكن استخدامها من أجل الحصول على الأموال، أو السلع، أو الخدمات مثل الأراضي والأبنية وغيرها من العقارات والمعدات بما يشمل الأجهزة والبرمجيات والأدوات والآلات والأثاث والتجهيزات والتركيبات والسفن والطائرات والمركبات والبضائع والأعمال الفنية والممتلكات الثقافية والقطع الأثرية والأحياء البرية والمجوهرات والذهب والأحجار الكريمة والفحم والمنتجات النفطية والمصافي والمواد المرتبطة بها بما في ذلك المواد الكيميائية ومواد التشحيم والمعادن والأخشاب أو غيرها من الموارد الطبيعية والسلع والأسلحة والمواد المرتبطة بها والمواد الخام والمكونات القابلة للاستخدام في صناعة العبوات الناسفة أو الأسلحة غير التقليدية وأي نوع من متحصلات الجريمة بما في ذلك الزراعة والإنتاج والاتجار غير الشرعي بالمخدرات أو مشتقاتها وبراءات الاختراع والعلامات التجارية وحقوق النشر وغيرها من أشكال الملكية الفكرية وخدمات استضافة المواقع والنشر على شبكة المعلومات الدولية أو تلك المرتبطة به، والأصول التي تتاح لاستخدام الأشخاص المدرجين أو لصالحهم بشكل مباشر أو غير مباشر بما في ذلك لتمويل سفرهم أو انتقالهم أو إقامتهم، وكذلك أية أصول تدفع لهم على سبيل الفدية، أو أي أصول أخرى.\n10. المصروفات الأساسية\nالمدفوعات المخصصة لبعض الأتعاب والنفقات ورسوم الخدمات مثل المواد الغذائية والإيجار أو سداد الرهون العقارية والأدوية والعلاج الطبي والضرائب وأقساط التأمين ورسوم المرافق العامة، أو التي تدفع مقابل أتعاب مهنية معقولة، وسداد المصاريف المتكبدة لقاء تقديم خدمات قانونية والأتعاب أو رسوم الخدمات المتعلقة بالحفظ والصيانة العاديين للأموال والموارد الاقتصادية المجمدة.\n11. المصروفات الاستثنائية\nأي مبالغ مالية أخرى غير تلك المشمولة بالمصروفات الأساسية يقدر النائب العام بالتنسيق مع اللجنة ضرورتها بالنسبة لمن شمله قرار التجميد.\n12. مسئول الادراج\nمن يفوضه النائب العام من بين أعضاء النيابة العامة من درجة محام عام على الأقل، لإصدار قرارات الادراج على قائمة العقوبات، وتعديلها وتمديد مدتها وإصدار القرارات المرتبطة بالمصاريف الأساسية والاستثنائية.\n13. المعنيون بالتنفيذ\nلأغراض تنفيذ هذا القرار يشمل مصطلح \"المعنيون بالتنفيذ\"، الجهات الرقابية والأمنية والإدارية وجهات الإشراف والمؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح وكل شخص أو كيان مسئول متواجد بإقليم الدولة.\n14. وحدة المعلومات المالية\nوحدة المعلومات المالية المنصوص عليها بالمادة (31) من قانون مكافحة غسل الأموال وتمويل الإرهاب الصادر بالقانون رقم (20) لسنة 2019.\n15. الجهات الرقابية:\nالجهة الرقابية\nالقطاع\n1. المصرف\n&bull; البنوك والصرافة\n&bull; مقدمي خدمات تحويل الأموال أو القيمة.\n&bull; التأمين وإعادة التأمين.\n&bull; شركات التمويل والاستثمار.\n2. هيئة قطر للأسواق المالية\n&bull; شركات الوساطة المالية.\n&bull; بورصة قطر.\n&bull; شركة قطر للإيداع المركزي للأوراق المالية.\n3. وزارة العدل\n&bull; المحامون.\n&bull; الموثقون المفوضون.\n&bull; الوسطاء العقاريون.\n4. وزارة التجارة والصناعة\n&bull; تجار المعادن الثمينة أو الأحجار الكريمة.\n&bull; مقدمو خدمات الصناديق الاستئمانية والشركات.\n&bull; المحاسبون القانونيون.\n5. هيئة تنظيم مركز قطر للمال\n&bull; المؤسسات المالية والأعمال والمهن غير المالية المحددة المنشأة بالمركز.\n6. هيئة تنظيم الأعمال الخيرية\n&bull; المنظمات غير الهادفة للربح\nوأي جهة أخرى مخول لها قانوناً صلاحيات التنظيم أو الإشراف أو الرقابة على المؤسسات المالية والأعمال والمهن غير المالية المحددة أو المنظمات غير الهادفة للربح.\nالباب الثاني: الإدراج على قائمة العقوبات\nالفصل الأول: آليات الإدراج\nالفرع الأول: معايير الإدراج"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يصدر النائب العام قراراً بإدراج أي شخص أو كيان على قائمة العقوبات في الحالات التالية:\nأ. إذا كان الشخص الطبيعي أو الكيان مدرجا على قائمة مجلس الأمن.\nب. أي شخص طبيعي أو كيان توفرت لدى النائب العام، بناءً على اقتراح اللجنة، أسبابا معقولة أو أسسا منطقية للاشتباه أو الاعتقاد بأنّ هذا الشخص أو الكيان، يستوفي أياً من المعايير، والشروط التالية وذلك لمدة ثلاث سنوات قابلة للتجديد:\n1. ارتكب أو شرع في ارتكاب أعمال أو جرائم إرهابية على النحو المحدد في قانون مكافحة الارهاب الصادر بالقانون رقم (27) لسنة 2019، أو شارك فيها أو سهل ارتكابها، بما في ذلك المشاركة في تمويل التخطيط أو التسهيل أو الإعداد لهذه الأفعال أو ارتكابها.\n2. أي كيان يمتلكه أو يتحكم فيه، بشكل مباشر أو غير مباشر، أي من الأشخاص أو الكيانات المحددة في البند السابق.\n3. أي شخص أو كيان يتصرف بالنيابة عن الشخص أو الكيان الذي يستوفي المعايير 1-2 أعلاه، أو بتوجيه منه.\n4. عضو في أي كيان تحدده اللجنة وفق قرارات مجلس الأمن متى توافرت في شأنه الشروط المحددة في البنود 1-3 أعلاه.\n5. عضو في أي كيان توفرت لدى النائب العام، بناءً على اقتراح اللجنة، في شأنه الشروط المحددة في البنود 1-3 أعلاه.\n6. أي محكوم عليه في الدولة بموجب حكم نهائي من أجل تهم الإرهاب أو تمويل الإرهاب أو تمويل انتشار أسلحة الدمار الشامل وفقا للقانون الساري، متى توافرت في شأنه الشروط المحددة في البنود 1-3 أعلاه.\nالفرع الثاني: إدراج الأشخاص الطبيعيين والكيانات المدرجين على قائمة مجلس الأمن في قائمة العقوبات"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "أ. تتولى وزارة الخارجية إخطار النائب العام بحالات الإدراج على قائمة مجلس الأمن فور صدورها، وموافاة اللجنة بنسخة منها.\nب. يدرج النائب العام على قائمة العقوبات الشخص أو الكيان المدرج على قائمة مجلس الأمن فور إدراجه من طرف مجلس الأمن أو لجنة الجزاءات التابعة له عملا بالفصل السابع من ميثاق الأمم المتحدة.\nج. يقوم النائب العام بإبلاغ اللجنة فور إصدار قرار إدراج الشخص أو الكيان على قائمة العقوبات.\nد. تتولى اللجنة إخطار كافة الجهات الرقابية وأي جهة أخرى تحددها اللجنة بالإدراج على قائمة العقوبات فور تلقي قرار النائب العام بشأن الإدراج على قائمة العقوبات.\nالفرع الثالث: إدراج الأشخاص والكيانات بموجب قرارات النائب العام بناء على اقتراح اللجنة في قائمة العقوبات"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "أ. للجنة أن تتقدم من تلقاء نفسها، أو بناءً على طلب السلطات المختصة باقتراح إدراج أي شخص أو كيان على قائمة العقوبات وعرضه على النائب العام.\nب. ينظر النائب العام في اقتراح اللجنة بالإدراج على قائمة العقوبات ويبت فيه بإصدار قرار بالإدراج أو الرفض خلال (15) يوما من تاريخ استلام الاقتراح، وعلى اللجنة خلال هذه المدة تقديم أي إيضاحات أو معلومات إضافية يطلبها النائب العام تتعلق باقتراح المقدم منها، وتتولى اللجنة فور صدور قرار الإدراج تحديث قائمة العقوبات وإخطار المعنيين بالتنفيذ بذلك.\nج. لا يشترط في اقتراح الإدراج الصادر عن اللجنة أو قرار الإدراج الصادر عن النائب العام تحريك الدعوى الجنائية أو وجود إجراءات جنائية ضد الشخص المعني.\nد. إذا رفض النائب العام اقتراح اللجنة بالإدراج، يتم خلال نفس الأجل المبين بالفقرة \"ب\" من هذه المادة إخطار اللجنة بذلك، مع توضيح أسباب الرفض، ويجوز لها إعادة تقديم الاقتراح بعد معالجة أسباب الرفض.\nيصدر النائب العام، بناءً على اقتراح اللجنة، قراراً بإدراج الشخص أو الكيان على قائمة العقوبات لمدة ثلاث سنوات، وله تمديد تلك المدة إلى مدد أخرى مماثلة مادامت أسباب الادراج قائمة، وعلى اللجنة إعداد ملف اقتراح التمديد وعرضه على النائب العام قبل انقضاء المدة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "أ. تختص اللجنة وحدها بصلاحية تقديم الاقتراحات إلى النائب العام لغرض إصدار قرارات إدراج الأشخاص أو الكيانات على قائمة العقوبات، وقرارات تمديدها.\nب. ينبغي أن تستند اقتراحات اللجنة بإدراج الأشخاص والكيانات وتمديد مدة إدراجهم على توفر شرط الأسس المنطقية للاعتقاد بأنّ الشخص أو الكيان موضوع الاقتراح يستوفي معايير الإدراج المنصوص عليها بالمادة (3) فقرة \"ب\" من هذا القرار."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "أ. تحال الى اللجنة طلبات اقتراح الإدراج على قائمة العقوبات الصادرة عن السلطات المختصة في الدولة مع المعلومات الداعمة لها.\nب. تبت اللجنة في الطلب، وإذا استقر رأيها على وجاهة النظر في طلب الإدراج تتولى أمانة سر اللجنة الإشراف على عملية إعداد الملف وعرضه على النائب العام.\nج. للجنة لدى إعداد الملف الحصول على المعلومات، من جميع المصادر ذات الصلة، بما في ذلك السلطات المعنية وأي جهات أخرى في الدولة، ويتعين على من يتلقى طلباً من اللجنة تزويدها بما تطلبه خلال أسبوع واحد من تاريخ تبليغه به."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ينبغي أن يستوفي ملف اقتراح الإدراج المعروض على النائب العام الشروط التالية:\n1. أن تتم صياغته طبقاً للإجراءات المعمول بها وفقا لنماذج الإدراج المعتمدة من اللجنة سواء كانت سرية أو غير سرية.\n2. أن يشتمل على أكبر قدر ممكن من المعلومات ذات الصلة بالشخص أو الكيان المقترح إدراجه، وخاصة المعلومات التعريفية الكافية التي تسمح بالتحديد الدقيق والإيجابي للأشخاص الطبيعيين والكيانات، ومنها اسمه وكنيته والأسماء الأخرى التي يدعى بها ولقبه وتاريخ ومكان الولادة والجنسية والوظيفة ومكان الإقامة والعمل ورقم جواز السفر ورقم البطاقة الشخصية وعنوانه الحالي والسابق وحالته الجنائية، واسم الشخص المعنوي أو الكيان ومقره الرئيسي ومقار وأسماء فروعه ونوع نشاطه ومراجع سجله التجاري وقيمة رأسمالها وسجل المساهمين، وكذلك المعلومات المنصوص عليها في المادة 16 من هذا القرار، وغير ذلك من البيانات التي يجب أن يتضمنها بيان الحالة.\n3. توفير معلومات بشأن الأموال والموارد الاقتصادية للشخص أو الكيان المقترح للإدراج.\n4. توفير معلومات بشأن مدى وجود صلات بين الشخص أو الكيان المقترح للإدراج وبين أشخاص أو كيانات أخرى مدرجة سابقا.\n5. بيان مدى توفر أسباب معقولة تدعو لاقتراح الإدراج أيضا على لجنة الجزاءات التابعة للأمم المتحدة المنشأة بقرار مجلس الأمن 1267 أو 1988.\nالفرع الرابع: بيانات قرار الإدراج والإخطار بالإدراج"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "إذا تعلق الإدراج بالأشخاص أو الكيانات المدرجة على قائمة مجلس الأمن، تشمل بيانات قرار الإدراج على قائمة العقوبات أي معلومات توفرها لجنة الجزاءات بشأن التعرف على الهوية وأي معلومات إضافية يعتبرها مسؤول الإدراج ضرورية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "أ. إذا تعلق الإدراج بالأشخاص أو الكيانات المدرجين بموجب قرارات النائب العام بناء على اقتراح اللجنة، يجب أن يشتمل قرار الإدراج على قائمة العقوبات البيانات التالية:\n1) جميع المعلومات المنصوص عليها بالمادة (8) .\n2) النص الصريح على التزام المعنيين بالتنفيذ بالامتثال لآثار الإدراج المنصوص عليها بالمادة (38) من قانون مكافحة الإرهاب الصادر بالقانون رقم (27) لسنة 2019 بالنسبة إلى الأشخاص المدرجين.\n3) يجوز أن يشتمل قرار الإدراج على النص بسماح دخول الأشخاص من بين رؤساء أو قادة أو أعضاء أو موظفي أي كيان مدرج أو مجموعة أو منظمة أو منشأة مدرجة إلى أراضي الدولة أو العبور منها، وذلك بالتنسيق مع اللجنة.\nب. يجوز للنائب العام تعديل قرار الإدراج، بناءً على اقتراح اللجنة، على النحو الذي يضمن فاعلية ترتيب آثاره القانونية المبينة بالمادة (38) من قانون مكافحة الإرهاب الصادر بالقانون رقم (27) لسنة 2019."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "أ. تتولى اللجنة، بالتنسيق مع الجهات الرقابية، إخطار المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، بقرار الإدراج الصادر عن النائب العام بشأن الإدراج على قائمة العقوبات فور صدوره.\nب. يجب أن توفر المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح عناوين بريد إلكترونية خاصة بها لدى الجهة الرقابية التي تخضع لها بغرض استلام الإخطار بالإدراج من خلالها.\nج. يتولى النائب العام إخطار الشخص أو الكيان المدرج بقرار الإدراج، وأسبابه، وضمانات الشخص أو الكيان المدرج بما في ذلك الحق في طلب رفع الإدراج وطلب الرفع الجزئي للتجميد لسداد بعض المصروفات الأساسية أو الاستثنائية، وجهة التظلم المعنية والإجراءات المعتمدة لديها، وذلك خلال يوم عمل واحد من تاريخ صدور القرار، وعند الاقتضاء في أقرب الآجال، بما لا يجاوز 5 أيام عمل، مع مراعاة الالتزامات المترتبة على الإدراج لدى المعنيين بالتنفيذ.\nد. يمكن للشخص المدرج على قائمة العقوبات بموجب قرار النائب العام الصادر بناء على اقتراح اللجنة وفقا لأحكام المادة (3) فقرة \"ب\" من هذا القرار، أن يحصل من النائب العام على النسخة غير السرية من \"بيان الحالة\" الذي يشتمل على معلومات بشأن أساس الإدراج وأسبابه.\nالفرع الخامس: إدارة قاعدة بيانات قائمة العقوبات"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "أ. تضع اللجنة على موقعها على شبكة المعلومات الدولية اسم الشخص أو الكيان المدرج على قائمة العقوبات فور إخطارها بصدور قرار الإدراج.\nب. تنشئ اللجنة قاعدة بيانات إلكترونية، تحتفظ فيها ببيانات الأشخاص والكيانات المدرجة على قائمة العقوبات وتقوم بتحديثها بشكل مستمر، وتضمنها كل ما يتعلق بهم من معلومات. وعلى اللجنة أن تتيح على موقعها الإلكتروني الرسمي على شبكة المعلومات الدولية خاصية تمكن من البحث في قاعدة بياناتها للتعرف على اسم الشخص أو الكيان المدرج ولقبه وتاريخ الإدراج ونوعه وقرارات إلغاء الإدراج، ونسخة إلكترونية من قرار الإدراج الصادر في الدولة. وإذا كان الإدراج بقرار من الأمم المتحدة تتيح اللجنة قرار الإدراج الصادر عن الجهة الأممية المختصة وما يرتبط به من معلومات متوفرة، فيما عدا البيانات السرية.\nالفرع السادس: اجراءات اقتراح الإدراج على قائمة مجلس الأمن أو قوائم الدول الأجنبية"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "أ. إذا توفرت أسباب معقولة وأسس منطقية للاعتقاد بأن الشخص أو الكيان المدرج على قائمة العقوبات، يستوفي معايير الإدراج على قائمة مجلس الأمن أو كان هناك حاجة لإدراج الشخص او الكيان المذكورين في قائمة دولة أجنبية أو أكثر، تتولى اللجنة بالتنسيق مع النائب العام ووزارة الخارجية تقديم الطلبات إلى مجلس الأمن أو إلى الدول الأجنبية المعنية لإدراج الأشخاص أو الكيانات على قوائم الإرهاب الخاصة بهم.\nب. لا يشترط في اقتراح الإدراج تحريك الدعوى الجنائية أو وجود إجراءات جنائية ضد الشخص المعني.\nج. يمثل النائب العام الدولة في تقديم الردود على طلبات المعلومات الواردة من الجهة الأممية المختصة أو الدولة الأجنبية التي تم تقديم طلب الإدراج لها، وذلك بالتعاون مع اللجنة وبالتنسيق مع وزارة الخارجية."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يشترط لتقديم اقتراح الإدراج على قائمة مجلس الأمن التأكد مما يلي:-\nأ. فيما يتعلق بالإدراج على قائمة مجلس الأمن المرتبطة بالقرارين 1267 و1989\nتوافر الأسباب المعقولة أو الأسس المنطقية للاشتباه أو الاعتقاد بأن الشخص أو الكيان قد قام بأيٍ مما يلي:\n1. المشاركة في تمويل أعمال أو أنشطة يقوم بها تنظيم القاعدة أو تنظيم داعش أو أي خلية أو جماعة مرتبطة بهما أو منشقة أو متفرعة عنهما، أو تتم بالاشتراك مع أي من هؤلاء، أو باسمهم أو بالنيابة عنهم، أو دعماً لهم، أو التخطيط لهذه الأعمال أو الأنشطة أو تيسير القيام بها أو الإعداد لها أو ارتكابها.\n2. توفير أو بيع أو نقل الأسلحة ما يتصل بها من عتاد إلى أي من هؤلاء.\n3. التجنيد لحساب أي من هؤلاء أو دعم أعمالهم أو أنشطتهم بأي شكل آخر.\nب. فيما يتعلق بالإدراج على قائمة مجلس الأمن المرتبطة بالقرار 1988:\nتوافر الأسباب المعقولة أو الأسس المنطقية للاشتباه أو الاعتقاد بأن الشخص أو الكيان قد قام لصالح المدرجين على القائمة وغيرهم من الأفراد والجماعات والمؤسسات والكيانات الذين يشتركون مع حركة طالبان في تهديد السلام والاستقرار والأمن في أفغانستان ]أي مما يلي:\n1. المشاركة في تمويل أعمالهم أو أنشطتهم أو التخطيط لها أو تسهيل القيام بها، أو الإعداد لها، أو ارتكابها، بالمشاركة معهم أو باسمهم أو بالنيابة عنهم أو دعماً لهم.\n2. توفير الأسلحة وما يتصل بها من معدات أو بيعها لهم أو نقلها إليهم.\n3. التجنيد لحسابهم، أو تقديم أي شكل آخر من الدعم لأعمالهم.\nج. كما يجب أن يستوفي اقتراح الإدراج الشروط التالية:\n1. الالتزام بالإجراءات المعمول بها وتقديم الاقتراح وفقا للنماذج المعيارية للإدراج المعتمدة من طرف اللجنة المختصة\n2. تضمين الاقتراح البيانات الواردة في المادة (8) .\nيجوز للنائب العام، عند اقتراح الإدراج على قائمة مجلس الأمن 1267، طلب عدم الإفصاح علنا عن اسم الدولة بصفتها الدولة التي تقترح الإدراج."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجب أن يستوفي اقتراح الإدراج على قائمة مجلس الأمن أو على قائمة دولة أجنبية الشروط التالية:\nأ- توفير كل المعلومات والمستندات اللازمة المؤيدة للاقتراح.\nب- تقديم بيان للحالة بما في ذلك المعلومات المتصلة بأي إجراءات قانونية.\nج- بيان مدى استيفاء الإدراج المقترح للمعايير ذات الصلة.\nد- كافة المعلومات المشار إليها في المادة (8) من هذا القرار."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "عند إعداد ملفات اقتراح الإدراج على قائمة مجلس الأمن أو قوائم الدول الأجنبية، يجوز للجنة أن تحصل من الوزارات والهيئات الإدارية المختصة في الدولة على ما تحتاج إليه من معلومات، وأن تطلب مساعدة تلك الوزارات والهيئات في الحصول على المعلومات المرتبطة بنظيراتها الأجنبية، لتوفير المعلومات التالية:\nأ. بالنسبة إلى الأشخاص الطبيعيين:\n• اسم العائلة/اللقب.\n• الأسماء الأخرى ذات الصلة، وأسماء الشهرة.\n• تاريخ ومكان الميلاد.\n• الجنسية/المواطنة.\n• نوع الجنس.\n• الوظيفة/المهنة.\n• الإقامة.\n• العناوين.\n• جواز السفر أو وثيقة السفر (بما في ذلك تاريخ ومكان الإصدار، وكذلك تاريخ انتهاء الصلاحية).\n• أرقام الهوية الوطنية.\n• العناوين الحالية والسابقة.\n• عناوين مواقع شبكة المعلومات الدولية.\n• المكان الحالي.\n• معلومات الاستدلال البيولوجي (الوصف الفيزيائي، والصور الفوتوغرافية، والبصمات).\nب. بالنسبة للأشخاص المعنوية والكيانات:\n• الاسم.\n• الاسم المسجل.\n• الاسم المختصر أو الأسماء المختصرة.\n• الحروف الأولى، والأسماء الأخرى المعروف بها أو التي كان معروفاً بها.\n• العنوان.\n• المقر.\n• الهيئات التابعة/الفروع.\n• الروابط التنظيمية.\n• الشركة الأم.\n• طبيعة العمل أو النشاط التجاري.\n• دولة (دول) النشاط الرئيسي.\n• القيادة/الإدارة.\n• التسجيل (التأسيس) أو رقم الهوية الأخرى.\n• الوضع القانوني (مثلاً في حالة التصفية، أو منتهية).\n• وعناوين المواقع على شبكة المعلومات الدولية.\n• أية روابط تنظيمية بجهات أو أشخاص اعتباريين آخرين ذات صلة.\n• تركيبة رأس المال (بيانات الأشخاص الممارسين للرقابة على الشركة).\n• هيكل الإدارة (بما يشمل بيانات القائمين على الإدارة).\n• هيكل الرقابة (بما يشمل بيانات الأشخاص الذين لهم سيطرة فعلية على الكيان/التنظيم).\n• طبيعة النشاط.\n• مصادر التمويل الأساسية.\n• الأصول المتعارف امتلاكه لها.\n• كل المعلومات المطلوبة من الجهة الأممية المختصة ذات الصلة أو السلطات الأجنبية المختصة.\nالفرع السابع: اقتراح الإدراج الوارد من دولة أجنبية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "أ. تضع اللجنة بالتنسيق مع الجهات المعنية في الدولة الإجراءات التي تتيح للدول تقديم اقتراحات الإدراج إلى الدولة، وتنشرها على موقعها الرسمي على شبكة المعلومات الدولية.\nب. تحيل وزارة الخارجية اقتراحات الإدراج الواردة من الدول الأجنبية، مباشرةً خلال ثلاثة أيام عمل من تاريخ استلامها إلى اللجنة الوطنية، مع إرسال نسخة إلى النائب العام.\nج. تقوم اللجنة بدراسة طلبات الإدراج الواردة من الدول الأجنبية، وإعداد ملف متكامل بشأنه يتضمن رأيها في قبول الطلب من عدمه، لعرضه على النائب العام خلال (30) يوماً من تاريخ إحالة الطلب لها. ويجوز لها بالتنسيق مع وزارة الخارجية أن تطلب من الدولة مقدمة الطلب المعلومات الضرورية للبت في الاقتراح، كما يجوز لها أن تطلب كل المعلومات الإضافية الداعمة لها وفقاً لأحكام الفقرة (ج) من المادة (7) من هذا القرار، وبما يحقق المعايير الواردة في المادة (8) من هذا القرار.\nد. على النائب العام البت بالقبول أو الرفض في موضوع الطلب خلال (30) يوماً من تاريخ تلقي الملف المعد من قبل اللجنة، وإدراج اسم الشخص أو الكيان في حالة القبول.\nهـ. تشمل المعلومات الضرورية والإضافية للبت في الاقتراح كل ما يتعلق بالتحقق من توفر المعايير المنصوص عليها بالمواد (8) و (14) فقرة \"ج\" من هذا القرار في الأشخاص والكيانات موضوع الطلب.\nو. يقوم النائب العام بالتنسيق مع اللجنة بإخطار وزارة الخارجية فور البت في موضوع الطلب، لتقوم بدورها بإخطار الجهات المختصة في الدولة صاحبة الطلب بقرار النائب العام.\nز. تحتفظ اللجنة بسجل لجميع الطلبات التي تتلقاها من الدول الأجنبية لإدراج أشخاص أو كيانات في قائمة العقوبات، ويتضمن السجل كافة التفاصيل المرتبطة بهذه الطلبات وما تم اتخاذه من إجراءات في شأنها من قبل اللجنة أو النائب العام، وذلك لتتمكن من الرجوع لها والانتفاع بها فيما تقوم به من اجراءات تتعلق بالتقصي وجمع المعلومات لإدراج أي شخص أو كيان.\nالفصل الثاني: التظلم وإلغاء الإدراج\nالفرع الأول: إلغاء إدراج أسماء الأشخاص والكيانات المدرجين على قائمة مجلس الأمن"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يجوز للنائب العام، بناءً على اقتراح اللجنة، وبالتنسيق مع وزارة الخارجية أن يقدم إلى الجهة الأممية المختصة طلبات لإلغاء إدراج الأشخاص والكيانات القطرية أو الأشخاص والكيانات الأخرى المتواجدة في إقليم الدولة عند عدم توافر الأسباب المعقولة والأسس المنطقية التي تم إدراجها بناءً عليها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "أ. يجوز للشخص أو الكيان المدرج على قائمة مجلس الأمن أو لجنة الجزاءات التظلم من إدراجه بطلب يُقدم إلى النائب العام ليقوم بدوره نيابة عن الدولة بالنظر في اقتراح رفع اسم المعني من القائمة المذكورة على الجهة الأممية المختصة بناءً على توصية اللجنة، وذلك بالتنسيق مع وزارة الخارجية.\nب. يتضمن طلب التظلم اسم الشخص أو الكيان المدرج وعنوانه ورقم قرار الإدراج وتاريخه ووصف تفصيلي لسبب طلب إلغاء قرار الإدراج، بما في ذلك سبب عدم انطباق معايير لجنة الجزاءات المختصة عليه، وغير ذلك من المسائل التي تتطلبها لجنة الجزاءات المختصة.\nج. يحيل النائب العام طلب التظلم إلى اللجنة لتقديم توصياتها بشأنه.\nد. يتخذ النائب العام قراره بشأن التظلم خلال ثلاثين (30) يوماً من تاريخ تلقيه، ويعتبر انقضاء المدة المذكورة دون البت في التظلم رفضاً له.\nهـ. يتم إخطار الطالب بقرار رفض طلب التظلم في غضون خمسة عشر يوما (15) من تاريخ صدوره."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "أ. إذا قرر النائب العام قبول طلب التظلم وقدّر عدم وجاهة استمرار الإدراج، يتولى بالتنسيق مع وزارة الخارجية مخاطبة لجنة الجزاءات المختصة لرفع اسم المتظلم من القائمة.\nب. يرسل اقتراح رفع اسم المدرج إلى \"مكتب أمين المظالم\" إذا كان الإدراج صادرا عن لجنة العقوبات المفروضة على تنظيمي داعش والقاعدة، وإلى \"مركز التنسيق\" المنشأ عملا بالقرار 1730 لسنة 2006 إذا لم يكن الإدراج صادرا عن لجنة العقوبات المفروضة على تنظيمي داعش والقاعدة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "أ. يجوز للأشخاص أو الكيانات القطرية أو الأشخاص او الكيانات الأخرى المتواجدة في إقليم الدولة من بين من تم إدراجها بقائمة مجلس الأمن تقديم طلبات الرفع من القائمة إما مباشرة إلى \"مكتب أمين المظالم (ombudsperson@un.org) او الى مركز التنسيق:\nhttps://www.un.org/securitycouncil/ar/sanctions/delisting\nمع إرفاق الطلب كافة المعلومات والمستندات الداعمة له.\nب. يتولى النائب العام بمساعدة اللجنة وبالتنسيق مع وزارة الخارجية، الرد نيابة عن الدولة، على طلبات المعلومات الواردة من الجهة الأممية المعنية بالنظر في طلبات إلغاء الإدراج."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "أ. إذا قررت لجنة الجزاءات المختصة رفع اسم الشخص أو الكيان المعني من قائمة مجلس الأمن، يقرر النائب العام إلغاء الإدراج ورفع الاسم فورا من قائمة العقوبات.\nب. تقوم اللجنة برفع اسم الشخص من موقعها على الشبكة الدولية فور صدور قرار النائب العام بإنهاء الإدراج على قائمة العقوبات، وتعمل بمساعدة الجهات الرقابية وباقي السلطات المختصة على تطوير إجراءات عملية فعالة تضمن الإنهاء الفوري للعقوبات المترتبة على الإدراج عند إلغائه بما في ذلك الإفراج عن الأموال المجمدة خلال مدة لا تتجاوز (3) أيام عمل.\nج. يجوز للنائب العام، بناءً على اقتراح اللجنة، متى توفرت أسباب معقولة وأسس منطقية، إصدار قرار آخر مستقل بإدراج نفس الشخص أو الكيان على قائمة العقوبات فور رفع اسمه من قائمة مجلس الأمن."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "أ. يجوز للجنة أن تقترح على النائب العام من تلقاء نفسها أو بناء على طلب الورثة أن يتقدم إلى الجهة الأممية المختصة بطلبات شطب أسماء الأشخاص الطبيعيين المتوفين، ورفعها من قائمة مجلس الأمن بعد اتخاذ الإجراءات الكفيلة بعدم إتاحة الأموال التي تخص الشخص المتوفي إلى أي شخص أو كيان آخر مدرج بصرف النظر عما إذا كان ذلك الشخص وريثا أو مستفيدا من إرث المتوفى، ويرفق بالطلب الوثائق الرسمية المؤيدة للوفاة ولصفة الورثة مقدمي الطلب.\nب. يجوز للجنة أن تقترح على النائب العام من تلقاء نفسها ليتقدم إلى الجهة الأممية المختصة بطلبات شطب الأشخاص المعنوية التي يراد تصفيتها، ورفعها من قائمة مجلس الأمن بعد أن يتخذ الإجراءات الكفيلة بعدم إتاحة تلك الأموال إلى أي شخص أو كيان آخر مدرج، ويرفق بالطلب الوثائق الرسمية ذات الصلة بالأشخاص المعنوية المذكورة.\nالفرع الثاني: إلغاء إدراج أسماء الأشخاص والكيانات المدرجين بموجب قرارات النائب العام الصادرة بناء على اقتراح اللجنة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "أ. يجوز للنائب العام من تلقاء نفسه أو بناء على اقتراح اللجنة تعديل قرار الإدراج، أو إلغائه ورفع اسم الشخص أو الكيان من قائمة العقوبات متى قدّر أنه لا يوجد أي أساس لاستمرار الإدراج ويتولى النائب العام إخطار الشخص أو الكيان المدرج بقرار إلغاء الإدراج وذلك خلال يوم عمل واحد من تاريخ صدور القرار. وفي جميع الأحوال تراعى توصيات اللجنة التي تقدمها إلى النائب العام في شأن تعديل قرار الإدراج أو إلغائه.\nب. يترتب على إلغاء قرار الإدراج زوال كافة الآثار المرتبطة به، وتقوم اللجنة بالإعلان فورا عن قرار الإلغاء على موقعها الإلكتروني ورفع اسم الشخص أو الكيان من قائمة العقوبات الموجودة عليه وإبلاغ المعنيين بالتنفيذ بقرار شطب اسم الشخص ورفعه من قائمة العقوبات.\nج. عند إلغاء الإدراج بناء على وفاة الشخص المدرج أو لتصفية الشخص المعنوي، والإفراج عن الأموال المجمدة، ينبغي اتخاذ الإجراءات الكفيلة بعدم إتاحة تلك الأموال إلى أي شخص أو كيان آخر مدرج بصرف النظر عما إذا كان ذلك الشخص وريثا أو مستفيدا من إرث المتوفى.\nد. تعمل اللجنة بمساعدة الجهات الرقابية وباقي السلطات المختصة على تطوير إجراءات عملية فعالة تضمن الإنهاء الفوري للعقوبات المترتبة على الإدراج بعد إلغائه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "أ. يتلقى النائب العام التظلمات المقدمة من الأشخاص أو الكيانات المدرجة على قائمة العقوبات من قرارات الإدراج أو تمديد مدته، ويحيلها إلى اللجنة لتلقي توصياتها بشأنها، ثم يقرر فيها بالقبول أو الرفض في ظرف (30) يوما من تاريخ تقديمها.\nب. يتضمن طلب التظلم اسم الشخص المدرج وعنوانه وتاريخ الإدراج ووصف تفصيلي لسبب طلب إلغاء قرار الإدراج أو قرار تمديده، وشرح لأسانيد عدم انطباق شروط الإدراج عليه.\nج. إذا قرر النائب العام رفض الطلب، يتم إخطار الطالب كتابة بقرار الرفض فوراً، ويجوز له الطعن في قرار الإدراج أو قرار تمديده أمام الدائرة الجنائية بمحكمة الاستئناف خلال ستين يوما من تاريخ إعلان الشخص أو الكيان بقرار الإدراج أو تمديده.\nد. يجوز للشخص أو الكيان المدرج أن يطعن في قرار الإدراج أو قرار التمديد أمام الدائرة الجنائية بمحكمة الاستئناف خلال ستين يوماً من إعلانه بالقرار دون التظلم، ويسقط حقه في التظلم بمجرد تقديم الطعن.\nهـ. يسقط حق الشخص أو الكيان المدرج في الطعن بمضي (60) يوماً دون استخدام هذا الحق، إلا أن حقه في التظلم يظل قائماً، وله أن يمارسه في اي وقت خلال مدة سريان القرار.\nو. في حال صدور حكم نهائي من المحكمة المختصة بإلغاء قرار الإدراج، يرفع النائب العام تلقائيا وبصورة فورية اسم الشخص أو الكيان المدرج من قائمة العقوبات إلاّ إذا كان الشخص المدرج في قائمة العقوبات مدرجاً في القائمة الأممية، وفي هذه الحالة يمارس النائب العام صلاحياته المنصوص عليها بالمادة (18) من هذا القرار.\nز. يجوز في كل الأحوال وفي أي وقت للشخص أو الكيان المدرج أن يقدم للجنة ما يتوافر لديه من معلومات وبيانات، وتتولى اللجنة دراسة هذه المعلومات والبيانات لتقدير مدى استمرار انطباق أسباب الإدراج، بقصد تقديم اقتراح تعديل قرار الإدراج على النائب العام، وفي هذه الحالة تمارس اللجنة صلاحياتها المنصوص عليها بالمادة (18) من هذا القرار.\nالباب الثالث: تجميد الأموال\nالفصل الأول: تنفيذ التجميد"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "أ. يجب على جميع المعنيين بالتنفيذ في الدولة المبادرة الى تجميد كافة أموال الأشخاص أو الكيانات المدرجة، بما في ذلك أموال التحويلات المطلوب تنفيذها من طرفهم أو لفائدتهم، فور الإعلان عن قرار الإدراج على قائمة العقوبات بناءً على اقتراح اللجنة وبدون تأخير ولا إخطار مسبق للشخص أو الكيان المدرج، وفي جميع الأحوال ينفّذ قرار الإدراج والتجميد خلال (12) ساعة من تاريخ الإعلان عنه.\nب. يجب على الأشخاص الطبيعيين والأشخاص المعنوية بالدولة، بما في ذلك الجهات الحكومية والمؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح وغيرها من الجهات ذات العلاقة، القيام بتجميد كافة أموال الشخص أو الكيان المدرج على قائمة مجلس الأمن فوراً وبما لا يجاوز (24) ساعة من وقت الإدراج على قائمة مجلس الأمن، دون انتظار صدور قرار الإدراج على قائمة العقوبات أو الإعلان عنه، ودون إخطار مسبق للشخص أو الكيان المذكور. وتتولى الجهات الرقابية التنسيق مع اللجنة تحت إشراف النائب العام لتطوير مختلف وسائل الاتصال وأنظمة المعالجة المعلوماتية المتوفرة وتحديثها بشكل دوري وعملي بما يضمن سرعة حصول العلم لدى المؤسسات المالية والأعمال والمهن غير المالية والمنظمات غير الهادفة للربح بكل إدراج جديد بمجرد حصوله، ويما يمكنها من اتخاذ تدابير التجميد على الفور.\nج. يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، خلال مدة لا تتجاوز (48) ساعة من تاريخ صدور قرار الإدراج، توجيه تقرير أول إلى الجهات الرقابية التي تخضع لها بما تم اتخاذه من تدابير لتنفيذ التجميد، وكافة الإجراءات المتخذة امتثالا لقرار الإدراج، ويشمل ذلك التقرير خاصة قيمة الأموال التي تم تجميدها ونوعها وتاريخ ووقت التجميد، وأي معاملات محتملة أو معلومات أخرى ذات صلة، وعلى الجهات الرقابية إحالة تلك التقارير فوراً إلى اللجنة ووحدة المعلومات المالية، ويجب عليها أيضا توجيه تقرير ثان إلى من ذكر خلال (30) يوما من تاريخ صدور قرار الإدراج، يتضمن تحديثا للتقرير الأول والإجراءات الإضافية المتخذة. كما يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح تقديم تقرير في حال تغير المعلومات والمعطيات المرتبطة بالأموال والموارد الاقتصادية المجمدة لذات الغرض، وفي جميع الأحوال تتولى اللجنة دراسة التقارير التي تتلقاها وترفع نتائج هذه الدراسة إلى النائب العام.\nد. يجب على المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، إخطار الجهات الرقابية التي تخضع لها على وجه السرعة بشأن كل محاولة لإجراء أي معاملة وعليها تجميد الأموال المحالة لصالح الأشخاص والكيانات المدرجة بمجرد إتمام المعاملة، وتجميد الأموال التي تتلقاها لتنفيذ معاملات لصالح الشخص أو الكيان المدرج، وتتولى الجهات الرقابية إخطار النيابة العامة، واللجنة ووحدة المعلومات المالية فوراً بهذه المعلومات.\nهـ. يُحظر على الأشخاص بما في ذلك الجهات الحكومية والمؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح وغيرها من الجهات ذات العلاقة المخاطبين بالقانون، توفير أية أموال أو خدمات مالية أو خدمات أخرى ذات صلة، بشكل مباشر أو غير مباشر، بشكل كامل او جزئي أو بالاشتراك مع غيرهم، لصالح الأشخاص أو الكيانات المدرجة أو الكيانات المملوكة لهم، أو التي يتحكمون فيها بشكل مباشر أو غير مباشر، أو توفير أي من هذه الأموال أو الخدمات المالية أو الخدمات الأخرى ذات الصلة لصالح الأشخاص والكيانات التي تنوب عنهم، أو التي تعمل بتوجيه منهم، أو استلامها منهم، أو الدخول في معاملة مالية معهم، ما لم يكن هناك إذنٌ مسبق من النائب العام بناءً على اقتراح اللجنة.\nو. على جميع الأشخاص المذكورة في الفقرة السابقة، بخلاف تلك المشار إليها في الفقرة (ج) من هذه المادة إخطار اللجنة بأي أموال تكون في حيازتهم، فعلياً أو حكمياً، بصورة مباشرة أو غير مباشرة، ومراعاة الإجراءات التي يحددها النائب العام بناءً على اقتراح اللجنة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "أ. لا يؤدي إصدار قرار الإدراج إلى تغيير حصة الملكية التي يملكها الشخص أو الكيان المدرج على الأموال المجمدة إلاّ في حدود ما يصدر به أمر قضائي أو إجراء إداري.\nب. في الأحوال التي تقتضي فيها طبيعة الأموال المجمدة تعيين من يديرها بشكل فعّال، يحدد النائب العام الشخص أو الجهة القائمة على إدارتها.\nج. يجب على المكلف بإدارة الأموال المجمدة المبادرة بجردها عند تسلمها بحضور ممثل النيابة العامة وخبير مختص وفقا لطبيعتها، وذلك في حضور ذوي الشأن أو من يمثلهم طبقاً للقانون إن وجدوا.\nد. يلتزم المكلف بإدارة الأموال المجمدة بالمحافظة عليها وحسن إدارتها وردها مع غلتها المقبوضة وعائداتها عند انتهاء التجميد أو انقضاء الالتزام المحمول عليه بموجب أحكام القانون المدني.\nهـ. يلتزم المكلف بإدارة الأموال المجمدة بالحفاظ على سرية المعلومات والمعطيات والمستندات التي اطلع عليها أو تم تقديمها أو تبادلها في إطار تنفيذ هذا القرار، ويشمل هذا الالتزام الامتناع عن الإفصاح عن مصدر تلك المعلومات، ويستمر الالتزام بالسرية حتى بعد انتهاء عمله.\nالفصل الثاني: التظلم من التجميد\nالفرع الأول: الأموال المجمدة على وجه الخطأ"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "أ. يجوز للأشخاص أو الكيانات الذين تتشابه أو تتطابق أسماؤهم مع أسماء أشخاص أو كيانات مدرجة وتم تجميد أموالهم بالخطأ، أن يقدموا طلبات رفع التجميد في مرحلة أولى إلى الجهة الموجودة بين يديها الأموال.\nب. في حال رفض طلب رفع تجميد الأموال يجوز للمتضرر تقديم طلب تظلم إلى اللجنة لتوضيح أسباب عدم صحة تطبيق قرار الإدراج على الأموال.\nج. تقدم اللجنة توصياتها خلال ثلاثة أيام عمل من تاريخ استلام التظلم إلى النائب العام.\nد. يصدر النائب العام قراره خلال يومي عمل من تاريخ تلقي توصيات اللجنة.\nهـ. إذا تمت الموافقة على طلب التظلم، يقوم النائب العام بإخطار الطالب بقبول تظلمه بدون تأخير، وتبادر اللجنة فورا بإخطار كل الجهات ذات الصلة باتخاذ الاجراءات اللازمة بما في ذلك رفع التجميد فوراً وبما لا يتجاوز (24) ساعةً من تاريخ الموافقة على طلب التظلم.\nو. إذا تم رفض طلب التظلم بعد ثبوت أن هذا الشخص أو الكيان هو مدرج فعلاً في قائمة العقوبات يتولى النائب العام، إعلان مقدم الطلب كتابةً بقرار الرفض، مع شرح أسبابه، وله بعد ذلك أن يتظلم من قرار الإدراج، وفقاً للإجراءات الخاصة بالتظلم.\nالفرع الثاني: حقوق الغير حسني النية"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "عند تنفيذ الالتزامات المتصلة بتجميد أموال الشخص أو الكيان المدرج أو صدور قرار بإلغاء التجميد والإفراج عن الأموال المجمدة، ينبغي اتخاذ التدابير الكافية لمراعاة مصالح وحقوق الغير حسني النية الذين لديهم مصلحة في هذه الأموال."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "أ. يجوز لأي شخص أو كيان غير مدرج كانت لديه حقوق أو مصلحة شرعية في الأموال التي تم تجميدها تقديم طلب للتظلم إلى اللجنة لرفع التجميد عنها.\nب. يتضمن طلب التظلم اسم الشخص أو الكيان المدرج وعنوانه وتاريخ الإدراج، واسم طالب التظلم بوصفه حسن النية وعنوانه وشرح أسانيد مصلحته في الأموال، ويرفق بها المستندات المؤيدة لها ووصف تفصيلي لسبب طلب استثناء الأموال من التجميد ورفعه عنها.\nج. تتولى اللجنة دراسة الطلب المقدم إليها والتحقق من صفة المتظلم باعتباره من الغير حسني النية، وتقدير وجاهة الطلب من حيث مدى ضرورة رفع التجميد لحماية حقوق المتظلم وتقدير مدى توافق الطلب مع أهداف برنامج العقوبات ونحوه من الاعتبارات المتصلة باختصاصها، ثم ترفع اللجنة توصياتها إلى النائب العام خلال شهر من تاريخ تلقيها الطلب.\nد. تراعى عند النظر في اقتراح إصدار قرار إعفاء الأموال من التجميد الاعتبارات المتعلقة بمصلحة الشخص أو الكيان المدرج في الأموال المجمدة، ومدى توافق رفع التجميد مع أهداف برنامج العقوبات، وأي اعتبارات أخرى يحددها النائب العام.\nهـ. يتخذ النائب العام قراره بشأن الطلب خلال (15) يوما من تاريخ تلقيه توصيات اللجنة، وفي حالة الموافقة على الطلب يتولى نشر قراره بالجريدة الرسمية. وتتولى اللجنة إبلاغ المتظلم والجهات المعنية بالتجميد مباشرة لتبادر برفعه فوراً.\nو. عند إصدار قرار إلغاء تجميد الأموال يتخذ النائب العام بمساعدة اللجنة الإجراءات الكفيلة بعدم إتاحة تلك الأموال إلى أي شخص أو كيان آخر مدرج.\nالفصل الثالث: الرفع الجزئي للتجميد\nالفرع الأول: الأذون الضرورية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "أ. إذا شمل التجميد أموال الأشخاص والكيانات المدرجة عملا بالقرار 1718 لسنة (2006)، والقرار 2231 لسنة (2015)، ولم يكونوا موضوع قرارات إدراج مستقلة على قائمة العقوبات الوطنية، تتولى اللجنة اتخاذ التدابير اللازمة لإضافة الدفعات المستحقة بموجب العقود والاتفاقات أو الالتزامات التي نشأت قبل تاريخ إضافة اسم الشخص أو الكيان على قائمة الأمم المتحدة شرط إخطار الجهة الأممية ذات الصلة على الأقل قبل (10) أيام من تاريخ الإذن، والتنسيق مع النائب العام لإصدار القرارات اللازمة لذلك.\nب. إذا شمل التجميد أموال الأشخاص أو الكيانات المحددة بموجب القرار 1718 لسنة (2006) وأي قرارات لاحقة، تتولى اللجنة اتخاذ التدابير اللازمة للسماح للمؤسسة المالية أو الأعمال والمهن غير المالية المحددة أو أي شخص أو كيان آخر قد جمد أموالا خاضعة لرهن أو حكم قضائي أو إداري أو تحكيمي، بالقيام بالدفعات المستحقة لسداد ما يتعلق بذلك الرهن أو الحكم وفقا للشروط التالية:\n• إثبات أنّ الرهن أو الحكم يرجع إلى وقت سابق لتاريخ القرار 1718.\n• إثبات أنّ المدفوعات لن يتم استلامها بصورة مباشرة أو غير مباشرة شخص مدرج أو أي شخص أو كيان آخر حدده قرار مجلس الأمن 1718 لسنة (2006) وأي قرارات لاحقة له.\n• توجيه إخطار مسبق إلى مجلس الأمن بنية الدولة في تسديد المدفوعات أو استلامها أو التصريح باستخدامها أو رفع التجميد عن الأموال أو الموارد الاقتصادية عند الاقتضاء، لذات الاغراض، وذلك قبل (10) أيام على الأقل من الإذن به، والتنسيق مع النائب العام لإصدار القرارات اللازمة لذلك."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "إذا شمل التجميد أموال الأشخاص أو الكيانات المحددة بالقرار 1737 لسنة 2006 والقرار 2231 لسنة 2015، تتولى اللجنة اتخاذ التدابير اللازمة للسماح للمؤسسة المالية والأعمال والمهن غير المالية المحددة أو أي شخص أو كيان آخر قد جمد أموالا بالقيام بالدفعات المستحقة بموجب العقود التي نشأت قبل تاريخ إضافة اسم الشخص أو الكيان على قائمة الأمم المتحدة مع ضرورة احترام الشروط التالية:\n• إثبات أنّ تلك العقود لا ترتبط بأي بند من البنود أو المواد والمعدات والسلع والتقنيات، والمساعدة والتدريب والمساعدة المالية والاستثمارات وخدمات السمسرة المحظورة أو الخدمات المشار إليها في قرار مجلس الأمن 2231 لسنة 2015 وأي قرارات لاحقة.\n• توجيه إخطار مسبق إلى الجهة الأممية المختصة ذات الصلة لطلب السماح بتسديد الدفعة أو الإذن عند الاقتضاء برفع التجميد عن الأموال أو الموارد الاقتصادية لذات الأغراض، وذلك قبل (10) أيام على الأقل من الإذن به، والتنسيق مع النائب العام لإصدار القرارات اللازمة لذلك."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "تعتبر كذلك من النفقات الضرورية، النفقات اللازمة لمشاريع التعاون المدني النووي المذكورة في المرفق (3) من خطة العمل الشاملة المشتركة، والنفقات اللازمة للأنشطة المرتبطة مباشرة بالبنود المنصوص عليها بالفقرة (2) من قرار مجلس الأمن 2231 لسنة 2015، أو أي نشاط مطلوب لتنفيذ خطة العمل الشاملة المشتركة.\nالفرع الثاني: سداد المصروفات الأساسية والاستثنائية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "أ. إذا تم إدراج الشخص أو الكيان بموجب قرار من مجلس الأمن أو لجنة الجزاءات التابعة له عملا بالفصل السابع من ميثاق الأمم المتحدة، فإنه يجوز للجنة، بالتنسيق مع النائب العام، أن تقوم من تلقاء نفسها أو بناءً على طلب ذوي الشأن، بمخاطبة وزارة الخارجية لتقديم طلب للجهة الأممية المختصة للإذن برفع التجميد على جزء من الأموال لسداد مصروفات أساسية لمن شمله الإدراج والتجميد وفقاً لقرارات لجنة الجزاءات ذات الصلة.\nب. يصدر النائب العام الإذن النهائي بصرف تلك المصروفات الأساسية غير الاستثنائية بعد تلقي إخطار صريح بعدم المعارضة من الجهة الأممية المختصة أو بعد مرور (72) ساعة من تاريخ الطلب دون تلقي إخطار صريح بالرفض منها، وعندئذ يطلب النائب العام بواسطة اللجنة من الجهة الموجودة بين يديها الأموال رفع التجميد عن المبالغ موضوع الإذن فوراً."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "أ. إذا كان إدراج الشخص أو الكيان واقعا بموجب قرار من مجلس الأمن أو لجنة الجزاءات التابعة له عملا بالفصل السابع من ميثاق الأمم المتحدة، وقدرت اللجنة من تلقاء نفسها وجاهة الحاجة إلى استعمال جزء من الأموال المجمدة في نفقات استثنائية تندرج في إطار المصلحة الوطنية للدولة وتتوافق مع أغراض برنامج العقوبات الخاص بالدولة وبلجنة الجزاءات، أو تلقت من ذوي الشأن طلباً في هذا الخصوص، تتولى اللجنة بالتنسيق مع النائب العام إخطار الجهة الأممية المختصة ذات الصلة، وذلك عن طريق وزارة الخارجية، ولا يتم الإذن بالصرف من طرف النائب العام إلا عند تلقي موافقة خطية من الجهة الأممية المختصة ذات الصلة.\nب. إذا تعلق الأمر بضرورة تغطية رسوم تدفع مقابل أتعاب مهنية معقولة، والمصاريف المتكبدة لقاء تقديم خدمات قانونية، أو تغطية أتعاب أو رسوم متعلقة بالحفظ والصيانة العادية للأموال المجمدة، تبادر اللجنة بالتنسيق مع النائب العام في مرحلة أولى بمخاطبة أي دولة أجنبية مشاركة في المعاملة لتتعرف على موقفها حول ما إذا كانت المعاملة مسموح بها بموجب القرار 1737 أو القرار 2231 حسب الحالة، وإذا صادقت جميع الدول الأجنبية المخاطبة على أن المعاملة مسموح بها، تتولى اللجنة بالتنسيق مع النائب العام في مرحلة ثانية إخطار لجنة الجزاءات المختصة برغبتها في السماح بالمعاملة، وفي حال عدم اعتراض لجنة الجزاءات او عدم إصدار قرار صريح بالرفض في غضون عشرة (10) أيام عمل من تاريخ الإخطار، يطلب النائب العام من الجهة الموجودة بين يديها الأموال رفع التجميد عن المبالغ التي تقدرها اللجنة فورا."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "أ. إذا كان الشخص أو الكيان مدرجا بقائمة العقوبات بموجب قرار النائب العام الصادر بناء على اقتراح اللجنة، وكانت لديه أموالا مجمدة، يجوز له أو لذوي الشأن أن يطلب من اللجنة الرفع الجزئي للتجميد عن بعض المبالغ بعد تقديرها مسبقا لغرض بذلها في سداد مصروفات أساسية أو استثنائية له أو لمن يعولهم.\nب. تتولى اللجنة دراسة الطلب المقدم واقتراح المبالغ المخصصة للمصروفات الأساسية أو الاستثنائية، وعرض اقتراحها مع توصياتها على النائب العام في غضون (48) ساعة من تاريخ استلام الطلب، وعلى النائب العام أن يصدر قراره خلال (24) ساعة، وتتولى اللجنة إعلان مقدم الطلب بالقرار فوراً وبما لا يجاوز (24) ساعة.\nج. في حال الموافقة يتضمن القرار المبلغ المقرر رفع التجميد عنه سواء كان المبلغ يساوي المبلغ المطلوب أو أقل منه.\nد. تتولى اللجنة فور صدور قرار الموافقة إخطار كلٍ من المعني بالأمر والجهات المجمدة لديها الأموال، لتبادر بإنجاز الإجراءات الكفيلة بتنفيذ القرار.\nهـ. في حالة عدم وجود طلب من المعني بالأمر، يجوز للجنة الوطنية لمكافحة الإرهاب أن تطلب من النائب العام الإذن برفع التجميد جزئيا عن بعض المبالغ لغرض بذلها في سداد مصروفات أساسية أو استثنائية بناءً على دراستها لكل حالة شخص طبيعي مدرج على حده.\nو. للنائب العام في كل الأحوال رفض الطلب بناء على الدراسة المقدمة من اللجنة، على أن يكون الرفض مسبباً، وتتولى اللجنة إعلان المتظلم بقرار الرفض مع أسبابه فوراً، خلال (24) ساعة.\nز. يكون للشخص أو الكيان المدرج التظلم أمام النائب العام من قرار الرفض خلال (72) ساعة من إعلانه.\nح. يبت النائب العام في قرار التظلم المقدم من الشخص أو الكيان المدرج خلال (24) ساعة، وفي حال عدوله عن قراره يحيل موافقته إلى اللجنة، وتتخذ اللجنة الإجراءات المنصوص عليها في البند (د) أعلاه."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "أ. يتعين على الجهة المجمد لديها الأموال إرسال تقارير دورية حول طريقة التصرف في الأموال التي تدفع مقابل المصروفات الأساسية والاستثنائية، إلى الجهة الرقابية التي تخضع لإشرافها، والتي تتولى دراستها وإرسالها إلى اللجنة، لتتولى بدون تأخير رفعها إلى النائب العام.\nب. إذا كان الشخص أو الكيان مدرجاً على قائمة مجلس الأمن يتولى النائب العام إرسال تلك التقارير إلى الجهة الأممية المختصة بالتنسيق مع وزارة الخارجية.\nج. وفي كل حالة من حالات الرفع الجزئي للتجميد لسداد مصروفات أساسية أو استثنائية، تقوم الجهة المجمد لديها الأموال بتقديم تقرير إلى الجهة الرقابية التي تخضع لها بما باشرته من أعمال لتنفيذ القرارات الصادرة عن النائب العام خلال ثلاثة أيام عمل من تاريخ التنفيذ. وتتولى الجهات الرقابية رفع التقارير إلى اللجنة لتقوم بدراستها ورفعها إلى النائب العام.\nالباب الرابع: أحكام ختامية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "للنائب العام أن يفوّض عضو نيابة بدرجة محام عام على الأقل (مسئول إدراج) لإصدار قرارات الادراج على قائمة العقوبات وتعديلها وتمديد مدتها، وإصدار القرارات المرتبطة بالمصروفات الأساسية والاستثنائية."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تقوم اللجنة بنشر جميع الإجراءات المنظمة لأحكام الفصل الثاني من الباب الثاني، والفصلين الثاني والثالث من الباب الثالث من هذا القرار على موقعها على شبكة المعلومات الدولية."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
