{
  "id": "qa-law-8286",
  "type": "statute",
  "title": "قرار وزير البلدية والبيئة رقم (81) لسنة 2020 بشأن فرز وضم العقارات والوحدات العقارية",
  "short_name": "قرار وزير البلدية والبيئة رقم (81) لسنة 2020 بشأن فرز وضم العقارات والوحدات العقارية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8286&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كلّ منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة البلدية والبيئة.\nالوزير: وزير البلدية والبيئة.\nالإدارة المختصة: الوحدة الإدارية المختصّة بالوزارة.\nالعقار: قطعة أرض ذات إحداثيات معينة وفقاً للدليل المساحي لدولة قطر، تكون مخصصة لتشييد بناء عليها وإنشاء مرافقه وخدماته، حسب المخطط الهندسي المعتمد.\nالمجمع العقاري: عقار محاط بشارع على الأقل ويحتوي على مبنى أو عدة مبان ووحدات عقارية وشوارع داخلية وخدماتها.\nالوحدة العقارية: المبنى أو الدار، أو الطبقة، أو الشقة، أو المحل، أو المكتب، أو المرآب، أو أي جزء من بناء ذو إحداثيات معينة، وفقاً للدليل المساحي لدولة قطر.\nالدليل المساحي لدولة قطر: دليل يحدد المواصفات المحدثة لجميع أنواع أعمال المساحة والخرائط في دولة قطر والمتوافقة مع الممارسات والمبادئ المتعارف عليها.\nدليل التصنيف الوطني الموحد للمباني لدولة قطر: دليل يحدد المفاهيم والتعاريف العامة لتصنيف المباني المختلفة في دولة قطر.\nشهادة إتمام البناء: شهادة تصدرها البلدية المختصة تفيد مطابقة البناء أو الأعمال للترخيص الصادر في شأنها.\nقرار الاجازة بالإفراز: قرار تصدره الإدارة المختصة يسمح بفرز العقار وفقاً لضوابط معينة، وذلك بعد التنسيق مع الجهات المختصة بالخدمات.\nشهادة المطابقة: شهادة تصدرها الإدارة المختصة تفيد بأن عملية الفرز تتطابق مع قرار الإجازة بالإفراز وفقاً للضوابط المحددة بهذا القرار.\nشهادة الفرز: شهادة تصدرها الإدارة المختصة تسمح بفرز الوحدات العقارية.\nالرقم المساحي للعقارات: الرقم التعريفي للقسيمة.\nالرقم المساحي للوحدة العقارية (STRATA (SUN). No): رقم مميز لكل وحدة عقارية تصدره الإدارة المختصة متضمنا البيانات التالية: (رقم العقار، رقم المبنى، رقم الوحدة، رقم الوحدة ضمن الدور)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "ينقسم الفرز والضم إلى ما يلي:-\n1. فرز العقار: ويقصد به عملية تقسيم العقار الى قطع وفقاً للمتطلبات التخطيطية للمنطقة التي يقع ضمنها العقار، وذلك لإصدار قرار إجازة بالإفراز مع مخطط هندسي يحدد تقسيم القطع وتحديد مقاساتها ومساحاتها وأرقامها وإحداثياتها والشوارع المحيطة بها والخدمات الواجب تنفيذها إن وجدت، وذلك وفقاً للدليل المساحي لدولة قطر والاشتراطات التخطيطية المعتمدة في المنطقة، وبناءً على ذلك تصدر الإدارة المختصة شهادة المطابقة.\n2. ضم العقارات: ويقصد به عملية دمج عقارين أو أكثر ليصبح عقاراً واحداً يتوافق مع المتطلبات التخطيطية للمنطقة التي يقع ضمنها العقار، وذلك لإعداد مخطط هندسي يحدد مقاس ومساحة ورقم وإحداثيات هذا العقار والشوارع المحيطة به، وذلك وفقاً للدليل المساحي لدولة قطر والاشتراطات التخطيطية المعتمدة في المنطقة، وبناءً على ذلك تصدر الإدارة المختصة شهادة ومخططاً هندسياً معتمداً منها.\n3. ضم وفرز العقارات: ويقصد به دمج عقارين أو أكثر ليصبح عقاراً واحداً ثم اعادة فرزه وفقاً للمتطلبات التخطيطية للمنطقة.\n4. فرز الوحدات العقارية: ويقصد به تقسيم المبنى أو المجمع العقاري (سواءً كان للاستخدام السكني أو الإداري أو التجاري أو المهني، أو غير ذلك) إلى وحدات عقارية وفقاً لرخصة البناء المعتمدة وشهادة اتمام البناء وتحدد من خلاله كافة المعلومات عن الوحدات العقارية ونصيبها من مساحة الأرض ومساحة المناطق المشتركة في العقار وحقوق الاستخدام، ورقمها التسلسلي في البناء والدور (سفلي أو علوي) وذلك وفقاً للدليل المساحي لدولة قطر ودليل التصنيف الوطني الموحد للمباني لدولة قطر، والاشتراطات التخطيطية المعتمدة في المنطقة وبناءً على ذلك تصدر الإدارة المختصة شهادة الفرز ومخططاً هندسياً.\n5. ضم الوحدات العقارية: دمج وحدتين عقاريتين أو أكثر في ذات المبنى أو بمبنى ملاصق ليصبح وحدة عقارية واحدة، وذلك وفقاً لرخصة البناء المعدلة المعتمدة ولشهادة اتمام البناء وتحدد من خلالها كافة المعلومات عن الوحدات العقارية المدمجة ونصيبها من مساحة الأرض ومساحة المناطق المشتركة في العقار وحقوق الاستخدام، ورقمها التسلسلي في البناء والدور (سفلي أو علوي) وذلك وفقاً للدليل المساحي لدولة قطر ودليل التصنيف الوطني الموحد للمباني لدولة قطر، والاشتراطات التخطيطية المعتمدة في المنطقة، وبناءً على ذلك تصدر الإدارة المختصة شهادة ومخططاً هندسياً بذلك.\n6. ضم وفرز الوحدات العقارية: دمج وحدتين أو أكثر لتصبح وحدة عقارية واحدة ثم إعادة فرزها وفقاً لرخصة البناء المعدلة المعتمدة وشهادة اتمام البناء.\nيشترط لضم العقارات والوحدات العقارية ما يلي:-\n1. أن تكون في ذات المنطقة التخطيطية.\n2. أن تكون متلاصقة.\n3. أن تكون الوحدات العقارية ذات استخدام واحد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتم فرز العقارات وفقاً لما صدر بشأنها من مخططات معتمدة من الإدارة المختصة، ووفقاً لقرار الإجازة بالإفراز وشهادة المطابقة.\nويتم فرز البناء الى وحدات عقارية وفقاً لما صدر بشأنها من مخططات وتراخيص معتمدة من البلدية المختصة وتكون مطابقة لشهادة إتمام البناء.\nأما المباني التي لم يسبق إصدار مخططات أو تراخيص بشأنها أو التي لم يحدد الترخيص إمكانية فرزها أو التي لم يسبق فرزها من قبل فيتم فرزها بعد عمل رفع مساحي للمبنى وللوحدات داخله مع تقديم شهادة مصدقة من مكتب هندسي معتمد بسلامة المبنى إنشائياً وذلك للمباني التي مضى على إنشائها عشر سنوات فأكثر."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تشمل المناطق المشتركة: العقار المشيد عليه البناء، والحدائق، والارتدادات، وهيكل البناء، والسطح، والمداخل، والسلم، وجميع أجزاء البناء الأخرى المعدة للاستعمال المشترك، ملتصقة أو منفصلة، كالمواقف، والممرات، والنوافير، والمصاعد، وغرفة الحارس وغرف العاملين في خدمة المبنى، وغرف الخدمات (الميكانيكا - الكهرباء - المخلفات - المخازن المشتركة)، ما لم يتفق على خلاف ذلك، ويكون للمناطق المشتركة نظام خاص بها وبإدارتها وبحقوق استخدامها وتنقسم المناطق المشتركة إلى:-\n1. الأجزاء المشتركة: ويقصد بها مساحة المناطق والخدمات التي يشترك فيها ملاك الوحدات العقارية ضمن نطاق المبنى الواحد مثل (المناور، السطح، المصعد، بيت الدرج، الارتدادات، المواقف، الواجهات الخارجية للمبنى، أو غير ذلك).\n2. الأجزاء المشتركة الحصرية: ويقصد بها مساحة المناطق والخدمات ذات الاستخدام الحصري على بعض الوحدات العقارية فقط داخل العقار الواحد.\n3. العناصر المشتركة: ويقصد بها مساحة المناطق والخدمات المشتركة التي يكون لكل الوحدات العقارية الحق في استخدامها.\n4. العناصر المشتركة الحصرية: ويقصد بها مساحة المناطق والخدمات المشتركة التي يكون حق استخدامها لأكثر من وحدة عقارية وليس لكل الوحدات العقارية.\n5. الجزء الخاص: ويقصد به المساحة التي تتبع الوحدة العقارية المتصلة بها فقط ولا يوجد بها خدمات مشتركة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون فرز العقارات والوحدات العقارية وضمها او ضمها وفرزها وفقاً للإجراءات التالية:-\n1. يتم تقديم ملف الفرز أو الضم أو الضم والفرز سواء للعقارات أو الوحدات العقارية من خلال مكاتب استشارية معتمدة من الوزارة يدوياً أو الكترونياً أو بأي وسيلة تحددها الإدارة المختصة الى البلديات المختصة.\n2. يتم التحقق من المستندات والرسومات الهندسية ضمن ملف الافراز أو الضم أو الضم والفرز ومن ثم يتم تحويلها من قبل البلدية المختصة الى الإدارة المختصة لدراستها واتخاذ الإجراءات اللازمة بشأنها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب أن يرفق بطلب الفرز أو الضم أو الضم والفرز لكل من العقارات أو الوحدات العقارية المستندات التالية:-\n1. صورة عن البطاقة الشخصية للمالك، أو صورة من السجل التجاري للأشخاص المعنوية.\n2. صورة عن سند الملكية.\n3. كتاب تفويض من المالك إلى المكتب الهندسي المعتمد الذي سيتولى عملية الفرز أو الضم أو الضم والفرز بالنسبة للوحدات العقارية والعقارات ضمن المشروعات الكبرى وفقا لما تحدده الإدارة المختصة.\n4. إفادة من إدارة التسجيل العقاري تفيد باستلامها سندات الملكية الأصلية للعقار أو الوحدات العقارية المطلوب فرزها أو ضمها او ضمها وفرزها، على أن تتضمن هذه الافادة إمكانية السير بإجراءات الفرز أو الضم أو الضم والفرز، وبيان التصرفات أو الحقوق المدونة في الصحيفة العقارية على العقار أو الوحدة العقارية.\n5. صورة طبق الأصل عن رخصة البناء.\n6. صورة طبق الأصل عن شهادة إتمام البناء.\n7. صورة طبق الأصل عن شهادة المطابقة بالنسبة للعقارات التي سبق فرزها في حال وجودها.\n8. افادة هندسية من مكتب هندسي مرخص له تتضمن حالة المبنى والمرافق والخدمات فيه وسلامته إذا كان قد مر على انشائه أكثر من عشر سنوات.\n9. نسخ من المخططات المعمارية والتفصيلية للمبنى مطابقة لشهادة إتمام البناء وتكون بصيغة ورقية وإلكترونية.\n10. نسخ أصلية أو طبق الأصل عن مخططات الفرز او الضم او الضم والفرز للعقارات أو الوحدات العقارية موضوع الطلب.\n11. مخطط مساحي معتمد للعقار محدداً عليه البيانات اللازمة من رقم ومساحة وإحداثيات العقار أو العقارات موضوع الطلب.\n12. مخطط للمنطقة التي يقع فيها العقار أو الوحدات العقارية المطلوب فرزها أو ضمها او ضمها وفرزها يبين فيه رقم القسيمة ومساحة الأرض المقام عليها البناء ورقم المخطط ومساحته وفقاً للنموذج والمقاس المعتمد لدى الادارة المختصة.\n13. صور فوتوغرافية للعقار أو المبنى أو المجمع العقاري المراد فرزه او ضمه او ضمه وفرزه من جميع الجهات ومحدد عليها تاريخ ووقت التقاطها، حيث يظهر ضمن هذه الصور حالة العقار والمباني الموجودة ضمنه والارتدادات وغيرها من البيانات اللازمة، وغير ذلك من أوصاف العقار.\n14. مخطط يبين تركيز البناء على القسيمة وأبعاده الخارجية بالنسبة لحدود القسيمة وفقا للمقاسات المعتمدة لدى الإدارة المختصة.\n15. المساقط الأفقية للطابق الأرضي وللأدوار السفلية إن وجدت، مبيناً عليها مواقف السيارات وغرفة الحارس والمصاعد وغرف الخدمات والمخازن وكافة الأجزاء المشتركة وكذلك الوحدات العقارية في حال وجودها.\n16. مساقط أفقية للميزانين والأدوار المتكررة والسطح موضح عليها كافة الوحدات العقارية والأجزاء المشتركة.\n17. مخطط تفصيلي يوضح الوحدات المطلوب فرزها وأرقامها، ومساحتها، والأجزاء المشتركة ومسمياتها ومساحتها ونسبها وأرقام المواقف التابعة لها والأجزاء المشتركة ونسبها.\n18. رخصة بناء معدلة وشهادة إتمام بناء، إذا تطلب الفرز أو الضم او الضم والفرز ذلك."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يجب أن يكون ملف طلب الإفراز أو الضم او الضم والفرز مستوفياً البيانات التالية:-\nأ) بالنسبة للعقارات أو المجمع العقاري:\n1. الرقم المساحي للعقار أو العقارات.\n2. مخطط هندسي تفصيلي للمقترح الجديد يحتوي على رقم المخطط ومحدد عليه أرقام وأبعاد ومساحات الناتج الجديد للعقارات والجداول التفصيلية والتي تكون وفقاً للنماذج المرفقة بالدليل المساحي لدولة قطر.\n3. تحديد المناطق المشتركة في حال وجودها وحقوق استخدامها.\n4. أي بيانات اخرى تطلبها الإدارة المختصة.\nب) وبالنسبة للوحدات العقارية:\n1. الرقم المساحي للعقار.\n2. رقم المخطط (SPD).\n3. البيانات الازمة لإصدار الرقم المساحي لكل وحدة عقارية (Strata (SUN) No.) وتشمل (رقم العقار، رقم المبنى، رقم الدور، رقم الوحدة ضمن الدور).\n4. رقم الكهرباء.\n5. رقم الماء.\n6. موقف السيارات المحدد للوحدة العقارية ويشمل (رقم الموقف، مساحة الموقف، المساحة الكلية للمواقف التابعة للوحدة العقارية).\n7. مساحة الوحدة العقارية.\n8. مساحة البلكونات.\n9. مساحة التراسات.\n10. مساحة المناطق المشتركة.\n11. نصيب الوحدة العقارية من المناطق المشتركة.\n12. نصيب الوحدة العقارية من مساحة العقار.\n13. النسبة المئوية لنصيب الوحدة من مساحة العقار.\n14. مقاطع رأسية للمباني الموجودة ضمن العقار محدد عليها الارتفاعات والمناسيب.\n15. الواجهات المعمارية للمباني الموجودة ضمن العقار محدد عليها الفتحات والمواد المستخدمة.\n16. المخطط المعماري التفصيلي لكل وحدة عقارية والجداول التفصيلية وفقاً للنماذج المعتمدة طبقاً للدليل المساحي لدولة قطر."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "بالنسبة للوحدات العقارية، يعطى لكل وحدة عقارية مفرزة شهادة فرز تتضمن البيانات التالية وفقاً للدليل المساحي لدولة قطر:\n1. رقم العقار المقام عليه المبنى المفرز.\n2. الرقم المساحي لكل وحدة عقارية (Strata (SUN) No.).\n3. الأبعاد والمساحات.\n4. الجداول التفصيلية وفقاً للنماذج المعتمدة.\n5. العناصر المشتركة.\n6. الحقوق والتصرفات الجارية على المبنى في حال وجودها.\nوبالنسبة للعقارات، يعطى لكل عقار مفرز قرار الاجازة بالإفراز وبعده شهادة مطابقة يتضمنان البيانات التالية وفقاً للدليل المساحي لدولة قطر:-\n1. الرقم المساحي للعقار أو العقارات الناتجة عن التقسيم.\n2. الأبعاد والمساحات.\n3. احداثيات العقار أو العقارات الناتجة عن التقسيم.\n4. الجداول التفصيلية وفقاً للنماذج المعتمدة.\n5. العناصر المشتركة في حال وجودها.\n6. الحقوق والتصرفات الجارية على المبنى في حال وجودها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز فرز المباني ضمن المجمع العقاري الجاري بناؤه على مراحل، والمباني التي اكتمل بناؤها، إلى وحدة عقارية واحدة أو عدة وحدات عقارية، وفقاً للأحكام الواردة في هذا القرار.\nويكون تحديد نصيب هذه الوحدات من العناصر المشتركة ومن الأرض بناءً على المساحة البنائية الكلية المعتمدة من الإدارة المختصة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تعد الإدارة المختصة الدليل الفني لفرز وضم العقارات والوحدات العقارية ويعتمده الوزير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كلٌ فيما يخصه، تنفيذ هذا القرار، ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
