{
  "id": "qa-law-8327",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2020 بشأن حماية الرسوم والنماذج الصناعية",
  "short_name": "قانون رقم (10) لسنة 2020 بشأن حماية الرسوم والنماذج الصناعية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8327&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التجارة والصناعة.\nالوزير: وزير التجارة والصناعة.\nالإدارة: الوحدة الإدارية المختصة بالوزارة.\nالمكتب: مكتب حماية الملكية الصناعية بالوزارة.\nالرسم أو النموذج الصناعي: أي تكوين من خطوط أو ألوان ثنائي أو ثلاثي الأبعاد يُضفي على أي منتج صناعي أو حرفي مظهراً خاصاً وجديداً، ولا يكون لمجرد الغرض الوظيفي أو التقني.\nالترخيص الاختياري: ترخيص يمنحه مالك الرسم أو النموذج الصناعي أو صاحب الحق عليه للمرخص له بناءً على اتفاق مكتوب.\nالترخيص الإجباري: ترخيص يُمنح وفقاً لأحكام هذا القانون، بموجبه يكون للغير حق استغلال الرسم أو النموذج الصناعي دون الحصول على موافقة صاحبه.\nالسجل: السجل المنصوص عليه في المادة ( 3 ) من هذا القانون.\nلجنة التظلمات والتعويضات: اللجنة المختصة بنظر التظلمات والتعويضات المنصوص عليها في المادة ( 9 ) من هذا القانون.\nالصحيفة: صحيفة للملكية الصناعية يصدرها المكتب بصفة دورية وينشر فيها البيانات الواجب إشهارها وفق أحكام القانون.\nاللائحة: اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بأحكام المعاهدات والاتفاقيات الدولية التي تكون الدولة طرفاً فيها، يكون لغير القطريين الذين يتخذون مركز نشاط حقيقي وفعال لهم في إحدى الدول أو الكيانات الأعضاء في منظمة التجارة العالمية أو ينتمون له، ذات الحقوق التي يكفلها هذا القانون للقطريين بشرط أن يكونوا من المواطنين أو من المقيمين في هذه الدول التي تُعامل القطريين والمقيمين في الدولة معاملة المثل.\nوإذا قُدم طلب للحصول على تسجيل رسم أو نموذج صناعي في إحدى الدول أو الكيانات الأعضاء في منظمة التجارة العالمية أو التي تُعامل القطريين والمقيمين في الدولة معاملة المثل، جاز لمقدم الطلب أو من آلت إليه حقوقه خلال ستة أشهر من تاريخ تقديمه أن يتقدم إلى الإدارة بطلب مماثل عن ذات الموضوع وفقاً للشروط والقواعد المنصوص عليها في هذا القانون واللائحة، ويُعتد في تحديد الأولوية بتاريخ تقديم الطلب الأول في الدولة الأجنبية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُنشأ بالمكتب سجل خاص لتسجيل الرسوم والنماذج الصناعية وبيانات مالكيها وإخطارات التنازل عن الملكية أو نقلها والتراخيص الصادرة بشأنها، وبيانات المستفيدين من التراخيص، وتجديد التسجيلات وشطبها والأحكام الصادرة بشأنها، وجميع المسائل الأخرى المتعلقة بالرسوم والنماذج الصناعية، وذلك وفقاً للقواعد والإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُقدم طلب تسجيل الرسم أو النموذج الصناعي من المبتكر أو من آلت إليه حقوقه، إلى الإدارة، وفقاً للشروط والقواعد التي تحددها اللائحة.\nويجوز لمقدم الطلب سحبه في أي وقت حتى صدور قرار نهائي بشأنه، ولا يترتب على سحب الطلب استرداد مستنداته أو ما تم سداده من رسوم أو نفقات بشأنه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "مع عدم الإخلال بأحكام المعاهدات والاتفاقيات الدولية التي تكون الدولة طرفاً فيها، إذا كان طالب التسجيل غير مقيم في قطر، أو ليس له فيها محل إقامة حقيقي وفعلي، يجب تقديم طلب التسجيل بواسطة وكيل مقيم في الدولة مصحوباً بتوكيل موثق."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يُعد إفصاحاً يُفقد الرسم أو النموذج الصناعي شرط الجدة، الكشف عنه في المعارض الوطنية أو الدولية خلال الأشهر الستة السابقة على تاريخ تقديم طلب تسجيل الرسم أو النموذج الصناعي.\nوتحدد اللائحة أوضاع وإجراءات الكشف عن الرسم أو النموذج الصناعي."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لا يجوز تسجيل أي من الرسوم والنماذج الصناعية الآتية:\n1- الرسم أو النموذج الذي تستلزمه عادة الاعتبارات الفنية أو الوظيفية للمنتج.\n2- الرسم أو النموذج الذي يتضمن شعارات أو رموزاً دينية، أو أختام أو شعارات أو علامات أو أعلام الدول أو المنظمات الدولية، أو مخالفة النظام العام.\n3- الرسم أو النموذج الذي يتطابق أو يتماثل مع علامة تجارية مسجلة أو مشهورة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقوم المكتب بفحص طلب التسجيل ومرفقاته، للتحقق من استيفائه للمتطلبات التي يحددها هذا القانون واللائحة، ويجوز للمكتب أن يطلب إجراء التعديلات التي يرى وجوب إدخالها على الطلب واستيفاء ما يراه لازماً للبت فيه.\nويُخطر المكتب طالب التسجيل بقراره مُسبباً، بموجب كتاب مسجل أو بأي وسيلة تُفيد العلم، وذلك خلال ثلاثين يوماً من تاريخ تقديم الطلب.\nوإذا لم يلتزم طالب التسجيل بتنفيذ ما أبداه المكتب من قيود أو تعديلات خلال تسعين يوماً من تاريخ الإخطار المشار إليه، يُصدر المكتب قراراً مُسبباً برفض الطلب ويُخطر به طالب التسجيل بموجب كتاب مسجل أو بأي وسيلة تُفيد العلم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز لطالب التسجيل أو من يُنيبه التظلم من قرار المكتب في شأن طلب التسجيل خلال ثلاثين يوماً من تاريخ إخطاره بالقرار إلى لجنة التظلمات والتعويضات، والتي تُشكّل برئاسة أحد القضاة يختاره المجلس الأعلى للقضاء واثنين من ذوي الخبرة يختارهما الوزير.\nوتبُت اللجنة في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "إذا قبل المكتب الرسم أو النموذج الصناعي، وجب عليه قبل تسجيله أن يُعلن عنه بوسيلة النشر التي تحددها اللائحة، ويُلزَم طالب التسجيل بتكاليف الإعلان.\nولكل ذي شأن، خلال ستين يوماً، أن يُقدم للمكتب اعتراضاً مكتوباً على تسجيل الرسم أو النموذج الصناعي، وعلى المكتب أن يُبلِغ طالب التسجيل بصورة من الاعتراض خلال ثلاثين يوماً من تاريخ تقديمه، وعلى طالب التسجيل أن يُقدِّم للمكتب رداً مكتوباً على الاعتراض خلال ستين يوماً من تاريخ إبلاغه به، وإلا اعتُبر طلبه كأن لم يكن.\nويفصل المكتب في الاعتراض، وله الاستماع إلى كل من المعترض وطالب التسجيل أو إلى أحدهما فقط إذا اقتضى الأمر ذلك، ويُخطر المكتب الطرفين بالقرار الصادر في شأن الاعتراض بكتاب مسجل أو بأي وسيلة تفيد العلم.\nولكل ذي شأن الطعن في قرار المكتب أمام المحكمة المختصة خلال ثلاثين يوماً من تاريخ إخطاره.\nوإذا انقضت المدة المحددة للاعتراض دون تقديم أي اعتراض، وجب على المكتب تسجيل الرسم أو النموذج الصناعي فور انقضاء هذه المدة.\nولا يترتب على الطعن في القرار الصادر بقبول تسجيل الرسم أو النموذج الصناعي وقف إجراءات التسجيل ما لم تقرر المحكمة المختصة خلاف ذلك."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "إذا سُجِّل الرسم أو النموذج الصناعي انسحب أثر التسجيل إلى تاريخ تقديم الطلب، وتُعطى لمالكه بمجرد إتمام التسجيل شهادة تشتمل على البيانات الآتية:\n1- رقم تسجيل الرسم أو النموذج الصناعي.\n2- رقم وتاريخ الأولوية، والدولة التي أودع فيها الطلب إن وجدت.\n3- تاريخ تقديم الطلب، وتاريخ تسجيل الرسم أو النموذج الصناعي، وتاريخ انتهاء مدة الحماية.\n4- اسم مالك الرسم أو النموذج الصناعي ولقبه ومحل إقامته وجنسيته، واسم وعنوان الوكيل إن وجد.\n5- اسم وعنوان المبتكر، ووصف مختصر عن الرسم أو النموذج الصناعي للمنتجات التي سيستخدم لها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "ينشر المكتب في الصحيفة البيانات الواجب إشهارها وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لمالك الرسم أو النموذج الصناعي المسجل حق استئثاري في منع الغير من صنع أو بيع أو استيراد أو توزيع المنتجات المتخذة أو المتضمنة شكل هذا الرسم أو النموذج، ما لم يكن قد قام بتسويق تلك المنتجات في أية دولة أو رخص للغير بذلك."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لكل شخص أن يطلع دون مقابل على السجل، أو أن يطلب أية بيانات أو مستخرجات منه بعد سداد الرسم المقرر."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "مدة حماية الرسم أو النموذج الصناعي خمس سنوات تبدأ من تاريخ تقديم الطلب في دولة قطر قابلة للتجديد لمدتين مماثلتين فقط.\nولصاحب الحق إذا رغب في تجديد الحماية، أن يُقدِّم طلباً بالتجديد خلال السنة الأخيرة من مدة الحماية، وذلك وفقاً للأوضاع التي تحددها اللائحة بعد سداد الرسم المقرر.\nويجوز تجديد التسجيل خلال الستة أشهر التالية لانتهاء التسجيل بعد سداد رسم التجديد المقرر ورسم إضافي، متى قدم الطالب عذراً يقبله المكتب.\nويتم التجديد دون أي فحص جديد ويعلن عنه بوسيلة النشر التي تحددها اللائحة، ودون الاعتداد بأي اعتراض من الغير.\nوإذا انقضت مدة الستة أشهر التالية لانتهاء التسجيل دون أن يُقدَّم طلب التجديد، قام المكتب بشطب التسجيل."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تؤول ملكية الرسم أو النموذج الصناعي، وما يترتب عليها من حقوق إلى الورثة الشرعيين ما لم يُوصى بغير ذلك.\nويجوز لذوي الشأن تقديم طلب لتعديل بيانات تسجيل الرسم أو النموذج الصناعي إلى المكتب مشفوعاً بالمستندات اللازمة، وذلك على النحو الذي تبينه اللائحة، مع سداد الرسم المقرر.\nويجوز نقل ملكية الرسم أو النموذج الصناعي كلها أو بعضها بعوض أو بغير عوض، كما يجوز رهن أو تقرير حق الانتفاع عليه.\nولا يكون لنقل الملكية أو لرهن أو لتقرير حق الانتفاع حجة قبل الغير إلا من تاريخ التأشير بذلك في السجل والإعلان عنه في الصحيفة، وفقاً للقواعد والإجراءات التي تحددها اللائحة، وبعد سداد الرسم المقرر."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للدائن أن يطلب توقيع الحجز على الرسم أو النموذج الصناعي الخاص بمدينه وفقاً لقواعد الحجز على المنقول لدى المدين أو حجز مال المدين لدى الغير، وفقاً لأحكام قانون المرافعات المدنية والتجارية المشار إليه.\nويجب على الدائن أن يُعلن الحجز ومحضر ترسية المزاد للمكتب للتأشير بهما في السجل ولا يكون الحجز حجة على الغير إلا من تاريخ ذلك التأشير.\nويعلن عن الحجز بالصحيفة وفقاً لما تحدده اللائحة بعد سداد الرسم المقرر."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لمالك الرسم أو النموذج الصناعي، أن يرخص باستعماله لأي من الأشخاص الطبيعية أو المعنوية لبعض أو جميع السلع المسجل عنها الرسم أو النموذج الصناعي، ولا يحول ذلك دون أن يستعمله مالك الرسم أو النموذج الصناعي بنفسه، أو أن يرخص لأشخاص آخرين باستعماله، وذلك ما لم يوجد اتفاق يقضي بغير ذلك.\nوفي جميع الأحوال، لا يجوز أن تزيد مدة الترخيص على مدة الحماية المقررة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز أن تفرض على المستفيد من الترخيص قيود غير مترتبة على الحقوق التي يخولها تسجيل الرسم أو النموذج الصناعي أو غير ضرورية للمحافظة على هذه الحقوق، ومع ذلك يجوز أن يتضمن عقد الترخيص أي من القيود الآتية:\n1- تحديد نطاق المنطقة أو مدة استخدام الرسم أو النموذج الصناعي.\n2- الشروط التي تستلزمها متطلبات الرقابة الفعالة لجودة السلع المرتبطة بالرسم أو النموذج الصناعي.\n3- الالتزامات المفروضة على المستفيد من الترخيص بالامتناع عن كافة الأعمال التي قد تنتج عنها الإساءة إلى الرسم أو النموذج الصناعي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يُعتد بعقد الترخيص باستعمال الرسم أو النموذج الصناعي إلا إذا كان مكتوباً، ومُؤشراً به في السجل، ومُعلناً عنه في الصحيفة، وفقاً لما تحدده اللائحة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يجوز للمستفيد من الترخيص التنازل عنه للغير، أو منحه ترخيصاً من الباطن، ما لم يوجد اتفاق على خلاف ذلك."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يُشطب قيد عقد الترخيص من السجل، بناءً على طلب مالك الرسم أو النموذج الصناعي أو المستفيد من الترخيص بعد تقديم ما يُثبت انتهاء أو فسخ عقد الترخيص، ولا يتم الشطب إلا بعد أن يُخطر المكتب الطرف الآخر بطلب شطب الترخيص، والذي يحق له الاعتراض وفقاً للإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "للمكتب ولكل ذي شأن أن يطلب من المحكمة المختصة شطب تسجيل الرسم أو النموذج الصناعي في حالة إذا تم تسجيله دون وجه حق، ولمالك الرسم أو النموذج الصناعي أن يطلب من المكتب أيضاً شطب تسجيله كلياً أو جزئياً، وذلك وفقاً للشروط والإجراءات التي تحددها اللائحة.\nوإذا كان الرسم أو النموذج الصناعي مرخصاً باستعماله وفقاً لعقد مؤشر به في السجل، فلا يجوز شطبه إلا بناءً على موافقة كتابية من المستفيد من الترخيص ما لم يتنازل عن حقه صراحة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا تم شطب تسجيل الرسم أو النموذج الصناعي من السجل، فلا يجوز أن يُعاد تسجيله لصالح لغير، إلا بعد مُضي ثلاث سنوات من تاريخ الشطب، ما لم يكن الشطب قد تم بناءً على حكم من المحكمة قضى بمدة أقل لإعادة التسجيل.\nويجب إعلان الشطب بالصحيفة وفقاً للإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تُشكل بقرار من مجلس الوزراء لجنة لدراسة منح التراخيص الإجبارية.\nويجوز للمكتب، وبعد موافقة اللجنة المشار إليها، وبقرار مسبب، وغير استشاري، ولدواعي تحقيق المصلحة العامة، الترخيص الإجباري للغير باستغلال الرسم أو النموذج الصناعي مقابل تعويض عادل، وذلك وفقاً للقواعد والإجراءات والشروط التي تحددها اللائحة.\nوتحدد اللجنة عند إصدار موافقتها على الترخيص، الحقوق المالية لصاحب الرسم أو النموذج الصناعي."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على طالب الترخيص أن يُثبت أنه بذل خلال مدة معقولة محاولات جدية للحصول على ترخيص اختياري من صاحب الرسم أو النموذج الصناعي نظير مقابل عادل.\nويتم البت في طلب الترخيص وفقاً لظروف كل حالة على حده، وبمراعاة أن يكون المرخص له قادر على استغلال الرسم أو النموذج في الدولة.\nويكون لصاحب الحق في الرسم أو النموذج الصناعي التظلم من القرار الصادر بمنح الترخيص الإجباري، أو طلب التعويض أمام لجنة التظلمات والتعويضات خلال (15) يوماً من تاريخ إخطاره بالقرار الصادر بمنح الترخيص الإجباري، وذلك وفقاً للأوضاع والإجراءات التي تحددها اللائحة."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يلتزم المرخص له باستعمال الرسم أو النموذج الصناعي، بمراعاة الشروط الواردة في قرار منح الترخيص، وخلال مدة الترخيص، ولا يجوز له التنازل عن الترخيص للغير.\nوللمكتب منح ترخيص أو أكثر للغير إذا اقتضت الضرورة ذلك."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "ينقضي الترخيص عند انتهاء مدته، ومع ذلك يجوز للمكتب من تلقاء نفسه أو بناءً على طلب صاحب الشأن، تجديد الترخيص في حالة عدم تحقيق الغرض منه.\nكما يجوز للمكتب إلغاء الترخيص قبل نهايته في حالة زوال الأسباب التي أدت إلى منحه، ولم يكن مُرجحاً قيام هذه الأسباب مرة أخرى.\nكما يجوز للمكتب من تلقاء نفسه أو بناءً على طلب ذوي الشأن، تعديل شروط الترخيص أو إلغاؤه، في حالة عدم قيام المرخص له باستخدام الترخيص خلال سنتين من تاريخ منحه أو إذا أخل بالتزاماته.\nوفي جميع الأحوال، تُراعى المصالح المشروعة للمرخص له في حالة إلغاء الترخيص قبل انتهاء مدته."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "1- لكل ذي شأن أن يستصدر أمراً على عريضة من المحكمة المختصة لاتخاذ الإجراءات التحفظية المناسبة، وبوجه خاص ما يلي:\nأ- تحرير محضر حصر ووصف تفصيلي للمنتجات المحلية أو المستوردة أو الأغلفة أو الأوراق أو عناوين المحال، أو غيرها من الأشياء التي تحمل رسم أو نموذج صناعي مخالف للقانون وحصر ووصف المستندات أو المواد التي استُعملت في ذلك.\nب- توقيع حجز على الأشياء المذكورة في البند السابق، على ألا يوقع الحجز عليها إلا بعد أن يُودع الطالب قلم كتاب المحكمة تأميناً تُقدره المحكمة ضماناً لجدية الطلب ولتعويض المحجوز عليه عند الاقتضاء.\n2- يجوز أن يشمل الأمر ندب خبير أو أكثر للمعاونة في أعمال الحصر والجرد واتخاذ الإجراءات التحفظية.\n3- لكل ذي شأن بعد توقيع الحجز، المنازعة في مدى كفاية قيمة التأمين الذي قدمه الحاجز، وذلك بدعوى تُرفع أمام المحكمة.\n4- في جميع الأحوال، تسقط الإجراءات التحفظية التي اتخذت، وتصبح كأن لم تكن إذا لم يتبعها رفع دعوى مدنية أو جنائية على من اتخذت ضده تلك الإجراءات، وذلك خلال عشرين يوماً من تاريخ صدور الأمر.\n5- للمحجوز عليه رفع دعوى تعويض عن توقيع الحجز، ويجب أن تُعلَن الدعوى لكل من الحاجز وقلم كتاب المحكمة خلال تسعين يوماً من انقضاء الميعاد المنصوص عليه في البند السابق، أو من تاريخ اعتبار الحكم برفض الحجز نهائياً، وإلا سقط حق المحجوز عليه في رفع دعوى التعويض.\n6- يُرد التأمين للحاجز في الأحوال التالية:\nأ- إذا صدر حكم نهائي لصالحه.\nب- إذا انقضى ميعاد التسعين يوماً المنصوص عليه في البند (5) من هذه المادة دون أن يرفع خلاله المحجوز عليه دعوى التعويض عن توقيع الحجز.\nج- إذا صدر حكم نهائي برفض الدعوى المقامة من المحجوز عليه."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تزيد على ثلاث سنوات، وبالغرامة التي لا تزيد على مليون ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- زور أو قلد رسماً أو نموذجاً صناعياً تم تسجيله وفقاً لأحكام هذا القانون.\n2- استعمل بسوء قصد رسماً أو نموذجاً صناعياً مزوراً أو مقلداً.\n3- وضع بسوء قصد على سلعة رسماً أو نموذجاً صناعياً مملوكاً لغيره.\nوللمحكمة أن تقضي بنشر الحكم على نفقة المحكوم عليه، فضلاً عن إغلاق المشروع محل المخالفة لمدة لا تزيد على ستة أشهر.\nوتحدد اللائحة كيفية وطريقة نشر الحكم."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تزيد على سنة، وبالغرامة التي لا تزيد على مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1- باع أو عرض للبيع أو للتداول، أو حاز بقصد البيع، منتجات تتخذ رسماً أو نموذجاً صناعياً مزوراً أو مقلداً أو موضوعاً أو مستعملاً بغير حق مع علمه بذلك.\n2- دون بغير حق على منتجاته أو أوراقه أو مستنداته التجارية ما يُوهم إلى الاعتقاد بحصول تسجيل رسم أو نموذج صناعي.\n3- أغفل بسوء قصد وضع الرسم أو النموذج الصناعي المسجل على السلع أو الخدمات التي تُميزه.\n4- حاز أدوات أو مواد، بقصد استعمالها في تقليد أو تزوير رسم أو نموذج صناعي مسجل.\nوللمحكمة أن تقضي بنشر الحكم على نفقة المحكوم عليه، فضلاً عن إغلاق المشروع لمدة لا تزيد على ثلاثة أشهر.\nوتحدد اللائحة كيفية وطريقة نشر الحكم."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "تُضاعف العقوبات المنصوص عليها في المادتين السابقتين في حالة العود.\nويُعتبر عائداً في تطبيق أحكام هذا القانون من حكم عليه في جريمة من الجرائم المنصوص عليها فيه وعاد إلى ارتكاب جريمة أخرى مماثلة خلال ثلاث سنوات من تاريخ تمام تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة.\nوتقضي المحكمة بنشر الحكم على نفقة المحكوم عليه، فضلاً عن إغلاق المشروع لمدة لا تزيد على سنة.\nوتحدد اللائحة كيفية وطريقة نشر الحكم."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "للمحكمة في جميع الأحوال المنصوص عليها في المواد ( 30 )، ( 31 )، ( 32 ) من هذا القانون، أن تقضي بمصادرة المعدات والأدوات المستخدمة في التقليد أو التزوير، فضلاً عن مصادرة المنتجات المقلدة أو المزورة أو أن تأمر بإتلافها."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لصاحب الحق في الرسم أو النموذج الصناعي في حالة حدوث ضرر مباشر له بسبب التعدي على أي من حقوقه المقررة بموجب أحكام هذا القانون، المطالبة بالتعويض عن الأضرار التي لحقت به نتيجة التعدي بما في ذلك الأرباح التي جناها المتعدي.\nوللمحكمة لدى نظر الدعاوى المتعلقة بالحقوق المقررة بموجب أحكام هذا القانون أن تأمر بالآتي:\nأ- ضبط المنتجات المشتبه في كونها تنطوي على تعدٍ على أي من الحقوق المقررة بموجب أحكام هذا القانون، وكذلك المواد والأدوات ذات الصلة.\nب- إلزام المتعدي بوقف التعدي.\nج- منع تصدير المنتجات التي تنطوي على تعدٍ على أي من الحقوق المقررة بموجب أحكام هذا القانون، ومنع دخول ما يتم استيراده منها.\nد- إلزام المتعدي بأن يُقدم إليها، وإلى صاحب الحق، ما يكون لديه من معلومات عن كل من ساهم في التعدي وهويته، وطرق إنتاج وقنوات توزيع المنتجات المشار إليها، وهوية كل من شارك في ذلك، وقنوات التوزيع الخاصة به."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يكون لموظفي الوزارة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام، بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يُصدر الوزير اللائحة التنفيذية لهذا القانون والقرارات اللازمة لتنفيذه، وإلى حين العمل بهذه اللائحة وتلك القرارات، يستمر العمل بالقرارات والأنظمة المعمول بها حالياً بما لا يتعارض مع أحكامه."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُلغى كل حكم يُخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
