{
  "id": "qa-law-8329",
  "type": "statute",
  "title": "قرار أميري رقم (17) لسنة 2020 بتعديل بعض أحكام القرار الأميري رقم (17) لسنة 2015 بإنشاء مركز (نوفر)",
  "short_name": "قرار أميري رقم (17) لسنة 2020 بتعديل بعض أحكام القرار الأميري رقم (17) لسنة 2015 بإنشاء مركز (نوفر)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8329&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القرار، تكون للكلمات والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الصحة العامة.\nالوزير: وزير الصحة العامة.\nالمركز: مركز نوفر.\nالمدير العام: مدير عام المركز.\nالإدمان: مرض مزمن وانتكاسي يصيب الدماغ نتيجة للتعاطي الضار لعقار مؤثر نفسياً، أو مخدر أو مسكر، يسبب ضرراً صحياً أو اضطرابات ذات دلالة مرضية، ويدفع الشخص إلى البحث المستمر عن المخدرات والمسكرات والاستعمال القهري لها.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد ( 1 )، ( 3 )، ( 6 )، ( 10 )، ( 12 ) من القرار الأميري رقم (17) لسنة 2015 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "\"يهدف المركز إلى تقديم أفضل مستوى من الخدمات العلاجية والتأهيلية والوقائية الشاملة والرعاية المجتمعية المتكاملة والبرامج التعليمية والبحوث التطبيقية لمرضى الإدمان، وفقاً للسياسات المعتمدة لدى الوزارة، وفي إطار المنهجية المعتمدة بالمنتجعات الاستشفائية، وله في سبيل تحقيق ذلك ممارسة جميع الصلاحيات والاختصاصات اللازمة، وبوجه خاص ما يلي:\n1- التعاون مع مختلف الجهات الداخلية والخارجية ذات العلاقة بمجال عمله.\n2- إعداد وتنفيذ برامج المتابعة اللاحقة للمتعافين ودمجهم في المجتمع، وتأمين فرص العمل والتعليم لهم، بالتنسيق مع الجهات المختصة في الدولة.\n3- العمل على تحسين صورة المدمن باعتباره مريضاً يحتاج إلى المساعدة والرعاية، بالتنسيق مع الجهات المختصة في الدولة.\n4- عقد المؤتمرات والندوات العلمية في جميع المجالات والتخصصات ذات الصلة بقضايا الإدمان وعلاجه، التي تدخل في اختصاصات المركز.\n5- إقامة الأنشطة والفعاليات وإصدار المواد التثقيفية والتوعوية التي تهدف إلى تنوير وتوعية المجتمع بشأن قضايا الإدمان وكيفية التعامل مع المدمن، بالتنسيق مع الجهات المختصة بالدولة.\n6- إجراء البحوث والدراسات العلمية السريرية المتعلقة ببرامج العلاج والتأهيل والوقاية، ومدة فاعليتها وطرق تطويرها.\n7- إجراء البحوث الاستقصائية لرصد مشكلة الإدمان ومعرفة حجمها في المجتمع وتحديد واقتراح الوسائل والأساليب المثلى للتعامل معها والقضاء عليها.\n8- العمل على تأهيل كوادر وطنية متخصصة في مجال علاج وتأهيل المدمنين من خلال البرامج التعليمية والتدريبية التي ينظمها المركز بالتعاون مع المؤسسات التعليمية، بالتنسيق مع الجهات المختصة في الدولة.\n9- المشاركة في الاجتماعات والندوات والمؤتمرات الدولية ذات الصلة بعلاج الإدمان وإعادة التأهيل.\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "\"يتولى المدير العام تصريف شؤون المركز الفنية والمالية والإدارية اللازمة لتحقيق أهدافه، وذلك في إطار السياسة العامة للوزارة، ووفقاً للقوانين واللوائح والقرارات المعمول بها، ويكون له بوجه خاص ممارسة الاختصاصات التالية:\n1- اقتراح استراتيجيات وخطط وبرامج العمل بالمركز، وعرضها على الوزير لاعتمادها، والإشراف على تنفيذها.\n2- اقتراح الخطط قصيرة المدى، وعرضها على الوزير لاعتمادها.\n3- تعيين الكوادر الإدارية والفنية المؤهلة للعمل بالمركز، بعد موافقة الوزير.\n4- اقتراح مشروع الموازنة السنوية وإعداد الحساب الختامي للمركز.\n5- اتخاذ القرارات والتوقيع على المعاملات التي تدخل في اختصاصه.\n6- أية أعمال أخرى يكلفه بها الوزير في نطاق اختصاصه.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "\"تتكون الموارد المالية للمركز مما يلي:\n1- الاعتمادات المالية التي تخصصها له الدولة.\n2- الإيرادات التي يحققها المركز من ممارسة أنشطته.\n3- الهبات والمنح التي يوافق عليها مجلس الوزراء.\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "\"لوزير المالية تعيين مدقق حسابات أو أكثر للمركز، ولمدقق الحسابات، في أي وقت، الحق في الاطلاع على جميع دفاتر المركز وسجلاته ومستنداته، وفي طلب البيانات التي يرى ضرورة الحصول عليها، لأداء واجبه على الوجه الصحيح، وله أن يُحقق موجودات المركز والتزاماته.\nويرفع مدقق الحسابات تقريراً مفصلاً بنتيجة تدقيق حسابات المركز، متضمناً اقتراحاته وتوصياته، إلى وزير المالية.\"."
    }
  ],
  "definitions": []
}
