{
  "id": "qa-law-8328",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2020 بشأن السكك الحديدية",
  "short_name": "قانون رقم (11) لسنة 2020 بشأن السكك الحديدية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8328&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون ولائحته التنفيذية، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة المواصلات والاتصالات.\nالوزير: وزير المواصلات والاتصالات.\nالإدارة المختصة: أي من الوحدات الإدارية المختصة بشؤون النقل البري بالوزارة، بحسب الأحوال.\nجهة تنظيم السلامة: الوحدة الإدارية المختصة بالوزارة بتنظيم السلامة وإجراء التفتيش وضبط المخالفات والتحقيق الفني في الوقائع والحوادث المتعلقة بالسكك الحديدية.\nالشركة: شركة سكك الحديد القطرية \"الريل\".\nالسكك الحديدية: أنظمة النقل الحديدية المخصصة لنقل الركاب والبضائع، والمحكومة بمسارات محددة مصممة للسير عليها، إما بشكل أحادي أو مزدوج أو أي نظام توجيه آخر، وتشمل السكك الحديدية الثقيلة والخفيفة وأحادية الخدمة وثنائيتها والمائلة، وخطوط المترو والترام، وكذلك السكك المخصصة للصيانة والتعديلات الجانبية.\nعربات السكك الحديدية: أي عربة تستخدم البنية التحتية للسكك الحديدية، ومن بينها القاطرات والمحركات والقطارات المترو والترام، وعربات التفتيش الخفيفة، وعربات الصيانة ذاتية الدفع، وعربات الشحن، والعربات أحادية الخط.\nممر السكة الحديد: مسار محدد لخط السكة الحديد، أرضي أو معلق، مخصص لحركة السير المنتظمة لعربات السكك الحديدية بمختلف أنواعها عليه، والذي يبدأ من نقطة معينة بمنطقة الانطلاق حتى نقطة معينة بمنطقة الوصول مروراً بنقاط توقف بطول الخط، بما قد يشتمل على نقاط تقاطع مع مسار أو أكثر لخطوط سكك حديدية رئيسية أو فرعية أخرى بالإضافة إلى تحويلات جانبية لإمكان استخدام المسار في الاتجاهين أو للقيام بأعمال الإصلاح والصيانة.\nالقاطرة: وحدة أسطول جر محركة تعمل بالديزل أو الكهرباء أو أي طاقة أخرى، وتُستخدم لجر عربات نقل البضائع أو الركاب.\nالقطار: وحدة أو أكثر من أسطول الجر الموصولة معاً، شريطة أن تكون إحداها على الأقل قاطرة.\nالبنية التحتية للسكك الحديدية: كافة المنشآت والمرافق والأنظمة والبرمجيات اللازمة لتشغيل السكك الحديدية بما فيها من: مسارات السكك الحديدية وهياكلها، وطرق الخدمة، ونظم الإشارات والاتصالات، ونظم التحكم في السكك الحديدية، والعلامات الإرشادية والإِشارات، ومصادر الطاقة الكهربائية، ونظم القاطرات الكهربائية، والمباني، والمحطات، والمستودعات، والآلات والمعدات، والهياكل، والممرات، والتحويلات، والأنفاق، والجسور، والأرصفة، والحواجز الحديدية والأعمال المساندة لها، والبوابات، وأعمال الصرف الصحي، وأية إنشاءات أخرى مرتبطة بالسكك الحديدية ومناطق الحماية المحيطة بها، ولا يشمل ذلك عربات السكك الحديدية.\nالشبكة: خطوط السكك الحديدية رئيسية كانت أم فرعية، وجميع المنشآت والمرافق والبنية التحتية الخاصة بها، والتي تستخدم من أجل تشغيل عربات السكك الحديدية.\nالربط المشترك: نقاط الوصل والالتقاء بين شبكات السكك الحديدية الرئيسية والفرعية.\nعمليات التشغيل: تشغيل وتحريك أو التسبب في تشغيل وتحريك عربات السكك الحديدية المخصصة للنقل، أو القيام بأعمال الصيانة وتعديل وتطوير البنية التحتية وعربات السكك الحديدية، أو كليهما معاً.\nخدمات السكك الحديدية: الخدمات العامة والخاصة المرتبطة بعمليات تشغيل السكك الحديدية ومرافقها وشبكاتها، ومن بينها خدمات الإنشاءات والتشغيل وخدمات النقل وصيانة المرافق.\nالخدمة العامة: تشغيل السكك الحديدية وآلات الجر والدفع وتقديم الخدمات للمستفيد مقابل أجر.\nالخدمة الخاصة: إنشاء سكك حديدية داخل أو ضمن منشأة لاستخدامها لأغراض تتصل بالمنشأة.\nالمالك: أي جهة حكومية أو خاصة تمتلك البنية التحتية للسكك الحديدية أو عربات السكك الحديدية، أو كليهما، لأغراض النقل والأنشطة التجارية التابعة لها.\nالمشغل: الجهة المرخص لها بتشغيل أو إدارة أو صيانة البنية التحتية للسكك الحديدية أو عربات السكك الحديدية، أو كليهما، لأغراض النقل.\nالمقاول: الشخص الطبيعي أو المعنوي المكلف من قبل المالك أو المشغل للقيام بأعمال تتعلق بالسكك الحديدية، أو المنفذ لأي أعمال تتطلب الحصول على تصاريح أو شهادات عدم ممانعة من الشركة أو جهة تنظيم السلامة.\nالاستشاري: الشخص الطبيعي أو المعنوي الذي يتولى تقديم الاستشارات الهندسية أو الفنية بشأن أي أمر يتعلق بالسكك الحديدية.\nمقدم الخدمة: أي شخص معنوي مرخص له بتشغيل الشبكة أو أي جزء منها، أو تقديم أي خدمة من خدمات السكك الحديدية مقابل أجر.\nالمستفيد: متلقي خدمة النقل على شبكة السكك الحديدية مقابل أجر.\nمدير البنية التحتية: شخص أو أكثر، طبيعي أو معنوي، يتعاقد من الباطن مع المالك على القيام بإدارة مرافق البنية التحتية للسكك الحديدية نيابة عنه.\nالمعايير الفنية للسكك الحديدية: قواعد ومتطلبات واشتراطات التخطيط، والأمور الفنية والهندسية المتعلقة بالسكك الحديدية الصادرة عن الإدارة المختصة.\nنظم إدارة السلامة: إجراءات للسيطرة على المخاطر المرتبطة بالتشغيل الآمن لشبكة السكك الحديدية ومرافق البنية التحتية ومشاريع السكك الحديدية، لضمان أن التدابير الرامية إلى تطبيق وتحسين سلامة السكك الحديدية تُؤخذ من نهج قائم على نظام.\nشروط السلامة: مجموعة الضوابط والمعايير التي يجب الالتزام بها في تصميم البنية التحتية للسكك الحديدية وعربات السكك الحديدية وكذلك نظام إدارة السلامة، والتي تهدف إلى إزالة الخطر أو التقليل من معدل وقوع الحوادث ضمن الحدود المعتمدة دولياً.\nأدلة السلامة: الوثائق والمستندات التي تُثبت أن البنية التحتية للسكك الحديدية وعربات السكك الحديدية، وكذلك نظام إدارة السلامة المطبق في أنظمة إدارة التشغيل والنقل، صالحة للتشغيل الآمن.\nشهادة سلامة البنية التحتية للسكك الحديدية: الوثيقة الصادرة عن الإدارة المختصة للمالك، والتي تُثبت سلامة البنية التحتية للسكك الحديدية وعربات السكك الحديدية.\nشهادة السلامة التشغيلية: الوثيقة الصادرة عن الإدارة المختصة للمشغل، والتي تتضمن موافقتها على تشغيل خدمة النقل بالسكك الحديدية، استناداً لأدلة السلامة.\nاللائحة: اللائحة التنفيذية لهذا القانون.\nالفصل الثاني: أحكام عامة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الوزارة ما يلي:\n1- تخطيط وتنظيم شبكات السكك الحديدية في الدولة.\n2- تنظيم أعمال إنشاء السكك الحديدية، وإدارة عمليات التشغيل في الدولة.\n3- التأكد من أن عمليات منح التصاريح التي تصدر عن الوزارة بشأن التشغيل أو تنظيم السلامة أو التحقيق الفني في الحوادث قد استوفت شروطها، وأنها تُؤدّى باستقلال تام عن مالكي ومشغلي ومقاولي السكك الحديدية وغيرها من الجهات ذات العلاقة.\n4- إبرام العقود ومذكرات التفاهم والاتفاقيات مع أي جهة داخل أو خارج الدولة للمساهمة معها في كل ما يتعلق بنقل البضائع والركاب بالسكك الحديدية.\n5- إصدار التراخيص اللازمة لإنشاء البنية التحتية للسكك الحديدية، وتوفير عربات السكك الحديدية، وأي أعمال تتعلق بتطوير وصيانة أنظمة السكك الحديدية.\n6- اعتماد المواصفات والمتطلبات الفنية ومعايير الأداء لأنظمة شبكات السكك الحديدية وبنيتها التحتية.\n7- اعتماد أسس ومعايير تأهيل واعتماد مقاولي السكك الحديدية ومشغليها، ومراقبة الالتزام بها وإصدار شهادات عدم الممانعة اللازمة لمنحهم الرخص اللازمة بناءً على اقتراح الشركة.\n8- التعاون والتنسيق مع الجهات المعنية داخل الدولة وخارجها لتحقيق التكامل بين أنظمة السكك الحديدية وغيرها من وسائل النقل الأخرى.\n9- تحديد المنشآت التي يُحظر إقامتها داخل مواقع البنية التحتية للسكك الحديدية أو مناطق الحماية المحيطة بها، وذلك بالتنسيق مع الجهات المعنية بالدولة.\n10- تحديد الأنشطة التي يجوز مزاولتها داخل مواقع البنية التحتية للسكك الحديدية، أو مناطق الحماية المحيطة بها، وذلك بالتنسيق مع الجهات المعنية بالدولة، وإصدار شهادات عدم ممانعة بشأنها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الشركة ما يلي:\n1- اقتراح المخطط الشامل للشبكة الوطنية للسكك الحديدية، ورفعه للوزارة لاتخاذ إجراءات الاعتماد.\n2- اقتراح خطة لتحقيق التكامل بين السكك الحديدية وشبكة المواصلات الرئيسية في الدولة.\n3- فحص واختبار سائقي القطارات ومفتشي حركة القطارات، وموظفي أنظمة الرقابة والتحكم واستصدار شهادات الاعتماد لهم من الوزارة، وفقاً لأحكام هذا القانون.\n4- العمل على تأمين خدمات السكك الحديدية بنفسها أو بواسطة مشغلين آخرين من المؤهلين مالياً وفنياً لتلبية الحاجة لتلك الخدمات بانتظام واطراد وبجودة عالية وكفاءة تامة.\n5- تحديد المواصفات والشروط الفنية الخاصة بأسطول الجر للسكك الحديدية على اختلاف أنواعها والتجهيزات والنظم المرتبطة بها، ومراقبة التقيد بها من قبل المشغلين، وإصدار التعليمات الخاصة بذلك.\n6- اقتراح أسس ومعايير ومتطلبات الأمان والسلامة العامة المتعلقة بعمليات التشغيل ومراقبة المرخص لهم بها، ورفعها للوزارة لمراجعتها واعتمادها.\n7- اقتراح أجور النقل على شبكة السكك الحديدية، لاتخاذ إجراءات إصدارها.\n8- الإشراف على المقاولين والاستشاريين المسؤولين عن إدارة المشاريع لضمان التسليم في الوقت المحدد، وطبقاً للمعايير المتفق عليها.\n9- أية أعمال أو إجراءات أخرى يُكلفها بها الوزير خلال فترة إنشاء السكك الحديدية وتشغيلها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى جهة تنظيم السلامة ما يلي:\n1- إصدار شهادات سلامة البنية التحتية للسكك الحديدية وشهادات السلامة التشغيلية والتحقق من الالتزام بمتطلباتها.\n2- التحقق من الالتزام بالتشريعات المتعلقة بضمان سلامة تشغيل السكك الحديدية من قبل المخاطبين بأحكامها.\n3- مراجعة أدلة السلامة على نحو يضمن حماية العاملين في مجال المواصلات العامة والركاب والجمهور من المخاطر التي تُهدد الصحة والسلامة الناجمة عن عمليات السكك الحديدية.\n4- القيام بعمليات التقييم والتحليل والبحث لأنظمة السكك الحديدية بهدف تحقيق نظام نقل أكثر أمناً.\n5- وضع وتنفيذ الخطط والبرامج اللازمة للتفتيش على شبكات السكك الحديدية وبنيتها التحتية وعربات السكك الحديدية للتحقق من سلامة تشغيلها.\n6- إعداد وتنفيذ برنامج تفتيش ومراجعة أنشطة المشغلين.\n7- إجراء التفتيش الدوري والمفاجئ على عمليات تشغيل السكك الحديدية.\n8- مطالبة المشغلين بتجديد شهادة السلامة التشغيلية، وذلك في حالة تعديل نظام إدارة السلامة الذي تضعه جهة تنظيم السلامة.\n9- التحقيق الفني في الوقائع والحوادث المتعلقة بإنشاء وتشغيل وصيانة السكك الحديدية، بشكل مستقل عن التحقيقات الجنائية.\nوتُحدد اللائحة إجراءات التحقيق ووسائله وكيفيته وصلاحيات جهة تنظيم السلامة بشأنه، والتدابير التي يمكن اتخاذها من قبلها، وواجبات الجهات الخاضعة له.\n10- تقديم التوصيات اللازمة لتحسين مستوى السلامة في أعقاب الحوادث لمنع تكرارها مستقبلاً.\n11- القيام بإجراء التفتيش وضبط المخالفات وتحرير محاضر الضبط.\nوتُحدد اللائحة المهام والصلاحيات المخولة لمفتشي جهة تنظيم السلامة في ذلك، وإجراءات التفتيش."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا يجوز مزاولة نشاط مشغل أو استشاري أو مقاول لأعمال تتعلق بالسكك الحديدية أو بنيتها التحتية، إلا ممن يكون مؤهلاً ومُصنفاً من قبل الوزارة، وفقاً للشروط والضوابط التي تُحددها اللائحة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على المالك أو المقاول بمجرد انتهائه من كافة الأعمال المرخص له بها من الوزارة، التقدم إلى جهة تنظيم السلامة للحصول على شهادة السلامة للبنية التحتية.\nوتكون هذه الشهادة صالحة للعمل بموجبها ما لم يتم إجراء أي تعديلات جوهرية على أنظمة السكك الحديدية أو بنيتها التحتية أو عربات السكك الحديدية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُحدد رسوم التراخيص والخدمات والشهادات المنصوص عليها في هذا القانون، بقرار من الوزير.\nالباب الثاني: الأعمال المتعلقة بتشغيل وسلامة السكك الحديدية\nالفصل الأول: الأعمال المتعلقة بتشغيل السكك الحديدية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تشمل الأعمال المتعلقة بتشغيل السكك الحديدية، على الأخص، ما يلي:\n1- تصميم وإنشاء وتعديل خدمة النقل بالسكك الحديدية، وما يرتبط بها من أعمال البنية التحتية للسكك الحديدية وتركيب قضبان السكك الحديدية والإشارات والفواصل والأعمدة وغيرها من متطلبات التشغيل اللازمة لها.\n2- تصنيع وإدارة وتشغيل وتحريك عربات السكك الحديدية، وتوريد المعدات والمواد ومستلزمات التشغيل وقطع الغيار الخاصة بها.\n3- تقديم عمليات الصيانة وخدمات الإصلاح لعربات السكك الحديدية.\n4- تطوير وتشغيل وإدارة ومراقبة نظم تشغيل السكك الحديدية.\n5- التشغيل التجريبي لعربات السكك الحديدية، ونظم وبرمجيات آليات التشغيل المرتبطة بها.\n6- قيادة وإرسال عربات السكك الحديدية، وأي أنشطة أخرى لها القدرة والسيطرة والتأثير على حركة أي عربة من عربات السكك الحديدية.\n7- اقتران أو فصل عربات السكك الحديدية.\n8- توفير محطات الطاقة الكهربائية اللازمة لتشغيل البنية التحتية الأصلية أو الاحتياطية المتطلبة بشكل مباشر، ولتسيير أي عربة من عربات السكك الحديدية.\n9- تحديد السرعات الخاصة بتسيير عربات السكك الحديدية لكل خط على حده، وفقاً للمسارات المختلفة لخط التشغيل وطبقاً للوزن المسموح للحمولة من ركاب أو بضائع.\n10- وضع قواعد توظيف العاملين بالسكك الحديدية والاشتراطات الواجب توافرها فيهم ونظم معاملتهم المالية ونظم تأديبهم.\n11- الأعمال الأخرى المتعلقة بتشغيل السكك الحديدية، والتي تُحددها اللائحة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على المرخص له بتأدية أعمال تتعلق بالسكك الحديدية، الالتزام بما يلي:\n1- الشروط والضوابط الفنية والمدد الزمنية المحددة في التصاريح وشهادات السلامة والتراخيص الصادرة له.\n2- الاشتراطات والمواصفات المنصوص عليها في الأدلة المعتمدة لدى الوزارة عند تنفيذ الأعمال المرخص له بها.\n3- متطلبات السلامة التشغيلية، ومن بينها أدلة السلامة المعتمدة من قبل جهة تنظيم السلامة.\n4- إتمام الأعمال المرخص بها بشكل متتال ودون انقطاع.\n5- إعادة الحال إلى ما كان عليه بمجرد الانتهاء من العمل، وفقاً للشروط والمواصفات الفنية المعتمدة لدى الوزارة والجهات الحكومية المعنية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُحظر مزاولة عمليات تشغيل السكك الحديدية، إلا بعد الحصول على شهادة السلامة للبنية التحتية وشهادة السلامة التشغيلية، طبقاً للقواعد والإجراءات التي تُحددها اللائحة، وسداد الرسوم المقررة.\nالفصل الثاني: الأعمال المتعلقة بسلامة السكك الحديدية"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تشمل الأعمال المتعلقة بسلامة السكك الحديدية، على الأخص، ما يلي:\n1- صيانة وإصلاح مباني ومنشآت البنية التحتية للسكك الحديدية، وقضبان السكك الحديدية والإشارات والفواصل والأعمدة، وغيرها من متطلبات التشغيل اللازمة لها.\n2- صيانة وإصلاح عربات السكك الحديدية ومعدات ومستلزمات تشغيلها.\n3- صيانة وإصلاح نظم الاتصالات عن بعد المستخدمة في البنية التحتية للسكك الحديدية، وكذلك المستخدمة في تشغيل عربات السكك الحديدية.\n4- معاينة وفحص إنشاءات السكك الحديدية والخطوط والمسارات الخاصة بها، وعربات السكك الحديدية وأسطول الجر، والتجهيزات والنظم المستخدمة في التشغيل.\n5- فرض أسس ومعايير ومتطلبات الأمان والسلامة العامة المتعلقة بالتشغيل ومراقبة تقيد القائمين على السلامة التشغيلية بها.\n6- تحديد المواصفات والشروط الفنية الخاصة بأسطول الجر وعربات السكك الحديدية، وخطوط السكك الحديدية على اختلاف أنواعها والنظم المرتبطة بتشغيلها، ومراقبة التقيد بها من جانب المشغل بمقتضى التعليمات الصادرة له في هذا الشأن من جانب المالك، وطبقاً لأحكام هذا القانون واللائحة.\n7- مراقبة أداء مقدم الخدمة لضمان تقيده بشروط الترخيص وأحكام هذا القانون واللائحة.\n8- التحقيق في حوادث القطارات واعتماد التقارير الناجمة عن أعمال التحقيق، دون الإخلال بصلاحيات الوزارة في شأن هذه الحوادث.\n9- الأعمال الأخرى المتعلقة بسلامة السكك الحديدية، التي تُحددها اللائحة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب على المالك والمشغل والمقاول الالتزام بما يلي:\n1- اتخاذ كافة التدابير اللازمة للحد من المخاطر الناجمة عن مزاولتهم لأعمالهم.\n2- تشغيل السكك الحديدية بشكل آمن، والمحافظة على متطلبات السلامة العامة أثناء تشغيلها طبقاً للتشريعات السارية في مجال السلامة والصحة المهنية وأدلة السلامة المعتمدة في هذا الشأن لدى جهة تنظيم السلامة.\n3- تزويد جهة تنظيم السلامة بالمعلومات المتعلقة بما يلي:\nأ- الحوادث التي تقع أثناء الإنشاء والتشغيل والصيانة.\nب- التدابير المتخذة لتعزيز السلامة العامة على السكك الحديدية.\nج- وثيقة تأمين شامل ضد الحوادث التي تقع أثناء الإنشاء والتشغيل والصيانة، صادرة من إحدى شركات التأمين الوطنية.\n4- تزويد الوزارة وجهة تنظيم السلامة بأي بيانات أو معلومات إحصائية يتم طلبها من قبل أي منهما.\n5- عدم القيام بأي عمل من شأنه تعريض سلامة الآخرين للخطر أثناء استخدامهم للسكك الحديدية أو تواجدهم بالقرب منها.\n6- المحافظة على السكك الحديدية وفقاً لمتطلبات شهادة السلامة.\n7- الحصول على موافقة الوزارة وجهة تنظيم السلامة قبل إجراء أي تغيير جوهري في أنظمة وعمليات السكك الحديدية أو بنيتها التحتية."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يجب على الجهات المعنية بمنح الموافقات اللازمة للقيام بأي أعمال قد تؤثر على البنية التحتية أو إنشاءاتها أو التشغيل العام للشبكة، التنسيق المسبق مع الوزارة.\nالباب الثالث: التراخيص"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُحظر إنشاء شبكة للسكك الحديدية في الدولة، أو تطويرها أو صيانتها، أو القيام بأي عمل ضمن المنطقة المخصصة للسكك الحديدية أو مناطق الحماية المحيطة بها، أو أي نشاط خارجها قد يؤثر على تشغيلها، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة وعلى الموافقات اللازمة من الجهات المعنية."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُحظر مزاولة خدمات السكك الحديدية أو القيام بأعمال تتعلق بتشغيل وسلامة السكك الحديدية، إلا بعد الحصول على ترخيص بذلك من الإدارة المختصة، وفقاً لأحكام هذا القانون واللائحة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تمنح الإدارة المختصة التراخيص اللازمة لتخطيط وتصميم وتنفيذ وتشغيل مشاريع السكك الحديدية والخدمات اللوجستية المساندة لها، بما في ذلك رخص إدارة البنية التحتية وأنظمة الاتصالات ومرافق البنية التحتية وخدمات الإصلاح والصيانة."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن يتضمن الترخيص ما يلي:\n1- التزامات المرخص له.\n2- مدة الترخيص.\n3- شروط تجديد الترخيص.\n4- حالات إلغاء الترخيص.\n5- الحقوق المالية لمانح الترخيص."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يُشترط في طالب الترخيص ما يلي:\n1- أن يكون شركة مؤهلة ومصنفة وفقاً لأحكام المادة ( 5 ) من هذا القانون.\n2- ألا يكون قد سبق إشهار إفلاس الشركة بحكم نهائي.\n3- ألا يكون المسؤول عن إدارة الشركة قد صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رُد إليه اعتباره."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "لا يجوز منح الترخيص لأي أعمال إنشائية أو تشغيلية إلا بعد استكمال إجراءات المعاينة والفحص لإنشاءات السكك الحديدية والخطوط الحديدية وأسطول الجر وعربات القطارات والتجهيزات والنظم المستخدمة، وإصدار التصاريح اللازمة لهذه الغاية من الإدارة المختصة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "إذا كانت طبيعة خدمات السكك الحديدية المطلوب ترخيصها تتطلب وجود أكثر من فرع للمرخص له، فيجب الحصول على ترخيص لكل فرع وفقاً للشروط والمتطلبات اللازمة لمباشرة نشاط المرخص له من خلال هذا الفرع."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مدة الترخيص سنة واحدة قابلة للتجديد لمدة أو مدد أخرى مماثلة بموافقة الإدارة المختصة."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجب على المرخص له بمزاولة أنشطة سلامة السكك الحديدية، تخطيط وتنفيذ تلك الأنشطة بطريقة تضمن أن كافة المخاطر المقترنة بها يتم التعامل معها وتخفيفها إلى أقل مستوى ممكن."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يكون مقدم الخدمة المرخص له مسؤولاً عن أي خسائر أو أضرار أو حوادث قد تنشأ بسبب ما يلي:\n1- عدم الالتزام بأي من الشروط والمتطلبات الواردة في الترخيص الممنوح له.\n2- عدم الالتزام بأي من متطلبات السلامة العامة المقررة في التشريعات السارية.\n3- الإهمال أو التقصير في أداء أي خدمة من خدمات السكك الحديدية المرخص له بتقديمها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "تُحدد اللائحة الوثائق والبيانات الواجب تقديمها لمنح الترخيص، والسجلات والوثائق والبيانات الواجب الاحتفاظ بها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يكون الترخيص شخصياً، ولا يجوز التنازل عنه للغير إلا بموافقة الإدارة المختصة، وبعد التحقق من توافر الشروط المنصوص عليها في المادة ( 18 ) من هذا القانون.\nويُلغى الترخيص إذا تنازل عنه المرخص له دون موافقة الإدارة المختصة."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يُحظر على المرخص له التوقف عن تقديم الخدمة المرخص له بها، دون موافقة كتابية مسبقة من الإدارة المختصة.\nويجب على المشغل المرخص له الذي يرغب في التوقف عن تقديم الخدمة المرخص له بها، أن يتقدم إلى الإدارة المختصة بطلب التوقف قبل ستة أشهر على الأقل من التاريخ الذي يزمع التوقف فيه."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على المرخص له إزالة أسباب المخالفة المرتكبة من قِبله بالمخالفة لأحكام هذا القانون أو اللائحة خلال المهلة التي تُحددها له الإدارة المختصة، وفي حالة عدم التزامه بذلك، تتولى الوزارة إزالة المخالفة على نفقته، مع إضافة (25%) على قيمة التكلفة كمصاريف إدارية.\nويتم تحصيل النفقات المنصوص عليها في الفقرة السابقة بالطريق الإداري."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا امتنع المرخص له عن أداء الخدمة أو ارتكب مخالفة من شأنها أن تؤدي إلى التوقف عن أداء الخدمة، تتولى الوزارة القيام بأداء الخدمة بنفسها أو أن تعهد لمرخص له آخر بأدائها، حتى تتم إزالة المخالفة أو يُلغى الترخيص ويُسند أداء الخدمة لمرخص له آخر، أيهما أقرب.\nالباب الرابع: العقوبات والجزاءات المالية"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يُعاقب بالحبس مدة لا تقل عن ثلاثة أشهر ولا تزيد على خمس سنوات كل من أقدم عمداً على تخريب السكك الحديدية أو مرافقها أو ألحق بها ضرراً من شأنه تهديد السلامة العامة أو التأثير سلباً على التشغيل الآمن للقطارات وتعريض سلامة الركاب للخطر."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "للوزير، أو من يُفوضه، في حالة مخالفة المرخص له لأحكام هذا القانون واللائحة والترخيص الممنوح له، وفي غير الجرائم والعقوبات المنصوص عليها في المادة السابقة، توقيع جزاء مالي أو أكثر بما لا يجاوز الحد الأقصى المبين بالجدول المرفق بهذا القانون.\nويجوز لجهة تنظيم السلامة، وفضلاً عن الجزاء المالي الموقع، اتخاذ أي من التدابير التالية:\n1- إنذار المخالف بإزالة المخالفة خلال المدة التي تُحددها.\n2- إيقاف العمل لحين إزالة أسباب المخالفة.\n3- وقف الترخيص مؤقتاً.\n4- وقف العمل بشهادة السلامة بصفة مؤقتة.\n5- سحب شهادة السلامة للبنية التحتية أو شهادة السلامة التشغيلية، بحسب الأحوال.\nكما يجوز للوزير إلغاء الترخيص في حالة إخلال المرخص له بأي من أحكام هذا القانون واللائحة أو الترخيص الصادر له.\nالباب الخامس: أحكام ختامية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "فيما عدا حالات التلبس أو ارتكاب الجرائم التي يعاقب عليها بالحبس، لا يجوز القبض على العاملين بالسكك الحديدية الذين تتعلق أعمالهم مباشرة بتسيير القطارات أثناء تأدية عملهم.\nويجب إخطار الوزارة في حالة القبض على أي من هؤلاء العاملين لاتخاذ الإجراءات اللازمة."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يكون لموظفي جهة تنظيم السلامة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "لصاحب الشأن التظلم إلى الوزير من القرارات والتدابير الصادرة بحقه، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار أو التدبير.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون رد على التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تُحدد اللائحة التدابير الواجب اتخاذها لحماية السكك الحديدية وبنيتها التحتية وعربات السكك الحديدية."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يُصدر الوزير اللائحة والقرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
