{
  "id": "qa-law-8338",
  "type": "statute",
  "title": "قرار رئيس مجلس الوزراء رقم (4) لسنة 2020 بتنظيم اللجنة العليا لإدارة الأزمات",
  "short_name": "قرار رئيس مجلس الوزراء رقم (4) لسنة 2020 بتنظيم اللجنة العليا لإدارة الأزمات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8338&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل اللجنة العليا لإدارة الأزمات برئاسة رئيس مجلس الوزراء ووزير الداخلية، وعضوية كل من:\n1- نائب رئيس مجلس الوزراء ووزير الدولة لشئون الدفاع.\n2- نائب رئيس مجلس الوزراء ووزير الخارجية.\n3- محافظ مصرف قطر المركزى.\n4- وزير المالية.\n5- وزير المواصلات والاتصالات.\n6- وزير الصحة العامة.\n7- وزير البلدية والبيئة.\n8- وزير التجارة والصناعة.\n9- وزير الدولة لشئون الطاقة.\n10- مستشار سمو الأمير للأمن الوطنى.\n11- رئيس جهاز أمن الدولة.\n12- وكيل وزارة الداخلية.\n13- رئيس هيئة الأشغال العامة.\n14- رئيس المؤسسة العامة القطرية للكهرباء والماء.\n15- مدير الأمن العام.\nويكون للجنة أمين سر، يصدر بتعيينه قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بإدارة الأزمات والكوارث التي تتعرض لها الدولة، ولها في سبيل ذلك اتخاذ كافة الإجراءات والتدابير اللازمة لمواجهتها، ويكون لها بوجه خاص ما يلي:\n1- اتخاذ كافة الإجراءات الضرورية والعاجلة الكفيلة بتأمين البلاد، وحماية حياة الأفراد، وحماية الممتلكات العامة والخاصة، من الأخطار الناجمة عن الأزمات أو الكوارث.\n2- اتخاذ الإجراءات والتدابير الفعالة لمواجهة واحتواء المخاطر الناجمة عن الأزمات والكوارث، والحد من الأضرار والخسائر والآثار السلبية المترتبة عليها.\n3- إقرار القواعد والإجراءات الكفيلة بسرعة إغاثة المنكوبين والمتضررين من الأزمات والكوارث.\n4- اتخاذ الإجراءات والتدابير اللازمة لضمان سير وانتظام العمل في مرافق الدولة والقطاع الخاص.\n5- اتخاذ ما يلزم لتوفير كافة احتياجات الدولة من السلع والخدمات.\n6- إقرار الخطط والبرامج اللازمة لمواجهة الأزمات والكوارث والأخطار الناجمة عنها، وتقييمها ومتابعة تنفيذها.\n7- إقرار البرامج اللازمة لتنمية ورفع الوعي المجتمعي لمواجهة الأزمات والكوارث والحد من مخاطرها.\n8- العمل على تضمين الخطط الاستراتيجية للدولة، الخطط والبرامج العاجلة لمواجهة الأزمات والكوارث.\n9- أية اختصاصات أخرى تقتضيها طبيعة عمل اللجنة والمهام الموكلة إليها.\n10- أية مهام يكلفها بها الأمير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون للجنة متحدث رسمي، يتولى التعامل باسم اللجنة مع وسائل الإعلام وعرض البيانات الصادرة عن أعمال اللجنة وقراراتها.\nويصدر بتعيين المتحدث الرسمي، قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تشكل لجاناً فرعية أو مجموعات عمل من أعضائها أو من غيرهم، لدراسة أو متابعة أي من الموضوعات المتعلقة باختصاصاتها، ولها أن تستعين بمن تراه من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ترفع اللجنة تقارير دورية بنتائج أعمالها، مشفوعة بتوصياتها ومقترحاتها إلى الأمير."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
