{
  "id": "qa-law-8335",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (6) لسنة 2020 بإنشاء اللجنة الدائمة للإشراف على إدارة الأسواق المركزية",
  "short_name": "قرار مجلس الوزراء رقم (6) لسنة 2020 بإنشاء اللجنة الدائمة للإشراف على إدارة الأسواق المركزية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8335&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة التجارة والصناعة لجنة تُسمى \"اللجنة الدائمة للإشراف على إدارة الأسواق المركزية\"، تُشكل من ثلاثة ممثلين عن وزارة التجارة والصناعة يكون من بينهم رئيس ونائب رئيس اللجنة، وعضوية كل من:\n1- ثلاثة ممثلين عن وزارة البلدية والبيئة.\n2- ممثل عن وزارة الداخلية.\n3- ممثل عن وزارة الصحة العامة.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير التجارة والصناعة، ويحل نائب الرئيس محل الرئيس عند غيابه أو خلو منصبه.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة التجارة والصناعة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير التجارة والصناعة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1- اقتراح السياسات والبرامج اللازمة لتطوير إدارة الأسواق المركزية ورفع كفاءتها.\n2- الإشراف على حسن إدارة وتشغيل الأسواق المركزية، ومتابعة تنفيذ التزامات القائمين على إدارة الأسواق المركزية وفقاً للعقود المبرمة، واتخاذ ما يلزم نحو تحقيق الغاية منها.\n3- متابعة التزام القائمين على إدارة الأسواق المركزية بتطبيق اللوائح التنظيمية المعتمدة الخاصة بعمل السوق.\n4- الإشراف على تنفيذ القائمين على إدارة الأسواق المركزية للضوابط الفنية المعتمدة الخاصة بمتطلبات الأمن والصحة والسلامة العامة للمتعاملين والسلع والخدمات المقدمة بالسوق، ومراعاة الاشتراطات البيئية للتعامل مع المخلفات الناتجة عن مرافقها ونقل الفضلات أو إعادة تدويرها، وذلك بالتنسيق مع كافة الجهات المعنية.\n5- متابعة القائمين على إدارة الأسواق المركزية لضمان توفير المنتجات الزراعية والحيوانية والسمكية وغيرها وبشكل خاص من المنتجات الوطنية بالأسواق المركزية، والتأكد من الالتزام بعرضها بأفضل الأساليب وطرق العرض الحديثة، وذلك بالتنسيق مع الجهات المعنية.\n6- متابعة قيام القائمين على إدارة الأسواق المركزية بتسهيل مهمة المنتجين والوسطاء والمستهلكين للتعامل بالأسواق المركزية.\n7- الإشراف على تنفيذ برامج الصيانة والنظافة بالأسواق المركزية من قبل القائمين على إدارة الأسواق المركزية.\n8- متابعة الشكاوى والمقترحات المقدمة من المتعاملين والجمهور بشأن الأسواق المركزية، والتأكد من اتخاذ إجراءات حلها.\n9- متابعة قيام القائمين على إدارة الأسواق المركزية بتوفير المتطلبات والاحتياجات اللازمة لموظفي الجهات الحكومية لأداء مهامهم الرقابية والتفتيش بكل سهولة ويسر.\n10- الإشراف على طرح المناقصات والمزايدات التي يجريها القائمون على إدارة الأسواق المركزية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر، وكلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقد بعض اجتماعاتها في مواعيد العمل الرسمية عند الضرورة.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوترفع اللجنة توصياتها إلى وزير التجارة والصناعة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمتخصصين في مجال اختصاصاتها مجموعات عمل، لدراسة ما يعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها.\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها للاستعانة برأيهم دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحرر محضر لكل اجتماع من اجتماعات اللجنة، تدون فيه أعمال اللجنة وتوصياتها وتحفظات الأعضاء، إن وجدت، ويوقع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مداولات اللجنة وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات والمعلومات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة إلى وزير التجارة والصناعة تقريراً دورياً كل ستة أشهر بنتائج أعمالها، وكلما طلب منها ذلك، مشفوعاً بمقترحاتها وتوصياتها، ويرفع الوزير تقرير اللجنة مشفوعاً بمقترحاته إلى مجلس الوزراء لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5,000) خمسة آلاف ريال، ويتقاضى نائب رئيس اللجنة مكافأة شهرية مقدارها (4,500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4,000) أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
