{
  "id": "qa-law-8337",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (8) لسنة 2020 بإعادة تنظيم لجنة الإيجارات المركزية",
  "short_name": "قرار مجلس الوزراء رقم (8) لسنة 2020 بإعادة تنظيم لجنة الإيجارات المركزية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8337&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعاد تنظيم لجنة الإيجارات المركزية، بوزارة التنمية الإدارية والعمل والشؤون الاجتماعية، على النحو المبين في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة برئاسة ممثل عن ديوان الخدمة المدنية والتطوير الحكومي، وممثل عن وزارة المالية نائباً للرئيس، وعضوية كل من:\n1 - ممثلين عن ديوان الخدمة المدنية والتطوير الحكومي.\n2 - ممثل عن وزارة العدل.\n3 - ممثل عن وزارة البلدية.\n4 - ممثل عن وزارة البيئة والتغير المناخي.\n5 - ممثل عن المؤسسة العامة القطرية للكهرباء والماء.\n6 - ممثل عن الهيئة العامة لتنظيم القطاع العقاري.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من رئيس ديوان الخدمة المدنية والتطوير الحكومي.\nويجب أن يحضر اجتماعات اللجنة ممثل عن ديوان المحاسبة بصفته مراقباً.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي ديوان الخدمة المدنية والتطوير الحكومي يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس ديوان الخدمة المدنية والتطوير الحكومي"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بمعاينة وتقدير القيمة الإيجارية للأراضي والمباني والمساكن التي تستأجرها الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، وفقاً للأسس والضوابط التي يصدر بها قرار من وزير التنمية الإدارية والعمل والشؤون الاجتماعية، بناءً على اقتراح اللجنة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل أسبوعين، وكلما دعت الحاجة، وتعقد اجتماعاتها بمقر وزارة التنمية الإدارية والعمل والشؤون الاجتماعية.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقد بعض اجتماعاتها في مواعيد العمل الرسمية عند الضرورة.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين والمتخصصين والخبراء، لجاناً فرعية أو مجموعات عمل لدراسة ما يعرض عليها من موضوعات، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت.\nوعلى الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة موافاة اللجنة بما تطلبه من المعلومات والبيانات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مداولات اللجنة وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات أو المعلومات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة إلى وزير التنمية الإدارية والعمل والشؤون الاجتماعية تقارير دورية كل ستة أشهر، وكلما طلب منها ذلك، بنتائج أعمالها ومقترحاتها وتوصياتها، ويرفع الوزير تقرير اللجنة مشفوعاً بمقترحاته إلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5,000) خمسة آلاف ريال، ويتقاضى نائب رئيس اللجنة مكافأة شهرية مقدارها (4,500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4,000) أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُلغى قرار مجلس الوزراء رقم (35) لسنة 2007 المشار إليه."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
