{
  "id": "qa-law-8334",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (5) لسنة 2020 بإنشاء اللجنة الطبية العامة بوزارة الصحة العامة وتحديد اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (5) لسنة 2020 بإنشاء اللجنة الطبية العامة بوزارة الصحة العامة وتحديد اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8334&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بوزارة الصحة العامة لجنة تُسمى \"اللجنة الطبية العامة\"، تُشكل برئاسة ممثل عن وزارة الصحة العامة، وممثل عن مؤسسة حمد الطبية، نائباً للرئيس، وعضوية كل من:\n1- ممثلين اثنين عن وزارة الداخلية.\n2- خمسة ممثلين عن مؤسسة حمد الطبية.\n3- ممثل عن مؤسسة الرعاية الصحية الأولية.\n4- ممثل عن قطر للبترول.\n5- ممثل عن مؤسسة السدرة للطب والبحوث.\n6- ممثل عن مستشفى سبيتار.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الصحة العامة.\nويتولى أمانة سر اللجنة موظف أو كثر من موظفي وزارة الصحة العامة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بالنظر في الطلبات المحالة إليها من الجهات الحكومية وغير الحكومية، وذلك على النحو التالي:\n1- إجراء الكشف الطبي لدراسة حالات إصابات العمل والأمراض المهنية، وتحديد نسبة العجز الكلي والجزئي الناتج عنها وتأثيره على صلاحية الموظف أو العامل للقيام بالأعمال المكلف بها.\n2- دراسة الحالات المعروضة أمامها، والتقرير في مدى اللياقة الطبية والصلاحية لأداء العمل، ومدى إمكانية نقل الموظف أو العامل إلى عمل آخر يُناسب حالته الصحية.\n3- دراسة الطلبات المتعلقة بتخفيف ساعات العمل وفقاً للحالة الصحية للموظف، وإبداء التوصية المناسبة بشأنها.\n4- النظر في طلبات منح الموظفة القطرية إجازة لرعاية أولادها ذوي الإعاقة أو المصابين بأمراض تستوجب ملازمة الأم لهم، أو لمرافقة طفلها المريض أثناء إقامته للعلاج بإحدى المستشفيات العامة أو الخاصة داخل الدولة، وإبداء التوصية بشأنها.\n5- النظر في طلبات تصنيف ذوي الإعاقة.\n6- دراسة الحالات المحالة من إدارة الضمان الاجتماعي بوزارة التنمية الإدارية والعمل والشؤون الاجتماعية، وتقرير حالات الإعاقة أو العجز عن العمل أو مدى الحاجة لبدل خادم.\n7- الترخيص بالإجازات المرضية الممنوحة للموظف من المراكز الصحية والمستشفيات العامة والخاصة والعيادات المرخص بها داخل الدولة إذا كانت مدة الإجازة المرضية الممنوحة للموظف تزيد على ثلاثة أيام متصلة في المرة الواحدة أو كانت تزيد على عشرة أيام فى السنة.\n8- اعتماد الإجازات المرضية الصادرة من جهات طبية خارج الدولة، والتحقق من صحة الإجازات الممنوحة من واقع التقارير الطبية المرفقة والموثقة، على أن تحدد اللجنة مدة الإجازة التي تم اعتمادها.\n9- أية اختصاصات أخرى منوطة باللجنة وفقاً للتشريعات المعمول بها في الدولة، أو التي تكلف بها من قبل وزير الصحة العامة في مجال اختصاصاتها.\nوللجنة في سبيل القيام باختصاصاتها الاطلاع على كافة التقارير والمستندات الطبية ومخاطبة كافة الجهات الحكومية وغير الحكومية سواء داخل الدولة أم خارجها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل أسبوع، وكلما دعت الحاجة، ولا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتُصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتكون مداولات اللجنة وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات أو المعلومات.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة ممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين في مجال اختصاصاتها لجاناً فرعية أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها أن تستعين بمن ترى الاستعانة بهم من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة تخلف أحد الأعضاء عن حضور ثلاثة اجتماعات متتالية دون عذر مقبول، يتعين على رئيس اللجنة إخطار وزير الصحة العامة للنظر في تعيين عضو بديل لحضور الاجتماعات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "ترفع اللجنة تقريراً سنوياً لوزير الصحة العامة عن نتائج أعمالها، وكلما طُلب منها ذلك، مشفوعاً بتوصياتها واقتراحاتها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5,000) خمسة آلاف ريال، ويتقاضى نائب رئيس اللجنة مكافأة شهرية مقدارها (4,500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4,000) أربعة آلاف ريال، وتسري في شأن تلك المكافأة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُلغى قرار وزير الصحة العامة رقم (1) لسنة 1986 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
