{
  "id": "qa-law-8348",
  "type": "statute",
  "title": "قرار أميري رقم (19) لسنة 2020 بتعديل بعض أحكام القرار الأميري رقم (7) لسنة 2017 بالهيكل التنظيمي لديوان المحاسبة",
  "short_name": "قرار أميري رقم (19) لسنة 2020 بتعديل بعض أحكام القرار الأميري رقم (7) لسنة 2017 بالهيكل التنظيمي لديوان المحاسبة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8348&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُضاف إلى الوحدات الإدارية التي يتألف منها ديوان المحاسبة، المنصوص عليها في المادة (1) من القرار الأميري رقم (7) لسنة 2017 المشار إليه، والخريطة التنظيمية المرفقة به، وحدة إدارية تتبع الرئيس، تُسمى \"وحدة أمن المعلومات\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص وحدة أمن المعلومات بما يلي:\n1- إعداد وتصميم نظام أمن المعلومات وخطة مواجهة الأزمات الإلكترونية والكوارث، وحماية النظم والأجهزة والتطبيقات.\n2- حصر وتقييم مخاطر أمن المعلومات والأمن السيبراني على مستوى الديوان، وتحديث سجلات المخاطر الخاصة بها بشكل دوري.\n3- إعداد خطط استمرارية الأعمال ومراقبة تنفيذها وفعاليتها.\n4- رفع تقرير دوري لرئيس الديوان بالتغيرات الهامة لمخاطر أمن المعلومات والأمن السيبراني.\n5- التأكد من امتثال الديوان للقوانين واللوائح والقرارات والنظم المتعلقة بأمن المعلومات والأمن السيبراني.\n6- اقتراح سياسات ومعايير وإرشادات أمن المعلومات والأمن السيبراني لضمان سرية وسلامة وتوفر المعلومات.\n7- التخطيط لمشروعات أمن المعلومات والأمن السيبراني ومراقبة تنفيذها من قبل الوحدات الإدارية المعنية بالديوان.\n8- العمل مع الوحدات الإدارية المعنية بالديوان للكشف عن الحوادث والاستجابة لها واحتوائها، وإبلاغ الرئيس بها.\n9- التنسيق والمشاركة في تمارين وتدريبات تقييم مخاطر أمن المعلومات والأمن السيبراني بالتنسيق مع الوحدات الإدارية المعنية في الديوان.\n10- إعداد برامج التدريب المتعلقة بأمن المعلومات والأمن السيبراني لتوعية موظفي الديوان، بالتنسيق مع الوحدات الإدارية المعنية في الديوان.\n11- التواصل مع الجهات المحلية والدولية المماثلة في مجالات أمن المعلومات والأمن السيبراني وحماية الأنظمة المعلوماتية من الاختراقات والهجمات الإلكترونية، بالتنسيق مع الوحدات الإدارية المعنية في الديوان.\n12- إعداد لوائح وسياسات وإجراءات العمل، بالتنسيق مع الوحدات الإدارية المعنية في الديوان، لرفع كفاءة وسائل حماية أمن المعلومات والأمن السيبراني بالديوان.\n13- اقتراح الخطة السنوية للأعمال التي ستنفذها الوحدة خلال السنة القادمة، وكذلك أية تعديلات على هذه الخطة أثناء السنة.\n14- المشاركة في إعداد التقرير السنوي للديوان فيما يتعلق بأنشطة الوحدة ونتائج أعمالها.\n15- اقتراح الإجراءات والوسائل اللازمة لتطوير العمل في الوحدة، ورفع كفاءة العاملين بها.\n16- تحديد الاحتياجات السنوية للوحدة في مجال الموارد البشرية ومستلزمات العمل لأغراض إعداد الموازنة السنوية.\n17- أية مهام وواجبات أخرى تُكلف بها في نطاق اختصاصها."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُلغى البند (6) من المادة (21) من القرار الأميري رقم (7) لسنة 2017 المشار إليه."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
