{
  "id": "qa-law-8347",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 2020 بتنظيم الشراكة بين القطاعين الحكومي والخاص",
  "short_name": "قانون رقم (12) لسنة 2020 بتنظيم الشراكة بين القطاعين الحكومي والخاص",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8347&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التجارة والصناعة.\nالوزير: وزير التجارة والصناعة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة.\nالجهة الحكومية: الوزارة أو الجهاز الحكومي أو الهيئة العامة أو المؤسسة العامة.\nالقطاع الخاص: الشخص المعنوي الخاص أو التحالف بين مجموعة من الأشخاص المعنوية الخاصة.\nالشراكة: اتفاق يتم بين الجهة الحكومية والقطاع الخاص لتنفيذ وتمويل الأعمال أو تقديم الخدمات، وفقاً لأحد الأنظمة المبينة في المادة ( 3 ) من هذا القانون.\nجهة التعاقد: أي جهة حكومية تقوم بإبرام عقد شراكة مع القطاع الخاص، وفقاً لأحكام هذا القانون.\nالمشروع: المشروع الذي يتقرر تنفيذه أو تطويره عن طريق الشراكة، وفقاً لأحكام هذا القانون.\nلجنة المشروع: اللجنة التي يتم تشكيلها لكل مشروع وفقاً للمادة ( 6 ) من هذا القانون.\nشركة المشروع: الشركة القائمة أو التي يتم تأسيسها لتنفيذ المشروع.\nعقد الشراكة: عقد تُبرمه جهة التعاقد مع شركة المشروع بغرض تنفيذ أحد المشروعات.\nالسياسة العامة للشراكة: المبادئ العامة للشراكة التي تضعها الإدارة المختصة ويتم اعتمادها وفقاً لأحكام هذا القانون.\nوثيقة سياسة المشروع: وثيقة تُنظم الجوانب الرئيسية لدراسة المشروع، وتتضمن الوثائق الداعمة له وفقاً لأحكام هذا القانون.\nدراسة المشروع: الدراسة التفصيلية الشاملة التي تُعد وفقاً لأحكام المادة ( 7 ) من هذا القانون."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتم الشراكة بين الجهة الحكومية والقطاع الخاص بموجب عقد الشراكة، وفقاً لأحكام هذا القانون والسياسة العامة للشراكة التي يعتمدها مجلس الوزراء، بناءً على اقتراح الوزير.\nويجوز، بموافقة مجلس الوزراء، بناءً على اقتراح الوزير، استثناء أحد المشروعات التي يتم تنفيذها عن طريق الشراكة من الخضوع لأحكام هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون الشراكة وفقاً لأحد الأنظمة التالية:\n1- تخصيص أراضي عن طريق الإيجار أو الترخيص بالانتفاع، لتطويرها من قبل القطاع الخاص.\n2- نظام البناء والتشغيل ونقل الملكية (B.O.T).\n3- نظام البناء ونقل الملكية والتشغيل (B.T.O).\n4- نظام البناء والتملك والتشغيل ونقل الملكية (B.O.O.T).\n5- نظام التشغيل والصيانة (O.M).\n6- أي نظام آخر يعتمده مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجوز لكل من الجهة الحكومية أو الإدارة المختصة، من تلقاء نفسها أو بناءً على اقتراح القطاع الخاص، تحديد أحد المشروعات لتنفيذه عن طريق الشراكة، وعرضه على الوزير، للموافقة عليه من حيث المبدأ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُعِد جهة التعاقد تقريراً عن فكرة المشروع يتضمن موجزاً عنه وبيان مدى ملاءمته للتنفيذ عن طريق الشراكة وتحديد مهام ومسؤوليات كل طرف.\nويُعرض التقرير على الوزير لرفعه إلى رئيس مجلس الوزراء، مشفوعاً بتوصياته، للنظر في اعتماده قبل إعداد دراسة المشروع."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُشكل لجنة لكل مشروع على حدة، بقرار من الوزير، بالتنسيق مع الجهات الحكومية ذات الصلة، على أن يتضمن تشكيلها ممثلين عن جهة التعاقد والإدارة المختصة وديوان المحاسبة.\nوتتولى لجنة المشروع ما يلي:\n1- إعداد وثيقة سياسة المشروع، وعرضها على الوزير لاعتمادها.\n2- تقييم العطاءات.\n3- التفاوض بشأن العقود.\n4- رفع التوصية لجهة التعاقد فيما يخص مقدم العطاء الفائز."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُعد جهة التعاقد، بالتنسيق مع لجنة المشروع، دراسة المشروع، وتشمل، على الأخص، ما يلي:\n1- المزايا الاستراتيجية والتشغيلية لتنفيذ المشروع.\n2- وصف المشروع، ونموذج التعاقد، ومدة عقد الشراكة، وتحديد مهام كل من جهة التعاقد وشركة المشروع.\n3- خطة تفصيلية لتنفيذ المشروع تشمل تحديد الجدول الزمني للتنفيذ.\n4- الجهة الحكومية التي قد يكون اشتراكها مطلوباً لتنفيذ المشروع، والأراضي التي يلزم تخصيصها للتنفيذ.\n5- تقدير التكلفة الرأسمالية للمشروع، وأي مدفوعات لازمة من أي جهة حكومية، وأي دعم حكومي في شكل ضمانات أو غيرها.\n6- وصف الحوافز التي قد تُمنح لمقدم العطاء الفائز أو لشركة المشروع أو مساهميها أو مقاوليها الرئيسيين أو من الباطن.\n7- المعايير والضوابط والاشتراطات المالية والفنية التي يجب أن تتوفر في مقدمي العطاءات، وقدرتهم وكفاءتهم في مجال التخصص.\n8- بيان المزايا المالية والفنية المترتبة على تنفيذ المشروع عن طريق الشراكة، وبيان المخاطر التي تتحملها شركة المشروع.\n9- قدرة جهة التعاقد الإدارية والمالية والفنية على تنفيذ التزاماتها الناشئة عن عقد الشراكة، ومراقبة تنفيذه.\n10- تحديد الجهة التي تتولى الإشراف على تنفيذ عقد الشراكة.\nوتُعرض دراسة المشروع على الوزير، لرفعها إلى رئيس مجلس الوزراء، مشفوعةً بتوصياته، للنظر في اعتمادها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى جهة التعاقد، بالتنسيق مع الإدارة المختصة، الإعلان عن المشروع المراد طرحه، ويكون الإعلان عن طريق النشر في الصحف والنشرات المحلية أو الدولية، أو الموقع الإلكتروني لأي منهما، والموقع الإلكتروني الموحد لمشتريات الدولة.\nويكون طرح المشروع للتعاقد بإحدى الطرق التالية:\n1- المناقصة على مرحلتين.\n2- المناقصة المحدودة وفقاً للقوائم أو مواصفات القبول المحددة.\n3- الممارسة.\n4- المسابقة.\n5- المزايدة.\n6- الاتفاق المباشر.\n7- أي طريقة تعاقد أخرى يعتمدها مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُعد جهة التعاقد، بالتنسيق مع لجنة المشروع، مستندات طرح المشروع، على أن تتضمن بوجه خاص ما يلي:\n1- المعلومات العامة ذات الصلة بالمشروع واللازمة لإعداد العطاء وتقديمه.\n2- المواصفات الفنية والمالية للمشروع، وأي اشتراطات أخرى يتم استيفاؤها من قِبل مقدم العطاء.\n3- شكل شركة المشروع والشروط الواجب توافرها فيها.\n4- الشروط والأحكام الرئيسية لعقد الشراكة.\n5- الحوافز التي تُمنح لمقدم العطاء الفائز أو لشركة المشروع أو مساهميها أو مقاوليها الرئيسيين أو من الباطن، بما في ذلك الحوافز المالية والضريبية، إن وجدت.\n6- المعايير والطريقة التي يتم على أساسها الطرح وتقييم العطاءات.\n7- النماذج والمستندات التي يجب تقديمها من قِبل مقدم العطاء.\n8- قيمة التأمين الابتدائي، وطريقة حساب قيمة التأمين النهائي إذا كان مطلوباً.\n9- الجدول الزمني لإجراءات الطرح متضمناً الموعد النهائي لتقديم العطاءات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجوز أن يتقدم بالعطاء تحالف مكون من أكثر من شركة، ويُقدم العطاء بإسم التحالف، ولا يجوز لأي من الشركات المكونة له التقدم بعطاء آخر بطريق مباشر أو غير مباشر، منفردةً أو من خلال تحالف آخر، ما لم تنص مستندات الطرح على خلاف ذلك، ولا يُقبَل أي عطاء يتم تقديمه على نحو مخالف."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "فيما عدا حالات التعاقد بطريق الاتفاق المباشر، يتعين على جهة التعاقد قبل البدء في عملية الطرح، اتخاذ إجراءات تأهيل الشركات، وذلك ما لم تستثن دراسة المشروع من إجراءات التأهيل.\nوتتولى جهة التعاقد وضع معايير وإجراءات التأهيل، مع الأخذ في الاعتبار طبيعة المشروع."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تخضع عملية اختيار مقدم العطاء الفائز لمبادئ الشفافية وحرية المنافسة وتكافؤ الفرص والمساواة، وفقاً للقواعد الواردة في هذا القانون.\nويجب أن تتوفر في صاحب العطاء الفائز المعايير والضوابط والاشتراطات المالية والفنية المعتمدة والقدرة والكفاءة في مجال تخصصه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُستبعد العطاءات التي لا تتطابق مع شروط وأحكام مستندات الطرح."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لرئيس مجلس الوزراء، بناءً على اقتراح الوزير وطلب جهة التعاقد، إلغاء إجراءات الطرح في الحالات التالية:\n1- إذا لم يُقدَّم سوى عطاء وحيد، أو لم يبقَ بعد العطاءات المستبعدة إلا عطاء واحد.\n2- إذا اقترنت جميع العطاءات بتحفظات، أو شروط لا تتفق وشروط وأحكام مستندات الطرح أو لا يمكن تقييمها.\n3- الحالات الأخرى التي تُحددها مستندات الطرح.\nكما تُلغى إجراءات الطرح بقرار من رئيس مجلس الوزراء إذا اقتضت المصلحة العامة ذلك.\nوفي جميع الأحوال، تقوم جهة التعاقد بإخطار مقدمي العطاءات بقرار الإلغاء بأي وسيلة تُفيد العلم."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لا يجوز لمقدمي العطاءات المطالبة بأي تعويضات أو غيرها من التكاليف في حالة إلغاء إجراءات الطرح، ما لم تنص مستندات الطرح على خلاف ذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تَعرض لجنة المشروع، قبل الإعلان عن العطاء الفائز أو إخطار مقدمه، توصيتها بتحديد العطاء الفائز، على الوزير لرفعها إلى رئيس مجلس الوزراء، مشفوعةً بتوصياته، للحصول على الموافقة على الترسية، على أن يُرفق بالتوصية نسخة من مشروع عقد الشراكة وأي معلومات أو بيانات قد تتطلبها الموافقة على الترسية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن يتضمن عقد الشراكة بصفة خاصة، ما يلي:\n1- طبيعة ونطاق الأعمال أو الخدمات التي يجب على شركة المشروع أداؤها وشروط تنفيذها.\n2- ملكية أموال وأصول المشروع، والتزامات الأطراف المتعلقة بتسليم واستلام الأعمال والأصول، وأحكام نقل الملكية.\n3- مسؤولية الحصول على التراخيص والتصاريح والموافقات.\n4- الالتزامات المالية المتبادلة وعلاقتها بطريقة التمويل.\n5- تحديد سعر بيع المنتج أو مقابل أداء الخدمة التي يقوم عليها المشروع، وأسس وقواعد التحديد، وأسس وقواعد تعديل السعر بالزيادة أو النقصان، وكيفية معالجة معدلات التضخم، وما يرتبط بتغيير أسعار الفائدة، إن كان لذلك مقتضى.\n6- وسائل ضمان الجودة، وأدوات الرقابة والإشراف والمتابعة المالية والإدارية والفنية لتشغيل المشروع واستغلاله وصيانته.\n7- تنظيم حق جهة التعاقد في تعديل شروط البناء والتجهيز والصيانة والتشغيل والاستغلال، وغير ذلك من التزامات شركة المشروع، وأسس وآليات التعويض عن هذا التعديل.\n8- أنواع ومبالغ التأمين على المشروع، ومخاطر تشغيله أو استغلاله، وضمانات التنفيذ الصادرة لصالح جهة التعاقد، وأحكام وإجراءات استردادها.\n9- تحديد أسس توزيع المخاطر المرتبطة بتعديل القوانين أو بالحادث المفاجئ أو بالقوة القاهرة، والتعويضات المقررة بحسب الأحوال.\n10- مدة العقد، وحالات الإنهاء المبكر أو الجزئي، وحقوق الأطراف المرتبطة.\n11- الحالات التي يحق فيها لجهة التعاقد الإنهاء المنفرد للعقد، والالتزامات المالية المترتبة على استخدام هذا الحق.\n12- تنظيم قواعد استرداد المشروع عند انتهاء مدة العقد أو في حالات الإنهاء المنفرد أو الإنهاء المبكر أو الجزئي."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تُحدد مدة عقد الشراكة باتفاق الطرفين بما لا يجاوز ثلاثين عاماً، واستثناءً من ذلك يجوز إبرام عقود لمدة تزيد على ذلك، أو تمديد العقود القائمة، وفقاً لمقتضيات المصلحة العامة، بعد موافقة رئيس مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يجوز لجهة التعاقد مشاركة القطاع الخاص في تأسيس شركة المشروع، وفي حال عدم رغبة جهة التعاقد المشاركة في شركة المشروع، فإنه يجب على صاحب العطاء الفائز بعقد الشراكة تأسيس شركة المشروع، على أن يكون غرضها الوحيد تنفيذ المشروع محل عقد الشراكة.\nويجوز لجهة التعاقد، وفقاً لمستندات الطرح وشروط التقييم الواردة فيها، التصريح لصاحب العطاء الفائز بتنفيذ المشروع محل العقد دون تأسيس شركة المشروع، إذا كان لديه القدرة على تنفيذ المشروع بوضعه القائم وبإمكانياته المالية والفنية المتوفرة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يجوز لشركة المشروع، بعد موافقة جهة التعاقد وتقديم الضمانات الكافية، الحصول على قرض من المصارف العاملة داخل الدولة أو خارجها بضمان حقوقها التعاقدية وأصولها."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة أحكام المادة ( 25 ) من هذا القانون، يجوز لشركة المشروع تحصيل رسوم أو تحقيق إيرادات أو كسب عوائد مالية من المشروع أو من أصوله أو من مستخدميه، وفقاً لما يتم الاتفاق عليه مع جهة التعاقد بموجب عقد الشراكة ووفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز الاتفاق على تعديل عقد الشراكة، إذا طرأت ظروف غير متوقعة بعد إبرام العقد، بما في ذلك التعديلات في التشريعات النافذة وقت إبرامه، والتي يترتب عليها الإخلال بالتوازن المالي في العقد، وذلك بما يضمن إعادة التوازن المالي."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "لرئيس مجلس الوزراء، بناءً على اقتراح الوزير، إعفاء شركة المشروع من كل أو بعض القيود المفروضة بموجب التشريعات النافذة على الشركات المملوكة لغير القطريين، بما في ذلك تملك العقارات أو الانتفاع بها أو استئجارها."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "بالإضافة إلى الالتزامات المنصوص عليها في هذا القانون والقرارات الصادرة تنفيذاً له وعقد الشراكة، تلتزم شركة المشروع بما يلي:\n1- عدم حل شركة المشروع أو تغيير الشكل القانوني لها أو تخفيض رأسمالها إلا بعد موافقة الوزير، ويجب أن يتضمن النظام الأساسي لشركة المشروع حظراً على تداول أسهمها قبل تاريخ إتمام أعمال البناء والتجهيز أو التطوير، وكذلك حظر تداول الأسهم المملوكة للأغلبية الحائزة لرأسمالها بعد هذا التاريخ إلا بعد موافقة الوزير.\nوفي جميع الأحوال، لا يجوز رهن أسهم شركة المشروع لغير غرض تمويل أو إعادة تمويل مشروع الشراكة، ويقع باطلاً كل إجراء أو تصرف يتم بالمخالفة لأحكام هذا البند.\n2- المحافظة على الأصول الخاصة بالمشروع وموجوداته وصيانتها والعناية بها واستخدامها في الغرض الذي أعدت لأجله.\n3- عدم بيع ما قد تمتلكه وفقاً لشروط عقد الشراكة من المنشآت والأصول والأموال المنقولة وغير المنقولة العائدة للمشروع، ويُستثنى من ذلك البيع الذي يتم بهدف تنفيذ برنامج الإحلال والتجديد، وفقاً للشروط المبينة في عقد الشراكة وبعد موافقة الإدارة المختصة.\n4- تقديم كافة الأوراق والمعلومات والبيانات التي تطلبها الإدارة المختصة أو جهة التعاقد، والتعاون مع موظفيها، والسماح لهم بالدخول إلى مواقعها للتفتيش عليها في أي وقت.\n5- توفير الاشتراطات البيئية والصحية ومتطلبات السلامة للعاملين بالمشروع والمنتفعين به.\n6- عدم التعاقد مع مقاولين من الباطن إلا بعد موافقة جهة التعاقد، على ألا يخل ذلك بالتزامات شركة المشروع المقررة بموجب هذا القانون والقرارات الصادرة تنفيذاً له وعقد الشراكة."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تلتزم شركة المشروع بالاستمرار في تقديم الخدمات المتعاقد عليها والمحافظة على جودتها وضمان المساواة بين جميع المنتفعين بها."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تؤول إلى الدولة، عند انتهاء مدة عقد الشراكة، ملكية المشروع ومنشآته وكافة مستلزماته، دون مقابل أو تعويض، ما لم يُتفق في عقد الشراكة على خلاف ذلك."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا تسري أحكام قانون تنظيم المناقصات والمزايدات وقانون النظام المالي للدولة المشار إليهما، على جميع إجراءات الطرح والترسية والعقود وغيرها من الإجراءات التي تتم وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يخضع عقد الشراكة لأحكام القانون القطري، ويقع باطلاً كل اتفاق يتم على خلاف ذلك.\nوتختص المحاكم القطرية بالفصل في المنازعات التي تنشأ بسبب العقد بين أطرافه، ويجوز أن يتضمن العقد آلية أخرى لتسوية تلك المنازعات بموافقة رئيس مجلس الوزراء، بناءً على اقتراح الوزير."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين صدورها والعمل بها، يستمر العمل بالقرارات المعمول بها بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
