{
  "id": "qa-law-8362",
  "type": "statute",
  "title": "قرار لجنة تعيين الحد الأقصى للأسعار ونسب الأرباح رقم (5) لسنة 2020 بشأن تعيين الحد الأقصى لأجور خدمات التسويق الإلكتروني وتوصيل المنتجات",
  "short_name": "قرار لجنة تعيين الحد الأقصى للأسعار ونسب الأرباح رقم (5) لسنة 2020 بشأن تعيين الحد الأقصى لأجور خدمات التسويق الإلكتر...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8362&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nخدمات التسويق الالكتروني: خدمات الإعلان والبيع باستخدام التكنولوجيا أو الأنظمة أو التطبيقات الإلكترونية.\nخدمات توصيل المنتجات: خدمات توصيل السلع والخدمات.\nمنصات التسويق والتوصيل: الشركات والمؤسسات التجارية التي تقوم بتقديم خدمات التسويق الالكتروني وتوصيل المنتجات داخل الدولة.\nأجور الخدمات: النسب أو العمولات أو المبالغ التي تحصل عليها منصات التسويق والتوصيل مقابل تقديم خدمات التسويق الالكتروني وتوصيل المنتجات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون الحد الأقصى لأجور خدمات التسويق الالكتروني وتوصيل المنتجات، وفقاً لما يلي:\n1- أجور خدمات التسويق الالكتروني بدون توصيل:\nنوع الخدمة\nنسبة الحد الأقصى لسعر الخدمة من قيمة الطلب المفروضة من منصات التسويق والتوصيل على المزود\nالتسويق فقط\n10%\n2- أجور خدمات التسويق الالكتروني والتوصيل:\nنوع الخدمة\nنسبة الحد الأقصى لسعر الخدمة من قيمة الطلب المفروضة من منصات التسويق والتوصيل على المزود\nالتسويق والتوصيل\n19%\nعلى ألا يزيد سعر التوصيل للمستهلك عن التالي:\nم\nالمنتج\nوسيلة التوصيل\nالحد الأقصى لسعر التوصيل للمستهلك\n1-\nمنتجات المطاعم والمقاهي والكافتريات ومحلات الايس كريم وما في حكمها.\nدراجة أو مركبة\n(10) ريال.\n2-\nمنتجات الهايبرماركت، والسوبرماركت، ومحال الزهور والشكولاتة، والصيدليات، ومحال الملابس، ومحال الأدوات الكهربائية والإلكترونية، والمكملات الغذائية، ومستحضرات التجميل، والعاب الأطفال وما في حكمها.\nمركبة\n(20) ريال.\nويجب على منصات التسويق والتوصيل الابقاء على أجور خدمات التسويق الالكتروني وتوصيل المنتجات، التي تتحصل عليها من المزود أو المستهلك بموجب عقود أو اتفاقات سارية بينهما قبل العمل بأحكام هذا القرار، إذا كانت تقل عن الحدود القصوى المحددة بهذه المادة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لا يجوز لمنصات التسويق والتوصيل فرض شروط تمييزية أو رفض التعامل أو وضع القيود والعراقيل على المزود، كما لا يجوز لها فرض أية نسب أو مبالغ أخرى على المزود أو المستهلك بأي وسيلة كانت وتحت أي مسمى، بما يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع المخاطبين بأحكام هذا القرار توفيق أوضاعهم وفقا لأحكامه، خلال ثلاثة أشهر من تاريخ العمل به.\nويجوز للجنة مد هذه المهلة لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُلغى قرار لجنة تعيين الحد الأقصى للأسعار ونسب الأرباح رقم (3) لسنة 2020، المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
