{
  "id": "qa-law-8356",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (9) لسنة 2020 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة العدل وتعيين اختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (9) لسنة 2020 بتعديل تنظيم بعض الوحدات الإدارية التي تتألف منها وزارة العدل وتعيين اختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8356&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُضاف إلى الوحدات الإدارية التي تتألف منها وزارة العدل، المنصوص عليها في المادة (1) من القرار الأميري رقم (25) لسنة 2014 المشار إليه، والخريطة التنظيمية المرفقة به، الوحدات الإدارية التالية:\n1- وحدة مكافحة غسل الأموال وتمويل الإرهاب، تتبع الوزير.\n2- إدارة الخبراء، تتبع وكيل الوزارة المساعد للشؤون القانونية.\n3- إدارة الوساطة العقارية، تتبع وكيل الوزارة المساعد لشؤون التسجيل العقاري والتوثيق."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص وحدة مكافحة غسل الأموال وتمويل الإرهاب بما يلي:\n1- متابعة تنفيذ أحكام التشريعات الخاصة بمكافحة غسل الأموال وتمويل الإرهاب، واقتراح التعديلات التشريعية ذات العلاقة، والتي تتصل باختصاصات الوزارة، في ضوء التوصيات الدولية ونتائج التقييمات المتبادلة وأفضل الممارسات.\n2- المتابعة والتنسيق مع اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب، وموافاتها بما تطلبه من بيانات ومعلومات، والمشاركة معها في إنجاز التقييم الوطني لمخاطر غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل في مجال اختصاص الوزارة وتنفيذ مخرجاته.\n3- إعداد التقييمات القطاعية لمخاطر غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل الخاصة بالأعمال والمهن غير المالية المحددة الخاضعة لرقابتها، والإشراف على إنجازها، وتحليل نتائجها وتوثيقها وتعميمها وتحديثها، بالتنسيق مع اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب.\n4- التنسيق مع اللجنة الوطنية لمكافحة الإرهاب في كل ما يتعلق بالجزاءات المالية المستهدفة والأشخاص المدرجين بقائمة العقوبات.\n5- جمع وتصنيف البيانات المتعلقة بمكافحة غسل الأموال وتمويل الإرهاب في مجال اختصاصات الوزارة، وإنشاء قاعدة بيانات وتحديثها بشكل دوري، وتحليل النتائج، واستخلاص المؤشرات في هذا الشأن.\n6- إعداد التعليمات والقواعد والإرشادات والتوصيات والمبادئ الإرشادية اللازمة لمكافحة غسل الأموال وتمويل الإرهاب، وتوجيهها للمحامين والموثقين المفوضين والوسطاء العقاريين الخاضعين لرقابة الوزارة.\n7- توفير البرامج التدريبية اللازمة في مجال مكافحة غسل الأموال وتمويل الإرهاب لتنمية قدرات المحامين والموثقين المفوضين والوسطاء العقاريين وشاغلي الوظائف ذات الصلة بالوزارة، بالتنسيق مع مركز التدريب باللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب.\n8- الرقابة والمتابعة والإشراف على المحامين والموثقين المفوضين والوسطاء العقاريين لضمان التزامهم بمتطلبات مكافحة غسل الأموال وتمويل الإرهاب وفقاً لأحكام القانون، والاطلاع على الوثائق والمعلومات الموجودة لديهم متى كانت ضرورية للقيام بالأنشطة الرقابية.\n9- اقتراح الجزاءات المالية والإدارية ضد من تثبت مخالفته من المحامين والموثقين المفوضين والوسطاء العقاريين لأحكام قانون مكافحة غسل الأموال وتمويل الإرهاب ولائحته التنفيذية، وأية قرارات أو توجيهات ذات صلة، وإبلاغ وحدة المعلومات المالية بالإجراءات التي تُتخذ في هذا الشأن.\n10- التعاون مع السلطات المختصة والجهات الرقابية ووحدة المعلومات المالية وتبادل المعلومات فيما بينها من أجل تنفيذ متطلبات قانون مكافحة غسل الأموال وتمويل الإرهاب ولائحته التنفيذية وجميع القرارات أو التوجيهات ذات الصلة، ووضع الإجراءات اللازمة للإبلاغ عن المعاملات المشبوهة.\n11- تمثيل الوزارة في الاجتماعات والأنشطة الوطنية والإقليمية والدولية المعنية بمكافحة غسل الأموال وتمويل الإرهاب.\n12- إعداد تقرير سنوي عن نشاط الوزارة في مجال مكافحة غسل الأموال وتمويل الإرهاب وتمويل انتشار أسلحة الدمار الشامل متضمناً المقترحات والتوصيات في هذا الشأن، ورفعه إلى اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص إدارة الخبراء بما يلي:\n1- توفير الخبرات الفنية في مجالات الهندسة والمحاسبة وأية مجالات أو تخصصات أخرى يحددها الوزير.\n2- مسك جدول لقيد الخبراء في التخصصات المختلفة.\n3- تلقي طلبات القيد بجدول الخبراء وطلبات تجديده، والمستندات المؤيدة لها، وقيدها في السجل المعد لهذا الغرض، حسب ترتيب ورودها، وتسليم مقدم الطلب الإيصال الدال على ذلك.\n4- عرض طلبات القيد بالجدول مشفوعة بمرئياتها على لجنة شؤون الخبراء.\n5- قيد الخبراء الذين توافق لجنة شؤون الخبراء على قيدهم أو تجديد القيد لهم، وذلك بجدول الخبراء.\n6- متابعة تحصيل الرسوم المقررة على القيد بجدول الخبراء أو تجديده.\n7- تلقي وتسجيل إخطارات خبراء الجدول بالتوقف عن ممارسة أعمال الخبرة وتلقي طلبات إعادة ممارسة النشاط.\n8- تلقي الشكاوى التي تقدم ضد الخبراء، وإخطار المشكو في حقهم بها، واتخاذ الإجراءات المقررة قانوناً في شأنها.\n9- تنفيذ قرارات التأديب الصادرة من لجنة شؤون الخبراء، وإدراجها في السجل المعد لهذا الغرض، والتأشير بمقتضاها في جدول الخبراء.\n10- تلقي طلبات الاستعانة بالخبراء غير المقيدين بالجدول، لتقديم الخبرة في قضية معينة أو في موضوع فني محدد، يتطلب خبرة نادرة ومتخصصة، واتخاذ الإجراءات المقررة قانوناً في شأنها.\n11- موافاة المجلس الأعلى للقضاء والنيابة العامة والجهات المعنية، بأسماء الخبراء المقيدين بجدول الخبراء ومؤهلاتهم ومجالات خبراتهم، وما يطرأ من تغيير بشأنها.\n12- إجراء الدراسات والبحوث اللازمة لتطوير تقديم أعمال الخبرة، واقتراح الحلول المناسبة للمشاكل والمعوقات التي تواجهها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تختص إدارة الوساطة العقارية بما يلي:\n1- تلقي طلبات تراخيص مزاولة أعمال الوساطة العقارية وطلبات تجديدها، والبت فيها، وفقاً لأحكام القانون.\n2- إصدار تراخيص مزاولة أعمال الوساطة العقارية وتجديدها وتحصيل الرسوم المقررة.\n3- تسليم المرخص لهم بطاقات مزاولة أعمال الوساطة العقارية.\n4- مسك سجلات قيد الوسطاء العقاريين، وقيد المرخص لهم بمزاولة أعمال الوساطة العقارية بتك السجلات.\n5- اتخاذ الإجراءات المقررة في شأن التنازل عن تراخيص مزاولة أعمال الوساطة العقارية ونقلها، والتحقق من استيفاء الشروط المقررة قانوناً.\n6- تلقي بلاغات الوسطاء العقاريين بشأن فقد أو هلاك أو تلف أي من الدفاتر أو المستندات أو العقود أو الأوراق الواجب الاحتفاظ بها قانوناً، واتخاذ الإجراءات المقررة قانوناً بشأنها.\n7- تنفيذ قرارات لجنة شؤون الوسطاء العقاريين الصادرة وفقاً لأحكام القانون.\n8- اتخاذ إجراءات وقف تراخيص مزاولة أعمال الوساطة العقارية أو إلغائها، وفقاً لأحكام القانون.\n9- إخطار ذوي الشأن بالقرارات والإجراءات التي تتخذها الإدارة، وفقاً لأحكام القانون.\n10- إعداد قاعدة بيانات عن الوسطاء العقاريين وأعمال الوساطة العقارية وغيرها من الأنشطة الخاضعة لأحكام القانون.\n11- إجراء الدراسات اللازمة لتطوير تقديم أعمال الوساطة العقارية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
