{
  "id": "qa-law-8359",
  "type": "statute",
  "title": "قرار وزير التنمية الإدارية والعمل والشؤون الاجتماعية رقم (11) لسنة 2020 بإنشاء أقسام في الوحدات الإدارية التي تتألف منها وزارة التنمية الإدارية والعمل والشؤون الاجتماعية وتعيين اختصاصاتها",
  "short_name": "قرار وزير التنمية الإدارية والعمل والشؤون الاجتماعية رقم (11) لسنة 2020 بإنشاء أقسام في الوحدات الإدارية التي تتألف م...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8359&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ أقسام في الوحدات الإدارية التي تتألف منها وزارة التنمية الإدارية والعمل والشؤون الاجتماعية، على النحو المبين بالخريطة التنظيمية المرفقة، وتُعين اختصاصاتها على النحو الوارد بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتألف إدارة التخطيط والجودة من القسمين التاليين:\n1- قسم التخطيط.\n2- قسم الجودة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يختص قسم التخطيط بما يلي:\n1- إعداد الخطة الاستراتيجية العامة للوزارة، بالتنسيق مع الجهات المختصة، والوحدات الإدارية المعنية، واتخاذ إجراءات اعتمادها.\n2- رفع مشروعات الخطط التنفيذية للمشاريع والبرامج للوحدات الإدارية المختلفة للاعتماد من قبل الوزير.\n3- متابعة تنفيذ الخطة الاستراتيجية والخطط التنفيذية للوزارة، وتقييم نتائجها، ورفع تقارير دورية بشأنها.\n4- دراسة المشاكل والمعوقات التي تصادف تنفيذ الخطة الاستراتيجية والخطط التنفيذية، واقتراح الحلول المناسبة بشأنها.\n5- تجميع البيانات الإحصائية الخاصة بأنشطة الوزارة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يختص قسم الجودة بما يلي:\n1- التحقق من انسجام نظم وأساليب العمل مع اختصاصات وأهداف الوزارة، ورفع المقترحات اللازمة في هذا الشأن.\n2- وضع برامج لتقييم الأداء المؤسسي لضمان جودة الخدمات بالوحدات الإدارية.\n3- مراجعة وتقييم أداء الوحدات الإدارية، ووضع مقترحات لرفع الكفاءة العامة بها.\n4- دراسة مشاكل ومعوقات العمل بالوزارة، وبحث أسبابها، واقتراح الحلول المناسبة لها.\n5- اقتراح خطط تطوير نظم وأساليب العمل، وتبسيط الإجراءات، بالتنسيق مع الوحدة الإدارية المختصة والوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتألف إدارة الشؤون القانونية من القسمين التاليين:\n1- قسم الدراسات القانونية.\n2- قسم التحقيقات ومتابعة القضايا."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص قسم الدراسات القانونية بما يلي:\n1- بحث ودراسة ومتابعة الموضوعات القانونية الخاصة بالتشريعات المتعلقة باختصاصات الوزارة بالتنسيق مع الوحدات الإدارية المعنية.\n2- إعداد وصياغة مشروعات الأدوات التشريعية الخاصة بالوزارة، وإبداء الرأي في مشروعات القوانين التي تحال إليها.\n3- إعداد وصياغة المذكرات المطلوب عرضها على مجلس الوزراء، ومشروعات التعاميم التي تصدرها الوزارة.\n4- إبداء الرأي القانوني في الموضوعات المحالة إليه، وإعداد مذكرات بنتيجة الدراسة.\n5- التنسيق مع وزارة العدل بشأن نشر الأدوات التشريعية الخاصة بالوزارة في الجريدة الرسمية.\n6- إعداد سجل للأدوات التشريعية والقرارات والتعاميم الصادرة من الوزارة.\n7- إعداد مشروعات الاتفاقيات الدولية ومذكرات التفاهم، المتعلقة باختصاصات الوزارة بالتنسيق مع الجهات المختصة، وحفظ نسخة منها بعد التوقيع عليها.\n8- إعداد ومراجعة العقود التي تكون الوزارة طرفاً فيها والتأكد من سلامة جميع البنود الواردة بالعقد من الناحية القانونية، وبما يحفظ حقوق الوزارة.\n9- التنسيق مع إدارة قضايا الدولة بوزارة العدل في أمور الصلح أو التحكيم حيثما ورد في أي عقد من العقود التي تكون الوزارة طرفاً فيها.\n10- دراسة ما يطرأ من إشكاليات قد تحول دون تنفيذ بنود العقود واقتراح الحلول المناسبة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يختص قسم التحقيقات ومتابعة القضايا بما يلي:\n1- دراسة القضايا الخاصة بالوزارة سواء المرفوعة منها أو عليها، وإعداد التقارير والمذكرات القانونية المتضمنة التوصيات والإجراءات القانونية المناسبة بشأنها ومتابعتها.\n2- التنسيق مع إدارة قضايا الدولة بوزارة العدل بشأن مراحل سير القضايا المرفوعة وما يصدر بشأنها من أحكام وقرارات.\n3- متابعة تنفيذ الأحكام، بالتنسيق مع إدارة قضايا الدولة بوزارة العدل.\n4- التحقيق في المخالفات المنسوبة لموظفي الوزارة وإعداد المذكرات اللازمة بنتائج التحقيق مشفوعة بالرأي القانوني والتوصيات وعرضها على السلطة المختصة.\n5- إبداء الرأي القانوني فيما قد ينشأ من منازعات بين الوزارة والغير أو ما بين الوحدات الإدارية بالوزارة.\n6- متابعة تنفيذ القرارات والجزاءات التأديبية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتألف إدارة العلاقات العامة والاتصال من الأقسام التالية:\n1- قسم الاتصال.\n2- قسم العلاقات العامة.\n3- قسم خدمة كبار السن والأشخاص ذوي الإعاقة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يختص قسم الاتصال بما يلي:\n1- إصدار النشرات والبرامج الإعلامية التي تهدف إلى التعريف بدور الوزارة وأنشطتها واختصاصاتها، بالتنسيق مع الوحدات الإدارية المعنية.\n2- متابعة ما يُنشر في الصحف ووسائل الإعلام والتواصل الاجتماعي من موضوعات تتعلق بالوزارة واختصاصاتها، وعرضها على المسؤولين وإعداد الرد عليها.\n3- متابعة تحديث محتوى الموقع الإلكتروني للوزارة بالتنسيق مع الوحدات الإدارية المعنية بالمحتوى."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يختص قسم العلاقات العامة بما يلي:\n1- تلقي طلبات وشكاوى المراجعين وإحالتها إلى الوحدات الإدارية المعنية، والرد على استفساراتهم.\n2- القيام بترتيبات السفر والضيافة والإقامة لضيوف الوزارة وللوفود الزائرة والمغادرة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- تنظيم الأنشطة الثقافية والاجتماعية والرياضية لموظفي الوزارة، والإشراف على الاحتفالات التي تقيمها أو تشارك فيها الوزارة.\n4- تنظيم المؤتمرات والندوات والمعارض التي تقيمها الوزارة، وإعداد الموازنة اللازمة ذلك، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يختص قسم خدمة كبار السن والأشخاص ذوي الإعاقة بما يلي:\n1- استقبال طلبات كبار السن والأشخاص ذوي الإعاقة والتأكد من استيفائها للشروط المطلوبة وإحالتها إلى الوحدات الإدارية المختصة.\n2- التنسيق مع الوحدات الإدارية المختصة، لإنجاز معاملات كبار السن والأشخاص ذوي الإعاقة وتذليل أي مشكلات أو صعوبات قد تواجههم.\n3- استقبال استفسارات كبار السن والأشخاص ذوي الإعاقة والرد عليها بالتنسيق مع الوحدات الإدارية المختصة.\n4- تسليم كبار السن والأشخاص ذوي الإعاقة معاملاتهم بعد إنجازها من الوحدات الإدارية المختصة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتألف إدارة الإسكان والمباني الحكومية من الأقسام التالية:\n1- قسم سياسات الإسكان والمباني الحكومية.\n2- قسم الاستئجار والتخصيص.\n3- قسم الإشراف والمتابعة لخدمات المباني."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم سياسات الإسكان والمباني الحكومية بما يلي:\n1- اقتراح سياسة موحدة للإسكان الحكومي والمباني الإدارية، وإعداد دليل إجراءات خدمات المرافق بشأنها.\n2- توحيد نماذج عقود الإيجارات للمباني الإدارية والمساكن وأتممتها بالتنسيق مع الوحدات الإدارية المعنية.\n3- وضع الإطار العام والشروط اللازمة لتجهيز المساكن والمباني الحكومية ومتابعة تنفيذها.\n4- إعداد الدراسات المتعلقة بالإسكان الحكومي والمباني الإدارية، وإدارة المرافق الحكومية، وتحديد أفضل المناطق لأغراض السكن، والمباني الإدارية.\n5- مخاطبة الجهات الحكومية بشأن احتياجاتها لإسكان موظفيها، وإعداد الموازنة التقديرية لبند إسكان موظفي الدولة، بالتنسيق مع الوحدات الإدارية المعنية والجهات المختصة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يختص قسم الاستئجار والتخصيص بما يلي:\n1- دراسة طلبات الجهات الحكومية من المساكن والمباني الإدارية، والتأكد من الحصول على الموافقات والاعتمادات المالية اللازمة.\n2- إبرام العقود مع الملاك بالتنسيق مع الجهة المختصة ومتابعة تنفيذ العقود بما فيها تجهيز وتسليم مستحقات الأجرة للوحدات السكنية.\n3- تخصيص وإعادة تخصيص المباني الإدارية للجهات الحكومية، بعد إبرام عقود استئجارها، بالتنسيق مع الجهات المختصة.\n4- تلقي طلبات تخصيص السكن للموظفين، وتسجيلها والتأكد من استحقاق الموظف، وتحديد السكن المناسب وفق السياسة المعتمدة.\n5- استلام المساكن المراد استئجارها بعد إبرام العقود والتأكد من صحة البيانات المقدمة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يختص قسم الإشراف والمتابعة لخدمات المباني بما يلي:\n1- استلام المساكن الحكومية المستأجرة بعد إخلائها من الموظف المنتفع بها، والتأكد من سلامة المبنى ومحتوياته.\n2- مخاطبة الجهات المختصة بالدولة بشأن الخدمات اللازمة للمساكن الحكومية والمباني الإدارية (صيانة، تأثيث، حراسة، وما في حكمها).\n3- الإشراف على المباني الإدارية، وإدارة ومتابعة خدمات المرافق لها سواء مع الملاك أو مع الجهة المنتفعة.\n4- إعداد تقارير بشأن صيانة المساكن الحكومية والمباني الإدارية التي يتم تسليمها لملاكها وتحديد قيمة الصيانة.\n5- معاينة المساكن الحكومية والمباني الإدارية، واتخاذ الإجراءات اللازمة لعمل الصيانة لها ومتابعة تنفيذها."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تتألف إدارة الموارد البشرية من الأقسام التالية:\n1- قسم التعيينات وتخطيط القوى العاملة.\n2- قسم شؤون الموظفين.\n3- قسم التدريب والتطوير الإداري."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يختص قسم التعيينات وتخطيط القوى العاملة بما يلي:\n1- تخطيط وتحديد احتياجات الوزارة من الوظائف وتكاليفها، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- رسم وتنفيذ سياسة اختيار المرشحين من مختلف التخصصات.\n3- الإعلان عن الوظائف الشاغرة وفق احتياجات الوحدات الإدارية المختلفة بالتنسيق مع الوحدة الإدارية المعنية.\n4- القيام بإجراءات تعيين من وقع عليهم الاختيار وإعداد القرارات الإدارية الخاصة بذلك.\n5- متابعة الذين تم تعينهم أثناء فترة الاختبار، وإصدار قرارات إنهاء فترة الاختبار الخاصة بهم."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يختص قسم شؤون الموظفين بما يلي:\n1- تنفيذ الإجراءات اللازمة لمنح أو تعديل أو إيقاف العلاوات والمكافآت والبدلات المختلفة وإعداد المذكرات والمراسلات ومشروعات القرارات اللازمة في هذا الشأن.\n2- القيام بالإجراءات الخاصة بشؤون موظفي الوزارة فيما يتعلق بشؤون الموارد البشرية.\n3- تنفيذ إجراءات تقييم أداء الموظفين.\n4- تلقي ودراسة شكاوى وتظلمات الموظفين، واتخاذ الإجراءات اللازمة بشأنها.\n5- اتخاذ إجراءات ترقية الموظفين المستوفين لشروط الترقية وفق الأحكام المقررة لذلك.\n6- إعداد التسويات المالية لمستحقات الموظفين وفقاً لما تضمنته القرارات أو العقود الخاصة بهم في هذا الشأن.\n7- إدخال البيانات المتعلقة بالرواتب الشهرية والمستحقات في نظام الرواتب الآلي المستخدم ومراجعتها للتأكد من صحتها.\n8- إعداد كشوف رواتب الموظفين الشهرية، واتخاذ إجراءات تحويلها إلى البنوك.\n9- الاحتفاظ ببطاقات وظيفية لكل موظف تتضمن البيانات الشخصية والمالية وتعديل ما يلزم من هذه البيانات.\n10- إعداد مشروع موازنة الباب الأول بالتنسيق مع الوحدات الإدارية المعنية.\n11- وضع وتحديث قواعد البيانات الخاصة بشؤون موظفي الوزارة.\n12- متابعة دوام موظفي الوزارة وفق الإجراءات المقررة."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختص قسم التدريب والتطوير الإداري بما يلي:\n1- تحديد الاحتياجات التدريبية لموظفي الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n2- إعداد خطة التدريب السنوية بالتنسيق مع الوحدات الإدارية المعنية ومتابعة تنفيذها، بعد اعتمادها من الجهة المختصة.\n3- إعداد تقرير سنوي بنتائج نشاط التدريب بالتنسيق مع الوحدات الإدارية المعنية.\n4- إعداد الدراسات اللازمة بشأن ربط البرامج التدريبية بالمسار الوظيفي لكل موظف، بالتنسيق مع الجهة المختصة، والوحدات الإدارية المعنية.\n5- إعداد مشروع وصف وتصنيف وترتيب وظائف الوزارة، ومتابعة تنفيذه وتطويره.\n6- إعداد مشروع الهيكل الوظيفي للوزارة.\n7- تقديم المقترحات بشأن تطوير التنظيم الإداري بالوزارة."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تتألف إدارة الشؤون المالية والإدارية من الأقسام التالية:\n1- قسم الشؤون المالية.\n2- قسم المشتريات.\n3- قسم الخدمات الإدارية.\n4- قسم الأرشيف."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يختص قسم الشؤون المالية بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المتعلقة بعمل الوزارة.\n2- إعداد مشروع الموازنة السنوية للوزارة وحسابها الختامي، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة تنفيذها.\n3- مراجعة المصروفات المرخص بصرفها خصماً على اعتمادات الموازنة.\n4- إعداد مستندات الصرف، وسائر المعاملات المالية الأخرى.\n5- الإشراف على تنفيذ الاعتمادات وتدقيق حسابات الإيرادات والمصروفات، وإعداد التقارير الدورية اللازمة.\n6- مراجعة حسابات الخزينة إيراداً أو صرفاً، وعمل التسويات الحسابية المتصلة بها.\n7- تحصيل الرسوم ومقابل الخدمات التي تؤديها الوزارة، واتخاذ الإجراءات اللازمة بشأنها.\n8- متابعة تحصيل الإيرادات المستحقة للوزارة.\n9- التنسيق مع الجهات الرقابية المالية بشأن اللوائح والعقود، والرد على ملاحظات هذه الجهات حول العمليات المالية بالوزارة.\n10- إمساك وتدقيق جميع السجلات ودفاتر العُهد وفق اللوائح والنظم والقرارات المعمول بها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يختص قسم المشتريات بما يلي:\n1- تنفيذ القوانين واللوائح والنظم المالية المرتبطة بالمشتريات.\n2- تقدير تكلفة الاحتياجات السنوية لمشتريات الوزارة، بالتنسيق مع الوحدات الإدارية المختلفة.\n3- مباشرة جميع الأعمال المالية الخاصة بشراء المهمات والأدوات والأثاث والآلات.\n4- القيام بأعمال المشتريات والمناقصات والمزايدات، وفقاً للقواعد والأنظمة المعمول بها في الدولة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يختص قسم الخدمات الإدارية بما يلي:\n1- وضع خطط وبرامج وترتيبات الصيانة لمباني وأثاث وأجهزة الوزارة.\n2- اتخاذ إجراءات إبرام عقود الصيانة والنظافة ومتابعة تنفيذها، بالتنسيق مع الوحدات الإدارية المعنية.\n3- متابعة خدمات الاتصال ومتابعة سداد تكاليف هذه الخدمات.\n4- الإشراف على خدمات الكهرباء والماء والتكييف والإضاءة وباقي الخدمات الضرورية لسلامة وكفاءة العمل بالوزارة.\n5- وضع خطط الأمن والسلامة ومتابعة تنفيذها.\n6- الإشراف على موظفي الوزارة من العمال والفراشين وتوزيعهم على الوحدات الإدارية المعنية بالوزارة، وفقاً لاحتياجات العمل ومتطلباته.\n7- إدارة الأصول والإشراف على حسن استخدامها واستغلالها، وتحديث قاعدة بياناتها وإعداد التقارير الدورية بشأنها.\n8- تحديد احتياجات الوزارة من المشتريات والخدمات ووضع المواصفات اللازمة لها، بالتنسيق مع الوحدات الإدارية المعنية وإدراجها ضمن مشروع الموازنة السنوية للوزارة.\n9- تسلم الأصناف وتخزينها بالطرق السليمة ومتابعة حركة هذه الأصناف وتلبية احتياجات الوحدات الإدارية المعنية منها، وإمساك السجلات اللازمة في هذا الشأن.\n10- اتخاذ الإجراءات اللازمة لتخصيص السكن الحكومي وصرف بدل الأثاث لموظفي الوزارة، بالتنسيق مع الجهات المختصة.\n11- تولي كافة الأعمال المتعلقة بالتأشيرات والإقامات لموظفي الوزارة من غير القطريين."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يختص قسم الأرشيف بما يلي:\n1- استلام البريد الوارد الخارجي وترميزه وتسجيله وحفظ صوره عنه.\n2- توزيع البريد الوارد على الوحدات الإدارية المعنية، وفقاً للنظام المتبع في هذا الشأن.\n3- توزيع البريد الصادر الخارجي بعد ترميزه وتسجيله وفقاً للنظام المتبع على الجهات المعنية خارج الوزارة، بعد التأكد من استيفائه لجميع المرفقات.\n4- حفظ صورة عن البريد الصادر وإرسال نسخ منها إلى الجهات المعنية، وفقاً للإجراءات والنظم المتبعة.\n5- فتح وإمساك الملفات اللازمة لحفظ نسخ وصور البريد الوارد والصادر والرسائل والمعاملات والبرقيات وغيرها، وفقاً للنظم المتبعة.\n6- مراجعة الأرقام المثبتة على البريد الوارد والصادر والرسائل والمعاملات، للتأكد من تطابقها مع أرقام الملفات.\n7- تنظيم وترتيب وحفظ الملفات بطريقة تسهل الرجوع إليها وتضمن المحافظة عليها من التلف والضياع."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تتألف إدارة نظم المعلومات من الأقسام التالية:\n1- قسم أمن المعلومات.\n2- قسم التطوير وإدارة المشاريع.\n3- قسم البنية التحتية للتكنولوجيا.\n4- قسم سياسات وجودة تخطيط تكنولوجيا المعلومات."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يختص قسم أمن المعلومات بما يلي:\n1- تطبيق السياسات والإجراءات والمعايير الفنية المعتمدة والمرتبطة بأمن المعلومات لرفع كفاءة وسائل الحماية والإجراءات اللازمة لضمان الامتثال لها.\n2- إعداد خطة لتأمين المعلومات تشمل البنية التكنولوجية والتطبيقات ومتابعة تطبيق هذه الخطة بشكل مستمر وتحديثها.\n3- التصدي لحوادث الحاسب الآلي وحلها أو تصعيدها إن دعت الحاجة بالتعاون مع الجهات المختصة في الدولة المسؤولة عن التحقيق في الجرائم الإلكترونية أو الفحص الجنائي السيبراني.\n4- إجراء اختبارات دورية لفحص الشبكة والأنظمة والتطبيقات والبنية التحتية لسد الثغرات الأمنية إن وجدت وحمايتها استباقياً ضد الاختراقات.\n5- إعداد برامج توعوية لتوعية المستخدمين بأفضل الممارسات والاحتياطات التي تمكنهم من سد الثغرات التي تهدد حماية وأمن المعلومات، بالتعاون مع الجهات المختصة.\n6- التنسيق مع الجهات المركزية المختصة المنوط بها حماية البيانات وذلك لضمان أمن البنية التحتية وأنظمة التطبيقات الحيوية من الاختراقات أو نشر البيانات واتخاذ الإجراءات اللازمة في هذا الشأن.\n7- تطبيق قواعد أمن أنظمة التطبيقات الحيوية لمنع تسريب أو نشر البيانات السرية.\n8- العمل على حماية خصوصية البيانات المتداولة عبر الأنظمة والشبكات الإلكترونية ومتابعة تطبيق الإجراءات اللازمة لذلك.\n9- تحليل المخاطر السيبرانية التي تواجه الوزارة ودراسة أفضل السبل لتجنبها ولتحقيق القدرة على مواجهة الأزمات السيبرانية بالتنسيق مع الجهات المختصة.\n10- وضع معايير وآليات لفحص أجهزة تكنولوجيا المعلومات لضمان خلوها من البيانات بعد انتهاء صلاحيتها.\n11- إدارة نظام الصلاحيات لمستخدمي الأنظمة والبرامج وفقاً للقرارات والقواعد المعتمدة، للحفاظ على سرية البيانات ومنع تداولها إلا للمصرح لهم."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يختص قسم التطوير وإدارة المشاريع بما يلي:\n1- دراسة وفهم متطلبات وإجراءات العمل بالوزارة واقتراح وتنفيذ المشروعات والتطبيقات اللازمة والحلول المعلوماتية لأتمتتها بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n2- دراسة وتنفيذ المشاريع والحلول المعلوماتية لأتمتة العمل بالوزارة، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3- إجراء عمليات الاختبار والتجربة على الأنظمة للتأكد من صحتها وفعالياتها ومدى تطابقها مع متطلبات أصحاب العلاقة والمعايير الفنية المعمول بها.\n4- إعداد الوثائق الفنية البرمجية والتشغيلية وأدلة الاستخدام.\n5- دعم تطبيقات البرامج والأنظمة والخدمات الإلكترونية، وتدريب الموظفين المعنيين على استخدامها.\n6- إنشاء ومتابعة وتحديث موقع الوزارة على شبكة المعلومات الدولية.\n7- تصميم وتشغيل وإدارة قواعد البيانات والمعلومات بأنواعها المختلفة.\n8- التنسيق الدوري بين القائمين على الأنظمة للوصول لمزيد من التكامل والتجانس بينها."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يختص قسم البنية التحتية للتكنولوجيا بما يلي:\n1- تركيب واختبار الأجهزة الخاصة بشبكات الاتصال وإعدادها للعمل.\n2- الإشراف على شبكة الاتصال ودعمها ومتابعة الأعطال التي قد تطرأ عليها.\n3- الإشراف على الربط الإلكتروني مع الجهات المختلفة ذات الصلة، وبصفة خاصة الإشراف على التجهيزات وخطوط الربط وإعدادات كل منها.\n4- تقديم الدعم الفني والصيانة الخاصة بأجهزة الحاسب الآلي وملحقاتها من شاشات وطابعات وماسحات ضوئية وغيرها.\n5- تركيب وإعداد أنظمة التخزين الاحتياطي للبيانات وحفظ النسخ الأصلية.\n6- وضع وتنفيذ خطط وآليات التعافي من الكوارث واستمرارية العمل للأنظمة الإلكترونية.\n7- ضبط أنظمة التشغيل لتحسين الأداء بشكل مستمر."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يختص قسم سياسات وجودة تخطيط تكنولوجيا المعلومات بما يلي:\n1- إعداد وتطوير السياسات والقواعد التنظيمية ووضع المعايير الخاصة بتكنولوجيا المعلومات بالوزارة بما يتوافق مع أفضل أطر الجودة في مجال تكنولوجيا المعلومات.\n2- إعداد وتطوير مؤشرات قياس الأداء الخاصة بسياسات وإجراءات العمل الخاصة بتكنولوجيا المعلومات.\n3- قياس أداء الوحدات الإدارية بالوزارة وفقاً للمؤشرات الموضوعة، وإعداد التقارير والتوصيات اللازمة.\n4- إعداد الخطة العامة لنظم المعلومات بما يتوافق مع الرؤية والرسالة والخطة الاستراتيجية للوزارة وإعداد التقارير الدورية عن متابعة تنفيذ استراتيجية تكنولوجيا المعلومات.\n5- اقتراح الموازنة التقديرية لتنفيذ المشروعات المنوطة بالإدارة من البرامج والأنظمة، وتحديد أولوية التنفيذ بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n6- تطوير المواصفات والمعايير الفنية الخاصة بتكنولوجيا المعلومات تماشيا مع التطور التكنولوجي بالتنسيق مع الجهة المختصة، ومتابعة تنفيذها.\n7- وضع القواعد الأساسية لإعداد الخطط التنفيذية للإدارة، ومتابعتها ومراجعتها بهدف ربط أهدافها بالركائز الأساسية لاستراتيجيات الوزارة.\n8- تدقيق وتقييم عملية التشغيل على أنظمة المعلومات دورياً، واقتراح التحسينات اللازمة لسد مواقع الخلل إن وجدت أو للمزيد من الفعالية للاستخدام."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تتألف إدارة مجمع الخدمات من الأقسام التالية:\n1- قسم الدراسات والتطوير.\n2- قسم دعم مراكز الخدمات الحكومية.\n3- مراكز خدمات حكومية."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يختص قسم الدراسات والتطوير بما يلي:\n1- دراسه وتخطيط واقتراح إنشاء مراكز الخدمات الحكومية بالمناطق المختلفة، وذلك في ضوء الكثافة السكانية وتعدد الخدمات المقترح تقديمها.\n2- التنسيق مع الجهات الحكومية بشأن تقديم خدماتها من خلال مراكز الخدمات الحكومية.\n3- التنسيق مع الوحدة الإدارية المختصة بشأن حصر وتصنيف كافة الخدمات الحكومية التي تختص بها كل جهة حكومية.\n4- تلقي ودراسة الشكاوى والمقترحات الواردة من مراكز الخدمات الحكومية، واتخاذ ما يلزم بشأنها.\n5- التقييم الدوري للعمل بكافة مراكز الخدمات الحكومية ورفع تقارير بشأنها."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يختص قسم دعم مراكز الخدمات الحكومية بما يلي:\n1- الإشراف على تجهيز مراكز الخدمات الحكومية الجديدة بكافة احتياجاتها، وتوزيع المنافذ على الجهات الحكومية المشاركة في المراكز.\n2- الإشراف على توفير ما يلزم لتشغيل مراكز الخدمات الحكومية.\n3- دراسة احتياجات مراكز الخدمات الحكومية، واقتراح الأساليب المناسبة لتوفيرها.\n4- توفير كافة الخدمات الإدارية والفنية اللازمة لتسهيل العمل بمراكز الخدمات الحكومية."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يتولى كل مركز خدمات حكومية ما يلي:\n1- الإشراف الإداري على المركز، وتنظيم سير العمل اليومي به.\n2- متابعة حضور وانصراف الموظفين بالمركز، وإعداد التقارير اليومية في هذا الشأن.\n3- متابعة توفير احتياجات المركز من الخدمات الإدارية والفنية لتسهيل سير العمل به.\n4- التنسيق مع الجهات الحكومية المشاركة بالمركز، والتبليغ عن تأخير أو غياب موظفي تقديم الخدمة وتوفير الدعم الفني في حالة توقف تقديم أي خدمة من خدمات المركز.\n5- استقبال شكاوى ومقترحات متلقي الخدمة بالمركز، واتخاذ الإجراءات اللازمة بشأنها.\n6- إعداد التقارير الدورية عما يتم إنجازه من خدمات بالمركز."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "تتألف إدارة التنظيم والجودة من الأقسام التالية:\n1- قسم التنظيم وترتيب الوظائف.\n2- قسم التطوير.\n3- قسم جودة الأداء الحكومي."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يختص قسم التنظيم وترتيب الوظائف بما يلي:\n1- مراجعة التنظيم الإداري للجهات الحكومية، ووضع المقترحات اللازمة بشأنها، بالتنسيق مع الجهات المختصة.\n2- مراجعة الهياكل التنظيمية المقترحة من قبل الجهات الحكومية قبل اعتمادها وإبداء الملاحظات التنظيمية بشأنها، وذلك في ضوء المبادئ والأسس التنظيمية المقررة.\n3- تقديم المعونة الفنية للجهات الحكومية في مجال إعداد الهياكل التنظيمية.\n4- إعداد دليل وصف وتصنيف وترتيب الوظائف العامة بالدولة.\n5- تقديم الدعم الفني للجهات الحكومية في مجال إعداد مشروعات وصف وتصنيف وترتيب الوظائف.\n6- مراجعة مشروعات وصف وتصنيف وترتيب الوظائف التي تعدها الجهات الحكومية وإبداء الملاحظات عليها واتخاذ إجراءات تعديلها قبل اعتمادها."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يختص قسم التطوير بما يلي:\n1- اقتراح خطط تطوير نظم وأساليب العمل وتبسيط الإجراءات بالجهات الحكومية، وتقديم المعونة الفنية اللازمة في هذا الشأن.\n2- دراسة معوقات العمل الإداري بالجهات الحكومية، وبحث أسبابها واقتراح الحلول المناسبة لها.\n3- دراسة الأدلة التنظيمية لإجراءات العمل في الجهات الحكومية، واقتراح تطويرها.\n4- متابعة تنفيذ الخطط والسياسات المعتمدة، لتطوير إجراءات وأساليب العمل بالجهات الحكومية."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يختص قسم جودة الأداء الحكومي بما يلي:\n1- نشر ثقافة الجودة والتميز في الجهات الحكومية، وتعميم أفضل الممارسات الإدارية الناجحة ووضع الأولويات لتطبيقها.\n2- إعداد دليل معايير جودة الأداء المؤسسي للجهات الحكومية وتطويره.\n3- تقديم الدعم الفني للوحدات الإدارية المعنية بالجودة في الجهات الحكومية.\n4- متابعة تطبيق معايير جودة الأداء المؤسسي في الجهات الحكومية وإصدار التقارير الدورية بهذا الشأن.\n5- متابعة التميز المؤسسي بين الجهات الحكومية والعمل على تطويره بالتنسيق مع الجهات ذات العلاقة."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "تتألف إدارة سياسات الموارد البشرية من القسمين التاليين:\n1- قسم دراسة وتطوير أنظمة الموارد البشرية.\n2- قسم الرقابة ومتابعة تنفيذ القانون."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يختص قسم دراسة وتطوير أنظمة الموارد البشرية بما يلي:\n1- اقتراح السياسات العامة لنظم التوظف وقواعد التعيين والترقية.\n2- اقتراح السياسة العامة للرواتب والأجور والحوافز والمزايا الوظيفية.\n3- وضع سياسات توطين الوظائف، بالتنسيق مع الوحدات الإدارية ذات العلاقة بالوزارة والجهات المعنية.\n4- إعداد الدراسات والمقارنات المعيارية لأنظمة الموارد البشرية، واقتراح أفضل الممارسات لهذه الأنظمة.\n5- إعداد أسس ومعايير وأهداف ونماذج تقارير تقييم الأداء السنوي للموظفين، واعتمادها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يختص قسم الرقابة ومتابعة تنفيذ القانون بما يلي:\n1- المتابعة والتأكد من التزام الجهات الحكومية بتنفيذ أحكام القانون المنظم للموارد البشرية.\n2- الرد على كتب واستفسارات الجهات الحكومية بشأن تطبيق أحكام القانون المنظم للموارد البشرية.\n3- متابعة تنفيذ سياسات الموارد البشرية بالجهات الحكومية، ورفع تقارير نصف سنوية، أو كلما طلب منها ذلك، عن تنفيذ هذه السياسات واقتراح التوصيات اللازمة بشأنها."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "تتألف إدارة تخطيط القوى العاملة من القسمين التاليين:\n1- قسم تخطيط احتياجات القوى العاملة.\n2- قسم تخطيط ومتابعة الابتعاث."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يختص قسم تخطيط احتياجات القوى العاملة بما يلي:\n1- إعداد الخطط والبرامج اللازمة لتخطيط القوى العاملة.\n2- تقدير الاحتياجات المستقبلية من الموارد البشرية مع بيان الخصائص النوعية والكمية لهذه الاحتياجات، وبما يتلاءم مع المتغيرات المحتملة في المجالات الاقتصادية والتكنولوجية والاجتماعية.\n3- إجراء الدراسات الميدانية المتعلقة بمعدلات الأداء وحساب المقررات الوظيفية في ضوء حجم العمل بالوحدات الإدارية، وتحديد الفائض أو العجز من العمالة والمهن والتخصصات، بالتنسيق مع الجهات المعنية.\n4- دراسة مقترحات الجهات الحكومية باستحداث الوظائف في ضوء بيانات الموظفين بحسب حاجة العمل، واقتراح ما يلزم بشأنها بالتنسيق مع الوحدات الإدارية بالوزارة والجهات المختصة.\n5- إعداد الخطط التنفيذية لسياسة توطين الوظائف، بالتنسيق مع الوحدات الإدارية ذات العلاقة\n6- تقديم المعونة الفنية للجهات الحكومية لإعداد معدلات الأداء والمقررات الوظيفية الخاصة بها.\n7- تخطيط عملية ربط التدريب بالمسار الوظيفي، بالتنسيق مع الجهات المعنية والوحدات الإدارية المختصة.\n8- المشاركة في إعداد الخطة السنوية التي يعدها معهد الإدارة العامة لتدريب موظفي الجهات."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يختص قسم تخطيط ومتابعة الابتعاث بما يلي:\n1- وضع سياسات الابتعاث للجهات الحكومية، في ضوء السياسات العامة للدولة.\n2- دراسة مقترحات الجهات الحكومية بابتعاث الطلاب والموظفين، وحصر أعداد الوظائف المطلوبة، في ضوء الاحتياجات الفعلية لتلك الجهات.\n3- إعداد الخطة العامة لابتعاث الطلاب والموظفين ومتابعة تنفيذها، بالتنسيق مع الجهة المختصة والجهات المعنية.\n4- متابعة تعيين المبتعثين بالجهات المرشحين عليها، وفقاً للخطة العامة للابتعاث، بالتنسيق مع الجهات المعنية.\n5- التنسيق مع المؤسسات التعليمية بالدولة للتوفيق بين احتياجات الجهات من وظائف ومخرجات التعليم."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تتألف إدارة تنمية الموارد البشرية الوطنية من الأقسام التالية:\n1- قسم التسجيل والإرشاد.\n2- قسم تخطيط تعيين المواطنين بالقطاع الحكومي.\n3- قسم تخطيط تعيين المواطنين بالقطاع الخاص."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "يختص قسم التسجيل والإرشاد بما يلي:\n1- قيد وتصنيف المواطنين الباحثين عن عمل بالقطاعين الحكومي والخاص، ومنحهم شهادة قيد (باحث عن عمل).\n2- وضع وتنفيذ برامج التوجيه والإرشاد المهني للمواطنين الباحثين عن عمل.\n3- ترشيح المواطنين الباحثين عن عمل بالقطاعين الحكومي والخاص للأعمال المناسبة لهم، وفي ضوء خطط استخدام الموارد البشرية الوطنية.\n4- اقتراح برامج تأهيل الباحثين عن عمل في القطاعين الحكومي والخاص ومتابعة تنفيذها، بالتنسيق مع الجهات ذات العلاقة.\n5- إعداد التقارير عن المتقدمين للبحث عن عمل وما تم اتخاذه من إجراءات بشأنهم."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "يختص قسم تخطيط تعيين المواطنين بالقطاع الحكومي بما يلي:\n1- وضع خطط استخدام الموارد البشرية الوطنية بالقطاع الحكومي، ومتابعة تنفيذها.\n2- دراسة احتياجات القطاع الحكومي من الموارد البشرية الوطنية، بالتنسيق مع الوحدات الإدارية ذات العلاقة.\n3- متابعة إجراءات تعيين المرشحين للعمل بالقطاع الحكومي.\n4- إعداد الإحصاءات وتقارير المتابعة الدورية عن سياسات توطين الوظائف بالقطاع الحكومي، بالتنسيق مع الوحدات الإدارية والجهات المختصة."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يختص قسم تخطيط تعيين المواطنين بالقطاع الخاص بما يلي:\n1- وضع خطط استخدام الموارد البشرية الوطنية بالقطاع الخاص، ومتابعة تنفيذها.\n2- دراسة احتياجات القطاع الخاص من الموارد البشرية الوطنية، بالتنسيق مع الجهات ذات العلاقة.\n3- العمل على توفير فرص عمل للباحثين عن عمل بالقطاع الخاص.\n4- متابعة إجراءات تعيين المرشحين للعمل بالقطاع الخاص.\n5- متابعة مدى التزام جهات القطاع الخاص بتوطين الوظائف وإعداد التقارير الخاصة بذلك.\n6- إعداد الإحصاءات وتقارير المتابعة الدورية عن سياسات توطين الوظائف بالقطاع الخاص، بالتنسيق مع الوحدات الإدارية والجهات المختصة."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "يتألف مركز نظم معلومات الموارد البشرية من الأقسام التالية:\n1- قسم التخطيط والمشاريع.\n2- قسم البرامج والتطوير.\n3- قسم الخدمات المساندة.\n4- قسم تحليل بيانات الموارد البشرية."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يختص قسم التخطيط والمشاريع بما يلي:\n1- إعداد الموازنة التقديرية لتنفيذ المشاريع المطلوبة.\n2- إعداد الخطة السنوية لتنفيذ المشاريع بالتنسيق مع قسم البرامج والتطوير.\n3- متابعة تنفيذ المشاريع بالتنسيق مع الوحدات الإدارية المعنية.\n4- متابعة التغييرات والتعديلات على أنظمة معلومات إدارة الموارد البشرية وبما لا يجاوز الموازنة المعتمدة."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يختص قسم البرامج والتطوير بما يلي:\n1- بناء وتطوير قاعدة بيانات مركزية وأنظمة معلومات لإدارة الموارد البشرية لكافة موظفي الدولة وربطها بالجهات، وتوفير هذه البيانات لخدمة أهداف وغايات التخطيط واتخاذ القرار.\n2- تخطيط وتنفيذ برامج التحول الإلكتروني لعمليات الموارد البشرية.\n3- تنفيذ التغييرات المطلوبة الخاصة بتطوير أنظمة معلومات إدارة الموارد البشرية.\n4- ضمان جودة الخدمة المقدمة من خلال أنظمة معلومات إدارة الموارد البشرية."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "يختص قسم الخدمات المساندة بما يلي:\n1- تقديم الدعم الفني لإدارات الموارد البشرية بالجهات بشأن تطبيقات نظم معلومات الموارد البشرية.\n2- دراسة ما يطرأ من مشاكل في أنظمة معلومات الموارد البشرية \"موارد\" والعمل على حلها.\n3- إدارة صلاحيات استخدام أنظمة معلومات الموارد البشرية \"موارد\" في ضوء القواعد المعتمدة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يختص قسم تحليل بيانات الموارد البشرية بما يلي:\n1- المتابعة المستمرة للتأكد من صحة بيانات الموارد البشرية والمحافظة عليها.\n2- إعداد البيانات والإحصاءات المتعلقة ببيانات الموارد البشرية بالجهاز الإداري للدولة.\n3- تحليل البيانات واستخلاص المؤشرات الداعمة لعملية اتخاذ القرار فيما يتعلق بسياسات الموارد البشرية، بالتنسيق مع إدارة سياسات الموارد البشرية.\n4- دراسة طلبات تغيير أنظمة معلومات إدارة الموارد البشرية، بالتنسيق مع الوحدات الإدارية ذات العلاقة، وإبداء الرأي بشأنها."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تتألف إدارة العلاقات العمالية الدولية من القسمين التاليين:\n1- قسم الرصد الإعلامي.\n2- قسم تنسيق العلاقات العمالية الدولية."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يختص قسم الرصد الإعلامي بما يلي:\n1- رصد كل ما ينشر في الصحف ووسائل الإعلام المختلفة سواء داخل الدولة أو خارجها فيما يتعلق بشؤون العمل في الدولة، والتحقق من مصدر الخبر.\n2- دراسة وتحليل كل ما ينشر في الصحف ووسائل الإعلام المختلفة والمتعلقة بشؤون العمل في الدولة، وإعداد التقارير اللازمة بشأنها بالتنسيق مع الوحدات الإدارية والجهات المختصة."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يختص قسم تنسيق العلاقات العمالية الدولية بما يلي:\n1- إعداد مشروعات الردود على ملاحظات واستفسارات المنظمات والهيئات الدولية والعربية والإقليمية بشأن قضايا العمالة بالدولة بالتنسيق مع الوحدات الإدارية والجهات المختصة.\n2- العمل على تعزيز ودعم علاقات العمل مع المنظمات والهيئات العربية والإقليمية والدولية المختصة بشؤون العمل.\n3- إعداد التقارير التي تطلبها المنظمات والهيئات الدولية والعربية والإقليمية، فيما يخص شؤون العمل، بالتنسيق مع الوحدات الإدارية المعنية، ومتابعة التوصيات والملاحظات الصادرة عنها.\n4- التنسيق مع الملحقين العماليين بسفارات الدولة في كل ما يتعلق بالقضايا العمالية.\n5- متابعة تنفيذ الاتفاقيات وقرارات اللجان المشتركة التي تتعلق بالقضايا العمالية.\n6- إعداد الإحصاءات الدورية اللازمة للمنظمات الدولية والإقليمية، فيما يخص سوق العمل، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تتألف إدارة الاستخدام من الأقسام التالية:\n1- قسم العمالة الوافدة.\n2- قسم مكاتب الاستقدام.\n3- قسم تراخيص العمل."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يختص قسم العمالة الوافدة بما يلي:\n1- دراسة الطلبات الخاصة باستقدام العمالة من الخارج للعمل في القطاعين الحكومي والخاص، وذلك من حيث نوع العمالة المطلوبة وحجم الجهة الطالبة ومركزها المالي ومدى توفر السكن الملائم للعمال، وذلك بالتنسيق مع الوحدات الإدارية ذات العلاقة داخل وخارج الوزارة، والبت فيها وفقاً للضوابط والاشتراطات الموضوعة.\n2- التحقق من مطابقة الطلبات لأحكام قانون العمل والقرارات المنفذة له، بالتنسيق مع إدارة تفتيش العمل.\n3- إعداد قاعدة بيانات بالعمالة الوافدة، بالتنسيق مع الجهات المختصة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يختص قسم مكاتب الاستقدام بما يلي:\n1- اقتراح القواعد والاشتراطات والإجراءات والنماذج اللازمة لمنح أو تجديد أو إلغاء تراخيص استقدام عمال من الخارج لحساب الغير.\n2- تلقي ودراسة طلبات الحصول على تراخيص مكاتب استقدام عمال من الخارج لحساب الغير، وإخطار صاحب الشأن بالقرار، ومتابعة التظلمات التي تقدم بهذا الخصوص.\n3- دراسة طلبات تجديد ترخيص مكاتب استقدام عمال من الخارج أو إصدار بدل فاقد أو تالف، بالتنسيق مع الوحدات الإدارية المعنية.\n4- التفتيش على مكاتب الاستقدام، وفحص البيانات والسجلات الرسمية لديها، للتأكد من مطابقتها لأحكام قانون العمل والقرارات المنفذة له، واتخاذ التدابير والإجراءات اللازمة ضد المكاتب المخالفة.\n5- تسوية المنازعات التي تنشأ بين مكاتب الاستقدام وأصحاب العمل، وفقاً لأحكام قانون العمل والقرارات المنفذة له، وإحالتها إلى لجان فض المنازعات العمالية إذا تعذر تسويتها ودياً.\n6- التأكد من قيام المرخص له باستقبال العمال فور وصولهم للبلاد أول مره، بالتنسيق مع إدارة تفتيش العمل."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "يختص قسم تراخيص العمل بما يلي:\n1- مراجعة البيانات المدونة بطلبات التراخيص، والتأكد من مطابقتها لقانون العمل والقرارات المنفذة له، والقواعد والاشتراطات والإجراءات المتبعة لإصدار تراخيص العمل.\n2- إصدار وتجديد وإلغاء واستخراج بدل الفاقد والتالف لتراخيص العمل، وفقاً لأحكام القانون.\n3- إعداد بيان شهري بالتراخيص، وتزويد الوحدات الإدارية المعنية بنسخة من هذه البيانات.\n4- التأكد من عدم وجود قطريين مقيدين في سجلات الباحثين عن عمل لشغل الوظائف المطلوب الترخيص بها من طالب الترخيص، وذلك وفقاً لأحكام قانون العمل، بالتنسيق مع الوحدات الإدارية المعنية.\n5- استقبال طلبات أصحاب العمل بشأن تسجيل أسماء العاملين الذين تتطلب مغادرتهم موافقة مسبقة وبما لا يجاوز نسبة 5% من إجمالي العاملين.\n6- دراسة طلبات تعديل المهن المقدمة من الجهات الخاضعة لقانون العمل."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "تتألف إدارة علاقات العمل من الأقسام التالية:\n1- قسم تصديقات العمل.\n2- قسم الشكاوى والمنازعات العمالية.\n3- قسم التوعية والإرشاد والتنظيمات العمالية."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "يختص قسم تصديقات العمل بما يلي:\n1- مراجعة عقود العمل المبرمة بين العمال وأصحاب العمل، والتأكد من مطابقتها لقانون العمل والقرارات التنفيذية الصادرة بموجبه.\n2- التصديق على عقود العمل والشهادات والمستندات الخاصة بالعمل.\n3- حفظ نسخة من جميع العقود والشهادات والمستندات التي تم التصديق عليها.\n4- دراسة طلبات تغيير جهة العمل للعاملين بالتنسيق مع الجهات ذات العلاقة، ورفع التوصيات بشأنها."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "يختص قسم الشكاوى والمنازعات العمالية بما يلي:\n1- تلقي وقيد ودراسة الشكاوى والمنازعات العمالية.\n2- إعداد قاعدة بيانات للمنازعات والدعاوي العمالية، ومتابعة استيفاء البيانات اللازمة للبت فيها.\n3- تسوية الشكاوى والمنازعات العمالية ودياً طبقاً للقانون والقرارات المنفذة له، وإحالة ما لم يتم تسويته منها إلى لجان فض المنازعات العمالية، ومتابعة الأحكام التي تصدر بشأنها، وإبلاغ صاحب الشأن بالتنسيق مع الوحدات الإدارية المعنية.\n4- إحالة ما يتم اكتشافه من مخالفات إلى الوحدة الإدارية المختصة لاتخاذ الإجراءات اللازمة.\n5- التنسيق بين العمال، والجهات ذات الصلة في مسار الشكاوى والدعاوي العمالية لحين الانتهاء من إجراءاتها والبت فيها.\n6- إعداد التقارير الدورية المتعلقة بالدعاوي والمنازعات العمالية وما تم اتخاذه بشأنها.\n7- تأمين كافة مستلزمات لجان فض المنازعات العمالية في الشؤون الإدارية والأنظمة الالكترونية."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "يختص قسم التوعية والإرشاد والتنظيمات العمالية بما يلي:\n1- متابعة تنفيذ قواعد وإجراءات التفاوض الجماعي بين أصحاب العمل والعمال، وكيفية تمثيل أطرافه وفقاً لقانون العمل والقرارات المنفذة له.\n2- متابعة تنفيذ قواعد تنظيم الاتفاقيات المشتركة بين العمال وأصحاب العمل.\n3- اقتراح قواعد تنظيم وشروط وإجراءات انتخاب التنظيمات العمالية، والإشراف عليها.\n4- فحص وتسجيل طلبات إنشاء اللجان والتنظيمات العمالية وفقاً للقانون، بالتنسيق مع الوحدات الإدارية المعنية.\n5- توعية العمال وأصحاب العمل بأحكام التشريعات العمالية.\n6- تقديم الاستشارات المتعلقة بالتشريعات العمالية وتطبيقاتها، والرد على الاستفسارات المتعلقة بتنفيذ أحكام قانون العمل بالتنسيق مع الجهات المختصة.\n7- إعداد المطبوعات والكتيبات والنشرات التعريفية اللازمة، بالتنسيق مع الوحدات الإدارية المعنية."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تتألف إدارة تفتيش العمل من الأقسام التالية:\n1- قسم التفتيش العمالي.\n2- قسم معايير السلامة والصحة المهنية.\n3- قسم حماية الأجور."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "يختص قسم التفتيش العمالي بما يلي:\n1- تنفيذ الخطة العامة للتفتيش العمالي، ومراقبة تنفيذ التشريعات العمالية.\n2- القيام بالتفتيش الدوري والمفاجئ لأماكن العمل، للتأكد من تطبيق أحكام قانون العمل والقرارات المنفذة له.\n3- توجيه النصح والإرشاد لأصحاب العمل أو من يمثلهم، في كيفية إزالة المخالفات.\n4- توجيه الإنذارات وتحرير محاضر المخالفات طبقاً لأحكام قانون العمل والقرارات المنفذة له، ورفعها إلى الجهات المختصة، لاتخاذ الإجراءات اللازمة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "يختص قسم معايير السلامة والصحة المهنية بما يلي:\n1- التأكد من قيام المؤسسات والمنشآت الخاصة باتخاذ الاحتياطات والتدابير والاشتراطات اللازم توافرها في مناطق وأماكن العمل لحماية العمال والمشتغلين فيها والمترددين عليها من أخطار العمل، وفقاً لقانون العمل والقرارات المنفذة له.\n2- إجراء تقييم للمخاطر الناشئة عن استخدام المواد الخطرة في العمل، وإلزام المؤسسات والمنشآت الخاصة باتخاذ ما يلزم لحماية العاملين فيها من هذه المخاطر، بالتنسيق مع الجهات المختصة.\n3- رفع مستوى الوعي الوقائي لدى العمال وأصحاب العمل من مخاطر العمل، وذلك بعقد الندوات والدورات التدريبية وإعداد النشرات التثقيفية، بالتنسيق مع الوحدات الإدارية المعنية، والجهات الحكومية وغير الحكومية ذات العلاقة.\n4- تدقيق أعمال السلامة والصحة المهنية من خلال التنسيق مع الجهة المختصة بشأن مطابقة الأجهزة والآلات والمعدات المستخدمة بمواقع العمل للمواصفات القياسية المعتمدة.\n5- تسجيل حالات إصابة العمل والأمراض المهنية، بالتنسيق مع الجهات المختصة وإعداد تقارير دورية بشأنها.\n6- مراقبة ومتابعة إجراءات السلامة والصحة المهنية."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يختص قسم حماية الأجور بما يلي:\n1- الإشراف على تطبيق برنامج حماية الأجور على العاملين الخاضعين لقانون العمل.\n2- متابعة مدى التزام أصحاب العمل بصرف أجور العمال الخاضعين لقانون العمل بانتظام وفي المواعيد المحددة.\n3- اقتراح البرامج والأدوات والخطط اللازمة لتطبيق برنامج حماية الأجور، ومتابعة تنفيذها.\n4- استيفاء البيانات اللازمة لتوضيح موقف أصحاب العمل من سداد أجور العمال لديهم، والتدقيق على مدى الالتزام بالصرف من عدمه.\n5- إعداد التقارير بشأن أصحاب العمل المخالفين لنظام حماية الأجور، واقتراح التوصيات بشأنها."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "تتألف إدارة الضمان الاجتماعي من القسمين التاليين:\n1- قسم خدمات الضمان الاجتماعي.\n2- قسم المراجعة."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يختص قسم خدمات الضمان الاجتماعي بما يلي:\n1- تلقي ودراسة طلبات الحصول على خدمات الضمان الاجتماعي والمساعدات الاجتماعية الأخرى، والرد على الاستفسارات المتعلقة بها.\n2- إجراء البحوث والدراسات الاجتماعية الخاصة بطالبي الحصول على معاش الضمان الاجتماعي، وإعداد تقارير بشأنها.\n3- تقرير حالات المستفيدين بمعاش الضمان الاجتماعي، وتحديد مقداره، وفقا لشروط وضوابط استحقاقه.\n4- إصدار وتجديد بطاقة صرف معاش الضمان الاجتماعي، والمساعدات الأخرى.\n5- توفير المعلومات عن المستفيدين من خدمات الضمان الاجتماعي بالتنسيق مع الجهات المختصة، واتخاذ الإجراءات بشأنها.\n6- متابعة البحوث والدراسات والتقارير والاتفاقيات في مجال الضمان والتأمين الاجتماعي.\n7- اتخاذ التدابير اللازمة لتأهيل المنتفعين بنظام الضمان الاجتماعي، وفقاً لأحكام القانون والقرارات المنفذة له، بالتنسيق مع الجهات المختصة.\n8- تقديم خدمات الإغاثة العاجلة للمنكوبين، وفقاً للقوانين واللوائح المعمول بها، بالتنسيق مع الجهات المختصة.\n9- المتابعة الدورية لحالات المستفيدين بمعاش الضمان الاجتماعي، للتأكد من استمرار توافر شروط استحقاقهم."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يختص قسم المراجعة بما يلي:\n1- مراجعة المستندات والوثائق المرفقة بطلبات الحصول على خدمات الضمان الاجتماعي والمساعدات الاجتماعية الأخرى، للتأكد من مدى سلامة الإجراءات التي طبقت وإعداد التقارير بشأنها.\n2- مراجعة وتدقيق عمليات تنظيم صرف معاشات الضمان الاجتماعي، والمساعدات الاجتماعية الأخرى، والتأكد من تحديد مقدار الضمان الاجتماعي وفقاً لضوابط استحقاقه وأحكام القوانين واللوائح المنظمة له، وإعداد التقارير الدورية اللازمة في هذا الشأن.\n3- إعداد الإحصاءات المتعلقة بحالات الضمان الاجتماعي والمساعدات الاجتماعية الأخرى.\n4- أرشفة وحفظ الوثائق المتعلقة بمساعدات وخدمات الضمان الاجتماعي."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "تتألف إدارة شؤون الأسرة من الأقسام التالية:\n1- قسم دور الحضانة.\n2- قسم الحماية الاجتماعية.\n3- قسم التنمية الأسرية.\n4- قسم كبار السن والأشخاص ذوي الإعاقة.\n5- قسم الأسر المنتجة."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "يختص قسم دور الحضانة بما يلي:\n1- تنفيذ سياسة الدولة في تنظيم دور الحضانة وفقاً للتشريعات المنظمة لها.\n2- الإشراف على دور الحضانة للتأكد من التزامها بالشروط اللازم توافرها لممارسة العمل بها.\n3- إصدار تراخيص دور الحضانة وتصنيفها، وضبط المخالفات المتعلقة بذلك.\n4- التنسيق مع الجهات المختصة بشأن اعتماد المناهج التربوية والتعليمية لدور الحضانة.\n5- التأكد من توفير البيئة والظروف الملائمة لتنمية قدرات ومواهب أطفال دور الحضانة.\n6- إعداد وتطوير قاعدة متكاملة من البيانات والمعلومات المتعلقة بدور الحضانة."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يختص قسم الحماية الاجتماعية بما يلي:\n1- الإشراف على دور الرعاية الاجتماعية المخصصة لإيواء ورعاية وتقويم وتأهيل الأحداث.\n2- إعداد وتنفيذ ومتابعة البرامج والأنشطة الخاصة بدور الرعاية الاجتماعية المخصصة لإيواء الأحداث، بالتنسيق مع الجهات المختصة.\n3- التنسيق المستمر مع الجهات ذات العلاقة في مجال التوعية للوقاية من الانحراف، وتجنب الأساليب والطرق المؤدية إلى ذلك.\n4- تدريب النزلاء وتأهيلهم على أساس علمي ومنهجي.\n5- الزيارة اللاحقة للأحداث بعد الإفراج عنهم ومتابعة حالاتهم من خلال أسرهم ومدارسهم.\n6- متابعة مدى التزام الحدث بالواجبات والمحظورات المحكوم بها خلال فترة تنفيذ الحكم، وتسجيل المخالفات التي يرتكبها، بعد حثه على ضرورة الالتزام بهذه الواجبات والمحظورات وتنبيهه إلى خطورة مخالفتها.\n7- مراقبة وتقييم سلوك الحدث بعد انتهاء فترة العقوبة، وإرشاده وتعريفه بما يكفل عدم ارتكابه لأعمال أو أفعال أخرى قد تؤدي إلى انحرافه من جديد، بالتنسيق مع أسرته، وإعداد تقارير بذلك، ومتابعة الأحداث قيد التدريب المهني مع الجهات المعنية، وإعداد التقارير بشأنهم.\n8- اقتراح برامج لإعادة اندماج الحدث المفرج عنه في المجتمع، وإعداد تقارير متابعة للاطمئنان إلى عودته للحياة المستقرة.\n9- المساهمة في توعية المجتمع وأسر الأحداث بطرق التعامل مع الأحداث بالتعاون مع الجهات ذات العلاقة والجهات المشاركة.\n10- اتخاذ الإجراءات اللازمة لرعاية وحماية الأطفال مجهولي الأبوين.\n11- حصر وتسجيل حالات أسر المسجونين المفرج عنهم والمدمنين المتعافين، التي تحتاج إلى مساعدة، ومساعدتهم على التكيف والاندماج الاجتماعي، بالتنسيق مع الجهات الحكومية، وغير الحكومية.\n12- التنسيق مع الجهات الحكومية وغير الحكومية المختصة، لمساعدة المسجونين والأحداث المفرج عنهم في الحصول على فرصة عمل مناسبة.\n13- إعداد الدراسات والبحوث الاجتماعية المتعلقة بالحماية الاجتماعية، وذلك من خلال التعاون مع الجهات ذات العلاقة وغيرها من الجهات المشاركة.\n14- إعداد الدراسات الاجتماعية الخاصة بالأحداث الموضوعين تحت الرقابة من قبل المحكمة المختصة، ومتابعة تنفيذ التدابير المتعلقة بهم مما يدخل في اختصاص الوزارة، وتقديم التقارير الدورية اللازمة إلى المحكمة المختصة."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "يختص قسم التنمية الأسرية بما يلي:\n1- تنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة بالأسرة.\n2- تنفيذ برامج التنمية الأسرية، بالتعاون مع الجهات المختصة.\n3- توعية وتثقيف المجتمع بحقوق المرأة، والتحديات والقضايا الأسرية والاجتماعية وأثارها، وطرق الوقاية منها.\n4- تنفيذ مشاريع وبرامج تنمية وتطوير إبداعات الأطفال النشئ ثقافياً وتعليمياً واجتماعياً وترفيهياً، بالتنسيق مع الجهات المختصة.\n5- تنفيذ برامج التدريب الموجهة للعاملين في مجال الأسرة، بالتنسيق مع الجهات المختصة.\n6- تنظيم الندوات والمؤتمرات وورش العمل لمناقشة القضايا المتعلقة بالأسرة، بالتنسيق مع الوحدات الإدارية المعنية.\n7- إعداد الدراسات والبحوث الاجتماعية المتعلقة بالتنمية الأسرية، وذلك من خلال التعاون مع الجهات ذات العلاقة وغيرها من الجهات المشاركة."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يختص قسم كبار السن والأشخاص ذوي الاعاقة بما يلي:\n1- اقتراح وتنفيذ الاستراتيجيات والخطط والسياسات الوطنية المتعلقة بالمسنين والأشخاص ذوي الإعاقة.\n2- توعية وتثقيف المجتمع بحقوق المسنين والأشخاص ذوي الإعاقة.\n3- المساهمة في مساعدة ذوي الإعاقة للحصول على فرص العمل التي تتلاءم وطبيعة الإعاقة، بالتنسيق مع الوحدات الإدارية المختصة والجهات المعنية.\n4- تنظيم الندوات والمؤتمرات وورش العمل لمناقشة القضايا المتعلقة بالمسنين، بالتنسيق مع الوحدات الإدارية المعنية بالوزارة.\n5- إعداد وتطوير قاعدة متكاملة من البيانات والمعلومات المتعلقة بكبار السن والأشخاص ذوي الإعاقة.\n6- إصدار بطاقات خاصة بالأشخاص ذوي الإعاقة وكبار السن لتنظيم حصولهم على الخدمات التي تقدم لهم.\n7- إعداد الدراسات والبحوث الاجتماعية الخاصة بكبار السن والأشخاص ذوي الإعاقة، وذلك من خلال التعاون مع الجهات ذات العلاقة وغيرها من الجهات المشاركة."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يختص قسم الأسر المنتجة بما يلي:\n1- تنفيذ برامج تدريبية لتطوير المهارات الفنية والحرفية وإدارة المشاريع، بهدف تنمية الأسر المنتجة، بالتنسيق مع الجهات المختصة.\n2- إقامة معارض بيع منتجات مشاريع الأسر المنتجة، بالتنسيق مع الجهات المختصة.\n3- العمل على توفير مجالات لتسويق منتجات الأسر المنتجة عن طريق وسائل التواصل والإعلام المختلفة، بالتنسيق مع الوحدات الإدارية المختصة.\n4- التنسيق مع المؤسسات العاملة في مجال الأسرة، بهدف إنشاء مشروعات تنموية لتمكين الأفراد والأسر اقتصادياً.\n5- إعداد وتطوير قاعدة متكاملة من البيانات والمعلومات المتعلقة بالأسر المنتجة."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "تتألف إدارة إسكان المواطنين من الأقسام التالية:\n1- قسم الإسكان الاجتماعي.\n2- قسم الإسكان بقرض.\n3- قسم الشؤون الهندسية والفنية."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "يختص قسم الإسكان الاجتماعي بما يلي:\n1- إعداد الخطط والبرامج اللازمة لتوفير مساكن ذوي الحاجة للمنتفعين بها، بالتنسيق مع الجهات ذات العلاقة.\n2- تلقي ودراسة طلبات الانتفاع بنظام إسكان ذوي الحاجة، والتأكد من توافر شروط الانتفاع بهذا النظام واستيفاء المستندات المطلوبة، واتخاذ الإجراءات اللازمة بشأنها، وفقاً لأحكام القانون المنظم للإسكان والقرارات المنفذة له.\n3- استيفاء البيانات والمستندات اللازمة لبحث طلبات المتقدمين للانتفاع بنظام إسكان ذوي الحاجة، بالتنسيق مع الجهات ذات العلاقة.\n4- اتخاذ إجراءات تسليم المساكن إن وجدت أو صرف بدل الإيجار للمواطنين الذي تمت الموافقة على استحقاقهم للصرف، بالتنسيق مع الإدارة المختصة بالوزارة.\n5- تلقي الشكاوى المتعلقة بالانتفاع بنظام إسكان ذوي الحاجة، والعمل على تسويتها طبقاً لأحكام القانون.\n6- إجراء البحوث الاجتماعية الدورية للمنتفعين بنظام إسكان ذوي الحاجة، للتأكد من استمرار انطباق شروط الانتفاع بهذا النظام، واتخاذ اللازم في ضوء ما يطرأ من تغييرات.\n7- إعداد وتطوير قاعدة متكاملة من البيانات والمعلومات والإحصاءات الخاصة بنظام إسكان ذوي الحاجة والمنتفعين به."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يختص قسم الإسكان بقرض بما يلي:\n1- إجراء الدراسات والبحوث اللازمة لرسم وتطوير سياسات الإسكان في الدولة، بالتنسيق مع الجهات ذات العلاقة.\n2- إعداد الخطط والبرامج اللازمة للانتفاع بنظام الإسكان، بالتنسيق مع الجهات ذات العلاقة.\n3- تلقي ودراسة طلبات الانتفاع بنظام الإسكان بقرض، والتأكد من توافر شروط الانتفاع بهذا النظام واستيفاء المستندات المطلوبة، واتخاذ الإجراءات اللازمة بشأنها، وفقاً لأحكام القانون المنظم للإسكان والقرارات المنفذة له.\n4- التنسيق مع الجهات المختصة لتخصيص قسائم الأراضي للمواطنين المقرر انتفاعهم بنظام الإسكان، وفقاً لأحكام القانون المنظم للإسكان والقرارات المنفذة له.\n5- مخاطبة البنك لصرف قروض البناء للمواطنين المقرر انتفاعهم بنظام الإسكان، وفقاً لأحكام القانون المنظم للإسكان والقرارات المنفذة له.\n6- التنسيق مع إدارة التسجيل العقاري بوزارة العدل، لاستصدار سندات ملكية المنتفعين بنظام الإسكان، وفقاً للإجراءات القانونية المقررة بهذا الشأن.\n7- تلقي الشكاوى المتعلقة بالانتفاع بنظام الإسكان بقرض، والعمل على تسويتها طبقاً لأحكام القانون.\n8- إعداد وتطوير قاعدة متكاملة من البيانات والمعلومات والإحصاءات الخاصة بالإسكان.\n9- إعداد تقارير دورية بشأن وضع الإسكان في الدولة، ورفعها إلى الجهات المختصة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "يختص قسم الشؤون الهندسية والفنية بما يلي:\n1- اقتراح النماذج الهندسية الجديدة للمساكن، وعرض النماذج الهندسية للمساكن المعتمدة على طالبي الانتفاع بنظام الإسكان بقرض، وشرح المزايا الخاصة بكل منها، ليتسنى لهم اختيار النموذج المناسب، قبل تحويل معاملاتهم إلى البنك.\n2- إعداد خرائط المساكن، ورسومات الإضافات الخاصة، وعمل التعديلات بتعديل موقع المسكن بما يتفق مع الشروط المعمارية والمواصفات الفنية المعمول بها.\n3- التأكد من مطابقة التصاميم الخاصة التي يقترحها بعض طالبي الانتفاع بنظام الإسكان، عن طريق المكاتب الاستشارية، مع الشروط المعمارية والمواصفات الفنية المعمول بها، ومدى إمكانية تنفيذها بموقع الأرض المخصصة للبناء.\n4- الكشف الفني على المساكن الخاضعة لنظام الإسكان لتقرير مدى حاجتها لأعمال الصيانة أو الهدم وإعادة البناء من عدمه، وفقاً للقانون والقرارات المنظمة في هذا الشأن.\n5- التنسيق مع البلديات المختصة، لاستصدار رخص البناء ورخص الهدم وإعادة بناء المساكن وفقاً للقانون والقرارات المنظمة في هذا الشأن.\n6- الإشراف على بناء المساكن والوحدات السكنية لذوي الحاجة، والإضافات وأعمال الصيانة اللازمة للمساكن التابعة للإدارة أو هدمها وإعادة بنائها في حالة الحاجة إلى ذلك."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "تتألف إدارة الجمعيات والمؤسسات الخاصة من الأقسام التالية:\n1- قسم التسجيل والترخيص.\n2- قسم الإشراف والرقابة.\n3- قسم الدراسات وتطوير العمل التطوعي."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "يختص قسم التسجيل والترخيص بما يلي:\n1- تلقي ودراسة طلبات تسجيل وشهر الجمعيات والمؤسسات الخاصة وفقاً لأحكام القانون المنظم للجمعيات والمؤسسات الخاصة، والقرارات المنفذة له.\n2- تسجيل وشهر الجمعيات والمؤسسات الخاصة.\n3- متابعة تحصيل الرسوم المستحقة على الجمعيات والمؤسسات الخاصة، بالتنسيق مع الوحدة الإدارية المختصة.\n4- دراسة طلبات الاستثناء من شرطي الجنسية وعدد الأعضاء المؤسسين أو المنضمين للجمعيات والمؤسسات الخاصة، ورفع التوصيات بشأنها.\n5- دراسة حالات حل أو إيقاف نشاط الجمعيات والمؤسسات الخاصة ورفع التوصيات بشأنها.\n6- دراسة الطلبات المقدمة من الجمعيات والمؤسسات الخاصة للموافقة على فتح فرع داخلي أو خارجي، ورفع التوصيات المناسبة بشأنها.\n7- دراسة الطلبات المقدمة من الجمعيات والمؤسسات الخاصة للموافقة على انتسابها أو اشتراكها أو انضمامها إلى أي جمعية أو هيئة أو نادٍ مقره خارج الدولة.\n8- دراسة الطلبات المقدمة من الجمعيات والمؤسسات الخاصة لفتح حسابات بنكية، ورفع التوصيات المناسبة بشأنها.\n9- دراسة طلبات ترخيص البرامج والمشاريع للجمعيات والمؤسسات الخاصة، واتخاذ الإجراءات المناسبة بشأنها.\n10- دراسة طلبات التراخيص للجمعيات في جمع التبرعات، ورفع التوصيات المناسبة بشأنها.\n11- دراسة التظلمات المقدمة من طالبي تأسيس الجمعيات والمؤسسات الخاصة، ورفع التوصيات المناسبة بشأنها.\n12- الاحتفاظ بملف خاص للجمعيات والمؤسسات الخاضعة لأحكام القانون المنظم."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "يختص قسم الإشراف والرقابة بما يلي:\n1- الإشراف والرقابة على أعمال وحسابات الجمعيات والمؤسسات الخاصة، للتحقق من مدى مطابقتها للقانون والنظام الأساسي لها، والأصول المحاسبية المقررة.\n2- إصدار التعليمات والضوابط المالية للجمعيات الخاصة وفقاً للقوانين والقرارات المنظمة في هذا الشأن.\n3- الإشراف على خطط وبرامج وأنشطة الجمعيات والمؤسسات الخاصة للتأكد من مدى التزامها بالقوانين واللوائح، ومدى تحقيقها لأهدافها، ورفع تقارير بشأنها.\n4- الدعوة لانعقاد اجتماعات الجمعية العمومية في حالة التأخر عن الدعوة للانعقاد عن المدة المسموح بها.\n5- الإشراف والرقابة على أعمال اجتماعات الجمعيات العمومية وانتخابات مجالس الإدارة، ومراجعة ومناقشة مشروعات الحسابات الختامية والموازنات التقديرية، وإعداد التقارير اللازمة بشأنها.\n6- الإشراف والرقابة على عملية التحويلات المالية والعينية من وإلى الخارج وتحديد الصلاحيات والمسؤوليات والآلية التي تتحرك بموجبها هذه الأموال، وإبلاغ الجهات المختصة في حالة العمليات المشبوهة وفقاً للقوانين والقرارات المنظمة في هذا الشأن.\n7- دراسة طلبات استثمار الفائض من أموال الجمعيات والمؤسسات الخاصة داخل الدولة، ورفع التوصيات المناسبة بشأنها.\n8- دراسة طلبات إرسال أو تلقي القروض أو التبرعات أو الوصايا أو الأوقاف وغيرها من أية جهة خارج الدولة، ورفع التوصيات المناسبة بشأنها للجهات المعينة.\n9- دراسة التظلمات المقدمة من الجمعيات والمؤسسات الخاصة، أو بعض الأعضاء واتخاذ الإجراءات اللازمة نحو دراستها، ورفع التوصيات المناسبة بشأنها.\n10- دراسة طلبات الجمعيات والمؤسسات الخاصة بشأن الإعانات المالية أو القروض أو إعفائها من الضرائب والرسوم، ورفع التوصيات المناسبة بشأنها."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يختص قسم الدراسات وتطوير العمل التطوعي بما يلي:\n1- إعداد الدراسات والبحوث المتعلقة بدعم الجمعيات والمؤسسات الخاصة بما يساعدها على أداء أعمالها وتحقيق أهدافها.\n2- دراسة مشاكل ومعوقات العمل الاجتماعي التطوعي وبحث أسبابها، واقتراح الحلول المناسبة لها، بهدف تفعيل المشاركة الاجتماعية ومتابعة تنفيذها.\n3- رصد وقياس مستوى جودة البرامج التي تقدمها الجمعيات والمؤسسات الخاصة، وفقاً للأسس العلمية المتبعة.\n4- إصدار التقييم السنوي لأداء الجمعيات والمؤسسات الخاصة، وفقاً لنتائج القياس المجمعة من باقي الأقسام بالوزارة.\n5- تنظيم وتطوير العمل الاجتماعي التطوعي والإشراف والرقابة عليه."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "تتألف إدارة التدريب من الأقسام التالية:\n1- قسم تخطيط التدريب.\n2- قسم تنفيذ برامج التدريب.\n3- قسم الحقائب التدريبية."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يختص قسم تخطيط التدريب بما يلي:\n1- تحديد الاحتياجات التدريبية للجهات، وذلك بالتنسيق مع إدارة تخطيط القوى العاملة، والجهات المعنية.\n2- إعداد خطط التدريب السنوية لمعهد الإدارة العامة، بالتنسيق مع الوحدات الإدارية المعنية.\n3- نشر خطط التدريب السنوية وإعلام الجهات المعنية بها.\n4- إعداد خطة معهد الإدارة العامة من اللقاءات العلمية والندوات.\n5- دراسة طلبات الجهات من البرامج التدريبية الخاصة، وإعداد خطط المعهد اللازمة بشأنها.\n6- إعداد وتطوير المعايير اللازمة لضمان جودة برامج التدريب، بالتنسيق مع الوحدات الإدارية المعنية.\n7- التنسيق مع الجهات الحكومية لوضع خطة لتأهيل بعض الموظفين حسب حاجة العمل بالوحدات الادارية التي يعملون بها."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يختص قسم تنفيذ برامج التدريب بما يلي:\n1- تنفيذ خطط معهد الإدارة العامة في مجالات التدريب المختلفة ومتابعتها.\n2- تنفيذ البرامج التدريبية الخاصة والتي تعقد بالتنسيق مع الجهات المعنية.\n3- تنفيذ البرامج التدريبية التي تعقد في إطار اتفاقيات أو مذكرات تفاهم بين معهد الإدارة العامة والجهات المحلية والدولية المماثلة.\n4- اقتراح تحديد المنسقين العلميين والمدربين لكل برنامج.\n5- تبادل الخبرات في مجال التدريب مع الهيئات والمنظمات ومؤسسات التدريب على المستوى المحلي والإقليمي والدولي.\n6- إعداد وتنفيذ برامج التأهيل الوظيفي لبعض الموظفين، بالتنسيق مع جهات عملهم.\n7- إعداد الإحصاءات اللازمة بشأن البرامج التدريبية المنفذة."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "يختص قسم الحقائب التدريبية بما يلي:\n1- تحديد الأسس والمعايير والمواصفات الشكلية والموضوعية للحقائب التدريبية والتمارين والحالات التدريبية والأفلام والألعاب التدريبية.\n2- إعداد وتصميم وتطوير الحقائب التدريبية وفق المواصفات المعتمدة، والتي تلبي الاحتياجات التدريبية للجهات المختلفة.\n3- إعداد وتصميم وتطوير البرامج والحقائب التدريبية للبرامج الخاصة والتي تلبي احتياجات العمل.\n4- المراجعة المستمرة للحقائب التدريبية والعمل على تطويرها وتحديثها في ضوء المتغيرات والمستجدات في مجالات التنمية الإدارية.\n5- الإشراف على تصميم وإعداد وإخراج وطباعة الحقائب التدريبية.\n6- توثيق وحفظ الحقائب التدريبية بالطرق والوسائل المناسبة لها."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "تتألف إدارة الخدمات التدريبية من القسمين التاليين:\n1- قسم القبول والتسجيل.\n2- قسم الوسائل والخدمات التدريبية."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "يختص قسم القبول والتسجيل بما يلي:\n1- قبول وتسجيل المرشحين لبرامج التدريب وفق سياسات وشروط القبول المعمول بها في معهد الإدارة العامة.\n2- إدارة عملية انتظام وحضور وانصراف المتدربين بالبرامج التدريبية.\n3- توزيع شهادات اجتياز الدورات التدريبية على المتدربين.\n4- توفير قاعدة بيانات لمراكز التدريب والمدربين في جميع التخصصات من داخل وخارج الدولة.\n5- توفير قاعدة بيانات عن المتدربين وجهات عملهم.\n6- توفير الإحصاءات اللازمة بشأن المشاركين في البرامج التدريبية."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Article (91)",
      "content": "يختص قسم الوسائل والخدمات التدريبية بما يلي:\n1- تحديد احتياجات معهد الإدارة العامة من الوسائل التدريبية والمعدات اللازمة.\n2- اقتراح مواصفات الأجهزة والمعدات المستخدمة في أنشطة التدريب.\n3- توفير وتهيئة نظم تشغيل قاعات الحاسب الآلي الخاصة بالتدريب والعمل المستمر على تطويرها بالتنسيق مع الوحدة الإدارية المختصة.\n4- تصميم المطويات الخاصة بأنشطة معهد الإدارة العامة المختلفة بالتنسيق مع الوحدات الإدارية المختصة.\n5- تجهيز قاعات التدريب بالتقنيات وأجهزة العرض الضوئي اللازمة."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Article (92)",
      "content": "يُلغى قرار وزير العمل والشؤون الاجتماعية رقم (8) لسنة 2015 المشار إليه."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Article (93)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
