{
  "id": "qa-law-8361",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (44) لسنة 2020 باللائحة التنفيذية للقانون رقم (1) لسنة 2019 بتنظيم استثمار رأس المال غير القطري في النشاط الاقتصادي",
  "short_name": "قرار وزير التجارة والصناعة رقم (44) لسنة 2020 باللائحة التنفيذية للقانون رقم (1) لسنة 2019 بتنظيم استثمار رأس المال غ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8361&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمتين والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة التجارة والصناعة.\nالوزير: وزير التجارة والصناعة.\nالإدارة المختصة: الوحدة الإدارية المختصة بالوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "مع عدم الإخلال بالتشريعات الخاصة بتنظيم ممارسة غير القطريين للأعمال التجارية والمهن، وأحكام المادة (4) من القانون رقم (1) لسنة 2019 المشار إليه، يجوز للمستثمر غير القطري الاستثمار في جميع القطاعات الاقتصادية حتى نسبة (100%) من رأس المال، وذلك وفقاً لما يلي:\nأولاً: بالنسبة للشخص الطبيعي:\nألا يكون قد صدر ضده حكم نهائي في جناية أو جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره.\nثانياً: بالنسبة للشخص المعنوي:\n1- أن يكون شركة مؤسسة وفقاً لقانون البلد الذي يوجد به مقره الرئيسي.\n2- أن يتوافق النشاط الذي يطلب الاستثمار فيه، مع أغراضه.\nوفي جميع الأحوال يجب على المستثمر غير القطري أن يقدم ما يفيد توافر الشروط السابقة بموجب مستندات موثقة ومصدق عليها من الجهة المختصة بدولة المركز الرئيسي ومن وزارة الخارجية القطرية.\nثالثاً: بالنسبة لمشروع الاستثمار غير القطري، يجب توافر ما يلي:\n1- أن يكون نشاط المشروع من بين قائمة الأنشطة التي يعتمدها الوزير، بناءً على اقتراح الإدارة المختصة.\n2- أن يُقدم المستثمر غير القطري وصفاً للنشاط وخطة العمل والخطة المالية للمشروع.\n3- أن يُقدم المستثمر غير القطري تعهداً مكتوباً بتحمله لجميع الالتزامات الناشئة عن المشروع، وأن يبدأ مشروعه في موعد لا يجاوز الأجل الذي تحدده الإدارة المختصة وإلا اعتبر قرار الموافقة على المشروع ملغياً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُحدد آلية البت في طلبات المستثمرين غير القطريين بتجاوز مساهماتهم نسبة (49%) من رأس المال، وفقاً لما يلي:\n1- يقدم طلب المستثمر إلى الإدارة المختصة، على النموذج الذي تعده لهذا الغرض، مرفقاً به المستندات المؤيدة له وفقاً لما تحدده الإدارة المختصة استيفاء لمتطلبات الوزارة وغيرها من الجهات المعنية، وذلك بعد سداد الرسوم المقررة.\n2- تقيد الإدارة المختصة الطلب في سجل خاص يُعد لديها لهذا الغرض ويُدون فيه تاريخ الطلب ورقمه المسلسل واسم مقدمه وموضوع الطلب وبيان المستندات المرفقة به.\n3- يحال الطلب إلى الجهات المعنية لإصدار الموافقات الخاصة بها وفقاً للتشريعات التي تطبقها هذه الجهات.\n4- على الجهات المعنية الرد على الطلب خلال المدة المحددة وفقاً لمتطلبات مؤشرات الأداء الرئيسية للخدمة المتفق عليها بين الإدارة المختصة والجهات المعنية.\n5- على الإدارة المختصة إصدار قرارها بالبت في الطلب خلال خمسة عشر يوماً من تاريخ استيفاء المستندات المطلوبة، وإخطار صاحب الشأن بذلك بخطاب مسجل أو بأي وسيلة أخرى تفيد العلم، ويعتبر مضي هذه المدة دون رد رفضاً ضمنياً للطلب.\n6- في حال الموافقة على الطلب تقوم الإدارة المختصة، بما يلي:\nأ- قيد قرار الموافقة على الطلب في السجل المنصوص عليه بالبند (2) من هذه المادة.\nب- إخطار الوحدة الادارية المختصة بالسجل التجاري في الوزارة، بقرار الموافقة مرفقاً به موافقات الجهات المعنية على الطلب.\nج- إخطار صاحب الشأن بقرار الموافقة وفقاً لأحكام البند (5) من هذه المادة، لاتخاذ إجراءات قيد الشركة التي ستتولى تنفيذ المشروع، في السجل التجاري."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
