{
  "id": "qa-law-8353",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (10) لسنة 2020 بإنشاء اللجنة المعنية باستراتيجية تنمية القطاع العقاري",
  "short_name": "قرار مجلس الوزراء رقم (10) لسنة 2020 بإنشاء اللجنة المعنية باستراتيجية تنمية القطاع العقاري",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8353&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ لجنة تُسمى \"اللجنة المعنية باستراتيجية تنمية القطاع العقاري\"، وتُشكل برئاسة وزير البلدية والبيئة، وعضوية ممثل عن كل من:\n1- وزارة الداخلية.\n2- وزارة المالية.\n3- وزارة العدل.\n4- وزارة البلدية والبيئة.\n5- وزارة التجارة والصناعة.\n6- وزارة التنمية الإدارية والعمل والشؤون الاجتماعية.\n7- مصرف قطر المركزي.\n8- هيئة قطر للأسواق المالية.\n9- غرفة تجارة وصناعة قطر.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية نائب رئيس وأعضاء اللجنة قرار من وزير البلدية والبيئة.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الجهات الحكومية يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس اللجنة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عمل اللجنة ستة أشهر، تبدأ اعتباراً من تاريخ عقد اجتماعها الأول."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1- اقتراح استراتيجية تنمية القطاع العقاري في الدولة والسياسات والخطط اللازمة لتنفيذها.\n2- تطوير نظام الحوكمة للقطاع العقاري في الدولة.\n3- اقتراح وسائل دعم وتطوير القطاع العقاري في الدولة.\n4- اقتراح الضوابط اللازمة للاستثمار في القطاع العقاري.\n5- اقتراح الحوافز والآليات والبرامج اللازمة لتشجيع وجذب الاستثمار في القطاع العقاري في الدولة.\n6- اقتراح الأدوات التشريعية اللازمة لتنفيذ استراتيجية تنمية القطاع العقاري.\n7- أي مهام أو اختصاصات تكلف بها من قبل مجلس الوزراء تتعلق بالقطاع العقاري في الدولة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل شهر، وكلما دعت الحاجة، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها وقراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nوتكون قرارات ومداولات اللجنة سرية، ويحرر أمين سر اللجنة محضراً لكل اجتماع من اجتماعاتها يوقع منه ومن الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن القواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تطلب ما تراه لازماً من بيانات أو مستندات من الوزارات أو الأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\nوعلى تلك الجهات موافاة اللجنة بما تطلبه من البيانات والمعلومات اللازمة لأداء عملها، والتعاون معها في مجال اختصاصاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين في مجال اختصاصاتها لجاناً فرعية أو مجموعات عمل، لإجراء الدراسات التي تدخل في نطاق عملها، ولها أن تستعين بأي من الخبراء لإعداد الدراسات أو تقديم الاستشارات اللازمة لأداء عملها.\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، أو من غيرهم من ذوي الكفاءة والخبرة في مجال عملها، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون المستندات والبيانات والمعلومات التي تحصل عليها اللجنة في مجال عملها ذات طابع سري، ويحظر على أعضائها والعاملين بها إفشاؤها أو الإدلاء بأية معلومات أو بيانات بشأنها إلا بإذن كتابي مسبق من رئيس اللجنة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرفع رئيس اللجنة إلى مجلس الوزراء تقريراً بعد انتهاء مدة عملها بنتائج أعمالها، مشفوعاً بمقترحاتها وتوصياتها في هذا الشأن."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
