{
  "id": "qa-law-8355",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (12) لسنة 2020 باللائحة التنفيذية للقانون رقم (1) لسنة 2020 بشأن السجل الاقتصادي الموحد",
  "short_name": "قرار مجلس الوزراء رقم (12) لسنة 2020 باللائحة التنفيذية للقانون رقم (1) لسنة 2020 بشأن السجل الاقتصادي الموحد",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8355&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "لأغراض تطبيق أحكام هذه اللائحة:\n1- يُقصد بالقانون: القانون رقم (1) لسنة 2020 بشأن السجل الاقتصادي الموحد.\n2- تشمل المنشأة الاقتصادية، المنشآت الاقتصادية القطرية وفروعها وفروع المنشآت الاقتصادية غير القطرية التي تُزاول أعمالها في الدولة، وتتضمن ما يلي:\nأ- المنشآت الفردية.\nب- الشركات التجارية.\nج- الأشخاص الطبيعيون أو المعنويون الذين يُزاولون أعمال الوكالة التجارية.\nد- مكاتب التمثيل التجاري.\nهـ- فروع الشركات والمحال التجارية والوكالات، على أن تكون بذات الرقم الاقتصادي الموحد الممنوح للشركة أو المحل أو الوكالة.\nو- الصناديق الاستثمارية.\n3- يشمل الترتيب القانوني ما يلي:\nأ- الوقف الخيري، وهو ما خصصت منافعه لجهة بر ابتداءً.\nب- الوقف الأهلي، وهو ما يكون فيه الوقف على نفس الواقف أو ذريته أو عليهما معاً، أو على أي شخص، أو أشخاص آخرين، أو ذريتهم أو عليهم جميعاً، على أن ينتهي في جميع الأحوال إلى جهة بر معينة.\nج- الوقف المشترك، وهو ما خصصت منافعه لجهة خيرية وجهة أهلية معاً.\nد- الوصية بوقف خيري أو أهلي أو مشترك.\nهـ- الوصية بأعمال البر والخير.\n4- تشمل المنظمة غير الهادفة للربح ما يلي:\nأ- الجمعيات والمؤسسات الخاصة.\nب- الجمعيات والمؤسسات الخاصة الخيرية.\nج- المؤسسات الخاصة ذات النفع العام.\nد- أي كيان آخر لا يهدف للربح.\n5- تشمل المهن الحرة، المهن التي تمارس في إطار ما يلي:\nأ- المكاتب الفردية.\nب- الشركات المهنية المدنية أو التجارية.\nج- المكاتب العالمية.\n6- لا تخضع المنشآت الاقتصادية والترتيبات القانونية والمنظمات غير الهادفة للربح والمهن الحرة والصندوق الاستئماني المباشر، للالتزامات المتعلقة بالمستفيد الحقيقي المحددة بموجب أحكام القانون وأحكام هذه اللائحة إلا في حال كونهم من الأشخاص المعنوية أو الترتيبات القانونية.\n7- لا تنطبق الالتزامات المنصوص عليها في البند السابق على المنشأة الاقتصادية إذا كانت:\nأ- شركة مدرجة في الأسواق المالية (البورصة) وتخضع لمتطلبات إفصاح تضمن التحقق من المستفيد الحقيقي بشفافية كافية أو شركة تابعة لها تمتلك حصة مسيطرة فيها.\nب- شركة تملكها الدولة أو غيرها من الهيئات والمؤسسات العامة بالكامل أو تملك حصة ملكية مسيطرة فيها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الإدارة المختصة إنشاء نظام معلوماتي آمن يربطها بالجهات المختصة، يمكن من خلاله إدراج نظائر إلكترونية محدثة من السجلات المنصوص عليها في المادة (2) من القانون بالسجل الاقتصادي الموحد.\nويسمح النظام المعلوماتي بالربط والتبادل الإلكتروني الفوري للمعلومات والبيانات والوثائق بين السجل الاقتصادي الموحد والسجلات التي تمسكها الجهات المختصة وأي تحديث يطرأ عليها في إطار ربط قواعد البيانات.\nويكون تشغيل وإدارة النظام المعلوماتي للسجل الاقتصادي الموحد وفقاً لما تحدده الإدارة المختصة ويعتمده الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على الإدارة المختصة، منح الجهة المختصة عبر النظام المعلوماتي المنصوص عليه في المادة السابقة، رقماً اقتصادياً موحداً لكل من يُرخص له أو يُسجل من قبل تلك الجهة، لتعتمده في إدخال وتحديث البيانات والمعلومات الأساسية والمعلومات المطلوبة الخاصة به.\nويتكون الرقم الاقتصادي الموحد من سلسلة من الحروف والأرقام يتم منحه عند التسجيل أو الترخيص مرة واحدة لكل من يُرخص له أو يُسجل، بغرض التعريف به لدى الجهات الحكومية والجمهور، ولا يجوز تغييره أو منحه للغير حتى في حالة سحب أو إلغاء الترخيص أو محو القيد من السجل أو شطب الاسم من الجدول.\nوتلتزم الجهة المختصة بتضمين سجلاتها والتراخيص التي تُصدرها، الرقم الاقتصادي الموحد الخاص بمن تُرخص له أو تُسجله، وعليها إحالة نظير من سجل المعلومات الأساسية ومن سجل المستفيدين الحقيقيين إلى الإدارة المختصة بصفة فورية.\nوتجمع الإدارة المختصة كافة المعلومات والبيانات والوثائق الخاصة بالمستفيدين الحقيقيين بالسجل الموحد للمستفيدين الحقيقيين، وتتحقق من كونها دقيقة ومحدثة بالاعتماد على قواعد ربط البيانات."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُقيد الجهة المختصة المعلومات الأساسية الخاصة بمن تُرخص له أو تُسجله في السجلات التي تمسكها بما يسمح لها بالتعرف على بياناته وأي تعديلات أو تغييرات تطرأ عليها في الآجال وبالإجراءات التي يُحددها القانون المنظم لذلك لدى هذه الجهة، وذلك بالاعتماد على الرقم الاقتصادي الموحد.\nوتتولى إدخال كافة المعلومات المطلوبة عن المستفيد الحقيقي وتحديثها والاحتفاظ بها بسجل المستفيدين الحقيقيين بالاعتماد على الرقم الاقتصادي الموحد.\nويُدوّن بسجل المستفيدين الحقيقيين تاريخ التصريح بالمستفيد الحقيقي ورقمه المسلسل وبيانات الموظف المختص الذي قام بالتدوين وبيان المستندات المرفقة به."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُقدّم طلب الترخيص أو التسجيل أو التعديل أو التجديد على النموذج الذي تُعده الجهة المختصة لهذا الغرض، مرفقاً به جميع المستندات المؤيدة له والتي يُحددها القانون المنظم لذلك.\nويجب على طالب الترخيص أو التسجيل أو التعديل أو التجديد، إذا كان شخصاً معنوياً أو ترتيباً قانونياً، أن يُرفق بطلبه تصريحاً بالمستفيد الحقيقي طبقاً للمعايير المحددة بهذه اللائحة، وذلك على النموذج التي تُعده الإدارة المختصة لهذا الغرض.\nولا يُقبَل أي من الطلبات المنصوص عليها في هذه المادة ما لم يكن مُرفقاً به التصريح بالمستفيد الحقيقي أو كان غير مكتمل.\nوفي الأحوال التي يتبين فيها للموظف المختص بالترخيص أو التسجيل أو التعديل أو التجديد بالجهة المختصة عدم تقديم التصريح بالمستفيد الحقيقي أو كان التصريح المقدم متضمناً معلومات غير كاملة، يتم إخطار الطالب بأي وسيلة تفيد العلم لتقديم التصريح بالمستفيد الحقيقي أو استكمال التصريح خلال مدة لا تجاوز ثلاثة أيام من تاريخ الإخطار، وإلا اعتبر الطلب مرفوضاً."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُحدد الأشخاص المعنوية والترتيبات القانونية هوية المستفيد الحقيقي منها، بالاستناد إلى وثائق أو معلومات أو بيانات معتمدة، تُحدثها بصفة مستمرة، وتحتفظ بها في سجل خاص تمسكه لهذا الغرض.\nوعليها عند التقدم بطلب الترخيص أو التسجيل تقديم نسخة من السجل المنصوص عليه في الفقرة السابقة إلى الجهة المختصة خلال مدة لا تجاوز عشرة أيام من تاريخ تقديم الطلب.\nويجب الاحتفاظ بالسجل وبكافة الوثائق المؤيدة للمعلومات المطلوبة في مكان آمن يضمن حمايتها وسريتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحدد المستفيد الحقيقي من المنشآت الاقتصادية على النحو التالي:\n1- الشخص الطبيعي أو الأشخاص الطبيعيون الذين يملكون بطريقة مباشرة أو غير مباشرة حصة ملكية مسيطرة فعلياً لا تقل عن نسبة (20%) من رأس مال الشركة أو من حقوق التصويت بها.\n2- في الحالات التي لا يتم التوصل فيها إلى تحديد هوية المستفيد الحقيقي أو عند وجود شك بأن الشخص الطبيعي الذي يملك حصة ملكية مسيطرة هو المستفيد الحقيقي وفقاً لحكم البند السابق، أو عند عدم ممارسة أي شخص طبيعي للسيطرة من خلال حصة الملكية أو حقوق التصويت، يتم التحقق من هوية الشخص الطبيعي (أو الأشخاص الطبيعيين) الذي يمارس رقابة أو سيطرة فعلية أو قانونية بأي وسيلة كانت مباشرة أو غير مباشرة على الأجهزة التنفيذية أو الجمعية العامة للشركة أو على سير عملها، وذلك من خلال تحديد محتوى القرارات التي تتخذها الجمعية العامة بفضل حقوق التصويت التي يتصرف فيها أو من خلال تمتعه بوصفه شريكاً أو مساهماً بصلاحية تعيين أو عزل أغلبية أعضاء أجهزة الإدارة أو التسيير أو الرقابة في الشركة أو غير ذلك من أدوات الرقابة أو السيطرة.\n3- في حالة عدم التعرف على المستفيد الحقيقي وفقاً للبندين السابقين، يكون المستفيد الحقيقي هو الشخص الطبيعي الذي له صفة التمثيل القانوني للشركة طبقاً للتشريع المنظم لها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُحدد المستفيد الحقيقي من المنظمات غير الهادفة للربح على النحو التالي:\n1- الشخص الطبيعي (أو الأشخاص الطبيعيون) الذي يمارس رقابة أو سيطرة فعلية أو قانونية على المنظمة غير الهادفة للربح بأي وسيلة كانت مباشرة أو غير مباشرة.\n2- في حالة عدم التوصل لمعرفة المستفيد الحقيقي وفقاً للبند السابق، يكون المستفيد الحقيقي هو الشخص الطبيعي الذي له صفة التمثيل القانوني للمنظمة غير الهادفة للربح طبقاً للتشريع المنظم لها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُحدد المستفيد الحقيقي من الترتيب القانوني على النحو التالي:\n1- بالنسبة للصناديق الاستئمانية المباشرة: هوية مؤسس الترتيب القانوني والأمين والرقيب حال وجوده والمستفيدين أو فئة المستفيدين، وأي شخص طبيعي آخر يمارس بأي وسيلة كانت سيطرة فعلية ونهائية على الصندوق الاستئماني بصورةٍ مباشرة أو غير مباشرة.\n2- بالنسبة للترتيبات المماثلة: هوية الأشخاص الطبيعيين الذين يشغلون مناصب مماثلة أو الشخص الطبيعي (أو الأشخاص الطبيعيون) الذي يمارس رقابة أو سيطرة فعلية أو قانونية على الترتيب القانوني بأي وسيلة كانت مباشرة أو غير مباشرة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "للجهة المختصة، عند الاقتضاء، وبالتنسيق مع الإدارة المختصة، وضع آليات ومعايير إضافية لتحديد المستفيد الحقيقي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تشمل المعلومات المطلوبة الواجب تضمينها بتصريح المستفيد الحقيقي والاحتفاظ بها في السجل الخاص بها، على الأقل، ما يلي:\n1- اسم المستفيد الحقيقي على النحو المبين في وثيقة الإثبات الرسمية، كالبطاقة الشخصية أو بطاقة الهوية أو جواز السفر أو غيرها من المستندات المثبتة للهوية.\n2- تاريخ ومحل ميلاد المستفيد الحقيقي.\n3- بيان جنسية المستفيد الحقيقي، أو جنسياته في حال تعددها.\n4- العنوان كما ورد بوثائق الإثبات الرسمية كالبطاقة الشخصية أو بطاقة الهوية أو جواز السفر.\n5- رقم البطاقة الشخصية للقطريين والمقيمين بدولة قطر.\n6- رقم جواز السفر بالنسبة لغير القطريين المقيمين وغير المقيمين بدولة قطر.\n7- تاريخ إصدار وانتهاء صلاحية البطاقة الشخصية أو بطاقة الهوية أو جواز السفر.\n8- التاريخ الذي أصبح فيه الشخص مستفيداً حقيقياً.\n9- مقدار نسبة حصة الملكية المسيطرة في رأس مال الشركة أو حقوق التصويت بها وأي تغيير يطرأ عليها.\n10- تحديد الأسس والوسائل التي بموجبها يمارس المستفيد الحقيقي السيطرة الفعلية والنهائية على الشركة، وذلك في حال ممارسة السيطرة من خلال وسائل أخرى بخلاف الملكية المباشرة أو غير المباشرة في رأس مالها أو حقوق التصويت بها.\n11- تحديد الأسس والوسائل التي بموجبها يمارس المستفيد الحقيقي الرقابة أو السيطرة الفعلية أو القانونية على الترتيب القانوني أو المنظمة غير الهادفة للربح، بأي وسيلة كانت مباشرة أو غير مباشرة.\n12- تحديد تاريخ آخر تحديث للسجل المتضمن للمعلومات حول المستفيدين الحقيقيين."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجب أن تكون المعلومات المطلوبة المصرح بها في نموذج التصريح بالمستفيد الحقيقي والمحتفظ بها في السجل الخاص بها صحيحة ودقيقة ومحدثة.\nوإذا حصل أي تغيير على المعلومات المطلوبة، يجب على الأشخاص المعنوية والترتيبات القانونية السعي للحصول على الوثائق المثبتة لوقوع هذا التغيير وتحديث تلك المعلومات بالسجل الذي تُمسكه.\nوعليها إعلام الجهة المختصة بكل التغييرات التي تطرأ على المعلومات المطلوبة وتقديم سجل مُحدّث في أجل لا يجاوز ثلاثين يوماً من تاريخ الحصول على الوثائق المثبتة لحصول التغيير.\nوفي حالة تعذر الحصول على الوثائق المثبتة للتغييرات المشار إليها بالفقرة السابقة، يجب عليها إعلام الجهة المختصة بأي تغيير على المعلومات المطلوبة في أجل لا يجاوز تسعين يوماً من تاريخ علمها بهذا التغيير، مع بيان الأسباب التي دعتها إلى الاعتقاد بحدوث تغيير في المعلومات المطلوبة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للجهة المختصة، وفقاً لأساليب وإجراءات الرقابة التي تراها ضرورية، مراقبة مدى امتثال المخاطبين بالقانون للالتزامات المقررة بموجب أحكامه وأحكام هذه اللائحة وما تصدره من قواعد أو تعليمات أو غيرها.\nوللجهة المختصة أن تقوم بزيارات ميدانية تطلع من خلالها على كل ما تراه لازماً من وثائق وبيانات ومعلومات، وأخذ نسخ منها عند الاقتضاء، ولها أن تطلب، في أي وقت، من الأشخاص المعنوية والترتيبات القانونية تقديم ما يلي:\n1- نسخة من السجل الخاص بالمستفيدين الحقيقيين للتحقق من صحة البيانات المصرح بها.\n2- جميع الوثائق المثبتة للمعلومات المطلوبة عن المستفيدين الحقيقيين.\n3- التغييرات الحاصلة على المعلومات المطلوبة وما يُفيد تحديثها بالسجل الخاص بها.\n4- أي معلومات أو وثائق أخرى ضرورية لتحديد المستفيد الحقيقي أو توضيح الأساس الذي تم الاستناد إليه لتحديد أدوات الرقابة والسيطرة."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "لكل ذي مصلحة أن يُقدّم للإدارة المختصة طلباً كتابياً، لاستخراج صورة من صحيفة القيد بالسجل الاقتصادي الموحد أو شهادة ببعض البيانات أو شهادة سلبية في حالة عدم القيد، مرفقاً به المستندات المؤيدة له، وما يُفيد سداد الرسم المقرر لذلك.\nويتم البت في الطلب من قبل مدير الإدارة المختصة خلال مدة لا تجاوز ثلاثة أيام عمل من تاريخ تقديمه، وتُخطِر الإدارة المختصة الطالب بقرارها في ذات يوم صدوره بأي وسيلة تفيد العلم، ويُعتبر عدم البت في الطلب خلال المدة المقررة للبت فيه رفضاً ضمنياً له.\nويجوز لمن رُفض طلبه أن يتظلم إلى الوزير خلال ثلاثين يوماً من تاريخ إخطاره بالقرار أو اعتبار طلبه مرفوضاً ضمنياً.\nويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون البت في التظلم رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تُخطر الجهة المختصة من اتُخِذ ضده أي من الإجراءات المنصوص عليها في المادة (11) من القانون، بالإجراء خلال سبعة أيام من تاريخ صدوره، وذلك بأي وسيلة تفيد العلم.\nويجوز لمن اتُخِذ ضده الإجراء، التظلم لرئيس الجهة المختصة، خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار.\nويجب أن يشتمل التظلم على ما يلي:\n1- اسم المتظلم ولقبه وصفته وعنوانه.\n2- القرار المتظلم منه وتاريخ صدوره، وتاريخ إخطار المتظلم بالقرار.\n3- الأسباب التي بُني عليها التظلم.\n4- طلبات المتظلم على وجه التحديد.\n5- الوسيلة المناسبة للمتظلم لتلقي الإخطارات المتعلقة بنظر التظلم.\nويُرفَق بالتظلم المستندات المؤيدة له، ومذكرة شارحة له.\nويبت رئيس الجهة المختصة في التظلم خلال مدة لا تجاوز ثلاثين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون البت في التظلم رفضاً ضمنياً له، ويكون قرار رئيس الجهة المختصة بالبت في التظلم نهائياً."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يتم ربط قواعد بيانات الجهات المختصة بالترخيص أو التسجيل والخاضعة لأنظمة قانونية خاصة وفقاً لأحكام المادة (13) من القانون، بالنظام المعلوماتي للسجل الاقتصادي الموحد على النحو المبين في المادة (2) من هذه اللائحة، وذلك في حدود واجب الحصول على المعلومات الأساسية والمعلومات المطلوبة عن المستفيدين الحقيقيين من الكيانات التي ترخص لها أو تسجلها وأي تحديث يطرأ على هذه البيانات.\nوتشمل الجهات المختصة المشار إليها في الفقرة السابقة، ما يلي:\n1- مركز قطر للمال.\n2- هيئة المناطق الحرة.\n3- واحة قطر للعلوم والتكنولوجيا.\n4- المدينة الإعلامية."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كلٌ فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
