{
  "id": "qa-law-8354",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (11) لسنة 2020 بإعادة تنظيم اللجنة الوطنية القطرية للتربية والثقافة والعلوم",
  "short_name": "قرار مجلس الوزراء رقم (11) لسنة 2020 بإعادة تنظيم اللجنة الوطنية القطرية للتربية والثقافة والعلوم",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8354&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"في تطبيق أحكام هذا القرار تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة التربية والتعليم والتعليم العالي.\nالوزير: وزير التربية والتعليم والتعليم العالي.\nاللجنة الوطنية: اللجنة الوطنية القطرية للتربية والثقافة والعلوم.\nالمكتب التنفيذي: المكتب التنفيذي للجنة الوطنية.\nالأمانة العامة: الأمانة العامة للجنة الوطنية.\nالأمين العام: الأمين العام للجنة الوطنية.\nالمنظمات: منظمة الأمم المتحدة للتربية والعلوم والثقافة (اليونسكو)، والمنظمة العربية للتربية والثقافة والعلوم، والمنظمة الإسلامية للتربية والعلوم والثقافة، ومكتب التربية العربي لدول الخليج"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يرأس الوزير اللجنة الوطنية، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف اللجنة الوطنية إلى تحقيق ما يلي:\n1- الاتصال بين المنظمات، ومختلف الجهات المعنية والهيئات التربوية والثقافية والعلمية في الدولة.\n2- تعريف المواطنين بمختلف نشاطات المنظمات الداعية إلى التفاهم والتقارب بين الدول بوجه عام، والدول العربية بوجه خاص.\n3- تقديم المشورة لوفود الدولة إلى المؤتمرات العامة للمنظمات، وللجهات الرسمية في الدولة ذات العلاقة ببرامج المنظمات التربوية والثقافية والعلمية.\n4- تقديم العون إلى الأجهزة المختصة في الدولة، بقصد تمكينها من الاستفادة إلى أقصى حد من أوجه أنشطة المنظمات، وإبداء ملاحظاتها لها.\n5- توثيق وتوطيد العلاقة مع اللجان الوطنية المماثلة في الدول الأخرى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتكون اللجنة الوطنية من الجهازين التاليين:\n1- المكتب التنفيذي.\n2- الأمانة العامة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُشكل المكتب التنفيذي برثاسة الوزير، وممثل عن الوزارة نائباً للرئيس، وعضوية الأمين العام، وممثل عن كل من الجهات التالية:\n1 - وزارة الخارجية.\n2 - وزارة الرياضة والشباب.\n3 - وزارة البلدية.\n4 - وزارة الأوقاف والشؤون الإسلامية.\n5 - وزارة الثقافة.\n6 - وزارة البيئة والتغيّر المناخي.\n7 - هيئة متاحف قطر.\n8 - جهاز التخطيط والإحصاء.\n9 - جامعة قطر.\n10 - مؤسسة قطر للتربية والعلوم وتنمية المجتمع.\nوتختار كل جهة من يُمثلها في عضوية المكتب التنفيذي، ويصدر بتسمية نائب رئيس وأعضاء المكتب التنفيذي قرار من الوزير.\nوتكون مدة العضوية في المكتب التنفيذي ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة\""
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يختص المكتب التنفيذي بما يلي:\n1- مناقشة مشروعات التقارير التي تقدمها وفود الدولة إلى المؤتمرات العامة للمنظمات.\n2- إقرار مشروعات اللوائح التنظيمية للجنة الوطنية.\n3- إقرار توصيات الأمانة العامة بشأن مشروع البرنامج والميزانية المقترحة للمنظمات.\n4- إقرار التقرير السنوي الذي تصدره الأمانة العامة عن أعمال اللجنة الوطنية.\n5- متابعة ما جاء في المعاهدات والاتفاقات الدولية والإقليمية والعربية ذات الصلة بالمنظمات."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجتمع المكتب التنفيذي بدعوة من رئيسه مرتين في السنة، وكلما دعت الحاجة إلى ذلك، ولا تكون اجتماعاته صحيحة إلا بحضور أغلبية أعضائه، على أن يكون من بينهم الرئيس أو نائبه.\nوتصدر قرارات وتوصيات المكتب التنفيذي بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يرأس الأمانة العامة أمين عام يُعين بقرار من الوزير."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تتألف الأمانة العامة من:\n1- مكتب الأمين العام.\n2- قسم اليونسكو.\n3- قسم المنظمات العربية والإسلامية."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى الأمين العام، تحت إشراف الوزير، وفي إطار السياسة العامة للجنة الوطنية، تصريف جميع شؤونها الفنية والمالية والإدارية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية، بالإضافة إلى أعمال أمانة سر المكتب التنفيذي."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تختص الأمانة العامة بما يلي:\n1- اقتراح مشروعات اللوائح التنظيمية للجنة الوطنية والقيام بجميع أعمالها الفنية والمالية والإدارية.\n2- رفع القرارات والتوصيات التي يصدرها المكتب التنفيذي في اجتماعاته إلى الوزارات والأجهزة الحكومية الأخرى.\n3- دراسة تقارير وفود الدولة إلى المؤتمرات العامة للمنظمات وتقديم التوصيات بشأنها إلى المكتب التنفيذي.\n4- دراسة مشروع البرنامج والموازنة الخاصة بالمنظمات ووضع تصور لرأي الدولة حول ما ورد بالمشروع، للإسهام في المشاركة الإيجابية في المؤتمرات العامة لهذه المنظمات.\n5- تشكيل اللجان المختصة والاتصال بالمؤلفين والباحثين لإعداد التقارير والبحوث التي تساهم بها الدولة في نشاطات المنظمات.\n6- ترشيح أعضاء وفود الدولة لدى المؤتمرات والحلقات الدراسية في نطاق المنظمات.\n7- إعداد جدول أعمال المكتب التنفيذي.\n8- إعداد تقرير سنوي عن جميع نشاطات اللجنة الوطنية."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يختص قسم اليونسكو بما يلي:\n1- اتخاذ ما يلزم من إجراءات متعلقة بشؤون الاتصال بين الجهات المعنية بالدولة ومنظمة الأمم المتحدة للتربية والعلوم والثقافة (اليونسكو).\n2- الإشراف على أعمال اللجان المتخصصة فيما يختص به من أعمال."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يختص قسم المنظمات العربية والإسلامية بما يلي:\n1- اتخاذ ما يلزم من إجراءات متعلقة بشؤون الاتصال بين الجهات المعنية بالدولة والمنظمة العربية للتربية والثقافة والعلوم، والمنظمة الإسلامية للتربية والعلوم والثقافة، ومكتب التربية العربي لدول الخليج.\n2- الإشراف على أعمال اللجان المتخصصة فيما يختص به من أعمال."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تنشأ أربع لجان متخصصة باللجنة الوطنية، يصدر بتشكيلها وتنظيم أعمالها قرار من الوزير، وتعمل هذه اللجان بصفة غير دائمة، وهي:\n1- لجنة التربية.\n2- لجنة العلوم الطبيعية.\n3- لجنة العلوم الاجتماعية.\n4- لجنة الثقافة والإعلام والمعلومات."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تختص اللجان المتخصصة، كل في مجال اختصاصها، بما يلي:\n1- دراسة الوثائق المحالة إليها من المكتب التنفيذي ومن الأمانة العامة.\n2- دراسة البرامج والمشروعات الميدانية للمنظمات مع التركيز على أكثرها فائدة لمسيرة التنمية في الدولة.\n3- إعداد البيانات والدراسات التي تطلبها المنظمات من اللجنة الوطنية في مختلف ميادين اختصاصاتها.\n4- دراسة نتائج الحلقات الدراسية والمؤتمرات والاجتماعات المتخصصة التي تعقدها المنظمات.\n5- الإعداد للمؤتمرات والاجتماعات والحلقات والندوات التي تستضيفها الدولة وتشرف عليها المنظمات."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لكل من المكتب التنفيذي واللجان المتخصصة، أن يدعو لحضور اجتماعاته، من يرى ضرورة حضورهم من ذوي الكفاءة والخبرة، في مجال عمله، للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يرفع الوزير تقريراً دورياً كل ستة أشهر بنتائج أعمال اللجنة الوطنية، مشفوعاً بمقترحاته وتوصياته إلى مجلس الوزراء لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تُحدد اختصاصات مكتب الأمين العام بقرار من الوزير."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يختار الوزير مرشحي الدولة لعضوية المجالس التنفيذية العربية والإقليمية والدولية التابعة للمنظمات، بناءً على اقتراح المكتب التنفيذي."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُلغى قرار مجلس الوزراء رقم (10) لسنة 1993 المشار إليه، كما يُلغى كل حكم يُخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
