{
  "id": "qa-law-8371",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (20) لسنة 2020 بتعديل بعض أحكام اللائحة التنفيذية لقانون الموارد البشرية المدنية الصادرة بقرار مجلس الوزراء رقم (32) لسنة 2016",
  "short_name": "قرار مجلس الوزراء رقم (20) لسنة 2020 بتعديل بعض أحكام اللائحة التنفيذية لقانون الموارد البشرية المدنية الصادرة بقرار...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8371&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 39 )، ( 41 )، ( 44/ فقرة أولى )، من اللائحة التنفيذية لقانون الموارد البشرية المدنية المشار إليها، النصوص التالية:"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "\"تتحمل الجهة الحكومية تذاكر سفر الموظف غير القطري الذي يعمل بموجب عقد توظيف خارجي وتذاكر سفر زوجه، وثلاثة من أبنائه ممن لا تتجاوز أعمارهم الثامنة عشرة، في الحالات التالية:\n1 - عند التعيين لأول مرة.\n2 - عند الاستدعاء من الإجازة الدورية، وتصرف في هذه الحالة تذكرة السفر للموظف فقط.\n3 - عند انتهاء الخدمة ومغادرة الدولة نهائيا.\"."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "\"&#1740;کون استحقاق تذاكر السفر للموظف غير القطري، ما لم ينص عقد توظ&#1740;فه على غير ذلك، وفقاً لما يلي:\n1 - شاغلو وظائف الدرجات الخامسة فأعلى: تذاكر سفر بالدرجة السياحية للموظف وزوجه وثلاثة من أبنائه من لا تتجاوز أعمارهم الثامنة عشرة.\n2 - شاغلو وظائف الدرجات الأخرى: تذكرة سفر واحدة بالدرجة السياحية للموظف فقط.\nويتم صرف تذاكر السفر وفقاً لمحل إقامة الموظف المدون في عقد التوظيف عند بداية التعيين.\"."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "نقرة أولى):\n\"يجوز منح الموظف القطري الذي قضى فترة الاختبار بنجاح، في حال توافر الاعتماد المالي، سلفة بضمان الراتب الإجمالي لأحد الأسباب التالية:\n1 - زواج طالب السلفة أو أي ممن يعولهم.\n2 - شراء سيارة خاصة.\n3 - سداد نفقات أعباء الحياة.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنموذج عقد توظيف خارجي لموظف غير قطري، المرفق باللائحة التنفيذية لقانون الموارد البشرية المدنية المشار إليها، نموذج عقد التوظيف المرفق بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُلغى المادة (45) من اللائحة التنفيذية لقانون الموارد البشرية المدنية المشار إليها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
