{
  "id": "qa-law-8365",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (13) لسنة 2020 بتعديل بعض أحكام القرار رقم (43) لسنة 2017 بإنشاء اللجنة الدائمة للمزارع وتنظيم شؤون المزارعين",
  "short_name": "قرار مجلس الوزراء رقم (13) لسنة 2020 بتعديل بعض أحكام القرار رقم (43) لسنة 2017 بإنشاء اللجنة الدائمة للمزارع وتنظيم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8365&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "\"تُنشأ بوزارة البلدية والبيئة لجنة دائمة تسمى \"اللجنة الدائمة للمزارع وتنظيم شؤون المزارعين\"، تُشكل على النحو التالي:\n1 - وكيل الوزارة المساعد لشؤون الزراعة والثروة السمكية بوزارة البلدية والبيئة\nرئيساً\n2 - مدير إدارة الشؤون الزراعية بوزارة البلدية والبيئة\nنائباً للرئيس\n3 - مدير إدارة البحوث الزراعية بوزارة البلدية والبيئة\nعضواً ومقرّراً.\n4 -ممثلين اثنين عن وزارة البلدية والبيئة، أحدهما من إدارة الشؤون القانونية بالوزارة\nعضوين\n5 - ممثل عن وزارة التجارة والصناعة\nعضواً\n6 - ممثل عن المؤسسة العامة القطرية للكهرباء والماء\nعضواً\n7 - ثلاثة ممثلين عن أصحاب المزارع يختارهم وزير البلدية والبيئة\nأعضاء\n8 - ممثل عن مربي الثروة الحيوانية يختاره وزير البلدية والبيئة\nعضواً\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير البلدية والبيئة .\nويتولى أمانة سر اللجنة موظف أو أكثر من موظّفي وزارة البلدية والبيئة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "\"تجتمع اللجنة بدعوة من رئيسها مرة واحدة كل شهر، وكلما دعت الحاجة، وتكون اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك .\nولا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وفي حالة تساوي الأصوات يرجح الجانب الذي منه الرئيس .\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
