{
  "id": "qa-law-8368",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (16) لسنة 2020 بتحديد السلع الانتقائية المعفاة من الضريبة وشروط إعفائها",
  "short_name": "قرار مجلس الوزراء رقم (16) لسنة 2020 بتحديد السلع الانتقائية المعفاة من الضريبة وشروط إعفائها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8368&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالسوق الحرة : البناء أو المكان المرخص له الذي تودع فيه البضائع في وضع\nمعلّق للرسوم الجمركية والضريبة الانتقائية لغايات العرض والبيع.\nمحل تجاري في السوق الحرة : أي محل بيع تجزئة يقع داخل السوق الحرة ويبيع سلعاً لمسافرين مغادرين من الدولة.\nالسلع التي يتم بيعها أو استهلاكها خلال نقل دولي للركّاب : السلع الانتقائية التي يتم بيعها أو استهلاكها على متن طائرات النقل الجوي الدولي وسفن النقل البحري الدولي المغادرة من الدولة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعفى من الضريبة:\n1 - السلع الانتقائية التي تُستعمل حصراً لأغراض علاجية من قبل المؤسسات الصحية المرخص لها، وذلك بموجب موافقة كتابية من الهيئة العامة للضرائب بناء على شهادة يقدمها لها صاحب الشأن صادرة من الجهة المختصة بوزارة الصحة العامة تثبت الاستعمال الحصري لتلك الأصناف وكمياتها لأغراض علاجية.\n2 - السلع الانتقائية التي يتم شراؤها من محل تجاري في السوق الحرة، يقع داخل حرم المطار أو الميناء البحري بعد نقطة التفتيش، من قبل مسافر مغادر من الدولة، وفي الحدود المسموح بها، بشرط أن يقوم المسافر بعرض بطاقة الصعود عند نقطة البيع، ولا يسري هذا الإعفاء على ما يتم بيعه لأشخاص آخرين بما في ذلك أعضاء طاقم الطائرة أو السفينة.\n3 - السلع الانتقائية التي يتم بيعها أو استهلاكها خلال نقل دولي للركاب، بشرط ألّا يكون قد تم طرحها مسبقاً للاستهلاك وأن يتم تموين الطائرات أو السفن بها وفقاً للقواعد وللإجراءات الجمركية، ويستمر إعفاء هذه السلع في حال عدم استهلاكها أو بيعها خلال الرحلة وتخصيصها الرحلة دولية لاحقة، على أن تُطبّق أحكام قانون الجمارك بخصوص السلع غير المستهلكة أو غير المباعة التي يتم إعادتها إلى الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1 - على المحل التجاري في السوق الحرة، أو شركة الخطوط الجوية، أو شركة النقل البحري الدولي، بحسب الأحوال، الاحتفاظ بما يُثبت بيع السلع الانتقائية المعفاة، على أن يشمل ذلك تاريخ البيع، ورقم الرحلة الجوية أو البحرية، ومكان المطار أو المرفأ المقصود، وكمية السلع الانتقائية التي تم بيعها، والاحتفاظ كذلك بما يثبت السلع الانتقائية المستهلكة خلال الرحلات الجوية والبحرية الدولية.\n2 - يحق للهيئة العامة للضرائب أو الهيئة العامة للجمارك، بحسب الأحوال، مطالبة أي من المخاطبين بأحكام البند السابق بتقديم أية إيضاحات أو مستندات أو بيانات لازمة للتحقق من استيفاء شروط الإعفاء. ويترتب على عدم تقديم أي من ذلك إعادة احتساب الضريبة وفرضها وتحصيلها وتوقيع الجزاءات المالية المقررة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القرار. ويعمل به من اليوم التالي التاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
