{
  "id": "qa-law-8369",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (17) لسنة 2020 بتشكيل لجنتين للتظلم الضريبي وتنظيم أعمالهما وإجراءات التظلم أمامهما وتحديد مكافآتهما",
  "short_name": "قرار مجلس الوزراء رقم (17) لسنة 2020 بتشكيل لجنتين للتظلم الضريبي وتنظيم أعمالهما وإجراءات التظلم أمامهما وتحديد مكاف...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8369&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالهيئة: الهيئة العامة للضرائب.\nاللجنة: أي من لجنتي التظلم الضريبي، المشكلتين بموجب المادة (2) من هذا القرار.\nالمتظلم: المكلف بالضريبة أو الملتزم بها، حسب الأحوال، أو من يقوم مقامهما."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشکل بالهيئة لجنتان للتظلم الضريبي، تكون كل منهما برئاسة أحد قضاة محكمة الاستئناف يختاره المجلس الأعلى للقضاء، وعضوية ممثل عن كل من:\n1 - ديوان المحاسبة.\n2 - غرفة تجارة وصناعة قطر.\nوترشّح كل جهة من يمثلها.\nويصدر بتسمية رئيس وعضوي كل لجنة وتحديد نطاق اختصاصها، قرار من وزير المالية.\nوفي حالة غياب رئيس أو أحد عضوي أي من اللجنتين أو قيام مانع به، يختار المجلس الأعلى للقضاء أو الجهة التي يمثلها، من يحل محله، بحسب الأحوال.\nويتولى أمانة سر كل لجنة، موظف أو أكثر من موظفي الهيئة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس الهيئة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بالفصل في التظلمات التي يقدمها ذوو الشأن طعناً على القرارات الصادرة من الهيئة تطبيقا لأحكام قانون الضريبة على الدخل و القانون رقم (25) لسنة 2018 المشار إليهما"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو المدد أخرى مماثلة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها أربع مرات كل شهر على الأقل، ولا يكون انعقاد اللجنة صحيحاً إلا بكامل تشكيلها.\nوتصدر قراراتها بأغلبية أصوات أعضائها.\nويحرر محضر لكل اجتماع، يبين فيه ما دار بالاجتماع، ويوقع من رئيس اللجنة وأمين السر."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُقدم التظلم من ذي الشأن أو من يمثله، إلى أمانة سر اللجنة، خلال ثلاثين يوما من تاريخ إخطاره، بأي وسيلة تفيد العلم، بقرار الهيئة في الاعتراض المقدم منه على قرار ربط الضريبة أو علمه به، أو من تار&#1740;خ انقضاء المدة المقررة للبت في الاعتراض دون رد، أو صيرورة قرار الربط نهائياً بعدم الاعتراض عليه، أو من تاريخ إخطاره بقرارات الهيئة الأخرى أو علمه بها.\nويجب أن تشتمل عريضة التظلم على البيانات الآتية:\n1 - اسم المتظلم وصفته وعنوانه.\n2 - مضمون القرار المتظلم منه وتاريخ صدوره، وتاريخ إخطار المتظلم بهذا القرار أو علمه به.\n3 - الأسباب التي بُني عليها التظلم والمستندات المؤيدة له.\n4 - طلبات المتظلم.\nولا يترتب على تقديم التظلم وقف تنفيذ القرار المتظلم منه، ما لم تقرر اللجنة بناء على طلب المتظلم، ولأسباب جدية يقدمها، ولدواعي الاستعجال، وقف تنفيذ القرار إلى حين الفصل في موضوع التظلم."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُقيد أمين سر اللجنة التظلم فور وروده برقم مسلسل، في السجل المعد لهذا الغرض، ويدون فيه تار&#1740;خ ورود التظلم، وبياناته، ويسلم مقدمه إيصالاً بذلك.\nوعلى أمانة سر اللجنة إنشاء ملف لكل تظلم، تحفظ فيه جميع المستندات المتعلقة به للرجوع إليه عند الحاجة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقوم أمين سر اللجنة خلال ثلاثة أيام من تاريخ قيد التظلم في السجل، بعرضه على رئيس اللجنة، ويحدد رئيس اللجنة جلسة لنظر التظلم، بالتنسيق مع عضوي اللجنة، وذلك خلال سبعة أيام من تاريخ عرض التظلم عليه.\nويُخطر كل من المتظلم والهيئة بالجلسة المحددة لنظر التظلم ومكان أو كيفية انعقادها، قبل تاريخ الجلسة بخمسة عشر يوماً على الأقل، إما بتسليمه باليد مع التوقيع بما يُفيد ذلك، أو بتوجيه الإخطار على موطن المتظلم أو مركز أعماله، أو بأي وسيلة تُفيد العلم، ويُرفق بالإخطار الموجه للهيئة نسخة من التظلم."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "اللجنة تكليف المتظلم والهيئة بتقديم ما تراه لازماً من الإيضاحات أو المستندات قبل الجلسة المحددة لنظر التظلم وأثناء نظره"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن يُرفق بأي مستند محرر بغير اللغة العربية، ترجمة معتمدة له إلى اللغة العربية من أحد مكاتب الترجمة المرخص لها بمزاولة أعمال الترجمة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "في حالة وحدة الموضوع والخصوم، يجوز للجنة ضم ما يُقدم إليها من تظلمات، لتفصل فيها بقرار واحد"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يجوز للجنة أن تستعين بذوي الخبرة في موضوع التظلم، ولها أن تطلب ما تراه لازماً من بيانات أو مستندات من الجهات ذات الصلة بالموضوع."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تقوم اللجنة بفحص التظلم، والاطلاع على مذكرات الأطراف وما قدموه من مستندات وسماع أقوالهم وطلب من ترى ضرورة الاستماع إلى شهاداتهم"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تبتّ اللجنة في التظلم خلال ثلاثة أشهر من تاريخ تقديمه، ويجب أن يكون قرار اللجنة الذي تنتهي به المنازعة أمامها مُسبباً، ومُوقّعاً عليه من الرئيس وأمين السر، ومتضمنا ما يلي:\n1 - أسماء رئيس وعضوي اللجنة التي أصدرته، وتاريخ إصداره، وكيفية انعقاد الجلسة.\n2 - أسماء أطراف التظلم وصفاتهم، وحضورهم وغيابهم.\n3 - عرض مجمل لوقائع التظلم.\n4 - طلبات أطراف التظلم.\nوتُخطر اللجنة الهيئة بقرارها لتنفيذ مقتضاه، وخطر مقدم التظلم كتابة بصورة من القرار خلال سبعة أيام من تاريخ صدوره.\nويُقيّد القرار وتاريخ إخطار المتظلم والهيئة به في السجل المعد لهذا الغرض."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يجوز للجنة شطب التظلم إذا لم يحضر المتظلم أو وكيله أي من الجلسات، وذلك بعد التثبت من صحة إعلانه للجلسة الأولى.\nويجوز لها أن تستمر في نظر التظلم والفصل فيه، في غياب المتظلم أو الهيئة، وذلك من تلقاء نفسها أو بناء على طلب الحاضر منهما."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز للجنة في أي مرحلة من مراحل نظر التظلم، أن تعرض على الأطراف تسوية موضوع التظلم ودّ&#1740;اً، فإذا وافقوا على ذلك، صدر اللجنة قراراً بنتيجة التسوية، ويكون قرارها في هذا الشأن نهائياً."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب أن تكون مسودة القرار المشتملة على أسبابه موقعاً عليها من رئيس اللجنة وعضويها عند النطق به، وإلا كان باطلاً."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "اللجنة أن تقوم بتصحيح ما قد يقع في قراراتها من أخطاء مادية أو حسابية، من تلقاء ذاتها، أو بناء على طلب المتظلم، على أن يتم التصحيح على نسخة القرار الأصلية، ويوقع عليه الرئيس وعضوا اللجنة.\nويجوز بناء على طلب المتظلم تفسير ما قد يقع في قرار اللجنة من غموض، ويُعتبر القرار الصادر في التفسير مكملاً للقرار المطلوب تفسيره."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "أعضاء اللجنة مستقلون في أداء أعمالهم، ولا يجوز لأي جهة أو أي شخص التدخل في عمل اللجنة، أو في القرارات الصادرة عنها."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز لرئيس اللجنة أو لأي من عضويها أن يحضر أو يشترك في أعمالها عند نظر تظلم سبق وأن أبدى فيه رأياً أو كان طرفاً فيه، أو كان له فيه مصلحة مباشرة أو غير مباشرة، أو إذا كان قريباً لأحد الأطراف بالنسب أو المصاهرة حتى الدرجة الرابعة، أو وكيلاً حالياً أو سابقاً لأحد الخصوم في أعماله الخاصة، أو ممثلاً قانونياً له أو وصياً أو قيماً عليه، ويجب عليهم في هذه الحالة التصريح بأي مصلحة لهم تتداخل مع طبيعة اختصاصاتهم باللجنة."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "تكون جميع المراسلات والمكاتبات والتعاميم الخاصة باللجنة وأعمالها، موقعة من رئيسها، وتُعطى أرقاماً وفقاً للسنة الميلادية التي صدرت خلالها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُحال إلى اللجنة جميع التظلمات التي لم يفصل فيها بقرار نهائي قبل تاريخ العمل بهذا القرار."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5&#1644;000) خمسة آلاف ريال، ويتقاضى كل من عضوي اللجنة مكافأة شهرية مقدارها (4&#1644;000) أربعة آلاف ريال."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُلغى قرار مجلس الوزراء رقم (17) لسنة 2011 المشار إليه."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
