{
  "id": "qa-law-8389",
  "type": "statute",
  "title": "مرسوم رقم (52) لسنة 2020 بالموافقة على انضمام دولة قطر إلى الاتفاقية بشأن الضمانات الدولية على المعدات المنقولة والبروتوكول الملحق بها بشأن المسائل التي تخص معدات الطائرات",
  "short_name": "مرسوم رقم (52) لسنة 2020 بالموافقة على انضمام دولة قطر إلى الاتفاقية بشأن الضمانات الدولية على المعدات المنقولة والبر...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8389&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "ووُفق على انضمام دولة قطر إلى الاتفاقية بشأن الضمانات الدولية على المعدات المنقولة والبروتوكول الملحق بها بشأن المسائل التي تخص معدات الطائرات، الموقعين بمدينة كيب تاون بتاريخ 16/11/2001، المرفق نصّهما بهذا المرسوم، وتكون لهما قوّة القانون، وفقاً للمادة (68) من الدستور ، مع إثبات ومراعاة الإعلانات التالية:\nأولاً: فيما يتعلق بالاتفاقية:\n(1) النموذج رقم 1 (الإعلانات المحددة المتخذة بموجب المادة (39) (1) (أ)):\nتُعلن دولة قطر أن فئات الحقوق والضمانات غير الرضائية التالية :\nأ- حق الحجز على معدات لمصلحة العاملين بمؤسسة نقل جوي الناتج عن عدم دفع الرواتب والناشئ من تاريخ الإعلان عن إخلال بعقد لتمويل أو تأجير موضوع الحق.\nب- حق الحجز على معدات أو حقوق أخرى لكيان تابع لدولة قطر تتعلق بالضرائب أو رسوم غير مدفوعة منذ تاريخ الإعلان عن إخلال بعقد التمويل أو تأجير موضوع الحق.\nج- حق الحجز على معدات لمصلحة من قام بإصلاح شيء وأبقاه بحوزته بوضع اليد عليه مقابل الخدمات التي تم إنجازها والقيمة المضافة لذلك الشيء . لها الأولوية بمقتضى قانونها على أي ضمانة في شيء مساويةً لتلك الخاصة بحائز الضمانة الدولية المسجلة، وتكون لها الأولوية على أي ضمانة دولية مسجلة سواء كان ذلك خارج إجراءات دعوى الإعسار أم ضمنها.\n(2) النموذج رقم 4 (الإعلانات المحددة المتخذة بموجب المادة 39 (1) (ب)):\nتُعلن دولة قطر أن لا شيء في هذه الاتفاقية يؤثر على حقها أو حق أي كيان تابع للدولة أو أي منظمة حكومية دولية أو أي جهة أخرى خاصة معنية بتقديم خدمات عامة، في حبس أو حجز أي شيء بمقتضى قوانينها من أجل سداد مبالغ مستحقة لدولة قطر أو لذلك الكيان أو المنظمة أو جهة تقديم الخدمة، ذات صلة مباشرة بالخدمات المقدمة بخصوص ذلك الشيء أو بغيره.\n(3) النموذج رقم 6 (الإعلانات المحددة بموجب المادة 40)):\nتُعلن دولة قطر أن فئات الحقوق غير الرضائية التالية:\nأ- حق الشخص الحائز على أمر من محكمة يسمح بحجز شيء عائد لطائرة تنفيذاً لحكم قضائي .\nب- حق الحجز على معدات لصالح العاملين عند عدم دفع الرواتب الناشئ قبل إعلان الإخلال بعقد لتمويل أو تأجير موضوع الحق.\nج- حق الحجز على معدات أو الحقوق الأخرى لكيان دولة يتعلق بالضرائب أو رسوم غير مدفوعة قبل تاريخ إعلان الإخلال بعقد لتمويل أو تأجير موضوع الحق.\nد- كافة الحقوق والضمانات غير الرضائية الأخرى التي لها بموجب قانون دولة قطر الأولوية على حقوق أصحاب الديون المضمونة .\nيتم تسجيلها بموجب الاتفاقية على حسب فئات الأشياء كما لو كانت ضمانة دولية ويتعين تنظيمها وفقاً لذلك.\n(4) النموذج رقم 11 (الإعلانات بموجب المادة 53):\nتعُلن دولة قطر أن المحاكم الابتدائية \"المحاكم الكلية\" تُعتبر المحاكم المعنية لأغراض المادة (1) والفصل الثاني عشر من الاتفاقية.\n(5) النموذج رقم 13 (إعلانات بموجب المادة 54 ( (2)):\nتُعلن دولة قطر أن أي معالجات متاحة للدائن بموجب الاتفاقية، ما لم يشترط النص الخاص بها صراحة وجوب تقديم طلب إلى المحكمة، يجوز إجراؤها بدون دعوى قضائية وبدون إذن من المحكمة.\nثانياً: فيما يتعلق بالبروتوكول الملحق:\n(1) النموذج رقم 19 (الإعلانات المحددة المتخذة بموجب المادة الثلاثين (1) فيما يتصل بالمادة الثامنة):\nتعُلن دولة قطر أنها تُطبق المادة الثامنة.\n(2) النموذج رقم 19 (إعلانات بموجب المادة الثلاثين (2) فيما يتصل بالمادة العاشرة تنص على تطبيق هذه المادة الأخيرة كاملة):\nتُعلن دولة قطر أنها تًطبق کامل المادة العاشرة، وأن عدد أيام العمل التي تُستخدم لأغراض القيد الزمني الوارد في المادة العاشرة (2) تكون خاصة بالمعالجات المبينة في المادة (13) (1) (أ) و(ب) و(ج) من الاتفاقية المحافظة على المعدات وقيمتها، وحيازة المعدات أو السيطرة عليها أو حراستها، ومنع المعدات من الحركة) مدة لا تزيد على عشرة أيام، وبخصوص المعالجات المحددة في المادة (13) (1) (د) و(ه) من الاتفاقية (تأجير المعدات أو إدارتها والدخل الناشئ عنها، وبيع المعدات وتخصيص المتحصلات الناتجة عنه) لمدة لا تتجاوز ثلاثين يوماً.\n(3) النموذج رقم 23 (إعلانات عامة بموجب المادة الثلاثين (3) فيما يتصل بالمادة الحادية عشرة تنص على تطبيق البديل (أ) كاملاً على جميع أنواع إجراءات الإعسار):\nتُعلن دولة قطر أنها تُطبق المادة الحادية عشرة البديل (أ) كاملاً على جميع أنواع إجراءات الإعسار، وأن مدة الانتظار لأغراض الفقرة (3) من المادة الحادية عشرة تكون ستين يوماً.\n(4) النموذج رقم 26 (إعلانات عامة بموجب المادة الثلاثين (1) فيما يتصل بالمادة الثانية عشرة) :\nتُعلن دولة قطر أنها تُطبق المادة الثانية عشرة.\n(5) النموذج رقم 27 (إعلانات عامة بموجب المادة الثلاثين (1) فيما يتصل بالمادة الثالثة عشرة):\nتعلن دولة قطر أنها تطبق المادة الثالثة عشرة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كلّ فيما يخصّه، تنفيذ هذا المرسوم. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
