{
  "id": "qa-law-8397",
  "type": "statute",
  "title": "قرار وزير العدل رقم (24) لسنة 2020 بإصدار قواعد التزامات المحامين بمتطلبات مكافحة غسل الأموال وتمويل الإرهاب",
  "short_name": "قرار وزير العدل رقم (24) لسنة 2020 بإصدار قواعد التزامات المحامين بمتطلبات مكافحة غسل الأموال وتمويل الإرهاب",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8397&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق هذه القواعد وأي توجيهات أو تعم&#1740;مات أو إرشادات تصدر تنفيذاً لها، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالقانون: قانون مكافحة غسل الأموال وتمويل الإرهاب الصادر بالقانون رقم (20) لسنة 2019.\nاللائحة: اللائحة التنفيذية لقانون مكافحة غسل الأموال وتمويل الإرهاب الصادرة بقرار مجلس الوزراء رقم (41) لسنة 2019 .\nالوزارة: وزارة العدل.\nاللجنة: اللجنة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب المنصوص عليها في المادة (29) من القانون.\nالوحدة: وحدة المعلومات المالية المنشأة بموجب المادة (31) من القانون.\nالوحدة المختصة: الوحدة الإدارية المختصة بمكافحة غسل الأموال وتمويل الإرهاب.\nالسلطة المختصة: أي سلطة عامة منوط بها مسؤوليات محدّدة لمكافحة غسل الأموال أو تمويل الإرهاب.\nالجهات الرقابية: الجهات المختصة بترخيص المؤسسات المالية والأعمال والمهن غير المالية المحددة والمنظمات غير الهادفة للربح، أو الاشراف عليها، أو التأكد من التزامها بتطلبات مكافحة غسل الأموال وتمويل الإرهاب، وفقاً لما تحدده اللائحة.\nالجريمة الأصلية : كل فعل يشكل جناية أو جنحة، وفقاً للتشريعات النافذة في الدولة، سواء ارتكب داخل الدولة أو خارجها، مت&#1740; تولّد عنه مال، وكان معاقباً عليه في كلتا الدولتين.\nالوسائط : كل ما يُستخدم أو يُراد استخدامه، سواءً بالكامل أو جزئياً، لارتكاب جريمة من جرائم غسل الأموال أو تمويل الإرهاب.\nمتحصلات الجريمة: أي أموال ناتجة أو تم الحصول عليها بصورة مباشرة أو غير مباشرة، من خلال ارتكاب إحدى الجرائم الأصلية، وتشمل ما تدرّه هذه الأموال من أرباح أو فوائد أو ربع أو أي ناتج آخر، سواء بقيت على حالها أو تم تحويلها كلياً أو جزئياً إلى ممتلكات أو عائدات استثمارية أخرى.\nجريمة غسل الأموال: الجريمة المنصوص عليها في المادة (2) من القانون.\nجريمة تمويل الإرهاب: الجريمة المنصوص عليها في المادة (3) من القانون.\nالأموال: الأصول أو الممتلكات، أياً كان نوعها، مادية أو غير مادية، ملموسة أو غ&#1740;ر ملموسة، منقولة أو ثابتة، بما في ذلك الأصول المالية والموارد الاقتصادية كالنفط والموارد الطبيعية الأخرى وكافة الحقوق المتعلّقة بها، أياً كانت قيمتها وطريقة الحصول عليها، وجميع الوثائق أو المستندات القانونية أياً كان شكلها بما في ذلك الصور الرقمية أو الإلكترونية، التي تثبت حق ملكية تلك الأصول، أو حصة فيها، وكذلك الأرباح أو الفوائد أو الريع أو أي مداخيل أخرى ناتجة عنها أو أي أصول أخرى يحتمل استخدامها للحصول على تمويل أو سلع أو خدمات.\nالجريمة الإرهابية: كل جريمة منصوص عليها في القانون المنظم لمكافحة الإرهاب، وكل جناية منصوص عليها في قانون العقوبات، أو في قانون آخر، ترتكب بقصد تحقيق أو تنفيذ عمل إرهابي، أو بقصد الدعوة إلى ارتكاب أي جريمة مما تقدم أو التهديد بها.\nالعمل الإرهابي: 1 - أي فعل يهدف إلى التسبب في وفاة شخص، أو إصابته بجروح بدنية جسيمة، متى كان هذا الشخص غير مشترك في أعمال عدائية عند نشوب نزاع مسلح، وكان الغرض من هذا الفعل، بحكم طبيعته أو في سياقه، ترويع مجموعة من الناس، أو إجبار حكومة أو منظمة دولية على القيام بأي عمل أو الامتناع عن القيام به.\n2 - أي فعل يشكل جريمة وفقاً لأي من الاتفاقيات التالية: اتفاقية قمع الاستيلاء غير المشروع على الطائرات (1970)، واتفاقية قمع جرائم الاعتداء على سلامة الطيران المدني (1971)، واتفاقية منع ومعاقبة الجرائم التي ترتكب ضد الأشخاص المشمولين بالحماية الدولية بما فيهم الممثلين الديبلوماسين (1973)، والاتفاقية الدولية المناهضة أخذ الرهائن (1979)، واتفاقية الحماية المادية للمواد النووية (1980)، والبروتوكول المتعلّق بقمع أعمال العنف غير المشروعة في المطارات التي تخدم الطيران المدني (1988)، واتفاقية قمع الأعمال غير المشروعة الموجهة ضد سلامة الملاحة البحرية (1988)، والبروتوكول المتعلّق بقمع الأعمال غير المشروعة الموجهة ضد سلامة المنصات الثابتة القائمة في الجرف القار&#1740; (1988) المعدل بالبروتوكول (2005)، والاتفاقية الدولية لقمع الهجمات الإرهابية بالقنابل (1997)، والاتفاقية الدولية لقمع تمويل الإرهاب (1999).\n3 - أي فعل يشكل جريمة، وفقاً لأحكام الاتفاقيات الدولية الأخرى ذات العلاقة بمكافحة الإرهاب التي تكون الدولة طرفاً فيها.\nالإرهابي: كل شخص طبيعي يقوم عمداً بأي فعل من الأفعال التالية:\n1 - ارتكاب، أو الشروع في ارتكاب، أعمال إرهابية، وبشكل غير مشروع، بأي وسيلة كانت، مباشرة أو غير مباشرة.\n2 - المساهمة كشريك في أعمال إرهابية.\n3 - تنظيم أعمال إرهابية، أو توجيه أشخاص آخرين بارتكابها.\n4 - الاشتراك مع مجموعة من الأشخاص، تعمل بقصد مشترك لارتكاب أعمال إرهابية، وبهدف توسيع النشاط الإرهابي، أو مع العلم بنيّة المجموعة ارتكاب عمل إرهابي.\nالكيان الإرهابي: أي مجموعة من الإرهابيين تقوم عمداً بأيّ فعل من الأفعال التالية:\n1 - ارتكاب، أو الشروع في ارتكاب، أعمال إرهابية، وبشكل غ&#1740;ر مشروع، بأي وسيلة كانت، مباشرة أو غير مباشرة.\n2 - المساهمة كشريك في أعمال إرهابية.\n3 - تنظيم أعمال إرهابية أو توجيه أشخاص آخرين بارتكابها.\n4 - الاشتراك مع مجموعة من الأشخاص، تعمل بقصد مشترك لارتكاب أعمال إرهابية، وبهدف توسيع النشاط الإرهابي، أو مع العلم بنيّة المجموعة ارتكاب عمل إرهابي.\nالتجميد: حظر أي انتقال أو تحويل أموال أو معدات أو وسائط أخرى أو التصرف فيها أو تحريكها، استناداً إلى قرار اتخذته سلطة مختصة، وذلك خلال مدة سريان هذا القرار، أو إلى أن يصدر قرار برفع التجميد أو تصدر المحكمة المختصة حكماً بالمصادرة.\nوكذلك حظر أي انتقال أو تحويل أموال أو التصرف فيها أو تحريكها، في نطاق تطبيق الجزاءات المالية المستهدفة، للأشخاص أو الكيانات المدرجة بقائمة العقوبات، وذلك طيلة مدة سريان قرار الإدراج.\nالجزاءات المالية: تجميد وحظر الأموال لمنع توفيرها بشكل مباشر أو غير مباشر، لصالح الأشخاص والكيانات المحددة، وفقاً للقانون المنظم لمكافحة الإرهاب.\nالجهة الخاضعة: المحامون المنصوص عليهم بالمادة (1) من القانون، سواء كانوا يمارسون مهنتهم منفردين أو شركاء أو أصحاب المهن العاملين في شركات مهنية، وذلك عند إعدادهم أو تنفيذهم أو قيامهم بمعاملات نيابةً عن عملائهم أو لمصلحتهم فيما يتعلّق بأي من الأنشطة التالية:\n- شراء العقارات أو بيعها.\n- إدارة أموال العميل أو أوراقه المالية أو أصوله الأخرى.\n- إدارة الحسابات المصرفية، أو حسابات التوفير، أو حسابات الأوراق المالية.\n- تنظيم المساهمات بهدف تأسيس الشركات أو إدارتها أو تشغيلها أو الكيانات الأخرى.\n- تأسيس الأشخاص المعنوية أو الترتيبات القانونية أو إدارتها أو تشغيلها، وبيع الكيانات التجارية أو شرائها.\nالعميل: أي شخص طبيعي أو معنوي أو ترت&#1740;ب قانوني، وفقاً للتعريفات المحددة لها بالقانون، يتعامل مع الجهة الخاضعة وذلك إما أصالة عن نفسه أو بصفته وكيلاً عن شخص آخر أو يتصرف بالنيابة عنه، سواءً عادت المنفعة من المعاملة عليه أو على غيره.\nالعميل العارض: العميل الذي لا تربطه علاقة مستمرة مع الجهة الخاضعة.\nمقدّم طلب العمل: أي شخص طبيعي أو معنوي أو ترت&#1740;ب قانوني يسعى لبناء علاقة عمل مع الجهة الخاضعة أو إبرام عسلية واحدة معها.\nعلاقة العمل: علاقة مستمرة تنشأ بين العميل والجهة الخاضعة بشأن الخدمات التي تقدمها له والتي يتوقع عند نشأتها أن تمتد لفترة زمنية وأن تتضمن عمل&#1740;ات متعددة.\nالمعاملة الواحدة: هي معاملة تقوم بها الجهة الخاضعة لصالح العميل ولا تعتبر جزءاً من علاقة العمل العادية التي تربطها به.\nتدابير العناية الواجبة: جملة التدابير المتخذة من قبل الجهة الخاضعة، والتي تشمل تحديد هُوية العميل، والتحقق منها من خلال استخدام الوثائق أو البيانات أو المعلومات الأصلية من مصدر مستقل وموثوق، وتحديد ما إذا كان العميل يعمل بالنيابة عن شخص آخر والتأكد من أن أي شخص يدعي أنه يتصرف بالنيابة عن العميل مخوّل بذلك مع تحديد هويته والتحقق منها، وفهم طبيعة عمل العميل أو نمط نشاطه والغرض من علاقة العمل وطبيعتها، وتحديد الشكل القانوني للعميل سواءً كان شخصاً طبيعياً أو معنوياً أو ترت&#1740;با قانونياً.\nالمؤسسة المالية: أي شخص يزاول، كعمل تجاري، نشاطاً أو أكثر من الأنشطة أو العمليات المنصوص عليها في المادة (2) من اللائحة لصالح العميل أو بالنيابة عنه.\nالمجموعة المالية: مجموعة تتكون من شركة أم، أو أي نوع آخر من الأشخاص المعنوية تملك حصص السيطرة، وتقوم بتنسيق الوظائف مع باقي المجموعة، لإحكام الرقابة عليها، مع وجود فروع أو شركات تابعة تخضع لسياسات وإجراءات مكافحة غسل الأموال وتمويل الإرهاب على مستوى المجموعة.\nالشركة الأم: هي كل شركة تمارس رقابة وسيطرة على شركة أخرى تابعة لها في أي من الحالتين التاليتين:\n1 - إذا كانت مالكة لأغلبية رأس مال الشركة التابعة.\n2 - إذا كانت تمارس أغلبية حقوق التصويت في الشركة التابعة، سواءً بمفردها أو بموجب اتفاقيات مع شركاء آخرين.\nالمنظمة غير الهادفة للربح: أي كيان أو شخص معنوي أو ترتيب قانوني أو منظمة، تقوم بجمع أو صرف أموال لأغراض خيرية أو دينية أو ثقافية أو تعليمية أو اجتماعية أو تضامنية، أو لتحقيق غرض أو أكثر من أغراض النفع العام.\nالصندوق الاستئماني المباشر: علاقة قانونية لا تنشأ عنها شخصية معنوية تنشأ بوثيقة كتابية يضع بموجبها شخص أموالاً تحت إدارة الأمين لمصلحة مستف&#1740;د أو أكثر أو لغرض معيّن.\nالمستفيد من الصندوق الاستئماني: كل شخص طبيعي أو معنوي أو ترت&#1740;ب قانوني يحق له الاستفادة من أي ترت&#1740;ب استئماني، يمكن التحقق منه في النهاية سواءً حالاً أو مستقبلاً بعد انتهاء فترة محدّدة.\nالمستفيد الحقيقي: الشخص الطبيعي الذي يمتلك أو يسيطر فعلياً على العميل بشكل نهائي، وذلك من خلال حصة ملكية أو حقوق تصويت، أو الشخص الطبيعي الذي تتم العمليات نيابة عنه، سواءً بوكالة أو وصاية أو ولاية أو أي شكل آخر من أشكال النيابة، كما يتضمن أيضاً الشخص الذي يمتلك سيطرة فعلية ونهائية على شخص معنوي أو ترت&#1740;ب قانوني بما في ذلك الشخص الذي يمارس سيطرة فعلية نهائية بأي وسيلة كانت.\nالأشخاص السياسيون\nممثلو المخاطر: الأفراد الموكلة إليهم أو الذين أوكلت إليهم مهام عامة بارزة في الدولة أو في دولة أجنبية، كرؤساء الدول أو الحكومات، والسياسيين والمسؤولين الحكوميين رفيعي المستوى، والمسؤولين القضائيين والعسكريين، وكبار الموظفين التنفيذيين في الشركات المملوكة للدولة، وأعضاء المجالس النيابية، ومسؤولي الأحزاب السياسية الهامين، وكذلك أعضاء الإدارة العليا من المديرين ونواب المديرين وأعضاء مجلس الإدارة أو المناصب التي تعادلها بالمنظمات الدولية.\nولا ينطبق هذا التعريف على الأفراد الذين يشغلون مناصب متوسطة أو أقل من الفئات المذكورة.\nأفراد عائلة الشخص\nالسياسي ممثل المخاطر: تشمل زوجه أو زوجته وأي شخص طبيعي مرتبط به برابطة نسب أو مصاهرة إلى الدرجة الثانية، وهم:\n1 - الأم والأب.\n2 - والد أو والدة الزوج أو الزوجة.\n3 - الابن أو البنت.\n4 - ابن أو ابنة الزوج أو الزوجة.\n5 - الجدّ والجدّة.\n6 - الأخ أو الأخت.\n7 - أخو أو أخت الزوج أو الزوجة.\n8 - ابن أو بنت الابن/ ابن أو بنت البنت.\nالشخص المقرّب من\nالشخص السياسي ممثّل: يشمل أي شخص طبيعي شريك له في شخص معنوي أو ترت&#1740;ب قانوني، أو مستف&#1740;د حقيقي من شخص معنوي أو ترت&#1740;ب قانوني يملكه أو يسيطر عليه فعلياً شخص س&#1740;اسي ممثل للمخاطر، أو أي شخص تربطه به علاقة مهنية أو اجتماعية وثيقة.\nالمخاطر\nالمنظمات الدولية: ك&#1740;انات منشأة بموجب ترت&#1740;بات سياسية رسمية بين الدول الأعضاء وهي ترت&#1740;بات تتمتع بصفة المعاهدات، ومعترف بها قانوناً من الدول الأعضاء، ولا يتم التعامل معها كوحدات مؤسسية مقيمة في الدول التي توجد بها مقراتها.\nالمنهج القائم على المخاطر: يُقصد به جملة التدابير والإجراءات التي تهدف إلى تحديد مخاطر غسل الأموال وتمويل الإرهاب وتقييمها وفهمها وخفضها.\nالتقييم الوطني للمخاطر: التقييم الذي تصدره اللجنة، وتتولى توثيق نتائجه وتحديثها وتعميمها على السلطات المختصة والجهات الرقابية.\nتقرير اشتباه: التقرير الذي يتعيّن على مسؤول الالتزام بالجهة الخاضعة أن يبلغه إلى الوحدة فوراً عند الاشتباه أو عند توفر أسباب معقولة للاشتباه في أن معاملة أو عملية أو محاولة لتنفيذها، وذلك بغض النظر عن قيمتها، ترتبط بمتحصلات جريمة أصلية أو تشملها أو ترتبط بتمويل الإرهاب.\nتقرير معاملة مشبوهة: التقرير الداخلي الذي يبلغه الموظف أو المسؤول إلى مسؤول الالتزام بالجهة الخاضعة، في حالة الاشتباه أو توفر أسباب معقولة للاشتباه في ارتكاب جريمة غسل الأموال أو تمويل الإرهاب.\nمسؤول الالتزام: موظف يعمل في الجهة الخاضعة يتولى إدارة التزامها بمتطلبات مكافحة غسل الأموال وتمويل الإرهاب الواردة بالقانون واللائحة وهذه القواعد، ويقوم خاصة بإعداد ورفع تقارير الاشتباه إلى الوحدة.\nالموظف: يشمل كلاً من:\n1 - الشخص الذي تعيّنه الجهة الخاضعة لديها بموجب عقد عمل.\n2 - الشخص الذي تكلفه الجهة الخاضعة بأداء خدمة لها.\n3 - الشخص الذي يقدم الخدمة للجهة الخاضعة بموجب ترتيب بينها وبين طرف آخر.\nالهيئة الإدارية: مجلس الإدارة أو أي هيئة إدارية مماثلة بالجهة الخاضعة بغض النظر عن التسمية التي تطلق عليها.\nالإدارة العليا: كل شخص طبيعي أو هيئة إدارية بالجهة الخاضعة، تكون له سلطة اتخاذ القرارات التي تتصل بتسيير الجهة الخاضعة والإشراف والرقابة عليها.\nالرقابة المستمرة: الرقابة والمراجعة الدائمة التي تقوم بها الجهة الخاضعة على:\n1 - المعاملات التي تتم بموجب علاقة العمل التي تربطها بالعميل لضمان اتساقها مع المعلومات التي جمعتها عنه وأعماله ووصف المخاطر التي مثلها، وعند الاقتضاء مصدر أموال العميل وثروته.\n2 - الوثائق أو البيانات أو المعلومات التي يتم الحصول عليها بموجب إجراءات العناية الواجبة للتأكد من أنها محدثة باستمرار وملائمة، وذلك بمراجعة السجلات القائمة وعلى الأخص بالنسبة لفئات العملاء مرتفعي المخاطر.\nالإسناد الخارجي: أي شكل من أشكال اعتماد الجهة الخاضعة على طرف ثالث يزودها بالخدمات اللازمة التي تساعدها على ممارسة وظيفة معيّنة أو مزاولة نشاط محدد رغم قدرتها على مباشرة ذلك بنفسها. ويجوز أن يكون الطرف الثالث أحد الأعضاء المنتسبين إلى ذات المجموعة المالية. ولا يشمل الإسناد الخارجي ما يلي:\n1 - الخدمات الاستشارية الخاصة، مثل تقديم المشورة القانونية والتدريب المتخصص وتحرير الفواتير والشؤون الأمنية والمادية.\n2 - ترت&#1740;بات توفير الخدمات والوظائف، مثل توفير الكهرباء أو الماء وخدمات التنظيف وتوفير الطعام.\n3 - شراء الخدمات القياسية، مثل خدمات المعلومات حول الأسواق وتقديم الأسعار.\nدائرة الاختصاص: أي نوع من دوائر الاختصاص القانونية، وتشمل على الأخص ما يلي:\n1 - دولة قطر والمشار اليها فيما بعد \"بالدولة\".\n2 - أي دولة أجنبية.\n3 - مركز قطر للمال أو أي دائرة اختصاص مماثلة.\nمجموعة العمل المالي: هيئة دولية تضم عدد من الدول الأعضاء تعمل على وضع المعايير وإعداد وتعزيز السياسات الهادفة إلى مكافحة غسل الأموال وتمويل الإرهاب وتمو&#1740;ل انتشار أسلحة الدمار الشامل، ومراقبة مدى التزام الدول بهذه السياسات."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "في تطبيق هذه القواعد، إذا كانت الجهة الخاضعة شخصاً طبيعياً يمارس نشاطه في شكل منشأة فردية أو مكتب فردي، فإنه يقوم شخصيا بمسؤوليات الإدارة العليا ومسؤول الالتزام بالمنشأة أو بالمكتب، ويمكن له تسمية أحد موظفيه كمسؤول التزام لديه.\nالفرع الثاني- المبادئ الأساسية لمكافحة غسل الأموال"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على الإدارة العليا أن تضمن أن السياسات والإجراءات والأنظمة والضوابط المتّبعة لدى الجهة الخاضعة والمشار إليها لاحقا بـ\"السياسات المطبّقة تراعي بشكل مناسب ووافي متطلبات القانون واللائحة وهذه القواعد."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على الجهة الخاضعة وضع وتطبيق منهج قائم على المخاطر للالتزام بمتطلبات القانون واللائحة وهذه القواعد، يقوم على تحديد وتقييم وفهم مخاطر غسل الأموال وتمويل الإرهاب لديها بما يتلاءم مع طبيعة أعمالها وحجمها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على الجهة الخاضعة أن تعرف كل عميل لديها بشكل يتناسب مع وصف المخاطر الخاص به."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الجهة الخاضعة اتخاذ التدابير الفعالة لضمان الإبلاغ الداخلي والخارجي في أي وقت يتم فيه الكشف عن جريمة غسل أموال أو تمويل إرهاب أو الاشتباه بذلك."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على الجهة الخاضعة مسك السجلات والاحتفاظ بها وبالمستندات والوثائق والبيانات التي تثبت التزامها متطلبات القانون واللائحة وهذه القواعد وإتاحتها وتقديمها دون تأخير للسلطات المختصة عند طلبها.\nالفصل الثاني- المسؤوليات المرتبطة بمكافحة غسل الأم\nالفرع الأول- مسؤوليات الجهات الخاضعة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الجهة الخاضعة أن تضع برنامجا لمكافحة غسل الأموال وتمويل الإرهاب، يأخذ بعين الاعتبار مخاطر غسل الأموال وتمويل الإرهاب لديها وطبيعة أعمالها وحجمها ودرجة تعقيدها.\nويشتمل هذا البرنامج على الأخص على ما يلي:\n1 - الإجراءات والأنظمة والضوابط الداخلية المناسبة الخاصة بمكافحة غسل الأموال وتمويل الإرهاب وتطبيقها والاحتفاظ بها.\n2 - ترت&#1740;بات مناسبة لإدارة الالتزام، على أن يكون من ضمنها تعيين مسؤول الالتزام.\n3 - تطبيق إجراءات التحري والتدقيق اللازمة لضمان الالتزام بأعلى معايير الكفاءة عند توظيف أو تعيين المسؤولين والموظفين.\n4 - إعداد وتطبيق برنامج تدريب مستمر ومناسب للمسؤولين والموظفين.\n5 - وحدة تدقيق مستقلة لإجراء تقييم ومراجعة واختبار مستمر&#1740;ن ومناسبين، بغرض التأكد من مدى الالتزام بالسياسات.\nويشمل الاختبار، على الأخص، برنامج مكافحة غسل الأموال وتمويل الإرهاب وإجراءات التحري عن الموظفين ومسك السجلات والاحتفاظ بها والرقابة المستمرة على العملاء.\nوتراعي الجهة الخاضعة أن يتم إجراء المراجعة والاختبار المنصوص عليهما بالبند (5) المشار إليه مرة كل سنتين على الأقل من قبل وحدة التدقيق الداخلية بها أو من قبل مسؤول الالتزام لدى أي فرع آخر لتلك الجهة، ويجوز أن تتم المراجعة والاختبار من قبل مدقق خارجي أو من شخص يتمتع بالكفاءة والمؤهلات والمهارات المهنية اللازمة والنزاهة والاستقلالية.\nوتراعي الجهة الخاضعة اتخاذ ما يلزم للقيام بإجراء المراجعة والاختبار المنصوص عليهما بالبند (5) من هذه المادة وأن تقدم ما يفيد ذلك إلى الوحدة المختصة بحلول تار&#1740;خ 31 يوليو 2021 وكل سنتين بعد هذا التاريخ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن تغطي السياسات المطبّقة لدى الجهة الخاضعة، على الأخص، المسائل التالية:\n1 - تدابير العناية الواجبة تجاه العملاء والرقابة المستمرة.\n2 - مسك السجلات والاحتفاظ بها.\n3 - الكشف عن المعاملات المشبوهة.\n4 - واجبات الإبلاغ الداخلي والخارجي.\n5 - إعلام المسؤولين والموظفين بالسياسات المطبّقة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن تشتمل السياسات المطبّقة لدى الجهة الخاضعة، على الأخص، ما يلي:\n1- تحديد المؤشرات الكفيلة بدراسة خلفية وغرض العمليات المعقدة أو غير العادية، وجميع أنماط العمليات غير العادية والتي ليس لها غرض اقتصادي أو قانوني واضح.\n2 - تطبيق تدابير العناية الواجبة المشددة عندما تكون مخاطر غسل الأموال وتمويل الإرهاب مرتفعة.\n3 - أنظمة ملائمة لإدارة المخاطر وخفضها وبالأخص عند إنشاء علاقة عمل مع الأشخاص السياسيين ممثلي المخاطر أو كلما تعلّق الأمر بعملاء تتم معاملاتهم أو عملياتهم في أكثر من دائرة اختصاص.\n4 - تقييم مخاطر غسل الأموال وتمويل الإرهاب المتصلة بالإسناد الخارجي قبل إسناد أي وظيفة أو نشاط وتوثيقه وتطبيق الرقابة المستمرة على تلك المخاطر.\n5- ضمان معرفة والتزام المسؤولين والموظفين لدى الجهة الخاضعة بمتطلبات القانون واللائحة وهذه القواعد عند إعداد تقارير المعاملات المشبوهة وبواجب عدم تنبيه العملاء وعواقب مخالفة هذا الواجب.\n6 - أنظمة كفيلة بحماية سرية المعلومات المتصلة بتقارير المعاملات المشبوهة وتقارير الاشتباه.\n7 - تطبيق تدابير العناية الواجبة المبسطة بما فيها استكمال عملية التحقق من هُوية العميل والمستفيد الحقيقي بعد إقامة علاقة العمل، عندما تكون مخاطر غسل الأموال أو تمويل الإرهاب منخفضة.\n8 - الأنظمة المناسبة والتدابير الوقائية لتطبيق الجزاءات المالية المستهدفة وفقاً للقانون والقانون المنظم لمكافحة الإرهاب."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على الجهة الخاضعة أن تجري عمليات تقييم ومراجعة دورية، مرة كل سنة على الأقل، للتأكد من مدى ملاءمة السياسات المطبّقة مع درجة مخاطر غسل الأموال وتمويل الإرهاب لديها، وكفايتها لتحقيق متطلبات مكافحة غسل الأموال وتمويل الإرهاب."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على الجهة الخاضعة أن تضمن التزام المسؤولين والموظفين لديها، أينما كانوا، بمتطلبات القانون واللائحة وهذه القواعد وبالسياسات المطبّقة لديها، وعلى الأخص بما يلي:\n1 - إلزام المسؤولين والموظفين بتقديم تقارير المعاملات المشبوهة إلى مسؤول الالتزام بشأن المعاملات التي تتم في الدولة أو من خلالها أو تلك المرسلة إليها.\n2 - توفير إمكانية وصول الإدارة العليا ومسؤول الالتزام والوحدة والوحدة المختصة، في الوقت المناسب ومن دون أي قيود، إلى المستندات والوثائق والبيانات والمعلومات التي تتعلّق بشكل مباشر أو غير مباشر بالمعاملات التي تتم في الدولة أو من خلالها أو تلك المرسلة إليها، أياً كان مكان الاحتفاظ بها، وعلى الأخص تلك المتعلّقة بتحديد هُوية العملاء، ومصادرها، وتلك التي تم الحصول عليها إثر اتخاذ تداب&#1740;ر العناية الواجبة تجاه العملاء والرقابة المستمرة أو المستخدمة في سبيل ذلك، وجميع سجلات تلك المعاملات.\nوفي الحالات التي يكون فيها للجهة الخاضعة فروع أو شركات خارج الدولة، فعلى هذه الجهة أن تعلم فوراً الوحدة المختصة بأي وسيلة كتابية، وذلك إذا حال قانون دولة أجنبية دون تطبيق الأحكام الواردة في الفقرة السابقة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على الجهة الخاضعة، تطبيق برنامج مكافحة غسل الأموال وتمويل الإرهاب على كافة الفروع والشركات التابعة التي تمتلك أغلبية فيها في الدولة أو في الخارج، وأن تضمن هذا البرنامج، علاوة على الإجراءات المنصوص عليها في المادة (8) من هذه القواعد، ما &#1740;لي:\n1 - تطبيق السياسات والإجراءات الخاصة بتبادل المعلومات المطلوبة لأغراض العناية الواجبة بشأن العملاء، وإدارة مخاطر غسل الأموال وتمويل الإرهاب.\n2 - توفير المعلومات اللازمة لمسؤولي الالتزام والتدقيق ومكافحة غسل الأموال وتمويل الإرهاب على مستو&#1740; المجموعة المالية، بشأن العملاء والحسابات والمعاملات من الفروع والشركات التابعة، عندما يكون ذلك ضرورياً لأغراض مكافحة غسل الأموال وتمويل الإرهاب، بما يشمل المعلومات والتحليلات عن المعاملات والأنشطة التي تبدو غير اعتيادية أو مشبوهة، وتقارير الاشتباه، ومعلوماتها الأساسية، أو ما يفيد تقد&#1740;م بلاغ عن معاملة مشبوهة.\n3 - توفير المعلومات المشار إليها في البند السابق للفروع والشركات التابعة عند الاقتضاء، متى كان ذلك مناسباً الإدارة المخاطر.\n4 - تطبيق ضمانات كافية بشأن السرّية، واستخدام المعلومات المتبادلة، بما يشمل ضمانات عدم التنبيه."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على الجهة الخاضعة أن تتأكد من قيام فروعها الخارجية والشركات التي تمتلك أغلبية فيها، بتطبيق تداب&#1740;ر مكافحة غسل الأموال وتمويل الإرهاب، بما يتفق مع المتطلبات المفروضة في الدولة، عندما تكون متطلبات الحدّ الأدنى لمكافحة غسل الأموال وتمويل الإرهاب في الدولة المضيفة أقل صرامة من تلك المطبّقة في الدولة، وذلك بالقدر الذي تسمح به قوانين ولوائح الدولة المضيفة.\nإذا كانت الدولة المضيفة لا تسمح بالتنفيذ الملائم لتدابير خاصة بمكافحة غسل الأموال وتمويل الإرهاب ومتفقة مع الإجراءات التي تطبقها الدولة، يجب أن تقوم الجهة الخاضعة بتطبيق إجراءات إضافية مناسبة لإدارة مخاطر غسل الأموال وتمويل الإرهاب على الفروع الخارجية والشركات التابعة التي تمتلك أغلبية فيها، وتشمل تلك الإجراءات الإضافية على الأخص طلب تقديم معلومات وتقارير إضافية، وعلى الجهة الخاضعة أن تُعلم فوراً الوحدة المختصة بذلك بأي وسيلة كتابية.\nإذا تبيّن للوحدة المختصة أن الإجراءات الإضافية المطبّقة من قبل الجهة الخاضعة غير كافية، يجب عليها اتخاذ إجراءات رقابية أخرى، بما في ذلك فرض ضوابط إضافية على الجهة الخاضعة، ومطالبتها عند الاقتضاء بوقف عملياتها التي تتم من خلال الفرع أو الشركة التابعة في الدولة المضيفة.\nالفرع الثاني-مسؤوليات الإدارة العليا"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "على الإدارة العليا للجهة الخاضعة أن تضمن، على الأخص، ما يلي:\n1 - وضع السياسات الفعالة الخاصة بمكافحة غسل الأموال وتمويل الإرهاب وتدوينها وتطبيقها بما يتوافق مع القانون واللائحة وهذه القواعد.\n2 - وضع إجراءات التحري اللازمة لضمان الالتزام بأفضل المعايير عند توظيف أو تعيين المسؤولين والموظفين.\n3 - إعداد وتطبيق برنامج تدريبي مستمر حول مكافحة غسل الأموال وتمويل الإرهاب للمسؤولين والموظفين.\n4 - إجراء مراجعة واختبار مستقلين للتأكد من مدى الالتزام بالسياسات المطبّقة لدى الجهة الخاضعة وتقييمها ومراجعتها وفقاً للأحكام المنصوص عليها بالمادة (8) من هذه القواعد.\n5 - إتاحة المعلومات المتعلّقة بإدارة مخاطر غسل الأموال وتمويل الإرهاب بالجهة الخاضعة، في الوقت المناسب وبصورة منتظمة.\n6 - تدوين السياسات والمناهج المتعلّقة بإدارة مخاطر مكافحة غسل الأموال وتمويل الإرهاب بما في ذلك كيفية تطبيقها من قبل الجهة الخاضعة.\n7 - مراعاة التوجيهات أو التعميمات أو الإرشادات الصادرة عن الوزارة وأي إجراء اتخذته على ضوئها.\n8 - تعيين مسؤول الالتزام ومنحه السلطات والصلاحيات اللازمة بما يسمح له بتأدية دوره بشكل فعّال وموضوعي ومستقل.\n9 - نشر ثقافة الالتزام بمتطلبات مكافحة غسل الأموال وتمويل الإرهاب في الجهة الخاضعة.\n10 - اتخاذ التدابير اللازمة لضمان مراعاة مخاطر غسل الأموال وتمويل الإرهاب في العمليات التي تنجزها الجهة الخاضعة يومياً، ومنها على الأخص تطوير منتجات جديدة أو استقبال عملاء جدد أو حدوث تغييرات في طبيعة عمل الجهة الخاضعة.\n11 - اتخاذ التدابير المعقولة الكفيلة بإعداد التقارير الواجب تقديمها إلى الوحدة المختصة، بشكل دقيق ومكتمل وفوري."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على الإدارة العليا، بشكل منتظم وفي الوقت المناسب، اتخاذ التدابير المعقولة والكفيلة بمعالجة أوجه القصور التي يحددها مسؤول الالتزام بالتقارير التي يرفعها إليها دورياً أو بناء على طلبها، بما في ذلك اعتماد خطة عمل لمعالجتها، وبما يسمح لها بالقيام بمتطلبات مكافحة غسل الأموال وتمويل الإرهاب وفقاً لأحكام القانون واللائحة وهذه القواعد.\nالفرع الثالث-مسؤول الالتزام ونائبه"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تراعي الجهة الخاضعة أن يكون لديها مسؤول التزام ونائب له بشكل دائم سواءً من الهيئة الإدارية أو من الموظفين."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "يشترط في مسؤول الالتزام ونائبه ما يلي:\n1 - أن يكونا متمرّسين ويتمتعان بالمعرفة والخبرة اللازمتين لتأدية مهامهما والعمل بشكل مستقل بما في ذلك إعداد التقارير.\n2 - أن يكونا ملمّين ومدركين للمسؤوليات القانونية والرقابية المتصلة بمهامهما وفقاً للقانون واللائحة وهذه القواعد.\n3 - أن يكونا قادرين على وضع الترتيبات الاحتياطية المناسبة في حال غيابهما.\n4 - أن يكونا مقيمين في الدولة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يتولى مسؤول الالتزام لدى الجهة الخاضعة بصفة عامة، على الأقل، ما يلي:\n1 - الإسهام في وضع السياسات بالجهة الخاضعة والإشراف على تطبيقها وتقييم مدى فعّاليتها ومراجعتها بشكل منتظم.\n2 - متابعة تنفيذ الإستراتيجية الوطنية والقطاعية لمكافحة غسل الأموال وتمويل الإرهاب.\n3 - دعم الإدارة العليا وتنسيق الأعمال المتعلّقة بإدارة مخاطر غسل الأموال وتمويل الإرهاب في كافة أقسام الجهة الخاضعة.\n4 - الإسهام في وضع التدابير الكفيلة بمعالجة أوجه القصور في مجال مكافحة غسل الأموال وتمويل الإرهاب لدى الجهة الخاضعة، على ضوء نتائج البحث الوطنية والدولية المتصلة بمسائل مكافحة غسل الأموال وتمويل الإرهاب.\n5 - التشجيع على اعتماد رؤية شاملة في مجال مكافحة غسل الأموال وتمويل الإرهاب تقوم على المراقبة والمساءلة لدى الجهة الخاضعة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يتولى مسؤول الالتزام لدى الجهة الخاضعة، بصفة خاصة، القيام بما يلي:\n1 - تلقي تقارير المعاملات المشبوهة الداخلية والتحقق منها وتقييمها.\n2 - إعداد تقارير الاشتباه وإبلاغها إلى الوحدة.\n3 - إعلام الوحدة المختصة برفع تقر&#1740;ر اشتباه إلى الوحدة، وللوحدة المختصة الاستفادة من ذلك لأغراض رقابية وإحصائية، ولا يتضمن الإعلام أي معلومات أو تفاصيل حول محتوى ذلك التقرير.\n4 - العمل كنقطة اتصال أساسية بين الجهة الخاضعة والوحدة والوحدة المختصة والسلطات المختصة الأخرى في الدولة، في كل ما يتعلّق بمسائل مكافحة غسل الأموال وتمويل الإرهاب.\n5 - الاستجابة فوراً لأي طلب مقدّم من قبل الوحدة.\n6 - الاستجابة لأي طلب مقدّم من قبل الوحدة المختصة للحصول على المعلومات اللازمة لقيامها بمهامها.\n7 - إطلاع نائب مسؤول الالتزام على أي تطورات ملحوظة تتعلّق بمكافحة غسل الأموال وتمويل الإرهاب، سواءً كانت داخلية أو خارجية.\n8 - إبلاغ الإدارة العليا في الجهة الخاضعة عن أي توجيهات أو تعميمات أو إرشادات تصدرها الوزارة في شأن مكافحة غسل الأموال وتمويل الإرهاب"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يقوم نائب مسؤول الالتزام مؤقتا مقام مسؤول الالتزام عند غيابه أو عند خلو منصبه، وتسري عليه كافة القواعد المطبّقة على مسؤول الالتزام عند حلوله محله."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "على مسؤول الالتزام في الجهة الخاضعة أن يعمل بنزاهة واستقلالية، وأن يبذل أكثر ما يمكن من العناية، على الأخص، في الحالتين التاليتين:\n1 - عند تلقي التقارير الداخلية عن المعاملات المشبوهة والتحقق منها وتقييمها.\n2 - عند اتخاذ القرار بشأن تقديم تقرير اشتباه للوحدة وعند إعداد هذا التقرير"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يقدّم مسؤول الالتزام للإدارة العليا تقريرا سنوياً حول مسائل مكافحة غسل الأموال وتمويل الإرهاب، خلال أربعة أشهر من تاريخ انتهاء كل سنة مالية أو ضريبية للجهة الخاضعة، مما يسمح للإدارة العليا بالقيام بمتطلبات مكافحة غسل الأموال وتمويل الإرهاب وفقاً لأحكام القانون واللائحة وهذه القواعد، ويشمل التقرير السنوي، على الأقل، ما يلي:\n1 - تقييم مدى ملاءمة وفعالية السياسات المطبّقة في الجهة الخاضعة لمكافحة غسل الأموال وتمويل الإرهاب.\n2 - عدد وأنواع تقارير المعاملات المشبوهة الداخلية التي تلقاها مسؤول الالتزام.\n3 - عدد تقارير الاشتباه التي رفعها مسؤول الالتزام إلى الوحدة.\n4 - أسباب رفع تقار&#1740;ر اشتباه إلى الوحدة، وأسباب عدم إعداد أو رفع تقار&#1740;ر اشتباه إلى الوحدة عن المعاملات التي رفعت له بشأنها تقارير معاملات مشبوهة.\n5 - عدد وأنواع مخالفات الجهة الخاضعة لأحكام القانون واللائحة وهذه القواعد، أو للسياسات المطبّقة لديها.\n6 - المسائل التي يجب تطويرها في السياسات والبرامج المطبّقة بالجهة الخاضعة، والاقتراحات المناسبة لتلافي أوجه القصور في مكافحة غسل الأموال وتمويل الإرهاب.\n7 - ملخص الدورات التدريبية الخاصة بمكافحة غسل الأموال وتمويل الإرهاب المقدمة إلى المسؤولين والموظفين في الجهة الخاضعة والاقتراحات المناسبة لتطوير برنامج التدريب.\n8 - ب&#1740;ان بعملاء الجهة الخاضعة المصنفين ضمن خانة المخاطر المرتفعة مع مراعاة مخرجات التقييم الوطني وتقييم مخاطر الأعمال المنصوص عليه بالمادة (24) من هذه القواعد.\n9 - التقدم المحرز في تطبيق أي من خطط العمل الخاصة بمكافحة غسل الأموال وتمويل الإرهاب.\n10 - النتائج المنبثقة عن مراجعات التدقيق أو ضمان الجودة المتصلة بالسياسات المطبّقة في الجهة الخاضعة.\nالفصل الثالث-المنهج القائم على المخاطر\nالفرع الأول- أحكام عامة"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "على الجهة الخاضعة تحديد وتقييم وفهم مخاطر غسل الأموال وتمويل الإرهاب لديها مخاطر الأعمال)، بمراعاة المخاطر المحددة في التقييم الوطني للمخاطر، بالإضافة إلى العوامل التالية:\n1 - عوامل المخاطر المرتبطة بالعملاء الذين تتعامل معهم أو تسعى للتعامل معهم، والمستفيدين الحقيقيين من العملاء، والمستفيدين من المعاملات التي يقوم بها العملاء (مخاطر العميل).\n2 - عوامل المخاطر المرتبطة بالمنتجات والخدمات والمعاملات التي تقدمها أو تنوي تقديها (مخاطر المنتج).\n3 - عوامل المخاطر المرتبطة بالتقنيات التي تستخدمها أو التي تنوي استخدامها لتقديم تلك المنتجات والخدمات والمعاملات (المخاطر البينية).\n4 - عوامل المخاطر المرتبطة بدوائر الاختصاص التي يتبع أو قد يتبع لها العملاء كدائرة الاختصاص التي يقيم فيها العميل أو تأسس فيها أو يباشر فيها أعماله أو يمتلك فيها أموالاً (مخاطر دوائر الاختصاص).\n5 - عوامل المخاطر المرتبطة بالغرض من إنشاء علاقة العمل.\n6 - عوامل المخاطر المرتبطة بحجم العمليات والمعاملات.\n7 - عوامل المخاطر المرتبطة بمدة العلاقة مع العميل، ووتيرة العمليات.\nوعلى الجهة الخاضعة تحديد الخطوات اللازمة لإدارة تلك المخاطر وخفضها."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "على الجهة الخاضعة توثيق ما يلي:\n1 - الأسس والمصادر التي اعتمدت عليها لتحديد وتقييم وفهم مخاطر غسل الأموال وتمويل الإرهاب لديها، مراعاة التقييم الوطني للمخاطر وأي مصادر أخرى لتحديد تلك المخاطر وعلى الأخص التقييم القطاعي الذي تجريه الجهة الرقابية.\n2 - التوقيتات التي يتم فيها تقييم مخاطر الأعمال ودورية تحديثها.\n3 - التوقيتات التي يتم فيها إتاحة تقرير تقييم مخاطر الأعمال للوحدة المختصة في الأجل الذي تحدّده.\n4- إجراءات خفض مستوى المخاطر المتخذة بعد تقييم مخاطر الأعمال ونتائجها من حيث التوصل إلى خفض تلك المخاطر أو الإخفاق في خفضها.\nوفي حالة عدم قيام الجهة الخاضعة بتقييم أي من المخاطر التي تواجهها أو عدم إثباتها للأسس والمصادر التي اعتمدت عليها في التقييم، يجب عليها أن تبرر أسباب عدم التزامها بتلك المتطلبات إذا طلبت منها الوحدة المختصة ذلك."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "على الجهة الخاضعة أن تعتمد على منهجية مناسبة تعالج المخاطر التي تواجهها وذلك عند تطبيقها للمنهج المعتمد من قبلها لخفض مخاطر غسل الأموال وتمويل الإرهاب (منهجية تقييم التهديدات).\nوتقوم منهجية تقييم التهديدات، على الأخص، على ما يلي:\n1 - تحديد طبيعة علاقة العمل مع كل عميل وفهم الغرض منها.\n2 - تقييم وصف المخاطر الخاص بعلاقة العمل من خلال تصنيف تلك العلاقة بناء على:\nأ- صنف العميل الذي تتعامل معه أو تنوري التعامل معه ومدى تناسبها مع حجم الأعمال بالجهة الخاضعة ودرجة تعقيدها وطبيعتها.\nب- أنواع المنتجات أو الخدمات أو الممارسات المهنية الجديدة، أو قنوات التسليم أو الوسائل الجديدة التي تقدم أو تنوي تقديمها من خلالها.\nج- أنواع دوائر الاختصاص التي يتبع لها أو قد يتبع لها العملاء أو الأطراف الثالثة.\nوعلى الجهة الخاضعة أن تثبت تناسب الممارسات المتبعة لديها مع منهجية تقييم التهديدات.\nوينبغي أن تكون منهجية تقييم التهديدات مصممة بشكل يمكن الجهة الخاضعة من تحديد أي تغييرات في مخاطر غسل الأموال وتمويل الإرهاب لديها والكشف عنها.\nوعلى الجهة الخاضعة تغيير تلك المنهجية كلما اقتضى الأمر ذلك"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "على الجهة الخاضعة في إطار إعدادها لوصف المخاطر الخاص بعلاقة العمل أن تحدد المخاطر المنصوص عليها بالمادة (24) من هذه القواعد وأي مخاطر أخرى وبصفة خاصة تلك الناتجة عن حجم أعمالها ودرجة تعقيدها وطبيعتها وحجم أعمال عميلها ودرجة تعقيدها وطبيعتها، والتي تكوّن مجتمعة وصف المخاطر لعلاقة العمل على الجهة الخاضعة أن تراعي مخرجات وصف مخاطر علاقة العمل المنصوص عليها في الفقرة السابقة عند تحديد درجة العناية الواجبة والرقابة المستمرة التي سيتم تطبيقها على العميل.\nالفرع الثاني- مخاطر العملاء"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "على الجهة الخاضعة تحديد وتقييم وتوث&#1740;ق مخاطر غسل الأموال وتمويل الإرهاب الناشئة عن العملاء بمختلف أصنافهم وأحجام معاملاتهم وأنشطتهم، واتخاذ التدابير المناسبة لإدارة تلك المخاطر وخفضها.\nويجب أن تكون درجة العناية الراجية والرقابة المستمرة المتخذة بالنسبة إلى عميل محدد، متناسبة مع درجة المخاطر الظاهرة أو المحتملة التي تطرحها علاقة العمل مع ذلك العميل، بالنظر إلى مدتها ونمط المعاملات الجارية معه ووتيرتها."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على الجهة الخاضعة أن تتحقق بشكل مستمر، منذ بدء تعاملها وطوال مدة علاقة العمل، مما إذا كان مقدّم طلب العمل أو العميل شخصاً أو كياناً مدرجًا على قائمة العقوبات المنصوص عليها بالقانون المنظم لمكافحة الإرهاب أو كان مدرجًا من قبل مجلس الأمن أو لجنة الجزاءات، وإذا اتضح أن الشخص أو الكيان من المدرجين، يتعيّن على الجهة الخاضعة ما يلي:\n1 - أن تمتنع عن بدء علاقة عمل معه أو الاستمرار فيها.\n2 - أن تقدم فوراً تقر&#1740;ر اشتباه إلى الوحدة.\n3 - أن تعلم الوحدة المختصة بذلك على الفور بأي وسيلة كتابية.\n4 - أن تخطر اللجنة الوطنية لمكافحة الإرهاب بذلك على وجه السرعة بأي وسيلة كتابية"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "إذا علمت الجهة الخاضعة أو اشتبهت، في أي وقت، بأن مقدّم طلب العمل أو العميل يرتبط أو يتورط في جرائم إرهابية أو في جرائم غسل الأموال أو تمويل الإرهاب، أو يرتبط أو يتورط مع إرهابي أو كيان إرهابي، أو يخضع لعقوبات أو تدابير صادرة عن منظمات إقليمية أو دولية أو عن دول أجنبية، فإنه يتعيّن على الجهة الخاضعة ما يلي:\n1 - أن تمتنع عن بدء علاقة عمل معه أو الاستمرار فيها إلا بعد الحصول على موافقة الإدارة العليا.\n2 - أن تتخذ تدابير العناية الواجبة المشددة.\n3 - أن تقدم فوراً تقر&#1740;ر اشتباه إلى الوحدة.\n4 - أن تعلم الوحدة المختصة بذلك على الفور بأي وسيلة كتابية دون ذكر أي معلومات أو تفاصيل عن تقرير الاشتباه."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "تضع الجهة الخاضعة نظاماً مناسباً لإدارة المخاطر على نحو &#1740;مكّن من معرفة ما إذا كان مقدّم طلب العمل أو العميل أو المستفيد الحقيقي منهما هو شخص س&#1740;اسي ممثل للمخاطر أو أحد أفراد عائلته أو المقربين منه، ويشمل ذلك النظام على الأخص، طلب المعلومات اللازمة من العملاء، والرجوع إلى المعلومات المتاحة للجمهور وإمكانية الاطلاع على قواعد البيانات في حدود ما يسمح به التشريع المعمول به.\nوإذا ثبت أن مقدّم طلب العمل أو العميل أو المستفيد الحقيقي منهما هو شخص س&#1740;اسي مثل للمخاطر، أو أحد أفراد عائلته أو المقربين منه، يتعيّن على الجهة الخاضعة اتخاذ تدابير العناية الواجبة الإضافية التالية:\n1 - الحصول على موافقة الإدارة العليا قبل إقامة علاقة عمل معه أو الاستمرار فيها بالنسبة للعملاء الحاليين.\n2 - اتخاذ تدابير معقولة لمعرفة مصدر ثروة وأموال العميل والمستفيد الحقيقي منه.\n3 - تطبيق رقابة مشددة ومستمرة على علاقة العمل الخاصة بالعميل أو المستفيد الحقيقي منه."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على الجهة الخاضعة في تقييم المخاطر المرتبطة بالعملاء أن تأخذ بعين الاعتبار جميع الأشكال القانونية كالأشخاص المعنوية أو الترتيبات القانونية والوسائل القانونية أو الاتفاقية التي تسهم في خفض الشفافية وإخفاء هُوية مقدّم الطلب أو العميل كالتوكيل والمساهمين بالنيابة.\nوإذا كان التوكيل يسمح للوكيل بإدارة أموال الموكل والتصرف فيها، فعلى الجهة الخاضعة أن تعتبر كلاً منهما عميلاً لديها وتتخذ تدابير العناية الواجبة تجاههما قبل البدء في معاملة تستند إلى هذا التوكيل.\nالفرع الثالث-مخاطر المنتجات والخدمات"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "على الجهة الخاضعة تحديد وتقييم وتوث&#1740;ق مخاطر غسل الأموال وتمويل الإرهاب التي قد تنشأ عن تطوير منتجات أو خدمات أو ممارسات مهنية جديدة، وذلك قبل إطلاق المنتجات أو الخدمات أو الممارسات أو استخدامها.\nوعلى الجهة الخاضعة اتخاذ التدابير المناسبة لإدارة تلك المخاطر وخفضها.\nويجب أن تكون درجة تدابير العناية الواجبة والرقابة المستمرة المتخذة بالنسبة إلى كل نوع من المنتجات أو الخدمات أو الممارسات متناسبة مع درجة المخاطر الظاهرة أو المحتملة التي تنشأ عنه.\nالفرع الرابع-المخاطر البيئية"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "على الجهة الخاضعة تحديد وتقييم وتوث&#1740;ق مخاطر غسل الأموال وتمويل الإرهاب التي قد تنشأ عن تطوير قنوات التسليم أو الوسائل الجديدة لتقديم الخدمات أو المنتجات أو العمليات، أو تلك التي تنشأ عن استخدام تقنيات جديدة أو قيد التطوير على المنتجات الجديدة أو الموجودة سابقاً، وذلك قبل إطلاق التقنيات أو استخدامها. وعلى الجهة الخاضعة اتخاذ التدابير المناسبة لإدارة تلك المخاطر وخفضها.\nويجب أن تكون درجة تدابير العناية الواجبة والرقابة المستمرة المتخذة بالنسبة إلى كل نوع من قنوات التسليم أو الوسائل الجديدة لتقديم الخدمات أو المنتجات أو العمليات متناسبة مع درجة المخاطر الظاهرة أو المحتملة التي تنشأ عنه."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على الجهة الخاضعة، فيما يتعلّق بالمخاطر البينية، اتخاذ التدابير المناسبة، وعلى الأخص ما يلي:\n1 - منع إساءة استعمال التقنيات المتطورة في أنظمة غسل الأموال وتمويل الإرهاب.\n2 - إدارة أي مخاطر محددة ترتبط بعلاقات العمل أو المعاملات التي لا تتم وجهاً لوجه."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "تشمل إدارة المخاطر المرتبطة بعلاقات العمل أو المعاملات التي لا تتم وجهاً لوجه، على الأخص، ما يلي:\n1 - طلب وثائق إضافية لتحديد هُوية العملاء الذين لا يتم التعامل معهم وجهاً لوجه.\n2 - ربط اتصال مستقل وآمن مع العملاء الذين لا يتم التعامل معهم وجهاً لوجه.\n3 - مطالبة العملاء الذين لا يتم التعامل معهم وجهاً لوجه بتسديد الدفعات الأولى من خلال حسابات تكون بأسمائهم لدى مؤسسات مالية تخضع لمعايير مماثلة من تدابير العناية الواجبة تجاه العملاء."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "تشمل علاقات العمل أو المعاملات التي لا تتم وجهاً لوجه، على الأخص، ما يلي:\n1 - علاقات العمل المبرمة من خلال الإنترنت أو البريد.\n2 - الخدمات والمعاملات التي يتم توفيرها أو مزاولتها من خلال الإنترنت، عبر استخدام الصراف الآلي أو الهاتف أو الفاكس."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "يجوز للجهة الخاضعة أن تحدد هُوية العميل وتتحقق منها باستخدام التدقيق الإلكتروني لوثائق تحديد الهُوية من مصدر موثوق ومستقل، ويجب عليها في هذه الحالة مسك وحفظ سجل يبين بوضوح الأسس التي تم الاعتماد عليها في التدقيق الإلكتروني."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "للجهة الخاضعة أن تعتمد على أطراف ثالثة لتنفيذ تدابير العناية الواجبة تجاه العملاء، الدائمين أو العرضيين، بما يشمل التعرف على العميل والمستفيد الحقيقي وفهم طبيعة العمل، وتبقى على الجهة الخاضعة المسؤولية النهائية للالتزام بتنفيذ هذه التدابير وإحكام الرقابة المستمرة.\nوعلى الجهة الخاضعة، عند اعتمادها على طرف ثالث من المؤسسات المالية أو الأعمال والمهن غير المالية المحددة للقيام بتدابير العناية الواجبة تجاه العميل وقبل بدء علاقة العمل، اتخاذ ما يلي:\n1 - الحصول فوراً من الطرف الثالث على المعلومات الضرورية المتعلّقة بتدابير العناية الواجبة بما يشمل التعرف على العميل.\n2 - التأكد من أن الطرف الثالث سيوفر دون تأخير نسخ بيانات التعرف على العميل، وغيرها من المستندات المتعلّقة بتلك التدابير عند طلبها منه، والتي كانت الجهة الخاضعة ستسعى للحصول عليها لو أنها اتخذت تدابير العناية الواجبة بنفسها.\n3 - التحقق من أن الطرف الثالث يخضع للتنظيم والرقابة أو الإشراف، ويلتزم بتدابير العناية الواجبة تجاه العملاء، وحفظ السجلات وفقاً للقانون واللائحة وهذه القواعد.\n4 - مراعاة المعلومات المتوفرة عن مستوى مخاطر غسل الأموال وتمويل الإرهاب في الدول التي يوجد بها الطرف الثالث الذي تعتمد عليه وعلى الأخص تلك الصادرة عن المنظمات الدولية والإقليمية والدول الأجنبية.\n5 - التأكد من قيام الطرف الثالث بتزويدها بكافة المعلومات حول العميل والتي حصل عليها بعد اتخاذه تدابير العناية الواجبة والتي كانت الجهة الخاضعة ستسعى للحصول عليها لو أنها اتخذت تدابير العناية الواجبة بنفسها."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تطبّق أحكام المادة السابقة عند اعتماد الجهة الخاضعة على طرف ثالث يكون جزءاً من ذات المجموعة المالية. وتعتبر المتطلبات المشار إليها في المادة السابقة قد تحققت في الحالات التالية:\n1 - تطبيق المجموعة المالية لتدابير العناية الواجبة تجاه العملاء والاحتفاظ بالسجلات وبرامج مكافحة غسل الأموال وتمويل الإرهاب، وفقاً للقانون واللائحة وهذه القواعد.\n2 - ممارسة الرقابة من قبل السلطات المختصة في الدولة أو الدولة المضيفة للتحقق من تطبيق المجموعة المالية لهذه التدابير والبرامج.\n3 - خفض المخاطر المرتفعة الخاصة بالدول على نحو كاف، من خلال سياسات المجموعة المالية المتعلّقة بمكافحة غسل الأموال وتمويل الإرهاب"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "لا تكون الجهة الخاضعة ملزمة بالحصول على أي من المستندات الأصلية التي تحصل عليها الطرف الثالث عند اتخاذه تدابير العناية الواجبة طبقاً للمادتين السابقتين."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "ذا اسندت الجهة الخاضعة مهامها أو أنشطتها إلى طرف ثالث خارجي، يتعيّن عليها أن تضمن من خلال عقد الخدمة التزام الطرف الثالث بما يلي:\n1 - إلزام المسؤولين والموظفين لديه أينما كانوا، بمتطلبات القانون واللائحة وهذه القواعد والسياسات المطبّقة لدى الجهة الخاضعة.\n2 - إلزام المسؤولين والموظفين لديه بتقديم تقارير المعاملات المشبوهة إلى مسؤول الالتزام لدى الجهة الخاضعة بشأن المعاملات التي تتم في الدولة أو من خلالها أو تلك المرسلة إليها والتي تكون الجهة الخاضعة أو الطرف الثالث، بصفته نائباً عنها، طرفاً فيها.\n3 - توفير إمكانية وصول الإدارة العليا ومسؤول الالتزام والوحدة والوحدة المختصة، في الوقت المناسب ومن دون أي قيود، إلى المستندات والوثائق والبيانات والمعلومات التي تتعلّق بشكل مباشر أو غير مباشر بالمعاملات، التي تنجزها الجهة الخاضعة أو الطرف الثالث، بصفته نائباً عنها، والتي تتم في الدولة أو من خلالها أو تلك المرسلة إليها، أياً كان مكان الاحتفاظ بها، وعلى الأخص تلك المتعلّقة بتحديد هُوية العملاء، ومصادرها، وتلك التي تم الحصول عليها إثر اتخاذ تدابير العناية الواجبة تجاه العملاء والرقابة المستمرة أو المستخدمة في سبيل ذلك، وجميع سجلات المعاملات.\nوفي الحالات التي يكون فيها للجهة الخاضعة فروع أو شركات خارج الدولة، فعلى الطرف الثالث إعلام الجهة الخاضعة فوراً بذلك، والتي تقوم بدورها بإعلام الوحدة المختصة بأي وسيلة كتابية، وذلك إذا حال قانون دولة أجنبية دون تطبيق الأحكام الواردة في الفقرة السابقة.\nالفرع الرابع- مخاطر دوائر الاختصاص"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "على الجهة الخاضعة تحديد وتقييم وتوث&#1740;ق مخاطر غسل الأموال وتمويل الإرهاب الناشئة عن مختلف أصناف دواتر الاختصاص التي يتبع أو قد يتبع لها العملاء أو الأطراف الثالثة.\nوعلى الجهة الخاضعة اتخاذ التدابير المناسبة لإدارة تلك المخاطر وخفضها.\nويجب أن تكون درجة تدابير العناية الواجبة والرقابة المستمرة المتخذة متناسبة مع درجة المخاطر الظاهرة أو المحتملة التي تنشأ عن دوائر الاختصاص.\nويجب على الجهة الخاضعة، فيما يتعلّق بمخاطر دوائر الاختصاص، على الأخص، اتخاذ ما يلي:\n1 - تطبيق تدابير العناية الواجبة المشددة المتناسبة مع درجة المخاطر على علاقات العمل والعمليات، التي تتم مع العملاء أو الأطراف الثالثة من الدول التي تدعو مجموعة العمل المالي إلى اتخاذ ذلك الإجراء بحقها وتنشرها اللجنة على موقعها الإلكتروني على شبكة المعلومات الدولية.\n2 - تطبيق أي تدابير أخرى، على نحو يشمل التدابير المضادة المتناسبة مع درجة المخاطر، والمحدّدة في التعميمات التي تصدرها الوحدة المختصة، استناداً إلى بيانات مجموعة العمل المالي، أو ما تقرّره اللجنة من تداب&#1740;ر بصورة مستقلة.\n3 - تطبيق أي تدابير أخرى متناسبة مع درجة المخاطر على علاقات العمل والعمليات التي تتم مع العملاء أو الأطراف الثالثة من الدول الخاضعة لعقوبات دولية أو الدول التي ليس لها نظام فعّال لمكافحة غسل الأموال وتمويل الإرهاب أو يشوبها قصور في مجال التعاون الدولي أو التي تكون أكثر عرضة للفساد، وذلك مع مراعاة المنشورات الصادرة عن المنظمات الدولية والإقليمية والدول الأجنبية.\n4 - تطبيق أي تدابير أخرى لخفض المخاطر الإضافية الناشئة عن الأشخاص السياسيين ممثلي المخاطر التابعين لدوائر الاختصاص التي تكون أكثر عرضة للفساد.\nالفصل الرابع- التعرف على العملاء والتدابير المتخذة\nالفرع الأول- أحكام عامة"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "على الجهة الخاضعة أن تعرف عملاءها الدائمين أو العرضيين وأن تكون بحوزتها الوثائق والبيانات والمعلومات اللازمة لإثبات صحة هوياتهم (وثائق تحديد هُوية العميل وذلك من مصدر مستقل وموثوق.\nوعلى الجهة الخاضعة قبل البدء في علاقة العمل مع العميل اتخاذ ما يلي:\n1 - تحديد هُوية العميل الدائم أو العرضي سواءً كان شخصاً طبيعياً أو معنوياً أو ترتيباً قانونياً.\n2 - تحديد هُوية المستفيد الحقيقي واتخاذ تدابير معقولة للتحقق منها بما يقنعها بأنها تعرف المستفيد الحقيقي.\n3 - الحصول على معلومات بشأن الغرض من علاقة العمل أو المعاملة وفهم طبيعتها بالشكل المناسب.\n4 - تحديد هُوية أي شخص يعمل بالنيابة عن العميل، والتحقق منها وما يفيد صحة نيابته وفقاً للقواعد المعمول بها في هذا الشأن.\n5 - تحديد طبيعة نشاط العميل، بالنسبة للأشخاص المعنوية والترتيبات القانونية، وه&#1740;كل ملكيته والسيطرة عليه وتحديد هُوية المستفيد الحقيقي منه.\nوعلى الجهة الخاضعة، بعد بدء علاقة العمل، تقييم المعاملات المنجزة مع العميل بشكل دوري وفقاً للنمط المعتاد لنشاط العميل، بما يمكنها من اكتشاف أي نشاط غير عادي وتحديد أي اشتباه بوقوع عملية ترتبط بغسل الأموال أو تمويل الإرهاب.\nوإذا لم تتحصل الجهة الخاضعة على الوثائق المثبتة لهُوية العميل أو الشخص الذي يعمل بالنيابة عنه أو المستفيد الحقيقي، أو لاحظت صورية البيانات المتعلّقة بهُوية أي منهم بصورة واضحة أو عدم كفا&#1740;تها، يتعيّن عليها الامتناع عن بدء علاقة العمل أو مواصلتها أو إنجاز المعاملة، وعند الاقتضاء إبلاغ الوحدة عن حالة اشتباه.\nويحظر على الجهة الخاضعة الاحتفاظ بحسابات مجهولة أو حسابات بأسماء وهمية."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "تعتمد الجهة الخاضعة على وثائق تحديد هُوية العميل في إعداد وصف المخاطر الخاص به وفي تحديد درجة تدابير العناية الواجبة والرقابة المستمرة الواجب اتخاذها تجاهه.\nوعلى الجهة الخاضعة أن تمسك وتحتفظ بسجل وافٍ لكافة وثائق تحديد هُوية العميل يتضمن تدابير العناية الواجبة والرقابة المستمرة التي طبقتها للحصول على الوثائق، وذلك بصرف النظر عن طبيعة العميل ووصف المخاطر الخاص به.\nوعلى الجهة الخاضعة أن تأخذ في الاعتبار أن مخاطر غسل الأموال وتمويل الإرهاب المرتبطة بالنشاط الاقتصادي للعميل قد تنشأ عن إحدى الواقعتين التاليتين:\n1 - أن الأموال التي سيتم استثمارها في علاقة العمل هي ناشئة عن نشاط إجرامي وأن علاقة العمل ستستخدم كقناة لهذه الأموال.\n2 - أن متحصلات الجرية الأصلية ستدمج بتحصلات نشاط اقتصادي شرعي بغية تمويه مصدرها الأصلي.\nوعلى الجهة الخاضعة إدارة تلك المخاطر وخفضها، باتخاذ التدابير المعقولة لمعرفة مصادر ثروة العميل وأمواله وتحديد طبيعة علاقة العمل والغرض المقصود منها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "على الجهة الخاضعة عند اتخاذ تدابير العناية الواجبة تجاه مقدّم طلب العمل أو العميل أن تسعى إلى الحصول على معلومات حول مصدر الأموال أو مصدر الثروة وتوثيقها، مع مراعاة وصف المخاطر الخاص بهما.\nوإذا تبيّن للجهة الخاضعة أن مخاطر غسل الأموال وتمويل الإرهاب مرتفعة، يجب عليها الحصول على معلومات حول مصدر الأموال أو مصدر الثروة وتوثيقها.\nوتعتبر المعلومات المنصوص عليها في هذه المادة جزءاً من مستندات تحديد هُوية العميل."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على الجهة الخاضعة الحصول على معلومات حول الغرض من علاقة العمل وطبيعتها، بما يسمح لها بتحديد أوجه الاختلاف بين المعاملات المنجزة والنمط المعتاد لنشاط العميل والتأكد من عدم حصول غسل الأموال أو تمويل للإرهاب.\nوعلى الجهة الخاضعة توثيق المعلومات المنصوص عليها بالفقرة السابقة وأن تشكل تلك المعلومات جزءاً من مستندات تحديد هُوية العميل"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "على الجهة الخاضعة تحديد هُوية مقدّم طلب العمل أو العميل إذا كان شخصاً طبيعياً من خلال جمع المعلومات التالية كحدّ أدنى:\n1 - الحصول على الاسم الكامل للشخص المدون في الإثباتات الرسمية من خلال الاطلاع على ما يلي:\n(أ) وثيقة رسمية حكومية تحتوي على اسم الشخص وصورته، مثل بطاقة قطرية، أو جواز سفر أو رخصة قيادة تتضمن صورة فوتوغرافية.\n(ب) أي وثيقة من مصدر موثوق ومستقل تتضمن اسم الشخص الطبيعي وصورته.\n2 - عنوان محل الإقامة أو العنوان المحلي.\n3 - تار&#1740;خ ومكان الولادة والجنسية أو الجنسيات في حال تعدّدها"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "يجب على الجهة الخاضعة تحديد هُوية مقدّم طلب العمل أو العميل إذا كان شخصاً معنوياً من خلال جمع المعلومات التالية كحدّ أدن&#1740;:\n1 - اسم الشخص وشكله القانوني.\n2 - سند تأسيسه.\n3 - الصلاحيات والأنظمة التي تنظم الشخص المعنوي.\n4 - أسماء الأشخاص الذين يشغلون وظائف الإدارة العليا المعنيين.\n5 - عنوان المكتب المسجل.\n6 - المقر الرئيسي للأعمال عند اختلافه عن عنوان المكتب المسجل."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "على الجهة الخاضعة فهم ه&#1740;كل ملكية الشخص المعنوي وسيطرته، والتأكد من هُوية المستفيدين الحقيقيين منه، طبقاً للقانون واللائحة وهذه القواعد وفي حال كان ه&#1740;كل الملكية والسيطرة متعدد المستويات، يجب على الجهة الخاضعة القيام بما يلي:\n1 - فهم الملكية والسيطرة في الشخص المعنوي عند كل مستوى من مستويات ه&#1740;كل ملكيته.\n2 - الحصول على المعلومات المثبتة لوجود الشخص المعنوي وإدارته عند كل مستوى.\n3 - تدو&#1740;ن استنتاجاتها حول ه&#1740;كل ملكية الشخص المعنوي والسيطرة عليه عند كل مستوى من مستويات ه&#1740;كل ملك&#1740;ته والاحتفاظ بها."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "إذا كان العميل أو مالك الحصة المسيطرة شركة مدرجة في البورصة تخضع لمتطلبات إفصاح تضمن التحقق من هُوية المستفيد الحقيقي بشفافية كافية، أو شركة تابعة لها تمتلك حصة مسيطرة فيها، فإنه يجوز للجهة الخاضعة عدم تحديد والتحقق من هُوية أي مساهم أو مستف&#1740;د حقيقي في تلك الشركات، ويمكن الحصول على بيانات الهُوية من السجلات المتاحة للجمهور، أو من العميل، أو من أي مصادر أخرى موثوقة."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "على الجهة الخاضعة تحديد هُوية مقدّم طلب العمل أو العميل إذا كان منظمة غير هادفة للربح من خلال جمع المعلومات التالية كحدّ أدن&#1740;:\n1 - الاسم الكامل للمنظمة غير الهادفة للربح.\n2 - سند تأسيسها والغرض منها.\n3 - أنظمتها الأساسية.\n4 - دائرة الاختصاص الذي تم إنشاء المنظمة غير الهادفة للربح فيها.\n5 - أسماء الأشخاص الذين يشغلون وظائف أعضاء مجلس إدارة المنظمة غير الهادفة للربح.\n6 - مقر المنظمة غير الهادفة للربح. ويجب على الجهة الخاضعة أن تتحقق من هويات المسؤولين لدى المنظمة غير الهادفة للربح المخوّلين بإنشاء علاقة مع تلك الجهة أو باتخاذ الإجراءات في إدارة العلاقة بالنيابة عن تلك المنظمة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "يجب على الجهة الخاضعة تحديد هُوية مقدّم طلب العمل أو العميل إذا كان ترتيباً قانونياً من خلال جمع المعلومات التالية كحدّ أدن&#1740;:\n1 - الاسم الكامل للترتيب القانوني.\n2 - طبيعة الترتيب القانوني والغرض منه.\n3 - دائرة الاختصاص الذي تم إنشاء الترتيب القانوني فيها.\n4 - هويات المؤسس والأمين والرقيب حال وجوده والمستفيدين أو فئة المستفيدين.\n5 - مقر الترتيب القانوني إن وجد.\nوعلى الجهة الخاضعة فهم ه&#1740;كل ملكية الترتيب القانوني وسيطرته، والتأكد من هُوية المستفيدين الحقيقيين منه، طبقاً للقانون واللائحة وهذه القواعد."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يجب على الجهة الخاضعة تحديد هُوية مقدّم طلب العمل أو العميل إذا كان هيئة حكومية أو مؤسسة عامة أو شركة تملكها الدولة أو غيرها من الهيئات والمؤسسات العامة بالكامل أو تملك فيها حصة ملكية مسيطرة من خلال جمع المعلومات التالية كحدّ أدنى:\n1 - الاسم الكامل لمقدّم طلب العمل أو العميل.\n2 - الوضع القانوني والأنظمة الأساسية المنظمة له.\n3 - عنوانه الرئيسي.\n4 - أسماء الأشخاص الطبيعيين المخوّلين بالتعامل مع الجهة الخاضعة نيابة عن مقدّم الطلب أو العميل والسند القانوني لذلك."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "يجب على الجهة الخاضعة، فيما يتعلّق بالعملاء من الأشخاص المعنوية، تحديد هُوية المستفيد الحقيقي واتخاذ إجراءات معقولة للتحقق منها باستخدام المعلومات ذات الصلة أو البيانات المستمدة من مصدر موثوق، وذلك على النحو التالي:\n1 - تحديد هُوية الشخص الطبيعي أو الأشخاص الطبيعيين الذين تؤول إليهم نهائيا حصة ملكية مسيطرة فعلياً على نسبة لا تقل عن (20&#1642;) من حصص الشخص المعنوي أو حقوق التصويت به، واتخاذ التدابير المعقولة للتحقق من هويتهم.\n2 - في الحالات التي لا يتم التوصل فيها إلى تحديد هُوية المستفيد الحقيقي، أو عند وجود شك بأن الشخص الطبيعي الذي يملك حصص مسيطرة هو المستفيد الحقيقي وفقاً للبند السابق، أو عند عدم ممارسة أي شخص طبيعي للسيطرة من خلال حصة الملكية، يجب على الجهة الخاضعة تحديد هُوية الشخص الطبيعي أو الأشخاص الطبيعيين الذين يمارسون رقابة أو سيطرة واقعية أو قانونية، بأي وسيلة كانت مباشرة أو غير مباشرة في الشخص المعنوي أو الترتيب القانوني أو على الأجهزة التنفيذية أو الجمعية العامة أو على سير عمل الشخص المعنوي أو غير ذلك من أدوات الرقابة أو السيطرة.\n3 - في حالة عدم التعرف على أي شخص طبيعي وفقاً لحكم البندين السابقين، يجب على الجهة الخاضعة تحديد هُوية الشخص الطبيعي الذي يشغل وظيفة إدارية عليا لدى الشخص المعنوي، والتحقق منها.\nولا يجوز للجهة الخاضعة أن تقبل عميلاً أو تنفذ معاملة أو أن تستمر في علاقة عمل، إذا لم تتمكن من تحديد شخص طبيعي واحد على الأقل يفي بأي من المتطلبات الواردة في هذه المادة، وفي هذه الحالة بجب عليها إنهاء علاقة العمل بالنسبة للعملاء الحاليين، وتقديم تقرير اشتباه إلى الوحدة.\nويجب على الجهة الخاضعة، فيما يتعلّق بالعملاء من الصناديق الاستئمانية، أن تحدد هُوية المستفيد الحقيقي، وأن تتخذ تدابير معقولة للتحقق منها، من خلال تحديد هُوية المؤسس والأمين والرقيب حال وجوده، والمستفيدين أو فئة المستفيدين، وأي شخص طبيعي آخر يمارس سيطرة فعلية ونهائية على الصندوق الاستئماني بصورة مباشرة أو غير مباشرة.\nويجب على الجهة الخاضعة فيما يتعلّق بالترتيبات القانونية الأخرى، تحديد هُوية الأشخاص الطبيعيين الذين يشغلون مناصب مماثلة.\nكما يجب عليها اتخاذ الإجراءات اللازمة لتحديد ما إذا كان العميل يعمل كأمين الصندوق استئماني أو يشغل منصب معادلاً أو مماثلاً في نوع آخر من الترتيبات القانونية.\nالفرع الثاني- تدابير العناية الواجبة تجاه العملاء"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "على الجهة الخاضعة منذ بدء التعامل مع العميل، تحديد ما إذا كان هذا العميل يسعى إلى إنشاء علاقة عمل معها أو أنه عميل عرضي يسعى إلى إبرام معاملة واحدة.\nوعلى الجهة الخاضعة تطبيق تدابير العناية الواجبة تجاه العملاء عند:\n1 - إقامة علاقة العمل.\n2 - القيام بمعاملات مالية عرضية تعادل قيمتها أو تزيد على ( 50,000 ) خمسين ألف ريال أو عدة عمليات مجزأة إلى مبالغ صغيرة تساوي في مجموعها المبلغ المذكور، وتضع الجهة الخاضعة التدابير المناسبة الكشف تلك العمليات المجزأة.\n3 - الاشتباه في وجود عملية غسل أموال أو تمويل إرهاب بصرف النظر عن مبلغ العملية.\n4 - وجود شكوك حول صحة أو كفاية بيانات التعريف بالهُوية التي تم الحصول عليها مسبقاً."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يجوز للجهة الخاضعة في حال انتقال أعمال أو معاملات أو عمل&#1740;ات جارية تابعة لجهة أخرى لفائدتها، عدم اتخاذ تدابير العناية الواجبة تجاه المعاملات أو العمليات أو العملاء المنتقلين إليها، بشرط مراعاة ما يلي:\n1 - الحصول على كافة السجلات المتعلّقة بالمعاملات والعمليات والعملاء المنتقلين إليها من الجهة الأخرى.\n2 - التأكد من أن الجهة الأخرى المنقول منها اتخذت كافة تدابير العناية الواجبة بخصوص المعاملات أو العمليات المنتقلة إلى الجهة الخاضعة، طبقاً للقانون واللائحة وهذه القواعد، أو وفقاً لقانون أي دائرة اختصاص أخرى تطبّق نظاماً فعّالا لمكافحة غسل الأموال وتمويل الإرهاب."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "إذا تبيّن للجهة الخاضعة أن الجهة الأخرى لا تمسك السجلات الخاصة بالمعاملات والعمليات والعملاء أو أنها لم تتخذ تدابير العناية الواجبة بخصوص المعاملات أو العمليات المنتقلة إلى الجهة الخاضعة على النحو المذكور في المادة السابقة أو تعذر عليها التأكد من ذلك، يجب على الجهة الخاضعة إعداد وتوث&#1740;ق خطة عمل تضمن اتخاذ تدابير العناية الواجبة تجاه العملاء ذوي السجلات الناقصة أو بخصوص المعاملات أو العمليات المنتقلة إليها في أسرع وقت ممكن."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "تتخذ الجهة الخاضعة تدابير العناية الواجبة تجاه العميل قبل بدء علاقة العمل معه أو قبل القيام بمعاملة واحدة، غير أنه يمكنها استكمال هذه التدابير خلال علاقة العمل، في الحالات التي تحددها الوحدة المختصة، وذلك وفقاً للشروط التالية:\n1 - أن يتم التحقق من الهُوية في أسرع وقت ممكن عملياً.\n2 - أن يكون ذلك ضرورياً من أجل عدم قطع سير العمل الطبيعي.\n3 - أن تكون مخاطر وقوع غسل الأموال أو تمويل الإرهاب محدودة وخاضعة لإدارة فعّالة."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "في حال بدء الجهة الخاضعة علاقة العمل أو المعاملة الواحدة مع العميل وفقاً للمادة السابقة وعدم قدرتها على استكمال تدابير العناية الواجبة، يجب عليها الامتناع عن مواصلة علاقة العمل أو المعاملة الواحدة أو إنجاز أي معاملة لفائدة العميل، وعند الاقتضاء إبلاغ الوحدة عن حالة اشتباه."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "على الجهة الخاضعة مراعاة الأهمية النسبية والمخاطر بشأن العملاء الحاليين لديها، وذلك عند تطبيقها تدابير العناية الواجبة، وأن تتخذ هذه التدابير تجاه علاقات العمل الحالية في التوقيت المناسب، مع الأخذ في الاعتبار ما إذا كانت قد اتخذت من قبل تلك التدابير، ووقت اتخاذها، ومدى كفاية البيانات التي تم الحصول عليها. وعلى الجهة الخاضعة تطبيق تدابير العناية الواجبة على العملاء الحاليين إذا حدث تغيير جوهري في طبيعة العميل أو ملكيته أو في أي وجه من أوجه علاقة العمل مع العميل أو إذا تبيّن افتقاد معلومات مهمة حول العميل."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "على الجهة الخاضعة تحديد درجة تدابير العناية الواجبة التي تنوي اتخاذها تجاه العميل، بما يتوافق مع هذه القواعد وبناء على المنهج القائم على المخاطر، مع الأخذ بعين الاعتبار للعوامل المتصلة بالمخاطر المنصوص عليها بالمادة (24) من هذه القواعد، وأن تكون قادرة على إثبات أن درجة تطبيق الإجراءات تتناسب مع درجة مخاطر غسل الأموال وتمويل الإرهاب."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Article (63)",
      "content": "على الجهة الخاضعة اتخاذ إجراءات الرقابة المستمرة على كافة عملائها. وعليها أن تدرس إلى أقصى حد ممكن وبصورة معقولة، خلفية وعرض جميع العمليات المعقدة أو غير العادية، وجميع أنماط العمليات غير العادية، والتي ليس لها غرض اقتصادي أو قانوني واضح، كالمعاملات المهمة أو المعاملات التي تتخطى السقوف المحددة من قبل الوحدة المختصة بموجب تعليمات أو المعاملات غير المتوافقة مع النمط المعروف النشاط العميل. وعليها أن تتحقق قدر الإمكان من خلفية تلك المعاملات المذكورة والغرض منها وأن تدون وتحتفظ بنتائج البحث التي تتوصل إليها."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Article (64)",
      "content": "تشمل السياسات بالجهة الخاضعة المتخذة تطبيقا للمادة السابقة، على الأخص، ما يلي:\n1 - تحديد المعاملات التي تتطلب المزيد من التحقق.\n2 - القيام بتدقيق إضافي وبشكل عاجل في هذه المعاملات.\n3 - اتخاذ الإجراءات المناسبة على ضوء نتائج التدقيق الإضافي.\n4 - تقديم تقرير بصورة عاجلة إلى مسؤول الالتزام لدى الجهة الخاضعة إذا نشأ عن نتائج التدقيق علم أو اشتباه بأن المعاملة ترتبط بغسل الأموال أو تمويل الإرهاب."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Article (65)",
      "content": "تشمل آليات الرقابة التي توفرها السياسات المنصوص عليها بالمادة السابقة، على الأخص، ما يلي:\n1 - مراجعة المعاملات عند بدئها أو وشك بدئها.\n2 - مراجعة المعاملات بعد بدئها.\n3 - تحديد أنواع معيّنة من المعاملات أو وصف المخاطر المتصلة بالعملاء.\n4 - تحديد مجموعة من المقاربات كمقارنة معاملات وعمليات العملاء أو وصف المخاطر المتعلّقة بهم مع تلك الخاصة بالعملاء ضمن مجموعة مماثلة."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Article (66)",
      "content": "على الجهة الخاضعة وضع الأنظمة والضوابط الكفيلة بتحديد سلسلة المعاملات الواحدة المتصلة بنفس الشخص. وإذا علمت الجهة الخاضعة أو اشتبهت أو توفرت لها أسباب معقولة للاشتباه بأن تلك السلسلة من المعاملات ذات صلة بعملية غسل الأموال أو تمويل الإرهاب، فإنه يتعيّن عليها رفع تقر&#1740;ر اشتباه إلى الوحدة وإعلام الوحدة المختصة بذلك بأي وسيلة كتابية دون ذكر أي تفاصيل أو معلومات عن ذلك التقرير.\nالفرع الثالث-تدابير العناية الواجبة المشددة"
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Article (67)",
      "content": "يجب على الجهة الخاضعة تطبيق تدابير العناية الواجبة المشددة المتناسبة مع درجة المخاطر والرقابة المستمرة في الحالات التالية:\n1 - علاقات العمل والعمليات التي تتم مع العملاء أو الأطراف الثالثة من الدول التي تدعو مجموعة العمل المالي إلى اتخاذ ذلك الإجراء بحقها.\n2 - إذا تبيّن من عملية تقييم علاقة العمل أن مخاطر غسل الأموال أو تمويل الإرهاب مرتفعة.\n3 - في الحالات الأخرى التي تقرّرها اللجنة أو الوحدة المختصة."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Article (68)",
      "content": "عندما تكون مخاطر غسل الأموال أو تمويل الإرهاب مرتفعة، تطبّق الجهة الخاضعة إجراءات عناية واجبة مشددة، بما يتفق مع المخاطر التي تم تحديدها، وعليها، بوجه خاص، زيادة درجة متابعة علاقة العمل، وذلك لتحديد الأنشطة أو العمليات غير العادية أو المشبوهة، وتتضمن إجراءات العناية الواجبة المشددة، على الأخص، ما يلي:\n1 - الحصول على معلومات إضافية عن العميل، من بينها المهنة، وحجم الأصول، والمعلومات المتاحة من خلال قواعد البيانات العامة والمصادر المفتوحة.\n2 - تحديث بيانات التعرف على هُوية العميل والمستفيد الحقيقي بصورة منتظمة.\n3 - الحصول على معلومات إضافية عن طبيعة علاقة العمل المتوقعة والغرض المقصود منها. 4 - الحصول على معلومات حول مصدر الأموال أو مصدر ثروة العميل.\n5 - الحصول على معلومات حول أسباب العمليات المتوقعة أو التي تم إجراؤها.\n6 - الحصول على موافقة الإدارة العليا لبدء أو مواصلة علاقة العمل.\n7 - تطبيق متابعة مشددة لعلاقة العمل من خلال زيادة عدد وفترات الرقابة عليها واختيار أنماط العمليات التي تحتاج إلى المزيد من الفحص والمراجعة.\n8 - إجراء الدفعة الأولى من خلال حساب باسم العميل في أحد المصارف الخاضعة لمعايير عناية واجبة مماثلة.\nالفرع الرابع-تدابير العناية الواجبة المبسطة"
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Article (69)",
      "content": "يجوز للجهة الخاضعة تطبيق تدابير عناية واجبة مبسطة متناسبة مع عوامل المخاطر المنخفضة الناتجة عن التقييم الوطني للمخاطر وتقييمها لمخاطرها، بشرط عدم وجود اشتباه في غسل الأموال أو تمويل إرهاب أو عدم توافر أي من الحالات الخاصة التي تكون فيها المخاطر مرتفعة، ومنها ما يلي:\n1 - التحقق من هُوية العميل والمستفيد الحقيقي بعد إقامة علاقة العمل.\n2 - تخفيض وتيرة ودرجة وعدد عمليات تحديث هُوية العميل.\n3 - تقليل درجة العناية الواجبة المستمرة وتدقيق العمليات، على أساس مبلغ معقول محدد.\n4 - عدم جمع معلومات أو تنفيذ إجراءات محددة لفهم طبيعة علاقة العمل أو الغرض منها، مع الاكتفاء باستنباطها من نوع العمليات التي يتم إجراؤها أو من علاقة العمل القائمة.\nويمكن أن تتعلّق التدابير المبسطة فقط بقبول العملاء أو بالمتابعة المستمرة.\nوتحدد الوحدة المختصة بموجب تعميمات آليات تطبيق هذه المادة."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Article (70)",
      "content": "يجوز للجهة الخاضعة أن تطبّق تدابير العناية الواجبة المبسطة إذا كان العميل أو مالك الحصة المسيطرة شركة مدرجة في البورصة، تخضع لمتطلبات إفصاح تضمن التحقق من هُوية المستفيد الحقيقي بشفافية كافية، أو شركة تابعة لها تمتلك حصة مسيطرة فيها.\nالفصل الخامس- الإبلاغ وعدم التنبيه\nالفرع الأول أحكام عامة"
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Article (71)",
      "content": "لا تشكل المعاملة التي تكون غير عادية أو غير متّسقة مع النمط المعتاد لنشاط العميل ووصف المخاطر الخاص به، بذاتها موضعا للاشتباه."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Article (72)",
      "content": "على الجهة الخاضعة قبل أن تقرّر بأن المعاملة غير العادية أو غير المتسقة مع النمط المعتاد لنشاط العميل أو حجم معاملاته، مشبوهة أو غير مشبوهة، أن تراعي، على الأخص، ما يلي:\n1 - إذا كان للمعاملة غرض اقتصادي أو قانوني واضح.\n2 - إذا كان للمعاملة تفسير معقول أو أخفق العميل في تقديم تفسير معقول للمعاملة أو المعلومات الكاملة حولها.\n3 - إذا كانت المعاملة ناشئة عن علاقة عمل حديثة أو كانت معاملة واحدة.\n4 - إذا كانت المعاملة تتضمن استخدام الحسابات أو الشركات أو الكيانات الموجودة بالخارج، دون أن يكون ذلك مبرراً باحتياجات العميل الاقتصادية.\n5 - إذا كانت المعاملة تتضمن تحويل الأموال عبر أطراف ثالثة دون وجود ضرورة لذلك.\nالفرع الثاني- الإبلاغ الداخلي"
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Article (73)",
      "content": "يجب أن تضمن السياسات المطبّقة فورية رفع التقارير الداخلية عند الاشتباه أو توفر أسباب معقولة للاشتباه في ارتكاب جريمة غسل الأموال أو تمويل الإرهاب إلى مسؤول الالتزام، وتمكين أي مسؤول أو موظف من الاتصال بمسؤول الالتزام بشكل يحقق السرّية، مع الحدّ قدر الإمكان من مسالك الاتصال الإدارية."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Article (74)",
      "content": "إذا علم مسؤول أو موظف بالجهة الخاضعة في سياق عمله أو ممارسته لوظيفته أو اشتبه أو كانت لديه أسباب معقولة للاشتباه بأن الأموال ترتبط بمتحصلات جريمة أصلية أو تشملها أو ترتبط بتمويل الإرهاب، يجب عليه أن يقوم، على وجه السرعة، برفع تقر&#1740;ر كتابي أو شفاهي بالعملية المشبوهة إلى مسؤول الالتزام. ويتعيّن على المسؤول أو الموظف إعداد التقرير الداخلي، بصرف النظر عما يلي:\n1 - قيمة المعاملة أو العملية.\n2 - أن المعاملة تتعلّق بمسائل ضريبية.\n3 - أن المعاملة أو محاولة بدء المعاملة لم تتم أو لن تتم.\n4 - أن الجهة الخاضعة قامت بإنهاء كل علاقة عمل مع العميل.\n5 - أن محاولة غسل الأموال أو تمويل الإرهاب قد باءت بالفشل.\nوعلى المسؤول أو الموظف الذي يرفع تقرير المعاملة المشبوهة إلى مسؤول الالتزام أن يحيطه فوراً بتفاصيل كل معاملة لاحقة يقوم بها مقدّم الطلب أو العميل المعني بذلك التقرير سواءً كانت شبيهة بالمعاملة التي نشأ عنها التقرير الداخلي أو لم تكن كذلك، وذلك إلى حين الإذن له من قبل مسؤول الالتزام بالتوقف عن ذلك."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Article (75)",
      "content": "يجب على مسؤول الالتزام إثر تلقّيه تقرير المعاملة المشبوهة أن يقوم على وجه السرعة بما يلي:\n1 - تدوين التقرير بصورة مناسبة إذا تلقاه شفاهة وذلك إذا كانت السياسات المطبّقة في الجهة الخاضعة تسمح برفع تقرير شفاهي.\n2 - تقديم إيصال باستلام التقرير إلى المسؤول أو الموظف الذي رفعه إليه وتذكيره بالأحكام المتعلّقة بواجب عدم التنبيه.\n3 - التحقق من التقرير واتخاذ قرار بالإبلاغ عن المعاملة إذا كانت مشبوهة دون تأخي\nالفرع الثالث- الإبلاغ الخارجي"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Article (76)",
      "content": "يجب أن تضمن السياسات المطبّقة في الجهة الخاضعة ما يلي:\n1 - إبلاغ الوحدة فوراً من قبل مسؤول الالتزام بتقارير الاشتباه عن المعاملات أو العمليات أو محاولة تنفيذها، عند الاشتباه أو توفر أسباب معقولة للاشتباه في أنها ترتبط بتحصلات جريمة أصلية أو تشملها أو ترتبط بتمويل الإرهاب.\n2 - تأجيل تنفيذ المعاملات المشمولة بالتقرير لمدة لا تتجاوز (48) ساعة متى طلبت منها الوحدة ذلك، عملا بحكم المادة (35) من القانون.\n3 - التعاون الفعال مع الوحدة وجهات إنفاذ القانون بشأن تقارير الاشتباه المرفوعة من قبل الجهة الخاضعة"
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Article (77)",
      "content": "إذا علم مسؤول الالتزام بالجهة الخاضعة أو نائبه في سياق عمله أو ممارسته لوظيفته أو اشتبه أو كانت لديه أسباب معقولة للاشتباه بأن الأموال ترتبط بتحصلات جريمة أصلية أو تشملها أو ترتبط بتمويل الإرهاب، فإنه يجب عليه أن يرفع فوراً تقر&#1740;ر اشتباه إلى الوحدة بذلك.\nويتعيّن على مسؤول الالتزام أو نائبه رفع تقرير الاشتباه للوحدة، بصرف النظر عما يلي:\n1 - أنه تم أو لم يتم رفع تقرير داخلي بالمعاملة المشبوهة.\n2 - قيمة المعاملة أو العملية.\n3 - أن المعاملة تتعلّق بمسائل ضريبية.\n4 - أن المعاملة أو محاولة بدء المعاملة لم تتم أو لن تتم.\n5 - أن الجهة الخاضعة قامت بإنهاء كل علاقة عمل مع العميل.\n6 - أن محاولة غسل الأموال أو تمويل الإرهاب قد باءت بالفشل.\nويتم إعداد تقرير الاشتباه على النموذج الذي تعده الوحدة لهذا الغرض.\nويتعيّن على الجهة الخاضعة أن تعلم الوحدة المختصة بأنها رفعت تقر&#1740;ر اشتباه إلى الوحدة بأي وسيلة كتابية دون ذكر أي معلومات أو تفاصيل عن ذلك التقرير"
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Article (78)",
      "content": "لا يمنع رفع تقر&#1740;ر اشتباه إلى الوحدة قيام الجهة الخاضعة بتقييد أو إنهاء علاقة العمل مع العميل الذي رفعت بشأنه التقرير المذكور في إطار ممارستها العادية لنشاطها، بشرط ألا يترتب على ذلك تنبيه العميل أو تحذيره. وعلى الجهة الخاضعة في حالة قيامها بتقييد أو إنهاء علاقة العمل مع العميل أن تعلم الوحدة المختصة بذلك بأي وسيلة كتابية.\nالفرع الرابع-سجلات الإبلاغ"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Article (79)",
      "content": "يتعيّن على مسؤول الالتزام لدى الجهة الخاضعة مسك وحفظ سجلات تتضمن:\n1 - التفاصيل المتعلّقة بكل تقرير داخلي لمعاملة مشبوهة يرفع إليه.\n2 - إثبات الالتزام بأحكام المادة (75) من هذه القواعد.\n3 - تفاصيل كل تقر&#1740;ر اشتباه تم رفعه إلى الوحدة."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Article (80)",
      "content": "على الجهة الخاضعة عدم إتلاف أي سجلات تتعلّق بمقدّم طلب العمل أو العميل بعد مضي المدة المحددة قانوناً للاحتفاظ بها من دون التشاور مع الوحدة، وذلك في الحالتين التاليتين:\n1 - إذا رفعت الجهة الخاضعة إلى الوحدة تقرير اشتباه يتعلّق بمقدّم طلب العمل أو العميل.\n2 - إذا كانت تعلم أن مقدّم طلب العمل أو العميل هو قيد البحث أو التحقيق من قبل إحدى جهات إنفاذ القانون بخصوص مسائل تتصل بغسل الأموال أو تمويل الإرهاب.\nالفرع الخامس- حظر التنبيه وسرّية الإبلاغ"
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Article (81)",
      "content": "يُحظر على الجهة الخاضعة الإفصاح لأي شخص غير مخوّل عن واقعة تقديم تقرير اشتباه للوحدة أو عدم تقديمه أو أي معلومات أخرى ذات صلة ما من شأنه أن يؤدي إلى:\n1 - معرفة العميل أو اشتباهه بأنه:\nأ- محل أو قد يكون محل تقر&#1740;ر اشتباه.\nب- محل أو قد يكون محل بحث أو تحقيق يتصل بغسل الأموال أو تمويل الإرهاب.\n2 - عرقلة منع ارتكاب جريمة غسل الأموال أو تمويل الإرهاب أو الكشف عنها أو القبض على مرتكبيها أو مقاضاتهم أو استرداد متحصلات الجريمة.\nوإذا تبيّن للجهة الخاضعة أن هناك أسباباً معقولة للاعتقاد بأن تنفيذ تدابير العناية الواجبة أو الرقابة المستمرة من شأنه أن ينبّه مقدّم طلب العمل أو العميل، يجب عليها أن تتوقف عن اتخاذ هذه التدابير مع رفع تقر&#1740;ر اشتباه إلى الوحدة.\nويجب أن تضمن الإجراءات والضوابط التي تضعها الجهة الخاضعة حماية المعلومات المتعلّقة بتقارير الاشتباه وسرّيتها."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Article (82)",
      "content": "لا يحول حظر التنبيه المنصوص عليه في المادة السابقة دون مشاركة الجهة الخاضعة المعلومات مع الفروع الخارجية والشركات التابعة في الخارج التي تمتلك أغلبية فيها.\nولا يُعد من قبيل الإفصاح المنصوص عليه في المادة السابقة، ما يقوم به الموثقون المفوضون من السعي إلى إثناء العميل عن القيام بعمل غير قانوني\nالفصل السادس - متطلبات التحري وبرنامج التدريب الخا\nالفرع الأول- إجراءات التحري"
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Article (83)",
      "content": "على الجهة الخاضعة أن تضع إجراءات التحري المناسبة، بما من شأنه أن يضمن استيفاء الموظفين والمسؤولين الذين تم تعيينهم أو توظيفهم لمواصفات الكفاءة والنزاهة.\nوتشمل إجراءات التحري التي يجب على الجهة الخاضعة أن تتخذها قبل تعيين المسؤولين أو الموظفين أو توظيفهم الحصول على الأقل على ما يلي:\n1 - البيانات الشخصية للشخص والمستندات المؤيدة لها.\n2 - السيرة الذاتية للشخص ومؤهلاته وتاريخه الوظيفي.\n3 - المعلومات المتعلّقة بأي إجراء تأديبي تم اتخاذه بحق الشخص.\n4 - المعلومات المتعلّقة بأية أحكام جنائية بالإدانة صادرة ضد الشخص.\nالفرع الثاني -برنامج التدريب الخاص بمكافحة غسل الأ"
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Article (84)",
      "content": "يجب على الجهة الخاضعة أن تقوم بوضع وتصميم برنامج تدريبي ملائم ومستمر حول مكافحة غسل الأموال وتمويل الإرهاب للمسؤولين والموظفين لديها، ويجب أن يضمن هذا البرنامج حصولهم على الوعي والإدراك الكافي لما يلي:\n1 - مسؤولياتهم وواجباتهم القانونية والرقابية وبالأخص تلك الواردة بالقانون واللائحة وهذه القواعد.\n2 - دورهم في منع غسل الأموال وتمويل الإرهاب والمسؤولية التي قد تقع على عاتقهم أو على عاتق الجهة الخاضعة من جراء التورط في عمليات غسل الأموال أو تمويل الإرهاب أو عدم الالتزام بالقانون واللائحة وهذه القواعد.\n3 - الأنظمة المتبعة لإدارة مخاطر غسل الأموال وتمويل الإرهاب وخفضها ودور مسؤول الالتزام وماهية وأهمية تدابير العناية الواجبة والرقابة المستمرة تجاه العملاء.\n4 - مخاطر وتقنيات واتجاهات وأنماط ومؤشرات غسل الأموال وتمويل الإرهاب ونقاط الضعف القائمة في المنتجات والخدمات التي توفرها الجهة الخاضعة ووسائل تقديها وكيفية السعي إلى المعلومات وتقييمها للكشف عند الاقتضاء عن المعاملات المشبوهة.\n5 - الآليات الداخلية المتبعة من الجهة الخاضعة لوضع التقارير الداخلية للمعاملات المشبوهة"
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "يجب على الجهة الخاضعة عند وضع وتصميم البرنامج التدريبي المناسب للمسؤولين والموظفين، أن تأخذ بعين الاعتبار ما يلي:\n1 - مختلف احتياجات المسؤولين والموظفين وخبراتهم ومؤهلاتهم وقدراتهم.\n2 - مختلف وظائفهم وأدوارهم ومستوياتهم.\n3 - درجة الإشراف والرقابة المطبّقة عليهم أو مدى الاستقلالية التي يمارسونها.\n4 - مدى توفر المعلومات التي يحتاجون إليها لاتخاذ القرار فيما إذا كانت المعاملة مشبوهة.\n- حجم الأعمال ودرجة مخاطر غسل الأموال وتمويل الإرهاب.\n6 - نتائج المراجعات لاحتياجاتهم التدريبية."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "على الجهة الخاضعة رضع برنامج تدريبي دائم خاص بمكافحة غسل الأموال وتمويل الإرهاب، بما من شأنه أن يضمن حصول المسؤولين والموظفين لديها على المعارف والمؤهلات والقدرات اللازمة لمكافحة غسل الأموال وتمويل الإرهاب، وتطويرها ومواكبة أحدث التقنيات واتجاهات وأغاط ومؤشرات غسل الأموال وتمويل الإرهاب.\nوعلى الجهة الخاضعة مراجعة الاحتياجات التدريبية للمسؤولين والموظفين لديها على فترات زمنية منتظمة وملائمة والتأكد من تلبيتها للاحتياجات بفعالية، وعليها وضع خطة عمل تعالج أوجه القصور في البرنامج التدريبي المعتمد على ضوء نتائج المراجعات\nالفصل السابع -الاحتفاظ بالسجلات\nالفرع الأول-الواجبات العامة المتعلّقة بحفظ السجلات"
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Article (87)",
      "content": "يجب أن تمسك الجهة الخاضعة سجلات تضمن ما يلي:\n1 - الالتزام بالمبادئ الأساسية لمكافحة غسل الأموال وتمويل الإرهاب الواردة في هذه القواعد.\n2 - التزام الإدارة العليا بالمسؤوليات الواردة بموجب القانون واللائحة وهذه القواعد.\n3 - الالتزام بإعداد المنهج القائم على المخاطر وتطبيقه.\n4 - الالتزام بإجراءات خفض المخاطر التي تواجهها.\n5 - الالتزام باتخاذ تدابير العناية الواجبة والرقابة المستمرة لكل من عملاتها.\n6 - الالتزام بتعزيز تدابير العناية الواجبة والرقابة المستمرة المطلوية بموجب القانون واللائحة وهذه القواعد وتتمثل هذه السجلات خاصة فيما يلي:\nأ- سجل المستندات والبيانات التي تم الحصول عليها من خلال تنفيذ تدابير العناية الواجبة.\nب- سجل ملفات الحسابات.\nج- سجل المراسلات الخاصة بالعميل.\nد- سجل نتائج تحاليل تقارير المعاملات المشبوهة.\nويجب أن تكون سجلات العمليات كافية للسماح بإعادة تركيب وترتيب العمليات الفردية لإجراء تحليل على بياناتها، بحيث يمكن أن توفر عند الضرورة دليلاً للادعاء ضد النشاط الإجرامي.\nوعلى الجهة الخاضعة وضع السجلات الخاصة بالتدريب حول مكافحة غسل الأموال وتمويل الإرهاب المقدّم للمسؤولين والموظفين لديها والاحتفاظ بها، ويجب أن تتضمن تلك السجلات كحدّ أدنى تواريخ تقديم التدريب وموضوعه وقائمة بأسماء الأشخاص الذين تلقوا التدريب\nالفرع الثاني- مدة الاحتفاظ بالسجلات"
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Article (88)",
      "content": "على الجهة الخاضعة الاحتفاظ بجميع السجلات والمستندات والوثائق والبيانات لجميع المعاملات والعمليات المحلية والدولية، وذلك لمدة عشر سنوات على الأقل من تاريخ انتهاء المعاملة أو العملية.\nوعليها أن تحتفظ بجميع السجلات والمستندات والوثائق والبيانات التي حصلت عليها أو جمعتها من خلال إجراءات تدابير العناية الواجبة، وكذلك ملفات الحسابات والمراسلات التجارية ونتائج أي تحليل تم إجراؤه، وذلك لمدة عشر سنوات على الأقل من تاريخ انتهاء علاقة العمل أو بعد إتمام المعاملة أو العملية العارضة."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "على الجهة الخاضعة إتاحة جميع السجلات المنصوص عليها بالمادة السابقة، دون تأخير، للسلطات المختصة، وعليها وضع الأنظمة المناسبة التي تمكنها من الاستجابة بصورة سريعة لطلبات السلطات المذكورة."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Article (90)",
      "content": "على الجهة الخاضعة مسك وحفظ سجلات علاقات العمل التي تربطها بكل عميل وكل معاملة تجريها معه أو الصالحه على نحو يُتيح لها:\n1 - تقييم التزاماتها بموجب القانون واللائحة وهذه القواعد والسياسات المطبّقة.\n2 - إعادة تركيب المعاملات وترتيبها.\n3 - الاستجابة لأي طلب من الوحدة أو الجهات الرقابية أو السلطات المختصة أو جهات إنفاذ القانون أو السلطات القضائية.\n4 - ب&#1740;ان طبيعة الوثائق ووسائل الإثبات التي حصلت عليها وتقديمها للسلطات المختصة."
    }
  ],
  "definitions": []
}
