{
  "id": "qa-law-8418",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (22) لسنة 2020 بتشكيل اللجنة الدائمة للمؤسسات العقابية والاصلاحية وتحديد إختصاصاتها",
  "short_name": "قرار مجلس الوزراء رقم (22) لسنة 2020 بتشكيل اللجنة الدائمة للمؤسسات العقابية والاصلاحية وتحديد إختصاصاتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8418&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل اللجنة الدائمة للمؤسسات العقابية والإصلاحية، برئاسة مدير إدارة المؤسسات العقابية والإصلاحية بوزارة الداخلية، وعضوية كل من:\n1 - ممثل عن وزارة الداخلية من إدارة حقوق الإنسان.\n2 - ممثل عن وزارة الأوقاف والشؤون الإسلامية.\n3 - ممثل عن وزارة الثقافة والرياضة.\n4 - ممثل عن وزارة التعليم والتعليم العالي.\n5 - ممثل عن وزارة التنمية الإدارية والعمل والشؤون الاجتماعية.\n6 - ممثل عن النيابة العامة.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة، قرار من وزير الداخلية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الداخلية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي:\n1 &ndash; وضع السياسة العامة لتطوير المؤسسات العقابية والإصلاحية وأساليب التأهيل والإصلاح بها، والرعاية اللاحقة للمفرج عنهم، وعلى الأخص ما يلي:\nأ - تطوير الموارد المادية للمؤسسات العقابية والإصلاحية من مبـان ومعدات وأجهزة ومشاغل وغيرها.\nب - بناء قدرات العاملين بالمؤسسات العقابية والإصلاحية للنهوض بمسؤولياتهم على الوجه الأمثل.\nج - تطوير برامج التأهيل المهني والفني والإصلاح التربوي لنزلاء المؤسسات العقابية والإصلاحية.\n2 - متابعة النزلاء خلال مدة تنفيذ العقوبة ومدى تواصلهم مع أسرهم وبحث المشاكل والمعوقات التي تواجه هذا التواصل وعلاجها.\n3 - متابعة شؤون الرعاية اللاحقة للمفرج عنهم وذلك لتأمين دمجهم في الحياة العامة وتذليل ما يُصادفهم من تحديات وعقبات اجتماعية وقانونية وغيرها.\n4 - إقامة وتعزيز الشراكة مع المؤسسات العامة المعنية بالرعاية الاجتماعية ومنظمات المجتمع المدني (ذات التوجه الإنساني والخيري)، ومجتمع الأعمال، والمؤسسات البحثية والأكاديمية ذات الصلة لدعم المؤسسات العقابية والإصلاحية في مجالات العمل المذكورة.\n5 - التعاون وتبادل الخبرات مع اللجان المماثلة والهيئات والمنظمات الإقليمية والدولية المعنية بالإصلاح الجنائي، لا سيما في مجال إصلاح المؤسسات العقابية والإصلاحية ورعاية النزلاء.\n6 - اقتراح تعديل القوانين النافذة، لتتوافق مع الاتفاقيات والمعاهدات والصكوك الدولية المتعلقة بحقوق الإنسان الخاصة بنزلاء المؤسسات العقابية والإصلاحية.\n7 - أية مهام أخرى يُكلفها بها وزير الداخلية."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر، وكلما دعت الحاجة إلى ذلك، وتكون اجتماعاتها في غير أوقات العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك، ولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس.\nتضع اللجنة نظامًا لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "إذا تخلف أحد الأعضاء عن الحضور اجتماعين متتالين دون عذر مقبول، أخطر رئيس اللجنة الجهة التي يُمثلها العضر لترشيح عضو بديل عنه"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تشكل من بين أعضائها أو غيرهم من الفنيين والمختصين، لجانًا فرعية أو مجموعات عمل لدراسة ما يُعرض عليها من موضوعات، أو أن تُكلف أحدًا من أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تطلب ما تراه لازمًا من بيانات أو مستندات من الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، لتقديم ما تطلبه من مشورة أو بيانات أو إيضاحات، دون أن يكون لهم حق التصويت.\nوعلى الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة اللجنة بما تطلبه من بيانات أو معلومات لازمة لأداء عملها."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تكون مداولات اللجنة وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات أو المعلومات."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة إلى وزير الداخلية تقريرًا سنويًّا بنتائج أعمالها، وكلما طُلب منها ذلك، مشفوعًا باقتراحاتها وتوصياتها، ويرفع الوزير التقرير إلى مجلس الوزراء مشفوعًا بمرئياته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة، أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
