{
  "id": "qa-law-8427",
  "type": "statute",
  "title": "مرسوم بقانون رقم (18) لسنة 2020 بتعديل بعض أحكام قانون العمل الصادر بالقانون رقم (14) لسنة 2004",
  "short_name": "مرسوم بقانون رقم (18) لسنة 2020 بتعديل بعض أحكام قانون العمل الصادر بالقانون رقم (14) لسنة 2004",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8427&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 39 )، (43) ، (49) ، ( 115 مُكرراً1 )، ( 144 )، ( 145 )، ( 145 مُكرراً ) من قانون العمل المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "\"يجوز أن يُنص في عقد العمل، على وضع العامل تحت الاختبار للمدة التي يتفق عليها طرفاه، على ألا تتجاوز ستة أشهر من تاريخ مباشرة العمل. ولا يجوز وضع العامل تحت الاختبار أكثر من مرة واحدة لدى صاحب العمل ذاته.\nولصاحب العمل إنهاء عقد العمل خلال مدة الاختبار إذا تبين له عدم صلاحية العامل الأداء العمل، بشرط أن يخطر العامل بذلك، قبل شهر على الأقل من تاريخ إنهاء العقد. وللعامل إنهاء عقد العمل خلال مدة الاختبار بشرط مراعاة ما يلي:\n1 - في حال رغبة العامل في الانتقال للعمل لدى صاحب عمل آخر، يجب عليه إخطار صاحب العمل المتعاقد معه كتابة برغبته في إنهاء العقد قبل شهر على الأقل من تاريخ إنهاء العقد، ويلتزم صاحب العمل الجديد بتعويض صاحب العمل المتعاقد معه عن قيمة التذكرة ورسوم الاستقدام، إن وجدت، على ألا يزيد التعويض عن الأجر الأساسي للعامل لشهرين.\n2 - في حال رغبة العامل في إنهاء العقد ومغادرة البلاد، يجب عليه إخطار صاحب العمل كتابة برغبته في ذلك وفقاً لمدة الإخطار المتفق عليها، على ألا تتجاوز شهرين..\nوإذا أنهي أي من الطرفين العقد دون مراعاة مده الإخطار المنصوص عليها في هذه المادة، ألزم بأن يؤدي إلى الطرف الآخر تعويضاً مساوياً للأجر الأساسي للعامل عن مدة الإخطار أو المدة المتبقية منها. وفي جميع الأحوال، إذا غادر العامل الوافد البلاد دون التقيد بالأحكام المنصوص عليها في هذه المادة، فلا يجوز منحه ترخيصاً بالعمل لمدة سنة اعتباراً من تاريخ المغادرة.\"."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُعتبر باطلاً كل شرط يرد في عقد العمل، ولو كان العقد سابقاً على تاريخ العمل بهذا القانون، إذا تضمن تعهداً من العامل بأن يعمل مدى حياته عند صاحب العمل، أو أن يكف مدى حياته عن مزاولة أية حرفة أو مهنة يكن مزاولتها بعد تركه العمل.\nوإذا كانت طبيعة العمل تسمح للعامل بمعرفة عملاء صاحب العمل أو الاطلاع على أسرار عمل المنشأة، جاز لصاحب العمل أن يشترط على العامل في عقد العمل ألّا يقوم بعد انتهاء العقد بمنافسته أو بالاشتراك أو بالعمل في أي مشروع منافس له في القطاع ذاته، على ألّا تزيد مدة هذا الشرط في جميع الأحوال على سنة، ويصدر بالضوابط والشروط الأخرى لشرط عدم المنافسة قرار من الوزير. ويبطل شرط عدم المنافسة إذا تحققت أي حالة من الحالات المنصوص عليها في المادة (51) من هذا القانون أو فصل صاحب العمل العامل بالمخالفة الأحكام المادة (61) من هذا القانون.\"."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "\"يجوز لكل من طرفي عقد العمل بعد انتهاء مدة الاختبار أو في حالة عدم النص في عقد العمل على فترة اختبار، إنهاء العقد دون إبداء الأسباب، بشرط أن يراعي الطرف الذي يرغب في إنهاء العقد إخطار الطرف الآخر كتابة برغبته في ذلك وفقاً لمدد الإخطار المبينة فيما يلي:\n- خلال السنة الأولى والثانية من العمل، تكون مدة الإخطار شهرا.\n- بعد السنة الثانية من العمل، تكون مدة الإخطار شهرين.\nوإذا أنهي العقد دون مراعاة هذه المدد، ألزم من أنهى العقد بأن يؤدي إلى الطرف الآخر تعويضاً مساوياً للأجر الأساسي للعامل عن مدة الإخطار أو المدة المتبقية منها.\nوفي جميع الأحوال، إذا غادر العامل الوافد البلاد دون التقيد بالأحكام المنصوص عليها في هذه المادة، فلا يجوز منحه ترخيصاً بالعمل لمدة سنة اعتباراً من تاريخ المغادرة.\"."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Article (115)",
      "content": "مُكرراً1) :\n\"نشأ بالوزارة لجنة أو أكثر سمي لجنة \"فض المنازعات العمالية\"، تُكون كل منها برئاسة قاضٍ من المحكمة الابتدائية يختاره المجلس الأعلى للقضاء، وعدد من الأعضاء يكون أحدهم من ذوي الخبرة في مجال المحاسبة.\nويصدر بتشكيل اللجان وتحديد القواعد والإجراءات الواجب اتباعها أمامها، وآلية تنفيذ قراراتها، ومكافآتها، قرار من مجلس الوزراء، بالتنسيق مع المجلس الأعلى للقضاء.\nويصدر بتسمية أعضاء كل لجنة قرار من الوزير، بالتنسيق مع الجهات المعنية.\nويتولى أمانة سر اللجنة، موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير.\"."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Article (144)",
      "content": "\"يُعاقب بالغرامة التي لا تقل عن ألفي ريال ولا تزيد على خمسة آلاف ريال، كل من خالف أحكام المواد ( 7 )، ( 12 )، ( 19 )، ( 21 )، ( 22 )، ( 23 )، ( 27 )، ( 28 )، ( 35 )، ( 39 فقرة ثانية )، ( 46 )، ( 47 )، ( 48 )، (52 مُكرراً)، ( 57 )، ( 58 )، ( 68 )، ( 70 )، ( 73 )، ( 74 )، ( 75 )، ( 77 )، ( 91 )، ( 92 )، ( 95 )، ( 97 )، ( 99 )، ( 100 )، ( 115 )، ( 139 )، من هذا القانون.\"."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Article (145)",
      "content": "\"يُعاقب بالحبس مدة لا تزيد على شهر، وبالغرامة التي لا تقل عن ألفي ريال ولا تزيد على ستة آلاف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أحكام المواد ( 29 )، ( 33 )، ( 67 )، ( 86 )، ( 87 )، ( 88 )، ( 89 )، ( 90 )، ( 93 )، ( 94 )، ( 103 )، ( 104 )، ( 105 )، ( 108 )، ( 122 )، ( 133 )، من هذا القانون.\nويجوز للمحكمة، في المخالفات المتعلقة باستقدام العمال من الخارج لحساب الغير، أن تحكم بالإضافة إلى العقوبات المنصوص عليها في الفقرة السابقة، بإغلاق المكتب وإلغاء الترخيص.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُضاف إلى قانون العمل المشار إليه، النصوص التالية:\nمادة (51/ بند 5 ):\n\"5 - إذا صدر قرار نهائي من إحدى لجان فض المنازعات العمالية لصالح العامل.\"."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "مُكرراً):\n\"مع عدم الإخلال بمدد الإخطار الواجب مراعاتها عند إنهاء عقد العمل المنصوص عليها في هذا القانون، يجب على صاحب العمل قبل إنهاء عقد العمل لأسباب ذات طابع اقتصادي أو هيكلي أو غير ذلك من الأسباب التي لا ترجع لعقد العمل، إخطار الوزارة قبل خمسة عشر يوماً على الأقل من تاريخ الإنهاء، وتقديم بيان كتابي بأسباب الإنهاء، وعدد العمال المحتمل أن يتأثروا بالإنهاء، وفئاتهم، والفترة التي ينوي تنفيذ الإنهاء خلالها، وغير ذلك من المعلومات ذات الصلة التي تطلبها الوزارة.\"."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Article (106)",
      "content": "مُكرراً:\n\"في جميع الأحوال التي يلتزم فيها صاحب العمل بتوفير سكن لعماله، يجب أن تتوافر في ذلك السكن الشروط والمواصفات التي يصدر بتحديدها قرار من الوزير.\"."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Article (147)",
      "content": "\"للوزير أو من يفوضه، الصلح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهائي. ويكون الصلح في الجرائم المحددة في الجدول المرفق بهذا القانون مقابل سداد المبلغ المبين قرين كل منها، وإزالة أسباب المخالفة. ويكون الصلح في الجرائم غير المنصوص عليها في الجدول المرفق بهذا القانون مقابل سداد نصف الحد الأقصى المبلغ الغرامة المقررة لكل منها، وإزالة أسباب المخالفة. ويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، حسب الأحوال.\"."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Article (148)",
      "content": "يتولى مفتشو العمل ممن يحملون صفة مأموري الضبط القضائي، إجراء الصلح في الجرائم المنصوص عليها في هذا القانون، وعرض الصلح على المخالف بعد مواجهته بالتهمة المنسوبة إليه، وإثبات ذلك في محضر إجراءات ضبط الواقعة.\nولا يُعتبر الصلح نافذاً إلا بعد اعتماده من الوزير أو من يفوضه، ولا يجوز اعتماد الصلح مع المخالف، إلا بعد قيامه بتصحيح أو إزالة الأعمال المخالفة على نفقته وذلك وفقاً لما تُقرره الإدارة، وسداد الرسوم المستحقة. وعلى المخالف الذي يرغب في الصلح أن يسدد المبلغ المقرر مقابل الصلح خلال خمسة عشر يوماً من تاريخ تحرير محضر المخالفة، ويتم سداد مبلغ الصلح في خزينة الوزارة، وتؤول تلك المبالغ إلى الخزانة العامة للدولة.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
