{
  "id": "qa-law-8451",
  "type": "statute",
  "title": "قواعد التعامل في بورصة قطر (المعدلة)",
  "short_name": "قواعد التعامل في بورصة قطر (المعدلة)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8451&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "قَوَاعِد التَّعَامل فِي بُوَرْصَة قَطَر\nالباب الأول\nتعريفات وأحكام عامة\nالفصل الأول تعريفات\n1.1:\n1.1.1 في تطبيق أحكام هذه القواعد، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالدولة دولة قطر.\nالقانون القانون رقم (08) لسنة 2012 بشأن هيئة قطر للأسواق المالية،\nالقانون الواجب التطبيق كافة التشريعات الواجبة التطبيق في دولة قطر.\nالهيئة هيئة قطر للأسواق المالية،\nالبورصة شركة بورصة قطر.\nالشخص أي شخص طبيعي أو معنوي.\nالعضو أي شخص تم قبوله في عضوية البورصة ولم تُنتهي عضويته فيها.\nالعميل أي شخص يُقدم إليه خدمات من قبل العضو، سواء باستخدام خدمات العضو فيما يتعلق فيما يتعلق بواحدة أو أكثر من الأوامر الخاصة ببيع أو شراء واحدة أو أكثر من الأدوات المالية المقبولة للتداول، أو بغيرها.\nمُقدّم الطلب الشخص الذي يتقدم بطلب للعضوية في البورصة، أو بطلب قبول للتداول.\nالفرد المُعتمد الشخص الطبيعي المعتمد من قبل الهيئة والمقبول لدى البورصة للعمل تحت إشراف العضو وعلى مسئوليته وينوب عنه في الأعمال المتعلقة بالأوراق المالية.\nالخدمات المالية الخدمات المالية التي تؤديها الشركة المرخّص لها من قبل الهيئة بمزاولة نشاط أو أكثر من أنشطة الخدمات المالية الخاضعة لرقابة الهيئة، أو أي نشاط آخر ترى الهيئة أنه خاضع لرقابتها.\nالجهة المصدرة أي شخص معنوي يصدر أوراقاً مالية قابلة للتداول في البورصة.\nالعملية أي عملية بيع أو شراء أو تحويل للورقة المالية في البومرصة.\nنظام توجيه الأوامر\nالآلي أي نظام من نظم المعلومات التي تخّول العميل إرسال الأوامر إلى العضو وتسليمها إلى منصة التداول الخاصة بالبورصة دون تدخل بشري.\nسجلّ الأوامر\nالمركزي سجلّ الأوامر الخاص بالبورصة والذي يحتفظ فيه بالأوامر الواردة إليه والتعديلات التي تجرى عليها، إلى حين تنفيذها، أو سحبها، أو انتهاء صلاحيتها.\nسعر الإغلاق السعر الذي يحدده المزاد الختامي، أو آخر سعر تم التداول به، في حالة عدم وجود سعر محدد.\nالمزاد مطابقة الأوامر المتجمعة في سجل الأوامر المركزي خلال فترة المزاد، بسعر ثابت بموجب نظام المطابقة الخاص بالمزاد، ويحدد نظام المطابقة الخاص بالمزاد سعراً يزيد من كمية الأوامر القابلة للتنفيذ ويقلل من اختلال توازن الأوامر.\nولا يجوز إدخال أي أوامر جديدة أو تعديل أو الغاء الأوامر القائمة خلال فترة تحديد السعر، ويحدد المزاد في فترة الافتتاح سعر الإفتتاح، وفي فترة الاغلاق سعر الاغلاق إن وُجدا.\nسعر الإغلاق المعدل الأخير سعر الإغلاق الذي تستبدله البورصة عوضاً عن سعر الإغلاق الذي تم تحديده مسبقاً، ويجري هذا الإستبدال نتيجة الإجراءات التي تقوم بها الشركة أو الأخبار أو غيرها من الأسباب السائغة التي تحددها البورصة.\nالمطابقة لحظة التنفيذ الآلي لعملية الشراء والبيع بواسطة نظام التداول.\nالمشاركون والمقرضون\nوالمقترضون أعضاء أو أمناء حفظ مرخصون من الهيئة ومعتمدون من قبل البورصة، ويعملون بالنيابة عن عملائهم، أو لحسابهم الخاص في إقراض واقتراض الأوراق المالية المقبولة للتداول في البورصة.\nمزود السيول هي شركة الخدمات المالية العضو بالبورصة، والمرخص لها بممارسة نشاط\nمزود السيولة.\nاتفاقية مزود السيولة الاتفاقية المبرمة بين البورصة ومزود السيولة والتي تحدد فيها البورصة\nالشروط التي يجب على مزوّد السيولة اتباعها.\nاتفاقية مزود السيولة الاتفاقية المحررة بين مزود السيولة وجهة الاصدار لورقة مالية معينة والتي تحدد الشروط التي يتوجب على مزود السيولة الالتزام بها لتحسين سيولة أسهم جهة الإصدار.\nصانع السوق شركة الخدمات المالية، العضو بالبورصة، والمرخص لها من قبل الهيئة لممارسة نشاط صناعة السوق.\nالاتفاقية المبرمة بين البورصة وصانع السوق والتي تحدد فيها البورصة الشروط التي يجب على صانع السوق الالتزام بها.\nإتفاقية الإدراج الاتفاقية المبرمة بين البورصة والجهة المصدرة، قبل قبولها للتداول، والتي توافق بموجبها على الالتزام بأحكام هذه القواعد بالاضافة إلى الالتزامات الأخرى التي ترد بالإتفاقية.\nإتفاقية العضوية الاتفاقية المبرمة بين البورصة والعضو، والتي يوافق بموجبها على الالتزام بأحكام هذه القواعد بالاضافة إلى الالتزامات الأخرى التي ترد بالاتفاقية.\nالإشعارات اي مخاطبات خطية تصدرها البورصة، بمسمى \" إشعارات، يتم توجيهها إلى كل أو بعض الأعضاء أو الجهات المصدرة، بهدف تفسير أو تطبيق القواعد أو أي هدف آخر تنصن عليه القواعد.\nالأوراق المالية الأوراق المالية المرخص بإدراجها من الهيئة، والمقبولة للتداول بالبورصة، وتشمل أي أداة مالية قابلة للتحويل ومقبولة للتداول في البورصة مثل الأسهم، وشهادات الإيداع المتعلقة بالأسهم، وسندات الدين والأوراق المالية الأخرى المشابهة لها، وصكوك الشراء اللاحق للأسهم، والأوراق المالية الأخرى التي تخوّل مالكها الحصول على أي من الأوراق المالية المذكورة، أو سلة الأوراق المالية، أو مبلغاً من النقد يتم تحديده بالسعر المستقبلي لأي من الأوراق المالية، أو سلة الأوراق المالية، أو وحدات ضمن تعهدات الاستثمار الجماعي، أو المشاركة في الأدوات الإستثمارية الأخرى، وأي أوراق مالية أخرى خاضعة للقانون الواجب التطبيق والتي تعتبرها البورصة مؤهلة للتداول في البورصة.\nالأسهم أي أسهم في رأس المال و وحدات ملكية أخرى لاسهم الملكية الصادرة عن شركة أو مؤسسة أعمال أخرى.\nسهم الملكية الأسهم والأوراق المالية الأخرى القابلة للتحويل التي تخوّل مالكها فرصة المشاركة في بعض أو كل حقوق الملكية في الجهة المصدرة، أو التي تخوّل صاحبها عند تحويلها، أو عند ممارسة الحقوق المخولة لها، حق الحصول على أسهم الملكية، بشرط أن تكون الأوراق المالية من النوع الأخير صادرة عن الجهة المُصدرة للأوراق المالية، أو من قبل كيان تابع لفئة الجهة المصدرة المذكورة، ويكون للبورصة سلطة الغاء اي اداة مالية من التعريف المعطى لأسهم الملكية عن طريق الإشعار.\nشهادة الإيدات ورقة مالية تشتمل على التمتع بحقوق خاصة مرتبطة بالورقة المالية الضمنية التي يصدر ها كيان آخر غير الجهة المصدرة للورقة المالية الضمنية.\nسند الدين أداة دين تنصن على الوفاء. قساط الدين بفوادد و بدون فوائد، يتم دفعها بموجب قسيمة أو ما شابه ذلك.\nجهة الإيداع شركة قطر للايداع المركزي للأوراق المالية.\nالدخول المكفول إلى\nالسوق طريقة دخول يمكن للعميل من خلالها، بصفته مشاركاً مكفولاً، أن يستخدم خطوط الربط المباشرة، والخاضعة لموافقة ومسؤولية العضو بصفته العضو الكفيل، وذلك بموجب الشروط المنصوص عليها في المادتين رقما(3.2.1 -\n3.2.2).\nالعضو الكفيل العضو الذي يضمن المشارك المكفول لأهداف الدخول المكفول إلى السوق بموجب المواد أرقام (3.2.6-3.2.5-3.2.2).\nالمشارك المكفول الشخص الذي يستفيد من خطوط الربط المباشرة المقررة للعضو.\nمنصة التداول النظام الإلكتروني أو أي نظام آخر لتداول الأوراق المالية تديره البورصة.\nإجراءات الشركات إجراءات الجهات المصدرة المتعلقة بمالكي الأوراق المالية، مثل التوزيعات النقدية، وتوزيعات الأسهم المجانية، وحقوق الاكتتاب، والإندماج.\nاليوم يوم من أيام العمل الرسمية في البورصة.\nيوم التداول أي يوم تفتح فيه البورصة أبوابها للتداول.\nساعات التداول ساعات التداول التي تحددها البورصة كما هو مُعلن في الاشعار.\nالتداول بالهامش(8) هي عمليات التداول التي بموجبها يقوم العضو بتمويل نسبة من القيمة السوقية للأوراق المالية التي يقوم بشرائها لعميله ووفقاً لاتفاقية التداول بالهامش.\nاتفاقية التداول\nبالهامش(9) الاتفاقية الموقعة بين العضو وعميل التداول بالهامش والتي تكون في صيغة معتمدة من قبل الهيئة، وتنص على الأحكام والشروط التي تحكم العلاقة بينهما.\nحساب التداول بالهامش\nلدى جهة الإيداع(10) الحساب الخاص بالعميل لدى جهة الإيداع لغرض التداول بالهامش.\nالعضو ممول\nالهامش(11) العضو المرخص له من الهيئة، والمعتمد لدى البورصة، لممارسة نشاط التداول بالهامش لتنفيذ أوامر التداول بالهامش التي يصدرها له العميل.\nالفصل الثاني: أحكام عامة\n1.2\nحكم العناوين\n1.2.1 في تطبيق أحكام هذه القواعد، تكون عناوين الأبواب، والفصول، والعناوين الفرعية للمواد، لغرض ترتيب هذه القواعد، وتيسير الرجوع إليها، ولا تشكل جزءاً من أحكامها، ولا تؤثر في تفسير ها ولا تقيد المعنى.\nالتوقيت المحلي:\n1.2.3 يتم احتساب الفترات الزمنية المُشار إليها في هذه القواعد، أو الإشعارات، أوغيرها بحسب التوقيت المحلي لمدينة الدوحة، ما لم يقتض السياق خلاف ذلك.\nاللغة:\n1.2.3 تصدر هذه القواعد باللغة العربية، وتترجم إلى اللغة الإنجليزية، وعند الاختلاف بين اللغتين، يتم الاعتداد بالنسخة المحررة باللغة العربية، سواء لغرض التفسير أو التطبيق.\n1.2.4 يجب أن تكون كافة الطلبات، والمخاطبات مع البورصة، والمستندات المقدمة إليها من المتعاملين معها، باللغة العربية، ويجوز تقديم الطلبات، أو المخاطبات، أو المستندات، باللغة الانجليزية، بشرط موافقة البورصة.\nالنشر والتواصل:\n1.2.5 تُنشَر هذه القواعد، والتعديلات التي تجرى عليها، بالجريدة الرسمية، بغرض تحقيق علم المخاطبين بها، كما تنشر على الموقع الإلكتروني للبورصة، بالإضافة إلى أي وسيلة أخرى تراها البورصة.\n1.2.6 مع عدم الاخلال بأحكام المادة السابقة، يتم إرسال هذه القواعد، وأي تعديلات تجرى عليها أو أي إخطار، أو رسالة، إلى أحد الأعضاء أو الجهات المصدرة، بواسطة التسليم باليد، أو على العنوان البريدي، أو بواسطة الفاكسميلي، أو بالبريد الإلكتروني، على النحو الذي يحدده العضو أو الجهة المصدرة خطياً بموجب التزاماتهم المستمرة.\nويُعتبر الإخطار، أو الرسالة، قد تمّ إرساله في وقت تسليمه باليد، أو إرساله بأحد الوسائل الإلكترونية المذكورة بهذه المادة.\nوفي حالة إرسال الإخطار أو الرسالة على العنوان البريدي، فتعتبر أنها قد تم استلامها في اليوم السابع من تاريخ إيداعها بمكتب البريد المختص.\nتسجيل المحادثات الهاتفية.\n1.2.7 يجوز للبورصة، تسجيل المحادثات الهاتفية التي تجرى من مقرها، بواسطة أي جهاز إتصال، بشرط أن يكون التسجيل مستنداً إلى اتفاق مسبق.\nإعداد المؤشر العام للسوق:\n1.2.8 يتم إعداد الموشر العام للسوق أو غيره من الموشرات الأخرى التي تنشرها البورصة إستتناداً إلى المعايير والإجراءات التي تقرها لجنة تُشكل لهذا الغرض تُمثل فيها الهيئة بعضو مراقب.\nسرّية المعلومات:\n1.2.9 يحظر على البورصة إفشاء المعلومات والبيانات ذات الطبيعة السرية، والتي تصل إليها من خلال ممارستها لصلاحياتها وواجباتها ومهامها، إلا للجهات وفي الحالات التالية:\n1. صاحب الشأن المقرر لصالحه سرية المعلومات ما لم يكن ذلك مخالفاً لأي قوانين واجبة التطبيق.\n2. الهيئة.\n3. الجهات القضائية بالدولة.\n4. أي جهاز أو هيئة أو سلطة داخل الدولة يرتبط عملها بمكافحة عمليات غسل الأموال وتمويل الارهاب.\n5. أي سوق أو جهة أخرى تضطلع بأعمال المقاصة والتسوية والإيداع أو التسجيل المركزي نفاذاً للإتفاقيات التي تبرمها البورصة مع أي من الأسواق أو الجهات الأخرى.\n6. حالات الضرورة التي تقدر ها البورصة من أجل أداء أو ممارسة أي من صلاحياتها وواجباتها في ضوء القوانين واللوائح المنظمة لعملها مع إخطار الهيئة بذلك.\n1.2.10 تنشر البورصة القواعد الخاصة بمكافحة غسل الأموال وتمويل الإرهاب، وفقاً لأحكام القوانين المعمول بها في الدولة.\nالتظلمات:\n1.2.11 عدم الإخلال بأحكام أي مادة من مواد هذه القواعد، لكل ذي صفة ومصلحة أن يتظلم أمام الهيئة من القرارات التي تصدرها البورصة تطبيقاً لأحكام هذه القواعد، وفقاً لأحكام التظلمات المقررة لدى الهيئة.\nالباب الثاني\nعصوية البورصة\nالفصل الأول أحكام عامة\n2.1\nعضوية البورصة:\n2.1.1 يجب على الجهة التي ترغب في أن تكون عضواً في البورصة:\nأ - أن تكون مرخصة من الهيئة.\nب - أن تقدم طلب العضوية بالتوافق مع أحكام هذه القواعد.\nج - توقيع اتفاقية العضوية مع البورصة.\nد - يكون قبول أي جهة في عضوية البورصة خاضعاً للموافقة الخطية المسبقة من البورصة.\n2.1.2 تُحدد امتيازات وإلتزامات التداول الخاصة بالعضو، والإشعارات التي تصدرها البورصة، والاتفاقيات والعقود التي تبرم بينه وبين البورصة، بموجب أحكام هذه القواعد.\n2.1.3 لا يجوز تحويل أو تقييد العضوية أو إمتيازات التداول الناشئة عنها بواسطة العضو أو بالنيابة عنه إلا أن يكون التحويل أو التقييد وفقاً لإجراءات إعادة هيكلة الشركة التي لا ينتج عنها تقييد جوهري في الملكية ووفقاً لموافقة البورصة الخطية المسبقة.\n2.1.4 يكون أي تغيير في سيطرة العضو خاضعاً للأحكام المقررة في لوائح الهيئة، ويجب على العضو إخطار البورصة بأي تغييرات تطرأ في هذا الشأن، كما يلتزم بموافاتها بأي قرار تتخذه الهيئة بشأن التغيير المتعلق بالسيطرة.\nصلاحيات العضوية:\n2.1.5 تكون صلاحيات العضوية كما هي محددة في الموافقة الصادرة من البورصة على العضوية، ولا تتجاوز نطاق الترخيص الممنوح للعضو من الهيئة.\nالفصل الثاني متطلبات العضوية\n2.2 متطلبات العضوية:\n2.2.1 يجب على مقدم الطلب، الذي يرغب في أن يكون عضواً في البورصة، أن يستوفي الشروط والمتطلبات التالية:-\n1. أن يكون شركة خدمات مالية.\n2. أن يكون موظفوه مؤهلين ومتمرسين بشكل كاف، من أجل إدارة وتشغيل الأعمال المتوقع مزاولتها في البورصة.\n3. أن يلتزم بتطبيق القانون واجب التطبيق وأحكام هذه القواعد، كما يلتزم بالاجراءات والضوابط الداخلية المناسبة للأعمال المزمع مزاولتها بالبورصة.\n4. أن يوقع إتفاقية العضوية مع البورصة، والعقود الخاصة، وأن يستوفي المتطلبات التي تحددها البورصة.\n5. أن يثبت بأنه يملك الموارد الكافية للأعمال التي ينوي مزاولتها في البورصة.\n6. أن يستوفي أية معايير أخرى تفرضها البورصة، بموافقة الهيئة، فيما يخصّ العضوية والتي تقوم بنشرها عن طريق الإشعار.\n2.2.2 يجوز للبورصة رفض الطلب المقدم من أي شخص يكون مقره في أي دولة أو إختصاص ترى البورصة أنه لا يملك ممارسات حكومية أو تنظيمية تتفق مع متطلبات عضوية البورصة.\n2.2.3 تقوم البورصة بنشر إشعارات بأسماء الأعضاء وحقوق العضوية التي يتمتعون بها والمنصوص عليها في هذه القواعد.\n2.2.4 يجب على العضو تعيين مسوول اتصال مع البورصة، تكون مهمته التنسيق بينه وبين البورصة.\nالأفراد المعتمدون:\n2.2.5 يجب أن يتوفر للعضو عدد كاف من الأفراد المعتمدين يتناسب الأعمال المزمع ممارستها في البورصة.\n2.2.6 يجب على الفرد المعتمد، أن يكون متدرباً وفقاً لبرامج التدريب التي تحددها البورصة، وأن يكون ملماً بهذه القواعد، ودليل التداول الذي تضعه البورصة، وكافة التشريعات ذات العلاقة بعمله.\n2.2.7 لا يجوز إجراء التداول إلا بواسطة الأفراد المعتمدين، بشرط الإلتزام بأحكام هذه القواعد، والقيود التي تضعها البورصة، وتوافق عليها الهيئة.\n2.2.8 يجب على العضو إخطار البورصة فوراً بأي قرار خاص بإنهاء، أو وقف الفرد المعتمد، أو إحالته للتحقيق من قبل العضو، على أن يشتمل الإخطار على كافة التفاصيل الخاصة بالوقائع التي تؤثر في عملية تقييم البورصة لانضباط وحسن أداء الفرد المعتمد.\n2.2.9 لا يجوز للعضو إنهاء خدمة الفرد المعتمد إلا بعد إخطار الهيئة والبورصة بذلك.\nالفصل الثالث إجراءات طلب العضوية\n2.3\nملف طب العضوية:\n2.3.1 على كل طالب للعضوية أن يتقدم للبورصة بطلب على النموذج المعد لهذا الغرض.\n2.3.2 يجب على مقدّم الطلب تمكين البورصة أو من تفوضه بالقيام بأعمال التفتيش في موقع العمل وذلك بهدف دراسة طلب العضوية، وعلى مقدم الطلب الالتزام بتزويد البورصة بكافة المعلومات، أو القيام بأي تعديلات على أنظمة المعلومات التي يحق للبورصة أن تطلبها بمناسبة عملية التفتيش.\nالنظر في طلب العضوية:\n2.3.3 يجب على البورصة، عند استلام ملفت طلب العضوية مستوفياً لمتطلباتها، أن تفصل في الطلب بالقبول أو الرفض في مدة أقصاها ثلاثون يوماً من تاريخ تقديم الطلب مستوفياً، وأن تخطر الطالب بقرارها بواسطة البريد المسجل بالإضافة إلى البريد الإلكتروني الخاصّ به، ويعتبر عدم الرد خلال تلك المدة رفضاً للطلب.\n2.3.4 في حال الموافقة على الطلب، تقوم البورصة بتبليغ كلّ من مقدّم الطلب، والهيئة، وجهة الإيداع، بقبول العضو الجديد، على أن يشتمل الإخطار على تاريخ إعتماد طلب العضوية، ولا يسري تفعيل العضوية إلا بعد توقيع العضو لاتفاقية العضوية خلال مدة لا تتجاوز خمسة عشر يوماً من تاريخ إخطاره.12\n2.3.5 يجوز لمن يُرفض طلب عضويته أن يتقدم إلى البورصة خطياً لإعادة النظر في طلبه، وذلك خلال خمسة عشر يوماً من تاريخ إخطاره بقرار الرفض صراحة أو ضمناً، وعلى البورصة البت في هذا الطلب وإبلاع مقدمه بالقرار خلال إسبوع من تاريخ استلامه، وفي حالة رفض الطلب يجوز للطالب التظلم لدى الهيئة من قرار الرفض وفقاً لضو ابط التظلم المقررة لدى الهيئة.\nالفصل الرابع: إلتزامات الأعضاء\n2.4\nالتزامات أعضاء البورصة:\nيلتزم أعضاء البورصة بما يلي:\n1. بأحكام القانون واللوائح والقرارات الصادرة تنفيذاً له، وهذه القواعد، والإشعارات التي تصدر بموجبها، وكافة الاتفاقيات والعقود المبرمة مع البورصة تنفيذاً لأحكام هذه القواعد.\n2. تمكين البورصة أو من تفوضه بإجراء التفتيش، في مقر عمل العضو وفي أي مكان خاصّ بعمله، وعليه تقديم المعلومات والمستندات اللازمة لإجراء التحقيقات اللازمة.\n3. الاحتفاظ بالسجلات التاريخية للعملاء للمدة التي يتطلبها القانون واجب التطبيق.\n4. الامتثال للمتطلبات التكنولوجية التي من شأنها المحافظة على أمن أنظمة التداول التي توفرها البورصة.\n5. إخطار البورصة بأي تغيير جوهري في المعلومات المقدمة منهم رفق طلب العضوية.\n6. إخطار البورصة بأي وقانع أو ظروف أو تغييرات، يكون من شأنها التأثير في الشكل أو التنظيم القانوني للعضو، أو أنشطة التداول الخاصة به في البورصة، بما في ذلك الأحداث الخاصة بعمليات الاندماج، أو إعادة الهيكلة، أو دمج، أو تغيير الإسم، أو تغيير الإدارة، أو غير ذلك من الأمور الأخرى التي يكون العضو طرفاً فيها.\n7. إخطار البورصة على الفور ببدء، أو ظهور بوادر، أي حالة إعسار، أو تصفية أعمال، أو أي عمل مشابه بما في ذلك حالات التسوية الودية التي يخضع العضو لها أو يكون طرفاً فيها.\n8. إخطار البورصة ببيانات الاتصال الخاصة بممثّلي الأعضاء، وبأي تغييرات في هذه البيانات فور حدوثها\n9. الالتزام بالإجراءات والضوابط الداخلية الخاصة بالأعمال التي يزاولها في البورصة.\n10. التحقق من أن الموظفين التابعين له يزاولون أعمالهم الخاصة بالبورصة بكفاءة، وأنهم يخضعون للإشراف المناسب.\nالفصل الخامس وقف العضوية وإنهاءها\n2.5 وقف العضوية وانهاءها: -\n2.5.1 تنتهي العضوية في البورصة للعضو أو للفرد المعتمد بناء على قرار من البورصة أو بناء على طلب العضو أو الفرد المعتمد، كما يجوز وقف العضوية لفترات محددة.\nإنهاء العضوية بناءاً على طلب العضو أو الفرد المعتمد:\n2.5.2 يجوز للعضو أو الفرد المعتمد أن ينهي عضويته في البورصة، وذلك بموجب إخطار خطي إلى البورصة، على أن يتضمن الإخطار أسباب طلب إنهاء العضوية، والتاريخ المحدد لها، ولا يجوز تعليق إنهاء العضوية على شرط.\n2.5.3 يصبح إنهاء العضوية سارياً اعتباراً من التاريخ المتفق عليه بين العضو أو الفرد المعتمد والبورصة، وفي حالة عدم الاتفاق على تاريخ معين، فإنها تكون سارية بعد مرور ثلاثون يوماً من تاريخ استلام البورصة للاخطار، بشرط موافقة الهيئة على إنهاء العضوية.\nوقف العضوية وانهابها بناءاً على قرار من البورصة: -\n2.5.4 يجوز للبورصة وقف كل أو بعض صلاحيات التداول الخاصة بالعضو أو الفرد المعتمد، إذا قام بمخالفة أحكام هذه القواعد، أو فقد شرطاً من شروط العضوية، أو إذا توافرت حالة أو أكثر من الحالات الآتية:-\n1. فشل العضو أو الفرد المعتمد أو تأخره في القيام بأي من التزاماته بموجب هذه القواعد أو أي اتفاقية أخرى متعلقة بعمل البورصة، أو عدم القدرة على أداء تلك الالتزامات.\n2. توقف العضو عن الدفعات المستحقة لدائنيه أو دعوته لاجتماع دائنيه أو صدور قرار إفلاس أو إعسار ضده، أو ضد غالبية شركاءه.\n3. تصفية الشركة بقرار من الجمعية العامة أو بحكم قضائي، ولا تشمل هذه الحالة التصفية الاختيارية لأغراض الدمج أو إعادة الهيكلة بناء على موافقة الهيئة المسبقة عليها.\n4. إكتشاف أخطاء جوهرية في طلب العضوية، أو إخفاء بيانات توثر في قرار البورصة بشأن قبوله.\n2.5.5 يجب أن يسبق قرار الوقف المشار إليه في المادة السابقة، إنذار العضو بإزالة المخالفة، أو استكمال شروط العضوية، بالشروط وفي المدة التي تحددها البورصة.\nويصدر قرار الوقف لمدة لا تجاوز ثلاثة أيام، و يجوز تمديدها لمدة أطول بعد موافقة الهيئة، ويحدد القرار ما يجب على العضو اتخاذه من إجراءات خلال مدة الوقف.\nوفي حالة عدم قيام العضو بإزالة الأسباب التي تم الوقف من أجلها، للبورصة أن تتخذ قراراً بإنهاء عضويته بعد موافقة الهيئة.\nويجب إخطار العضو خطياً بالانذار أو بقرار الوقف أو بإنهاء عضويته، ويتم نشره على كافة الأعضاء من خلال الموقع الإلكتروني للبورصة، وتخطر الهيئة وجهة الإيداع بما يتخذ من إجراءات ضد العضو. 13\nآثار وقف العضوية وإنهاءها:\n2.5.6 مع عدم الاخلال بالأحكام المنصوص عليها في المواد السابقة، فإنه في حالة وقف العضوية، أو إنهاء ها، يجب منع العضو من إجراء التداول خلال مدة الوقف، أو من تاريخ انهاء العضوية بحسب الأحوال، ويجوز له تصفية مركزه المالي له ولعملائه، ويظل مسؤولاً عن كافة التزامات العضوية بما في ذلك سداد كافة التكاليف المستحقة عليه بموجب هذه القواعد، وأي قواعد أخرى ذات صلة مباشرة.\nوفي جميع الأحوال يظل العضو خاضعاً لأحكام هذه القواعد إلى حين تسوية كافة العمليات التي يجريها في البورصة، ويفقد كافة الحقوق المرتبطة باستخدام امتيازات التداول الممنوحة له، ولا يجوز له استرداد أية رسوم أو أتعاب يكون قد قام بسدادها للبورصة.14\n2.5.7 في جميع الأحوال يتعين على العضو الذي أنهيت عضويته لأي سبب من الأسباب أن يقوم على الفور بسداد كافة المبالغ المستحقة عليه للبورصة، وأن يعيد إليها أي برامج أو معدات أو مستندات سلمت اليه بمناسبة قبول عضويته ومزاولة نشاطه.\nالباب الثالث\nترتيبات دخول السوق\nالفصل الأول أحكام عامة\n3.1 أحكام عامة:-\n3.1.1 يجوز للأعضاء السماح لعملائهم دخول السوق من خلال نظام توجيه الأوامر الآلي أو الدخول المكفول إلى السوق.\n3.1.2 يجب أن تتم المراقبة والمراجعة والإشراف التام على أي دخول للسوق يمنحه العضو لعملائه من خلال نظام توجيه الأوامر الآلي أو الدخول المكفول، وذلك بحسب الشروط التي تضعها البورصة.\n3.1.3 تتمّ كافة الأعمال التي يجريها العميل عن طريق نظام توجيه الأوامر الآلي أو الدخول المكفول إلى السوق باسم العضو، وفي جميع الأحوال يضمن العضو سلامة العملية التي يتم تنفيذها في البورصة بإسم ولحساب عملاءه، ويتحمل كافة المسؤوليات والنتائج المترتبة عليها.\nالفصل الثاني الدخول المكفول إلى السوق\n3.2 دخول العملاء المكفول إلى السوق:\n3.2.1 يقدم العضو للبورصة طلب تأمين الدخول المكفول للسوق لواحد أو أكثر من عملائه، والذي يبيح له الدخول المباشر إلى نظام التداول في البورصة، وللبورصة قبول هذا الطلب أو رفضه وفقاً للضوابط التي تضعها البورصة وتوافق عليها الهيئة.\n2.2. 3 يضمن العضو الكفيل امتثال المشارك المكفول للقواعد التي تحكم نظام التداول في البورصة، وتوقيع الاتفاقيات بالشكل الذي تحدده البورصة وتوافق عليه الهيئة.\n3.2.3 يجوز للبورصة إجراء التحقيقات، والحصول على أية معلومات، أو مستندات تعتبرها مهمة لأهداف التحقيقات التي تجريها مع المشارك المكفول.\n3.2.4 يلتزم العضو بإخطار البورصة بطريقة الاتصال بالأشخاص الإداريين والتنفيذيين عند الطلب.\n3.2.5 يجب أن يدخل العضو الكفيل في ترتيبات خطية وفنية ملائمة مع المشارك المكفول للسماح له بمراقبة عملية الدخول المكفول من خلال أنظمة السيطرة على المخاطر والتمكن من اتخاذ الاجراءات المناسبة فيما يتعلق بنشاط التداول الخاصّ بالمشارك المكفول.\n3.2.6 يلتزم العضو الكفيل بأن يقدم للبورصة ما يفيد أن ترتيبات المراقبة التي يقوم بها تخضع لأحكام هذه القواعد، وأن الإجراءات والتوثيقات الداخلية تخوله تعليق دخول المشارك المكفول إلى نظام التداول الخاص بالبورصة فورأ من خلال الأنظمة الخاصة بالعضو، سواء كانت بناء على قراره الشخصي أو بطلب من البورصة، كما يلتزم بالشروط الأخرى التي تفرضها البورصة.\nالدخول الدولي المكفول:\n3.2.7 يجوز للبورصة قبول الطلبات المتعلقة بالمشاركين المكفولين المتواجدين ضمن نطاق دولي ذي ترتيبات تنظيمية مناسبة بما فيها تلك المتعلقة بمراقبة النشاط الاستثماري، وفي جميع الأحوال تقرر الهيئة الموافقة على الطلب من عدمه.\nالفصل الثالث العضوية المزدوجة\n3.3 العضوية المزدوجة:\n3.3.1 يجوز للبورصة، بعد موافقة الهيئة، أن تبرم اتفاقية العضوية المزدوجة مع بورصة أخرى من أجل تحديد الشروط الخاصة بقبول أعضاء تلك الأسواق من خلال العضوية المتبادلة.\n3.3.2 يكون عضو الإتفاقية المزدوجة ملتزما بالقواعد الخاصة بالبورصة كما هو معدّل بموجب أحكام الإتفاقية المزدوجة العضوية، ويجب أن يمتثل العضو المذكور للقواعد الخاصة بالأسواق الشريكة التي يقوم بالتداول فيها.\nالباب الرابع\nقواعد تداول اوراق المالية\nالفصل الأول أحكام عامة\n4.1 أحكام عامة:\nأيام وساعات التداول:\n4.1.1 تحدد البورصة، بعد موافقة الهينة، أيام التداول سنوياً، وكذلك عدد ساعات التداول، ووقت الإفتتاح، والاغلاق عن طريق الإشعار الذي تنشره وتبلغ به الأعضاء.\nعُملة التداول\n4.1.2 يتم تداول الأوراق المالية بالريال القطري، أو بأي عملة أخرى تكون منسبة للورقة المالية.\nقواعد ومتضلبات النظام:\n4.1.3 يجب على الأعضاء، عند إجراء التداول في البورصة، أن يمتثلوا للمتطلبات التشغيلية والإجرائية والفنية الخاصة بأنظمة البورصة وشبكاتها، كما هو محدد في القواعد أو الإشعارات التي تنشرها البورصة إضافة إلى ما تنصن عليه اتفاقية العضوية.\nمسؤولية العضو:\n4.1.4 يكون العضو مسؤولاً أمام البورصة عن قيام كافة الأفراد الذين يقومون بالتداول ضمن إطار الصلاحيات الممنوحة له، بمخالفة أحكام هذه القواعد، كما لو كانت صادرة عن العضو نفسه، وللبورصة اتخاذ كافة الاجراءات اللازمة ضد العضو بموجب أحكام هذه القواعد والاتفاقيات ذات الصلة بما في ذلك وقف العضوية أو إنهاءها.\n4.1.5 لا يجوز للعضو، إدخال أمر بيع أو شراء، إلى نظام التداول، إلا بعد التأكد من أن الورقة المالية محل الأمر مودعة بإسم العميل في نظام التسجيل المركزي لدى جهة الإيداع، وأنها غير مرهونة، أو غير محجوز عليها، أو محظور تداولها، وأن يستلم من العميل عند الشراء المبلغ الذي يعادل قيمة الأوراق المالية المقبولة للتداول المطلوب شراؤها، أيا كانت صفة العميل، سواء كان شخصاً طبيعياً أو إعتبارياً؛\nويجوز للبورصة، بناء على طلب العضو، الموافقة على استثناءه من شرط استلام قيمة الشراء من بعض عملاءه قبل إدخال أمر الشراء.\nوفي جميع الأحوال يكون العضو مسوولا أمام جهة الايداع عن تسوية عمليات الشراء بغض النظر عما إذا كان قد استلم قيمة الشراء من عميله من عدمه.15\n4.1.6 يحتفظ العضو بالأموال المتحصلة من عملائه بحسابات بنكية خاصة تكون منفصلة عن حساباته وبمعزل عن الأصول الخاصة به، ولا يجوز له أن يتقاضى أي فوائد أو أرباح عن هذه الأموال، أو الإقتراض بضمانها.16\nصانعو السوق ومزودو السيولة:\n4.1.7 يجوز للبورصة أن توقع اتفاقية واحدة أو عدة اتفاقيات يقوم بموجبها واحداً أو أكثر من الأعضاء بدور صانع السوق أو مزود السيولة ورقة المالية أو الأوراق المالية المقبولة للتداول ذات الصلة.\nيقوم كلا من صانع السوق ومزود السيولة بتوقيع اتفاقية منفصلة مع السوق قبل البدء بممارسة نشاطاتهم.17\n4.1.8 يجب على البورصة أن تنشر قائمة بأسماء مزودي السيولة، وصانعي السوق، وأن تجري تحديثاً لهذه القائمة من وقت إلى آخر.18\nقبول صانع السوق ومزود السيولة:\n4.1.9 يتم قبول صانعي السوق ومزودي السيولة من قبل البورصة وفقاً لاتفاقيات صانع السوق واتفاقيات مزود السيولة على التوالي.\nلا يجوز لمزود السيولة أن يبدأ أنشطته في الأوراق المالية المقبولة للتداول ذات الصلة إلى أن يبرم اتفاقية تزويد السيولة مع جهة إصدار تلك الأوراق المالية المقبولة للتداول.19\n4.1.10 يجب على مزودي السيولة، بالاضافة إلى اتفاقية مزود السيولة، أن يعقدوا اتفاقيات تزويد سيولة مع الشركات المصدرة، على النموذج المعتمد من البورصة، ووفقاً لمو افقة الهيئة.20\nإجراءات الشركات:\n4.1.11 يجب على البورصة، عند تطبيق قواعد تداول الأوراق المالية أن تراعي إجراءات الشركات الخاصة بتوزيعات الأرباح النقدية، والأسهم المجانية، ودفعات الفوائد، وتوزيعات الأسهم، وإصدارات حقوق الاكتتاب، وتجزئة الأسهم، وعمليات الدمج والإستحواذ، وكذا الاصدارات الثانوية، بالإضافة إلى الإجراءات الأخرى المشابهة.\nالفصل الثاني: دورات التداول في سجلّ الأوامر المركزي\n4.2 دورات التداول في سجل الأوامر المركزي:\n4.2.1 يجوز تداول الأوراق المالية من خلال التداول المستمر أو عن طريق المزاد، حسب قرار البورصة الذي يصدر وفقاً لسيولة الورقة المالية، وباستثناء الوقت المحدد للتداول المستمر أو سوق طريق المزاد، تطبق ذات المبادئ على مختلف مراحل جلسات التداول على النحو المبين بهذا الفصل.\nفترات جلسة التداول المستمر:\n4.2.2 تتكون جلسة التداول المستمرّ من سلسلة من الفترات التالية:\n1. فترة ما قبل الإفتتاح.\n2. لحظة الافتتاح.\n3. فترة التداول المستمر.\n4. فترة ما قبل الإغلاق.\n5. لحظة الاغلاق.\n6. فترة التداول على السعر الأخير( سعر الإغلاق).\nالتداول عن طريق المزاد:\n4.2.3 تتكون طريقة التداول عن طريق المزاد فقط من المراحل التالية:\n1. فترة إدخال الأوامر.\n2. فترة عدم الإلغاء.\n3. المزاد.\nفترة إدخال الأوامر والافتتاح والإغلاق:\n4.2.4 يجوز للأعضاء في البورصة خلال فترات إدخال الأوامر، والافتتاح، والاغلاق، أن\nيقوموا بالاجراءات التالية:\n(1) إدخال أوامر جديدة، وتعديل أو الغاء الأوامر القائمة.\n(2) تسجيل الأوامر في سجل الأوامر المركزي بدون إجراء أي عملية مطابقة.\n(3) يحدد السعر الاسترشادي سعر السوق الإفتراضي، وذلك بمراعاة الأوامر القائمة ضمن سجل الأوامر المركزي، ويتم تحديث السعر الاسترشادي وعرضه بشكل مستمر.\nفترة عدم الغاء الأوامر:\n4.2.5 لا يجوز للأعضاء في البورصة، خلال فترة عدم الغاء الأوامر، إجراء أي تعديل أو الغاء للأوامر القائمة، ويمكنهم إدخال أوامر جديدة، ويتم تسجيل الأوامر في سجل الأوامر المركزي دون حدوث عملية المطابقة.\nالمزاد:\n4.2.6 يتم مطابقة الأوامر المتجمعة في سجل الأوامر المركزي خلال فترة المزاد، بسعر ثابت بموجب نظام المطابقة الخاص بالمزاد، ويحدد نظام المطابقة الخاصن بالمزاد سعراً يزيد من كمية الأوامر القابلة للتنفيذ ويقلل من اختلال توازن الأوامر.\nولا يجوز إدخال أي أوامر جديدة أو تعديل أو الغاء الأوامر القائمة خلال فترة تحديد السعر، ويحدد المزاد في فترة الافتتاح سعر الإفتتاح، وفي فترة الاغلاق سعر الاغلاق إن وجدا.\nفترة التداول المستمر:\n4.2.7 يجوز للأعضاء في البورصة خلال فترة التداول المستمر، إدخال الأوامر أو تعديلها أو إلغاؤها، ويتم مطابقة الأوامر تلقائياً وفقاً لنظام مطابقة الأوامر الخاصن بفترة التداول المستمر.\nفترة التداول على السعر الأخير:\n4.2.8 يجوز للأعضاء في البورصة خلال فترة التداول على السعر الأخير، إدخال الأوامر وإجراء العمليات بآخر سعر تم التداول عليه.\nفترة ما بعد إغلاق السوق:\n4.2.9 لا يجوز للأعضاء في البورصة خلال فترة ما بعد إغلاق السوق إدخال الأوامر أو تعديلها أو الغاؤها، ويجوز للبورصة إلغاء العمليات بموجب الشروط المنصوص عليها في هذه القواعد.\nالفصل الثالث: أوامر الأعضاء والمشاركين المكفولين\n4.3 أوامر الأعضاء والمشار كين المكفولين:\n4.3.1 يقتصر نطاق الأوامر المنصوص عليها في هذا الفصل على أوامر بيع وشراء الأوراق المالية التي يدخلها الأعضاء والمشاركين المكفولين في نظام التداول الخاص بالبورصة، ولا تنطبق على مواصفات الأوامر بين الأعضاء وعملائهم.\n4.3.2 يجب على العضو أن يتقدم إلى الهيئة بمشروع الاتفاقية المزمع عقدها بينه وبين المشارك المكفول للحصول على موافقتها.\nشروط وأحكام الأوامر:\n4.4.3 يجب أن يستوفي الأمر المقدم إلى نظام التداول الخاص بالبورصة الحد الأدنى من البيانات التالية:\n1. الورقة المالية المقبولة للتداول والتي يكون الأمر مرتبطاً بها أو رمز التداول الذي تعطيه البورصة للورقة المالية المعينة.\n2. ما إذا كان الأمر أمر بيع أو شراء.\n3. بيان كمية الأمر والقيم الثابتة المرتبطة بها.\n4. بيان الكميات المتغيرة القيمة التي يتم على أساسها تحديد السعر.\n5. بيان ما إذا كان الأمر للحساب الخاص بالعضو في البورصة، أو لحساب عميل العضو، أو خاصاً بالعميل الذي يكون عضواً في مجلس الإدارة، أو مسؤولاً تنفيذياً في الجهة المُصدرة للورقة المالية التي يكون الأمر مرتبطاً بها، أو خاصاً بموظفي البورصة أو العضو، أو تم تسليمه بموجب اتفاقية السيولة.\nوفي حالة الضرورة يجوز للعضو وضع حدا أقصى للسعر، وبيان أية شروط إضافية أخرى يرى بأنها ضرورية.\nالحد الادني لحجم الأوامر:\n4.3.4 يجوز التداول بمختلف أحجام الأوامر، مع مراعاة الشروط المحددة في هذه القواعد والإشعار فيما يتعلق ببعض أنواع الأوراق المالية.\nمدة سريان الأوامر:\n4.3.5 يجوز أن تكون الأوامر المدخلة في سجل الأوامر المركزي سارية المفعول ليوم التداول، أو لتاريخ، أو لوقت محدد، أو إلى حين الغائها، وذلك ضمن فترة زمنية لا تتعدى سنة ناقص يوم.\nإلغاء الأوامر غير المنفذة:\n4.3.6 يتم الغاء الأوامر غير المنفذة فيما يتعلق بورقة مالية مقبولة للتداول من سجل الأوامر المركزي إثر حدوث إجراءات شركات معينة خاصة بالجهة المصدرة، ويكون من المُرجّح أن تؤثر في سعر الورقة المالية. ويتم نشر هذا الحدث مسبقا باشعار واحد أو عدة إشعارات.\n4.3.7 يجب على الأعضاء، من خلال ترتيباتهم مع العملاء، تحديد ما إذا كانت الأحداث المذكورة في الفقرة السابقة تقتضي موافقة العميل السريعة على تجديد الأوامر أو إذا كان الأعضاء مخولين بإعادة إدخال الأوامر بعد القيام بالتعديلات الوافية على السعر أو الكمية، إن لزم الأمر، دون ضرورة الحصول على موافقة العميل في هذا الشأن.\nتسجيل الأوامر والاخضار:\n4.3.8 يجب تسجيل كافة الأوامر التي يدخلها الأعضاء إلكترونياً في سجل الأوامر المركزي، وحال استلام الأمر من قبل البورصة، كما يتم حفظ كافة الأوامر المدخلة في سجلات دائمة من قبل البورصة ويجب أن تتضمن السجلات البيانات التالية على الأقل:-\n1. رقم تعريف المتداول.\n2. إسم العضو الذي قام بإدخال الأمر أو أدخل الأمر عن طريقه.\n3. رقم تعريف حساب العميل.\n4. رقم تعريف البورصة.\n5. رقم تعريف الورقة المالية المقبولة للتداول.\n6. نوع الأمر (بيع/شراء) والشروط المتعلقة به.\n7. كمية الأمر والشروط المتعلقة به.\n8. سعر الأمر والشروط المتعلقة به.\nالفصل الرابع: أنواع الأوامر\n4.4 أنواع الأوامر:-\nأمر السوق.\n4.4.1 يُقصد بأمر السوق، الأمر الذي يكون بدون حد أقصى للسعر ويتم تنفيذه على أساس الأوامر المقابلة وضمن أفضل الأسعار المتوفرة، ويمكن مطابقة الأمر الخاصّ بسعر السوق فقط ضمن الحدود السعرية الثابتة.\nالأمر بسعر السوق المحدد بسعر التنفيذ:\n4.4.2 هو الأمر غير محدّد السعر ويتم تنفيذه على أفضل سعر مقابل، على إلا يتجاوز ذلك الحدود السعرية الثابتة، وفي حال التنفيذ الجزئي، يأخذ الجزء المتبقي سعر الجزء المنفذ، ويبقى في سجل الأوامر المركزي كأمر بسعر محدد.\nالأمر بسعر محدد:\n4.4.3 يُقصد بالأمر بالسعر المحدّد، أمر البيع أو الشراء بسعر محدد، ويتم تنفيذ الأمر على كامل الكمية في حال وجود كمية كافية وبنفس السعر أو أفضل، في الجهة المقابلة من السوق، وإلا فإن الكمية المتبقية تظلّ في سجل الأوامر المركزي بالسعر المحدد بحسب سريان فعالية الأمر.\nوتكون أسعار التنفيذ - إن وجدت - هي أسعار الأوامر الموجودة في الجانب الآخر من السوق والتي تتطابق مع الأوامر المدخلة.\nأمر الايقاف:\n4.4.4 يُقصد بأمر الإيقاف، أمر البيع أو الشراء عند بلوع أو تجاوز السعر المحدد ضمن سجل الأوامر المركزي، ويجب أن يكون السعر المحدد الخاص بأمر الايقاف أكثر من سعر التداول الأخير في حالة البيع، وأقل منه في حالة الشراء.\n4.4.5 يصبح أمر وقف الخسائر عند بلوع السعر المحدد تلقائياً أمراً بسعر السوق ويتم إدخاله في سجل الأوامر المركزي، كما يصبح أمر الإيقاف المحدد عند بلوغ السعر المحدد أمراً بسعر محدد تلقائياً ويُضاف إلى سجل الأوامر المركزي.\nالفصل الخامس: خصائص الأوامر\n4.5 خصانص الأوامر:\n4.5.1 تصدر الأوامر وفقاً للشروط والأحكام المنصوص عليها في هذا الفصل.\n4.5.2 الأوامر التي تنفذ فوراً أو لأقصى حد، ويلغى الجزء الذي لم ينفذ منها، تعرف بالأوامر التي تنفذ كلياً أو جزئياً، سواء عند إدخالها مباشرة خلال فترة التداول المستمر أو في فترة التداول في المرحلة الأخيرة، ويلغى ما لم ينفذ منها.\n4.5.3 الأوامر التي تنفذ بالكامل أو تلغى هي أوامر يجب تنفيذها فوراً وبالكامل، عند إدخال الأمر وخلال التداول المستمر وفي فترة التداول على السعر الأخير ويتم الغاؤها في حالة عدم تنفيذها بالكامل.\n4.5.4 يجب تنفيذ الأوامر بكمية لا تقلّ عن الحد الأدنى للكمية المحددة فيها عند إدخال الأمر، وخلال التداول المستمر وفي التداول بالسعر الأخير، وإضافة الجزء المتبقي غير المنفذ إلى سجل الأوامر المركزي، بحسب شروط السريان، بشرط أن يتمّ إلغاء هذه الأوامر في حالة الفشل في التنفيذ المباشر للحد الأدنى من الكمية المحددة.\nالأوامر الحتياضية غير المُعلنة:\n4.5.5 الأوامر الإحتياطية غير المعلنة هي الأوامر التي لا يتم الاعلان عن كامل كمياتها ولكن يتم، فقط، الإعلان عن جزء من الكمية الذي يحدده العضو والذي يجب إلا يقل عن حد معين منصوص عليه في دليل التداول، باستثناء الجزء الأخير، ويتم عرض تلك الأجزاء تلقائياً على سجل الأوامر المركزي بصورة تلقائية بمجرّد تنفيذ كل جزء سابق حسب توقيت دخول الجزء الجديد.\nأوامر المزاد:\n4.5.6 أوامر المزاد التي يتم إدخالها خلال يوم التداول، يتم تنفيذها في المزاد التالي، ويتم إلغاء الكمية المتبقية منها غير المنفذة بعد إتمام المزاد مباشرة.\nالأوامر الصالحة للإقفال:\n4.5.7 الأوامر الصالحة للإقفال هي أوامر يمكن إدخالها خلال يوم التداول، ويتم تفعيلها فقط عند مزاد الإقفال، أما الكمية المتبقية وغير المنفذة فيتم إلغاوها بعد إتمام المزاد الختامي.\nوفي جميع الأحوال لا يجوز أن تظهر هذه الأوامر في سجل الأوامر المركزي قبل فترة ما قبل الإغلاق.\nإقرار صحة الأوامر وتأكيد العمليات:\n4.5.8 تقوم البورصة بإقرار صحة الأوامر المدخلة، وذلك من خلال عدم رفضها من قبل نظام التداول، كما تقوم برفض الأوامر التي لا تكون صالحة بموجب القواعد والمتطلبات الفنية للبورصة.\n4.5.9 تخطر البورصة الأعضاء ذوي الشأن بما يفيد تنفيذ الأوامر كلياً أو جزئياً، وبسعر التنفيذ.\nالفصل السادس: آليات السوق\n4.6 آليات السوق:-\nالسعر الاسترشادي:\n4.6.1 السعر الاسترشادي هو السعر الذي يتم احتسابه أثناء مرحلة ما قبل المزاد، والذي يفترض أن يتم عليه تداول الورقة المالية المقبولة للتداول في أي لحظة أثناء هذه المرحلة في حال إجراء المزاد عند احتساب هذا السعر، ويتم الإعلان عن هذا السعر باستمرار على فترات زمنية.\nويستند حساب السعر الاسترشادي، إلى ثلاثة قواعد وفقاً للتسلسل التالي:\n(1) قاعدة مدى الأسعار القابلة لأن يتم التداول عليها.\n(2) قاعدة السعر الاسترشادي.\n(3) قاعدة السعر المرجعي.\nتحديد مدى السعر القابل لأن يتم التداول عليه:\n4.6.2 يتأسس نظام حساب على سجل الأوامر المركزي للورقة المالية ذات الصلة بتحديد مدى الأسعار على النحو التالي:-\n1 - إختيار السعر الذي يتم عليه تداول أكبر كمية ممكنة من الأوراق المالية المتاحة عند لحظة الافتتاح، وإذا كان هناك أكثر من سعر يحقق ذلك، يتم إتخاذ الاجراء المبين بالبند التالي.\n2 - إختيار السعر ضمن المدى السابق الذي يودي التنفيذ عليه إلى بقاء أقل كمية ممكنة من الأوراق المالية المتاحة.\n3 - إذا استوفت عدة أسعار هذا المطلب يتم تطبيق قاعدة السعر الاسترشادي.\nتطبيق قاعدة السعر الاسترشادي:\n4.6.3 تقوم القاعدة الإجرائية للسعر الاسترشادي على عدم إبقاء أي أمر يكون سعره أفضل من السعر الاسترشادي دون تنفيذه بسعر محدد في سجل الأوامر بعد إجراء المزاد.\nمع مراعاة أحكام الفقرة السابقة فإن أي أمر شراء بسعر محدد يكون بسعر أكبر من السعر الاسترشادي، وأي بيع بسعر محدد يكون سعره أقل من السعر الاسترشادي، سوف يتم مطابقته بالكامل عند اجراء المزاد.\n4.6.4 في حالة استيفاء عدة أسعار لهذا الشرط، يتم تطبيق قاعدة السعر المرجعي.\nتطبيق قاعدة السعر المرجعي:\n4.6.5 تُفضي المرحلة الأخيرة لتحديد السعر الاسترشادي باختيار السعر الاسترشادي كسعر ضمن النطاق المحدد سابقاً والأقرب من السعر المرجعي للورقة المالية أو الذي تحدده البورصة، وعندما يكون السعر المرجعي نفسه ضمن نطاق الأسعار المحدد، فإن السعر الاسترشادي يكون مساوياً للسعر المرجعي.\nنظام المطابقة:\n4.6.6 يتم استخدام نظام المطابقة لمطابقة الأوامر في سجل الأوامر المركزي وفقاً للتسلسل التالي:\n(1) اختيار الأوامر ذات السعر الأفضل أولاً.\n(2) في حالة تساوي الأسعار في جانبي السوق تتم مطابقة الأوامر وفقاً لمبدأ أولوية المصدر على النحو التالي.\nأ - أوامر العميل، وعروض أسعار صانع السوق، وعروض أسعار مزود السيولة.21\nب - الأوامر لحساب محفظة العضو خلاف عروض أسعار صانع السوق، وعروض أسعار مزود السيولة.22\nج - أوامر موظفو البورصة أو موظفو العضو.\nد - أوامر التنفيذيين لدى الجهة المصدرة.\n(3) بالنسبة لنفس المصدر، تتم مطابقة الأمر الأقدم وروداً للسجل أولاً.\nتفعيل مطابقة المزاد(المزاد الافتتاح- الإغلاق):\n4.6.7 تماثل طريقة مطابقة المزاد عدم تقابل أي من الأوامر الموجودة في سجل الأوامر المركزي للورقة المالية ذات الصلة في وقت معين، وعند حلول موعد المزاد وقبل اجراءه، يجب توفر المعلومات التالية:-\n1 - سعر الإفتتاح (الحساب الأخير للسعر الاسترشادي).\n2 - الكمية الاجمالية التي سيتم تداولها خلال المزاد.\n3 - الكمية المتبقية وغير المنفذة عند تقديم السعر في المزاد.\n4 - جانب من الكمية المتبقية وغير المنفذة، سواء بيعاً أم شراء.\n4.6.8 تشتمل عملية إجراء المزاد على مطابقة الأوامر من خلال نظام ما يرد أولا تتمّ مطابقته أولاً.\nعملية المطابقة المستمرة والتداول بالسعر الأخير:\n4.6.9 خلال عملية المطابقة المستمرة والتداول بالسعر الأخير، تتم مطابقة الأوامر المُدخلة مقابل الأوامر الموجودة في السجل ويتم تحديد أسعار المطابقة بنظام حساب المطابقة المرتبط بهذه الأوامر.\n4.6.10 عند إدخال الأوامر، يتم تنفيذ الخطوات التالية:\n1 - إختيار الأوامر المقابلة المراد مطابقتها.\n2 - تخصيص كمية المطابقة.\n3 - تفعيل آلية مطابقة الأوامر.\n4 - تفعيل أوامر الإيقاف التي يكون سعر التدخل المحدد فيها قد تمت مطابقته.\nوتتم مطابقة أوامر الإيقاف بحسب تسلسلها.\nالفصل السابع ضمانات التداول\n4.7\nالسعر المرجعي الثابت:\n4.7.1 عند افتتاح يوم التداول، يكون السعر المرجعي الثابت إما أن يكون آخر سعر متداول، وعادة ما يكون سعر الاقفال في اليوم السابق، والذي يتم تعديله وفقاً لإجراءات الشركات، وإما أن يكون السعر الذي تحدده البورصة فيما يتعلق بالمعلومات المتوفرة، ويبقى هذا السعر مرجعياً ثابتاً خلال يوم التداول بأكمله ما لم تقم البورصة بتعديله بموجب بعض الظروف الخاصة.\nالحدود السعرية الثابتة:\n4.7.2 تكون الحدود السعرية الثابتة بموجب الأسعار كنسبة مئوية من السعر المرجعي الثابت أو أي قيمة أخرى تقررها البورصة من وقت إلى آخر، ويتم رفض الأمر الذي يكون سعره خارج الحدود السعرية الثابتة تلقائيا عند إدخال الأوامر.\n4.7.3 عند إقفال السوق، يتم إعادة احتساب الحدود السعرية الثابتة من خلال سعر الإقفال الجديد أما الأوامر المتبقية في سجل الأوامر المركزي وخارج الحدود السعرية الثابتة المعاد احتسابها، فيتم استبعادها تلقائياً.\nالسعر المرجعي المتغير:\n4.7.4 عند بداية يوم التداول، يتم تحديد السعر المرجعي المتغير إلى آخر سعر إقفال معدل، أو السعر المرجعي الذي تحدده البورصة.\n4.7.5 يتم إعادة تعديل السعر المرجعي المتغير إلى آخر سعر تم التداول عليه، وذلك خلال يوم التداول بعد أي مزاد أو خلال التداول المستمر، وكذلك بعد مطابقة أي أمر مدخل في سجل الأوامر المركزي.\nالحدود السعرية المتحركة والسعر المرجعي المتغير:\n4.7.6 تحدد الحدود السعرية المتحركة النسبة القصوى لاتجاه السعر حول السعر المرجعي المتغير، وتكون دائماً محدودة ضمن الحدود السعرية الثابتة أو عندها.\n4.7.7 يتم تعديل الحدود السعرية المتحركة خلال إفتتاح المزاد وفقاً لعامل التوسع الذي تحدده البورصة.\n4.7.8 في حال تطابق الأمر الوارد مع الأمر المتوفر في سجل الأوامر المركزي ضمن سعر خارج الحدود السعرية المتحركة، يتم رفضه تلقائياً من قبل نظام التداول الخاص بالبورصة وتعود الكمية المتبقية منه إلى عضو التداول الذي أدخل الأمر.\n4.7.9 التنفيذ الجزئي ضمن الحدود السعرية المتحركة يبقى سارياً، وفي حالة مصادقة العضو المتداول على الجزء المرفوض من الأمر ضمن الفترة الزمنية التي تحددها البورصة بموجب الإشعار، فإن عملية تفعيل الجزء المرفوض من الأمر من قبل البورصة تبدأ كما لو كانت أمراً جديداً، ويودي الأمر المؤكد إلى تحديث السعر المرجعي إلى الحدود السعرية التي تم التطابق عليها، ويتم تحديث الحدود السعرية المتحركة حول السعر المرجعي الجديد.\nالفصل الثامن: وقف التداول وإلغاءه\n4.8 وقف التداول المؤقت:\n4.8.1 يجوز للبورصة، من تلقاء نفسها، أو بناء على طلب الهيئة، وقف تداول أي ورقة مالية، مؤقتاً، لمنع حالات اضطراب السوق وعدم انتظامه، أو إذا كان من شأن استمرار التعامل بها الإضرار بالسوق أو المتعاملين فيه، ويتم نشر قرار الوقف فور صدوره.\nوفي جميع الأحوال يجب إخطار الهيئة بما تتخذه البورصة من قرارات وقف التداول المؤقت.23\n4.8.2 خلال فترة وقف تداول الورقة المالية، يجوز للأعضاء إدخال، أو تعديل، أو إلغاء الأوامر، بغير حاجة إلى إجراء المطابقة، كما لو كانت الورقة المالية في فترة ما قبل الافتتاح.\nاستئناف التداول:\n4.8.3 يجوز للبورصة، بحسب حالة السوق، وبعد زوال الأسباب التي تم الوقف من أجلها، أن تعيد تداول الورقة المالية عن طريق المزاد، وذلك عقب قيامها بنشر الوقت الذي ستبدأ فيه إعادة التداول، أو استمرار قرار الوقف بحسب الأحوال.\nوقف العروض والطلبات:\n4.8.4 يجوز للبورصة وقف عروض وطلبات التداول التي ترمي إلى التلاعب في الأسعار.\nإلغاء العمليات\n4.8.5 يجوز للبورصة الغاء العمليات التي تعقد بالمخالفة لأحكام القوانين واللوائح والقرارات الصادرة تنفيذاً لها، أو التي تتم بسعر لا مبرر له، كما يجوز لها إلغاء العمليات في الحالات الإستثنائية التي تشمل ولا تنحصر في الحالات التالية: -\n1. العمليات المنفذة خارج ساعات التداول العادية نتيجة لعطل في النظام أو خطأ بشري.\n2. قيام جهة مصدرة بالاعلان أو نشر معلومات ذات تأثير على أسعار الأسهم بصورة انتقائية.\n3. الإتاحة غير المتكافئة أو غير المتساوية لدخول الأعضاء على نظام التداول، أو أي ظروف أخرى تعرقل سير التداول بصورة نزيهة ومنتظمة.\n4. المشاكل المتعلقة بالنظام والتي قد يكون لها تأثير على التداول في السوق، وبصفة خاصة الحدود السعرية الثابتة والمتحركة.\n4.8.6 يجب على البورصة، في حالة صدور قرار إلغاء العمليات أثناء التداول طبقاً للمادة السابقة، أن تخطر الهيئة وجهة الإيداع والأعضاء بالقرار في أسرع وقت ممكن، وفي حالة صدوره بعد الجلسة يتم الإخطار قبل إفتتاح جلسة التداول التالية كحد أقصى.24\nالفصل التاسع: العمليات الخاصة\n4.9\nقيمة العملية الخاصة:\n4.9.1 تكون قيمة العملية الخاصة عشرة ملايين ريال قطري كحد أدنى، ويجوز للبورصة تعديل هذه القيمة بعد موافقة الهيئة، ونشرها على الأعضاء.\nتنفيذ العمليات الخاصة.\n4.9.2 يتم تنفيذ العمليات الخاصّة خارج سجل الأوامر المركزي.\nأقسام العمليات الخاصة:\n4.9.3 تُقسم العمليات الخاصة إلى قسمين، أحدهما الاعلان المتقابل، والآخر الاعلان من جانب واحد.\n4.9.3 الإعلان المتقابل هو العملية التي يتم التفاوض بشأنها، ويقوم أحد الأعضاء بادخاله بين إثنين من عملائه المشاركين في قسم العمليات الخاصة.\n4.9.5 الإعلان من جانب واحد هو العملية الخاصة، التي يبرمها أحد الأعضاء مسبقاً مع عضو أخر ويكون ملتزماً بأن يعلن عن الجزء الثاني من العملية في فترة زمنية محددة.\nافتتاح واقفال العمليات الخاصة:\n4.9.6 تكون خدمة العمليات الخاصة متوفرة خلال ساعات التداول، ويتم تنفيذ الاعلانات على أنها عمليات في يوم إدخالها في نظام خدمة العمليات الخاصة.\nالسعر المرجعي والحدود السعرية للعمليات الخاصة:\n4.9.7 يكون السعر المرجعي للعمليات الخاصة، هو ذات السعر المرجعي الثابت والمحدد في سجل الأوامر المركزي، كما أن الحدود السعرية للعمليات الخاصة هي ذات الحدود السعرية المتحركة المعرفة في سجل الأوامر المركزي.\n4.9.8 يتم رفض أي إعلان يتم إبرامه خارج الحدود السعرية للعمليات الخاصة.\nإلغاء ورفض الاعلانات والعمليات الخاصة:\n4.9.9 يجوز للعضو الغاء الاعلان الذي يكون صادراً مسبقاً عنه، من جانب واحد، طالما أنه لم تتم مطابقته، ويستخدم في ذلك وظيفة الالغاء.\nكما يجوز له رفض الإعلان من جانب واحد والصادر عن عضو الإعلان النظير من خلال استخدام وظيفة رفض الاعلان.\n4.9.10 النظام بإنهاء أي إعلان لا يزال قيد المطابقة، وذلك بعد فترة زمنية تحددها البورصة.\nخدمة النشر والتقارير:\n4.9.11 تقوم البورصة بنشر العمليات الخاصة فور تنفيذها.\nالفصل العاشر التداول بالهامش(25)\n4.10\n4.10.1 الحساب المخصص لدى جهة الايداع:-\nيقوم العضو مموّل الهامش بفتح حساب تداول بالهامش لدى جهة الايداع لكل عميل لغرض التداول بالهامش(26).\n4.10.2 يجب أن يحتفظ في حساب التداول بالهامش، لدى جهة الإيداع، بجميع الأوراق المالية التي يشتريها العميل في إطار التداول بالهامش، وكذلك الأوراق التي يتم الحصول عليها كنتيجة لأي من إجراءات الشركات.(27)\n4.10.4 مع عدم الإخلال بصلاحيات كل من المحكمة المختصة، أو الهيئة، أو جهة الإيداع، أو الشروط المفروضة بموجب اتفاقية التداول بالهامش، لا يجوز رهن الأوراق المالية المشتراة بالهامش، كما لا يجوز تحويلها من حساب التداول بالهامش لحساب العميل المفتوح لدى جهة الإيداع أو أي حساب آخر دون موافقة العضو ممول الهامش.(28)\n4.10.4 يحتفظ العضو الممول بالهامش بالأوراق المالية التي اشتراها العميل عن طريق التداول بالهامش، لضمان الوفاء بالتزامات العميل له بموجب اتفاقية التداول بالهامش والتسهيل الائتماني كما هي ثابتة بكشوف الحساب اليومية التي يقدمها العضو الممول بالهامش.(29)\n4.10.5 الهامش الاولي:\nيجب على العضو ممول الهامش أن يتحقق من استيفاء الهامش الاولي من العميل قبل تنفيذ عملية الشراء بالهامش.\nويقصد بالهامش الأولي المبلغ الأدنى المدفوع، أو الواجب الدفع، من قبل العميل لأي عملية شراء بالهامش كما هو محدد في اتفاقية التداول بالهامش مع مراعاة المتطلبات الدنيا المحددة من قبل الهيئة.(30)\n4.10.6 هامش الصيانة:\nعلى العضو ممول الهامش حساب قيمة مركز التداول بالهامش لكل عميل في نهاية كل يوم عمل، وإخطار العميل فورا عند حدوث انخفاض في هامش الصيانة.\nوعلى العميل سداد الهامش المطلوب خلال الفترة المنصوص عليها في اتفاقية التداول بالهامش.\nويقصد بهامش الصيانة الحد الأدنى لمساهمة العميل في القيمة السوقية للأوراق المالية والأرصدة النقدية في حساب التداول الخاص به في أي وقت من الاوقات و يكون خاضعاً للحد الادنى من المتطلبات المنصوص عليها في اتفاقية التداول بالهامش.\nويتم إحتساب هامش الصيانة وفقاً لأحكام المادة رقم (7) من قواعد التداول بالهامش الصادرة عن الهيئة.(31)\n4.0.7 في حالة عدم قيام العميل بتغطية النقص في هامش الصيانة خلال الميعاد المنصوص عليه بالمادة السابقة، يجوز للعضو ممول الهامش بيع جزء من الأوراق المالية المشتراة بالهامش عند انخفاض نسبة هامش الصيانة عن الحد المتفق عليه، وذلك وفقاً لأحكام اتفاقية التداول بالهامش وأحكام القواعد السارية في هذا الشأن، بما يحقق أفضل مصلحة للعميل.(32)\nالأوراق المالية المرخصة للتداول بالهامش:\n4.0.8 تحدد الهيئة بناء على اقتراح البورصة، الأوراق المالية المسموح بتداولها بالهامش.\nوفي حالة إلغاء اعتماد أي ورقة من الأوراق المالية المتداولة بالهامش، تقوم البورصة، بعد موافقة الهيئة، بإصدار إشعار السوق بشأن تحديد الاجراءات اللازمة لتصفية مراكز التداول بالهامش في هذه الورقة المالية.\n4.10.9 في حالة اكتشاف البورصة لأي إخلال بأحكام قواعد التداول بالهامش الصادرة عن كل من الهيئة، أو البورصة، يتم ابلاغ الهيئة بها لأعمال شؤونها.(33)\nالباب الخامس (ملغى)\nالمقاصة والايداع والضمان المصرفي34\nالباب السادس\nالفبول للسداول والسزامات جهة الاصدار\nالفصل الأول أحكام عامة\n6.1 أحكام عامة:\n6.1 مع عدم الاخلال بإختصاصات الهيئة تتناول المواد التالية شروط قبول وايقاف وشطب تداول الأوراق المالية، وكذا التزامات جهة الإصدار بعد القبول للتداول، ما لم يتم النص على خلاف ذلك في القانون أو لوانح ونظم الهيئة.\n6.1.2 يجب على الجهات المصدرة أن تحصل على موافقة الهيئة على الادراج تمهيداً لقبول أوراقها المالية للتداول في السوق.\n6.1.3 يجب لقبول طلبات التداول استيفاء شروط الهيئة المقررة في هذا الشأن، وكذا الشروط\nالمنصوص عليها في هذا الباب.\n6.1.4 يجب على جهات الاصدار الالتزام بالأحكام والشروط المنصوص عليها في هذه القواعد من أجل تمكين البورصة من أداء وظائفها والاضطلاع بمسؤولياتها.\n6.1.5 في حالة وجود أية دلائل على مخالفة جهة الإصدار للقانون أو للوائح الهيئة فيما يخص الالتزامات الأولية، أو المستمرة، أو المؤقتة، فإنه يجب على البورصة أن ترسل تقريراً بذلك إلى الهيئة.\n6.1.6 يجوز للبورصة تقسيم السوق لأوراق مالية محددة أو لأنواع معينة من جهات الإصدار حسب المعايير التي تحددها البورصة وتوافق عليها الهيئة.\n6.1.7 يجب على البورصة أن تحدد من خلال الاشعار معايير الفحص وإجراءات التشغيل المتعلقة بالقبول للتداول في أقسام السوق المحددة بالإضافة إلى قواعد القبول للتداول ذات العلاقة والالتزامات المستمرة بشأن الافصاح والمعلومات المرتبطة به.35\nالفصل الثاني المتطلبات العامة لقبول الأوراق المالية للتداول\nالمتطلبات العامة لقبول الأوراق المالية للتداول:\n6.2.1 يجب لقبول تداول الأوراق المالية أن تتوافر الشروط والأحكام التالية:-\n(1) أن تقدم جهة الإصدار المستند الدال على موافقة الهيئة على قبول الأوراق المالية للادراج، وفي جميع الأحوال يجوز قبول الطلب من جهة الاصدار قبل موافقة الهيئة بشرط تقديم ما يثبت تقديمها لطلب الادراج إلى الهيئة.\n(2) أن تقدم جهة الإصدار المستتد الدال على موافقة جهة الإيداع على قبول الأوراق المالية للإدراج، وفي جميع الأحوال يجوز قبول الطلب من جهة الاصدار قبل موافقة جهة الإيداع بشرط تقديم ما يثبت تقديمها لطلب الموافقة إلى جهة الايداع.\n(3) أن يتوافق الوضع والهيكل القانوني لجهة الإصدار مع جميع القوانين واللوائح واجبة التطبيق، سواء فيما يتعلق بتشكيلها وعملياتها بموجب نظامها الأساسي أو غيرها من الوثائق التأسيسية.\n(4) أن تلتزم جهة الاصدار بشروط الهيئة، وأي جهة إختصاص أخرى داخل أو خارج الدولة حسب الأحوال مع مراعاة الأحكام والشروط الصادرة عن جهة الإيداع.\n( 5) أن تلتزم جهة الإصدار بضمان أن الأوراق المالية قابلة لنقل وتداول ملكيتها بغير قيود، فيما عدا القيود القانونية.\n(6) أن يغطي طلب القبول للتداول جميع الأوراق المالية لجهة الإصدار من نفس الفئة والتي أصدرت في وقت الطلب أو التي يتم إصدارها لاحقاً.36\n6.2.2 تطبق الشروط والأحكام المنصوص عليها في المادة السابقة على كل اصدار جديد تصدره\nجهة الإصدار من ذات فئة الأوراق المالية الأصلية.\n6.2.3 يجب على مقدم طلب القبول للتداول أن يرسل جميع النماذج المطلوبة خلال المدد الزمنية\nالمحددة والحصول على الموافقات اللازمة بموجب هذه القواعد وذلك قبل قبول الأوراق المالية للتداول.\nالفصل الثالث\nالمتطلبات الإضافية لقبول الأوراق المالية للتداول\n6.3 المتطلبات الاضافية لقبول الاور اق المالية للتداول:\n6.3.1 يجوز نشر الشروط الإضافية التي تتعلق بقبول تداول الأوراق المالية، أو فئات مهددة منها، وذلك من خلال نشر اشعارات خاصة بذلك.\n6.3.2 يجب لقبول تداول الأسهم أو شهادات إيداع الأسهم، أن تتوافر الشروط والأحكام التالية:-\n(1) توزيع عدد كاف من الأسهم على الجمهور عند القبول للتداول، ويتحقق هذا الشرط عندما تكون نسبة 20% من رأس المال المكتتب به الذي تمثله فئة الأوراق المالية ذات الصلة في أيدي عامة جمهور المستثمرين، وفي حالة إمكانية عمل السوق بنسبة أقل، يجوز للبورصة قبول نسبة لا تقل عن 5% من رأس المال المكتتب به، وأن تنشرها البورصة بموجب إشعار، وأن تكون محسوبة على أساس سعر العرض.\n(2) يجب أن تكون جهة الإصدار، أو جهة إصدار الأوراق المالية التي صدر بموجبها شهادات إيداع، قد نشرت أو قدمت بيانات مالية سنوية مدققة أو حسابات مرحلية عن السنوات الثلاث المالية السابقة، بحيث تكون موحدة، وذلك في حالة الإنطباق، وأن تكون معدة وفقاً لمعايير المحاسبة الدولية والمعايير الدولية لإعداد التقارير المالية، وإذا أغلقت السنة المالية قبل أكثر من تسعة أشهر من تاريخ القبول للتداول، يجب على جهة الاصدار أن تكون قد نشرت أو قدمت حسابات نصف سنوية مدققة.\n6.3.3 يجوز للبورصة إعفاء جهة الاصدار من بعض الشروط في الحالتين الآتيتين:-\n(1) إذا كان من شأنها الإضرار بمصلحة جهة الإصدار، بما فيها جهة إصدار الأوراق المالية التي صدر بموجبها شهادات الايداع، أو المستثمرين.\n(2) أن تكون جهة الإصدار، بما فيها جهة إصدار الأوراق المالية التي صدر بموجبها شهادات الإيداع، قد أتاحت كافة المعلومات الضرورية التي تمكن البورصة والمستثمرين من معرفة الأوضاع المالية للشركة، وأعمالها.\n6.3.4 يجوز للبورصة، في حالة وجود الإعفاء المنصوص عليه في المادة السابقة، أن تخضع القبول للتداول إلى متطلبات إضافية فيما يخص رسملة السوق أو حقوق المساهمين، أو القيود الواردة على التداول، مثل منع حملة الأسهم من بيع أسهمهم إلا للمشتري المحتمل قبل حالات الاستحواذ، أو أية شروط أخرى تراها البورصة، وتوافق عليها الهيئة.\nالفصل الرابع\nالشروط الإضافية للسندات والصكوك والمنتجات المتداولة في البورصة\n6.4 الشروط الاضافية للسندات والصكوك والمنتجات المتداولة في البورصة:-\nالسندات والصكوك:\n6.4.1 يجوز للبورصة أن تقبل للتداول سندات وصكوك صادرة عن الحكومة أو عن الجهات المصدرة.\n6.4.2 يجب أن لا يقل المبلغ الاسمي لسندات وصكوك الشركات عن الحد الأدنى الذي تحدده البورصة، وتوافق عليه الهيئة.\n6.4.3 يجب أن يتعلق نموذج طلب القبول للتداول بجميع السندات والصكوك من نفس الإصدار والتي\nتحمل حقوقاً متساوية.\n6.4.4 يجوز للبورصة أن تشترط تقديم شهادة تصنيف ائتماني لسندات أو صكوك الشركات صادرة عن مؤسسة تصنيف معتمدة، وأن تحدد البورصة درجة التصنيف المقبولة لديها، وذلك بعد موافقة الهيئة.\nالمنتجات المتداولة في البورصة (ETPs) والأوراق المالية المصدرة من قبل صناديق استثمار وشركات استثمار، والأوراق المالية الاخر ى القابلة للتحويل:\n6.4.5 يجب على البورصة، بعد موافقة الهيئة، وبمراعاة أي شروط أو متطلبات لجهة الايداع، أن تضع شروطاً لقبول الأوراق المالية التالية من خلال الإشعار:-\n1. المنتجات المتداولة في البورصة (ETPs)، مثل الصناديق المتداولة (ETFS)، وسندات الدين القابلة للتداول (ETNs)، والأدوات القابلة للتداول (ETVs).\n2. الأوراق المالية التي تصدر عن صناديق وشركات استثمارية.\n3. الأوراق المالية الأخرى القابلة للتحويل مثل حقوق الشراء اللاحق لأسهم جهة الإصدار والشهادات.\nوعلى البورصة، عند تحديد الشروط الإضافية لقبول الأوراق المالية المنصوص عليها بهذه المادة، مراعاة طبيعة تلك الأوراق، وذلك دون الاخلال بالمتطلبات العامة للقبو ل للتداول المنصوص عليها في هذه القواعد.37\n6.4.6 يجوز للبورصة أن تنشر من خلال الإشعار أية متطلبات أو إجراءات أخرى متعلقة بقبول سندات الشركات أو السندات الحكومية والصكوك للتداول.\nكما يجوز لها أن تقرر بأن أوراقاً مالية معينة قابلة للتحويل غير موهلة للقبول للتداول في البورصة.\nالفصل الخامس\nإجراءات طلب قبول الأوراق المالية للتداول\n6.5 اجراءات طلب قبول الاوراق السالية للتداول:\n6.5.1 يجب تقديم طلب القبول للتداول على النموذج الذي تعده البورصة.\n6.5.2 يجب أن يرفق بالنموذج المستندات الآتية:38\n(1) اتفاقية القبول للتداول التي يتم إبرامها بين البورصة وجهة الإصدار.\n(2) تعهد مكتوب من قبل جهة الاصدار بالقيام بما يلي:\nأ - إخطار البورصة فورا إذا تم تغيير أي من المعلومات الواردة في ملف الطلب.\nب - الامتثال للقواعد والالتزامات المنصوص عليها في هذه القواعد وأية تعديلات تجرى عليها.\nج - الامتثال لأية إجراءات أو شروط تفرضها البورصة.\nد - الامتثال للالتزامات بموجب القانون واجب التطبيق، واللوائح، والنظم، والقرارات، والتعاميم، والتعليمات الصادرة عن الهيئة، فيما يخص التزامات الإفصاح الأولية والمستمرة والفورية).39\nه - تعيين مسوول اتصال في الشركة، وبديلاً له، يكون مسوولاً عن الاتصالات المستمرة مع البورصة، على أن يكون المسؤول بدرجة مدير إدارة على الأقل.\nو - بيان ما إذا كان قد تم تقديم طلب مماثل في بورصة أخرى، أو العزم على تقديمه في المستقبل القريب.\n(3) ما يفيد أن الهيكل والشكل القانوني لجهة الإصدار يتوافقان مع القوانين واللوائح الواجبة التطبيق، سواء فيما يتعلق بهيكلها أو فيما يتعلق بعملياتها بموجب نظامها الأساسي أو غيرها من الوثائق التأسيسية.\n(4) ما يفيد أن الأوراق المالية قانونية وقابلة للتداول وفقاً للقوانين واجبة التطبيق.\n(5) ما يفيد تعيين وكيل دفع، ووكيل تحويل الأوراق المالية يتعهد بضمان إدارة اجراءات الشركات ودفع الأرباح المتعلقة بالأوراق المالية، بشرط عدم تحميل مالكيها بأي أعباء مالية في هذا الشأن.\n(6) نسخة معتمدة من أي نشرة إصدار ذات علاقة بجهة الاصدار.\n(7) نسخة مصدقة من وثائق الشركة التي بموجبها يتم الترخيص بإصدار الأوراق المالية.\n(8) بيان من جهة الإصدار حول قيمة وعدد الأوراق المالية المصدرة وقت الطلب.\n(9) نسخة من البيانات المالية المدققة المنشورة أو المقدمة أو الحسابات المبدئية للبيانات المالية.\n(10) نسخة من الاتفاقية المبرمة بين جهة الإيداع وجهة الاصدار.\n6.5.3 تقدم الوثائق المشار إليها في المادة السابقة إلى البورصة تحت مسؤولية مقدم الطلب أجل السماح للبورصة بتفييم ما إذا كان مقدم الطلب قد أوفى بمتطلبات القبول للتداول على النحو المحدد في هذه القواعد من عدمه.\n6.5.4 يجب أن تكون جميع الوثائق المطلوب تقديمها باللغة العربية، ويجوز قبولها باللغة الانجليزية، بشرط موافقة البورصة.40\n6.5.5 يجب أن يقدم الطلب الأول لقبول تداول الأوراق المالية من قبل جهة الإصدار أو مستشار الإدراج.\n6.5.6 يجوز للبورصة بعد استلام الطلب أن تفرض عليه شروطاً تكميلية بالإضافة إلى الشروط الأساسية المحددة في هذه القواعد حسبما تراه مناسبا وفقاً لكل حالة على حدة.\nويجب الحصول على موافقة الهيئة على الشروط التكميلية التي تفرضها البورصة.\nقرار البورصة في طلب القبول للتداول:\n6.5.7 يجب على البورصة أن تصدر قرارها بالبت في طلب القبول للتداول خلال مدة لا تتجاوز 30 يوماً، وذلك من تاريخ استيفاء المستندات الواجب تقديمها، ما لم يتم الاتفاق على خلاف ذلك بين البورصة وجهة الإصدار.\n6.5.8 يجب أن يبقى قرار البورصة بقبول الأوراق المالية للتداول سارياً لمدة أقصاها مائة وعشرون يوماً من تاريخ صدوره، ويسقط هذا القرار في حالة عدم تنفيذه من قبل جهة الاصدار خلال المدة المذكورة.\n6.5.9 تُحدد البورصة تاريخ سريان قرار قبول الأوراق المالية للتداول، وينشر ذلك التاريخ على الموقع الإلكتروني للبورصة بالاضافة إلى أية شروط لقبول الأوراق المالية المعنية للتداول.\nويجب الحصول على موافقة الهيئة على التاريخ المحدد.\nأسباب رفض القبول للتداول:\n6.5.10 يجوز للبورصة رفض أي طلب لقبول أي أوراق مالية للتداول لأسباب مبررة، ويتضمن ذلك، على سبيل المثال لا الحصر، الحالات التالية:\n1. إذا لم تستوف جهة الاصدار واحدة أو أكثر من المتطلبات المفروضة بموجب هذه القواعد أو القوانين واجبة التطبيق.\n2. إذا رأت البورصة أن قبول الأوراق المالية المعنية للتداول من شأنه الإضرار بالسوق أو المتعاملين فيه.\n3. إذا كانت الورقة المالية مقبولة للتداول في سوق أخر وأن جهة الإصدار لا تمتثل للإلتزامات.\n4. الناشئة عن مثل هذا القبول، أو أن مستوى إمتثاله غير مقبول بالنسبة للبورصة.\n6.511 يجب على البورصة إخطار جهة الإصدار خطياً برفض طلب قبول التداول وأسبابه، وذلك خلال مدة لا تتجاوز خمسة أيام من تاريخ الرفض.\n6.5.12 في حال رفض القبول للتداول، يجوز لجهة الإصدار أن تتظلم إلى الهيئة من قرار البورصة وفقاً لضوابط التظلم المقررة لدى الهيئة.\nالفصل السادس\nإيقاف وشطب القبول للتداول\n6.6 ايقاف وشطب القبول للتداول:\n6.6.1 يجوز للبورصة أن توقف تداول أوراقاً مالية معينة مؤقتاً في الحالات التالية:\n1. بناء على طلب جهة الإصدار إستنادأ إلى أسباب مبررة.\n2. بناء على طلب الهيئة.\n3. للبورصة من تلقاء نفسها، إستتاداً إلى أسباب مبررة، ويشمل ذلك على سبيل المثال لا الحصر مايلي:\nأ - فشل جهة الإصدار في الإمتثال للالتزامات والمتطلبات المفروضة وفقاً لهذه القواعد أو لإتفاقية القبول للتداول.\nب - الإفلاس أو الإجراءات المماثلة الخاصة بالاعسار المالي وفقاً للقانون الواجب التطبيق، إذا تم إتخاذ هذه الإجراءات من أو ضد جهة الإصدار أو مقدم الطلب.\nج - إذا رأت البورصة أن عدد الأوراق المالية المتاحة للتداول لم يعد مناسباً وفقاً للآلية التي تضعها البورصة وتوافق عليها الهيئة.\nد - إذا رأت البورصة أن التطورات أو الأحداث التي وقعت على الشركة، تمنع استمرار ورقة مالية معينة في القبول للتداول أو تجعلها تعتقد بعدم استطاعة الحفاظ على نزاهة وكفاءة السوق.\nهـ - في حال ايقاف الإدراج من قبل الهيئة.\n6.6.2 يجب تقديم طلب من قبل جهة الإصدار التي ترغب في إيقاف التداول في توقيت كاف يسمح للبورصة بمراجعة الطلب.\n6.6.3 يجوز للبورصة إلغاء قبول الأوراق المالية للتداول في الحالات التالية:\n1. بناء على طلب جهة الإصدار استناداً إلى القوانين الواجبة التطبيق.\n2. في حال شطب الإدراج من قبل الهيئة.\n3. للبورصة من تلقاء نفسها، استناداً إلى أسباب مبررة، ويشمل ذلك على سبيل المثال لا الحصر ما يلي:\nأ. عملية اندماج أو تصفية للشركة المصدرة.\nب. وقف تداول أوراقها المالية لمدة تزيد عن ستة أشهر.\nج. أية أسباب أخرى تحددها البورصة من خلال الإشعار بعد موافقة الهيئة.\n6.6.4 يجب أن يقدم طلب وقف أو إلغاء قبول الأوراق المالية للتداول مصحوباً بنسخة من الإخطار الذي وافقت عليه الهيئة، ونسخة من إعلان جهة الإصدار الذي تخطر من خلاله البورصة بالايقاف.\n6.6.5 في حالة طلب إلغاء القبول للتداول يجب إرسال الطلب إلى البورصة قبل عشرين يوماً على الأقل من التاريخ المحدد للإلغاء.\n6.6.6 في حالة صدور قرار من البورصة بشطب ورقة مالية مقبولة للتداول، يجب عليها اتباع الآتي:-\n1. تحديد تاريخ سريان شطب قبول الأوراق المالية للتداول.\n2. إخطار جهة الإصدار عن نيتها بشطب القبول للتداول والتاريخ المحدد للشطب.\n3. السماح لجهة الاصدار بمناقشة أمر الشطب قبل صدوره.\n4. نشر قرار الشطب وتاريخ سريانه والأسباب التي استندت إليها البورصة في إصداره.\n5. إنهاء اتفاقية القبول للتداول في تاريخ سريان قرار الشطب.\n6. في حالة شطب القبول للتداول، يجوز للبورصة أن تخضع مثل هذا الإجراء إلى أية متطلبات إضافية أخرى تراها مناسبة.\n6.6.7 التظلم:\nيجوز لمقدم الطلب أو جهة الإصدار ذات العلاقة التظلم إلى الهيئة من قرار شطب القبول للتداول الصادر من البورصة وفقاً لضوابط التظلم المقررة لدى الهيئة.\nالفصل السابع:\nالإلتزامات المستمرة للقبول للتداول\n6.7 الالتزامات المستمرة للقبول للتداول:\n6.7.1 تظل المتطلبات العامة لقبول الأوراق المالية للتداول المبينة في هذه القواعد سارية طالما ظلت الأوراق المالية مقبولة للتداول.\n6.7.2 في حالة اصدار أوراق مالية إضافية من نفس فئة الأوراق المالية المقبولة للتداول، يجب تقديم طلب لقبول مثل هذه الأوراق المالية الاضافية للتداول في أقرب فرصة ممكنة.\nويجوز للبورصة في بعض الحالات الأخرى أن تسمح بتقديم الطلب خلال مدة لا تتجاوز تسعون يوماً من تاريخ الإصدار.\n6.7.3 يجب على جهة الإصدار، قبل يومي تداول على الأقل من الإعلان عن الجدول الزمني لأي من إجراءات الشركات التي سيتم القيام بها والتي توثر على حقوق ملاك الأوراق المالية أن تفصح إلى البورصة عن أي معلومات فيما يخص الأوراق المالية كما يجب أن تقدم إليها نسخ أصلية من الوثائق القانونية ووثائق الشركات المساندة والضرورية للبورصة لمعرفة الاجراء المتوقع لكي تيسر قيام البورصة بوظائفها بصورة تتسم بالنزاهة والانتظام والكفاءة وللقيام بالإجراءات المناسبة ذات العلاقة بمثل هذه الاجراءات، مع مراعاة أي شروط أو متطلبات صادرة من جهة الايداع في هذا الشأن.\nيجوز تعديل الجدول الزمني المشار إليه والذي لم يتم إخطار البورصة به مسبقاً.41\n6.7.4 مع مراعاة أي شروط أو متطلبات صادرة من جهة الايداع في هذا الشأن تشمل المعلومات المشار إليها في المادة السابقة ما يلي:\n1. التعديلات التي توثر على حقوق فئات الأسهم المختلفة وشهادات إيداع الأسهم وأسهم الملكية وسندات الدين والصكوك.\n2. أي إصدار للأسهم أو أي اكتتاب بها.\n3. أي من عمليات دمج الشركات.\n4. أي من إجراءات الشركات التي ترتب الإستحقاق إلى تاريخ سابق.\n5. أي توزيعات على الأوراق المالية أو أي تجزئة للأوراق المالية.\n6. أي توزيع أو دفع عائدات الأرباح والأسهم.\n7. الكوبونات المصرح بها بدون قيمة.\n8. رفع الرهن عن الأوراق المالية.\n9. أي من نشرات الاصدار المتعلقة بالاكتتابات العامة.\n10. أي قرار إداري أو قضائي يخص حالات الإفلاس أو الإعسار المالي.\n11. القبول للتداول أو الإدراج في أي سوق آخر.\n6.7.5 في حالة قبول تداول شهادات الإيداع وغيرها من الأوراق المالية التي تخول حملتها الحصول على أوراق مالية أخرى، فإن مبدأ الافصاح المقرر بموجب هذه القواعد يشتمل على ما يلي:\n1. المعلومات التي توثر على الحقوق الخاصة بالفنات المختلفة من الأور اق المالية.\n2. إجراءات الشركات التي تقوم بها جهة إصدار الأوراق المالية.\n3. أي تعديل تدخله جهة الإصدار على شرط ممارسة ما سبق كنتيجة لأي تغيير على أو في أي من الأوراق المالية، ويشمل ذلك تفاصيل الإجراء الذي استلزم التعديل.\n6.7.6 في حالة قبول تداول أوراق مالية أصدرتها شركة استثمار أو صندوق استثماري، فإنه يجب عليهما إبلاغ البورصة بالاعلان عن أية توزيعات، وإقرار الفوائد بدون تحديد قيمة، بالاضافة إلى أية معلومات أخرى تطلبها البورصة.\n6.7.7 في حالة قبول تداول صناديق البورصة المتداولة (ETFs) أو أية منتجات مهيكلة، فإن مبدأ الإفصاح المقرر بموجب هذه القواعد يشتمل على ما يلي:\n1. مجموع صافي قيمة الأصول لجهة الإصدار وصافي القيمة لكل سهم من أسهمها وتكوين أصولها والأسهم غير المسددة والأسهم الممتازة ومستوى المؤشر المرجعي المرتبط بصافي قيمة الأصول.\n2. أي تغبيير في طريقة حساب المؤشر المرجعي بالاضافة إلى أي تغيير في طريقة إختيار مكوناته.\n6.7.8 يجب على جهة الاصدار، أن تتخذ الخطوات اللازمة لتمكين مديريها من فهم التزاماتهم المقررة\nبموجب هذه القواعد، ووضع الإجراءات والضوابط التي من شأنها ضمان تطبيق تلك الالتزامات.\n6.7.9 يجوز للبورصة أن تطلب من جهة الإصدار إتخاذ الاجراءات الخاصة بالأوراق المالية المقبولة\nللتداول في البورصة لتسهيل مهمة إدارة السوق بصورة منتظمة وفاعلة لسوقها، ومن أجل تحقيق هذا الغرض، ومع مراعاة القانون الواجب التطبيق، يجوز للبورصة، فرض شروطا محددة على جهة الإصدار لضمان الامتثال للالتزامات المفروضة والمتطلبات المبينة وفقاً لهذه القواعد أو اتفاقية القبول للتداول، كما يجوز لها إيقاف تداول أوراق مالية معينة، أو شطب قبولها للتداول وإنهاء اتفاقية القبول للتداول.\nالتزامات الافصاح:\n6.7..0 تلتزم جهة الإصدار بالإفصاح للجمهور عن جميع المعلومات والبيانات الضرورية التي تمكن حاملي أوراقها المالية من ممارسة حقوقهم. وتضمن جهة الإصدار نشر المعلومات بطريقة تتيح الوصول السريع وفي الوقت المناسب لهذه المعلومات وتقييمها بشكل شامل وصحيح من قبل الجمهور.42\n6.7.11 يجب على جهة الإصدار أن تزود البورصة بأية معلومات لأغراض الإفصاح عنها فيما يخص الأوراق المالية المقبولة للتداول في الوقت الذي تحدده البورصة.\n6.7.12 يقع على عاتق جهة الإصدار مسؤولية صحة المعلومات المقدّمة للبورصة، ومدى اكتمالها وصحة توقيتها، وتشتمل على ما يلي:-43\n1. التقارير السنوية والمرحلية، ونصف السنوية، والربعية، كما هو مقرر بموجب هذه القواعد أو القانون الواجب التطبيق.\n2. المعلومات المطلوب تقديمها للهيئة.\n3. التغييرات في طبيعة نشاط جهة الاصدار أو التعديلات التي تطرأ على نظامها الأساسي.\n4. الاعلانات عن الاجتماعات العامة.\n5. جميع المعلومات الجوهرية التي من شأنها التأثير على أسعار الأوراق المالية الخاصة بالجهة المصدرة، وغيرها من المعلومات التي تقرر الجهة المصدرة اتاحتها للجمهور.\n6.7.13 يجوز للبورصة أن تنشر هذه المعلومات التي قدمت لها للإفصاح للجمهور على موقعها الإلكتروني بدون مراجعة أو الحصول على أي موافقة فيما يخص المحتوى أو التوقيت، وهذا النشر على الموقع الإلكتروني للبورصة لا يعفي جهة الاصدار من الالتزام بمتطلبات الافصاح وتقديم التقارير المحددة من قبل كل من البورصة والهيئة.44\n6.7.14 عند استلام الوثائق المنصوص عليها بالمادة السابقة، يجوز للبورصة أن تنشر هذه المعلومات على موقعها الإلكتروني بدون مراجعة أو الحصول على أي موافقة فيما يخص محتوى أو توقيت الإفصاح عنها، وتقوم البورصة بنشر هذه المعلومات أو الوثائق بهدف جعلها مركزية وفي متناول اليد فقط.\nكما أن تقديم جهة الإصدار لهذه المعلومات لا يعفيها من الوفاء بالتزامات الإفصاح من خلال توزيعها على جمهور المستثمرين كما هو مطلوب طبقاً لشروط كل من الهيئة والبورصة.\n6.7.15 لا تكون البورصة ملزمة بمراجعة المعلومات قبل نشرها على موقعها الإلكتروني كما لا تكون البورصة مسؤولة عما إذا كانت مثل هذه المعلومات خاطئة أو غير مكتملة أو لم يتم الإفصاح عنها في الوقت المناسب، وتكون جهة الإصدار وحدها هي المسؤولة عن جميع المعلومات التي تنشرها البورصة.\n6.7.16 يجب على جهة الإصدار أن تزوّد البورصة بكل المعلومات المفصح عنها للأسواق الأخرى التي تم قبول أوراقها للتداول فيها، وذلك في موعد لا يتجاوز وقت الإفصاح عن المعلومات إلى الكافة بهذه الأسواق.\nالفصل الثامن: علاقات المستثمرين45\n6.8\n6.8.1 مع عدم الإخلال بالتزامات جهة الإصدار بتقديم المعلومات إلى البورصة وفقاً لأحكام الفصل السابق، فإنه يجب عليها اتاحة هذه المعلومات للمستثمر بهدف مساعدته على اتخاذ قرارات استثمارية مدروسة فيما يتعلق بالأوراق المالية الخاصة بجهة الاصدار.\n6.8.2 يجب على جهة الاصدار انشاء قسم خاص بعلاقات المستثمرين على موقعها الإلكتروني على شبكة صيانته وتحديثه بشكل دائم، وينشر من خلاله كافة المعلومات التي تخضع الانترنت، ويتم لالتزامات الإفصاح الفورية، والدورية من قبل جهة الإصدار، ويشترط أن تكون هذه المعلومات قد أرسلت إلى البورصة، وتم نشرها على موقعها الإلكتروني، وفقاً لحكم المادة 6.7.14 من هذه القواعد، وأن يكون النشر باللغتين العربية والإنجليزية، وفي نفس التوقيت.\n6.8.3 يجوز للبورصة، تحديد متطلبات إضافية تمثل الحد الأدنى فيما يتعلق بالمعلومات التي يجب توفيرها على القسم الخاص بعلاقات المستثمرين في الموقع الإلكتروني لجهة الاصدار، بحيث يتم نشر تلك المتطلبات من خلال إشعار السوق.\n6.8.4 تعتبر التزامات الإفصاح المفروضة على جهة الإصدار، المنصوص عليها في الباب السادس، بمثابة متطلبات إضافية لأية متطلبات إفصاح قد تحددها الهيئة، ولا يعفي الامتثال لهذه القواعد جهة الاصدار من واجب الامتثال لمتطلبات الإفصاح الصادرة عن الهيئة.\n6.8.5 يجب على جهة الاصدار تعيين مسوول علاقات المستثمرين، يتولى المسوولية الكاملة عن جميع المسائل المتعلقة بعلاقات المستثمرين، ويكون هو الناطق باسم جهة الإصدار بهذا الشأن.\nكما يجب أن يتمتع مسؤول علاقات المستثمرين بالموهلات والخبرات المناسبة التي تمكنه من الاضطلاع بواجباته، على النحو المبين في إشعار السوق.\n6.8.6 تلتزم جهة الإصدار بتزويد البورصة بمعلومات الاتصال الخاصة بمسؤول علاقات المستثمرين بمجرد تعيينه أو استبداله، أو أي تعديل يطرأ على هذه المعلومات.\n6.8.7 يجب على جهة الإصدار نشر عرض تقديمي، وعقد مؤتمر واحد عبر الهاتف على الأقل، وذلك بعد نشر جهة الإصدار كل تقرير من تقاريرها السنوية، أو نصف السنوية، أو الربعية، يدعى إليه المستثمرين لمناقشة الأرباح، ونتائج الأعمال، والأحداث الجوهرية الأخرى لجهة الإصدار، ويجب أن يكون المؤتمر برئاسة الرئيس التنفيذي، أو المدير المالي، أو أي مسؤول تنفيذي آخر من الادارة التنفيذية لجهة الإصدار.\nالباب السابع\nقواعد السلوك\nالفصل الأول: الواجبات العامة للنزاهة والتعامل العادل والتعاون مع البورصة\n7.1 أحكام عامة:\n7.1.1 يجب على الأعضاء مراعاة قواعد السلوك الخاصة بالبورصة عند قيامهم بأنشطة التداول أو التسوية أو غيرها من العمليات في البورصة أو ما يتعلق بها.\nالواجبات العامة للنزاهة والتعامل العادل:\n7.1.2 عند القيام بأنشطة التداول أو غيرها من العمليات في البورصة أو ما يتعلق بها، يجب على العضو أن يلتزم بأعلى مستويات النزاهة وأخلاقيات السوق والتعامل العادل، وأن يتصرف بنزاهة ومهارة وعناية وإهتمام، وأن يمتنع عن أي عمل أو سلوك من شأنه أن يسيء إلى سمعة البورصة أو العضو نفسه أو أن يكون غير متوافق مع قواعد التداول العادلة والنزيهة.46\n7.1.3 يجب على العضو أن يتعامل بطريقة مسؤولة عند إستخدامه لمنصة تداول البورصة وأية مرافق أخرى توفرها البورصة كما يجب أن يستخدم منصة التداول وهذه المرافق فقط عندما تكون هناك حاجة مشروعة لذلك.\nالتعاون مع البورصة:\n7.1.4 يجب على الأعضاء عند التعامل مع البورصة ومديريها وإدارييها وموظفيها ووكلائها وممثليها، أن يلتزموا بالتعاون والشفافية، وأن يكونوا أمناء صادقين، وألا يعملوا على تضليل المذكورين.\n7.1.5 يجب على الأعضاء أن يقدموا ردوداً كاملة وفورية لطلبات الحصول على المعلومات الواردة من البورصة فيما يخص الأعمال التي تتم مباشرتها في البورصة أو الأعمال المرتبطة بها، كما يجب أن يوفروا للبورصة الإطلاع على جميع السجلات والدفاتر والتسجيلات الصوتية ذات العلاقة وغير ها من الوثائق.\n7.1.6 يلتزم الأعضاء بإخطار البورصة بشكل فوري بأي مسألة تكون محل إهتمام البورصة أو أن تؤثر على علاقتها مع العضو، مثل أي إجراء جوهري أو أي أمر آخر يمكن أن يؤدي إلى توقف العضو عن الإمتثال لهذه القواعد، أو أي إدعاء بارتكاب أي خطأ مادي من قبل الأعضاء.\nالامتناع عن السلوكيات الاحتيالية والمضللة:\n7.1.7 يجب على العضو الامتناع عن السلوكيات الاحتيالية والمضللة عند مزاولة نشاطه، شأنه تحريك سعر سواء لنفسه أو بالنيابة عن عملائه، بألا يقوم بأي عمل أو تصرف من أو قيمة أية أوراق مالية أو أية أصول تتضمنها أية أوراق مالية أو مستوى أي مؤشر يتكون من أوراق مالية بشكل وهمي.\n7.1.8 يحظر على العضو إدخال أوامر مصطنعة أو وهمية أو غير ذلك مما يودي إلى إيهام الغير بوجود سوق نشطة على الورقة المالية أو إدّعاء وجود أو القيام بأي عملية زائفة أو وهمية أو التسبب في ذلك.\n7.1.9 يحظر على العضو القيام بأي عمل أو تصرف يخلق إنطباع خاطى أو مضلل للسوق فيما يخص قيمة أي أوراق مالية، أو القيام بأي عمل أو تصرف آخر يمكن أن يضر بنزاهة أو شفافية التداول في البورصة.\n7.1.10 في جميع الأحوال يكون العضو مسؤولاً عن جميع الأعمال التجارية التي أجريت بإسمه، سواء كانت مثل هذه الأعمال قد نفذها بالنيابة عن عميله أم لا، وسواء أدخلت هذه الأعمال من قبل العضو من خلال نظام توجيه الأوامر الآلي أو من خلال الدخول المكفول من قبل العميل.\n7.1.11 يلتزم العضو بإخطار البورصة على الفور إذا علم بأي تصرف أو سلوك قام به عميل أو عضو بالمخالفة لهذه القواعد.\nاستخدام منصات التداول بالبورصة:\n7.1.12 عند استخدام منصة تداول البورصة أو أية مرافق أخرى لها، يجب على العضو أن لا يدخل في أي ممارسات يمكن أن تسبب الإضرار بالسوق، مثل إرسال رسائل أو طلبات إلكترونية مفرطة لا حاجة لها إلى منصة تداول البورصة.\nالضوابط الداخلية:\n7.1.13 يجب على العضو وضع نظام مناسب من الضوابط الداخلية التي من شأنها ضمان إمتثال العضو بصورة مستمرة لهذه القواعد، سواء كان عملائه يستخدمون نظام توجيه الأوامر الآلي أو الدخول المكفول.\n7.1.14 يجب أن يحتوي نظام الضوابط الداخلية على إجراءات داخلية متناسبة مع صلاحيات تعامل الأعضاء في السوق، ويجب توثيق مثل هذه الإجراءات وتحديثها بشكل منتظم.\n7.1.15 عندما يقوم العضو بتتفيذ الأعمال نيابة عن العملاء، يجب أن يكون لديه ضوابط وإجراءات ملائمة لضمان أن مثل هذه الأعمال تتوافق مع هذه القواعد.\n7.1.16 يجب أن تحتوي الضوابط الداخلية للعضو على ضوابط إدارة مخاطر الأعمال قبل وبعد التداول، مثل وجوب تدقيق الأوامر قبل إرسالها إلى سجل الأوامر المركزي، بغض النظر عما اذا كانت هذه الأوامر قد أرسلت يدوياً أو إلكترونياً، وكذا مراقبة المركز المالي والمخاطر المالية الكامنة في الأعمال التي يجريها.\n7.1.17 يجب على العضو الذي يمنح دخولاً مكفولاً لعملائه أن يكون قادراً على أن يثبت للبورصة أن متطلبات الرصد التالية هي جزء من أنظمته:\n1. حدود المركز.\n2. تعريف المستخدم، مثل القدرة على تعريف المستخدم أو المستخدمين الأفراد.\n3. تعريف المنتج، مثل القدرة على تقييد الوصول إلى الأوراق المالية أو مجموعات معيّنة منها.\n4. الحد الأقصى لحجم الطلب لكل مستخدم.\n5. الرفض التلقائي للأوامر في حالة تجاوز حد معيّن أو إلغاء الأمر المستلم بشكل يدوي من قبل مدير مخاطر مصرّح له بذلك.\n7.1.18 يجوز للبورصة أن تحدد متطلبات إضافية أخرى عن طريق إرسال اشعار بذلك فيما يخص تدقيق أعمال ما قبل التداول وإدارة مخاطر أعمال ما بعد التداول لأوراق مالية معيّنة.\n7.1.19 يجب على العضو أن يكون لديه الترتيبات اللازمة لضمان أن جميع موظفيه المشاركين في تسيير الأعمال في السوق قد حصلوا على تدريب مناسب وكاف وأنه يتم الاشراف عليهم بشكل صحيح.\nالفصل الثاني\nتسجيل أوامر العملاء\n7.2\nتسجيل تفاصيل الأوامر:\n7.2.1 يجب على العضو أن يسجل كل أمر يستلمه من العميل ويختمه بوقت استلامه، كما يجب ختم الوقت مرة أخرى في وقت التنفيذ وأيضاً عند أي تغيير أو إلغاء على الأمر يقوم به العميل.\n7.2.2 يمكن الاحتفاظ بسجلات الأوامر على الورق أو من خلال أنظمة توجيه الأوامر الآلية أو من خلال الوسائل الأخرى التي تحددها أو تسمح بها البورصة بشرط أن تتوافق طرق التسجيل المذكورة مع متطلبات هذه القواعد.\n7.2.3 يجب أن تحتوي تسجيلات الأوامر على المعلومات التالية:-\n1. هوية الشخص الذي أرسل الأمر إلى نظام التداول.\n2. هوية الشخص الذي قام بعملية تسجيل الأمر.\n3. الهوية التعريفية للعميل.\n4. نوع الأمر (شراء/بيع)\n5. نوع الأوراق المالية محل الأمر وكمياتها.\n6. السعر أو حد السعر.\n7. نوع الأمر وشروط التنفيذ.\n8. المدة المسموح فيها بتنفيذ الأمر.\n7.2.4 يجب أن تكون جميع تسجيلات الأوامر أياً كان نوعها سليمة وأمنة وأصلية، غير معرضة للتغيير، ومتاحة للبورصة فوراً في يوم العملية، وخلال مدة معقولة من الوقت في الأيام اللاحقة في كل حالة طلب البورصة، ومقدمة بشكل يسهل على البورصة تفهمه.\n7.2.5 يجب على الأعضاء الذين يستخدمون نظام توجيه الأوامر الآلي أن يكون لديهم إجراءات طوارئ في حالة فشل الأنظمة، والتي يمكن أن تشتمل على أنظمة ومصادر دعم، وأنظمة النسخ الإحتياطي، وسجلات تدقيق ورقية وذلك من أجل ضمان عدم فقدان بيانات سجلات تدقيق الحسابات.\nمدة الاحتفاظ بالسجلات والوثائق:\n7.2.6 يجب على العضو أن يحتفظ بالسجلات والوثائق لمدة عشر سنوات أو للمدة التي يحددها القانون واجب التطبيق، وذلك لكل من معايير الفرز التلقائي وتعديلاتها، بالاضافة إلى رفض الأوامر المرتبة زمنياً، والعمليات والتسويات المرتبطة بها، وأعمال أمانة الحفظ للأوراق المالية المتداولة في البورصة.\n7.2.7 يجب أن تكون جميع السجلات التي يجب الإحتفاظ بها متاحة لتفتيش البورصة عندما تطلب ذلك.\n7.2.8 التسجيل الهاتفي:\nيجب على الأعضاء تسجيل محادثات الأشخاص التي يتم إجراءها عن طريق أجهزة الاتصالات الهاتفية المتعلقة بالمعاملات التي يتم أو ينوى القيام بها في البورصة من قبل أو من خلال الأعضاء، وأي تسجيلات يتم عملها وفقاً لمثل هذه المتطلبات يجب الاحتفاظ بها من قبل العضو لمدة عشر سنوات أو للمدة التي يحددها القانون واجب التطبيق وذلك من أجل أي تفتيش تجريه البورصة، أو بمناسبة تحقيق في شكوى، أو أي أمور أخرى تراها البورصة.\nويتعين أن تتم هذه التسجيلات بناء على عقد مكتوب بين العضو وعميله.\nالباب الثامن\nالتحقيق\nالفصل الأول أحكام عامة\n8.1 أحكام عامة:\n8.1.1 لا تخل أحكام هذا الفصل بأي إجراء أو عمل تقوم به البورصة تنفيذاً لأحكام هذه القواعد، أو حقها في إجراء تحقيقات في مقر الشركة، أو أي حكم من أحكام القانون بشأن صلاحيات الهيئة وسلطاتها.\nوفي جميع الأحوال فإن التحقيقات التي تجريها البورصة بموجب هذه القواعد يجب أن سلطات وصلاحيات الهيئة في إجراء التحقيقات التي تراها لا تخل ولا تتعارض مع مناسبة.\n8.1.2 تتولى البورصة إرسال التقارير الدورية إلى الهيئة بشأن مراقبة التزام الأعضاء بهذه القواعد، من خلال التنسيق بين البورصة والهيئة بخصوص ذلك.\n8.1.3 في حالة إكتتاف البورصة وجود مؤشرات جدية على مخالفة القوانين واجبة التطبيق من قبل أي عضو، يجب عليها رفع تقرير بذلك إلى الهيئة لتتخذ ما تراه مناسباً.\nالتدابير الفورية:\n8.1.4 إذا تبين للبورصة وجود تهديداً لسلامة ومصداقية السوق، أو إذا تلقت تعليمات من الهيئة، يجوز لها اتخاذ التدابير الفورية التي ترى أن من شأنها حماية السوق والمتعاملين فيه، ومنها وقف كل أو بعض حقوق التداول الخاصة بالعضو.\nالتحقيق:\n8.1.5 للبورصة البدء في إتخاذ إجراءات التحقيق للكشف عن حقيقة مخالفة هذه القواعد المنسوبة للعضو، ومدى جسامتها.\nمباشرة التحقيق:\n8.1.6 تتم مباشرة التحقيق من قبل البورصة من تلقاء نفسها، أو نتيجة لتفتيش تجريه الإدارة المختصة بالبورصة، أو بناء على طلب من الهيئة، أو بناء على شكوى من صاحب الصفة والمصلحة، ويتم البدء في الإجراءات بموافقة الرئيس التنفيذي للبورصة أو من يفوضه.\nتشكيل لجنة التحقيق وتحديد اختصاصاتها:\n8.1.7 تنشأ بالبورصة لجنة تسمي لجنة التحقيق، تشكل برئاسة مدير إدارة الشوون القانونية بالبورصة، وعضوية ثلاثة يختار هم الرئيس التنفيذي للبورصة.\nويصدر بتشكيل اللجنة، وتحديد مكافاتها قرار من الرئيس التنفيذي للبورصة خلال أسبوعين من تاريخ العمل بأحكام هذه القواعد.\nويكون للجنة مقرراً يختاره رئيسها، ويختص بمتابعة وتنفيذ القرارات الصادرة بناء على توصيات اللجنة وجميع ما يتعلق بشؤونها، ويتقاضى ذات المكافأة المقررة للعضو.\n8.1.8 تختص لجنة التحقيق بإجراء التحقيقات مع الأعضاء والجهات المصدرة، والأشخاص الخاضعين لهذه القواعد، والتصرف فيها، وفقاً لإجراءات التحقيق المنصوص عليها في هذا الباب، وعلى اللجنة توفير ضمانات التحقيق، والمحافظة على سرية التحقيقات وعدم إفشاءها إلا في الأحوال المقررة بموجب هذه القواعد، وترفع اللجنة توصياتها إلى الرئيس التنفيذي للبورصة ليقرر ما يراه مناسباً بشأنها.\nالفصل الثاني إجراءات التحقيق والتصرف فيه\n8.2 اجراءات التحقيق:\n8.2.1 يجوز للجنة التحقيق إجراء التحقيقات في حالة وقوع مخالفة لأحكام هذه القواعد، وذلك وفقاً للإجراءات المبينة في المواد التالية:-\n8.2.2 يتم استدعاء المخالف من قبل اللجنة بموجب طلب حضور يرسل له خطياً أو بطريق الفاكس أو عبر بريده الإلكتروني، بشرط التحقق من استلامه لهذا الطلب، وفي حالة الاستعجال يجوز الاتصال به هاتفياً لاستدعائه للتحقيق وسؤاله عما هو منسوب اليه، أو لاستجوابه، أو مواجهته بما يتوافر لدى البورصة من مستندات أو معلومات.\nويجب أن يتضمن الاستدعاء الزمان والمكان اللذين يحضر فيهما، وملخص لموضوع المخالفة، والمستندات التي يجب عليه تقديمها إلى لجنة التحقيق.\nضمانات التحقيق:\n8.2.3 لا يجوز توقيع عقوبة على العضو إلا بعد التحقيق معه كتابة وسماع أقواله، بغير حلف يمين، وتحقيق دفاعه وإثبات ذلك في التقرير الذي تعده لجنة التحقيق.\n8.2.4 يجب أن يبدأ التحقيق بمواجهة العضو المخالف بالواقعة المنسوبة إليه وإحاطته بوضوح أنه بصدد معه بشأن هذه المخالفة، وإفهامه أن ذلك يودي إلى توقيع تدابير أو جزاءات عليه في تحقيق رسمي حالة الإدانة، ويتم استجوابه بأن توضح له جميع تفاصيل المخالفة المنسوبة إليه ومجابهته بالأدلة المختلفة القائمة ضده ومناقشته فيها تفصيلياً ومطالبته بالرد على ما هو منسوب إليه من وقائع وأدلة، وتمكينه من الدفاع عن نفسه من خلال المستندات التي تؤيد عدم مخالفته، وله الحق في تقديم الإيضاحات الشفوية والمكتوبة التي تؤيد وجهة نظره وعلى لجنة التحقيق الاطلاع على الأوراق والمستندات المتعلقة بالمخالفة محل التحقيق وإرفاق صورها بمحاضر التحقيق.\n8.2.5 للجنة التحقيق في سبيل إجراء التحقيقات في الوقائع موضوع المخالفة أن تتخذ الإجراءات التالية:-\n1. أن تطلب من العضو تقديم أي معلومات، أو نسخ من التسجيلات، أو الوثائق المتعلقة بموضوع المخالفة أو التحقيق.\n2. أن ترسل ممثلاً عنها إلى مكاتب العضو خلال ساعات الدوام الرسمية، يكون له حق الإطلاع على السجلات والوثائق ذات الصلة بالتحقيقات، أو أي مستندات أخرى تتطلبها إجراءات التحقيق والمحفوظة لدى العضو.\n3. أن تستدعي أي من مديري العضو أو موظفيه أو ممثليه أو وكلاء أعماله في الوقت والمكان الذي تراه مناسباً سواء في مقر البورصة أو في مقر العضو، وذلك من أجل الإجابة على الأسئلة أو تقديم الإيضاحات بشأن المخالفة محل التحقيق.\nسرية التحقيق:\n8.2.6 لا يجوز للبورصة إفشاء سرية المعلومات والمستندات التي تحصل عليها بمناسبة التحقيقات التي تجريها مع الأعضاء، ويحظر استخدامها إلا لأغراض التحقيق، أو التحكيم، أو المحاسبة ذات العلاقة بموضوع التحقيق.\nولا يعد إخلالاً بهذه المادة تزويد الهيئة أو الجهات القضائية أو أي جهة أخرى لها الحق في الاطلاع على هذه المعلومات والمستندات أو الحصول عليها بموجب القوانين واجبة التطبيق، أو الإتفاقيات المبرمة مع البورصات أو موسسات المقاصة الأخرى بشرط التزامها بالمحافظة على سرية المعلومات التي تحصل عليها.\nتقرير التحقيق:\n8.2.7 تقوم لجنة التحقيق بإعداد تقرير تفصيلي عن الواقعة عقب إنتهاء إجراءات التحقيق مباشرة، يوضح فيه وقائعها، والإجراءات التي تمت بشأنها، والتحقيقات التي أجريت فيها، والإيضاحات والمستندات المقدمة من العضو، وأوجه دفاعه ورأي اللجنة فيها، والنتائج التي تم التوصل إليها، والقواعد التي تمت مخالفتها، والرأي القانوني فيها.\nتصرف البورصة في التحقيق:\n8.2.8 يعرض التقرير على الرئيس التنفيذي للبورصة وله أن يتخذ قراره بحفظ التحقيق، أو توقيع أياً من التدابير أو الجزاءات التالية:-\n(1) توجيه تنبيه كتابي إلى العضو بعدم تكرار المخالفة مستقبلاً.\n(2) إنذار العضو بإزالة المخالفات المنسوبة إليه بالشروط وفي المدة التي توصي بها لجنة التحقيق.\n(3) توقيع غرامة مالية ضد المخالف وفقاً لجدول الجزاءات الذي تعده البورصة وتوافق عليه الهيئة.\n(4) وقف العضو عن ممارسة بعض أو كل حقوق التداول المقررة له لمدة لا تزيد عن ستة أشهر.\n(5) إنهاء العضوية بعد مو افقة مجلس إدارة البورصة.\n8.2.9 يرسل القرار الصادر بنتيجة التحقيق للعضو بواسطة التسليم باليد أو بالبريد المسجل، وتخطر به الهيئة.\nالتظلم:\n8.2.. يجوز للعضو أن يتظلم من القرار الصادر ضده أمام الهيئة، وذلك خلال واحد وعشرون يوماً من تاريخ إخطاره، وفقاً لضوابط التظلم المقررة لدى الهيئة.\nوفي جميع الأحوال لا يجوز تنفيذ قرار إنهاء العضوية إلا بموافقة الهيئة حتى ولو لم يتم التظلم من القرار أمام الهيئة.\n8.2.11 يترتب على تقديم التظلم وقف القرار المتظلم منه إلى حين صدور قرار الهيئة بالبت في التظلم.\n8.2.12 في حالة صدور قرار من الهيئة برفض التظلم، أو فوات مواعيده، أيهما أقرب، يتم نشره على الموقع الإلكتروني للبورصة، ويخطر به الأعضاء والجهات التي أبرمت معها البورصة اتفاقية عضوية، وذلك في حالة ما إذا كان القرار صادرا بإيقاف العضوية أو إنهاءها.\nالباب التاسع\nإجراءات الشكاوى\n9.\n9.1.1 تتولى البورصة مباشرة التحقيق في الشكاوى التي تقدم ضدها، والتي تنشأ عن ممارستها لأي من اختصاصاتها المنصوص عليها بهذه القواعد أو لوائح الهيئة.\n9.1.2 يجوز تقديم شكوى من قبل الشخص ضدّ أي قرار تصدره البورصة بشأن تطبيق هذه القواعد، وذلك خلال مدة ثلاثين يوماً من تاريخ اكتشاف الحقائق التي أدّت إلى الشكوى.\n9.1.3 البورصة غير ملزمة باتخاذ أي إجراء من إجراءات التحقيق في أي شكوى يبيّن من ظاهرها أنها غير منطقية، أو كيدية، أو غير ذات أهمية، أو إذا كانت متعلقة بمنازعات تعاقدية أو تجارية تتصل بالبورصة ولا ترتبط بوظيفتها التنفيذية، أو متعلقة بدورها في إبداء ملاحظات وتوصيات حول القوانين أو اللوائح أو السياسات التنظيمية المقترحة أو صياغة أي منها.\n9.1.4 يجب أن تتضمن الشكوى تفاصيل القرار موضوع الشكوى وأسبابها، وصفة مقدمها وبياناته وعنوانه، وأية مستندات متعلقة بها.\n9.1.5 تُنشئ البورصة سجلاً للشكاوى التي تقدم ضدها، تقيد فيه الشكاوى بأرقام مسلسلة لكل سنة على حده، ويجب أن يشتمل السجل على إسم الشاكي، وصفته، وتاريخ تقديم الشكوى، وموجز لموضوعها، وقرار البت فيها، وتاريخه.\n9.1.6 يجوز للبورصة أن تطلب من مقدم الشكوى أية إيضاحات أو مستندات إضافية حول الشكوى.\n9.1.7 يجب على البورصة أن تفصل في الشكوى خلال مدة لا تزيد عن ثلاثين يوماً من تاريخ تسجيل الشكوى.\n9.1.8 يجوز للبورصة حفظ الشكوى، أو تعديل، أو سحب، أو الغاء القرار محل الشكوى، إذا تبين لها أن الشكوى قد بيّنت حقيقة لم تكن معلومة لديها عند اتخاذ القرار محل الشكوى.\nوفي جميع الأحوال يجب إخطار الشاكي بالقرار الصادر بالبت في الشكوى خلال سبعة أيام من تاريخ صدور القرار.\nالتظلم من قرار البورصة الصادر في الشكوى:\n9.1.9 يجوز لكل ذي صفة ومصلحة أن يتظلم من القرار الصادر في الشكوى أمام الهيئة، خلال خمسة عشر يوماً من تاريخ إخطاره، أو من تاريخ نشر القرار على الموقع الإلكتروني للبورصة، وذلك وفقاً لضوابط التظلم المقررة لدى الهيئة.\nالباب العاشر\nمقابل الإشتراك والعمولات\n10.\nتحديد مقابل الاشتراك والعمولات:\n10.1.1 يلتزم الأعضاء وجهات الإصدار، بأداء مقابل اشتراك العضوية، والتداول، والقبول للتداول، والتي تحددها البورصة، بعد موافقة الهينة، وتُنشر البورصة قيمة هذه الاشتراكات على موقعها الإلكتروني، أو بأي طريقة أخرى تراها مناسبة.\nكما يلتزم الأعضاء، وجهات الإصدار، ومالكي الأوراق المالية، وغيرهم من المتعاملين مع البورصة، بأداء العمولات ومقابل الاشتراك في الحصول على الخدمات التجارية التي توديها البورصة، أو استخدام التجهيزات أو المرافق المملوكة لها، وتحدد البورصة قيمة هذه العمولات والاشتراكات.\nاستثناء بعض الجهات من العمولات:\n10.1.2 تستثنى الجهات والأجهزة الحكومية، والشركات المملوكة للدولة، من أداء العمولات التي تقررها البورصة، إذا قامت بتنفيذ عملية من العمليات المستثناة من نظام التداول.\nعمولة الخدمات المالية:\n10.1.3 يحصل الأعضاء على عمولة الخدمات المالية من قبل عملائهم في مقابل المعاملات التي يتم أداءها تطبيقاً لأحكام هذه القواعد، بنسبة مئوية من قيمة المعاملات وفقاً للحدود التي تقررها الهيئة.\nالباب الحادى عشر\nأحكام إنتقالية\nساعات التداول السارية حالياً:\n11.1.1 يستمر العمل بساعات التداول السارية في تاريخ العمل بهذه القواعد ويجوز تعديلها بقرار من البورصة، ويعتمد هذا القرار من الهيئة.\nالرسوم السارية:\n11.1.2 يستمر العمل بالرسوم السارية في تاريخ نشر هذه القواعد إلى أن يتم تعديلها ونشرها على الملتزمين بها وفقاً لأحكام المادة رقم 10.1.1.\nالأفراد الحاليون الذين يتمتعون بحقوق الفرد المعتمد ومن في حكمهم:\n11.1.3 تتولى البورصة نشر إشعارات بأسماء الأفراد المعتمدين لديها وفقاً لأحكام هذه القواعد، وذلك اعتباراً من التاريخ الفعلي لسريانها، ويجوز لأي فرد أن يستمر في العمل بهذه الصلاحيات الممنوحة له."
    }
  ],
  "definitions": []
}
