{
  "id": "qa-law-8450",
  "type": "statute",
  "title": "قرار وزير التنمية الإدارية والعمل والشؤون الاجتماعية رقم (25) لسنة 2020 بتحديد الحد الأدنى لأجور العمال والمستخدمين في المنازل",
  "short_name": "قرار وزير التنمية الإدارية والعمل والشؤون الاجتماعية رقم (25) لسنة 2020 بتحديد الحد الأدنى لأجور العمال والمستخدمين ف...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8450&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُعتمد ثلاثة معدلات للحد الأدنى للأجور، تتمثل في توفير الأجر الأساسي، والغذاء، والسكن الملائم.\nويُحسب المعدل على أساس ساعات العمل العادية، وفقاً لأحكام قانون العمل و القانون رقم (15) لسنة 2017 المشار إليهما."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون الحد الأدنى للأجر الذي يستحقه العامل أو المستخدم (1,000) ريال شهرياً.\nوفي حالة عدم توفير صاحب العمل السكن الملائم أو الغذاء للعامل أو المستخدم، يكون الحد الأدنى لبدل السكن (500) ريال شهرياً، والحد الأدنى لبدل الغذاء (300) ريال شهرياً."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على أصحاب العمل تعديل أجور العمال والمستخدمين لديهم بما يتفق مع الحد الأدنى للأجور المنصوص عليه في هذا القرار، إذا كانت تقل عن هذا الحد، وذلك مع عدم الإخلال بأي اتفاق ينص على أجر أعلى."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُعد الإدارة المختصة بالوزارة تقريراً سنوياً حول الحد الأدنى للأجور، وتُحيله إلى لجنة الحد الأدنى للأجور المنشأة بالقانون رقم (17 ) لسنة 2020 المشار إليه."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كلٍ فيما يخُصّه، تنفيذ هذا القرار، ويُعمل به بعد ستة أشهر من تاريخ نشر، في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
