{
  "id": "qa-law-8453",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (28) لسنة 2020 بتحديد المناطق التي يجوز فيها لغير القطريين تملك العقارات والانتفاع بها وشروط وضوابط ومزايا وإجراءات تملكهم لها وانتفاعهم بها",
  "short_name": "قرار مجلس الوزراء رقم (28) لسنة 2020 بتحديد المناطق التي يجوز فيها لغير القطريين تملك العقارات والانتفاع بها وشروط وض...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8453&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير العدل.\nاللجنة: لجنة تنظيم تملك غير القطريين للعقارات والانتفاع بها المنصوص عليها في المادة (3) من القانون رقم (16) لسنة 2018 المشار إليه.\nالعقارات: الأراضي الفضاء، والمباني والمنشآت والوحدات السكنية، والوحدات المفرزة في المجمعات السكنية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون تملك غير القطريين للعقارات والانتفاع بها في المناطق المحددة بالجدولين رقمي (1)، (2) المرفقين بهذا القرار، والمبينة حدودها بالخرائط التنظيمية والمساحية المرفقة بهما.\nويجوز لغير القطريين تملك وحدة مفرزة في أحد المجمعات السكنية، كما يجوز لهم تملك الوحدات المفرزة (المكاتب والمحلات التجارية) في المجمعات التجارية، المولات، وذلك في غير المناطق المنصوص عليها بالفقرة السابقة، بشرط عدم إحداث أي تعديل أو تغيير في طبيعة الوحدة أو شكلها أو مظهرها الخارجي، ومع مراعاة توافر الشروط الأخرى الواردة في هذا القرار و القانون رقم (4) لسنة 1985 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "لمالكي العقارات حق التصرف فيها، وتأجيرها، ويجوز للمنتفعين بالعقارات التصرف في حق الانتفاع أو تأجيره."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "إذا كان العقار أرض فضاء، وجب أن يستكمل المالك البناء عليها خلال أربع سنوات من تاريخ تسجيل الأرض باسمه، وإلا كان للجنة حق التصرف فيها، مع تعويض المالك بما يعادل ثمنها وقت بيعها.\nوللجنة مد المدة المنصوص عليها في الفقرة السابقة لمدة لا تتجاوزها إذا كانت هناك أسباب تبرر ذلك.\nويجوز لصاحب الشأن التظلم إلى الوزير من قرار اللجنة بالتصرف في العقار والتعويض، وذلك خلال ثلاثين يوماً من تاريخ علمه بالقرار بأي وسيلة تفيد العلم.\nويبت الوزير في التظلم خلال ثلاثين يوماً من تاريخ تقديمه ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً للتظلم، ويكون قرار الوزير بالبت في التظلم نهائياً.\nولا يجوز التصرف في الأراضي الفضاء إلا بعد اكتمال البناء عليها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "&#1740;كون انتفاع غير القطري بالعقار لمدة لا تجاوز (99) سنة قابلة للتجديد."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُقدم طلبات تملك العقارات أو الانتفاع بها أو التصرفات الواردة عليها إلى إدارة التسجيل العقاري بوزارة العدل، على النموذج المعد لذلك.\nوتتولى إدارة التسجيل العقاري اتخاذ إجراءات التسجيل، وفقاً للأحكام المقررة قانوناً."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون منح الترخيص بالإقامة لمالكي العقارات والمنتفعين بها طبقاً لأحكام القانون رقم (21) لسنة 2015 المشار إليه، ووفقاً لما يلي:\n1 - ألا تقل مدة الإقامة في الدولة عن تسعين يوماً في السنة، سواء كانت متصلة أو متقطعة.\n2 - ألا تقل قيمة العقار أو حق الانتفاع به عن (730,000) سبعمائة وثلاثين ألف ريال..\nفإذا كانت قيمة العقار أو حق الانتفاع به (3,650,000) ثلاثة ملايين وستمائة وخمسين ألف ريال فأكثر، يحصل مالك العقار أو المنتفع به على الامتيازات المقررة لحاملي بطاقة الإقامة الدائمة في الرعاية الصحية والتعليم والاستثمار.\nويتم تحديد الأسعار وفقاً للقيمة السوقية المعتمدة لدى إدارة التسجيل العقاري بوزارة العدل."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "&#1740;كون تملك حملة بطاقة الإقامة الدائمة للعقارات والانتفاع بها وفقاً للشروط والضوابط والإجراءات المنصوص عليها في هذا القرار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على غير القطري الذي انتقلت إليه ملكية عقارات في غير المناطق المحددة بالجدول رقم (1) المرفق بهذا القرار، عن طريق الإرث أو الوصية بالتنزيل، التصرف فيها إلى شخص قطري بأي من طرق التصرف الناقلة للملكية، وذلك خلال سنتين من تاريخ العمل بهذا القرار أو تاريخ انتقال الملكية إليه، بحسب الأحوال، ويجوز بموافقة رئيس مجلس الوزراء مد المهلة المشار إليها لمدة أو لمدد أخرى مماثلة.\nفإذا انتهت المهلة المنصوص عليها في الفقرة السابقة دون تصرف الوارث أو الموصى له في العقار، كان للجنة حق التصرف فيه لصالحه، مع تعويضه تعويضاً عادلاً بما يعادل قيمة العقار السوقية وقت التصرف، ويجوز لصاحب الشأن التظلم من قرار اللجنة بالتصرف في العقار أو التعويض، وفقاً لحكم المادة (4) من هذا القرار.\nواستثناء من أحكام الفقرتين السابقتين، يجوز لغير القطري الاحتفاظ بملكية عقار واحد من العقارات التي آلت إليه بالميراث أو الوصية بالتنز&#1740;ل، يخصص للسكن، في غير المناطق المحددة بالجدول رقم (1) المرفق بهذا القرار، وبشرط ألا تتجاوز مساحة العقار (3,000) ثلاثة آلاف متر مربع ، وأن تكون إقامته في الدولة مستمرة."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى قرارا مجلس الوزراء رقما (20) لسنة 2004، (6) لسنة 2006 المشار إليهما."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
