{
  "id": "qa-law-8455",
  "type": "statute",
  "title": "قرار وزير العدل رقم (32) لسنة 2020 بتحديد مجالات الخبرة التي يجوز استثنائها من أحكام القيد بجدول الخبراء",
  "short_name": "قرار وزير العدل رقم (32) لسنة 2020 بتحديد مجالات الخبرة التي يجوز استثنائها من أحكام القيد بجدول الخبراء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8455&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستثنى من شرط القيد في جدول الخبراء المنصوص عليه في البند (2) من المادة (7) من القانون رقم (16) لسنة 2017 المشار إليه، الخبراء في المجالات التالية وفقاً لما تقدره اللجنة:\n1 - التثمين العقاري.\n2 - الخبرة العقارية.\n3 - القطريين من ذوي الخبرة والدراية بأحوال دولة قطر والأعراف المتبعة بها، والأعمال المرتبطة بالتراث الشعبي والهوية القطرية، ويشمل ذلك على سبيل المثال لا الحصر (الشعر، الهجن، الخيول، الطيور)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستثنى من شرط القيد في جدول الخبراء المنصوص عليه في البند (6) من المادة (7) من القانون رقم (16) لسنة 2017 المشار إليه، الخبراء في المجالات التالية: -\n1 - المحاسبين القطريين الذين تتوفر فيهم الشروط المنصوص عليها في القانون، بشرط ألّا تقل مدة خبرتهم بعد الحصول على المؤهل عن ثلاث سنوات بالنسبة لحاملي شهادة الماجستير أو شهادة مهنية، وخمس سنوات لحاملي شهادة البكالوريوس.\n2 - المهندسين القطريين الذين تتوافر فيهم الشروط المنصوص عليها بالقانون، الحاصلين على شهادة الماجستير أو شهادة مهنية، بشرط ألا تقل مدة خبرتهم عن سبع سنوات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القرار، ويُعمل به من تاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
