{
  "id": "qa-law-8460",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (29) لسنة 2020 بتشكيل اللجنة الوطنية لمكافحة الإرهاب وتحديد نظام عملها ومكافآت أعضائها",
  "short_name": "قرار مجلس الوزراء رقم (29) لسنة 2020 بتشكيل اللجنة الوطنية لمكافحة الإرهاب وتحديد نظام عملها ومكافآت أعضائها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8460&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل اللجنة الوطنية لمكافحة الإرهاب المنصوص عليها في قانون مكافحة الإرهاب المشار إليه، من ممثلين اثنين عن وزارة الداخلية يكون أحدهما رئيساً للجنة، وعضوية ممثل عن كل من:\n1- وزارة الخارجية.\n2 - النيابة العامة.\n3- مصرف قطر المركزي.\n4- جهاز أمن الدولة.\n5- قوة الأمن الداخلي (لخويا).\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير الداخلية.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الداخلية، ويصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من وزير الداخلية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل ثلاثة أشهر، وكلما دعت الحاجة، وتكون اجتماعات اللجنة في غير أوقات العمل الرسمية، ويجوز عقدها في مواعيد العمل الرسمية إذا اقتضت الضرورة ذلك، ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس .\nوتُحدد اللجنة مكان انعقادها، ومواعيد اجتماعاتها، وتضع القواعد اللازمة لممارسة اختصاصاتها ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمختصين في مجالات اختصاصاتها، لجاناً فرعية أو مجموعات عمل، لدراسة ما يُعرض عليها من موضوعات، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة الاستعانة بالخبراء المختصين لمعاونتها في إعداد الاستراتيجية الوطنية لمكافحة الإرهاب والتطرف العنيف ومنع تمويل انتشار أسلحة الدمار الشامل، وإجراء الدراسات والخطط، أو أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى أو غيرهم من ذوي الكفاءة والخبرة للاستعانة برأيهم في مجال عملها، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الوزارات والهيئات والمؤسسات العامة والأجهزة الحكومية الأخرى، موافاة اللجنة بما تطلبه من معلومات وبيانات لازمة لأداء عملها، والتعاون معها في مجالات اختصاصاتها ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مداولات اللجنة ومقترحاتها وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها ذات طابع سري، ويحظر على أعضائها والعاملين فيها إفشاء تلك البيانات والمعلومات ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى وزير الداخلية تقريراً دورياً كل ستة أشهر بنتائج أعمالها، وكلما طلب منها ذلك، مشفوعاً بمقترحاتها وتوصياتها، ويرفع الوزير تقرير اللجنة مشفوعاً بمقترحاته إلى مجلس الوزراء لاتخاذ ما يراه مناسباً."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (6,000) ستة آلاف ريال، ويتقاضى نائب رئيس اللجنة مكافأة شهرية مقدارها (5,000) خمسة آلاف ريال، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4,000) أربعة آلاف ريال، وتسري في شأن مكافآت رئيس ونائب الرئيس وأعضاء اللجنة، أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُلغى قرار مجلس الوزراء رقم (7) لسنة 2007 المشار إليه ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كلٍّ فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
