{
  "id": "qa-law-8471",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (34) لسنة 2020 بإعادة تنظيم لجنة المطالبات والتعويضات بوزارة المالية",
  "short_name": "قرار مجلس الوزراء رقم (34) لسنة 2020 بإعادة تنظيم لجنة المطالبات والتعويضات بوزارة المالية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8471&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعاد تنظيم لجنة المطالبات والتعويضات بوزارة المالية ، على النحو المُبيّن في هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة برئاسة وكيل وزارة المالية، وممثلين اثنين عن الوزارة &#1740;کون أحدهما نائبًا للرئيس ، وممثل عن كل من :\nوزارة العدل .\nوزارة البلدية والبيئة .\nوزارة التجارة والصناعة .\nديوان المحاسبة .\nوتختار كل جهة من يمثلها في عضوية اللجنة ، ويصدر بتسمية نائب رئيس وأعضاء اللجنة قرار من وزير المالية .\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة المالية ، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تختص اللجنة بما يلي :\n1- تلقي ودراسة طلبات التعويض المقدمة إلى الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة ، وبخاصة طلبات التعويض عن تأخير تلك الجهات في تنفيذ التزاماتها الناشئة عن عقود المقاولات والتوريدات وتقديم الخدمات .\n2- النظر في أي طلبات يُحيلها إليها الوزير لدراستها ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون مدّة عضوية اللجنة ثلاث سنوات ، قابلة للتجديد لمدّة أو لمُدد أخرى مماثلة ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تجتمع اللجنة بدعوة من رئيسها ، مرّة كل شهر ، وكلما دعت الحاجة ، وتكون اجتماعاتها في غير مواعيد العمل الرسمية ، ويجوز عقد بعض اجتماعاتها في مواعيد العمل الرسمية إذا اقتضت الضرورة ذلك . ولا تكون اجتماعاتها صحيحة إلا بحضور أغلبية أعضائها ، على أن يكون من بينهم الرئيس أو نائبه ، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين ، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس .وتضع اللجنة نظامًا لعملها ، يتضمّن مواعيد اجتماعاتها والقواعد اللازمة لممارسة اختصاصاتها ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن تتوافر في المطالبات المقدمة للجنة ما يلي :\nأن تُقدّم كتابة من الطالب أو من ينوب عنه قانونًا .\nأن تستند إلى شروط التعاقد أو القانون .\nأن ترفق بها الجهة المعنية مذكرة برأيها في مفردات المطالبة ، مع ملخص لوجهة\nنظرها ووجهة نظر الطالب .\nألاّ يكون قد سبق صدور حكم قضائي في موضوع المطالبة .\nأن يُقدّم طلب التعويض قبل انقضاء سنتين من تاريخ انتهاء العقد محل المطالبة .\nويجوز للجنة الموافقة على قبول الطلب الذي يُقدّم بعد انقضاء المدّة المشار إليها ، في حال وجود مبررات لذلك ."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للّجنة أن تشكل من بين أعضائها أو غيرهم من الفنيين في مجال اختصاصاتها مجموعات عمل لدراسة ما يُعرض عليها من موضوعات ، أو أن تُكلّف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها .وللّجنة أن تدعو من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة ، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها للاستعانة برأيهم دون أن يكون لهم حق التصويت ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة ، موافاة اللجنة بما تطلبه من معلومات وبيانات لازمة لأداء عملها ، والتعاون معها في مجال اختصاصاتها ."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "ترفع اللجنة توصياتها مسببة إلى وزير المالية ، لاتخاذ القرار المناسب بشأنها ، إما بالقبول أو الرفض أو إعادة المطالبة إلى اللجنة لإعادة النظر فيها ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى رئيس اللجنة إخطار كل من الوزارة أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة المعنية وصاحب المطالبة بالقرار الذي اتخذه وزير المالية ، وذلك خلال خمسة عشر يومًا من تاريخ صدور القرار ، فإذا وافق مقدّم المطالبة أو وكيله المفوّض على تنفيذ هذا القرار والتزامه به ، فتؤخذ منه مرافقة كتابية تفيد ذلك ، وفي حال عدم الموافقة فيكون له أن يلجأ للإجراءات الأخرى وفقا للقانون ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "ترفع اللجنة إلى الوزير تقريرًا كل ستة أشهر يتضمّن عدد الطلبات التي عُرضت عليها وأنواعها وأسبابها وما تم بشأنها ، والمقترحات الخاصة بإزالة الأسباب التي تؤدي إلى هذه الطلبات ، ويرفع الوزير التقرير مشفوعًا بمرئياته وتوصياته إلى رئيس مجلس الوزراء."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5000) خمسة آلاف ريال ، ويتقاضى نائب رئيس اللجنة مكافأة شهرية مقدارها (4500) أربعة آلاف وخمسمائة ر&#1740;ال ، ويتقاضى كل من أعضاء اللجنة مكافأة شهرية مقدارها (4000) أربعة آلاف ريال ، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلغى قرار مجلس الوزراء رقم (38) لسنة 2009 المشار إليه ."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار ، ويُعمل به من تار&#1740;خ صدوره , ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
