{
  "id": "qa-law-8470",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (33) لسنة 2020 بتشكيل لجنة الحد الأدنى للأجور ونظام عملها وتحديد مكافآتها",
  "short_name": "قرار مجلس الوزراء رقم (33) لسنة 2020 بتشكيل لجنة الحد الأدنى للأجور ونظام عملها وتحديد مكافآتها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8470&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة الحد الأدنى للأجور المنشأة بموجب القانون رقم (17) لسنة 2020 المشار إليه، برئاسة ممثل عن وزارة العمل، وعضوية ممثل عن كل من:\n- وزارة الداخلية.\n- وزارة المالية.\n- وزارة التجارة والصناعة.\n- المجلس الوطني للتخطيط.\n- مصرف قطر المركزي.\n- غرفة تجارة وصناعة قطر.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية رئيس وأعضاء اللجنة قرار من وزير العمل، وتختار اللجنة نائباً للرئيس من بين أعضائها.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة العمل، يصدر بندبهم وتحديد اختصاصاتهم ومكافأتهم قرار من الوزير.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بدراسة ومراجعة الحد الأدنى للأجور وفقًا للضوابط المنصوص عليها في المادة (2) من القانون رقم (17) لسنة 2020 المشار إليه."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدّة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدّة أو لمُدد أخرى مماثلة ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها ، مرة كل ثلاثة أشهر ، وكلما دعت الحاجة الى ذلك ، وتكون اجتماعاتها في غير أوقات العمل الرسمية ، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك .\nولاتكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها ، على أن يكون من بينهم الرئيس أو نائبه ، وتصدر اللجنة توصياتها بأغلبية أصوات الأعضاء الحاضرين ، وعند تساوي الأصوات يُرجح الجانب الذي منه الرئيس .\nوتُحدّد اللجنة مكان إنعقادها ، ومواع&#1740;د اجتماعاتها، وتضع القواعد اللازمة لممارسة اختصاصاتها ."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للّجنة أن تُشكل من بين أعضائها أو غيرهم من الفنيين والمختصين ، في مجال اختصاصاتها مجوعات عمل ، لدراسة ما يُعرض عليها من موضوعات ، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها. وللّجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات أو الأجهزة الحكومية الأخرى أو الهيئات والمؤسسات العامة أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها للاستعانة برأيهم ، دون أن يكون لهم حق التصويت ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "ترفع اللجنة إلى وزير التنمية الإدارية والعمل والشؤون الاجتماعية تقريرًا سنويًا بنتائج أعمالها ، ويرفع الوزير تقرير اللجنة مشفوعًا بتوصياته واقتراحاته إلى مجلس الوزراء."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار ، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
