{
  "id": "qa-law-8468",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (30) لسنة 2020 بتعديل بعض أحكام نظام معادلة الشهادات الدراسية الجامعية الصادر بقرار مجلس الوزراء رقم (3) لسنة 2017",
  "short_name": "قرار مجلس الوزراء رقم (30) لسنة 2020 بتعديل بعض أحكام نظام معادلة الشهادات الدراسية الجامعية الصادر بقرار مجلس الوزرا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8468&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصي المادتين (3/ فقرة أخيرة) ، (12) من نظام معادلة الشهادات الدراسية الجامعية المشار إليه، النصان التاليان:\nمادة (3/ فقرة أخيرة):\n\" وفيما عدا الماجستير التنفيذي/ المهني، والدكتوراه التنفيذية / المهنية ، لا تختص الإدارة بالنظر في معادلة الشهادات المهنية أو الأمنية أو العسكرية أو الدورات التدريبية مهما كانت مدتها.\""
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "\" يلتزم الحاصل على الموافقة المسبقة بالتسجيل في المؤسسة التعليمية وفي ذات الدرجة العلمية والتخصص الوارد بتلك الموافقة ، وبدء الدراسة الفعلية خلال ستة أشهر تبدأ من تاريخ صدور الموافقة وإلا اعتبرت الموافقة كأن لم تكن ، ولا يعتد بالتسجيل دون مباشرة الدراسة الفعلية بالمؤسسة التعليمية.\nوللإدارة تعديل الموافقة المسبقة بناءً على طلب الحاصل عليها.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "/ بند 6 مكررًا):\n\" 6 مكررًا &ndash; الدكتوراه التنفيذية / المهنية: سنتان دراسيتان بعد الماجستير أو الماجستير التنفيذي / المهني أو ثلاث سنوات على الأقل بعد البكالوريوس أو خمس سنوات على الأقل بعد الشهادة الثانوية.\"."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "/ فقرة ثانية) :\n\" ويجوز للطلاب المشار إليهم في الفقرة السابقة طلب معادلة شهاداتهم وفقًا لأحكام هذا النظام ، متى توافرت الشروط والضوابط المنصوص عليها فيه.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى نظام معادلة الشهادات الجامعية المشار إليه فصل بعنوان \"الفصل السابع مكررًا &ndash; المصادقة على الشهادة\" ، يتضمن المواد التالية:"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مكررًا / 1):\n\" يجب أن يرفق بطلب المصادقة على الشهادة المستندات التالية:\nنموذج طلب المصادقة ، موضحًا به البيانات التالية:\nاسم الشخص صاحب الشهادة المطلوب مصادقتها.\nاسم المؤسسة التعليمية مانحة الشهادة (باللغتين العربية والإنجليزية).\nالعنوان البريدي للمؤسسة التعليمية مانحة الشهادة بالإضافة إلى وسائل الاتصال الأخرى كالهاتف والفاكس والبريد الإلكتروني وموقعها على شبكة المعلومات الدولية (الإنترنت).\nالعنوان البريدي لطالب المصادقة الذي سيتلّقى عليه مكاتبات الإدارة.\nكتاب تفويض ، حسب النموذج المعتمد ، يقر فيه صاحب الشهادة بتفويض الإدارة وسفارة الدولة في بلد المؤسسة التعليمية مصدّرة الشهادة ، في التواصل مع تلك المؤسسة للتحقّق من الشهادة المطلوب مصادقتها.\nترجمة معتمدة إلى اللغة العربية أو اللغة الإنجليزية للوثائق المطلوبة ، إذا كانت بغير هاتين اللغتين.\nأصل الشهادة موضوع المصادقة ، مصدّقًا عليها وفقًا للقواعد المقررة.\nأصل الشهادة السابقة على الشهادة موضوع المصادقة ، مصدّقًا عليها وفقًا للقواعد المقرّرة.\nأيّة مستندات أو بيانات أخرى تراها الإدارة ضرورية لغرض المصادقة.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصّة ، كل فيما يخصّه ، تنفيذ هذا القرار . ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
