{
  "id": "qa-law-8474",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (75) لسنة 2020 بتعديل بعض احكام قرار وزير الاقتصاد والتجارة رقم (161) لسنة 2017 بشأن الاشتراطات العامة والخاصة الواجب توافرها في المحال التجارية والصناعية والعامة المماثلة",
  "short_name": "قرار وزير التجارة والصناعة رقم (75) لسنة 2020 بتعديل بعض احكام قرار وزير الاقتصاد والتجارة رقم (161) لسنة 2017 بشأن ا...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8474&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُضاف إلى نص المادة (3) من قرار وزير الاقتصاد والتجارة رقم (161) لسنة 2017 المشار إليه ، بند برقم (6 مکررًا ) نصه التالي :\n\" 6 مکررًا - محال غسيل السيارات في المواقف العامة والخاصة:\nأ. الحصول على موافقة الجهة المشرفة على موقع مزاولة النشاط ، وفقًا للنموذج الذي تُعدّه الإدارة المختصة لهذا الغرض ، وتقديمه عند الطلب .\nب. إظهار الاسم التجاري ورقم السجل التجاري للمحل المرخص له ووسيلة التواصل معه ، بشكل واضح، على وحدات تقديم الخدمة وفواتير أو إيصالات الدفع ، في موقع مزاولة النشاط .\nج. عدم عرقلة حركة سير المشاة والمرور أو استخدام الأماكن التي قد تتسبب في الحوادث المرورية أو الأماكن المحظور استخدامها أو المخصصة لذوي الاحتياجات الخاصة، وفقصا لما تحددّه الجهة المختصة.\nد. عدم التسبب في إزعاج المتعاملين أو المارة أو ملاحقة الجمهور .\nه. المحافظة على نظافة الموقع من آثار غسيل السيارات ، والتخلص من المخلفات الناتجة بطريقة صحية وفي الحاويات المخصصة لذلك.\nو. إلزام العاملين بموقع مزاولة النشاط ، بالنظافة الشخصية والظهور بالمظهر المناسب ، وإلزامهم بزي موحد مبيّناً عليه الاسم التجاري للمحل المرخص له والرمز التعريفي للعامل.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة ، كل فيما يخصه ، تنفيذ هذا القرار . ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
