{
  "id": "qa-law-8498",
  "type": "statute",
  "title": "قرار لجنة تعيين الحد الأقصى للأسعار ونسب الأرباح رقم (6) لسنة 2020 بشأن تعيين الحد الأقصى لأجور خدمات عرض وتسويق السلع الغذائية والاستهلاكية المنتجة أو المعبئة محلياً",
  "short_name": "قرار لجنة تعيين الحد الأقصى للأسعار ونسب الأرباح رقم (6) لسنة 2020 بشأن تعيين الحد الأقصى لأجور خدمات عرض وتسويق السل...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8498&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nمنافذ البيع : المحال والأسواق والأماكن التي تقوم بعرض وتسويق السلع الغذائية والاستهلاكية المنتجة أو المعبئة محليا التي يسري عليها هذا القرار.\nالمزود المحلي : الشركات والمؤسسات التجارية والافراد الذين يقومون بإنتاج أو تعبئة السلع الغذائية والاستهلاكية التي يسرى عليها هذا القرار.\nأجور الخدمات : النسب والعمولات أو المبالغ التي تحصل عليها منافذ البيع مقابل تقديم خدمات عرض وتسويق السلع الغذائية والاستهلاكية المنتجة أو المعبئة محليا التي يسر&#1740; عليها هذا القرار"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القرار على السلع الغذائية والاستهلاكية المنتجة أو المعبئة محليا."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُعيّن الحد الأقصى لأجور جميع الخدمات التي تؤديها منافذ البيع لعرض وتسويق السلع التي يسري عليها هذا القرار بنسبة لا تزيد على عشرة بالمائة (10%) من قيمة المبيعات الفعلية من هذه السلع\nوتشمل الخدمات المشار اليها بالفقرة السابقة، وعلى سبيل المثال لا الحصر، الخدمات التالية:\n1\nنسبة الخصم الثابتة\nFixed Rebate\n2\nالنسبة التصاعدية للربح\nProgressive Rebates\n3\nرسوم تسجيل الشركة الجديدة\nNew contract fees\n4\nرسوم التسجيل للمنتجات الجديدة\nNew Products (listing fees)\n5\nرسوم استخدام الرف\nshelf space Fees\n6\nرسوم الجندوله\nstore level gondola fees\n7\nبرنامج الولاء\nLoyalty\n8\nنشاطات تنظيم الخدمات (إدارة التشكيلة )\nRange Management\n9\nالعروض والترويج\nPromotion Activities Display\n10\nخدمات ترويجية موسمية\nAdvertising Fees\n11\nخدمة العرض او الترويج\nPromotion Fees\n12\nفتح فروع جديدة\nNew Opening Fees\n13\nطريقة الدفع\nPayment term\n14\nطريقة الدفع الاستثنائية\nPayment term exception\n15\nرسوم عرض السلع\nMerchandise Fees\n16\nغرامة انتهاء صلاحية السلع\nPenalty for an Expire item\nوتلتزم منافذ البيع بالإبقاء على الأجور الحالية لخدمات عرض وتسويق السلع التي يسر&#1740; عليها هذا القرار، إذا كانت تلك الأجور تقل عن الحد الأدنى المنصوص عليه بهذه المادة:"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تلتزم منافذ البيع بسداد مستحقات المزود المحلي، عن بيع السلع التي يسري عليها هذا القرار خلال الآجال القصوى التالية:\n1- خمسة عشر يومًا بالنسبة للسلع الغذائية المنتجة أو المعبأة محليا (السلع سريعة التلف)، وعلى سبيل المثال لا الحصر، السلع التالية:\nأ- الخضار والفواكه.\nب- الأسماك والمأكولات البحرية الطازجة والمبردة .\nج- اللحوم المبردة ومنتجاتها .\nد- الدواجن المبردة.\nه. بيض المائدة.\nو- الألبان ومشتقاتها.\nز. الخبز بأنواعه (حبة /شرائح).\n2- أربعون يومًا بالنسبة لبقية السلع الغذائية الأخرى المنتجة أو المعبئة محلياً.\n3- ستون يومًا بالنسبة للسلع الاستهلاكية الأخرى (غير الغذائية) المنتجة أو المعبئة محليا .\nوتحتسب الآجال المذكورة من تاريخ تسليم كشف الحساب الشهري الى منافذ البيع، وذلك بمدة لا تتجاوز ثلاثون يومًا من تاريخ إصدار الفاتورة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يحظر على منافذ البيع، ما يلي:\nوضع شروط تمييزية أو ق&#1740;ود أو عراقيل في تعاملاتها مع المزود المحلى أو رفض التعامل معه، بشأن السلع التي يسرى عليها هذا القرار.\nالحصول على أجور خدمات، أو سداد مستحقات المزود المحلى، بما يخالف أحكام هذا القرار ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تراعى منافذ البيع بشأن عرض وتسويق السلع التي يسرى عليها هذا القرار، الضوابط والإجراءات التالية:\n1- ألا تقل النسبة المعروضة من هذه السلع عن خمسين بالمائة (50%) من السلع المعروضة على الأرفف من نفس الصنف.\n2- عرض هذه السلع في الارفف الوسطى بمكان العرض.\nإعطاء الأولوية لعرض هذه السلع مع إبرازها بشكل واضح بوضع ملصق مكتوب عليه عبارة ( منتج وطني) في مكان العرض"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُحتسب أجور الخدمات من قبل منافذ البيع على أساس قيمة المبيعات الفعلية للسلع قبل إضافة أية ضرائب غير مباشرة تخضع لها السلع المذكورة ."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع المخاطبين بأحكام هذا القرار توفيق أوضاعهم وفقا لأحكامه، خلال ثلاثة أشهر من تاريخ العمل به. ويجوز للجنة مد هذه المهلة لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُلغى قرار لجنة تعيين الحد الأقصى للأسعار ونسب الأرباح رقم (7) السنة 2018 المشار اليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
