{
  "id": "qa-law-8507",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (38) لسنة 2020 بتشكيل لجنة شؤون مدققي الحسابات",
  "short_name": "قرار مجلس الوزراء رقم (38) لسنة 2020 بتشكيل لجنة شؤون مدققي الحسابات",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8507&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة شؤون مُدققي الحسابات المنصوص عليها في المادة (14) من القانون رقم (8) لسنة 2020 المشار إليه، برئاسة وكيل الوزارة المساعد لشؤون التجارة بوزارة التجارة والصناعة، وثلاثة ممثلين عن وزارة التجارة والصناعة يكون من بينهم نائب للرئيس، وعضوية كل من:\n1 - مثل عن وزارة المالية .\n2 - ممثل عن ديوان المحاسبة .\n3 - ممثل عن مصرف قطر المركزي.\n4 - ممثل عن الهيئة العامة للضرائب .\n5 - أحد مدققي الحسابات المشتغلين من ذوي الخبرة، يختاره وزير التجارة والصناعة .\nوتختار كل جهة من يمثلها في عضوية اللجنة، على ألّا تقلّ درجته عن مدير إدارة أو ما يُعادلها، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من وزير التجارة والصناعة .\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة التجارة والصناعة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو لمدد أخرى مماثلة ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك .\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يُرجح الجانب الذي منه الرئيس ."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين في مجال اختصاصاتها لجاناً فرعية، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها أن تستعين بمن ترى ضرورة الاستعانة بهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصوت."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُحرر محضر لكل اجتماع من اجتماعات اللجنة، تـُدون فيه أعمال اللجنة وتوصياتها وقراراتها، رتحفظات الأعضاء إن وجدت، ويُوقع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، موافاة اللجنة بما تطلبه من معلومات وبيانات لازِمة لأداء عملها، والتعاون معها في مجال اختصاصاتها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مداولات اللجنة وتوصياتها وقراراتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات والمعلومات"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى وزير التجارة والصناعة تقريراً سنوياً بنتائج أعمالها، وكلما طلب منها ذلك، مشفوعاً باقتراحاتها وتوصياتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5,000) ) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4,500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل عضو من أعضاء اللجنة مكافأة شهرية مقدارها (4,000) (أربعة آلاف ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المُشار إليه"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كلّ فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
