{
  "id": "qa-law-8514",
  "type": "statute",
  "title": "قانون رقم (24) لسنة 2020 بتعديل بعض أحكام قانون الخدمة العسكرية الصادر بالمرسوم بقانون رقم (31) لسنة 2006",
  "short_name": "قانون رقم (24) لسنة 2020 بتعديل بعض أحكام قانون الخدمة العسكرية الصادر بالمرسوم بقانون رقم (31) لسنة 2006",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8514&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد (21)، (22)، (57) من قانون الخدمة العسكرية المُشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "\"يستحق العسكري العلاوات والبدلات الآتية:\n1- علاوة اجتماعية.\n2- بدل سكن.\n&#1635;- بدل تنقل.\n4- أي علاوات أو بدلات أخرى قررها السلطة المختصة.\nتُحدد اللائحة التنفيذية لهذا القانون فئات وقيمة البدلات والعلاوات الثلاث الأولى وشروط استحقاقها .\nوتُنظم السلطة المختصة أنواع البدلات والعلاوات الأخرى وفئاتها وقيمتها وشروط استحقاقها، ولا تصبح نافذة إلا بعد اعتمادها من الأمير.\"."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "\"يجوز منح الضابط وأفراد أسرته، سنوياً، بدل نقدي لتذاكر السفر جواً، أو جزء منه، في حال توافر الاعتماد المالي في البند المخصص لهذا الغرض في موازنة الجهة العسكرية، وذلك وفقاً للقواعد والشروط التي تُحددها اللائحة التنفيذية لهذا القانون.\"."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "\"يجوز للعسكري الاحتفاظ برصيد إجازته الدورية المستحقة له عن كل سنة من سنوات خدمته الفعلية، وذلك للانتفاع بكامل رصيده من هذه الإجازة في سنة واحدة إذا سمحت ظروف العمل بذلك، ولمدّة لا تزيد على ثلاثة أشهر .\nولا يجوز منع العسكري من القيام بإجازته الدورية إلّا لداعٍ من ضرورات العمل .\nويجوز منح العسكري القطري، بناء على طلبه، ولمرّة واحدة خلال السنة المالية، بدل نقدي عن كل أو جزء من رصيد إجازته الدورية، في حال توافر الاعتماد المالي في البند المخصص لهذا الغرض في موازنة الجهة العسكرية، يحسب على أساس راتب كامل عدا بدل التنقل، ولا يحول منح البدل النقدي دون قيامه بإجازة دورية خلال السنة ذاتها من الرصيد المتبقي له.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية ."
    }
  ],
  "definitions": []
}
