{
  "id": "qa-law-8508",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (68) لسنة 2020 بتشكيل لجنة إعدام المواد المخدرة والمؤثرات العقلية الخطرة والإجراءات الواجب اتباعها أمامها",
  "short_name": "قرار وزير الداخلية رقم (68) لسنة 2020 بتشكيل لجنة إعدام المواد المخدرة والمؤثرات العقلية الخطرة والإجراءات الواجب اتب...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8508&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكل لجنة إعدام المواد المخدرة والمؤثرات العقلية الخطرة، برئاسة مدير إدارة تنفيذ الأحكام بوزارة الداخلية، وممثل عن الإدارة العامة لمكافحة المخدرات بوزارة الداخلية نائبا للرئيس، وعضوية ممثل عن كل من :\n1 - وزارة الصحة العامة .\n2 - إدارة الشؤون القانونية بوزارة الداخلية .\n3 - إدارة المختبر الجنائي بوزارة الداخلية .\n4 - إدارة المستودعات العامة بوزارة الداخلية .\nوتختار كل جهة أو إدارة من يمثلها في عضوية اللجنة، ويصدر بتسمية الرئيس ونائب الرئيس وأعضاء اللجنة قرار من مدير الأمن العام .\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي وزارة الداخلية، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من مدير الأمن العام"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الإدارة العامة لمكافحة المخدرات بوزارة الداخلية، حفظ المواد المخدرة والمؤثرات العقلية الخطرة المضبوطة والمصادرة، وفقاً للإجراءات العلمية والأمنية المتبعة فى هذا الشأن ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى الإدارة العامة لمكافحة المخدرات بوزارة الداخلية، إخطار رئيس اللجنة كتابة بوجود مواد مخدرة أو مؤثرات عقلية خطرة مطلوب إعدامها"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تتولى اللجنة إعدام المواد المخدرة والمؤثرات العقلية الخطرة، وفق الإجراءات التالية :\n1 - حصر وتدقيق المواد المخدرة والمؤثرات العقلية الخطرة المضبوطة أو الصادر بإعدامها أحكام قضائية نهائية .\n2 - يجري إعدام المواد المخدرة والمؤثرات العقلية الخطرة، بإشراف اللجنة عن طريق إحدى شركات معالجة النفايات، أو بأي طريقة أخرى مناسبة .\nوللجنة رفع توصية لوزير الداخلية بتسليم المواد المخدرة أو المؤثرات العقلية الخطرة إلى أي جهة حكومية للانتفاع بها فى الأغراض الصناعية أو العلمية، ولها رفع أية مقترحات أو توصيات أخرى إلى وزير الداخلية بشأن المواد المخدرة والمؤثرات العقلية الخطرة المضبوطة أو المصادرة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة ."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، كلما دعت الحاجة، وتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقدها في مواعيد العمل الرسمية إذا اقتضت الضرورة ذلك، ولا تكون اجتماعاتها صحيحه إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر توصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس .\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها، ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُحرر لكل اجتماع من اجتماعات اللجنة محضر يُدوّن فيه تاريخ ووقت انعقاد الاجتماع ومكانه وأسماء الأعضاء الحاضرين والمعتذرين والمتخلفين عن الحضور، والموضوعات المُدرجة بجدول أعمال اللجنة، وموجز وافٍ لما يدور من مناقشات وآراء والقرارات والتوصيات التى توصلت اليها، والوقت الذي انتهت فيه الجلسة .\nويوقّع الرئيس والأعضاء الحاضرون وأمين السر على المحضر"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُحدد رئيس اللجنة مكان، وموعد إعدام المواد المخدرة والمؤثرات العقلية الخطرة، وعلى اللجنة أن تُدون في محضر الاجتماع بيانات المواد المخدرة والمؤثرات العقلية الخطرة التي تم إعدامها من حيث نوعها، ووزنها، ورقم القضية أو رقم البلاغ الخاص بها، والحكم أو الأمر الصادر بشأنها"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "للجنة أن تُشكل من بين أعضائها لجاناً فرعية، أو أن تُكلف أحد أعضائها ببحث مسألة أو أكثر من المسائل الداخلة فى اختصاصها .\nوللجنة أن تستعين بمن ترى ضرورة الاستعانة بهم من موظفي الحكومة أو غيرهم من ذوي الكفاءة والخبرة فى مجال عملها، للاستعانة برأيهم، دون أن يكون لهم حق التصويت ."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة، أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المُشار إليه ."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "على جميع الجهات المختصة، كلّ فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
