{
  "id": "qa-law-8523",
  "type": "statute",
  "title": "قرار وزير البلدية والبيئة رقم (310) لسنة 2020 بشأن جودة الهواء",
  "short_name": "قرار وزير البلدية والبيئة رقم (310) لسنة 2020 بشأن جودة الهواء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8523&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، مالم يقتض السياق معنى آخر:\nالوزارة: وزارة البلدية والبيئة .\nالإدارة : الوحدة الإدارية المختصة بالوزارة.\nشبكة الرصد : منظومة أو وحدة تقوم بوضعها وتشرف عليها الإدارة وترتبط بشكل مباشر مع محطات الرصد المنتشرة في الدولة، وتهدف لتقييم بيانات جودة الهواء بشكل مستمر للتأكد من درجة ضبطها والامتثال للحدود المسموح بها حسب معايير جودة الهواء في الدولة والحصول على معلومات مرجعية تمثّل الوضع الحقيقي لجودة الهواء واتخاذ التدابير اللازمة لحماية البيئة .\nمحطات الرصد : منشأة تكون ثابتة او متنقلة تضعها الإدارة أو أي جهة أخرى بإشراف الإدارة ويتم توزيعها جغرافياً لتغطي كافة مناطق الدولة وفق معايير خاصة، وذلك لقياس متغيرات وملوثات البيئة الهوائية المائية بشكل مستمر وعلى مدار السنة، ويتم ربطها بشكل مباشر بشبكة الرصد وتشرف عليها الإدارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الإدارة انشاء وتشغيل شبكة وطنية لرصد جودة الهواء، والتدقيق على محطات رصد الهواء في الدولة"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف شبكة الرصد إلى ما يلي:\n1- ضمان عمل محطات الرصد ضمن المعايير العالمية، وبما يتلاءم مع طبيعة المنطقة وحسب الضوابط والاشتراطات التي تحدّدها الإدارة.\n2- ضمان استمرار وصول بيانات جودة الهواء من محطات الرصد بشكل مباشر وآلي وآني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على الإدارة القيام بما يلي:\n1- وضع معايير تحديد مواقع محطات رصد جودة الهواء، وضوابط واشتراطات توزيعها، وفق مخرجات وتوصيات دراسة الجدوى البيئية المتعلقة بتحديد مواقع تلك المحطات وآلية تشغيلها.\n2- وضع الضوابط والاشتراطات اللازمة لتوحيد إجراءات التشغيل والتدقيق على البيانات والتأكد من صحتها بما هو مقبول ومتبع عالميًا.\n3- جمع وتوثيق بيانات جودة الهواء من محطات رصد جودة الهواء .\n4- مراجعة واعتماد طريقة تحقيق وتدقيق البيانات التي تتبعها محطات الرصد التابعة لمختلف الجهات، وتوثيق وكتابة تقارير جودة الهواء.\n5- تحديد آلية الربط مع مالكي المحطات عن طريق الهاتف او بما يضمن استمرار وصول البيانات الى الوزارة بشكل مباشر وآلي وآني .\n6- اعتماد محطات رصد جودة الهواء في الدولة، وتحديد ملاءمة ربطها بشبكة الرصد الوطنية من عدمه، وفق المعايير العالمية وبما يتلاءم مع طبيعة المنطقة وحسب الضوابط والاشتراطات التي تحددها الإدارة .\n7- نشر مؤشرات وتوقعات جودة الهواء، وإعلام الجمهور بمستوى جودة الهواء بالتنسيق مع الجهات المعنية.\n8- تحديد الإجراءات الواجب اتباعها في حالة تجاوز المعايير الوطنية لجودة الهواء، بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يلتزم مالكو محطات الرصد بما يلي:\n1- استكمال الرصد ومواءمته مع الوزارة، وتقديم تقارير دورية كل ما تطلّب ذلك، حسب الضوابط والاشتراطات التي تحددها الإدارة.\n2- اعمال الصيانة والتشغيل، وفق المعايير العالمية بما يتوافق مع طبيعة المنطقة لتحقيق أفضل النتائج.\n3- عمل تقييم شامل لأداء الأجهزة مع الطرق القياسية المعتمدة عالميا في بداية الرصد ومرة كل سنة ومراجعة البيانات من حيث دقتها وصحتها وضبطها من ناحية تمثيلها للواقع الحقيقي، وتقديمه للوزارة.\n4- عدم نشر أي بيانات عن رصد جودة الهواء قبل الحصول على إذن مسبق من الإدارة."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "الإدارة هي الجهة المخولة التي تملك أحقيّة التصرف و الاستفادة من ب&#1740;انات رصد جودة الهواء، دون الحاجة للرجوع لمالك المحطة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "لموظفي الإدارة المخولين دخول الأماكن الخاضعة لأحكام هذا القرار لمعاينتها و عمل زيارات دورية أو طارئة لمحطات الرصد وطلب التقارير الشهرية والسنوية وتقارير التشغيل والصيانة والمعايرة والتدقيق، عند الحاجة إليها، وعلى مالك المحطة تسهيل مهمتهم وتوفير التصاريح اللازمة لذلك خلال أوقات العمل الرسمية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
