{
  "id": "qa-law-8516",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (39) لسنة 2020 بتعديل بعض أحكام اللائحة التنفيذية لقانون الخدمة العسكرية الصادرة بقرار مجلس الوزراء رقم (5) لسنة 2008",
  "short_name": "قرار مجلس الوزراء رقم (39) لسنة 2020 بتعديل بعض أحكام اللائحة التنفيذية لقانون الخدمة العسكرية الصادرة بقرار مجلس الو...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8516&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 59 )، ( 60 )، ( 62 )، ( 97 ) من اللائحة التنفيذية القانون الخدمة العسكرية المُشار إليها، النصوص التالية :"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Article (59)",
      "content": "\"يجوز منح الضابط الموجود في الخدمة، وأفراد أسرته، بدل نقدي التذاكر السفر أو جزء منه، بناء على طلبه، في حال توافر الاعتماد المالي للبند المخصص لهذا الغرض في موازنة الجهة العسكرية، ولمرة واحدة خلال السنة المالية، وفقاً لما يلي :\nم\nالرتبة\nجهة السفر\nدرجة\nالطيران\nشروط استحقاق تذاكر أفراد الأسرة\n1\nمقدم\nفأعلى\nالدوحة &ndash; لندن - الدوحة\nالدرجة\nالأولى\n1 &ndash; زوجة واحدة.\n2 &ndash; بالنسبة للأولاد\n(الذكور /الإناث:\nأ &ndash; أن يكونوا تحت رعايته\nولا يعملون.\nب &ndash; ألّا يزيد عددهم على (7) أولاد من مقدّم فأعلى، وعلى (5) أولاد من ملازم الى رائد.\nج: ألا يزيد عمر أي منهم على (27) سنة، ويُستثنى من هذا الشرط المعاق والبنت التي لم تتزوج.\".\n2\nمن ملازم\nإلى رائد\nالدوحة &ndash; لندن - الدوحة\nدرجة\nرجال\nالأعمال"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "\"يجوز منح البدل النقدي لتذاكر السفر أو جزء منه، عند الطلب وفقاً للمادة السابقة، للضابط الموفد للعمل بالمنظمات الدولية والإقليمية والملحق العسكري بسفارة دولة قطر، والضابط الموفد في مهمة رسمية أو دورة تدريبية أو بعثة أو إجازة دراسية، والمكلف بعمل في الخارج. ويقدم طلب صرف البدل في هذه الحالة عن طريق جهة العمل .\"."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Article (62)",
      "content": "\"تتحمل الجهة العسكرية قيمة تذاكر السفر جواً بالدرجة السياحية للعسكري غير القطري المستقدم من الخارج، كما تتحمل قيمة تذاكر سفر زوجه وثلاثة من أولاده دون الثامنة عشر، عند التعيين وانتهاء الخدمة ومغادرة الدولة نهائياً، ما لم تنص اتفاقية الانتداب أو الإعارة المبرمة مع دولته أو عقد الخدمة المبرمة معه على خلاف ذلك.\nويتم صرف قيمة التذاكر وفقاً لمحل إقامة العسكري غير القطري المدون في عقد الخدمة عند بداية التعيين.\nولا تتحمل الجهة العسكرية قيمة تذاكر السفر عند انتهاء الخدمة في حال الموافقة على انتقال العسكري غير القطري إلى جهة أخرى .\"."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "\"يجوز منح الضابط المُحال إلى خدمة الاحتياط، وأفراد أسرته، بناءً على طلبه، البدل النقدي لتذاكر السفر، أو جزء منه، وفقاً لقانون الخدمة العسكرية المُشار إليه وأحكام هذه اللائحة .\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُلغى المادة ( 64 ) من اللائحة التنفيذية لقانون الخدمة العسكرية المُشار إليها ."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
