{
  "id": "qa-law-8533",
  "type": "statute",
  "title": "قرار نائب رئيس مجلس الوزراء وزير الخارجية رقم (32) لسنة 2020 بتعديل بعض أحكام لائحة شؤون أعضاء السلكين الدبلوماسي والقنصلي الصادرة بقرار رئيس مجلس الوزراء ووزير الخارجية رقم (9) لسنة 2011",
  "short_name": "قرار نائب رئيس مجلس الوزراء وزير الخارجية رقم (32) لسنة 2020 بتعديل بعض أحكام لائحة شؤون أعضاء السلكين الدبلوماسي وال...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8533&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بنصوص المواد ( 24 )، ( 60 )، ( 61 ) ، ( 85 )، ( 86 )، ( 89 ) ، من لائحة شؤون أعضاء السلكين الدبلوماسي والقنصلي المشار إليها، النصوص التالية :"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "\" يجوز منح مديري الإدارات والمكاتب ومديري الإدارات والمكاتب بالإنابة، في حال توافر الاعتماد المالي للبند المخصص لبدل التذاكر في موازنة الوزارة،\nبدل تذاكر سفر سنوية مقداره (150,000) مائة وخمسون ألف ريال، أو جزء منه.\"."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Article (60)",
      "content": "\"يجوز صرف منحة إجازة سنويا لعضو السلكين، في حال توافر الاعتماد المالي للبند المخصص لمنحة الإجازة في موازنة الوزارة،\nتُعادل راتبه الإجمالي لشهر واحد، أو جزء منها..\""
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Article (61)",
      "content": "لا يجوز احتفاظ عضو السلكين، برصيد الإجازة لأكثر من عامين، فإذا زاد رصيده على ذلك وفقًا لمقتضيات مصلحة العمل، يجوز أن يُصرف له أثناء الخدمة بدل نقدي،\nفي حال توافر الاعتماد المالي للبند المخصص لبدل الإجازة في موازنة الوزارة،\nيُحسب على أساس الراتب وقت استحقاق الإجازة، مُضافًا إليه العلاوة الاجتماعية وبدل السكن.\"."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Article (85)",
      "content": "\"يجوز منح عضو السلكين في الديوان العام، في حال توافر الاعتماد المالي، قرض سيارة بواقع خمسة أضعاف الراتب،\nعلى ألا يقل عن (20,000) عشرين ألف ريال ولا يزيد على ( 150,000 ) مائة وخمسين ألف ريال.\nويثسدّد قرض السيارة على أقساط شهرية لمدة ثمانية وأربعين شهرًا، ولا يجوز منح قرض آخر إلا بعد سداد أي قرض سيارة آخر حصل عليه من أي جهة حكومية أخرى.\"."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Article (86)",
      "content": "يجوز منح رئيس البعثة التمثيلية، في حال توافر الاعتماد المالي، قرض سيارة مقداره ( 150,000 ) مائة وخمسون ألف ريال،\nيُسدّد على أقساط شهرية لمدة ثمانية وأربعين شهرًا.."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Article (89)",
      "content": "\"يجوز منح عضو السلكين، في حال توافر الاعتماد المالي، قرضًا بضمان الراتب في الظروف الطارئة وعند الزواج، بعد تقديم ما يُثبت ذلك.\nويكون الحد الأقصى لمبلغ القرض بما يوازي خمسة أضعاف الراتب، على ألا يتجاوز ( 100,000 ) مائة ألف ريال ولا يقل عن ( 20,000 ) عشرين ألف ريال.\nوفي جميع الأحوال، يجب ألا يتعدى الحد الأقصى لمبلغ القرض (75 &#1642;) من رصيد مكافأة نهاية خدمته وقت تقديم الطلب،\nويتم سداد مبلغ القرض بضمان الراتب على أقساط متساوية لمدة ثمانية وأربعين شهرًا، بأن تستقطع الأقساط من الراتب الشهري لعضو السلكين حتى سداد قيمة القرض بالكامل.\nكما يجب مراعاة ما يلي:\nألا تقل مدة خدمة عضو السلكين عن سنة ميلادية.\nانقضاء سنة على سداد أي قرض سابق حصل عليه عضو السلكين بضمان الراتب.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار، ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
