{
  "id": "qa-law-8525",
  "type": "statute",
  "title": "قرار وزير الثقافة والرياضة رقم (231) لسنة 2020 بتأسيس نادي حلبة سيلين الرياضي (مواتر)",
  "short_name": "قرار وزير الثقافة والرياضة رقم (231) لسنة 2020 بتأسيس نادي حلبة سيلين الرياضي (مواتر)",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8525&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يرخص بإنشاء نادٍ للرياضات الميكانيكية يُسمى &laquo; نادي حلبة سيلين الرياضي - مواتر&raquo;، يتبع وزارة الثقافة والرياضة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "توفر الجهة التابع لها النادي الدعم اللازم لمباشرة النادي لأنشطته المختلفة وتحقيق الأهداف المنوطة به، وذلك وفقا لإمكاناتها المادية وفي حدود الموازنة المخصصة لها."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يهدف النادي إلى تحقيق الكفاءة والفعالية والاستغلال الأمثل لحلبة سيلين الرياضية، وتطويرها بالتنسيق مع الجهات المعنية، والاسهام في تنمية مهارات الشباب في التعامل مع السيارات والدراجات النارية وذلك باستثمار وقت فراغهم في تعلم وممارسة مختلف الأنشطة ذات الصلة بالسيارات الكلاسيكية والدراجات النارية وغيرها، وتهيئة الوسائل والخدمات اللازمة لمزاولة كافة الأنشطة والمسابقات والفعاليات والأحداث المتعلقة بهذه الرياضات بما يعود بالنفع على أعضاء النادي بوجه خاص والمجتمع القطري بوجه عام.\nوذلك وفقا للقواعد والأحكام الواردة في النظام الأساسي المرفق بهذا القرار."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يعتمد النظام الأساسي لنادي حلبة سيلين الرياضي (مواتر) المرفق مع هذا القرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يدير شؤون النادي إدارة مكونة من رئيس ونائب للرئيس تحدد اختصاصاتهم ومدة إدارتهم للنادي والشروط المتعلقة بهم وفق النظام الأساسي للنادي.\nويتم تعيين الرئيس ونائب الرئيس من قبل وزارة الثقافة والرياضة التي يتبع لها النادي"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع الجهات المختصة كل فيما يخصه تنفيذ هذا القرار ويعمل به من تاريخ صدوره، وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
