{
  "id": "qa-law-8542",
  "type": "statute",
  "title": "قرار وزير المالية رقم ( 17 ) لسنة 2020 بشأن التوجيهات الضريبية",
  "short_name": "قرار وزير المالية رقم ( 17 ) لسنة 2020 بشأن التوجيهات الضريبية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8542&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للعبارات والكلمة التالية المعنى الموضح قرين كل منها، ما لم يقتضِ السياق معن&#1740; آخر:\nالدولة: دولة قطر.\nالسلطة المختصة: الهيئة العامة للضرائب.\nإدارة الضرائب: الإدارة المختصة بإصدار التوجهات الضريبية في السلطة المختصة أو غيرها من\nالإدارات المخولة بذلك، بحسب الأحوال، وفقاً للقوانين واللوائح النافذة في الدولة.\nالتوجيه الضريبي: أي مشورة أو معلومة تقدمها إدارة الضرائب كتابة المكلف محدد (أو مجموعة\nمكلفين) بشأن وضعه الضريبي أو أي تعميم أو تدبير أو ترتيب كتابي تتخذه بشأن وضعه الضريبي، ويحق له الاستناد إليه.\nالتوجيه الضريبي الخاص\nبمكلف محدد: توجيه ضريبي ينطبق على مكلف محدد، يصدر قبل المعاملة أو بعدها، بناءً على طلب منه، ويحق له الاستناد إليه.\nالتوجيه الضريبي\nالمسبق: توجيه ضريبي خاص بمكلف محدد، بشأن معاملة يعتزم القيام بها، ويتضمن على الأخص ما يلي:\nضبط النتائج الضريبية للمعاملة بالقدر الذي يتطابق مع الوقائع التي وصفها المكلف في طلب التوجيه.\nتطبيق أو كيفية تطبيق قانون ضريبي أو ممارسة ضريبية ما على المعاملة.\nتحديد ما إذا كان توجيه ضريبي عام (تعميم ضريبي) ينطبق على وقائع وظروف مكلف معين أم لا.\nالتوجيه الضريبي المتعلق\nبنظام ضريبي تفضيلي: توجيه ضريبي يتعلق بأي نظام يقدم تفضيلاً ضريبياً مقارنة بالمبادئ العامة للضرائب في الدولة، مهما كان شكل التفضيل أو مقداره.\nالتسعير التحويلي: عملية تحديد الأسعار التي ينقل بها كيان ما أصولاً مادية أو غير مادية أو يقدم بها خدمات إلى كيانات مرتبطة به.\nالترتيب المسبق المتعلق\nبالتسعير التحويلي: ترتيب أحادي أو متعدد الجانب، يبرم بطلب من أحد الأطراف المرتبطة، ويحدد له، قبل أن يقوم بالمعاملة مع الطرف المرتبط به، مجموعة مناسبة من المعايير، وعلى الأخص ما يلي:\n1 - طريقة التسعير، وعناصر المقارنة والتعديلات المناسبة لها، والافتراضات الأساسية بالنسبة للأحداث المستقبلية، لتحديد أسعار التحويل المطبقة على المعاملة على مدى فترة زمنية محددة. 2 - إسناد الربح وفقاً للبند المتعلق بالأرباح التجارية، في الاتفاقيات الضريبية.\n3 - التسعير التحويلي بين المشاريع المرتبطة.\nالترتيب الأحادي الجانب\nالعابر للحدود المتعلق\nبالتسعير التحويلي: ترتيب مسبق للتسعير التحويلي يتم بين إدارة الضريبة والمكلف.\nالتوجيه الآخر الأحادي\nالجانب العابر للحدود\nالمتعلق بالتسعير التحويلي\nأو بتطبيق مبادئه: توجيه يشمل التسعير التحويلي أو تطبيق مبادئ التسعير التحويلي سواء كان مقتصراً على معالجة المسائل ذات الطبيعة القانونية، أو يكون ملزماً فقط فيما يتعلق بمعاملة معينة.\nالترتيب المتعدد الجانب\nللتسعير التحويلي: ترتيب مسبق يتعلق بالتسعير التحويلي يتم بين السلطة المختصة وسلطة ضريبية أو أكثر بدولة أخرى بموجب إجراء الاتفاق المتبادل المنصوص عليه بالاتفاقية الضريبية المبرمة بين الدولة ودولة أخرى.\nالتوجيه الضريبي العابر\nللحدود بإجراء تعديلات\nأحادية الجانب بالتخفيض\nفي أرباح المكلف الخاضعة\nللضريبة: توجيه بإجراء تعديل من جانب واحد على الأرباح الضريبية المكلف التي لا تنعكس مباشرة في حساباته المالية.\nولا يشمل ما يلي:\n- التعديلات بالتخفيض التي تتم عقب عمليات الفحص الضريبي، إذا لم يصدر فيها توجيه ضريبي منفصل.\n- التخفيضات من جانب واحد في بعض بنود الدخل.\nالتوجيه الضريبي المتعلق\nبالمنشأة الدائمة: توجيه يحدد أو يقرر وجود أو غياب منشأة دائمة، سواء داخل الدولة أو\nخارجها، أو أي توجيه يتضمن مقدار الريح الذي ينسب إلى المنشأة الدائمة.\nالتوجيه الضريبي المتعلق\nبالأطراف المرتبطة الواصلة: أي ترتيب يتعلق بتدفقات أموال أو أي دخل عبر الحدود، من خلال في كيان الدولة، إلى بلد آخر، بشكل مباشر أو غير مباشر.\nالأطراف المرتبطة: يعتبر شخصان مرتبطان في الحالتين التاليتين:\n1 - إذا استثمر أحدهما بنسبة لا تقل عن 25% في الآخر.\n2 - إذا امتلك شخص ثالث استثماراً بنسبة لا تقل عن 25% في كل منهما.\nويُعد ارتباطاً استحواذ أي منهما على نسبة مئوية من حقوق التصويت أو من قيمة أسهم الآخر بطريقة مباشرة، أو غير مباشرة عن طريق الاستثمار في أشخاص آخرين.\nالتوجيه الضريبي العام\n(التعميم الضريبي): توجيه ينطبق على مجموعات أو أصناف من المكلفين، أو يتعلق بمجموعة محددة من الظروف أو الأنشطة، ويوفر إرشادات عن موقف إدارة الضرائب في المسائل المتعلقة بتفسير القانون والممارسة الإدارية وتطبيقها على المكلفين عموماً، أو على مجموعة محددة منهم، أو على أنشطة محددة.\nوتنطبق هذه الإرشادات على جميع المكلفين الذين يمارسون أنشطة أو يقومون بمعاملات تدخل في نطاقها.\nالتبادل: التبادل التلقائي الإلزامي للمعلومات المرتبطة بالتوجيهات الضريبية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القرار على ما يلي:\n1 - التوجيهات الضريبية المتعلقة بالأنظمة الضريبية التفضيلية.\n2 - الترتيبات المسبقة الأحادية الجانب المتعلقة بالتسعير التحويلي، والتوجهات الأخرى الأحادية الجانب العابرة للحدود (كالتوجهات الضريبية المسبقة المتعلقة بالتسعير التحويلي أو بتطبيق مبادئه.\n3 - التوجيهات الضريبية العابرة للحدود بإجراء تعديلات أحادية الجانب بالتخفيض في أرباح المكلفين الخاضعة للضريبة.\n4 - التوجهات الضريبية المتعلقة بالمنشأة الدائمة.\n5 - التوجهات الضريبية المتعلقة بالأطراف المرتبطة الواصلة.\n6 - أي توجيه ضريبي تصدره إدارة الضرائب، وفقاً لما تسمح به القوانين واللوائح النافذة في الدولة، لمُكلف محدد، بطلب منه، سواء قبل تنفيذ معاملاته أم بعد تنفيذها، وذلك إذا كان المكلف أو أحد الأطراف المرتبطة به أو مقره أو منشآته الدائمة والمعنية بالتوجيه الضريبي خارج الدولة.\n7 - التوجهات الضريبية التي تصدرها إدارة الضرائب المكلف والاتفاقات التي يتوصل الطرفان إليها فيما يتعلق بمعالجة الأرباح المستقبلية لمُكلف، كنتيجة لفحص ضريبي، إذا اندرجت تلك التوجهات والاتفاقات ضمن أي من فئات التوجهات الضريبية المشمولة بهذا القرار.\n8 - أي نوع آخر من التوجهات الضريبية التي لا تخضع للتبادل ومن شأنها التسبب في تأكل القاعدة الضريبية وتحويل الأرباح أو تلك التي يتم الاتفاق عليه في إطار منتدى الممارسات الضريبية الضارة على أن من شأنها التسبب في تآكل الضريبة وتحويل الأرباح.\nواستثناء من أحكام الفقرة السابقة لا يسري هذا القرار على:\n1 - التوجهات الضريبية العامة (التعاميم الضريبية).\n2 - قرارات الربط التي تصدرها إدارة الضرائب إثر فحص ضريبي.\n3 - الاتفاقات التي تتوصل إليها إدارة الضرائب مع مُكلف فيما يتعلق بنتائج الفحص الضريبي."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تحدد إدارة الضرائب التوجيهات الضريبية الصادرة عنها المشمولة بالتبادل، وتتولى فرزها بحسب الفئات المنصوص عليها بالفقرة الأولى من المادة السابقة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب أن يتضمن طلب الحصول على توجيه ضريبي من إدارة الضرائب المعلومات المطلوبة عن البلدان المعنية بذلك التوجيه، وفقاً لما يلي:\nالتوجهات الضريبية المشمولة بالتبادل\nالبلدان المتبادل معها\nالتوجيه الضريبي المتعلق بالأنظمة الضريبية التفضيلية:\n1 - بلدان مقر جميع الأطراف المرتبطة بالمكلف، أو منشأته الدائمة، بحسب الأحوال، والتي يدخل معها المكلف في معاملة تتمتع بنظام تفضيلي، أو ينتج عنها دخل من أطراف مرتبطة أو منشأت دائمة تتمتع بنظام تفضيلي.\n2 - بلد مقر الشركة الأم الأصيلة، والشركة الأم المباشرة.\nالترتيب المسبق الأحادي الجانب للتسعير التحويلي، والتوجهات الأخرى الأحادية الجانب العابرة للحدود، المتعلقة بالتسعير التحويلي أو بتطبيق مبادئه، كالتوجيهات الضريبية المسبقة:\n1 - بلدان مقر جميع الأطراف المرتبطة بالمكلف، والتي يدخل معها المكلف في معاملة يشملها ترتيب التسعير التحويلي أو التوجيه الضريبي الأحادي الجانب العابر للحدود.\n2 - بلد مقر الشركة الأم الأصيلة، والشركة الأم المباشرة.\nالتوجيه الضريبي العابر للحدود المتضمن تعديلاً أحادي الجانب بالتخفيض في أرباح المكلف الخاضعة للضريبة في البلد مصدر التوجيه:\n1 - بلدان مقر جميع الأطراف المرتبطة بالمكلف والتي يدخل معها المكلف في معاملات يشملها التوجيه.\n2 - بلد مقر الشركة الأم الأصيلة، والشركة الأم المباشرة.\nالتوجيه الضريبي المتعلق بالمنشأة الدائمة:\n1 - 1 - بلد المقر الرئيسي، أو بلد مقر أو مكان المنشأة الدائمة، بحسب\nالأحوال.\n2 - بلد مقر الشركة الأم الأصيلة، والشركة الأم المباشرة.\nالتوجيه الضريبي المتعلق بالأطراف المرتبطة الواصلة:\n1 - بلد مقر أي طرف مرتبط يقوم بسداد المدفوعات إلى الطرف الواصل (بشكل مباشر أو غير مباشر).\n2 - بلد مقر المستفيد الحقيقي الأصيل من المدفوعات المقدمة للطرف الواصل.\n3 - بلد مقر الشركة الأم الأصيلة، والشركة الأم المباشرة، في حالة تعذر تحديد المستفيد الحقيقي وفقاً للبند السابق."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتخذ إدارة الضرائب التدابير اللازمة لضمان الحصول على المعلومات التي تحدد البلدان التي يجب تبادل المعلومات عن التوجيهات الضريبية معها، وعليها أن تسعى إلى الحصول على المعلومات التي ليست في حوزتها عن البلدان التي يجب التبادل معها، من المصادر المتاحة التي يمكنها الوصول إليها.\nوتتولى إدارة الضرائب نشر التوجهات الضريبية العامة (التعاميم الضريبية التي صدرت عنها كما تتولى إحصاء مختلف التوجيهات الضريبية على أساس عدد البلدان التي تأثرت بتلك التوجهات، ووفقاً لعدد التوجهات ذاتها."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب أن يقدم طلب التوجيه الضريبي كتابة، ومرفقاً بملف يتضمن علاوة على البيانات المنصوص عليها في الفقرة التالية وصفاً كاملاً لوقائع المعاملة موضوع الطلاب وطرق تحديد قيمتها، وأية من البيانات الإضافية التي تطلها إدارة الضرائب.\nويجب أن يتضمن التوجيه الضريبي معلومات تتعلق بالمكلف طالب التوجيه، بما في ذلك اسمه، ومقره الضريبي، ورقم سجله التجاري، ورقم تعريفه الضريبي، وهوية مستشاره الضريبي، وكذلك البلدان المطلوب تبادل المعلومات عن التوجيه معها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تضع إدارة الضرائب آلية للمراجعة والإشراف للتأكد من الحصول على جميع المعلومات ذات الصلة المشمولة بالتبادل على النحو المناسب.\nوتقدم إدارة الضرائب للسلطة المختصة ملخصا ومعلومات أساسية عن التوجيه الضريبي، وفقاً للنموذج المرفق بهذا القرار، وذلك خلال مدة لا تجاوز (30) ثلاثين يوماً من تاريخ صدور التوجيه الضريبي. ويُتّبع في إدراج ب&#1740;انات ذلك النموذج التعليمات الواردة بالملحق \"ج\" من إصدار منظمة التعاون الاقتصادي والتنمية المشار إليه.\nويجب أن تتضمن المعلومات التي ترسلها إدارة الضرائب إلى السلطة المختصة كل المعلومات المطلوبة في الحقول الإلزامية، المبينة في النموذج المرفق بهذا القرار، أو في أي شكل آخر معتمد من منظمة التعاون الاقتصادي والتنمية."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تقدم إدارة الضرائب للسلطة المختصة، إذا طلبت منها ذلك، نسخة من التوجهات الضريبية التي أصدرتها، أو تحديثاً عن حالة تلك التوجهات، خلال مدة لا تجاوز (30) ثلاثين يوماً من تاريخ استلام الطلب.\nوعلى إدارة الضرائب، إذا كانت غير تابعة للسلطة المختصة، أن تحيل كل مشروعات التوجهات الضريبية وتحديثاتها، إلى السلطة المختصة لاعتمادها قبل إصدارها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على السلطة المختصة أن تتولى خلال مدة لا تجاوز (90) تسعين يوماً من تاريخ استلام التوجهات الضريبية تبادل المعلومات بشأنها مع نظيراتها في البلدان التي تأثرت بتلك التوجيهات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تضع إدارة الضرائب والسلطة المختصة آلية مناسبة تضمن جمع المعلومات المتعلقة بالتوجهات الضريبية ونقلها إلى السلطة المختصة بشكل آمن وسريع."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تضع السلطة المختصة قائمة للبلدان الملتزمة بتطبيق إطار الشفافية والتبادل التلقائي للمعلومات، وتتولى مراجعتها بصفة دورية"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُطبق هذا القرار على التوجهات الضريبية الصادرة بداية من 1/9/2018."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
