{
  "id": "qa-law-8539",
  "type": "statute",
  "title": "قانون رقم (1) لسنة 2021 بشأن الأوسمة والأنواط والميداليات العسكرية",
  "short_name": "قانون رقم (1) لسنة 2021 بشأن الأوسمة والأنواط والميداليات العسكرية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8539&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالجهات العسكرية: وزارة الدفاع ووزارة الداخلية وجهاز أمن الدولة والحرس الأميري وقوة الأمن الداخلي (لخويا) وأي جهاز أمني أو قوة عسكرية أخرى، بحسب الأحوال.\nالسلطة المختصة: وزير الدفاع أو وزير الداخلية أو رئيس جهاز أمن الدولة أو قائد الحرس الأميري أو قائد قوة الأمن الداخلي (لخويا) أو رئيس أو قائد أي جهاز أمني أو قوة عسكرية أخرى، بحسب الأحوال.\nالمناصب القيادية: الوظائف القيادية للضباط في جميع المستويات المحددة بالهيكل التنظيمي في أي من الجهات العسكرية.\nالمناصب القيادية العليا: المناصب القيادية التي يكون التعيين فيها بقرار من الأمير.\nالوحدة الإدارية المختصة: الوحدة الإدارية المعنية بشؤون الأوسمة والأنواط المختصة والميداليات في أي من الجهات العسكرية.\nاللجنة الطبية العسكرية: اللجنة الطبية المعتمدة في أي من الجهات العسكرية العسكرية.\nمنتسبو الجهات: العاملون في الجهات العسكرية من العسكريين العسكرية والمدنيين والحراس وحرس المنشآت والجنود المهنيين.\nمدة الخدمة: مدة الخدمة التي قُضيت في أي من الجهات والعسكرية.\nالعمليات العسكرية: حالات الاشتباك المسلح مع العدو برًّا أو بحراً أو جوًّا، أو عمليات الأمن الداخلي، أو أي عملية أمنية أخرى يصدر بها قرار من السلطة المختصة.\nالشهيد: من يتوفى أثناء العمليات العسكرية أو بسببها، ويعتبر في حكم الشهيد، كل من يتوفى أثناء الخدمة أو بسببها في إحدى الحالات التالية:\n1 - حوادث الطائرات والسفن.\n2 - حوادث الإسقاط الجوي.\n3 - حوادث الاشتباكات مع المخالفين للقانون.\n4 - أثناء التدريبات العسكرية.\n5 - الحالات الأخرى التي يصدر بها قرار من السلطة المختصة.\nالأسير: العسكري أو المدني الذي يُحتجز لدى العدو قسرًا ويثبت وجوده على قيد الحياة.\nالمفقود: العسكري أو المدني الذي يصدر باعتباره مفقوداً حكم نهائي، أو قرار من السلطة المختصة.\nالبراءة: وثيقة رسمية صادرة من الجهة المانحة، توضح هوية الممنوح له، واسم الوسام أو النوط أو الميدالية، وتاريخ المنح.\nالفصل الثاني\nالأوسمة العسكرية"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ سبعة أوسمة عسكرية، تكون أسبقيتها قبل الأنواط والميداليات العسكرية، ويكون ترتيبها كما يلي:\n1 - سيف تميم بن حمد آل ثاني العسكري.\n2 - وسام الشلفا العسكري.\n3 - وسام الشهيد.\n4 - وسام الإقدام.\n5 - وسام الواجب العسكري، ويتألف من خمس طبقات.\n6 - وسام الاستحقاق العسكري.\n7 - وسام الخدمة العسكرية، ويتألف من طبقتين."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُمنح الأوسمة العسكرية بقرار من الأمير، بناءً على اقتراح السلطة المختصة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُمنح الأوسمة العسكرية لمنتسبي الجهات العسكرية، أو لأسماء مستحقيها منهم بعد الوفاة، ووفقًا لما يلي:\n1 - سيف تميم بن حمد آل ثاني العسكري:\nأرفع وسام عسكري، ويُمنح للمناصب القيادية العليا، تكريمًا وتقديرًا للجهد البارز والإخلاص.\n2 - وسام الشلفا العسكري:\nيُمنح للقادة العسكريين أو المدنيين من الدول الأخرى الذين يقدمون خدمات وأعمال مميزة تساهم في تعزيز التعاون المشترك بين دولة قطر والدول الأخرى.\n3 - وسام الشهيد:\nيُمنح بإسم الشهيد، وفاء وعرفانًا لما بذله من تضحية وفداء في سبيل أداء الواجب الوطني، وتخليدًا لذكراه، وتكريمًا لذويه.\n4 - وسام الإقدام:\nيُمنح لمن يؤدي عملًا بطوليًا استثنائيًا ينمّ عن بسالة وشجاعة وقدرة فائقة في الفداء.\n5 - وسام الواجب العسكري:\nيُمنح لمن يقوم بأعمال بارزة تتصف بالكفاءة العالية أو المميزة التي تدل على الولاء والتفاني في أداء الواجب، وذلك وفقاً للترتيب التالي:\nالطبقة الأولى: لرتبة لواء فأعلى، وما يعادلها من الدرجة الخاصة فأعلى للموظفين المدنيين. الطبقة الثانية: لرتبتي عميد وعقيد، وما يعادلهما من الدرجتين الأولى والثانية للموظفين المدنيين. الطبقة الثالثة: لرتبتي مقدم ورائد، وما يعادلهما من الدرجتين الثالثة والرابعة للموظفين المدنيين. الطبقة الرابعة: لرتبة نقيب إلى رتبة ملازم، وما يعادلها من الدرجة الخامسة إلى الدرجة السابعة للموظفين المدنيين.\nالطبقة الخامسة: للرُتب الأخرى، وما يعادلها من الدرجة الثامنة وما دونها للموظفين المدنيين والحراس وحرس المنشآت والجنود المهنيين.\n6 - وسام الاستحقاق العسكري:\nيُمنح لمن يقوم أو يساهم بأعمال جليلة تستحق التقدير.\n7 - وسام الخدمة العسكرية:\nيُمنح لمن أمضى مدة خدمة فعلية متصلة بالجهة العسكرية لا تقل عن عشرين سنة، واتصف طوال مدة خدمته بالإخلاص والتفاني، وذلك وفقاً للترتيب التالي:\nالطبقة الأولى: للضباط، وما يعادل رُتبهم من الدرجة السابعة فأعلى للموظفين المدنيين.\nالطبقة الثانية: للرتب الأخرى، وما يعادلها من الدرجة الثامنة وما دونها للموظفين المدنيين والحراس وحرس المنشآت والجنود المهنيين.\nتُمنح الأوسمة العسكرية لمنتسبي الجهات العسكرية، أو لأسماء مستحقيها منهم بعد الوفاة، ووفقًا لما يلي:\n1 - سيف تميم بن حمد آل ثاني العسكري:\nأرفع وسام عسكري، ويُمنح للمناصب القيادية العليا، تكريمًا وتقديرًا للجهد البارز والإخلاص.\n2 - وسام الشلفا العسكري:\nيُمنح للقادة العسكريين أو المدنيين من الدول الأخرى الذين يقدمون خدمات وأعمال مميزة تساهم في تعزيز التعاون المشترك بين دولة قطر والدول الأخرى.\n3 - وسام الشهيد:\nيُمنح بإسم الشهيد، وفاء وعرفانًا لما بذله من تضحية وفداء في سبيل أداء الواجب الوطني، وتخليدًا لذكراه، وتكريمًا لذويه.\n4 - وسام الإقدام:\nيُمنح لمن يؤدي عملًا بطوليًا استثنائيًا ينمّ عن بسالة وشجاعة وقدرة فائقة في الفداء.\n5 - وسام الواجب العسكري:\nيُمنح لمن يقوم بأعمال بارزة تتصف بالكفاءة العالية أو المميزة التي تدل على الولاء والتفاني في أداء الواجب، وذلك وفقاً للترتيب التالي:\nالطبقة الأولى: لرتبة لواء فأعلى، وما يعادلها من الدرجة الخاصة فأعلى للموظفين المدنيين. الطبقة الثانية: لرتبتي عميد وعقيد، وما يعادلهما من الدرجتين الأولى والثانية للموظفين المدنيين. الطبقة الثالثة: لرتبتي مقدم ورائد، وما يعادلهما من الدرجتين الثالثة والرابعة للموظفين المدنيين. الطبقة الرابعة: لرتبة نقيب إلى رتبة ملازم، وما يعادلها من الدرجة الخامسة إلى الدرجة السابعة للموظفين المدنيين.\nالطبقة الخامسة: للرُتب الأخرى، وما يعادلها من الدرجة الثامنة وما دونها للموظفين المدنيين والحراس وحرس المنشآت والجنود المهنيين.\n6 - وسام الاستحقاق العسكري:\nيُمنح لمن يقوم أو يساهم بأعمال جليلة تستحق التقدير.\n7 - وسام الخدمة العسكرية:\nيُمنح لمن أمضى مدة خدمة فعلية متصلة بالجهة العسكرية لا تقل عن عشرين سنة، واتصف طوال مدة خدمته بالإخلاص والتفاني، وذلك وفقاً للترتيب التالي:\nالطبقة الأولى: للضباط، وما يعادل رُتبهم من الدرجة السابعة فأعلى للموظفين المدنيين.\nالطبقة الثانية: للرتب الأخرى، وما يعادلها من الدرجة الثامنة وما دونها للموظفين المدنيين والحراس وحرس المنشآت والجنود المهنيين."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُقلد الأمير، أو من ينيبه، الأوسمة العسكرية.\nويتسلم من يُمنح وسامًا عسكريًا براءة موقعًا عليها من الأمير.\nوتوضع علامة مميزة لكل وسام على الشريط والشارة كلما تكرر منحه للشخص ذاته.\nالفصل الثالث\nالأنواط العسكرية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُنشأ تسعة أنواط عسكرية، تكون أسبقيتها بعد الأوسمة العسكرية وقبل الميداليات العسكرية، ويكون ترتيبها كما يلي:\n1 - نوط الشرف، ويتألف من طبقتين.\n2 - نوط الشجاعة.\n3 - نوط العمليات العسكرية.\n4 - نوط القيادة.\n5 - نوط الكفاءة التدريبية.\n&#1638;- نوط الكفاءة العلمية.\n7 - نوط التميز.\n8 - نوط الابتكار.\n9 - نوط الخدمة العسكرية، ويتألف من طبقتين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُمنح الأنواط العسكرية بقرار من السلطة المختصة، وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُمنح الأنواط العسكرية لمنتسبي الجهات العسكرية، أو لأسماء مستحقيها منهم بعد الوفاة، ووفقًا لما يلي:\n1 - نوط الشرف:\nالطبقة الأولى: لمن يُصاب أثناء العمليات العسكرية أو بسببها، وينتج عن الإصابة عجز كلي أو جزئي يحدد بقرار من اللجنة الطبية العسكرية. كما يُمنح لإسم الأسير أو المفقود الذي تثبت سلامة موقفه وفقاً للقواعد المعتمدة في الجهة العسكرية.\nالطبقة الثانية: لمن يُصاب أثناء التمارين أو التدريبات العسكرية أو أثناء تأدية الواجبات الوظيفية وينتج عن الإصابة عجز كلي أو جزئي يُحدد بقرار من اللجنة الطبية العسكرية.\n2 - نوط الشجاعة:\nيُمنح لمن يقوم بأعمال تتصف بالبسالة أو التضحية أو الشجاعة.\n3 - نوط العمليات العسكرية:\nيُمنح لمن يشارك في العمليات العسكرية من منتسبي الجهات العسكرية أو قوات الدول الأخرى، ويُميز النوط بنوع العملية العسكرية.\n4 - نوط القيادة:\nيُمنح لمن يشغل منصب قيادية في المستويات المختلفة، ويتميز بالكفاءة في القيادة والبراعة في التخطيط وإصدار القرارات وسرعة الإنجاز أو يقدم إسهامة بارزة للجهة العسكرية.\n5 - نوط الكفاءة التدريبية:\nيُمنح لمنتسبي الجهات العسكرية الذين يحققون نتائج متميزة في مجالات التدريب العسكري أو الرياضي أو العلمي أو التقني أو الثقافي أو غير ذلك من مجالات التدريب المماثلة.\n6 - نوط الكفاءة العلمية:\nيُمنح لمن يحقق خلال فترة خدمته تميزًا علميًا، كالحصول على درجة علمية تخصصية عليا في مجال عمله، أو ما يعادلها من الدورات العسكرية.\n7 - نوط التميز: يُمنح لمن يظهر براعة أو مهارة أو تفوقًا أو أداء مميزة في مجال عمله سواء كان ميدانيًا أو إدارية أو فنيًا.\n8 - نوط الابتكار:\nيُمنح لمن يقوم بابتكار تحسينات، أو استحداث اختراعات علمية أو فنية أو تقنية تفيد في مجال تطوير الأسلحة أو المعدات أو التجهيزات، أو تقديم دراسات أو بحوث مفيدة في هذا المجال.\n9 - نوط الخدمة العسكرية:\nيُمنح لمن أمضى مدة خدمة فعلية متصلة بالجهة العسكرية لا تقل عن عشر سنوات، وعند تكرار منح هذا النوط يجب انقضاء مدة خمس سنوات إضافية لتقرير منحه مرة أخرى، وذلك وفقاً للترتيب التالي:\nالطبقة الأولى: للضباط، وما يعادل رتبهم من الدرجة السابعة فأعلى للموظفين المدنيين.\nالطبقة الثانية: للرتب الأخرى، وما يعادلها من الدرجة الثامنة وما دونها للموظفين المدنيين والحراس وحرس المنشآت والجنود المهنيين."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تقوم السلطة المختصة، أو من تفوضه، بتقليد الأنواط العسكرية.\nويتسلم من يُمنح نوطًا عسكر&#1740;ًا براءة موقعًا عليها من السلطة المختصة.\nوتوضع علامة مميزة على كل نوط وعلى شارته كلما تكرر منحه للشخص ذاته، ولا يجوز منح النوط الواحد أكثر من خمس مرات.\nالفصل الرابع\nالميداليات العسكرية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُنشأ ميداليات عسكرية، تكون أسبقيتها بعد الأنواط العسكرية، ويكون ترتيبها وفقاً لما يلي:\n1 - ميدالية ذكرى اليوم الوطني.\n2 - ميدالية السلام.\n3 - ميداليات الجهات العسكرية:\n(أ) ميدالية وزارة الدفاع (القوات المسلحة القطرية).\n(ب) ميدالية وزارة الداخلية.\n(ج) ميدالية جهاز أمن الدولة.\n(د) ميدالية الحرس الأميري.\n(هـ) ميدالية قوة الأمن الداخلي (لخويا)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُمنح الميداليات العسكرية بقرار من السلطة المختصة، وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُمنح ميدالية ذكرى اليوم الوطني للمتميّزين من منتسبي الجهات العسكرية المشاركين والمساهمين في احتفالات اليوم الوطني للدولة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تُمنح ميدالية السلام لمنتسبي الجهات العسكرية المشاركين في عمليات حفظ السلام، وتميز الميدالية بإسم العملية التي تمت المشاركة فيها.\nويجوز منح ميدالية السلام لمن شارك في عمليات حفظ السلام من قوات الدول الأخرى."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تقوم السلطة المختصة، أو من تفوّضه، بتقليد الميداليات العسكرية.\nويتسلم من يُمنح ميدالية عسكرية براءة موقّعًا عليها من السلطة المختصة.\nالفصل الخامس\nأحكام عامة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تُحدد السلطة المختصة، الوحدة الإدارية المختصة التي تتولى الاختصاصات التنفيذية المتعلقة بإجراءات منح الأوسمة والأنواط والميداليات العسكرية بالتنسيق مع الجهات المعنية."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز بناءً على اقتراح السلطة المختصة منح أي من الأوسمة العسكرية للعسكريين والمدنيين من الدول الأخرى وللوحدات العسكرية والأشخاص المعنوية القطرية وغير القطرية.\nكما يجوز بقرار من السلطة المختصة منح أي من الأنواط والميداليات العسكرية للعسكريين والمدنيين من الدول الأخرى وللوحدات العسكرية والأشخاص المعنوية القطرية وغير القطرية، وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "تُعلن قرارات منح الأوسمة والأنواط والميداليات العسكرية بالجهة العسكرية وفقاً لما تحدده اللائحة التنفيذية لهذا القانون.\nولا يجوز ارتداء تلك الأوسمة أو الأنواط أو الميداليات، أو أشرطتها أو شاراتها، قبل الإعلان عنها."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تكون نماذج وتصاميم الأوسمة والأنواط والميداليات العسكرية وأشرطتها وشاراتها ملكا للدولة وحدها، ويحظر التصرف فيها أو تداولها أو التعامل فيها أو تقليدها."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تظل الأوسمة والأنواط والميداليات العسكرية وبراءاتها ملكًا لمن منحت له، وتنتقل ملكيتها لورثته على سبيل التذكار، دون أن يكون لهم حق ارتدائها.\nولا يجوز لحاملي الأوسمة والأنواط والميداليات وبراءاتها ولا لورثتهم التصرف فيها، كما لا يجوز الحجز عليها.\nوفي حالة فقد أو تلف الوسام أو النوط أو الميدالية، يجوز أن يحصل مالكه على بديل عنه، وذلك بعد التحقق من الفقد أو التلف."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز لمنتسبي الجهات العسكرية ارتداء الأوسمة أو الأنواط أو الميداليات غير القطرية أو أشرطتها أو شاراتها، إلا بقرار من السلطة المختصة، وتكون أسبقيتها وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يُجرّد حامل الوسام أو النوط أو الميدالية العسكرية منه إذا ارتكب فعلًا يتنافى مع واجب الإخلاص للوطن، أو صدر ضده حكم نهائي في جريمة مخلة بالشرف أو الأمانة.\nويكون التجريد من الأوسمة العسكرية بقرار من الأمير بناء على اقتراح السلطة المختصة، ومن الأنواط والميداليات العسكرية بقرار من السلطة المختصة بناء على اقتراح الوحدة الإدارية المختصة.\nويترتب على التجريد سحب الوسام أو النوط أو الميدالية والبراءة، ويعلن قرار التجريد بالجهة العسكرية، وذلك وفقاً لما تحدده اللائحة التنفيذية لهذا القانون."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز حرمان حامل الوسام أو النوط أو الميدالية العسكرية من حمله مؤقتًا ولفترة محددة، إذا ارتكب فعلاً يتنافى مع أسباب المنح، أو أخل بأصول الانضباط أو الآداب العسكرية.\nويكون الحرمان المؤقت من حمل الأوسمة العسكرية بقرار من الأمير بناء على اقتراح السلطة المختصة، ومن حمل الأنواط أو الميداليات العسكرية بقرار من السلطة المختصة بناء على اقتراح الوحدة الإدارية المختصة.\nويجوز بذات الأداة إعادة الوسام أو النوط أو الميدالية العسكرية لمن محرم منها مؤقتًا، إذا أدى خدمات جليلة أو أبدى كفاءة في العمل أو منح مجددًا وسامًا أو نوطًا عسكريًا خلال فترة الحرمان."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "تنظم اللائحة التنفيذية لهذا القانون الإجراءات والضوابط الخاصة بالترشيح ومنح الأوسمة والأنواط والميداليات العسكرية والمكافآت المقررة لها، والأشكال والتصاميم والمواصفات الفنية والتقنية الخاصة بكل منها ويأشرطتها وشاراتها، ونظام وكيفية ارتدائها.\nوتقوم كل جهة عسكرية بإعداد نماذج الترشيح الخاصة بكل وسام أو نوط أو ميدالية وبراءاتها، وإصدارها من السلطة المختصة."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يستمر العسكريون في حمل الأوسمة والأنواط والميداليات التي منحت لهم قبل تاريخ العمل بهذا القانون، كما تستمر المزايا المالية والعينية المقرونة بها لهم أو لورثتهم، بحسب الأحوال."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "&#1740;كون إثبات مشاركة منتسبي الجهات العسكرية في العمليات العسكرية التي تمت المشاركة فيها قبل العمل بهذا القانون، بشهادة تصدرها الوحدة الإدارية المختصة، توضح فيها اسم العملية أو الأعمال التي قام بها المرشح والتي تؤهله لنيل الوسام أو النوط أو الميدالية وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يجوز، بقرار أميري، تعديل الأوسمة والأنواط والميداليات العسكرية، أو إنشاء غيرها، وتحديد ترتيبها وحالات وشروط منحها وامتيازاتها."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يصدر مجلس الوزراء اللائحة التنفيذية لهذا القانون، وإلى حين العمل بها يستمر العمل بالمراسيم واللوائح والقرارات المعمول بها حاليا، وذلك بما لا يتعارض مع أحكام هذا القانون."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُلغى القانون رقم (12) لسنة 1992 ، و القانون رقم (22) لسنة 2002 ، والمرسوم رقم (77) لسنة 1992 ، المشار إليهم، كما يلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القانون. ويُعمل به من تاريخ صدوره. وينشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
