{
  "id": "qa-law-8560",
  "type": "statute",
  "title": "قرار أميري رقم (1) لسنة 2021 بإنشاء الوكالة الوطنية للأمن السيبراني",
  "short_name": "قرار أميري رقم (1) لسنة 2021 بإنشاء الوكالة الوطنية للأمن السيبراني",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8560&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمتين والعبارة التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوكالة: الوطنية للأمن السيبراني.\nالرئيس: رئيس الوكالة.\nالمدير العام: المدير العام للوكالة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُنشأ وكالة تُسمى \"الوكالة الوطنية للأمن السيبراني\"، تتبع رئيس مجلس الوزراء، وتكون لها شخصية معنوية، وموازنة سنوية تُدرج اعتماداتها رقماً واحداً بصورة إجمالية في الموازنة العامة للدولة، ويكون مقرها مدينة الدوحة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تهدف الوكالة إلى المحافظة على الأمن الوطني السيبراني وتنظيمه وتعزيز المصالح الحيوية للدولة وحمايتها في مواجهة تهديدات الفضاء السيبراني، ويكون لها في سبيل تحقيق ذلك ممارسة كافة الاختصاصات والصلاحيات، وبوجه خاص ما يلي:\n1 - إعداد الاستراتيجية الوطنية للأمن السيبراني وتحديثها بالتنسيق مع الجهات المعنية، والإشراف على تنفيذها بعد اعتمادها من مجلس الوزراء.\n2 &ndash; وضع وتحديث السياسات وآليات الحوكمة والمعايير والضوابط والإرشادات اللازمة لتعزيز الأمن السيبراني بالتنسيق مع الجهات المعنية، وتعميمها على الجهات ذات العلاقة ومتابعة الالتزام بها.\n3 - وضع وتحديث أطر إدارة المخاطر السيبرانية، ومتابعة الالتزام بها.\n4 - تقييم الوضع الأمني السيبراني في الدولة، بالتنسيق مع الجهات المعنية، لرصد المخاطر بصفة استباقية.\n5 - إعداد التقارير عن الحالة الأمنية السيبرانية محلياً وإقليمياً ودولياً.\n6 - تحديد وتصنيف مؤسسات القطاعات الحيوية في الدولة.\n7 - إعداد وتنفيذ الخطة الوطنية للاستجابة والتعافي من الحوادث والهجمات السيبرانية بالتنسيق مع الجهات المعنية.\n8 - الإشراف على خطط الطوارئ وضمان استمرارية الأعمال المتعلقة بالأمن السيبراني لمؤسسات القطاعات الحيوية.\n9 - وضع آليات لتبادل ومشاركة ونشر ورصد واستطلاع وتحليل المعلومات المتعلقة بالأمن السيبراني مع الجهات المحلية والدولية.\n10 - وضع المعايير والآليات اللازمة لفحص واعتماد الأجهزة والأنظمة والتطبيقات المشغلة للبنية التحتية الحيوية في الدولة بالتنسيق مع الجهات المعنية.\n11 - إجراء الاختبارات الفنية الأمنية للأنظمة والبرامج والشبكات في مؤسسات القطاعات الحيوية.\n12 - اعتماد أطر ومعايير تقييم الكوادر البشرية العاملة بمجال الأمن السيبراني في مؤسسات القطاعات الحيوية.\n13 - تقييم وتطوير قدرات الأمن السيبراني لمؤسسات القطاعات الحيوية ووضع خطط لرفع المستويات ومتابعة تنفيذها.\n14 - وضع معايير وضوابط الترخيص لمقدمي خدمات الأمن السيبراني وإصدار شهادات الاعتماد.\n15 - رفع مستوى الوعي بالأمن السيبراني، ودعم وتطوير القدرات الوطنية في هذا المجال من خلال البرامج والمبادرات، وتنظيم الفعاليات المتعلقة بالأمن السيبراني في الدولة.\n16 - اعتماد مشاريع ومبادرات الأمن السيبراني في مؤسسات القطاعات الحيوية.\n17 - تنفيذ تمارين الجاهزية والمناورات السيبرانية على مستوى الدولة.\n18 - إبرام العقود ومذكرات التفاهم والشراكات مع الجهات المحلية والدولية المعنية بالأمن السيبراني.\n19 - متابعة تنفيذ التزامات الدولة المعنية بالأمن السيبراني.\n20 - تشجيع وتوجيه البحث العلمي والابتكار في مجال الأمن السيبراني، والعمل على توطين صناعة محلية له.\n21 - تنفيذ القوانين واللوائح والقرارات المتعلقة بحماية خصوصية البيانات الشخصية.\n22 - اقتراح الأدوات التشريعية ذات الصلة بالأمن السيبراني."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون للوكالة رئيس، يصدر بتعيينه قرار أميري."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون للرئيس جميع السلطات والصلاحيات اللازمة لإدارة وتصريف شؤون الوكالة الإدارية والمالية والفنية، واتخاذ ما يراه مناسبا لتحقيق أهدافها، وفقاً لهذا القرار والقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية المعتمدة، ويكون للرئيس بوجه خاص ما يلي:\n1 &ndash; وضع الخطة الاستراتيجية والسياسة العامة للوكالة والإشراف على تنفيذها.\n2 - وضع خطط وبرامج ومشروعات الوكالة، ومتابعة تنفيذها.\n3 - إصدار الهيكل التنظيمي للوكالة.\n4 - إصدار اللوائح الإدارية والمالية والفنية.\n5 - إقرار الموازنة التقديرية السنوية للوكالة، وحسابها الختامي.\n6 - اقتراح الأدوات التشريعية المتعلقة باختصاصات الوكالة.\n7 - إقرار رسوم الخدمات التي تؤديها الوكالة.\n8 - أي أعمال أخرى يكلفه بها رئيس مجلس الوزراء في إطار اختصاصات الوكالة.\nولا تكون قرارات الرئيس المنصوص عليها في البنود (1)، (3)، (4)، (5)، (7)، نافذة، إلا بعد اعتمادها من مجلس الوزراء.\nوللرئيس أن يفوض بعض اختصاصاته إلى المدير العام، أو مساعد المدير العام في حال غياب المدير العام أو خلو منصبه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يمثل الرئيس الوكالة أمام القضاء وفي علاقتها مع الغير."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يكون للوكالة مدير عام، يصدر بتعيينه قرار من رئيس مجلس الوزراء، يتولى، تحت إشراف الرئيس، وفي إطار السياسة العامة للوكالة، تنفيذ قرارات الرئيس، وتصريف شؤون الوكالة الإدارية والمالية والفنية في حدود القوانين واللوائح والنظم المقررة، وله بوجه خاص ما يلي:\n1 - اقتراح الخطة الاستراتيجية والسياسة العامة للوكالة.\n2 - اقتراح خطط وبرامج ومشروعات الوكالة.\n3 - إعداد مشروع الموازنة السنوية التقديرية للوكالة، وحسابها الختامي.\n4 - اقتراح رسوم الخدمات التي تؤديها الوكالة.\n5 - إعداد تقارير دورية عن نشاط الوكالة، وإعداد تقرير سنوي عن سير العمل بها وبرامجها وإنجازاتها.\n6 - أي أعمال أخرى يكلفه بها الرئيس في نطاق اختصاصه.\nويجوز بقرار من رئيس مجلس الوزراء تعيين مساعد للمدير العام، يحل محله عند غيابه أو خلـو منصبه، وللمدير العام أن يفوض بعض اختصاصاته إلى مساعده."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتكون الموارد المالية للوكالة من:\n1 - الاعتمادات المالية التي تخصصها لها الدولة.\n2 - الموارد الأخرى التي يعتمدها رئيس مجلس الوزراء، بناءً على عرض الرئيس."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "لرئيس مجلس الوزراء، تعيين مدقق حسابات أو أكثر لتدقيق حسابات الوكالة، ولمدقق الحسابات في كل وقت، الحق في الاطلاع على دفاتر الوكالة وسجلاتها ومستنداتها وفي طلب البيانات التي يراها ضرورية لأداء واجبه، وله أن يتحقق من موجودات الوكالة والتزاماتها، ويرفع مدقق الحسابات تقريراً بمراجعة حسابات الوكالة، متضمناً اقتراحاته وتوصياته إلى رئيس مجلس الوزراء ويرسل نسخة منه إلى الرئيس."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تلتزم جميع الجهات في الدولة بالتعـاون مع الوكالة في أداء مهامها، وموافاتها بما تطلبه من معلومات وبيانات لازمة لأداء عملها، كسا تلتزم تلك الجهات بتنفيذ السياسات والقرارات والتعاميم التي تصدرها الوكالة في مجال اختصاصها.\nوتتحمل تلك الجهات مسؤوليتها في حماية أنظمتها المعلوماتية ومواقعها الإلكترونية وشبكاتها المعلوماتية والبيانات والمعلومات الإلكترونية الخاصة بها واتخاذ التدابير الأمنية الوقائية اللازمة، ما لا يتعارض مع اختصاصات الوكالة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يرفع الرئيس إلى رئيس مجلس الوزراء تقريرا سنوياً مفصلاً عن أوجه نشاط الوكالة ومشروعاتها وسير العمل فيها في موعد لا يجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحات الوكالة وتوصياتها."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "لرئيس مجلس الوزراء، في أي وقت، أن يطلب من الرئيس تقديم تقارير عن أوضاع الوكالة الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطها أو أي معلومات تتعلق بها، وله أن يُصدر توجيهات عامة بشأن ما يجب على الوكالة اتباعه في الأمور المتعلقة بالسياسة العامة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُلغى القرار الأميري رقم (19) لسنة 2016 المشار إليه، وتُلغى المواد ( 1 )، ( 2 )، ( 3 )، ( 4 ) من قرار مجلس الوزراء رقم (26) لسنة 2018 المشار إليه، ويُلغى مركز الأمن الإلكتروني بوزارة الداخلية، ووحدة التأمين الإلكتروني بلجنة عمليات أمن وسلامة بطولة كأس العالم فيفا قطر 2022، المشار إليهما، كما يُلغى كل حكم يخالف أحكام هذا القرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تؤول إلى الوكالة من تاريخ العمل بهذا القرار، جميع الأموال الثابتة والمنقولة المخصصة للجهات الملغاة بمقتضى المادة السابقة، كما تؤول إليها جميع الحقوق المقررة لها، وتتحمل جميع التزاماتها"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُنقل إلى الوكالة، بقرار من الرئيس، بناءً على اقتراح المدير العام، من يُرى نقله من موظفي الجهات التي حلّت الوكالة محلها بموجب هذا القرار، وتتولى وزارة التنمية الإدارية والعمل والشؤون الاجتماعية تسوية أوضاع موظفي تلك الجهات الذين لا يتم نقلهم إلى الوكالة."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يُصدر الرئيس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى حين صدورها يستمر العمل باللوائح والقرارات والتعاميم المعمول بها، بما لا يتعارض مع أحكام هذا القرار."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
