{
  "id": "qa-law-8566",
  "type": "statute",
  "title": "قرار وزير العدل رقم (4) لسنة 2021 بإصدار لائحة التدريب بمركز الدراسات القانونية والقضائية",
  "short_name": "قرار وزير العدل رقم (4) لسنة 2021 بإصدار لائحة التدريب بمركز الدراسات القانونية والقضائية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8566&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذه اللائحة تكون للكلمات والعبارات التالية المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة العدل.\nالوزير: وزير العدل\nالمركز: مركز الدراسات القانونية والقضائية.\nالمدير: مدير المركز.\nالجهة الحكومية : الوزارة أو الجهاز الحكومي أو الهيئة أو المؤسسة العامة بحسب الأحوال.\nالقانونيون : الحاصلون على درجة البكالوريوس من كليات القانون أوما يعادلها، العاملون في الجهات الحكومية أو الشركات التي تساهم فيها الدولة بنسبة (&#1637;&#1633;%) من رأسمالها على الأقل.\nأعوان القضاة : الخبراء والمترجمون والكتبة.\nالبرامج التدريبية: الدورات التدريبية وورش العمل واللقاءات التدريبية التي تهدف إلى رفع مستوى أداء المتدرب.\nهيئة التدريب: القائمون بالتدريب من القانونيين وأعضاء هيئة التدريس بكليات القانون أو ما يعادلها والقضاة وأعضاء النيابة العامة والمحامين والمدربين في التخصصات غير القانونية."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يقوم المركز بتنفيذ البرامج التدريبية للفئات التالية:\n1 - القضاة.\n2- مساعدو القضاة.\n3- أعضاء النيابة العامة.\n4- مساعدو النيابة العامة.\n5- المرشحون من المجلس الأعلى للقضاء أو النائب العام للتعيين في وظائف القضاء والنيابة العامة.\n6 - القانونيون في الجهات الحكومية أو غيرها من الجهات الأخرى.\n7- المحامون\n8- المحامون تحت التدريب.\n9 - أعوان القضاة.\n10 - مأمورو الضبط القضائي.\n11 - أي من الفئات الأخرى التي يوافق عليها الوزير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "إصدار\nعلى جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القرار، ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية.\nلائحة التدريب بمركز الدراسات القانونية والقضائية"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يعتمد المدير تنفيذ البرامج التدريبية وفقاً للشروط التالية:\n1- أن تكون البرامج المطلوبة ضمن اختصاص المركز.\n2 - أن تكون البرامج مُدرجة بالخطة التدريبية السنوية المعلنة، وللمدير قبول تنفيذ برامج غير مدرجة في الخطة السنوية، وفقاً لمتطلبات التدريب واحتياجات الجهات.\n3- ألا يقل عدد المرشحين للدورة التدريبية الـواحدة عن عشرة متدربين، على أن ترفق الجهة أسمائهم وبياناتهم مع الطلب الخاص بذلك، ويجوز للمدير الاستثناء من هذا الشرط، وفقاً لمقتضيات المصلحة العامة.\nوللمدير قبول ترشيح متدرب للالتحاق ببرنامج تدريبي سبق له المشاركة فيه، بناءً على طلب الجهة المُرشحة بكتاب توضح فيه أسباب إعادة الترشيح."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتكون المنهج التدريبي من المواد اللازمة حسب طبيعة كل برنامج ووفق الجداول التي تُعد لذلك، ويجوز أن يتضمن منهج التدريب إعداد بحث.\nوتتضمن الحقيبة التدريبية تدريباً نظرياً وعملياً والمواد التعليمية ومصادر التعليم المصاحبة وقواعد التقييم بحسب منهج التدريب"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يتولى أعمال التدريب بالمركز الفئات التالية:\n1 - القضاة وأعضاء النيابة العامة ممن أمضوا في العمل الفعلي مدة لا تقل عن عشر سنوات.\n2 - القانونيون ممن لديهم خبرة في العمل القانوني لمدة لا تقل عن عشر سنوات.\n3- أعضاء هيئة تدريس القانون في الجامعات أو الكليات أو المعاهد المعترف بها.\n4 - المحامون المقيدون بجدول قيد المحامين ممن زاولوا المحاماة لمدة لا تقل عن عشر سنوات.\nويجوز للمدير أن يقترح على الوزير الاستعانة بأعضاء هيئة تدريب في غير التخصصات القانونية ممن مارسوا العمل لمدة لا تقل عن عشر سنوات في تخصصاتهم، وبحسب ما تقتضيه المناهج التدريبية.\nويُصدر الوزير قراراً باعتماد قائمة ندب أعضاء هيئة التدريب بالمركز، بناء على اقتراح المدير وذلك بالتنسيق مع الجهات المعنية.\nويجوز بموافقة الوزير استثناء الكوادر القطرية من المدد المنصوص عليها في هذه المادة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُكلف المدير عضو هيئة التدريب بالمقرر التدريبي الذي يتولى تنفيذه وفقاً للمناهج والحقائب التدريبية المعتمدة على أن يُراعى فيه التخصص، ولا يكون الترشيح في غير التخصص إلا بموافقة الوزير.\nوإذا كان عضو هيئة التدريب من الخبراء أو الاستشاريين بالمركز، فللمدير أن يُفرغهم من المهام المنوطة بهم أثناء تنفيذهم للبرنامج التدريبي"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يلتزم عضو هيئة التدريب بتنفيذ البرامج وفقاً للمحاور والأهداف المقررة لكل برنامج وفق محتويات الحقائب التدريبية المعتمدة للتنفيذ باستخدام شرائح العرض والنماذج التدريبية والتمارين العملية المرفقة بالحقائب التدريبية."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب على عضو هيئة التدريب ما يلي:\n1 - الالتزام بالقوانين واللوائح والنظم المعمول بها في الدولة.\n2- الالتزام بمواعيد الحضور والانصراف المحددة للدورات التدريبية.\n3- المحافظة على كرامة الوظيفة العامة.\n4 - التحلي بالأمانة والنزاهة والموضوعية مع موظفي المركز وأعضاء هيئة التدريب الآخرين والمتدربين.\n5 - حفظ النظام والسلوك داخل قاعات التدريب وإبلاغ إدارة المركز فوراً بأي إخلال بالنظام أو حسن السلوك داخلها.\n6 - الالتزام بالنظم والمعايير العلمية الحديثة في التدريب، وبما يتوافق مع المستجدات القانونية العلمية والعملية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتولى عضو هيئة التدريب المكلف بالتدريب في البرامج التدريبية القيام بما يلي:\n1 - إعداد نماذج الاختبارات والإجابات النموذجية لها وتسليمها للمركز قبل موعد إجراء الاختبار بوقت كاف.\n2 - تسلم أوراق الإجابة لتصحيحها بعد انتهاء المركز من ترقيمها ووضع الأرقام السرية عليها.\n3 - الانتهاء من أعمال التصحيح وتسليم أوراق الإجابة خلال مدة أقصاها سبعة أيام من تار&#1740;خ استلامها.\nوفي حالة تعذر قيام عضو هيئة التدريب بالمهام المذكورة لعذر مقبول يرشح المدير من يراه مناسباً للقيام بتلك المهام."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُمنح عضو هيئة التدريب، من غير خبراء التدريب بالمركز، مكافأة مالية مقدارها (500) خمسمائة ريال، عن كل ساعة تدريب من البرنامج التدريبي الواحد.\nكما يُمنح مشرف البرامج التدريبية مكافأة مالية مقدارها (150) مائة وخمسون ريال، عن كل ساعة مراقبة على أعمال الامتحانات من البرنامج التدريبي الواحد.\nيجوز إذا كان عضو هيئة التدريب من غير المقيمين بالدولة، زيادة المكافأة المقررة بناءً على اقتراح المدير وموافقة الوزير.\nويُشترط لمنح المكافأة المالية المقررة الانتهاء من تنفيذ البرنامج التدريبي في الموعد المُحدد، وتصحيح وتسليم كافة أوراق الإجابة والتقييمات الخاصة بالمتدربين من قبل عضو هيئة التدريب في الموعد المحدد، وفقاً لقواعد التقييم المقررة لكل برنامج."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يكون تقييم أعضاء هيئة التدريب وفقاً للنموذج المعد لهذا الغرض من قبل المركز."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "للمدير اقتراح شطب عضو هيئة التدريب من قائمة أعضاء هيئة التدريب المنصوص عليها في المادة (&#1638;) من هذه اللائحة وحرمانه من المكافأة المالية المقررة للبرنامج التدريبي، إذا أخل بأي من الالتزامات المنصوص عليها في هذه اللائحة، ويصدر بالشطب قرار من الوزير، ويخطر المدير جهة عمل عضو هيئة التدريب بالقرار."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلتزم المتدرب بما يلي:\n1 - مواعيد الحضور والانصراف المقررة.\n2 - حضور جميع ساعات التدريب المقررة.\n3- الحفاظ على تجهيزات وأدوات المركز وسلامة مبانيه ومنشآته.\n4- التقيد بالمهام والواجبات التدريبية المطلوبة، وما يكلف به خلال تنفيذ البرنامج التدريبي.\n5- المحافظة على النظام وحسن السلوك داخل قاعات التدريب، وعدم مغادرتها إلا بإذن من المدرب.\n6- الامتناع عن أي عمل من شأنه الإخلال بالنظام والآداب العامة.\n7- الامتناع عن أي عمل من شأنه الإخلال بأخلاقيات التعامل مع أعضاء هيئة التدريب أو موظفي المركز.\n8- عدم استخدام أي من الأجهزة أو الآلات التي تعيق الانتباه."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا تأخر المتدرب عن حضور بداية المحاضرة التدريبية لمدة تتجاوز ربع الساعة، يُنذر من قبل المدير بعدم تكرار التأخير. وفي حال تكرار التأخير يُعد المتدرب غائباً عن المحاضرة التدريبية، وتطبق بشأنه أحكام الغياب الواردة في هذه اللائحة وتخطر جهة عمله بذلك."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز للمتدرب الاعتذار عن البرنامج التدريبي المسجل به، إلا بطلب كتابي موجه من جهة عمله إلى المدير. ويجوز إعادة تسجيل المتدرب في البرنامج لمرة واحدة أخرى وفقاً لجدول البرامج في الخطة التدريبية بالمركز"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يتم تقييم المتدرب بناءً على نسب الحضور والمشاركة في أنشطة التدريب أو اجتيازه الاختبارات المقررة، وفقاً للمعايير والضوابط التالية:\n1. الدورات التدريبية التي تزيد مدتها على ثلاثة أشهر:\nأ. يُخصص لكل مُقرر تدريبي في الدورات التدريبية (100) مائة درجة، تقسم على النحو التالي:\n- (50) خمسون درجـة للاختبـار التحريـري.\n- (30) ثلاثـون درجة للتطبيقات العملية.\n- (20) عشرون درجة للتفاعل والمشاركة في أثناء التدريب.\nب. تُخصص (100) مائة درجة لمقرر البحث.\nت. تُخصص (100) مائة درجة للحضور أثناء الـدورة.\n2. الدورات التدريبية التي لا تزيد مدتها على ثلاثة أشهر:\n- (80) ثمانون درجـة للاختبـار التحـريـري.\n- (20) عشرون درجة للتفاعل والمشاركة والحضور أثناء التدريب."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تكون تقديرات المعدل العام للدورة وفق النسب المئوية التالية:\nالتقدير\nالنسبة\nممتاز\n90% فأكثر\nجيد جداً\nمن ??% إلى أقل من 90?\nجيد\nمن 65% إلى أقل من 80?\nضعيف\nأقل من 65%\nولا يُعد المتدرب مجتازاً للدورة التدريبيّة ما لم يحصل على تقدير (جيد) على الأقل في كل مُقرر تدريبي بالـدورة التدريبية. ويجوز في الدورات التدريبية التي لا تزيد مدتها على ثلاثة أشهر، أن يقتصر تقييم المتدرب بناءً على نِسب الحضور والمشاركة في أنشطة التدريب."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُجرى امتحان تكميلي لكل من تخلف عن الامتحان، لعذر يقبله المدير."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُستبعد المتدرب من الدورة التدريبيّة، بقرار من المدير، وتُخطر جهة عمله، إذا تجاوزت نسبة غيابه (25) من إجمالي الساعات التدريبية المقررة للبرنامج التدريبي."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "مع مراعاة الأحكام الواردة في المادتين (15) ، (20) من هذه اللائحة ، للمدير حرمان المتدرب من استكمال البرنامج التدريبي إذا أخل بأي من الالتزامات المنصوص عليها في البنود (3) ، (4) ، (5) ، ( 6) ، (7) ، (8) من المادة (14) من هذه اللائحة، وإذا كان الفعل المنسوب إلى المتدرب يُشكل مخالفة لأحكام قانون الموارد البشرية المدنية المشار إليه أو غيره من القوانين المنظمة لعمله، يُخطر المدير جهة عمله لتتولى التحقيق معه"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "يجوز التظلم للوزير من القرارات الصادرة تنفيذا لأحكام هذه اللائحة خلال ثلاثين يوماً من تاريخ إخطاره بالقرار بأي وسيلة تفيد العلم به ويبت الوزير في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويعتبر انقضاء هذه المدة دون البت في التظلم رفضاً ضمنياً له، ويكون قرار البت في التظلم نهائياً.\nويعتبر إعلان قرار نتيجة التدريب بمثابة إخطار للمتدرب به في مفهوم هذه المادة."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "مكرراً ( اضيفت بموجب: قرار وزاري 36 / 2024 )\nيُمنح أوائل الدورات التدريبيَّة التي تزيد مدتها على ثلاثة أشهر، مكافأة ماليَّة وفقاً للضوابط التالية:\n1. (25.000) خمسة وعشرون ألف ريال، للحاصل على المركز الأول.\n2. (20.000)عشرون ألف ريال، للحاصل على المركز الثانـي.\n3. (10.000) عشرة آلاف ريال، للحاصل على المركز الثالث.\nوللمدير منح هدايا عينية للمتدربين الذين اجتازوا الدورة حسب تقديراتهم."
    }
  ],
  "definitions": []
}
