{
  "id": "qa-law-8573",
  "type": "statute",
  "title": "قرار رئيس الهيئة العامة للضرائب رقم 4 لسنة 2020 بشأن التصريح بالتسعير التحويلي وتقديم الملف الرئيسي والملف المحلي",
  "short_name": "قرار رئيس الهيئة العامة للضرائب رقم 4 لسنة 2020 بشأن التصريح بالتسعير التحويلي وتقديم الملف الرئيسي والملف المحلي",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8573&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للمصطلحات التالية المعنى الموضح قرين كل منها، ما لم يقتضي السياق معنى آخر:\nالدولة\nدولة قطر\nالهيئة\nالهيئة العامة للضرائب\nالمجموعة\nمجموعة الكيانات والمشاريع المرتبطة\nالكيانات المرتبطة\nهي الكيانات المرتبطة كما وردت بالمادة 52 من اللائحة التنفيذية لقانون الضريبة على الدخل\nالتصريح\nالتصريح بالتسعير التحويلي\nالملف الرئيسي\nملف يقدّم من قبل مشروع مقيم في الدولة مرتبط بمشروع أخر أو مشاريع أخرى يحتوى على معلومات موحدة عن المشاريع المرتبطة فيما يتعلّق بعملياتها التجارية وسياساتها في التسعير التحويلي.\nالملف المحلي\nملف يوفر معلومات مفصلة عن التسعير التحويلي تتعلّق بمعاملات الكيان\nالمقيم مع الكيانات المرتبطة به.\nالمعاملات المسيطر عليها\nالمعاملات بين كيانين مرتبطين ببعضهما البعض.\nالفصل الأول التصريح بالتسعير التحويلي"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يخضع لواجب التصريح كل من:\n1. الكيانات المقيمة في الدولة والمرتبطة بكيانات أخرى،\n2. المنشآت الدائمة للكيانات غير المقيمة في الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجب على الكيانات المُشار إليها بالمادة (2) من هذا القرار أن تقدم التصريح، إذا كانت قيمة الإيرادات السنوية للكيان أو المنشأة الدائمة أو إجمالي الأصول التي تظهر في المركز المالي للكيان أو المنشأة الدائمة تساوي أو تفوق 10,000,000 ريال قطري في السنة المبلغ عنها."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يجب على الكيانات المُشار إليها بالمادة (2) من هذا القرار أن تقدم التصريح بذات الشكل والطريقة المطلوبين لتقديم الإقرار الضريي، وفي ذات الموعد المحدد لتقديم ذلك الإقرار."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يقدّم التصريح وفق النموذج الذي تعتمده الهيئة. ويجب أن يتضمن المعلومات التالية:\n1. معلومات عامة عن المجموعة التي ينتمي إليها الكيان المبلغ، وتشمل:\nأ. وصف عام للنشاط الذي تباشره المجموعة، بما في ذلك التغييرات التي حدثت خلال السنة المالية المبلغ عنها؛\nب. قائمة بالأصول غير المادية الرئيسية ذات الصلة بالكيان المبلغ، وكذلك الدولة أو الإقليم التي يقيم فيه الكيان المرتبط به الذي يمتلك تلك الأصول؛\nت. وصفًا عام لسياسة التسعير التحويلي للمجموعة، بما في ذلك التغييرات التي حدثت خلال السنة المالية المبلغ عنها؛\n2. معلومات محددة عن الكيان المبلغ، وتشمل:\nأ. وصفًا للنشاط الذي يباشره الكيان المرتبط المبلغ، بما في ذلك التغييرات التي حدثت خلال\nالسنة المالية المبلغ عنها؛\nب. بيانًا موجزًا بالعمليات المنفذة مع الكيانات الأخرى المرتبطة بالكيان المبلغ. إذا تجاوز المبلغ الإجمالي، حسب نوع المعاملة 200,000 ريال فطري. مع تفصيل طبيعة المعاملة ومقدارها، والدول أو الأقاليم التي تقيم فيها الكيانات الأخرى؛\nت. عرض لطرق التسعير التحويلي، مع تفصيل الطريقة الرئيسية المستخدمة، والتغييرات التي حدثت خلال السنة المالية المبلغ عنها.\nالفصل الثاني الملف الرئيسي والملف المحلي"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يخضع لواجب تقديم الملفين الرئيسي والمحلي كل من:\n1. الكيانات المقيمة في الدولة والمرتبطة بكيانات أخرى؛\n2. والمنشآت الدائمة للكيانات غير المقيمة في الدولة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجب على الكيانات المنصوص عليها بالمادة (6) من هذا القرار أن تقدم الملفين الرئيمي والمحلي، إذا:\n1. كانت قيمة الإيرادات السنوية للكيان أو المنشأة الدائمة أو إجمالي الأصول التي تظهر في موازنة الكيان أو المنشأة الدائمة تساوي أو تفوق 50,000,000 ريال قطري في السنه المبلغ عنها.\n2. كان أحد كيانات المجموعة مقيما خارج الدولة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يقدم الملفان الرئيسي والمحلي في موعد أقصاه 30 يونيو من السنة التي تلي السنة المالية المبلغ عنها.\nالقسم الأول الملف الرئيسي"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجب أن يتضمن الملف الرئيسي على المعلومات التالية:\n1. الهيكل التنظيمي للمجموعة.\n2. وصف أعمال المجموعة، ويشمل:\nأ. العوامل المهمة لأرباح الأعمال؛\nب. وصفا لسلسة توريد أكبر 5 عروض منتجات أو خدمات للمجموعة بحسب الإيراد، بالإضافة إلى أي منتجات أو خدمات أخرى تصل إلى أكثر من 5% من إيراد المجموعة.\nت. قائمة ووصف موجز للترتيبات المهمة المتعلّقة بالخدمات بين أعضاء المجموعة، بخلاف خدمات البحث والتطوير، بما في ذلك وصف لقدرات المواقع الرئيسية التي تقدم خدمات مهمة وسياسات التسعير التحويلي لتخصيص تكاليف الخدمات وتحديد الأسعار التي تدفع مقابل الخدمات داخل المجموعة؛\nث. وصفا للأسواق الجغرافية الرئيسية لمنتجات المجموعة وخدماتها المُشار إليها بالبند (ج) من هذه الفقرة!\nج. تحليلًا وظيفيًا موجز يصف المساهمات الرئيسية في خلق القيمة من الكيانات الفردية داخل المجموعة (الوظائف الرئيسية المنجزة، والمخاطر المهمة المفترضة. والأصول المهمة المستخدمة)؛\nح. وصفًا للمعاملات المهمة المتعلّقة بإعادة هيكلة الأعمال وعمليات الاستحواذ وتصفية الاستثمار التي حدثت خلال السنة المالية؛\n3. الأصول غير المادية للمجموعة، وتشمل:\nأ. وصف عام للاستراتيجية الشاملة للمجموعة لتطوير وامتلاك واستغلال الأصول غير المادية، بما في ذلك موقع المرافق الرئيسية للبحث والتطوير ومواقع إدارة البحث والتطوير؛\nب. قائمة بالأصول غير المادية أو مجموعات الأصول غير المادية الخاصة بالمجموعة والتي تعتبر مهمة\nلأغراض التسعير التحويلي، والكيانات التي تمتلكها قانونًا؛\nت. قائمة بالاتفاقيات المهمة بين الكيانات المرتبطة المحددة والمُتعلّقة بالأصول غير المادية، بما في ذلك ترتيبات المساهمة في التكاليف، والاتفاقات الرئيمية على خدمات البحوث واتفاقات الترخيص؛\nث. وصفًا عامًا لسياسات التسعير التحويلي للمجموعة المتعلّقة بالبحث والتطوير والأصول غير المادية؛\nج. وصفًا عامًا لأي تحويلات مهمة للحصص في الممتلكات غير المادية بين الكيانات المرتبطة خلال السنة المالية المعنية، بما في ذلك الكيانات والبلدان والتعويضات المعنية؛\n4. الأنشطة المالية المشتركة للمجموعة، وتشمل:\nأ. وصفًا عامًا لكيفية تمويل المجموعة، بما في ذلك الترتيبات المهمة للتمويل مع المقرضين غير المرتبطين بأعضائها؛\nب. تحديد أيّ عضو من المجموعة يوفر وظيفة مركزية للتمويل للمجموعة، بما في ذلك الدولة التي أسست تلك الكيانات بمقتضى قوانينها والدولة التي يوجد بها مكان إدارتها الفعلي؛\nت. وصفًا عامًا للسياسات العامة للتسعير التحويلي التي نتبعها المجموعة فيما يتعلّق بترتيبات التمويل بين الكيانات المرتبطة؛\n5. المراكز المالية والضريبية للمجموعة، وتشمل:\nأ. البيان المالي السنوي الموحد للمجموعة عن السنة المالية المعنية، إذا أعد لأغراض الإبلاغ المالي\nأو التنظيمي أو الداخلي أو الضريبي أو لأغراض أخرى؛\nب. قائمة ووصفًا موجزًا للترتيبات المسبقة الأحادية الجانب للتسعير المعتمدة من المجموعة وغيرها من التوجيهات الضريبية المتعلّقة بتخصيص الدخل بين البلدان.\nالقسم الثاني الملف المحلي"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يجب أن يتضمن الملف المحلي على المعلومات التالية:\n1. معلومات عن الكيان المبلغ، ويشمل:\nأ. وصف هيكل إدارة الكيان المبلغ، وهيكله التنظيمي، ووصف للأفراد التي تقدم لهم التقارير عن إدارة الكيان المبلغ والبلدان التي يحتفظ فيها تلك الأفراد بمكاتبهم الرئيسية؛\nب. وصفًا مفصلًا للأعمال ولاستراتيجية الأعمال التي يتبعها الكيان المبلغ، بما في ذلك بيان ما إذا شارك الكيان المبلغ في عمليات إعادة هيكلة الأعمال أو عمليات تحويل أصول غير مادية، أو تأثر بها في السنة الجارية أو في السنة السابقة لها مباشرة، وشرح جوانب تلك المعاملات التي أثرت على الكيان المبلغ؛\nت. معلومات عن المنافسين الرئيسيين؛\n2. المعاملات المسيطر عليها لكل فئة أساسية من المعاملات المسيطر عليها التي يشارك فيها الكيان، وتشمل:\nأ. وصف المعاملات الهامة المسيطر عليها (مثل شراء خدمات التصنيع، وشراء السلع، وتوفير الخدمات، والقروض، والضمانات المالية وضمانات الأداء، وتراخيص الأصول غير المادية، وما إلى ذلك) والسياق الذي تمت فيه هذه المعاملات؛\nب. مبالغ المدفوعات والمقبوضات داخل المجموعة لكل فئة من المعاملات المسيطر عليها والتي شارك فيها الكيان المبلغ (أي المدفوعات والمقبوضات عن المنتجات والخدمات والإتاوات والفوائد، وما إلى ذلك) مقسمة حسب بلدان الإقامة الضريبية للدافع أو المتلقي الأجنبي؛\nت. تحديد الكيانات المرتبطة المشاركة في كل فئة من المعاملات المسيطر عليها، والعلاقة فيما بينها؛\nث. نسخ من جميع الاتفاقات الأساسية التي أبرمها الكيان المبلغ مع الكيانات الأخرى المرتبطة به؛\nج. مقارنة مفصلة وتحليلًا وظيفيًا للكيان المبلغ والكيانات المرتبطة به ذات الصلة فيما يتعلّق بكل فئة موثقة من المعاملات المسيطر عليها، بما في ذلك أيّ تغييرات مقارنة بالسنوات السابقة (وإلى الحد الذي يكرر هذا التحليل الوظيفي المعلومات الموجودة في الملف الرئيسي. فإن الإشارة المرجعية إلى الملف الرئيسي تكفي)؛\nح. تحديد أنسب طريقة للتسعير التحويلي فيما يتعلّق بأيّ فئة من المعاملات وأسباب اختيار تلك الطريقة؛\nخ. تحديد الكيان المرتبط بالكيان المبلغ الذي اختير كطرف في الاختبار، إن أمكن، وشرح أسباب هذا الاختيار؛\nد. ملخصًا للافتراضات المهمة التي وضعت في تطبيق منهجية التسعير التحويلي؛\nذ. لأسباب إجراء تحليل متعدد السنوات، إذا كان ذلك مناسبًا؛\nر. قائمة ووصف للمعاملات غير المسيطر عليها محل المقارنة المختارة (الداخلية أو الخارجية)، إن وجدت، ومعلومات عن المؤشرات المالية ذات الصلة للكيانات المستقلة المعتمدة في تحليل التسعير التحويلي، بما في ذلك وصف لمنهجية البحث عن المقارنات ومصدر تلك المعلومات؛\nز. وصف لأية تعديلات أجريت على المقارنات، وإشارة إلى ما إذا كانت التعديلات قد أجريت على نتائج الطرف في الاختبار، أو المعاملات المسيطر عليها المقارن بها، أو كليهما.\nس. بيان ما يبرر أن المعاملات ذات الصلة قد سعرت على أساس المنافسة الكاملة، بناءً على تطبيق طريقة التسعير التحويلي المختارة؛\nش. ملخص للمعلومات المالية المستخدمة في تطبيق منهجية التسعير التحويلي؛\nص. نسخة من الترتيبات المسبقة للتسعير أحادية أو ثنائية أو متعددة الجانب وغيرها من التوجيهات الضريبية التي لا تكون الدولة طرفًا فيها والتي تكون مرتبطة بالمعاملات المسيطر عليها المذكورة أعلاه؛\n3. المعلومات المالية، وتشمل:\nأ. البيانات المالية السنوية للكيان المبلغ للسنة المالية المعنية، مع القوائم المالية المدققة؛\nب. جداول المعلومات والتخصيصات التي توضح كيفية ربط البيانات المالية المستخدمة في تطبيق طريقة التسعير التحويلي بالقوائم المالية السنوية؛\nت. ملخص جداول للبيانات المالية ذات الصلة للمقارنة بها المستخدمة في التحليل والمصادر التي تم الحصول منها على تلك البيانات."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يطبق الالتزام بتقديم التصريح بالتسعير التحويلي والملفين الرئيسي والمحلي على السنوات الضريبية التي تبدأ في أو بعد تاريخ 01/01/2020."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
