{
  "id": "qa-law-8589",
  "type": "statute",
  "title": "قرار وزير التعليم والتعليم العالي رقم (14) لسنة 2021 بتشكيل لجنة شؤون المدارس وتحديد اختصاصاتها ونظام عملها ومكافآت أعضائها",
  "short_name": "قرار وزير التعليم والتعليم العالي رقم (14) لسنة 2021 بتشكيل لجنة شؤون المدارس وتحديد اختصاصاتها ونظام عملها ومكافآت أ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8589&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُشكّل لجنة شؤون المدارس بالوزارة على النحو التالي:\n1 - وكيل وزارة التعليم والتعليم العالي رئيساً\n2 - وكيل الوزارة المساعد للشؤون التعليمية نائباً للرئيس\n3 - مدير إدارة شؤون المدارس عضواً\n4 - مدير إدارة التوجيه التربوي عضواً\n5 - مدير إدارة الموارد البشرية عضواً\n6 - ممثل عن إدارة الشؤون القانونية عضواً\n7 &ndash; ممثل عن إدارة تقييم المدارس عضواً\nيتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يختارهم رئيس اللجنة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي:\n1 - مباشرة اختصاصاتها المنصوص عليها في النظام الوظيفي لموظفي المدارس الصادر بقرار مجلس الوزراء رقم (32) لسنة 2019 .\n2 - إبداء الرأي في كافة الأمور المتعلقة باختيار مديري المدارس.\n3 - اقتراح تخصيص المدارس لكل مرحلة تعليمية وتحديد مسمياتها، وفقاً لمتطلبات التوزيع الجغرافي والكثافة السكانية والاحتياجات التعليمية.\n4 - اقتراح الخطط اللازمة لتطوير التعليم التخصصي والفني والمدارس المتخصصة.\n5 - دراسة الهيكل التتظيمي والوظيفي للمدارس، وإبداء الرأي بشأنه.\n6 - أية مهام أخرى يكلفها بها الوزير."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات، قابلة للتجديد لمدة أو مدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها مرة كل أسبوع، وكلما دعت الحاجة، وتكون اجتماعاتها في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي يرجح الجانب الذي منه الرئيس."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تشكل من بين أعضائها أو من غيرهم من الفنيين في مجال اختصاصاتها لجاناً فرعية أو مجموعات عمل؛ لدراسة ما يعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات الداخلة في اختصاصاتها، ولها أن تستعين بمن ترى الاستعانة بهم من موظفي الوزارات والأجهزة الحكومية الأخرى، أو غيرهم من ذوي الكفاءة والخبرة في مجال عملها للاستعانة برأيهم لتقديم المشورة أو البيانات أو الإيضاحات، دون أن يكون ليم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُحرر محضر لكل اجتماع من اجتماعات اللجنة، تُدون فيه أعمال اللجنة وتوصياتها وقراراتها، وتحفظات الأعضاء إن وجدت، ويوقع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر.\nويجب أن تكون قرارات وتوصيات اللجنة مسببة، وتُرفع إلى الوزير لاتخاذ ما يلزم بشأنها."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مداولات اللجنة وتوصياتها وقرارتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات والمعلومات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تُرفع اللجنة إلى الوزير تقريراً سنوياً بنتائج أعمالها، وكلما طلب منها ذلك، مشفوعاً باقتراحاتها وتوصياتها."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يتقاضى رئيس اللجنة مكافأة شهرية مقدارها (5.000) خمسة آلاف ريال، ويتقاضى نائب الرئيس مكافأة شهرية مقدارها (4.500) أربعة آلاف وخمسمائة ريال، ويتقاضى كل عضو من أعضاء اللجنة مكافأة شهرية مقدارها (4.000) أربعة آلاف ريال، كما يتقاضى أمين سر اللجنة مكافأة شهرية مقدارها ( 2.000) ألفي ريال، وتسري في شأن تلك المكافآت أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المُشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القرار ويُعمل به من تاريخ صدوره ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
