{
  "id": "qa-law-8623",
  "type": "statute",
  "title": "قانون رقم (2) لسنة 2021 بتنظيم تحصيل مقابل استهلاك التيار الكهربائي والماء",
  "short_name": "قانون رقم (2) لسنة 2021 بتنظيم تحصيل مقابل استهلاك التيار الكهربائي والماء",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8623&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزير: وزير الدولة لشؤون الطاقة.\nالمؤسسة: المؤسسة العامة القطرية للكهرباء والماء .\nالرئيس: رئيس المؤسسة .\nالإدارة المختصة: الوحدة الإدارية المختصة بالمؤسسة.\nالجهات الحكومية: الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة.\nالمشترك: المالك أو المستأجر المتعاقد مع الإدارة المختصة لتزويد المكان المبنى أو المنشأة بالتيار الكهربائي أو الماء أو كليهما، أو سواء كان شخصاً طبيعياً أم معنوياً.\nالبيانات الأساسية للمشترك: الاسم، ورقم البطاقة الشخصية أو رخصة الإقامة، وعنوان السكن، ورقم صندوق البريد، ورقم الهاتف الثابت والجوال، والبريد الإلكتروني، ورقم الحساب البنكي الدولي.\nاتفاقية التزويد بالخدمة: اتفاقية يتم إبرامها بين الإدارة المختصة والمشترك، تتضمن البيانات الأساسية للمشترك، وأحكام وشروط التزويد بالتيار الكهربائي أو الماء أو كليهما، بحسب طبيعـة وفئة المكان أو المبنى أو المنشأة.\nالتصفية: إجراءات إنهاء الاشتراك وغلق الحساب وتسوية المبالغ المستحقة وفصل الخدمة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون التعاقد لتزويد المكان أو المبنى أو المنشأة بالتيار الكهربائي أو الماء أو كليهما، من خلال اتفاقية التزويد بالخدمة، على النموذج المُعد لهذا الغرض أو بإحدى الوسائل الإلكترونية.\nولا يجوز التزويد بالتيار الكهربائي أو الماء قبل توقيع المشترك على اتفاقية التزويد بالخدمة.\nويصدر بتحديد فئات الأماكن والمباني والمنشآت التي تخضع لأحكام هذا القانون، قرار من الوزير.\nويصدر بتحديد مقابل استهلاك التيار الكهربائي والماء لكل فئة من الفئات المشار إليها في الفقرة السابقة قرار من مجلس الوزراء، بناء على اقتراح الوزير\nالفصل الثاني -قياس وحساب استهلاك التيار الكهربائي"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُقاس استهلاك التيار الكهربائي والماء بواسطة عدادات يتم توريدها وتركيبها في المكان أو المبنى أو المنشأة وفقاً للمواصفات الفنية والشروط التي تحددها الإدارة المختصة.\nويصدر بتحديد مقابل صيانة العدادات والتأمينات اللازمة لها قرار من الوزير."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُسجل قراءة العدادات، ويبلغ المشترك بالكمية المستهلكة من التيار الكهربائي والماء والمبالغ المستحقة عليه، بموجب فاتورة ورقية أو إلكترونية، وفقاً لما تحدده الإدارة المختصة.\nوعلى المشترك في حالة عدم إبلاغه ذلك بانتظام، إخطار الإدارة المختصة لاتخاذ اللازم"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تتولى الإدارة المختصة إصدار فواتير استهلاك التيار الكهربائي والماء شهرياً، وتحصيل المبالغ المستحقة على المشترك بالوسائل العادية أو الإلكترونية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للمؤسسة تجميع الكميات المستهلكة من التيار الكهربائي والماء للعدادات التي تزود مكان أو مبنى أو منشأة واحدة في فاتورة واحدة، ما لم تكن هذه العدادات تابعة لمشتركين مختلفين."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يجوز بناءً على طلب المشترك إجراء فحص العداد لمعرفة دقة التسجيل والتأكد من انتظام سيره، مقابل رسم يصدر بتحديده وتنظيم قواعد تحصيله ورده قرار من الوزير."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إذا تبيّن أن العداد قد تعطل أو تلف أو فقد نتيجة الإهمال أو العبـث به من قبل المشترك، يتحمل المشترك قيمة إصلاح العداد أو استبداله مضافاً إليها مصاريف القطع والإعادة التي يصدر بتحديدها قرار من الوزير\nالفصل الثالث -تأمين استهلاك التيار الكهربائي والما"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يلتزم المشترك بدفع تأمين عن استهلاك التيار الكهربائي والماء، يصدر بتحديده وتنظيم قواعد تحصيله ورده قرار من الوزير.\nويتم رد مبلغ التأمين أو المتبقي منه إلى المشترك، بعد التصفية وخصم المبالغ المستحقة عليه، طبقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تتولى الإدارة المختصة مراجعة استهلاك المشترك الشهري للتيار الكهربائي والماء، فإذا تبين تجاوز متوسط قيمة الاستهلاك الشهري نصف مبلغ التأمين المودع، فلها مطالبته بدفع ما تقدره لزيادة التأمين بما يتناسب مع زيادة الاستهلاك خلال مدة أقصاها شهر من تاريخ إخطاره بذلك بأي وسيلة تفيد العلم.\nالفصل الرابع -التزامات المشترك"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يلتزم المشترك بتمكين موظفي المؤسسة أو وكلائها المعتمدين من قبلها، من قراءة عدادات التيار الكهربائي أو الماء الخاصة به."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يلتزم المشترك بدفع مقابل استهلاك التيار الكهربائي والماء طبقاً للكمية المستهلكة المسجلة بالعدادات ووفقاً لاتفاقية التزويد بالخدمة، خلال المدة أو المدد التي تحددها له الإدارة المختصة.\nولا يجوز للمشترك الامتناع عن دفع المبالغ المستحقة عليه أو تأجيلها لأي سبـب كان."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يلتزم المشترك بإخطار الإدارة المختصة بأي تغيير يطرأ على بياناته الأساسية، وذلك خـلال ثلاثين يوماً من تاريخ التغيير أو التعديل"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يلتزم المشترك بإخطار الإدارة المختصة في حال تأجير أو إنهاء تأجير أو بيع المكان أو المبنى أو المنشأة التي تم تزويدها بالتيار الكهربائي والماء أو التصرف في أي منها بأي نوع من أنواع التصرفات الناقلة للملكية، وذلمك خلال شهرين من تاريخ التأجير أو الإنهاء أو البيع أو التصرف.\nويتحمل المشترك جميع المبالغ التي تستحق على المكان أو المبنى أو المنشأة مقابل استهلاك التيار الكهربائي والماء حتى تاريخ التصفية أو نقل الاشتراك إلى المالك أو المستأجر الجديد، أيهما أقرب\nالفصل الخامس -الإجراءات الإدارية"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "إذا أخلّ المشترك بأي من الالتزامات المنصوص عليها في هذا القـانون، فللإدارة المختصة بعد إخطاره بتصحيح الوضع المخالف ودفع المبالغ المستحقة عليه على عنوانه الثابت لدى المؤسسة أو بإحدى الوسائل الإلكترونية خلال خمسة عشر يوماً من تاريخ الإخطار، قطع التيار الكهربائي أو الماء أو كليهما، دون حاجة إلى أي إجراء آخر.\nولا يُعاد التيار الكهربائي أو الماء إلا بعد تصحيح الوضع المخالف ودفع المبالغ المستحقة، مضافاً إليها مصاريف القطع والإعادة التي يصدر بتحديدها قرار من الوزير"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "إذا لم يقم المشترك بدفع المبالغ المستحقة عليه خلال خمسة عشر يوماً من تاريخ قطع التيار الكهربائي أو الماء أو كليهما وفقاً لحكم المادة السابقة، فللإدارة المختصة اتخاذ أي مما يلي، وذلك لحين تسوية المبالغ المشار إليها.\n1 - إنهاء اتفاقية التزويد بالخدمة دون إخطار أو أي إجراء آخر.\n2 - عدم تقديم أي خدمة جديدة يطلبها المشترك"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجوز للمؤسسة قطع التيار الكهربائي أو الماء أو كليهما في الحالات الآتية:\n1 - امتناع المشترك عن إخلاء العقار المملوك للدولة أو المخصص للإسكان الحكومي أو المنزوعة ملكيته للمنفعة العامة.\n2 - امتناع المشترك عن دفع القيمة الإيجارية للعقار إلى الدولة.\n3 - بناءً على طلب إحدى الجهات الحكومية المختصة في الأحوال المقررة قانوناً.\nوتتولى الجهة الحكومية المعنية إخطار المشترك قبل القطع في الحالات المشار إليها بمدة لا تقل عن ستين يوماً.\nوفي جميع الأحوال، لا يُعاد التيار الكهربائي أو الماء إلا بعد دفع كافة المستحقات التي على المشترك، مضافاً إليها مصاريف القطع والإعادة التي يصدر بتحديدها قرار من الوزير\nالفصل السادس -تقدير استهلاك التيار الكهربائي والما"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للمؤسسة تقدير كمية استهلاك التيار الكهربائي والماء وتعديل الفواتير، وذلك في الحالات الآتية:\n1 - تعطل عدادات الاستهلاك أو تلفها أو فقدها.\n2 - تعذر تسجيل قراءة العداد لأي سبب كان.\n3 - عد دقة تسجيل قراءة العدادات.\n4 - الأعطال الميكانيكية للعدادات أو الأخطاء الفنية في توصيـلاتها.\n5 - الأخطاء التقنية في النظام الإلكتروني للفواتير.\n6 - الزيادة غير الطبيعية في معدل الاستهلاك.\n7 - توصيل التيار الكهربائي أو الماء أو كليهسا بالمخالفة لأحكام القانون رقم (4) لسنة 2018 المشار إليه"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "تشكل لجنة من موظفي المؤسسة، تتولى تقدير كمية استهلاك التيار الكهربائي والماء وتعديل الفواتير.\nويصدر بتشكيل اللجنة وتحديد مدة عضويتها ومكافآت أعضائها ونظام عملها والإجراءات التي تتبع أمامها، قرار من الرئيس."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تسترشد اللجنة في تقدير كمية استهلاك التيار الكهربائي والماء وتعديل الفواتير، بالمعايير التالية، بحسب الأحوال:\n1 - معدل الاستهلاك خلال الأشهر السابقة للمكان أو المبنى أو المنشأة ذاتها.\n2 - معدل الاستهلاك لفئة الاستهلاك المماثلة في نفس المنطقة.\n3 - مقارنة قراءات العداد في الأشهر المماثلة من العام السابق.\n4 - معدل الاستهلاك بالعداد الجديد بعد تركيبه.\n5 - أي معيار آخر يصدر به قرار من الرئيس"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز، بموافقة الرئيس أو من يُفوضه، تقسيط المبالغ المترتبة على تقدير كمية استهلاك التيار الكهربائي والماء وتعديل الفواتير، مع إلزام المشترك بتتقديم الضمانات المناسبة للتحصيل\nالفصل السابع -الشكاوى والتظلمات"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للمشترك تقديم شكوى للإدارة المختصة بشأن المبالغ المستحقة عليه، وفقاً لأحكام هذا القانون، دون أن يؤجل الدفع بسبب ذلك.\nويصدر بتحديد القواعد والإجراءات المتعلقة بتقديم وفحص الشكاوى، قرار من الرئيس."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز للمشترك التظلم إلى الرئيس من القرارات الصادرة بقطع التيار الكهربائي أو الماء، خلال ثلاثين يوماً من تاريخ إخطاره بالقرار على عنوانه الثابت لدى المؤسسة، أو بأي وسيلة أخرى تفيد العلم.\nويبت الرئيس في التظلم خلال خمسة عشر يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون البت في التظلم رفضاً ضمنياً له، ويكون قرار البـت في التظلم نهائيا\nالفصل الثامن- العقوبات والصلح"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر، يعاقب بالغرامة التي لا تزيد على (20,000) عشرين ألف ريال، كل مشترك امتنع عن:\n1 - تمكين موظفي المؤسسة أو وكلائها المعتمدين من قبلها، من قراءة عدادات التيار الكهربائي أو الماء الخاصة به.\n2 - دفع المبالغ المستحقة عليه طبقاً لأحكام هذا القانون، رغم اتخاذ الإجراءات الإدارية المنصوص عليها في المادتين (15) و(16) من هذا القانون.\n3 - إخطار الإدارة المختصة كتابةً في حال تأجير أو إنهاء تأجير أو بيع مكان أ منشأة تم تزويدها بالتيار الكهربائي والماء أو التصرف في أي منها بأي نوع من أنواع التصرفات الناقلة للملكية خلال الميعاد المنصوص عليه في المادة (14) من هذا القانون."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تُضاعف العقوبة المنصوص عليها في المادة السابقة في حالة العود، ويُعتبر عائداً كل من ارتكب جرمة مماثلة خلال ثلاث سنوات من تاريخ تمام تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يكون لموظفي المؤسسة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي، قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات ما يقع من جرائم بالمخالفة لأحكا هذا القانون، واتخاذ الإجراءات المقررة في هذا الشأن"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يجوز للرئيس أو من يفوضه، الصلح في الجرائم المنصوص عليها في هذا القانون قبل تحريك الدعوى الجنائية أو أثناء نظرها وقبل الفصل فيها بحكم نهـائي.\nويكون الصلح في الجرائم المحددة بالجدول المرفق بهذا القانون مقابل سداد المبلغ المبين قرين كل منها، وإزالة أسباب المخالفة.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال\nالفصل التاسع -أحـكام ختامية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يكون للمبالغ المستحقة للمؤسسة، بموجب أحكام هذا القانون، حق امتياز على جميع أموال المدين، وتكون لها الأولوية على جميع المديون بعد المصروفات القضائية ودين النفقة.\nوللمؤسسة أن تخصم المبالغ المنصوص عليها في الفقرة السابقة من أي مبـالغ مستحقة أو تُستحق للمشترك لديها، أو لدى الجهات الحكومية الأخرى، وذلك دون حاجة إلى اتخاذ أي إجراء آخر"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "يكون الإعفاء من مقابل استهلاك التيار الكهربائي والماء المقرر بموجب أحكام هذا القانون بقرار من مجلس الوزراء."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يُصدر الوزير، بناءً على اقتراح الرئيس، القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين العمل بتلك القرارات، يستمر العمل بالقرارات المعمول بها حاليا، بما لا يتعارض مع أحكام هذا القـانـون"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُلغى القانون رقم (7) لسنة 1963 المشار إليه، كما يُلغى كل حكم يُخالف أحكام هذا القـانون."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
