{
  "id": "qa-law-8621",
  "type": "statute",
  "title": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2021 بشأن إضافة الشروط الواجب توافرها لمنح الترخيص لمدير الطرح ومستشار الإدراج للملحق الثالث في نظام الخدمات المالية الصادر بالقرار رقم (5) لسن 2019",
  "short_name": "قرار مجلس إدارة هيئة قطر للأسواق المالية رقم (2) لسنة 2021 بشأن إضافة الشروط الواجب توافرها لمنح الترخيص لمدير الطرح...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8621&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يستبدل بعنوان الملحق الثالث في نظام الخدمات المالية المشار إليه العنوان التالي:\nإدارة الاستثمار ومدير الطرح ومستشار الإدراج"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يضاف إلى المحلق الثالث المشار إليه النصوص التالية:"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "الشروط الواجب توافرها: الترخيص لمدير الطرح/ الاصدار\nيشترط للترخيص بالقيام بمهام مدير الطرح/ الإصدار:\n1. أن يكون لديه محلل مالي على الأقل، لديه المؤهلات العلمية والخبرة العملية التي تؤهله للقيام بمهامه لمدة لا تقل عن خمس سنوات في مجال التمويل أو أي مجال متخصص ذي صلة.\n2. لمدير الطرح المرخص من جهة رقابية أخرى مزاولة نشاط إدارة إصدار الأوراق المالية، بعد موافق الهيئة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "الشروط الواجب توافرها: الترخيص لمستشار الادراج:\nيشترط للترخيص بالقيام بمهام مستشار الإدراج:\n1. أن يكون لديه موظف على الأقل تتوافر فيه المؤهلات العلمية والخبرات العملية للقيام بمهامه ويتم اعتماده من الهيئة.\n2. فيما يتعلق بمستشار الإدراج في السوق الثانية، يجوز أن يكون شركة أو أي كيان قانوني آخر مؤهل للقيام بمهام المستشار وتوافق عليه الهيئة، وأن يمارس أعماله من مقر له في الدولة."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "ويشترط عند ممارسة نشاط مستشار الادراج أومدير الاصدار/الطرح:\n1. الالتزام بالمهام والضوابط الواردة في نظام طرح وإدراج الأوراق المالية في الأسواق المالية.\n2. أن يكون مستقلاً عن جهة الإصدار طالبة الإدراج. وألا تكون له مصلحة في عملية الإدراج وألا يرتبط أو الإدارة العليا أو الإدارة التنفيذية العليا أو كبار المساهمين فيه بمصلحة أو علاقة قد تؤثر في موضوعية وحياد تصرفاته وقراراته.\n3. تنطبق أحكام الاستقلالية الواردة في البند (2) أعلاه على أي مستشار فرعي يقدم خدمات ذات صلة في الإدراج ويشمل ذلك خدمات تدقيق الحسابات والخدمات القانونية وتقييم الأصول وغيرها من الخدمات الأخرى."
    }
  ],
  "definitions": []
}
