{
  "id": "qa-law-8631",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (32) لسنة 2021 بإنشاء وتشكيل لجان فنية وطنية متخصصة للمواصفات والمقاييس",
  "short_name": "قرار وزير التجارة والصناعة رقم (32) لسنة 2021 بإنشاء وتشكيل لجان فنية وطنية متخصصة للمواصفات والمقاييس",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8631&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بالهيئة العامة القطرية للمواصفات والمقاييس لجمان فنية وطنية متخصصة للمواصفات والمقاييس تسمى وتشكل على النحو التالي:\n1 - اللجنة الفنية الوطنية المتخصصة لمواصفات المنتجات الكيميائية والبترول والغزل والنسيج، تُشكل من ثلاثة ممثلين عن الهيئة العامة القطرية للمواصفات والتقييس يكون من بينهم رئيس ونائب رئيس اللجنة وعضوية ممثل عن كل من الجهات التالية:\n- وزارة الصحة العامة.\n- وزارة التجارة والصناعة.\n- قطر للبترول.\n- قطر غاز.\n- غرفة تجارة وصناعة قطر.\n2 - اللجنة الفنية الوطنية المتخصصة للمواصفات الغذائية والزراعية، تُشكل من أربعة ممثلين عن الهيئة العامة القطرية للمواصفات والتقييس يكون من بينهم رئيس ونائب رئيس اللجنة، وعضوية كل من:\n- ثلاثة ممثلين عن وزارة الصحة العامة.\n- ممثل عن وزارة البلدية والبيئة.\n- ممثل عن وزارة التجارة والصناعة.\n- ممثل عن غرفة تجارة وصناعة قطر.\n3 - اللجنة الفنية الوطنية المتخصصة للمواصفات الميكانيكية والمعدنية، تُشكل من ثلاثة ممثلين عن الهيئة العامة القطرية للمواصفات والتقييس يكون من بينهم رئيس ونائب رئيس اللجنة، وعضوية كل من:\n- ممثلين اثنين عن وزارة الداخلية.\n- ممثل عن وزارة البلدية والبيئة.\n- ممثل عن وزارة التجارة والصناعة.\n- ممثل عن المؤسسة العامة القطرية للكهرباء والماء.\n- ممثل عن غرفة تجارة وصناعة قطر.\n4 - اللجنة الفنية الوطنية المتخصصة لمواصفات المقاييس وأنظمة الجودة، تُشكل من ثلاثة ممثلين عن الهيئة العامة القطرية للمواصفات والتقييس يكون من بينهم رئيس ونائب رئيس اللجنة، وعضوية ممثل عن كل من الجهات التالية:\n- وزارة الدفاع.\n- وزارة الصحة العامة.\n- وزارة التجارة والصناعة.\n- غرفة تجارة وصناعة قطر.\n5 - اللجنة الفنية الوطنية المتخصصة للمواصفات الكهربائية والإلكترونية، تُشكل من ثلاثة ممثلين عن الهيئة العامة القطرية للمواصفات والتقييس يكون من بينهم رئيس ونائب رئيس اللجنة وعضوية ممثل عن كل من الجهات التالية:\n- وزارة الداخلية.\n- وزارة الصحة العامة.\n- وزارة المواصلات والاتصالات.\n- المؤسسة العامة القطرية للكهرباء والماء.\n- جامعة قطر.\n- غرفة تجارة وصناعة قطر.\n6 - اللجنة الفنية الوطنية المتخصصة لمواصفات التشييد ومواد البناء، تُشكل من أربعة ممثلين عن الهيئة العامة القطرية للمواصفات والتقييس يكون ممن بينهم رئيس ونائب رئيس اللجنة، وعضوية كل من:\n- ممثل عن وزارة الداخلية.\n- ممثل عن وزارة البلدية والبيئة.\n- ممثل عن وزارة التجارة والصناعة.\n- ممثل عن المؤسسة العامة القطرية للكهرباء والماء.\n- ثلاثة ممثلين عن هيئة الأشغال العامة.\n- ممثل عن غرفة تجارة وصناعة قطر.\n- ممثل عن مختبرات هندسية استشارية، يرشحه رئيس الهيئة.\nوتختار كل جهة من يمثلها في عضوية اللجان، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجان قرار من رئيس الهيئة العامة القطرية للمواصفات والتقييس.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الهيئة العامة القطرية للمواصفات والتقييس، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجان الفنية، كلّ حسب تخصصه، بالاختصاصات التالية:\n1 - إبداء الرأي في خطط وبرامج إعداد اللوائح الفنية والمواصفات القياسية الوطنية.\n2 - إبداء الرأي في مشاريع المواصفات القياسية واللوائح الفنية، قبل اعتمادها.\n3 - إبداء الرأي بشأن المواصفات القياسية واللوائح الفنية الخليجية والعربية والدولية، ومناقشة الملاحظات التي ترد بشأنها، وبحث إمكانية الأخذ بها.\n4 - إبداء الرأي على الملاحظات التي ترد على اللوائح الفنية التي تم الإخطار بها للجنة العوائق الفنية أمام التجارة TBT) ) مع بيان الأسباب في حالة عدم الأخذ بالملاحظات."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجان ثلاث سنوات قابلـة للتجديد لمدة أو مدة أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع كل لجنة بدعوة من رئيسها مرة كل شهر، وكلما دعت الحاجة، وتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها وتحقيق أهدافها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لكل لجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنيين والمتخصصين في مجال اختصاصاتها مجموعات عمل، لدارسة ما يعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها.\nولكل لجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، أو من غيرهم من ذوي الكفاءة والخبرة في مجال عملها للاستعانة برأيهم، دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُحرر محضر لكل اجتماع من اجتاعات كل لجنة، تـدون فيه أعمال تلك اللجان وتوصياتها وتحفظات أعضازها، إن وجدت، ويوقع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مداولات اللجان وتوصياتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات والمعلومات"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع كل لجنة إلى رئيس الهيئة العامة القطرية للمواصفات والتقييس تقارير دورية كل ستة أشهر بنتائج أعمالها، وكلما طلب منها ذلك، مشفوعاً بمقترحاتها وتوصياتها، ويرفع رئيس الهيئة العامة القطرية للمواصفات والتقييس التقرير مشفوعاً بتوصياته ومقترحاته إلى وزير التجارة والصناعة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجان أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه مادة (9) لسنة 1993 المُشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
