{
  "id": "qa-law-8630",
  "type": "statute",
  "title": "قرار وزير التجارة والصناعة رقم (31) لسنة 2021 بإنشاء وتشكيل اللجنة الوطنية المتخصصة للتحقق من المطابقة",
  "short_name": "قرار وزير التجارة والصناعة رقم (31) لسنة 2021 بإنشاء وتشكيل اللجنة الوطنية المتخصصة للتحقق من المطابقة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8630&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُنشأ بالهيئة العامة القطرية للمواصفات والتقييس لجنة تسمى\"اللجنة الوطنية المتخصصة للتحقق من المطابقة\"، تُشكل من خمسة ممثلين عن الهيئة العامة للمواصفات ولتقييس يكون من بينهم رئيس ونائب رئيس اللجنة، وعضوية كل من:\n1 - وزارة الداخلية.\n2 - وزارة المواصلات والاتصالات.\n3 - وزارة البلدية والبيئة.\n4 - وزارة التجارة والصناعة.\n5 - الهيئة العامة للجمارك.\n6 - هيئة الأشغال العامة.\n7 - المؤسسة العاسة القطرية للكهرباء والماء.\n8 - جامعة قطر.\n9 - مؤسسة قطر للتربية والعلوم وتنمية المجتمع.\n10 - قطر للوقود.\n11 - غرفة تجارة وصناعة قطر.\nوتختار كل جهة من يمثلها في عضوية اللجنة، ويصدر بتسمية نائب رئيس وأعضاء اللجنة قرار من رئيس الهيئة العامة القطرية للمواصفات والتقييس.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الهيئة العامة القطرية للمواصفات والتقييس، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من رئيس الهيئة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تختص اللجنة بما يلي.\n1 - إبداء الرأي في مشاريع الأدلة واللوائح الفنية الوطنية لمطابقة السلع والمنتجات والخدمات، قبل أعتمادها.\n2 - إبداء الرأي في مسودات لوائح التحقق من المطابقة ومراجعتها فنياً، وآليات التحقق من المطابقة للسلع والمنتجات الواردة للدولة.\n3 - إبداء الرأي بشأن ما يرد من قرارات دولية أو اقليميسة بشأن حظر أو منع بعض السلع، ودراسة المخاطر المحتملة والتوصية بالإجراءات اللازمة والتوعية بشأنها.\n4 - متابعة الأوضاع المتعلقة بتنفيذ اللوائح الوطنية في مجال المطابقة، واقتراح الحلول للصعوبات التي يسفر عنها التطبيق العملي، بالتنسيق مع الجهات ذات العلاقة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تكون مدة عضوية اللجنة ثلاث سنوات قابلة للتجديد لمدة أو لمدد أخرى مماثلة."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، مرة كل شهر، وكلما دعت الحاجة، وتكون اجتماعات اللجنة في غير مواعيد العمل الرسمية، ويجوز عقد بعض الاجتماعات في أوقات العمل الرسمية إذا اقتضت الضرورة ذلك.\nولا تكون اجتماعات اللجنة صحيحة إلا بحضور أغلبية أعضائها، على أن يكون من بينهم الرئيس أو نائبه، وتصدر اللجنة قراراتها وتوصياتها بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي منه الرئيس.\nوتضع اللجنة نظاماً لعملها، يتضمن مكان انعقادها ومواعيد اجتماعاتها، والقواعد اللازمة لممارسة اختصاصاتها وتحقيق أهدافها."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "للجنة أن تُشكل من بين أعضائها أو من غيرهم من الفنـيين والمتخصصين في مجال اختصاصاتها مجموعات عمل، لدارسة ما يُعرض عليها من موضوعات، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات التي تدخل في اختصاصاتها.\nوللجنة أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي الوزارات والأجهزة الحكومية الأخرى و الهيئات والمؤسسات العامة، أو من غيرهم من ذوي الكفاءه والخبرة في مجال عملها للاستعانة برأيهم، دون أن يكرن لهم حق التصويت."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يُحرر محضر لكل اجتماع من اجتماعات اللجنة، تدون فيه أعمال اللجنة وتوصياتها وتحفظات الأعضاء، إن وجـدت، ويوقع عليه كل من رئيس اللجنة ونائبه والأعضاء الحاضرين وأمين السر."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تكون مداولات اللجنة وتوصياتها وقرارتها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها ذات طابع سري، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات والمعلومات."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "ترفع اللجنة إلى رئيس الهيئة العامة القطرية للمواصفات والتقييس تقارير دورية كل ستة أشهر بنتائج أعمالها، وكلما طلـب منها ذلك، مشفوعاً بمقترحاتها وتوصياتها، ويرفع رئيس الهيئة العامة القطرية للمواصفات والتقييس التقرير مشفوعاً بتوصياته ومقترحاته إلى وزير التجارة والصناعة."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تسري في شأن مكافآت رئيس ونائب رئيس وأعضاء اللجنة أحكام قرار مجلس الوزراء رقم (9) لسنة 1993 المشار إليه."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "على حميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القرار. ويعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
