{
  "id": "qa-law-8644",
  "type": "statute",
  "title": "قرار أميري رقم (14) لسنة 2021 بنقل سفراء فوق العادة مفوّضين إلى ديوان عام وزارة الخارجية",
  "short_name": "قرار أميري رقم (14) لسنة 2021 بنقل سفراء فوق العادة مفوّضين إلى ديوان عام وزارة الخارجية",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8644&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُنقل سفيراً بديوان عام وزارة الخارجية كلّ من:\n1 - سعادة الشيخ/ محمد بن ناصر بن جاسم آل ثاني، السفير فوق العادة المفوّض لدى ليبيا.\n2 - سعادة السيّد/ سالم بن مبارك بن شافي آل شافي، السفير فوق العادة المفوّض لدى جمهورية تركيا.\n3 - السيّد/ عبدالعزيز مبارك سعيد المهندي، السفير فوق العادة المفوّض لدى جمهورية نيجيريا الفيدرالية.\n4 - السيّد/ يوسف علي يوسف الخاطر، السفير فوق العادة المفوّض لدى المملكة المتحدة لبريطانيا العظمى وإيرلندا الشمالية.\n5 - الشيخ/ مبارك بن فهد بن جاسم آل ثاني، السفير فوق العادة المفوّض لدى جمهورية صربيا\n6 - سعادة السيّد/ عبدالعزيز بن أحمد المالكي الجهني، السفير فوق العادة المفوّض لدى الجمهورية الإيطالية.\n7 - السيّد/ مبارك ناصر مبارك آل خليفة، السفير فوق العادة المفوّض لدى جمهورية جورجيا.\n8 - السيّد/ أحمد محمد ناصر الدهيمي، السفير فوق العادة المفوّض لدى جمهورية بنغلاديش الشعبية.\n9 - السيّد/ راشد علي حسن الخاطر، السفير فوق العادة المفوّض لدى جمهورية بلغاريا.\n10 - السيّد/ عبد الله ناصر عبدالله الحميدي، السفير فوق العادة المفوّض لدى جمهورية رومانيا.\n11 - السيّد/ عبدالعزيز علي أحمد نعمة النعمة، السفير فوق العادة المفوض لدى الجمهورية اليونانية.\n12 - السيّد/ عبدالرحمن محمد سليمان الخليفي، السفير فوق العادة المفوّض لدى مملـكة بلجيـكا\n13 - السيّد/ حسن إبراهيم عبدالرحمن المالكي، السفير فوق العادة المفوّض لدى الجمهورية الجزائرية الدمقراطية الشعبية.\n14 - السيّد/ سعد مبارك سعد الجفالي النعيمي، السفير فوق العادة المفوّض لدى جمهورية بنما.\n15 - السيّد/ علي حمد علي محمد السليطي، السفير فوق العادة المفوّض لدى جمهورية بيرو.\n16 - السيّد/ إبراهيم عبدالعزيز محمد السهلاوي، المندوب الدائم لدولة قطر لدى جامعة الدول العربية.\n17 - السيّد/ محمد أحمد محمد حسن الحايكي، السفير فوق العادة المفوّض لدى جمهورية كوريا.\n18 - السيّد/ عبدالله محمد أحمد يوسف السيّد، السفير فوق العادة المفوّض لدى جمهورية رواندا.\n19 - السيّد/ عبدالله حسين محد جابر، السفير فوق العادة المفوّض لدى مملكة هولندا.\n20 - السيّد/ عبدالله محسد إبراهيم الدربستي، السفير فوق العادة المفوّض لدى جمهورية كوبا"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "على جميع الجهات المختصة، كلّ فيما يخُصّه، تنفيذ هذا القرار ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
