{
  "id": "qa-law-8645",
  "type": "statute",
  "title": "قرار أميري رقم (15) لسنة 2021 بإنشاء قطر للسياحة",
  "short_name": "قرار أميري رقم (15) لسنة 2021 بإنشاء قطر للسياحة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8645&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمة والعبارتين التاليتين، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر.\nالرئيس : رئيس قطر للسياحة.\nالمدير العام : المدير العام لقطر للسياحة.\nقـطـاع الـسـيـاحـة والـضـيـافـة : جـمـيـع الأنـشـطـة والـخـدمـات والـكـيـانـات الـعـامـلـة فـي أي مـن المـجـالات الـخـمـسـة الـتـالـيـة ، وأي قـطـاع فـرعـي تـابـع لـقـطـاع الـسـيـاحـة والـضـيـافـة يـحـدده الـرئـيـس :\nالـسـكـن والإقـامـة : ويـشـمـل الـفـنـادق ، والمـنـتـجـعـات الـسـيـاحـيـة ، والـشـقـق الـفـنـدقـيـة والـشـقـق المـفـروشـة ، وشـالـيـهـات الإيـجـار قـصـيـر الأجـل ، وأمـاكـن الإقـامـة بـنـظـام اقـتـسـام الـوقـت أو \"الـتـايـم شـيـر\" ، والـكـبائـن ، وأكـواخ ، والـبـيـوت الـريـفـيـة ، والمـنـتـجـعـات الـصـحـراويـة ، وبـيـوت الـشـباب ، والمـخـيـمـات الـسـيـاحـيـة ، وأي أمـاكـن أخــرى مـخـصـصـة لإقـامـة الـسـيـاح .\nالـتـرفـيـه والاسـتـرخـاء : ويـشـمـل المـدن الـتـرفـيـهـيـة ، والمـتـنـزهـات المـائـيـة ، والمـنـتـزهـات الـبـحـريـة ، والمـنـتـزهـات الـعـامـة ، والـشـواطـئ الـعـامـة ، والمـجـمـعـات الـتـجـاريـة ، ومـشـروعـات الـتـطـويـر الـعـقـاري الـكـبـرى ، والمـتـاحـف ، والمـواقـع الـثـقـافـيـة والـتـراثـيـة ، والـفـعـالـيـات الـعـامـة .\nالـسـيـاحـة والـسـفـر : ويـشـمـل شـركـات إدارة الـوجـهـات الـسـيـاحـيـة ، ومـكـاتـب الإرشـاد الـسـيـاحـي ، ووكـالات الـسـفـر ، ومـنـظـمـي الـرحـلات ، ووكـالات الـسـفـر الالـكـتـرونـيـة ، والـرحـلات الـبـحـريـة ، ورحـلات المـراكـب الـشـراعـيـة والـطـائـرات المـائـيـة ، وسـيـارات الأجـرة ، والمـواصـلات الـعـامـة وأنـشـطـة بـريـة أو بـحـريـة أو جـويـة أخــرى ، ولا يـشـمـل وسـائـل الـنـقـل الـجـوي المـنـظـمـة بمـوجـب أحـكـام الـقـانـون المـنـظـم للـطـيـران المـدنـي .\nالاجـتـمـاعـات والمـؤتـمـرات والمـعـارض : ويـشـمـل ذلـك ، الـفـعـالـيـات الـتـجـاريـة ذات الـطـبـيـعـة المـمـيـزة ، عـلـى الـنـحـو الـتـالـي :\nالاجـتـمـاعـات : تـجـمّع عـدد مـن الأفـراد فـي مـكـان مـعـين بـغـرض الـتـشـاور أو الـقـيـام بـنـشـاط مـعـين أو الاحـتـفـال الـذي يُدعـى إلـيـه بـعـض الأفـراد لـتـقـديـر إنـجـازاتـهـم وتـكـريمـهـم ، وتُعـقـد هـذه الاجـتـمـاعـات إمـا بـشـكـل مـنـظّم ، أو غـيـر مـنـظـم أو بـنـاءً عـلـى جـدول زمـنـي مـحـدد ، كـالاجـتـمـاعـات الـسـنـويـة واجـتـمـاعـات لـجـان الـشـركـات ومـخـتـلـف الـحـفـلات وحـفـلات الـزفـاف والـخـطـوبـة وأعـيـاد المـيـلاد الـخـاصـة بـغـيـر المـقـيـمـين فـي الـدولـة .\nالمـؤتـمـرات : تـجـمـع ينـعـقـد لأهـداف مـحـددة بمـشـاركـة مـجـمـوعـة كـبـيـرة مـن المـشـاركـين للـتـشـاور والـنـقـاش وتـقـصـي الـحـقـائـق وحـل المـشـكـلات وتـقـديـم المـشـورة لـفـتـرة زمـنـيـة مـحـدودة .\nالمـعـارض : فـعـالـيـات تـجـاريـة لـعـرض المـنـتـجـات والـخـدمـات .\nويُسـتـثـنـى مـن ذلـك كـلـه ، الاجـتـمـاعـات ، والمـؤتـمـرات ، والمـعـارض الـتـي تـنـظـمـهـا الـدولـة .\nهـ- خـدمـات الأطعـمـة والمـشـروبات : ويـشـمـل الأنـديـة الـشـاطـئـيـة ، والـنـوادي اللـيـلـيـة ، والمـقـاهـي وشـركـات خـدمـات تـقـديـم الـطعـام فـي الـفـعـالـيـات ، والمـطـاعـم ، ومـنـافـذ المـأكـولات والمـشـروبات ، باسـتـثـنـاء المـطـاعـم المـسـتـقـلـة والمـنـافـذ غـيـر الـتـابـعـة لأي مـن المـجـالات المـنـصـوص عـلـيـهـا فـي هـذه الـفـقـرة .\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ جهاز حكومي يُسمى \"قطر للسياحة\"، يتبع مجلس الوزراء،\nوتكون له شخصية معنوية، وموازنة تلحق بموازنة مجلس الوزراء،\nويكون مقره مدينة الدوحة، وله أن ينشئ مكاتب تابعة له خارج الدولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "( عدلت بموجب قرار أميري 22/2025 ) ( عدلت بموجب قرار أميري 22/2025 )\nيهدف قطر للسياحة إلى تنظيم صناعة السياحة والضيافة وتطويرها وتنميتها وتحفيز القطاع الخاص للاستثمار فيها، والعمل على تحسين التجربة السياحية في الدولة، والارتقاء بها وإظهار السمات الحضارية والثقافية والفنية والسياحية للدولة، والتعاون في جميع الأنشطة والخدمات مع الجهات العاملة في قطاع السياحة والضيافة داخل الدولة، وله في سبيل تحقيق أهدافه، ممارسة الاختصاصات التالية:\n1 - وضع الاستراتيجية الوطنية لقطاع السياحة والضيافة والسياسات العامة المتعلقة بهذا القطاع، ومتابعة تنفيذها بعد اعتمادها، ومراجعتها بشكل دوري.\n2 - التنظيم والإشراف والرقابة، على جميع الجهات والأنشطة التابعة لقطاع السياحة والضيافة، بما في ذلك إصدار التراخيص، وتصنيف المؤسسات والأنشطة في هذا القطاع، وذلك بالتنسيق مع الجهات المختصة.\n3 - اقتراح مشروعات الأدوات التشريعية ذات العلاقة بنشاط قطاع السياحة والضيافة في الدولة، وإبداء الرأى بشأن مشروعات الأدوات التشريعية التي من شأنها التأثير على نشاط هذا القطاع.\n4 - التنسيق مع الوزارات والجهات الأخرى الحكومية وغير الحكومية، في جميع المجالات ذات العلاقة بقطاع السياحة والضيافة، بما يضمن التكامل بين الاستراتيجية الوطنية لقطاع السياحة والضيافة، ويؤدي إلى إنجازها على أكمل وجه.\n5 - تحديد وإقرار المبادرات والمشروعات الخاصة بالاستراتيجية الوطنية لقطاع السياحة والضيافة، سواء التي يقوم بتنفيذها قطر للسياحة بصورة مباشرة، أم بواسطة الجهات التابعة له، أم بواسطة الوزارات والجهات الأخرى الحكومية وغير الحكومية، والإشراف على تنفيذها.\n6 - دعـم بـنـاء وتـطـويـر وتـشـغـيـل أصـول قـطـاع الـسـيـاحـة والـضـيـافـة المـمـلـوكـة للـدولـة ، وفـق الـخـطـط الـتـي يـعـتـمـدهـا مـجـلـس الـوزراء .\n7 - دعم وتشجيع الابتكار في مجال قطاع السياحة والضيافة، بالتنسيق والتعاون مع الجهات المختصة والمعنية في الدولة.\n8 - إقامة وتنظيم الدورات التدريبية اللازمة لتأهيل جميع العاملين في قطاع السياحة والضيافة، والإشراف عليها، بالتنسيق مع الجهات المختصة، ودعم وتطوير مناهج التعليم والتدريب المرتبطة بقطاع السياحة والضيافة في الجامعات والمؤسسات التعليمية والمهنية في الدولة، وذلك بالتنسيق مع الجهات المختصة.\n9 - جمع ونشر البيانات الإحصائية لقطاع السياحة والضيافة، وغيرها من البحوث، وتحليلها، بما يساهم في صياغة السياسات والخطط في هذا القطاع، وذلك بالتنسيق مع الجهات المختصة.\n10 - التسويق للدولة كوجهة رئيسية في مجال السياحة والضيافة، باستخدام كافة الوسائل الحديثة والمبتكرة، ووضع إرشادات وقواعد التسويق ونشرها على جميع الجهات والمنظمات التابعة لقطاع السياحة والضيافة.\n11 - اقـتـراح الـخـطـة الـسـنـويـة للـدولـة لإقـامـة وتـنـظـيـم المـواسـم والمـهـرجـانـات والـفـعـالـيـات والمـعـارض والمـؤتـمـرات ، وفـعـالـيـات قـطـاع الـسـيـاحـة والـضـيـافـة الأخــرى ذات الـعـلاقـة ، داخـل الـدولـة وخـارجـهـا ، والإشـراف عـلـى تـنـفـيـذهـا ، وذلـك بـعـد الـتـنـسـيـق مـع اللـجـنـة الـعـلـيـا للمـشـاريـع والإرث .\n12 - إقامة وتنظيم المهرجانات والفعاليات والمعارض والمؤتمرات، وفعاليات قطاع السياحة والضيافة الأخرى ذات العلاقة، المحلية والإقليمية والدولية، داخل الدولة وخارجها، والمشاركة فيها.\n13 - إبرام الاتفاقيات ومذكرات التفاهم والعقود، واتخاذ أية إجراءات قانونية لازمة لممارسة اختصاصاته وصلاحياته.\n14 - تمثيل الدولة في جميع الهيئات والمنظمات والمؤتمرات والاجتماعات والندوات المحلية والإقليمية والدولية المتعلقة بقطاع السياحة والضيافة.\n15- إبـداء الـرأي فـي شـأن المـوضـوعـات المـتـعـلـقـة باسـتـثـمـارات الـدولـة المـخـصـصـة لـتـطـويـر أصـول قـطـاع الـسـيـاحـة والـضـيـافـة فـي دولـة قـطـر.\n16- ضـمـان الـتـمـيـز فـي تـقـديـم الـخـدمـات بـقـطـاع الـسـيـاحـة والـضـيـافـة بـوضـع مـعـاييـر الـجـودة وتـطـبـيـقـهـا لـلارتـقـاء بالـخـدمـات والمـنـتـجـات المـقـدمـة عـلـى مـسـتـوى قـطـاع الـسـيـاحـة بـرمـتـه بالـتـنـسـيـق مـع الـجـهـات المـعـنـيـة الـحـكـومـيـة وغـيـر الـحـكـومـيـة .\n17- دعـم ورعـايـة المـهـرجـانـات والـفـعـالـيـات الـسـيـاحـيـة وفـعـالـيـات الأعـمـال المـحـلـيـة والإقـلـيـمـيـة والـدولـيـة داخـل الـدولـة وخـارجـهـا والـتـي مـن شـأنـهـا تـنـشـيـط الـسـيـاحـة وتـرويـجـهـا وزيـادة عـدد زوار الـدولـة .\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون لقطر للسياحة رئيس، يصدر بتعيينه قرار أميري.\nويمثل الرئيس قطر للسياحة أمام القضاء وفي علاقنه مع الغير"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى الرئيس كافة الصلاحيات والاختصاصات اللازمة لتحقيق أهداف قطر للسياحة، وتصريف شؤونه الإدارية والمالية والفنية، وفقاً للقوانين واللوائح والنظم المقررة، وفي حدود الموازنة السنوية المعتمدة، ويكون للرئيس، بوجمه خاص، ما يلي:\n1 - وضع الاستراتيجية الوطنية لقطاع السياحة والضيافة، والبرامج والسياسات المتفرعة منها ومراجعتها، واتخاذ إجراءات عرضها على مجلس الوزرا،.\n2 - إقرار الاستراتيجيات والسياسات العامة وخطط وبرامج ومشروعات قطر للسياحة، في إطار الاستراتيجية الوطنية لقطاع السياحة والضيافة، والإشراف على تنفيذها.\n3 - إصدار الهيكل التنظيمي لقطر للسياحة.\n4 - إصدار اللوائح الداخلية والفنية لقطر للسياحة.\n5 - تحديد رسوم ومقابل الخدمات التي يقدمها قطر للسياحة.\n6 - إقرار الموازنة التقديرية السنوية لقطر للسياحة، وحسابه الختامي.\n7 - اقتراح الأدوات التشريعية المتعلقة باختصاصات قطر للسياحة.\n8 - النظر في التقارير الدورية وتقارير المتابعة المتعلقة بسير العمل.\n9 - تشجيع القطاع الخاص للاستثمار في قطاع السياحة والضيافة.\n10 - اعتماد خطط قطر للسياحة للمشاركة في الندوات والفعاليات والمهرجانات والمعارض المحلية والإقليمية والعالمية في الداخل والخارج.\n11 - أية أعمال أخرى يكلفه بها مجلس الوزراء في إطار اختصاصاته.\nولا تكون قرارات الرئيس المنصوص عليها في البنود (1)، (3)، (4)، (5)، (6) نافذة، إلا بعد اعتمادها من مجلس الوزراء.\nوللرئيس تفويض بعض صلاحياته للمدير العام."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يكون لقطر للسياحة مدير عام، يصدر بتعيينه قرار من رئيس مجلس الوزراء، يتولى، تحت إشراف الرئيس، وفي إطار السياسة العامة لقطر للسياحة، تنفيذ قرارات الرئيس، وتصريف شؤون قطر للسياحة الإدارية والمالية والفنية، في حدود القوانين واللوائح والنظم المقررة، وله بوجه خاص ما يلي:\n1 - اقتراح الخطة الاستراتيجية والخطط لتنفيذية لقطر للسياحة.\n2 - اقتراح خطط وبرامج ومشروعات قطر للسياحة.\n3 - إعداد مشروع الموازنة التقديرية السنوية لقطر للسياحة، وحسابه الختامي.\n4 - اقتراح رسوم ومقابل الخدمات التي يقدمها قطر للسياحة.\n5 - إعداد تقارير دورية عن نشاط قطر للسياحة، وإعداد تقرير سنوي عن سير العمل به وبرامجه وإنجازاته.\n6 - أية أعمال أخرى يكلفه بها الرئيس في نطاق اختصاصه."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتكون الموارد المالية لقطر للسياحة من:\n1 - الاعتمادات المالية التي تخصصها له الدولة.\n2 - الموارد الأخرى التي يعتمدها مجلس الوزراء، بناءً على عرض الرئيس."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لمجلس الوزراء، تعيين مُدقق حسابات أو أكثر لتدقيق حسابات قطر للسياحة، ولمدقق الحسابات في أي وقت، الحق في الاطلاع على جميع دفاتره وسجلاته ومستنداته وفي طلب البيانات التي يراها ضرورية لأداء مهامه واختصاصاته، وله أن يتحقق من موجودات قطر للسياحة والتزاماته، ويرفع مدقق الحسابات إلى مجلس الوزراء تقريرا بذلك متضمناً اقتراحاته وتوصياته."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يرفع الرئيس إلى مجلس الوزراء تقريراً سنوياً مفصلاً عن أوجه نشاط قطر للسياحة ومشروعاته وسير العمل فيه في موعد لا يجاوز ثلاثة أشهر من تاريخ انتهاء السنة المالية، متضمناً اقتراحاته وتوصياته."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لمجلس الوزراء، في أي وقت، أن يطلب من الرئيس تقديم تقارير عن أوضاع قطر للسياحة الإدارية والمالية والفنية، أو أي وجه من أوجه نشاطه أو أيّ معلومات تتعلق به، وله أن يصدر توجيهات عامة بشأن ما يجب على قطر للسياحة اتّباعه في الأمور المتعلقة بالسياسة العامة."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يُلغى القرار الأميري رقم (74) لسنة 2018 بإنشاء المجلس الوطني للسياحة المُشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القرار.\nوتؤول إلى قطر للسياحة من تاريخ العمل بهذا القرار، جميع الأموال الثابتة والمنقولة المخصصة للمجلس الوطني للسياحة، كما تؤول إليه جميع الحقوق المقررة له، ويتحمل جميع التزاماته."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُنقل إلى قطر للسياحة، بقرار من الرئيس، بناءً على اقتراح المدير العام، من يُرى نقله من موظفي المجلس الوطني للسياحة، وتتولى وزارة التنمية الإدارية والعمل والشؤون الاجتماعية تسوية أوضاع الموظفين الذين لا يتم نقلهم إلى قطر للسياحة."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يصدر الرئيس اللوائح والقرارات اللازمة لتنفيذ أحكام هذا القرار، وإلى حين العمل بها، يستمر العمل باللوائح والقرارات المعمول بها، بما لا يتعارض مع أحكام هذا القرار"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على جميع الجهات المختصة، كل فيما يخصُّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
