{
  "id": "qa-law-8655",
  "type": "statute",
  "title": "قرار وزير المالية رقم (10) لسنة 2021 بضوابط إعفاء الهيئات الدبلوماسية والقنصلية والمنظمات الدولية ورؤساء وأعضاء السلكين الدبلوماسي والقنصلي المعتمدين لدى الدولة من الضريبة الانتقائية",
  "short_name": "قرار وزير المالية رقم (10) لسنة 2021 بضوابط إعفاء الهيئات الدبلوماسية والقنصلية والمنظمات الدولية ورؤساء وأعضاء السلك...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8655&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، يكون للكلمتين التاليتين، المعنيان الموضحان قرين كلّ منهما، ما لم يقتضِ السياق معنى آخر:\nالضريبة: الضريبة الانتقائية.\nالهيئة: الهيئة العامة للضرائب."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُعفى من الضريبة، وفقاً للضوابط والشروط والإجراءات المنصوص عليها في هذا القرار، وفي حدود الكميات التي تحددها الهيئة بالتنسيق مع وزارة الخارجية، السلع التي يتم استيرادها أو شراؤها محلياً من قبل:\n1. الهيئات الدبلوماسية والقنصلية، بشرط المعاملة بالمثل، ووفقاً لما تحدّده وزارة الخارجية.\n2. رؤساء وأعضاء السلكين الدبلوماسي والقنصلي المعتمدين لدى الدولة، وعائلاتهم، بشرط المعاملة بالمثل، وفقاً لما تحدده وزارة الخارجية.\n3. المنظمات الدولية العاملة في الدولة ورؤسائها وموظفيها، الذين لهم الصفة الدبلوماسية، وعائلاتهم، ووفقاً لأحكام الاتفاقيات الموقعة مع تلك المنظمات ولما تحدّده وزارة الخارجية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يشترط للإعفاء من الضريبة:\n1. أن تكون السلع الانتقالية التي يتم الحصول علها من قبل الهيئات الدبلوماسية والقنصلية والمنظمات الدولية، مخصصة حصراً لاستعمالها الخاص لممارسة مهامها الرسمية في الدولة.\n2. أن يكون الحصول على السلع الانتقائية من قبل رؤساء وأعضاء السلكين الدبلوماسي والقنصلي المعتمدين لدى الدولة أو رؤساء وموظفي المنظمات الدولية لغايات استعمالهم الشخصي، وأن تكون صفتهم الدبلوماسية أو القنصلية سارية في تاريخ الانتفاع بالإعفاء من الضريبة.\n3. معاملة بعثات دولة قطر الدبلوماسية والقنصلية المعتمدة لدى الدول الأخرى بالمثل وكذلك أعضاء السلكين الدبلوماسي والقنصلي بها. ويعتبر شرط المعاملة بالمثل متوفراً إذا كانت الدولة الأخرى لا تطبق ضريبة انتقائية.\n4. ألا يكون الحصول على السلع الانتقائية قد تم بغرض إعادة البيع أو أي أغراض تجارية أخرى"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون الإعفاء من الضريبة عند الاستيراد وفقاً لأحكام هذا القرار، وبناءً على طلب إعفاء يقدمه رئيس الهيئة الدبلوماسية أو القنصلية أو المنظمة الدولية، قبل عملية الاستيراد، إلى الهيئة العامة للجمارك، بالطرق والإجراءات المتبعة لديها، وعلى النماذج المُعدة لذلك، وبعد اعتماده من وزارة الخارجية."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُمنح الإعفاء من الضريبة عند الشراء المحلي عن طريق الاسترداد، بناءً على طلب يقدمه رئيس الهيئة الدبلوماسية أو القنصلية أو المنظمة الدولية، إلى الهيئة، بعد اعتماده من وزارة الخارجية، ووفقاً للضوابط والإجراءات التالية:\n1. حصول طالب الاسترداد، من أي من الجهات أو الأشخاص المنصوص عليهم في المادة (2) من هذا القرار، على رقم تعريفي خاص، وفقاً للإجراءات المتبعة لدى الهيئة.\n2. تقديم الطلب بالطرق وعلى النماذج المًعدة للغرض لدى الهيئة.\n3. تقديم الطلب خلال مهلة أقصاها (60) ستون يوماً من تاريخ انتهاء فترة الستة أشهر ميلادية التي تم خلالها الشراء، ويجوز لرؤساء وأعضاء السلكين الدبلوماسي والقنصلي ورؤساء المنظمات الدولية وموظفها تقديم الطلب خلال مهلة أقصاها (60) ستون يوماً من تاريخ انتهاء مهامهم الدبلوماسية أو القنصلية في الدولة.\n4. يرفق بطلب الاسترداد ما يلي:\nأ. قائمة بفواتير الشراء تتضمن البيانات التي تطلبها الهيئة بالتنسيق مع وزارة الخارجية.\nب. أصل الفواتير، أو نسخ منها، أو أيّة مستندات مؤيدة أخرى، تتضمن اسم الجهة المعنية بالاسترداد، والبيانات التي تثبت شراء السلع الانتقائية خلال الفترة المعنية بالاسترداد.\nج. نسخة من شهادة الحساب البنكي لطالب الاسترداد.\nد. نسخة من البطاقة الدبلوماسية سارية المفعول لرؤساء وأعضاء السلكين الدبلوماسي والقنصلي ورؤساء وموظفي المنظمات الدولية.\nهـ. أيّة مستندات أو بيانات أخرى تطلها الهيئة بالتنسيق مع وزارة الخارجية."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يسقط حق الاسترداد بانقضاء المهلة المحددة بالبند (3) من المادة السابقة دون تقديم طلب الاسترداد أو فواتير الشراء أو وثائق أخرى تثبت الشراء خلال الفترة المعنية بالاسترداد.\nولرئيس الهيئة مدّ تلك المهلة لمدة مماثلة بناءً على طلب من رئيس الهيئة الدبلوماسية أو القنصلية أو المنظمة الدولية، بعد اعتماده من وزارة الخارجية، إن ؤجدت أسباب معقولة حالت دون تقديم الطلب خلال تلك المهلة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى الهيئة دراسة طلب الاسترداد والبت فيه خلال (30) ثلاثين يوماً من تاريخ تقديمه، إذا كان مستوفياً للشروط، على أن تقوم برد المبالغ الموافق عليها خلال (60) ستين يوماً من تاريخ إخطار طالب الاسترداد بالموافقة على الطلب."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يجوز لأي جهة مستفيدة من الإعفاء من الضريبة، التصرف في السلع المعفاة أو استعمالها لغير الأغراض المنصوص عليها في المادة (3) من هذا القرار، إلا بعد إخطار الهيئة أو الهيئة العامة للجمارك، بحسب الأحوال، برغبتها في ذلك، والحصول على موافقة الهيئة، وسداد الضريبة المستحقة، أو الإعفاء منها، بشرط المعاملة بالمثل، التي تُثبت بشهادة صادرة عن وزارة الخارجية تُرفق بالإخطار."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على جميع الجهات المختصة، كل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
