{
  "id": "qa-law-8664",
  "type": "statute",
  "title": "قانون رقم (8) لسنة 2021 بتعديل بعض أحكام قانون الشركات التجارية الصادر بالقانون رقم (11) لسنة 2015",
  "short_name": "قانون رقم (8) لسنة 2021 بتعديل بعض أحكام قانون الشركات التجارية الصادر بالقانون رقم (11) لسنة 2015",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8664&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارة \"وزير التجارة والصناعة\" بعبارة \"وزير الاقتصاد والتجارة\" الواردة بالقانون رقم (11) لسنة 2015 بإصدار قانون الشركات التجارية.\nكما تستبدل عبارات \"وزارة التجارة والصناعة\" و\"وزير التجارة والصناعة\" و\"مدقق الحسابات\"، بعبارات \"وزارة الاقتصاد والتجارة\" و\"وزير الاقتصاد والتجارة\" و\"مراقب الحسابات\"، على التوالي، أينما وردت في قـانون الشركات التجارية المُشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُضاف إلى المادة (1) من قانون الشركات التجارية المشار إليه، التعاريف التالية:\nجهة الإيداع: الشركة المُرخص لها من الهيئة للقيام بمهام الإيداع والتسجيل لكل ما يتعلق بالأوراق المالية المتداولة في الأسواق المالية.\nالإدارة التنفيذية العليا: المسؤول التنفيذي الأول أياً كان مُسمّاه والمسؤولون التنفيذيون الآخرون المسؤولون أمامه مباشرة.\nشركة تابعة: مع عدم الإخلال بأحكام قانون مصرف قطر المركزي وتنظيم المؤسسات المالية الصادر بالقانون رقم (13) لسنة 2012، تُعد الشركة تابعة إذا كانت مُسيطَراً عليها بشكل مباشر أو غير مباشر من قِبَل الشركة الأم، من خلال ملكية الشركة الأم لما يزيد على نصف رأسمالها أو مُلكيتها لحقوق أو لقدر من الأسهم أو الحصص فيها بما يمكنها من السيطرة على قراراتها أو تشكيل مجلس إدارتها أو تعيين مديريها.\nالأقلية: فئة المساهمين الذين لا يمتلكون القدرة على التأثير على قرارات الشركة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُستبدل بنصوص المواد (18)، (76/ فقرة أولى)، (96/فقرة أولى)، (97)، (103)، (108)، (109)، (121)، (122)، (124/فقرة ثانية، (128)، (129/فقرة ثانية)، (133) (137/فقرة ثالثة)، (152)، (159)، (160)، 184)، (195)، (206)، 233)، (258)، (264)، (288/بند 6)، (312)، (323)، (324/فقرة أولى)، (330/فقرة أولى) من قـانون الشركات التجارية المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "\"فيما عدا الشركات الخاضعة لرقابة مصرف قطر المركزي، يصدر الوزير القرارات المنظمة للحوكمة بالنسبة لشركات المساهمة الخاصة، أما بالنسبة للشركات المدرجة في السوق المالي، فتصدر الهيئة القرارات المنظمة للحوكمة الخاصة بها.\nوفي جميع الأحوال، يلتزم مجلس إدارة الشركة بتطبيق القرارات المنظمة للحوكمة المشار إليها، وبمراعاة ألّا تتضمن وثائق تأسيس الشركات ما يتعارض مع تلك القرارات.\".\nمادة (76/فقرة أولى)\n\"على المؤسسين أن يكتتبوا بأسهم لا تقل عن (20%) ولا تزيد على (70%) من رأس مال الشركة، ولا يجوز لأي مؤسس أن يكتتب بالأسهم المطروحة للاكتتاب في مرحلة التأسيس، ويقدم المؤسسون إلى الإدارة قبل دعوة الجمهور إلى الاكتتاب شهادة من البنك تُثبت أنهم قد أودعوا في حساب الشركة المبالغ التي تعادل الأسهم التي اكتتبوا فيها كشركاء مؤسسين، ومشروع بيان الـدعوة إلى الاكتتاب الذي يقوم المؤسسون بإعداده وفقاً لأحكام المادة (77) من هذا القانون.\".\nمادة (96/ فقرة أولى):\n\"تنتخب الجمعية العامة أعضاء مجلس الإدارة بالاقتراع السرّي، واستثناءً من ذلك يجوز أن يكون أول مجلس إدارة بالتعيين عن طريق المؤسسين، وعند التصويت على انتخاب أعضاء مجلس الإدارة، يكون للسهم الواحد صوت واحد يمنحه المساهم لمن بختاره من المُرشّحين، ويجوز للمساهم توزيع تصويت أسهمه بين أكثر من مُرشح، ولا يجوز أن يصوت السهم الواحد لأكثر من مُرشح، ويكون التصويت على انتخاب أعضاء مجلس الإدارة في الشركات المُدرجة في السوق المالي وفق نظام الحوكمة الذي تضعه الهيئة.\"."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Article (97)",
      "content": "\"يُشترط في عضو مجلس الإدارة ما يلي:\n1 - ألا يقل عمره عن واحد وعشرين عاماً، وأن يكون متمتعاً بالأهلية الكاملة.\n2- ألا يكون قد سبق الحكم عليه بعقوبة جناية، أو في جريمة مُخلّة بالشرف أو الأمانة، أو في جريمة من الجرائم المنصوص عليها في المادتين (334)، (335) من هذا القـانون، أو أن يكون قد قضي بإفلاسه، ما لم يكن قد رد إليه اعتباره.\n3 - أن يكون مساهماً ومالكاً لعدد من أسهم الشركة يُحدّده النظام الأساسي ويتم إيداعها لدى جهة الإيداع أو في أحد البنوك المعتمدة، خلال ستين يوماً من تاريخ بدء العضوية، ويستمر إيداعها مع عدم قابليتها للتداول أو الرهن أو الحجز إلى أن تنتهي مدة العضوية ويُصدَّق على ميزانية آخر سنة مالية قام فيها العضو بأعماله.\nوتُخصّص الأسهم المشار إليها في الفقرة السابقة لضمان حقوق الشركة والمساهمين والدائنين والغير عن المسؤولية التي تقع على أعضاء مجلس الإدارة، وإذا لم يقدم العضو الضمان على الوجه المذكور بطلت عضويته.\nويجب أن يكون ثلث أعضاء مجلس إدارة شركة المساهمة العامة من المستقلين، وأن تكون أغلبية أعضائه غير متفرغين لإدارة الشركة أو يتقاضون أجراً فيها، ويجوز أن يتضمن النظام الأساسي للشركة تخصيص مقعد أو أكشر من مقاعد المجلس لتمثيل الأقلية بالشركة، وآخر لتمثيل العاملين بها.\nويُحدد نظام الحوكمة الذي تصدره الهيئة أو مصرف قطر المركزي، بحسب الأحوال، الحالات التي تتنافى مع الاستقلالية.\nويُعفى الأعضاء المستقلون والأعضاء الممثلون للعاملين بالشركة من شرط المساهمة أو التملك لأسهم الشركة المنصوص عليه في البند (3) من هذه المادة.\nوإذا فقد عضو مجلس الإدارة أياً من هذه الشروط زالت عنه صفة العضوية من تاريخ فقدانه ذلك الشرط.\"."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Article (103)",
      "content": "\"رئيس مجلس الإدارة هو رئيس الشركة ويُمثلها لدى الغير وأمام القضاء، وعليه أن يُنفذ قرارات المجلس وأن يتقيد بتوصياته، ويجوز له أن يُفوض غيره من أعضاء مجلس الإدارة أو أحد أعضاء الإدارة التنفيذية العليا في بعض صلاحيـاته، ويجب أن يـكون التفويض مُحدد المدة والموضوع.\nويحل نائب الرئيس محل الرئيس عند غيابه.\"."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Article (108)",
      "content": "\"لا يجوز لأي من رئيس وأعضاء مجلس الإدارة وأعضاء الإدارة التنفيذية العليا، أن يشترك في أي عمل من شأنه منافسة الشركة، أو أن يتجر لحسابه أو لحساب الغير في أحد فروع النشاط الذي تزاوله الشركة، ما لم يحصل على موافقة بـذلك من الجمعية العامة، وإلا كان للشركة أن تطالبه بالتعويض أو أن تعتبر العمليات التي باشرها قد أجريت لحسابها.\"."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Article (109)",
      "content": "\"1 - يجب على كل من رئيس وأعضاء مجلس الإدارة وأعضاء الإدارة التنفيذية العليا أن يُفصح للمجلس عن أية مصلحة، مباشرة أو غير مباشرة، تكون له في التعاملات والصفقات التي تتم لحساب الشركة، ويجب أن يشمل الإفصاح نوع وقيمة وتفاصيل تلك الصفقات والتعاملات وطبيعة ومدى المصلحة العائدة له وبيان المستفيدين منها.\n2 - إذا كانت القيمة الإجمالية للتعاملات والصفقات المنصوص عليها في البند السابق تساوي أو تزيد على (10%) من القيمة السوقية للشركة أو قيمة صافي أصول الشركة وفقاً لآخر بيانات مالية معلنة أيهما أقل، وما لم ينص النظام الأساسي على نسبة أقل، يجب الحصول على موافقة مُسبقة من الجمعية العامة بعد أن يتم تقييم تلك التعاملات والصفقات من قبل مدقق الحسابات، ويُقدَّم تقرير مُدقق الحسابات إلى الجمعية العامة على أن يتضمن نوع وتفاصيل تلـك التعاملات والصفقات وقيمتها وطبيعة ومدى المصلحة وصاحب المصلحة وبيان\nما إذا كانت وفقاً لأسعار السوق وعلى أساس تجاري بحت، وتتجدد هذه الموافقة سنوياً إذا كانت تلك التعاملات والصفقات ذات طبيعة دورية.\n3 - يمتنع على أي من ذوي المصلحة من المنصوص عليهم في البند (1) من هذه المادة، حضور جلسات الجمعية العامة أو جلسات مجلس الإدارة التي يُناقش فيها الموضوع المتعلق به أو التصويت عليه.\n4 - في حالة مخالفة أي من الأشخاص المنصوص عليهم في البند (1) من هذه المادة للأحكام الواردة فيها، يعزل من منصبه أو وظيفته في الشركة ولا يحق له الترشح لعضوية مجلس إدارة أية شركة أخرى أو تولي أي منصب أو وظيفة في الإدارة التنفيذية العليا فيها، وذلك لمدة سنة من تاريخ صدور قرار العزل.\n5 - مع عدم الإخلال بحقوق الغير حسن النيّة، يترتب كذلك على مخالفة أحكام هذه المادة جواز مطالبـة المساهمين أمام المحكمة المختصة ببطلان الصفقات أو المعاملات وبإلزام المخالف بـالتعويض الـذي تحدده المحكمة في حال عدم الإفصاح، كما تجوز لهم المطالبة بالتعويض نتيجة لسوء الإدارة أو مخالفة أعضاء المجلس لالتزاماتهم بغضّ النظر عن بطلان الصفقات أو المعاملات في حال كانت شروط الصفقات أو المعاملات غير عادلة أو تضر بمصلحة المساهمين، وفي جميع الأحوال، يُلزم المخالف بأداء أي ربح أو منفعة تحققـت له من ذلك للشركة.\n6 - يجوز للمساهمين الحائزين على ما لا يقل عن (5%) من رأسمال الشركة الاطلاع على الأوراق والمستندات المتعلقة بالصفقات أو المعاملات التي تسري عليها أحكام هذه المادة، والحصول على صور أو مستخرجات منها، وعلى مجلس الإدارة أن يمكنهم من الاطلاع على تلك الأوراق والمستندات أو الحصول على صور ومستخرجات منها، بحسب الأحوال.\n7 - على الشركات المدرجة في السوق المالي الإفصاح للهيئة عن التعاملات والصفقات المشار إليها في البند (2) من هذه المادة، وعن تفاصيل وطبيعة ومدى المصلحة العائدة للأشخاص المذكورين في البند (1) من هذه المادة، وذلك وفقاً للإجراءات المُتّبعة لدى الهيئة.\"."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Article (121)",
      "content": "\"على مجلس الإدارة توجيه الدعوة إلكترونياً إلى جميع المساهمين لحضور اجتماع الجمعية العامة، وذلك على الموقع الإلكتروني للسوق المالي، والموقع الإلكتروني للشركة، إن وُجـد، وعن طريق الإعلان في صحيفة يومية محلية صادرة باللغة العربية أو بأي وسيلة أخرى تفيد العلم.\nويجب أن يتم الإعلان قبل الموعد المحدد لانعقاد الجمعية العامة بواحد وعشرين يوماً على الأقل، كما يجب أن يشتمل على أحكام المادة (128) من هذا القـانون، وعلى ملخص وافٍ عن جـدول أعمال الجمعية، وجميع البيانـات والأوراق المشار إليها في المادة السابقة، مع تقرير مُدققي الحسابات.\nوتُرسل صورة من الإعلان إلى الإدارة في الوقت ذاته الذي يُرسل فيه إلى الصحف.\"."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Article (122)",
      "content": "\"يضع مجلس الإدارة سنوياً تحت تصرف المساهمين، لاطلاعهم قبل انعقاد الجمعية العامة التي تدعى للنظر في ميزانية الشركة وتقرير مجلس الإدارة بأسبوع على الأقل، كشفاً تفصيلياً يتضمن البيانات التالية:\n1 - جميع المبالغ التي حصل عليها رئيس مجلس إدارة الشركة وكل عضو من أعضاء هذا المجلس في السنة المالية، ومقابل حضور جلسات مجلس الإدارة وبدل عن المصاريف، وأية مبـالغ أخرى بـأي صفـة كانت.\n2 - المزايا العينية والنقدية التي يتمتع بها رئيس مجلس الإدارة وكل عضو من أعضاء مجلس الإدارة في السنة المالية.\n3 - المكافآت التي يقترح مجلس الإدارة توزيعها على أعضاء مجلس الإدارة.\n4 - المبالغ المخصصة لكل عضو من أعضاء مجلس الإدارة الحالييين.\n5 - التعاملات والصفقات التي يكون فيها لأي من رئيس وأعضاء مجلس الإدارة وأعضاء الإدارة التنفيذية العليا مصلحة تتعارض مع مصلحة الشركة وتتطلب إفصاحاً أو موافقة مُسبقة وفقاً لأحكام المادة (109) من هذا القـانون، بالإضافة إلى تفاصيل تلك التعاملات والصفقات.\n6 - المبالغ التي أنفقت فعلاً في سبيل الدعاية بأي صورة كانـت مع التفصيلات الخاصة بكل مبلغ.\n7 - التبرعات مع بيان الجهة المتبرع لها ومسوغات التبرع وتفصيلاته.\n8- البدلات التي تصرف لأي من أعضاء الإدارة التنفيذية العليا في الشركة.\nوبالنسبة للبنوك وغيرها من المؤسسات المالية، يجب أن يرفق بهذا الكشف تقرير من مدقق الحسابات يقرر فيه أن القروض النقدية أو الاعتمادات أو الضمانات التي تـكون قد قدمتها أي منها لرئيس أو أعضاء مجلس إدارتها خلال السنة المالية، قد تتت دون إخلال بأحكام المادة (110) من هذا القانون.\nويجب أن يُوقّع الكشف التفصيلي المشار إليه رئيس مجلس الإدارة وأحد الأعضاء، ويكون رئيس وأعضاء مجلس الإدارة مسؤولين عن تنفيذ أحكام هذه المادة، وعن صحة البيانات الواردة في جميع الأوراق التي نصت على إعدادها.\".\nمادة (124/ فقرة ثانية):\n\"ويتعيّن على المجلس كذلك دعوة الجمعية العامة للانعقاد متى طلب إليه ذلك مساهم أو مساهمون يملكون ما لا يقل عن (10%) من رأس المال، وذلك خلال خمسة عشر يوماً من تاريخ الطلب، وإلا قامت الإدارة بالموافقة على طلـب توجيه الدعوة على نفقة الشركة خلال خمسة عشر يوماً من تاريخ استلام الطلب، ويقتصر جدول الأعمال في هاتـين الحالتين على موضوع الطلب.\"."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Article (128)",
      "content": "\"1 - لكل مساهم حق حضور اجتماعات الجمعية العامة، ويكون له عدد من الأصوات يعادل عدد أسهمه، وتصدر القرارات بالأغلبية المطلقة للأسهم الممثلة في الاجتماع.\n2 - يُمثل القصر والمحجور عليهم النائبون عنهم قانوناً.\n3 - يجوز التوكيل في حضور اجتماعات الجمعية العامة بشرط أن يكون الوكيل مساهماً، وأن يكون التوكيل خاصاً وثابتاً بالكتابة، ولا يجوز للمساهم توكيل أحد أعضاء مجلس الإدارة في حضور اجتماعات الجمعية العامة نيابة عنه.\nوفي جميع الأحوال، لا يجوز أن يزيد عدد الأسهم التي يحوزها الوكيل بهـذه الصفة على (5%) من رأس مال الشركة.\"."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Article (129)",
      "content": "/ فقرة ثانية):\n\"وإذا طلب عدد من المساهمين يمثلون (5%) من رأس مال الشركة على الأقل إدراج مسائل مُعينة في جدول الأعمال، وجب على مجلس الإدارة إدراجها، وإلا كان من حق الجمعية أن تقرر مناقشة هذه المسائل في الاجتماع.\"."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Article (133)",
      "content": "\"يـكون التصويت في الجمعية العامة بالطريقة التي يُعينها النظام الأساسي ويجوز أن تكون مشاركة المساهم في مداولة الجمعية العامة، والتصويت فيها إلكترونياً، وذلك وفقاً للضوابط التي تحددها الوزارة، وبالتنسيق مع الهيئة\nويجب أن يكون التصويت بطريق الاقتراع السري إذا كان القرار متعلقاً بانتخاب أعضاء مجلس الإدارة أو بعزلهم أو بإقامة دعوى المسؤولية عليهم أو إذا طلب ذلك رئيس مجلس الإدارة أو عدد من المساهمين بمثلون عُشر الأصوات الحاضرة في الاجتماع على الأقل، ولا يجوز لأعضاء مجلس الإدارة الاشتراك في التصويت على قرارات الجمعية العامة المتعلقة بإبراء ذمتهم من المسؤولية.\nوتكون القرارات التي تصدرها الجمعية العامة وفقاً لأحكام هذا القانون والنظام الأساسي للشركة مُلزمة لجميع المساهمين سواء كانوا حاضرين في الاجتماع الـذي صدرت فيه أو غائبين، وسواء كانوا موافقين أو مخالفين لها، وعلى مجلس الإدارة تتنفيذها فور صدورها.\".\nمادة (137/ فقرة ثالثة):\n\"ومع ذلك لا يجوز لهذه الجمعية إجراء تعديلات في النظام الأساسي للشركة يكون من شأنها زيادة أعباء المساهمين أو تغيير جنسية الشركة، أو نقل المركز الرئيسي للشركة المؤسسة في الدولة إلى دولة أخرى، ويقع باطلاً كل قرار يقضي بغير ذلك.\"."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Article (152)",
      "content": "\"يُقسم رأس مال الشركة إلى أسهم متساوية لا تقل القيمة الاسمية لكل منها عن ريال واحد ولا تزيد على مائة ريال، ولا يجوز أن تتجاوز مصروفات الإصدار (1%) من القيمة الاسمية للأسهم.\nويجوز أن ينص نظام الشركة على تقرير بعض الامتيازات لفئة من الأسهم وذلك في التصويت أو الأرباح أو ناتج التصفية أو في غير ذلك، على أن تتساوى الأسهم من الفئة ذاتها في الحقوق والمميزات والقيود.\nولا يجوز تعديل الحقوق، أو المميزات، أو القيود المتعلقة بفئة من الأسهم إلا بقرار من الجمعية العامة غير العادية، وبموافقة ثلثي حاملي فئة الأسهم التي يتعلق بها التعديل.\nويصدر بضوابط وشروط الأسهم الممتازة وقواعد وإجراءات تحويلها إلى أسهم عادية واستهلاكها من قبل الشركة قرار من الوزير.\"."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Article (159)",
      "content": "\"تحتفظ الشركة بسجل خاص يطلق عليه \"سجل المساهمين\"، تقيد به أسماء المساهمين وجنسياتهم ومواطنهم وما يمتلكه كل منهم والقدر المدفوع من قيمة السهم، وللإدارة والهيئة الاطلاع على هذه البيانات والحصول على نسخة منها.\nويجب على الشركة فور إدراج أسهمها في السوق المالي أن تُودع نسخة من هذا السجل لدى جهة الإيداع وأن تفوض تلك الجهة حفظ وتنظيم هذا السجل، ويجوز لكل مساهم الاطلاع على هذا السجل مجاناً فيما يخص مساهمته، وفقاً للضوابط التي تحددها الهيئة وجهة الإيداع في هذا الشأن.\nولكل ذي شأن الحق في طلـب تصحيح البيانات الواردة بالسجل، وبخاصة إذا قُـيِّد شخص فيه أو حُذف منه دون مبرّر.\nوباستثناء الشركات المدرجة في السوق المالي، تُرسل نسخة من البيانات الواردة في السجل وكل تغيير يطرأ عليها إلى الإدارة في موعد أقصاه أسبوعان من التاريخ المحدد لانعقاد الاجتماع السنوي للجمعية العامة، أو من تـاريخ إجراء التعديل..\""
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Article (160)",
      "content": "\"تُتبع في شأن إدراج أسهم شركة المساهمة في السوق المالي، الإجراءات والقواعد المنصوص عليها في القوانين والأنظمة والتعليمات المنظمة لعمليات إدراج وتداول الأوراق المالية في الدولة، وبخاصة ما يتعلق منها بتسليم السجل المنصوص عليه في المادة السابقة إلى الجهة التي تحددها هذه القوانين والأنظمة والتعليمات.\"."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Article (184)",
      "content": "\"فيما عدا الشركات المدرجة في السوق المالي، على الشركة نشر تقارير مالية نصف سنوية في الصحف المحلية اليومية التي تصدر باللغة العربية وعلى الموقع الإلكتروني للشركة، إن وُجد، لاطلاع المساهمين، على أن تتم مراجعة هذه التقارير من قبل مدقق الحسابات، ولا يجوز نشرها إلا بعد موافقة الإدارة.\"."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Article (195)",
      "content": "\"يكون للمساهمين حق الأولوية في الاكتتاب في الأسهم الجديدة، ويجوز التنازل عن حق الأولوية للغير بقرار من الجمعية العامة غير العادية للشركة بأغلبية ثلاثة أربـاع رأس مال الشركة، على أن يكون هذا التنـازل بعد الحصول على موافقة الإدارة.\nوتُستثنى من حكم الفقرة السابقة، الأسهم الجديدة في رأس مال الشركة التي يتم إصدارها مقابل حصص عينية، على أن تسري بشأنها أحكام الجمعية العامة غير العادية المنصوص عليها في المادة (139) من هذا القانون.\"."
    },
    {
      "provision_ref": "art206",
      "section": "206",
      "title": "Article (206)",
      "content": "\"فيما عدا أحكام الاكتتاب العام، تسري على شركة المساهمة الخاصة جميع الأحكام الواردة في هذا القانون بشأن شركات المساهمة العامة.\"."
    },
    {
      "provision_ref": "art233",
      "section": "233",
      "title": "Article (233)",
      "content": "\"على مدير الشركة أن يتقدم بطلب لقيد الشركة في السجل التجاري، ويُرفق بالطلب وثيقة تأسيس الشركة والوثائق الدالة على توزيع الحصص بين الشركاء وأداء قيمتها كاملة، بالإضافة إلى الوثائق الدالة على تسلم الشركة للحصص العينية، إن وُجدت، ويُبت في الطلب خلال خمسة عشر يوماً من تاريخ تقديم الطلب مشفوعاً بالمستندات اللازمة.\nولا يجوز للشركة أن تباشر أي عمل من أعمالها إلا بعد قيدها في السجل التجاري.\"."
    },
    {
      "provision_ref": "art258",
      "section": "258",
      "title": "Article (258)",
      "content": "\"لا يجوز تعديل وثيقة تأسيس الشركة ولا زيادة رأس مالها أو تخفيضه إلا بموافقة عدد من الشركاء يُمثلون ثلاثة أرباع رأس المال، ما لم تنص وثيقة تأسيس الشركة بالإضافة إلى هذا النصاب على نسبة أعلى أو أغلبية عددية من الشركاء، ومع ذلك لا يجوز زيادة التزامات الشركاء إلا بإجماعهم، ويجوز للجمعية العامة، بالأغلبية ذاتها، تفويض المدير في التوقيع على تعديل وثيقة التأسيس.\"."
    },
    {
      "provision_ref": "art264",
      "section": "264",
      "title": "Article (264)",
      "content": "\"الشركة القابضة هي شركة مساهمة أو شركة ذات مسؤولية محدودة، تقوم بالسيطرة المالية والإدارية على شركة أو أكثر من الشركات الأخرى التي تصبح تابعة لها، وذلك من خلال تلكها لأكثر من (50%) من أسهم أو حصص تلـك الشركة أو الشركات، سواء كانت من شركات المساهمة أو من الشركات ذات المسؤولية المحدودة.\".\nمادة (288/ بند 6):\n\"6 - قيام الشركة المستحوذة باتخاذ الإجراءات اللازمة لحماية حقوق الأقلية، بما في ذلك تقديم عروض لا تقل مدتها عن ثلاثين يوماً، لشراء باقي الأسهم أو الحصص بمقابل لا يقل عن قيمة الأسهم أو الحصص موضوع الاستحواذ، أو القيمة التي يحددها الخبير المعين وفقاً لأحكام المادة (158) من هذا القانون، وذلك في حالة الاستحواذ على (50%) أو أكثر من الأسهم.\"."
    },
    {
      "provision_ref": "art312",
      "section": "312",
      "title": "Article (312)",
      "content": "\"تسقط آجال جميع الـديون التي على الشركة بمجرد حلها، ويخطر المصفي جميع الدائنين بكتب مسجلة بافتتاح التصفية مع دعوتهم لتقديم طلباتهم، ويجوز أن يتم الإخطار بالنشر في صحيفتين يوميتين محليتين تكون إحداهما على الأقل باللغة العربية، وعلى الموقع الإلكتروني للشركة، إن وُجد، إذا كان الدائنون غير معلومين أو كانت مواطنهم غير معلومة، وفي جميع الأحوال، يجب أن يتضمن الإخطار لتقديم طلباتهم بالتصفية مهلة للدائنين لا تقل عن خمسة وأربعين يوماً من تاريخ الإخطار لتقديم طلبـاتهم، على أن يُعاد الإخطار بالنشر خلالها بعد مضي عشرين يوماً من سريانها، وإذا لم يقدم بعض الدائنين طلباتهم وجب إيداع قيمة ديونهم خزانة المحكمة المختصة، إلى حين ظهور أصحـابها أو تقادمها.\"."
    },
    {
      "provision_ref": "art323",
      "section": "323",
      "title": "Article (323)",
      "content": "\"تتولى الهيئة وفقاً لتشريعاتها، الاختصاصات التالية، بشأن الشركات المُدرجة أو التي تُدرج في الأسواق المالية:\n1 - الموافقة على نشرة الاكتتاب التي تصدرها الشركة والمعتمدة من الوزارة، سواء عند التأسيس أو عند زيادة رأس المال.\n2 - تحديد المواعيد التي يتم خلالها طرح الأسهم للاكتتاب العام، ومتابعة سير الاكتتاب خلال تلك المواعيد.\n3 - متابعة تنفيذ القرارات الصادرة عن الجمعية العامة للشركة بعد اعتمادها من الوزارة، فيما يتعلق بزيادة رأس المال أو تخفيضه أو تجزئة قيمة سهم الشركة أو إجراءات إصدار الشركة للأوراق المالية الأخرى، أو أية قرارات تتعلق باختصاصات الهيئة.\n4 - وضع إجراءات تنظيم تداول حقوق الاكتتاب المستحقة للمساهمين عند زيادة رأس مال الشركة.\n5 - وضع شروط وضوابط الإفصاح عن التقارير المالية ونشرها، وتقارير الحوكمة، وأوضاع الشركة خلال العام المالي، ومراقبة تطبيقها، وإبـداء ملاحظاتها عليها، إن وُجدت.\n6 - وضع ضوابط السيطرة والاستحواذ والاندماج والتقسيم للشركة، وضوابط التحول إلى شركة مساهمة عامة.\n7 - وضع إجراءات تقييم الحصص العينية للشركة، سواء عند التأسيس أو عند زيادة رأس المال، أو عند التحول إلى شركة مساهمة عامة مدرجة في السوق المالي.\nويكون التظلم من قرارات الهيئة في هذا الشأن، وفقاً للإجراءات المُتّبعة بتشريعات الهيئة.\".\nمادة (324/ فقرة أولى):\n\"في حالة مخالفة إحدى الشركات لأحكام هذا القانون أو القرارات المُنفّذة له، تتولى الإدارة إخطار المخالف والتحقيق معه، وفي حالة عدم حضور المخالف في الموعد المحدد للتحقيق تقوم الإدارة بتحديد موعد آخر للتحقيق وتخطر به المخالف، فإذا لم يحضر في الموعد الجديد يجوز للإدارة اتخاذ الجزاءات التأديبية المقررة.\nوفي جميع الأحوال، يجوز للإدارة اتخاذ كل أو بعض الجزاءات الآتية.\n1 - الإنـذار.\n2 - اللوم.\n3 - منع المُخالف من العمل كعضو مجلس إدارة أو مدير لأي من الشركات بصفة دائمة أو لمدة محددة.\n4 - فرض جزاء مالي بما لا يجاوز مبلغاً مقـداره (10,000) عشرة آلاف ريال يومياً عن المخالفة المستمرة.\n5 - فرض جزاء مالي بما لا يجاوز مبلغاً مقداره (1,000,000) مليون ريال.\".\nمادة (330/ فقرة أولى):\n\"للمساهمين أو للشركاء الحائزين على (10%) من رأس مال شركة المساهمة أو الشركة ذات المسؤولية المحدودة أو شركة التوصية بالأسهم، أن يطلبوا من الوزير الأمر بالتفتيش على الشركة فيما ينسب إلى أعضاء مجلس الإدارة ومُدققي الحسابات من مخالفات جسيمة في أداء واجباتهم التي يقررها القـانون أو النظام الأساسي، متى وُجد من الأسباب ما يرجح وجود هذه المخالفات.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تُضاف إلى قانون الشركات التجارية المشار إليه، النصوص التالية:\nمادة (18/ مكرراً):\n\"لأغراض تحقيق متطلبات مكافحة غسل الأموال وتمويل الإرهاب المنصوص عليها في قانون مكافحة غسل الأموال وتمويل الإرهاب المشار إليه، يصدر الوزير القرارات التنظيمية التي تحدد ما يلي:\n1 - بيانات ومستندات ووثائق وسجلات الشركات التجارية التي يجب الاحتفاظ بها، وكيفية الاطلاع عليها بمقر الشركة، وآلية تقدمها للوزارة وقيدها أو التأشير بها في السجـل التجاري.\n2 - إجراءات ومدد الاحتفاظ بالسجلات والمستندات والوثائق المتعلقة بالشركة التجارية أو أعمال تصفيتها، لدى الشركة أو المُصفّي بحسب الأحوال، والوزارة.\n3 - آليات وضوابط نشر البيانات والوثائق الخاصة بالشركات التجارية.\n4- إجراءات إفصاح الشريك بالنيابة والمدير بالنيابة عمن ينوبون عنهم إلى الشركة التجارية والوزارة.\".\nمادة (98/ مكرراً):\n\"يجب على كل من رئيس وأعضاء مجلس الإدارة وأعضاء الإدارة التنفيذية العليا الإفصاح للجمعية العامة عن الوظائف التي يشغلونها والمناصب التي يتولونها بصفة شخصية أو بصفة ممثل لأحد الأشخاص المعنوية، وذلك بشكل دوري.\nويُحظر الجمع بين رئاسة المجلس وأي منصب تنفيذي بالشركة.\nولا يجوز للرئيس في الشركات المدرجة في السوق المالي أن يكون عضواً في أي من لجان المجلس المنصوص عليها في نظام الحوكمة الصادر عن الهيئة.\".\nمادة (107/ مكرراً):\n\"يُشكل مجلس الإدارة من بمين أعضائه لجنة تدقيق، ويحدد نظام الحوكمة الصادر عن الهيئة ضوابط تشكيلها واختصاصاتها ونظام عملها ومكافآت أعضائها. وتسري أحكام هذه المادة على الشركات المدرجة في السوق المالي دون سواها.\".\nمادة (116/ فقرة ثانية):\n\"وعلى الشركة تعويض المساهم عن النفقات ومصاريف التقاضي التي تكبدها في حال صدور حكم لصالحه.\"\nمادة (119/ فقرة ثانية):\n\"ويجوز النص في النظام الأساسي للشركة على حصول أعضاء مجلس الإدارة على مبلغ مقطوع في حالة عدم تحقيق الشركة أرباحاً، ويشترط في هذه الحالة موافقة الجمعية العامة، وللوزارة أن تضع حداً أعلى لهذا المبلغ.\".\nمادة (123/ فقرة ثالثة):\n\"ويجوز عقد الجمعية العامة، من خلال وسائل التقنية الحديثة، وفقاً للضوابط التي تحددها الوزارة.\"\nمادة (133/ مكرراً):\n\"لا يجوز إجراء أي صفقة أو تعامل أو عدة صفقات أو تعاملات متصلة، خلال سنة من تاريخ الصفقة الأولى أو التعامل الأول، يهـدف إلى بيع أصول الشركة أو القيام بأي تصرف آخر على تلك الأصول، أو الأصول التي ستكتسبها الشركة، إذا كانت القيمة الإجمالية للصفقة أو التعامل أو الصفقات أو التعاملات المتصلة\nتساوي في مجموعها (51%) أو أكثر من القيمة السوقية للشركة أو قيمة صافي أصولها وفقاً لآخر بيانات مالية معلنة أيهما أقل، إلا بموافقة الجمعية العامة غير العادية، ولأغراض هذه الفقرة تشمل أصول الشركة أصول أية شركة تابعة لها.\nويجب أن تشتمل أوراق الدعوة لاجتماع الجمعية العامة غير العاديـة على قدر كاف من التفاصيل عن التصرف وشروطه وأحكامه.\".\nمادة (161/ مكرراً):\n\"يُحظر تملكك أسهم شركة المساهمة العامة من قبل أية شركة تابعة لها.\".\nمادة (265/ فقرة ثانية):\n\"ولا يجوز للشركات التابعة للشركة القابضة أن تتملك أسهماً في تلـك الشركة القابضة.\"\nمادة (329/ فقرة ثانية):\n\"واستثناءً من أي قانون آخر، يحق للمساهم المدعي، في الـدعاوى المتعلقة بمخالفة أحكام المادة (109) من هذا القانون، طلب كافة المستندات المتعلقة بالتعاملات والصفقات المشار إليها في تلك المادة أياً كانت المستندات، سواء كانت بحوزة الشركة أو أحد أعضاء مجلس إدارتها أو أعضاء الإدارة التنفيذية العليا أو الشركة أو الشخص الذي تم التعامل معه أو أي طرف ثالـث له علاقة بالصفقات أو بالتعاملات، ويحق للمساهم المدعي استجواب المدعى عليهم والشهود والأطراف المدخلة في الدعوى.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "على جميع الجهات المختصة، كلّ فيما يخُصّه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
