{
  "id": "qa-law-8663",
  "type": "statute",
  "title": "قانون رقم (7) لسنة 2021 بشأن مجلس الشورى",
  "short_name": "قانون رقم (7) لسنة 2021 بشأن مجلس الشورى",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8663&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارتين التاليتين، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى اخر:\nالمجلس: مجلس الشورى المنتخب وفقاً لأحكام قانون نظام انتخاب مجلس الشورى المشار إليه.\nالرئيس: رئيس المجلس.\nالعضو: عضو المجلس.\nالأمانة العامة: الأمانة العامة للمجلس.\nالأمين العام: الأمين العام للمجلس.\nاللائحة: اللائحة الداخلية للمجلس.\nالفصل الثاني\nتكوين المجلس واختصاصاته\nالمجلس واستقلاله المالي والإداري"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون للمجلس شخصية معنوية، ويتمتع بالاستقلال المالي والإدارى، ويكون مقره مدينة الدوحة. ويجوز للأمير دعوته للإجتماع في أي مكان آخر.\nتكوين المجلس"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يـتـألـف المـجـلـس مـن عـدد لا يـقـل عـن خـمـسـة وأربـعـين عـضـواً ، ويـصـدر بـتـعـيين الأعـضـاء قـرار أمـيـري .\nصلاحيات المجلس"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يتولى المجلس سلطة التشريع، ويقر الموازنة العامة للدولة، كما يمارس الرقابة على السلطة التنفيذية، وذلك على الوجه المبين في الدستور وهذا القانون واللائحة.\nالفصل الثالث\nحقوق الأعضاء\nحرية الأعضاء في إبداء الرأي"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "لا تجوز مؤاخذة العضو عما يبديه أمام المجلس أو لجانه من آراء أو أقوال بالنسبة للأمور الداخلة في اختصاص المجلس.\nالحصانة ضد الإجراءات الجنائية"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "1 - لا يجوز في غير حالات التلبس القبض على العضو أو حبسه أو تفتيشه أو استجوابه إلا بإذن سابق من المجلس، وإذا لم يصدر المجلس قراره في طلب الإذن خلال شهر من تاريخ وصول الطلب إليه اعتُبر ذلك بمثابة إذن، ويصدر الإذن من الرئيس في غير أدوار الانعقاد.\n2 - في حالة التلبس يجب إخطار المجلس بما اتخذ من إجراءات في حق العضو المخالف، وفي غير دور انعقاد المجلس يتعين أن يتم ذلك الإخطار عند أول انعقاد لاحق له.\nالاحتفاظ بالوظيفة والراتب والبدلات وغيرها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "إذا كـان الـعـضـو عـنـده تـعـيينـه مـن الـعـامـلـين فـي الـوزارات أو الأجـهـزة الحـكـومـيـة الأخــرى أو الـهـيـئـات أو المـؤسـسـات الـعـامـة أو الـجـهـات الـتـي تمـول أو تُدعـم مـوازنـتـهـا مـن الـدولـة ، يـتـفـرغ لـعـضـويـة المـجـلـس ، وتُحـسـب مـدة عـضـويـتـه فـي الأقـدمـيـة أو المـعـاش أو المـكـافـأة ، بـحـسـب الأحـوال .\nومـع عـدم الإخـلال بالحـق فـي مـكـافـأة الـعـضـويـة ، تـسـتـمـر جـهـة عـمـل الـعـضـو فـي صـرف راتـبـه الأسـاسـي والـعـلاوة الاجـتـمـاعـيـة وبـدل الـسـكـن وعـلاوة الاخـتـصـاص ، بـحـسـب الأحـوال ، طـوال مـدة الـعـضـويـة .\nوإذا كـان مـجـمـوع مـا يـتـقـاضـاه الـعـضـو مـن المـجـلـس وجـهـة عـمـلـه يـقـل عـن راتـبـه الإجـمـالـي الـذي كـان يُصـرف لـه قـبـل الـتـعـيـين فـي المـجـلـس ، يُصـرف لـه الـفـرق مـن المـجـلـس .\nالإعفاء من بعض الأوضاع الوظيفية"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لا يخضع العضو من العاملين بالوزارات أو الأجهزة الحكومية الأخرى أو الهيئات أو المؤسسات العامة لنظام تقارير تقييم الأداء السنوية في جهة عمله، وتجب ترقيته بالأقدمية عند حلـول دوره فيها، أو إذا ترقى بالاختيار من يليه في الأقدمية.\nكما لا يجوز اتخاذ أي إجرا ات تأديبية ضده بسبب أعمال وظيفته، أو إنهاء خدمته، إلا بعد موافقة المجلس، وطبقاً للإجراءات التي تبينها اللائحة.\nالعودة إلى الوظيفة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يعود العضو بعد انتهاء عضويته إلى الوظيفة التي كان يشغلها قبل اكتسابه العضوية، أو التي يكون قد رقي إليها أو إلى أي وظيفة مماثلة لها.\nالمكافأة\nمكافأة الرئيس"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يتقاضى الرئيس مكافأة شهرية مقدارها (200,000) مائتي ألف ريال، وتُستحق المكافأة من تاريخ حلف اليمين أمام المجلس.\nمكافأة نائب الرئيس"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يتقاضى نائب الرئيس مكافأة شهرية مقدارها (150,000) مائة وخمسون ألف ريال، وتُستحق المكافأة من تاريخ حلف اليمين أمام المجلس.\nمكافأة الأعضاء"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يتقاضى العضو مكافأة شهرية مقدارها (100,000) مائة ألف ريال، وتُستحق المكافأة من تاريخ حلف اليمين أمام المجلس.\nالفصل الرابع\nالواجبات والمحظورات\nأداء اليمين"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يؤدي الأعضاء قبل مباشرة أعمالهم أمام المجلس، وفي جلسة علنية، اليمين التالية:\n\"أُقسم بالله العظيم أن أكون مخلصاً للوطن وللأمير، وأن أحترم الشريعة الإسلامية والدستور والقانون وأن أرعى مصالح الشعب، وأن أؤدي عملي بأمانة وصدق\".\nاستهداف الصالح العام"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "على أعضاء المجلس أن يستهدفوا في سلوكهم مصالح الـوطن وألا يستغلوا العضوية بأية صورة كانت لفائدتهم أو لفائدة من تصله بهم علاقة خاصة."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "الإفصاح عن حالات تضارب المصالح والممتلكات والدخل والإبلاغ بالهدايا\nيتعين على العضو الإفصاح عن الحالات التي قد تفضي إلى تضارب المصالح، عند اكتسابه العضوية، وطوال مدتها.\nكما يتعين على العضو الإفصاح للمجلس عند شغل العضوية، وعند تركها، وفي نهاية كل عام، عن كافة الممتلكات ومصادر الدخل، أياً كان نوعها.\nويلتزم العضو بالإفصاح للمجلس عن أي هدية نقدية أو عينية يتلقاها بسبب العضوية أو بمناسبتها.\nوتنظم اللائحة قواعد وإجراءات الإفصاح المنصوص عليه في هذه المادة وما يؤول من الهدايا إلى الدولة.\nالتعامل بالسعر العادل"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجب أن تكون تعاملات العضو وتصرفاته في غير حالة التصرف بين الأصول والفروع، وفي الأحوال التي يجوز فيها ذلك، بالسعر العادل.\nويكون السعر عادلاً متى كان وفقاً للسعر وبالشروط السائدة في السوق وقت إجراء التعامل دون أن يدخل في تقديره صفة العضو سواء كان بائعاً أو مشترياً أو بأي صفة أخرى، ودون الحصول على أي مزايا خاصة أو إضافية سواء بالنسبة للسعر أو مدة السداد أو سعر العائد أو غير ذلك من الشروط والأحكام.\nالتسهيلات الائتمانية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز للعضو أن يقترض مالاً أو يحصل على تسهيل ائتماني أو يشتري أصلاً بالتقسيط إلا وفقاً لمعدلات وشروط العائد السائدة في السوق دون الحصول على أي مزايا إضافية.\nويسرى حكم هذه المادة بالنسبة لكل تسوية يجريها العضو مع الجهة مانحة الائتمان.\nضوابط التعامل مع الجهات والأجهزة الحكومية"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز للعضو، أثناء مدة عضويته، التعامل مع الجهات والأجهزة الحكومية أو الهيئات والمؤسسات العامة، سواء كان ذلك بالبيع أو الشراء أو الإيجار أو الرهن أو الانتفاع أو غيرها من صور التعامل، ما لم يكن ذلك بإحدى طرق التعامل المقررة قانوناً، وفي إطار من الشفافية والعلانية والمساواة وتكافؤ الفرص وحرية المنافسة، بحسب الأحوال.\nحظر مزاولة الرئيس ونائبه للنشاط التجاري وللمهن جميعاً"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يُحظر على كل من الرئيس ونائبه، بمجرد انتخابهما، مزاولة أي عمل أو نشاط تجاري أو مهنة تجارية أو غير تجارية.\nحظر مزاولة النشاط والإفصاح للأعضاء"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُحظر على العضو ممارسة أي عمل أو نشاط، سواء كمان مهنياً أو تجارياً أو اقتصادياً أو صناعياً، على نحو يتعارض مع واجبات أو مقتضيات العضوية.\nويتعين على العضو الذي يزاول عملاً أو نشاطاً من الأنشطة المنصوص عليها في الفقرة السابقة، بمفرده أو بالمشاركة مع الغير، أن يفصح عن ذلك كتابة لمكتب المجلس.\nحظر منح الأوسمة أثناء العضوية"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "لا يُمنح أعضاء المجلس أوسمة أثناء مدة عضويتهم.\nالإخـلال بواجبات العضوية"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُعد مخالفة العضو لأي من الواجبات والمحظورات المنصوص عليها في هذا الفصل إخلالاً منه بواجبات العضوية.\nالفصل الخامس\nإدارة المجلس وتمثيله وموازنته\nالرئيس"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يمثل الرئيس المجلس أمام القضاء، وفي علاقته مع الغير، وتكون له، فيما يتعلق بالشؤون المالية والإدارية وشؤون الموظفين، الصلاحيات المقررة لرئيس الجهة الحكومية المقررة في التشريعات ذات الصلة.\nالأمانة العامة للمجلس"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يكون للمجلس أمانة عامة تُشكل من أمين عام ومساعدين للأمين العام، وعدد كاف من الموظفين.\nويُعين الأمين العام بقرار أميري، ويُعين مساعدو الأمين العام بقرار من الرئيس، بناءً على اقتراح الأمين العام.\nلائحة تنظيم شؤون العاملين بالمجلس"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "تـصـدر لائـحـة تـنـظـيـم شـؤون الـعـامـلـين بـالمـجـلـس بـقـرار مـن الأمـيـر ، وتـسـرى أحـكـام قـانـون المـوارد الـبـشـريـة المـدنـيـة فـيـمـا لـم يـرد بـشـأنـه نـص خـاص فـي هـذه الـلائـحـة .\nوإلـى حـيـن صـدور الـلائـحـة المـشـار إلـيـهـا فـي الـفـقـرة الـسـابـقـة ، يـسـتـمـر الـعـمـل بأحـكـام لائـحـة شـؤون الـعـامـلـين المـطـبـقـة بـالمـجـلـس .\nموازنة المجلس"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يستقل المجلس بموازنته، وتُدرج الاعتمادات المخصصة له رقماً واحداً في موازنة الدولة.\nوتبين اللائحة كيفية إعداد مشروع موازنة المجلس السنوية وإقراره، وطريقة إعداد حسابات المجلس وتنظيمها، وكيفية إعداد الحساب الختامي السنوي واعتماده.\nالفصل السادس\nأحكام عامة وختامية\nرقابة المجلس على أعمال السلطة التنفيذية"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "يتولى المجلس الرقابة على أعمال السلطة التنفيذية وتصرفاتها، وفقاً للوسائل التي حددها الدستور وبينتها مذكرته التفسيرية.\nالمقصود بالرقابة على السلطة التنفيذية"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يُقصد بالرقابة على السلطة التنفيذية المنصوص عليها في المادة السابقة، الرقابة التي يمارسها المجلس على الوزارات والأجهزة المتفرعة عنها، ولا تمتد هذه الرقابة إلى الجهات والأجهزة الخاصة التي يُشكّلها الأمير لتعينه على توجيه السياسات العليا للدولة في مجالات معينة بموجب الفقرة (9) من المادة (67) من الدستور كالمجلس الأعلى للدفاع ومجلس الأمن الوطني والمجلس الأعلى للشؤون الاقتصادية والاستثمار وغيرها من الجهات والأجهزة المماثلة.\nحل المجلس"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "للأمـيـر ، فـي أحـوال الـضـرورة ومـقـتـضـيـات المـصـلـحـة الـعـامـة ، حـل المـجـلـس بمـرسـوم ، وإذا حُل المـجـلـس وجـب تـعـيين المـجـلـس الجـديـد فـي مـوعـد لا يـتـجـاوز سـتـة أشـهـر مـن تـاريـخ الـحـل .\nوإلـى أن يُعـين المـجـلـس الجـديـد يـتـولـى الأمـيـر بمـعـاونـة مـجـلـس الـوزراء سـلـطـة الـتـشـريـع .\nأيلولة الأموال والحقوق"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "تؤول إلى المجلس في تاريخ العمل بهذا القانون، جميع الأموال الثابتة والمنقولة المخصصة لمجلس الشورى، كما تؤول إليه جميع الحقوق المقررة له، ويتحمل جميع التزاماته.\nالعاملون بالمجلس"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "يُنقل إلى المجلس، بقرار من الرئيس، بناءً على اقتراح الأمين العام، من يُرى نقله من موظفي مجلس الشورى، وتتولى وزارة التنمية الإدارية والعمل والشؤون الاجتماعية تسوية أوضاع الموظفين الذين لا يتم نقلهم إلى المجلس.\nاستمرار سريان اللائحة الداخلية القائمة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "ملغاة ( الغيت بموجب قانون 20/2025 )\nالأدوات التنفيذية"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يُصـدر الـرئـيـس اللـوائـح والـقـرارات والـتـعـامـيـم الـلازمـة لـتـنـفـيـذ أحـكـام هـذا الـقـانـون ، وإلـى حـين صـدورهـا والـعـمـل بـهـا يـسـتـمـر الـعـمـل باللـوائـح والـقـرارات والـتـعـامـيـم المـعـمـول بـهـا ، وذلـك بمـا لا يـتـعـارض مـع أحـكـام هـذا الـقـانـون"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُلغى كل حكم بخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "على جميع الجهات المختصة، كل فيما يخصه، تنفيذ هذا القانون.\nويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
