{
  "id": "qa-law-8662",
  "type": "statute",
  "title": "قانون رقم (6) لسنة 2021 بإصدار قانون نظام انتخاب مجلس الشورى",
  "short_name": "قانون رقم (6) لسنة 2021 بإصدار قانون نظام انتخاب مجلس الشورى",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8662&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تـكون للكلمتين والعبارة التالية المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية\nالإدارة المختصة: الإدارة المختصة بالانتنخابات بالوزارة.\nالفصل الثاني الناخبون"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يتمتع بحق انتخاب أعضاء مجلس الشورى، كل من كانت جنسيته الأصلية قطرية، وأتمَّ ثماني عشرة سنة ميلادية، عند إعلان الجـداول النهائية للناخبـين.\nويُستثنى من شرط الجنسية الأصلية المنصوص عليه في الفقرة السابقة، كل من اكتسب الجنسية القطرية، وبشرط أن يكون جدّه قطرياً ومن مواليد دولة قطر.\nكما يتمتع بحق انتخاب أعضاء مجلس الشورى منتسبو كافة الجهات العسكرية من العسكريين والموظفين المدنيين العاملين بتلك الجهات، الذين توفرت فيهم الشروط المنصوص عليها في هذا القانون."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُشترط لمباشرة الناخب حق الانتخاب ما يلي:\n1 - أن يكون كامل الأهلية.\n2 - ألا يكون قد صدر ضده حكم نهائي في جريمة مُخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُباشر الناخب حقه في الانتخاب في مقر الدائرة الانتخابية التي يقع بها العنوان الدائم له.\nويُقصد بالعنوان الدائم للناخب محل إقامة القبيلة أو العائلة، بحسب الأحوال"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يكون لكل دائرة انتخابية جدول للناخبين يتضمن أسماء المواطنين الذين توافرت فيهم شروط الناخب، ويشمل جدول الناخبين اسم الشخص ورقمه الشخصي.\nويحق لكل من توافرت فيه شروط الناخب أن يطلب قيده في أحد جـداول النـاخـبـين.\nويُقدم طلب القيد على النموذج المعد لهذا الغرض.\nويجوز تقديم طلب القيد إلكترونياً وفقاً للإجراءات التي تضعها الوزارة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "تُنشأ بالوزارة لجنة أو أكثر تُسمى \"لجنة الناخبين\"، يصدر بتشكيلها، ونظام وضوابط عملها، قرار من الوزير.\nوتختص اللجنة بإعداد ومراجعة وإعلان جداول الناخبين، ويكون لها، على الأخص، ما يلي:\n1 - تلقي طلبات قيد الناخبين وفحصها.\n2 - قيد من توافرت فيه شروط الناخب.\n3 - تحديد العنوان الدائم للناخب.\n4 - إعلان جداول الناخبين.\n5 - تلقي الاعتراضات والتظلمات من جداول الناخبين والفصل فيها"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُعلن لجنة الناخبين الجداول الأولية للناخبين في مقار الدوائر الانتخابية، وبأي وسيلة أخرى مناسبة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "لكل ذي مصلحة الاعتراض أو التظلم من جداول الناخبين الأولية بطلب يُقدم على النموذج المُعد لهذا الغرض إلى لجنة النـاخبـين خلال خمسة أيام من تاريخ إعلان الجداول، مبيناَ فيه أسباب الاعتراض أو التظلم، ومرفقاً به المستندات المؤيدة له.\nوتصدر اللجنة قرارها في الاعتراض أو التظلم خلال، أيام من تاريخ تقدّمه لها، ويعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً.\nويجوز لمن رُفض اعتراضه أو تظلمه الطعن بغير رسوم في قرار اللجنة خلال ثلاثة أيام من تاريخ إخطاره على عنوانه الوطني أو انقضاء المدة المشار إليها في الفقرة السابقة دون رد، أمام الدائرة الإدارية الاستئنافية بمحكمة الاستئناف، وتفصل الدائرة في الطعن خلال خمسة أيام من تاريخ قيده لـديها، ويكون حكمها نهائياً غير قابل للطعن عليه.\nولا يترتب على الطعن وقف تنفيذ القرار المطعون فيه ما لم تأمر المحكمة بوقف تنفيذه.\nويُعدَّل جدول الناخبين وفقاً للأحكام التي تصدر في هذا الشأن"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُعلن لجنة الناخبين الجداول النهائية للناخبين في مقار الدوائر الانتخابية وبأي وسيلة أخرى مناسبة، وتُعتبر هذه الجـداول حجّة قاطعة لغرض الانتخاب، ولا يجوز لأحد الاشتراك في الانتخاب ما لم يكن اسمه مُقيداً في أحدها.\nالفصل الثالث أحكام الترشيح"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يشترط فيمن يُرشح نفسه لعضوية مجلس الشورى ما يلي:\n1 - أن تكون جنسيته الأصلية قطرية.\n2 - ألا يقل عمره عند قفل بـاب الترشيح عن ثلاثـين سنة ميلادية.\n3 - أن يُجيد اللغة العربية قراءة وكتابة.\n4 - أن يـكون مُقيـداً في الدائرة الانتخابية التي يُرشح نفسه فيها.\n5 - أن يكون حسن السمعة محمود السيرة ومن المشهود لهم بالأمانة والاستقامة وحسن الخلق.\n6 - ألا يكون قد سبق الحكم عليه نهائياً في جريمة مُخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره وفقاً للقانون.\n7 - أن تتوافر فيه شروط الناخب وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "لا يجوز للوزراء، ووزراء الدولة الأعضاء في مجلس الوزراء، ومن عُيّن بدرجة وزير، وأعضاء الهيئات القضائية، ومنتتسبي كافة الجهات العسكرية من العسكريين، وأعضاء المجلس البلدي المركزي، ترشيح أنفسهم لعضوية مجلس الشورى طوال مدة شغلهم مناصبهم أو وظائفهم أو عضويتهم، بحسب الأحوال"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تُنشأ بالوزارة لجنة أو أكثر تسمى \"لجنة المرشحين\"، يصدر بتشكيلها، ونظام وضوابط عملها، قرار من الوزير، وتختص بتلقي طلبات الترشيح وفحصها، وإعلان الكشوف الأولية للمرشحين، والفصل في الاعتراضات والتظلمات المتعلقة بها، وإعلان الكشوف النهائية للمرشحين"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "تعلن الوزارة موعد بدء وانتهاء فتح باب الترشح لانتخابات مجلس الشورى.\nويجوز للوزارة تمديد فتح باب الترشح عند الاقتضاء"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يُقدم طلب الترشيح إلى لجنة المرشحين على النموذج المُعد لهذا الغرض، وذلك خلال خمسة أيام من تاريخ فتح باب الترشح، وتُقيد الطلبات وفقاً لتاريخ وساعة ورودها، ويُسلم طالب الترشيح إيصالاً بـذلك.وتتولى اللجنة فحص طلبات الترشيح، وتُعلن في مقار الدوائر الانتخابية الكشوف الأولية للمرشحين الذين استوفوا شروط الترشح"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "لكل ذي مصلحة في الدائرة الانتخابية، الاعتراض أو التظلم من الكشوف الأولية للمرشحين.\nويُقدم الاعتراض أو التظلم على النموذج المعد لهذا الغرض إلى لجنة المرشحين، متضمناً الأسباب والمستندات المؤيدة له، وذلك خلال ثلاثة أيام من تاريخ إعلان الكشوف الأولية للمرشحين، وللجنة أن تتحقق من صحة هذه الأسباب بالوسائل التي تراها مناسبة.\nوتفصل اللجنة في الاعتراض أو التظلم خلال سبعة أيام من اليوم التالي لتاريخ تقدمه لها، ويُعتبر انقضاء هذه المدة دون رد رفضاً ضمنياً.\nويجوز لمن رُفض اعتراضه أو تظلمه الطعن بغير رسوم في قرار اللجنة خلال ثلاثة أيام من تاريخ إخطاره على عنوانه الوطني أو انقضاء المدة المشار إليها في الفقرة السابقة دون رد، أمام الدائرة الإدارية الاستئنافية بمحكمة الاستئناف، وتفصل الدائرة في الطعن خلال خمسة أيام من تاريخ قيده لديها، ويكون حكمها نهائياً غير قابل للطعن عليه.\nولا يترتب على الطعن وقف تنفيذ القرار المطعون فيه ما لم تأمر المحكمة بوقف تنفيذه.\nوتُعدَّل كشوف المرشحين وفقاً للأحكام التي تصدر في هذا الشأن"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تُعلن لجنة المرشحين الكشوف النهائية للمرشحين في مقار الدوائر الانتخابية، وبأي وسيلة أخرى مناسبة، مرتبة ترتيباً هجائياً، وتُعتبر هذه الكشوف حجّة قاطعة لغرض الانتخاب."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُمنح موظفو الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة، الذين وردت أسماؤهم في الكشوف النهائية للمرشحين إجازة بدون راتب إذا لم يكن لهم رصيد كاف من الإجازات، وذلك من اليوم التالي لإعلان الكشوف النهائية للمرشحين وحنى انتهاء عملية الانتخاب. ولا يجوز لهم خلال هذه الفترة ممارسة أي من اختصاصات وظائفهم"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للمرشح أن يتنازل عن الترشح بطلب يقدم على النموذج المُعد لهذا الغرض إلى لجنة المرشحين قبل سبعة أيام من يوم الانتخاب، ويُدون التنازل أمام اسمه في كشف المرشحين، ويُعلـن في مقر الدائرة الانتخابية\nالفصل الرابع الدعاية الانتخابية"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "الدعاية الانتخابية حرة وفقاً لأحكام هذا القانون."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "فترة ممارسة الدعاية الانتخابية بعد إعلان الكشوف النهائية للمرشحين، وتنتهي قبل أربع وعشرين ساعة من بدء عملية الانتخاب.\nولا يجوز القيام بالدعاية الانتخابية في غير الفترة المشار إليها في الفقرة السابقة، أو في يوم الانتخاب"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يكون الحد الأقصى لما ينفقه كل مرشح في الدعاية الانتخابية مليوني ريال، ويجوز تعديل الحد الأقصى بقرار من الوزير.\nويصدر بتحديد مصادر تمويل الإنفاق على الدعاية الاتتخابية وضوابط وإجراءات الرقابة على هذا الإنفاق، قرار من الوزير"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تحدد البلديات أماكن وضع الإعلانات أو الملصقات أو البيانات الانتخابية، وتخصص في هذه الأماكن مساحات متساوية للمرشحين"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يلتزم المرشح عند ممارسة الدعاية الانتخابية بما يلي:\n1 - احترام أحكام الـدستور.\n2 - احترام حرية الغير في إبـداء رأيه.\n3 - المحافظة على الوحدة الوطنية وصيانة أمن المجتمع.\n4 - عدم القيام بأي دعاية انتخابية تنطوي على خداع للناخبين أو استخدام أسلوب التجريح أو التشهير بالآخرين.\n5 - عدم استعمال شعار الدولة الرسمي أو رموزها في الاجتماعات والإعلانات والنشرات الانتخابية وكافة أنواع الكتابات والرسوم المستخدمة في الدعاية الانتخابية.\n6 - ألا يكون تصميم الإعلان، من حيث الحجم والشكل والألوان، مماثلاً لإشارات وعلامات ولافتات المرور، أو غير ذلك من اللافتات الرسمية.\n7 - عدم مخالفة الارتفاعات أو المقاييس أو الأبعاد التي تحددها البلديات المختصة.\n8 - ألا تُعيق وسيلة الدعاية الانتخابية حركة المرور أو سير المشاة، أو تؤدي إلى حجب أو تعطيل مهام إشارات المرور الضوئية، أو إعاقة وسائل الإنقاذ.\n9 - الحصول على موافقة خطية من مالك العقار، أو من يقوم مقامه، إذا كانت وسيلة الإعلان ستُثبت\nعلى عقار غير ملوك للمرشح.\n10 - إذا كان الإعلان سيُثبت على عقار، فيجب ألا تشكل وسيلة الإعلان خطراً على المنتفعين بالعقار، أو تلحق بهم أضراراً أو تقلق راحتهم، كما يجب ألا تُعيق وسيلة الإعلان الرؤية أو تسد منافذ التهوية.\n11 - ألا يؤدي تثبيت وسيلة الإعلان إلى إلحاق أي ضرر بالمرافق العامة، أو تعريض حياة الأفراد أو الممتلكات للخطر، أو التعارض مع الطابع الجمالي للمنطقة، أو الإخلال بالمنظر العام"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُحظر عند ممارسة الدعاية الانتخابية ما يلي:\n1 - عقد اجتماع أو لقاء انتخابي عام، إلا بعد إخطار الإدارة الأمنية التي يقع في دائرتها مكان الاجتماع أو اللقاء، مكان ووقت انعقاد الاجتماع أو اللقاء، وكذلك أسماء المتحدثين، على ألا يستمر عقد هذه الاجتماعات أو اللقاءات بعد الساعة الحادية عشرة مساءً.\n2 - تضمين وسائل الدعاية الانتخابية الدعوة لأي نزعة قبلية أو طائفية، أو ما يتعارض مع الآداب العامة أو التقاليد السائدة أو القيم الدينية والاجتماعية للمجتمع.\n3 - الإساءة إلى أي مرشح آخر، أو إثارة النعرات القبلية أو الطائفية بين المواطنين بأي شكل.\n4 - استغلال الوسائل والأدوات المملوكة للدولة في الدعاية الانتخابية.\n5 - التعدي على وسائل الدعاية الانتخابية للغير بأي طريقة سواء بالشطب أو التمزيق أو التخريب أو الحجـب"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "يُحظر تنظيم وعقد الاجتماعات الانتخابية وإلقاء الخطب الملصقات أو الإعلانات أو الصور في الأماكن التالية:\n1 - دُور العبادة والمراكز الدينية.\n2 - المنشآت التعليمية.\n3 - المنشآت والمباني والمرافق الحكومية.\n4 - المنشآت والمباني ذات الطابع الأثري أو التاريخي والأسوار المحيطة بها.\n5 - داخل قاعة الانتخاب، أو خارج المقر الانتخابي بمسافة تقل عن مائتي متر.\nكما يُحظر وضع الملصقات أو الإعلانات أو الصور على الأشجار أو حاويات النباتات أو العلامات الإرشادية أو الإشارات المرورية"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "لا يجوز استعمال مكبّرات الصوت لأغراض الدعاية الانتخابية إلا بترخيص من البلدية المختصة، على أن تُراعى الأماكن والأوقات المحددة في الترخيص"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "لا يجوز لأي من العاملين في الوزارات والأجهزة الحكومية الأخرى والهيئات والمؤسسات العامة القيام بأي دعاية انتخابية أثناء مزاولة عملهم أو دوامهم الرسمي"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "يجب على المرشح إزالة الإعلانات والملصقات والنشرات الانتخابية وأي وسيلة من وسائل الدعاية الانتخابية خلال ثلاثة أيام من تاريخ انتهاء العملية الانتخابية.\nوللجهة المختصة في وزارة البلدية والبيئة، إزالتها على نفقة المرشح بعد إنذاره بذلك خلال الأربع والعشرين ساعة التالية للإنذار، كما يجوز لها إزالة أي إعلان يخالف شروط الترخيص على نفقته بعد إنذاره بتصحيح المخالفة، وذلك خلال الأربع والعشرين ساعة التالية للإنذار"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "على كافة وسائل الإعلام العامة والخاصة مراعاة المساواة في التعامل الإعلامي بين جميع المرشحين، وأن تراعي الموضوعية والحياد في التناول والتغطية الإعلامية للانتخابات بوجه عام، وفقاً للأصول المهنية المتعارف عليها\nالفصل الخامس إجرا ءات الانتخاب"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "يكون لكل دائرة انتخابية لجنة تُسمى \"لجنة الانتخاب\"، تُشكل برئاسة قاضٍ يختاره المجلس الأعلى للقضاء، وعضوين أحدهما من وزارة الداخلية رالآخر من وزارة العدل، ويصدر بتسميتهم قرار من الوزير.\nوتختص اللجنة بإجراء عملية الاقتراع وفرز الأصوات وإعلان النتيجة في مقر الدائرة الانتخابية.\nويجوز للوزير تشكيل لجنة فرعية أو أكثر في الدائرة الانتخابية"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "الانتخاب حق شخصي لا يجوز الإنابة أو التوكيل فيه، وعلى كل ناخب أن يباشر حقه الانتخابي بنفسه في المقر الانتخابي التابع لدائرته الانتخابية"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يكون الانتخاب بطريق الاقتراع العام السري المباشر."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يُحدد موعد انتخاب أعضاء مجلس الشورى بمرسوم يصدر قبل الموعد المحدد بثلاثين يوماً على الأقل.\nويُحدد موعد الانتخاب التكميلي أو الإعادة بقرار من الوزير"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "في حالة فقد أحد الشروط الواجب توافرها في الناخب أو المرشح وفقاً لأحكام هذا القانون، في الفترة ما بين إعلان الجداول النهائية للناخبين والكشوف النهائية للمرشحين، وموعد إجراء الانتخاب، تتولى الإدارة المختصة إحالة الأمر إلى لجنة الناخبين أو لجنة المرشحين، وذلك للنظر في استبعاد الناخب أو المرشح من الجدول أو الكشف المقيد به، بحسب الأحوال"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "تبدأ عملية الاقتراع من الساعة الثامنة صباحاً، وتستمر حتى الساعة السادسة مساءً.\nويعلن رئيس لجنة الانتخاب نهاية عملية الاقتراع في تمام الساعة السادسة مساءً، وإذا تبين وجود ناخبين في مقر الانتخاب لم يدلوا بأصواتهم، تستمر العملية الانتخابية حتى الانتهاء من إدلاء الناخبين المتواجدين بأصواتهم دون غيرهم"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "على الناخب أن يسلم بطاقنه الشخصية إلى لجنة الانتخاب للتحقق من بياناته وقيده في جدول الناخبين.\nوتسلم لجنة الانتخاب كل ناخب بطاقة انتخاب، وعلى الناخب أن يتنحى إلى المكان المخصص للتصويت داخل قاعة الانتخاب، وأن يدلي بصوته على البطاقة أمام اسم من يرغب في انتخابه، ويضعها في الصندوق المغلق المخصص لذلك.\nوللناخب الذي لا يستطيع أن يدلي بصوته بنفسه في بطاقة الانتخاب أن يدلي به بطريقة لا يسمعه فيها سوى رئيس وأعضاء اللجنة أو أحدهم، ويثبت أحد أعضاء اللجنة صوت الناخب في البطاقة ويضعها في الصندوق.\nويُحظر على الناخب تصوير بطاقة الانتخاب أو إخراجها من مقر لجنـة الانتخاب"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "حفظ النظام في مقر اللجنة الانتخابية منوط برئيس لجنة الانتخاب، وله أن يستعين بالشرطة متى اقتضى الأمر ذلك"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "للمرشح دخول قاعة الانتخاب ومتابعة سير العمله الانتخابية، وله أن يوكل في ذلك أحد الناخبين من الدائرة الانتخابية، ويُقدم طلب التوكيل كتابة إلى الإدارة المختصة على النموذج المعد لهذا الغرض، ولرئيس لجنة الانتخاب إخراج المرشح أو وكيله في حالة إخلاله بالنظام في القاعة.\nولا يجوز لغير الناخبين والمرشحين أو وكلائهم دخول قاعة الانتخاب، إلا بـإذن من رئيس اللجنة، كما لا يجوز حمل السلاح داخل القاعة سواء كان السلاح ظاهرا أو مخبّأ ولو كمان مرخصاً بحمله، ويُعتبر سلاحاً في تطبيق أحكام هذا القانون، الأسلحة الواردة في الجداول المرفقة بالقانون رقم (14) لسنة 1999 بشأن الأسلحة والذخائر والمتفجرات"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "تقوم لجنة الانتخاب بعد انتهاء عملية الاقتراع بفرز الأصوات وتحرير محضر بنتيجة الفرز يُوقّع من رئيس وأعضاء اللجنة، ويعلن رئيس اللجنة النتيجة، وللمرشحين أو وكلائهم حق حضور عملية الفرز وإعلان النتيجة فيما عدا مداولات اللجنة"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "تفصل لجنة الانتخاب في جميع المسائل المتعلقة بعملية الانتخاب وفي صحة إدلاء كل ناخب بصوته أو بطلانه، وتكون بطاقة الانتخاب باطلة في الحالات التالية:\n1 - إذا كانت بطاقة أخرى غير بطاقات الانتخاب المعتمدة.\n2 - إذا لم تكن موقعة أو مختومة بختم لجنة الانتخاب.\n3 - إذا لم تتضمن اختيار أي مرشح، أو تضمنت اختيار أكثر من العدد المطلوب انتخابه.\n4 - إذا كانت تحمل أي علامة تدل على شخصية الناخب.\n5 - إذا كانت تحمل إشارة أو عبارة إساءة أو سخرية.\n6 - إذا كان التصويت معلقاً على شرط.\n7 - إذا تعذر تحديد اسم المرشح الذي تم التصويت لصالحه.\n8 - أي سبب آخر تراه اللجنة كافياً لبطلان بطاقة الانتخاب"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يُنتخب عضواً كل من يحصل على أكثر عدد من الأصوات الصحيحة التي أعطيت في الانتخاب الذي أجري في الدائرة الانتخابية، فإذا تساوى أكثر من مرشح في عدد الأصوات، أجرت لجنة الانتخاب القرعة بينهم في حضورهم، ويفوز من جاءت نتيجة القرعة لصالحه"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يُعد فائزاً بعضوية مجلس الشورى بالتزكية من كمان أو صار المرشح الوحيد في القائمة النهائية للمرشحين في الدائرة الانتخابية"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "يُعلن الوزير أو من يفوضه، النتيجة العامة للانتخابات، وفقاً للنتائج النهائية المعتمدة من لجان الانتخاب، ولا يُعتد بأي نتائج أخرى يُعلن عنها بأي وسيلة، وتُنشر أسماء الفائزين بعضوية مجلس الشورى في الجريدة الرسمية"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "تُعاد بطاقات الانتخاب المستعملة ومحضر نتيجة الفرز إلى الصندوق، وتقوم لجنة الانتخاب بتحريزه وإغلاقه بإحكام. وتنولى الإدارة المختصة حفظ وتأمين سلامة تلك الصناديق بمحتوياتها، إلى حين الفصل في الطعون في صحة الانتخاب\nالفصل السادس الفصل في صحة الانتخاب"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "لكل مرشح أن يطعن في صحة الانتخاب الذي أجري في دائرته الانتخابية أمام محكمة التمييز، وذلك خلال عشرة أيام من تاريخ إعلان نتيجة الانتخاب.\nوتفصل محكمة التمييز في الطعن خلال ستين يوماً من تاريخ إيداعه لديها."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "إذا ثبت لمحكمة التمييز صحة الطعن، جاز لها أن تقضي بفوز المرشح الذي تبين لها صحة انتخابه، وذلك إذا لم تكن أسباب الطعن وملابساته تقتضي إعادة الانتخاب في الدائرة الانتخابية"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "يباشر العضو المطعون في صحة انتخابه مهام العضوية، وله أن يحضر جلسات مجلس الشورى ويشارك في أعماله إلى أن تفصل محكمة التمييز في الطعن، ولا يكون للحكم الصادر بإبطال العضوية أثر رجعي\nالفصل السابع العقوبات"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قـانون آخر، يُعاقـب بالحبس مدة لا تجاوز خمس سنوات، وبالغرامة التي لا تزيد على (10,000) عشرة ملايين ريال، أو بإحدى هاتـين العقوبتين، كل مرشح طلب أو قبل أو تسلم أموالاً منقولة أو غير منقولة، بطريقة مباشرة أو غير مباشرة، أو تحصل على ميزة أو منفعة من أي شخص أجنبـي أو أي جهة أجنبية، لدعمه أو تمويل حملته الانتخابية.\nويُحكم، فضلاً عن مصادرة الأموال والمنافع التي تحصل عليها، بإعادة الانتخاب في حال فوز هذا المرشح في الانتخابات في الدائرة التي فاز فيها"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قـانون آخر، يُعاقب بالحبس مدة لا تجاوز خمس سنوات، وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو بإحدى هاتين العقوبتـين، كل من:\n1 - اختلس أو استولى أو أخفى أو أعدم أو أفسد، أو نشر بغير حق، جدول الناخبـين أو أي ورقة أخرى تتعلق بعملية الانتخاب أو غيَّر نتيجة الانتخاب بأي طريقة.\n2 - استولى على الصندوق المحتوي على بطاقات الانتخاب أو أتلفه.\n3 - نظم أو اشترك في تنظيم أو دعا إلى أي انتخابات تمتم بصورة غير رسمية قبل الميعاد المحدد للانتخاب، لاختيار واحد أو أكثر من بين المنتمين لفئة معينة.\n4 - أعطى آخر أو عرض أو التزم بأن يعطيه فائدة لنفسه أو لغـيره لحمله على الإدلاء بصوته على وجه خاص أو الامتناع عنه.\n5 - قبل أو طلب فائدة لنفسه أو لغيره مقابل الإدلاء بصوته أو الامتناع عنه.\n6 - استعمل القوة أو التهديد لمنع ناخب من استعمال حقه الانتخابي أو لحمله على التصويت على وجه مُعيّن أو على الامتناع عن التصويت.\n7 - أخل بحرية الانتخاب أو بنظامه أو اشترك في تجمهر أو مظاهرات بقصد ذلك.\n8 - دخل قاعة الانتخاب حاملاً سلاحاً ولو كان مرخصاً له بحمله. ويُحكم، فضلاً عن العقوبة المقررة، بمصادرة كل متحصلات الجريمة، بحسب الأحوال"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "مع عدم الإخلال بأي عقوبة أشد بنص عليها قـانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على (100.000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من:\n1 - تعمد إدراج أو عدم إدراج اسم في جدول الناخبين علـى خـلاف أحكام هذا القانون.\n2 - توصل إلى إدراج اسمه أو اسم غيره في جـدول الناخبين دون توافر الشروط المطلوبة وهو يعلم بذلك، أو توصل على الوجه المتقدم، إلى عدم إدراج اسم آخر أو حذفه.\n3 - طبع أو نشر أوراقاً للدعاية الانتخابية دون أن تشتمل الأوراق على اسم الطابع أو الناشر.\n4 - أدلى بصوته في الانتخاب مع علمه بأن اسمه أدرج في جـدول الناخبين بغير حق أو أنه فقد أياً من شروط القيد في الجدول.\n5 - استخدم اسم غيره للإدلاء بصوته.\n6 - نشر أو أذاع بـين الناخبين أخباراً غير صحيحة عن سلوك أحد المرشحين أو أخلاقه بقصد التأثير في نتيجة الانتخاب.\n7 - دخل قاعة الانتخاب بغير مقتض ولم يخرج منها رغم صدور أمر بذلك من رئيس اللجنة.\n8 - خالف أياً من أحكام المواد (20/فقرة أخيرة)، (21)، (23)، (24)، (25)، (26)، (27)، (28)، (36/فقرة أخيـرة)، (38)، من هذا القانون"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "إذا ارتُكبت جريمة في قاعة الانتخاب أو شُرع في ارتكابها يحرر رئيس لجنة الانتخاب محضراً بالواقعة ويأمر بالتحفظ علـى المتهم وتسليمه إلى الشرطة لاتخاذ الإجراءات القانونية ضده"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "يُعاقـب على الشروع في جرائم الانتخاب المنصوص عليها في القانون بالعقوبة المقررة للجرية التامة."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "تنقضي الدعوى الجنائية ولا تُسمع الدعوى المدنية في الجرائم المنصوص عليها في هذا القانون بمضي ستة أشهر من يوم إعلان نتيجة الانتخاب أو تاريخ آخر إجراء متعلق بالتحقيق، وذلك فيما عدا الجرائم المنصوص عليها في المادة (48) من هذا القانون\nالفصل الثامن أحكام عامة"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "تُحدد الدوائر الانتخابية التي تقسم إليها الدولة ومناطق كل منها وعدد الأعضاء الذين يتم انتخابهم عن كل دائرة، بمرسوم.\nوتتولى الوزارة تحديد مقار الدوائر الانتخابية والإعلان عنها"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "إذا خلا محل أحد أعضاء مجلس الشورى المنتخبين، تتولى الوزارة، بناءً على طلب مجلس الشورى، إجراء انتخاب تكميلي لانتخاب عضو جديد عن الدائرة الانتخابية خلال ستين يوماً على الأكثر من تاريخ استلام الطلب."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "تتولى الوزارة إعداد الموازنة الخاصة بالعملية الانتخابية بالتنسيق مع وزارة المالية، ويصدر الوزير القرارات اللازمة للصرف"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "تُطبع أوراق الانتخاب بالشكل الذي تحدده الوزارة."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "يجوز استخدام الوسائل الإلكترونية في أي من مراحل العملية الانتخابية."
    }
  ],
  "definitions": []
}
