{
  "id": "qa-law-8667",
  "type": "statute",
  "title": "قانون رقم (10) لسنة 2021 بشأن تدابير استضافة كأس العالم فيفا قطر 2022",
  "short_name": "قانون رقم (10) لسنة 2021 بشأن تدابير استضافة كأس العالم فيفا قطر 2022",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8667&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالبطولة: كأس العالم فيفا قطر 2022.\nالفيفا: الاتحاد الدولي لكرة القدم، وهو هيئة تأسست بموجب القانون السويسري، ويُعد الهيئة العالمية المنظمة لشؤون كرة القدم\nالمنظمات التابعة للفيفا: أي كيان قانوني بمتلـك فيه الفيفا (50%) أو أكثر من رأس المال أو حقوق التصويت، سواء كان داخل الدولة أو خارجها.\nالاتحادات القارية: الاتحادات التابعة للفيفا، وتقع تحت منظومتها الاتحادات الوطنية لكرة القدم على مستوى القارات، أو داخل حدود منطقة محددة.\nالاتحادات الوطنية لكرة القدم: اتحادات الدول الأعضاء في الاتحادات القارية والفيفا، بما في ذلك الاتحاد المضيف، سواء كانت مشاركة أو غير مشاركة في البطولة.\nالاتحاد المضيف: الاتحاد القطري لكرة القدم.\nالشركة: شركة كأس العالم فيفا- قطر 2022 ذ. م. م\nاللجنة العليا: اللجنة العليا للمشاريع والإرث المنشأة بالقرار الأميري رقم (27) لسنة 2011.\nاللجنة الأمنية: اللجنة الأمنية باللجنة العليا للمشاريع والإرث، المنشأة بقرار رئيس مجلس إدارة اللجنة العليا رقم (2) لسنة 2011.\nعقد الاستضافة: العقد الخاص باستضافة البطولة، وكل عقد ينبثق منه ويترتب عليه، بحسب الأحوال.\nمتطلبات الفيفا: المعايير الخاصة والضمانات التي تم الاتفاق عليها في عقد الاستضافة والإقرارات والتعهدات الواردة في الضمانات الحكومية.\nالضمانات الحكومية: الضمانات الصادرة من الدولة للفيفا بتاريخ 22/02/2010، والمتعلقة بما يلي:\n1 - إجراءات تصاريح الدخول والخروج، والجوازات، والسفر.\n2 - تصاريح العمل.\n3 - الإعفاء الضريبي.\n4 - السلامة والأمن.\n5 - عمليات البنوك والنقد الأجنبي.\n6 - حماية واستغلال الحقوق التجارية.\n7 - الاتصالات وتكنولوجيا المعلومات.\n8 - المسائل القانونية والتعويضات.\n9 &ndash; السكن.\nالرعايا الأجانب: كل من يحمل جواز سفر لدولة أخرى أو وثيقة سفر معتمدة لدى الدولة وسارية المفعول.\nالمشاركون: أعضاء الفرق الرياضية التي حصلت على حق المشاركة في البطولة (اللاعبون والمدربون والإداريون والفنيون والأطباء والمعالجون)، ووفود الاتحادات الوطنية لكرة القدم، والاتحادات القارية، والحكام، والمسؤولون الآخرون المفوضون من قبل الفيفا لإدارة البطولة.\nالفترة الزمنية للبطولة: الفترة التي تبدأ قبل عشرة أيام من المباراة الافتتاحية للبطولة، وتنتهي بعد خمسة أيام من تاريخ آخر مباراة في البطولة.\nالأنشطة: الأحداث والمباريات المنظمة رسمياً في البطولة، أو التي اعتمدها أو أقرها الفيفا، وغيرها من الأعمال الأخرى المرتبطة بالبطولة أو المصاحبة لها.\nالأشخاص المشاركون في الأنشطة: الأشخاص الذين يتم اختيارهم من الفيفا أو اللجنة العليا، وفقاً للمعايير والشروط التي يضعها الفيفا واللجنة العليا، للمشاركة في الأنشطة.\nأماكن الأنشطة: المباني أو الهياكل أو المنشآت أو المناطق المعتمدة لممارسة الأنشطة.\nالمتعاقدون مع الفيفا: الأفراد والكيانات القانونية الذين أبرموا، بشكل مباشر أو غير مباشر، أي نوع من العلاقات التعاقدية مع الفيفا، أو أي فـرد أو كيـان مُرخص له من قبل الفيفا فيما يتعلق بالأنشطة، وتشمل شركاء الفيفا التجاريين، ومُورّدي السلع ومقاولي الأشغال ومقدمي الخدمات وجهـات البـث الناقلة للفعاليات التي ينظمها الفيفا، فضلاً عن المتعاقدين من البـاطن مع هذه الكيانات.\nشريك الفيفا التجاري: كل كيان يمنحه الفيفا أيا من الحقوق التجارية المملوكة له.\nمُورّدو السلع: الكيانات المُرخص لها بموجب اتفاق مبرم مع الفيفا أو مع الكيانات المرخصة\nومقاولو الأشغال أو المُعيّنة من قبل الفيفا لتوريد السلع أو تنفيذ الأعمال أو تقـديم الخـدمات\nومقدّمو الخدمات قبل وخلال الفترة الزمنية للبطولة.\nالأفراد المُدرجون في قوائم الفيفا: المشاركون والأشخاص المشاركون في الأنشطة، الذين يتم إدراجهم في قوائم الفيفا.\nحقوق الملكية الفكرية للفيفا: حقوق الملكية الفكرية المحمية بموجب القوانين النافذة في الدولة، بما في ذلك العلامات التجارية وحقوق المؤلف والنشر والحقوق ذات الصلة بالبطولة المنصوص عليها في المادة (14) من هذا القانون.\nالحقوق التجارية: الفرص التجارية المرتبطة بالبطولة.\nالمتطوّعون: الأشخاص الطبيعيون الـذين يوافقون على القيام ببعض المهام لدعم استضافة وتنظيم الأنشطة دون مقابل مادي، وفقاً لأحكام الفصل التاسع من هذا القانون.\nجهات البث الناقلة للفاعليات: أي كيان قانوني معتمد من الفيفا يقوم بالمهام المنصوص عليها في المادة (27) من هذا القانون، بموجب اتفاق مبرم مع أو المفـوضين من قِبــله.\nاستراتيجية دعم التنقل: الوثيقة التي تحدد الاتجاهات والمبادئ الأساسية لتنظيم التنقل قبل وخلال الفترة الزمنية للبطولة.\nالجمهور: الأفراد الذين يحملون التذاكر، والـذين يدخلون الدولة لمشاهدة فعاليات البطولة.\nالمنطقة التجارية الخاضعة للرقابة: المنطقة الملاصقة للملعب أو أي من أماكن الأنشطة التي يحددها الفيفا بقُطر لا يتجاوز 2 كيلومتر، تحسب من منتصف الملعب أو أماكن الأنشطة وتشمل المجال الجوي لها، والتي يُحظر فيها ممارسة بعض الأنشطة التجارية وغيرهما من الأنشطة، خلال يوم المباراة واليوم الذي يسبقه.\nالمنطقة المحظورة: المنطقة التي تقع خارج المنطقة التجارية الخاضعة للرقابة المحددة من قبل اللجنة الأمنية، والتي يقتصر الوصول إليها على الأشخاص المُصرّح لهم بالدخول إليـها.\nالملعب: الهيكل المغلق أو شبه المغلق الذي يتكـون من ساحة للعب، ومنصة دائمة أو مؤقتة، وتجهيزات أخرى، لأغراض استضافة الأنشطة، ويحتوي على مكان آمن للمُتفرجين.\nعرض حدث عام: أي عرض يتم فيه تغطية بث البطولة لعرضها ومشاهدتها في أي مكان عام.\nالتذاكر: أي مستندات ورقية أو منتج آخر صادر عن الفيفا أو بتصريح منه، يُخول حامله حق الدخول إلى أماكن الأنشطة.\nالجهة المختصة: أي وزارة أو جهة من الجهات الحكومية وغير الحكومية، تكون معنية بتنفيذ التزام أو يُطلب منها اتخاذ إجراء يكون لازماً لتنفيذ أى من أحكام هذا القانون، بحسب الأحوال."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تسري أحكام هذا القانون لغرض إقامة فعاليات استضافة كأس العالم 2022 بدولة قطر، بما لايتجاوز الفترة الزمنية للبطولة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تلتزم الجهات المختصة بوضع آلية سريعة ومُبسّطة، لإصدار سمات الدخول للدولة، وتصاريح الاستخدام، وتراخيص العمل، وتسجيل الشركات، وأي تصاريح أو تراخيص أو موافقات أخرى يتطلبها هذا القانون، بحسب الأحوال، وذلك دون قيد أو شرط أو تقييز بأي وجه\nالفصل الثاني إجراءات دخول الدولة والخروج منها والع"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يكون منح سمات دخول الدولة للرعايا الأجانب.\nويجوز رفض منح سمة دخول الدولة أو إلغاؤها لأسباب أمنية أو صحية أو للحفاظ على النظام العام أو أمن البطولة.\nوتتولى اللجنة الأمنية إخطار اللجنة العليا بأسباب الرفض أو الإلغاء، وتخطر اللجنة العليا الفيفا بهذه الأسباب.\nوتنتهي مدة سمات الدخول الممنوحة وفقاً لأحكام هذا القانون للفيفا أو اللجنة العليا، بانتهاء الفترة الزمنية للبطولة، ويجوز في حالات الضرورة، طلب تمديدها لمدة أخرى"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تصدر اللجنة الأمنية سمات الدخول للأفراد المدرجين في قوائم الفيفا، بناءً على الطلبات المقدمة من الفيفا أو اللجنة العليا، خلال خمسة أيام عمل على الأكثر من تاريخ تقديم المستندات اللازمة لإصدار السمات"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يُلزم الرعايا الأجانب بتقديم نسخة من تصريح العمل، خلال فترة العمل بهذا القانون، ويسري هذا الحكم على العاملين لدى الفيفا والمنظمات التابعة له، والمتعاقدين معهم، وموردي السلع ومقاولي الأشغال ومقدمي الخدمات، وشركاء الفيفا التجاريين، وجهات البـث الناقلة للفعاليات والاتحادات القارية والاتحادات الوطنية لكرة القدم والاتحاد المضيف واللجنة العليا والشركة"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "استثناءً من الأحكام المنظمة للعمل في الدولة، تسري على الأفراد المعيّنين لدى الفيفا والمنظمات التابعة للفيفا، والاتحادات القارية، والاتحادات الوطنية لكرة القدم، والاتحاد المضيف، والشركة، واللجنة العليا والكيانات التابعة لها، وموردي السلع ومقاولي الأشغال ومُقدمي الخدمات، والمتعاقدين مع الفيفا، وشركاء الفيفا التجاريين، وجهات البث الناقلة للفعاليات، والرعايا الأجانب من المشاركـين في الأنشطة، الأحكام التي تضمنتها عقودهم.\nوتخطر اللجنة العليا الجهات التي تباشر مهام التفتيش والرقابة، وفقاً لسياسة تنظيم عمل الأجانب، بقوائم الفيفا التي تتضمن الأفراد المشار إليهم في الفقرة السابقة\nالفصل الثالث الإعفاءات"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "إعفاء الفيفا والمنظمات التابعة له، والاتحادات القارية، والاتحادات الوطنية لكرة القدم، والشركة، واللجنة العليا والكيانات الفيفا، وموردي السلع ومقاولي الأشغال التابعة لها، والمتعاقدين مع ومُقدمي الخدمات، وشركاء الفيفا التجاريين، وجهات البث الناقلة للفعاليات، والأفراد المعينين أو الموظفين لدى هذه الفئات، والرعايا الأجانب من المشاركين في الأنشطة، من كافة الرسوم، وفقاً للضمانات الحكومية.\nكما يتم إعفاء الفئات المنصوص عليها في الفقرة السابقة من الضرائب، وفقاً للحدود التي يصدر بها قرار من وزير المالية، بما يتفق والضمانات الحكومية\nالفصل الرابع الأمن والسلامة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "اللجنة الأمنية الخطط اللازمة للخروج ببطولة آمنة بأعلى المعايير، مسترشدة في ذلك بأفضل الممارسات العالمية، وبما يتوافق وعقد الاستضافة والضمانات الحكومية، وذلك بالتنسيق مع الجهات المختصة.\nكما تضع اللجنة الأمنية المعايير الخاصة بتأهيل الكوادر الأمنية بالتنسيق مع جهات التدريب المختصة داخل الدولة وخارجها.\nوتضع كل جهة من الجهات المشاركة في العمليات الأمنية التشغيلية برنامجاً لتأهيل ممثليها في تلك العمليات، بما يتفق والمعايير المشار إليها في الفقرة السابقة، ويضمن توفير بيئة آمنة خلال فترة التحضير للبطولة وفترة انعقادها، على أن تعتمد هذه البرامج من رئيس اللجنة الأمنية.\nوللجنة الأمنية الدخول في شراكات مع الكيانات الإقليمية والدولية التي لها اختصاصات مماثلة، وغيرها من الشركات المتخصصة المحلية والأجنبية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "لرئيس اللجنة الأمنية، بالتنسيق مع الجهات المختصة، إصدار القرارات والتعليمات والإرشادات الخاصة بالإجراءات الأمنية اللازمة خلال الفترة الزمنية للبطولة، بما في ذلك التصرف في بعض الأفعال المخالفة لأحكام القوانين السارية في الدولة، التي ترتكب بمناسبة البطولة، وبما يتفق وعقد الاستضافة والضمانات الحكومية.\nوللجنة الأمنية نشر الإجراءات التي تُتخذ بناءً على هذه المادة، في وسائل الإعلام، بما يكفل العلم بها لكل من المخاطبين بأحكامها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تتخذ اللجنة الأمنية من خلال الجهات المختصة، الإجراءات الخاصة بتوفير الأمن السيبراني، باستخدام أحدث تقنيات المعلومات، بما يكفل تحقيق مفهوم تطوير الاتصالات وتكنولوجيا المعلومات، وبما يتفق وعقد الاستضافة والضمانات الحكومية.\nوتعمل اللجنة الأمنية بالتنسيق مع الجهات المختصة، على وضع سياسات الاستخدام للترددات خلال فترة الإعداد للبطولة وخلال الفترة الزمنية لها، ويكون للجنة الأمنية الأولوية في تخصيص الترددات أو قنوات التردد اللاسلكي، وللجنة تعليق التصاريح الخاصة باستخدام الترددات لأغراض إلكترونية أو مدنية خلال تلـك الفترة،\nمتى كان ذلك ملائما لتنفيذ أولوية التخصيص"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تلتزم كافة الجهات الطبية الحكومية المختصة في الدولة بتهيئة منشآتها لتقديم المساعدات الطبية للمشاركين في البطولة والأنشطة.\nكما تلتزم كافة الجهات الطبية الحكومية وغير الحكومية باستيعاب حالات الطوارئ، وتقديم المساعدة الطبية للمشاركين والأشخاص المشاركين في الأنشطة والجمهور، خلال الفترة الزمنية للبطولة، وفقاً للإجراءات التي تحددها وزارة الصحة العامة، ودون الإخلال بمتطلبات الفيفا\nالفصل الخامس عمليات البنوك والنقد الأجنبي"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "لأغراض تيسير عمليات البنوك والنقد الأجنبي، يجب مراعاة ما يلي:\n1 - عدم وضع قيود على شراء وبيع عملة الدولة والعملات الأجنبية.\n2 - التزام الجهات المصرفية بالدولة بترتيب العمليات المصرفية بسهولة ويسر من خلال القنوات المعتمدة وفقاً لتشريعات الدولة الخاصة بتنظيم أسواق تداول العملات، وبما لا يخل بالضوابط الواردة بتعاميم وتعليمات مصرف قطر المركزي الخاصة بمكافحة غسل الأموال وتقويل الإرهاب.\n3 - عدم جواز تقييد دخول وخروج العملات الأجنبية.\n4 - عدم جواز تقييد تبديل وتحويل العملات الأجنبية إلى الدولار الأمريكي أو اليورو أو الفرنك السويسري، فيما يتعلق بالعمليات المرتبطة بالأنشطة، من خلال الفيفا، والمنظمات التابعة للفيفا، والأفراد المدرجين في قوائم الفيفا، والاتحادات القارية، والاتحادات الوطنية لكرة القدم، والاتحاد المضيف، والشركة، واللجنة العليا، والمتعاقدين مع الفيفا، وموردي السلع ومُقاولي الأشغال ومُقدمي الخدمات، وشركاء الفيفا التجاريين، والرعايا الأجانب، والجمهور، وذلك بشرط أن يتم تضمينها في قوائم تحدد الجهات الخاضعة للإجراءات الاستثنائية، وتتولى اللجنة العليا القيام بإجراءات تجميع ونشر هذه القوائم، بالتنسيق مع الجهات المختصة.\nويجوز تطبيق أحكام هذه المادة قبل الفترة الزمنية للبطولة، وبما لا يجاوز تسعين يوماً بعدها، وذلك بناءً على طلب اللجنة العليا من مصرف قطر المركزي.\nولا يجوز تمديد المدة المشار إليها في الفقرة السابقة إلا بموافقة مجلس الوزراء وللمدة التي يحددها\nالفصل السادس حقوق الفيفا"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تشمل حقوق الملكية الفكرية للفيفا ما يلي:\n1 - اسم وشعار وترنيمة الفيفا.\n2 - الفئات الرسمية للأنشطة وتسمياتها؛ وهي عبارة عن المفردات المستخدمة في كرة القدم أو المرتبطة بطريقة ما بكرة القدم.\n3 - الشعارات الخاصة بالأنشطة التي تستخدم مفردات مُركبة أو غير مُركبة تتعلق برسالة ذات علاقة بكرة القدم، والمسجلة كعلامات تجارية تابعة للفيفا وتأخذ حمايتها في نطاق القوانين المنظمة لحماية المصنفات والعلامات التجارية في إقليم الدولة.\n4 - تعويذات البطولات الرياضية والشعارات واللوحات الإعلانية، ورموز التعريف والتصاميم والشعارات الخاصة بالأنشطة والكؤوس والميداليات التي طورها الفيفا للاستخدام الرسمي في الانشطة التي يتمتع الفيفا بحقوقها الحصرية.\n5 - الأعمال الفنية والموسيقية والأدبية، رغيرها من الأعمال والابتكارات الفكرية ذات الصلة بالحقوق المجاورة.\n6 - التسميات والابتكارات الفكرية الأخرى التي طورها الفيفا للأنشطة التي يتمتع الفيفا بحقوقها الحصرية.\n7 - أية حقوق تسويقية وإعلانية مملوكة للفيفا"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يتمتع الفيفا بحقوقه التجارية المرتبطة بالبطولة، وعلى الأخص ما يلي:\n1 - استخدام حقوق الملكية الفكرية.\n2 - اختيار شركائه التجاريين، والمتعاقدين معه، ومُورّدي السلع ومقاولي الأشغال ومُقدمي الخدمات.\n3 - الإعلانات.\n4 - بيع منتجاته وتوزيعها.\n5 - القيام بالأعمال وتقديم الخدمات في أماكن الأنشطة.\n6 - تغطية الأنشطة عن طريق بث الصور والصوت وبأي طريقة أخرى أو باستخدام أي تقنية، ويشمل ذلك الألحان والكلمات وغيرها من الحقوق المجاورة المحمية.\n7 - عرض الأنشطة في الأماكن العامة باستخدام التسجيل الصوتي وتسجيل الفيديو أو أي طريقة أخرى.\nوللفيفا، بالتنسيق مع الجهة المختصة، ممارسة الرقابة على أماكن الأنشطة للتحقق من عدم التعارض مع حقوقه التجارية"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "لا يجوز، دون الحصول على ترخيص من الفيفا، استخدام أو تسجيل أو إنتاج أو إعادة إنتاج أو تقليد أو تعديل أي من حقوق الملكية الفكرية للفيفا، بما في ذلك استيراد أو تصدير أو بيع أو إعادة بيع أو العرض للبيع، أو توزيع المنتجات أو عرض حقوق الملكية الفكرية"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يُحظر، بدون ترخيص من الفيفا، تسجيل واستخدام أسماء النطاقات التي تتضمن حقوق الملكية الفكرية للفيفا أو ما يشابهها بالـدولـة.\nوفي جميع الأحوال، يجوز للجهات المختصة في الدولة، وقف التسجيل أو الترخيص الذي يعترض عليه الفيفا كتابة، بمجرد إخطـار اللجنة العليا لها بهذا الاعتراض"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "تُحظر أفعال المنافسة غير العادلة التالية:\n1 - أي نوع من أنواع النشاط التجاري، يمكن أن يؤدي إلى الاعتقاد الخاطئ بأن المنتجات أو الخدمات التي يتم تسويقها صادرة أو مصادق أو موافق عليها من قبل الفيفا أو اللجنة العليا، بما في ذلـك أنشطة المشاركة في البيع والترويج للسلع والأشغال والخدمات.\n2 - القيام ببعض الأنشطة الجماهيرية لأغراض تجارية، بما يؤدي إلى الاعتقاد الخاطئ بأن هذه الأنشطة مرتبطة بالفيفا أو اللجنة العليا، أو أنها حصلت على الموافقة من قبل أي منهما.\n3 - استخدام التذاكر لأغراض الدعاية أو لإقامة اليانصيب والمسابقات والألعاب والرهانات والإجراءات الإعلانية، أو إدراج تكلفـة التذاكر في قائمة الخدمات السياحية وخدمات الإقامة وغيرها من الخدمات، دون موافقة كتابية من الفيفا.\n4 - عرض حدث عام، دون ترخيص من الفيفا.\nويلتزم من صدرت له الموافقة أو الترخيص وفقاً لهذه المادة، بالامتشال للوائح والقرارات ذات الصلة الصادرة من الفيفا قبل بدء البطول"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "يمتلك الفيفا الحق المنفرد والحصري لإصدار وبيع وتوزيع التذاكر، ويجوز له تفويض الغير، في إصدار التذاكر وبيعها.\nولا يجوز إصدار أو بيع أو إعادة بيع أو إعادة توزيع أو تبادل التذاكر، دون ترخيص من الفيفا أو من يُفوضه"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "يُحدد الفيفا شروط بيع التذاكر بشكل منفصل، وكذلك شروط إدراج تكلفة التذاكر في قوائم الخدمات السياحية أو خدمات الإقامة أو غيرها من الخدمات المشابهة.\nكما يُحدد الفيفا حالات وشروط وإجراءات إعادة التذاكر واستبدالها"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "يجوز للفيفا أو من يُفوضه، معالجة البيانات الشخصية لمواطني الدولة والمقيمين فيها، الذين يقومون بشراء التذاكر، بما في ذلك تسجيل وتنظيم وتخزين وتحديد واستخدا تلك البيانات، وذلك دون الحصول على موافقة مسبقة من الجهات المختصة.\nوتُحدد اللجنة الأمنية الجهات التي يجوز لها الاستفادة من البيانات المنصوص عليها في الفقرة السابقة"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "للفيفا الحق في تحديد معايير تغيير وتعيين وإعادة تعيين وإلغاء المقاعد الخاصة بالجمهور في أماكن الأنشطة، وله الحق في تغيير تاريخ ووقت وأماكن إجراء الأنشطة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "يجوز للفيفا والمنظمات التابعة له وشركائه التجاريين والمتعاقدين معه ومُورّدي السلع ومُقاولي الأشغال ومُقدمي الخدمات وجهات البـث الناقلة للفعاليات، تأسيس شركات في الدولة برأس مال أجنبي بنسبة (100%)، وذلك في المجالات المرتبطة بالأنشطة وفي حدود الضمانات الحكومية.\nوتنتهي الشركة التي يتم تأسيسها وفقاً للفقرة السابقة، بمضي تسعين يوماً من تاريخ انتهاء الفترة الزمنية للبطولة، ما لم تكن قد وفقت أوضاعها وفقاً لأحكام القوانين السارية في الدولة، وعلى الجهـات المختصة تسهيل إجراءات التصفية.\nويجوز بموافقة مجلس الوزراء تمديد المدة المشار إليها في الفقرة السابقة لمدة أخرى يحددها، بناءً على اقتراح اللجنة العليا"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "يُسمح بتوزيع وبيع والإعلان عن جميع المنتجات التي يسوّقها الفيفا والمنظمات التابعة للفيفا وشركاء الفيفا التجاريين ومُورّدي السلع ومُقاولي الأشغال ومُقدمي الخدمات، وذلك في أماكن الأنشطة والمنطقة التجارية الخاضعة للرقابة"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "مع مراعاة أحكام المواد (3)، (4)، (6) من هذا القانون، يكون لمُورّدي السلع ومقاولي الأشغال ومُقدمي الخدمات أداء الأعمال المُرخص لهم بها، قبل وخلال الفترة الزمنية للبطولة، وعلى الأخص ما يلـي:\n1 - تنسيق الإقامة في الفنادق لممارسة الأنشطة لصالح الفيفا.\n2 - أنشطة شركات النقل التي تقدم الخدمات المتعلقة بنقل الركاب والبضائع والأمتعة لممارسة الأنشطة.\n3 - تنظيم الرحلات السياحية وترويج وبيع المنتجات المستخدمة في ممارسة الأنشطة لصالح الفيفا.\n4 - تنظيم عمليات بيع التذاكر.\n5 - خدمات تنظيم استقبال الجمهور وتقديم الخدمات في مجال النقل والمطاعم والأنشطة السياحية وغيرها من الخدمات بالتزامن مع إمكانية حضور الأنشطة.\n6 - تقديم الخدمات في مجال تكنولوجيا المعلومات الخاصة بممارسة الأنشطة"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "تلتزم الجهات والأشخاص غير المُصرح لهم من قبل الفيفا، بـالتوقف عن استعمال أي من حقوق الفيفا بما يخالف أحكام هذا الفصل، وذلك فور إخطارهم من اللجنة العليا أو الشركة بناءً على طلب الفيفا\nالفصل السابع البث والإعلان"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تتولى جهات البث الناقلة للفعاليات ما يلي:\n1 - إنتاج ونقل أي محتوى أو مواد فيديو أو مواد سمعية أو مرئية أو نصية أو غيرها من المواد المرتبطة بالأنشطة للفيفا أو للأشخاص الذين يُحددهم الفيفا.\n2 - إنشاء مركز البث الدولي لغرض تنظيم البث التلفزيوني والإذاعي واستخدام المرافق والتجهيزات الإلكترونية الأخرى المرتبطة بالفعاليات، وإدارة المركز في إطار عقد الاستضافة والضمانات الحكومية.\n3 - تقديم الخدمات الإعلامية للفيفا"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "لا يجوز الإعلان أو الترويج بـأي طريقة أخرى في أماكن الأنشطة أو المنطقة التجارية الخاضعة للرقابة، وذلك خلال الفترة الزمنية للبطولة والفترة التي تبدأ قبل يومين من تاريخ إجراء مراسم السحب الأولي أو النهائي للقرعة وحتى اليوم التالي لتاريخ الانتهاء من إجراء مراسم السحب، إلا بموافقة من الفيفا أو من يُفوّضه.\nوفي حالة الإعلان أو الترويج بالمخالفة لحكم الفقرة السابقة، يكون للفيفا تقديم طلب للجنة العليا لإزالة الإعلان ومنع الترويج، وعلى الجهة المختصة إزالة الإعلان ومنع الترويج فور إخطارها من اللجنة العليا أو الشركة بذلك"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "لا يجوز ممارسة أي حقوق تتعلق بالإعلان في أماكن الأنشطة أو المنطقة التجارية الخاضعة للرقابة، خلال الفترة الزمنية للبطولة، إلا بموافقة من الفيفا أو من يُفوضه.\nويجوز ممارسة أي نشاط تجاري قائم ومرخص قانوناً في المنطقة التجارية الخاضعة للرقابة، ما لم يعترض الفيفا عليه كتابة"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "استثناءً من أحكام القانون رقم (1) لسنة 2012، والقانون رقم (7) لسنة 2019، المشار إليهما، يكون تحديد أماكن ومضمون إعلانات الفيفا وشركاء الفيفا التجاريين والمتعاقدين مع الفيفا ومُوردي السلع ومقاولي الأشغال ومقدمي الخدمات، بموافقة من اللجنة العليا\nالفصل الثامن التنقلات"
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "اللجنة العليا استراتيجية دعم التنقل، خلال الفترة الزمنية للبطولة، بالتنسيق مع الجهات المختصة، وبما يضمن سهولة التنقلات في الدولة"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "يتم السماح بالتنقل المجاني لرجال الأمن القائمين على تنفيذ التدابير الأمنية الخاصة بالبطولة وحاملي البطاقات التعريفية المعتمدة من قبل الفيفا أو اللجنة العليا، وذلك عن طريق القطارات، والحافلات التي تُعينها الدولة لهذا الغرض، خلال الفترة الزمنية للبطولة"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يُسمح للجمهور بالتنقل المجاني بوسائل النقل المنصوص عليها في المادة السابقة، خلال الفترات التي تحددها اللجنة العليا، بما يتفق وعقد الاستضافة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "لا يجوز، خلال الفترة الزمنية للبطولة، زيادة رسوم خدمات المطار أو تحصيل أية مبالغ من شركات الطيران، بسبب يرجع إلى تشغيل المطار خارج أوقات العمل المحددة أو ظروف العمل المعتادة\nالفصل التاسع المتطوعون"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "يجوز للفيفا واللجنة العليا والشركة استخدام متطوعين لممارسة الأعمال التي يتم تكلـيفهم بها في الدولة، دون الحصول على تصريح عمل.\nوتخطر اللجنة العليا الجهات المختصة بقوائم بأسماء هزلاء المتطوعين، تحدد فيها الوظائف التي سيشغلونها داخل مواقع الأنشطة"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "يدخل المتطوعون من الرعايا الأجانب القادمون إلى الدولة، خـلال فترة العمل بهذا القانون، بموجب سمات يتم تحديد آلية إصدارها بنظام سمة دخول لسفرة واحدة أو لعدة سفرات، ويكون ذلك بطلب من اللجنة العليا، وفقاً لتقديرها، أو بناءً على طلب من الفيفا.\nولا يجوز أن تتجاوز مدة الإقامة المتقطعة للمتطوع في الدولة، وفقاً للتصنيف المحدد بالفقرة السابقة، الفترة الزمنية للبطولة"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "يُعفى المتطوعون المنصوص عليهم في هذا الفصل من أي ضرائب مرتبطة بالأعمال الخاصة بهم.\nالفصل العاشر العقوبات والأحكام الختامية"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قانون آخر:\n1 - يعاقب بالحبس مدة لا تجاوز سنة وبالغرامة التي لا تزيد على (500,000) خمسمائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من خالف أياً من أحكام المواد (16)، (18)، (28/ فقرة أولى)، (29/ فقرة أولى) من هـذا القـانـون.\n2 - يُعاقب بـالحبس مدة لا تزيد على ستة أشهر وبالغرامة التي لا تزيد على (250,000) مائتين وخمسين ألف ريال، أو بإحدى هاتين العقوبتين، كل من استخدم أسماء النطاقات التي تتضمن حقوق الملكية الفكرية للفيفا أو ما يشابهها بالـدولة.\n3 - يُعاقب بالغرامة التي لا تزيد على (250,000) مائتين وخمسين ألف ريال، كل من خالف حكم المادة (19/ فقرة ثانية) من هذا القانـون، وتتعدد العقوبة بتعدد التذاكر محل المخالفة.\nوفي جميع الأحوال، تقضي المحكمة بمصادرة المواد المخالفة"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي الخاص المخالف، بذات العقوبة المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هـذا القانون إذا ثبت علمه بالمخالفة، أو كان إخلاله بالواجبـات التي تفرضها عليه الإدارة قد أسهم في وقوع الجريمة.\nويكون الشخص المعنوي مسؤولاً بالتضامن عن الوفاء بما يُحكم به من غرامات وتعويضات إذا كانت المخالفة قد ارتكبت من أحد العماملين به أو باسمه أو لصالحه"
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "يجوز لأمين عام اللجنة العليا، أو من يُفوضه، الصلح في الجرائم المنصوص عليها في هذا القانون، قبل تحريك الدعوى الجنائية، وفي أي حالة تكون عليها الدعوى، وقبل الفصل فيها بحكم نهاني، وذلك مقابل سداد المخالف المبلغ المُبيّن قرين المخالفة في الجدول المرفق بهذا القانون.\nويترتب على الصلح عدم جواز تحريك الدعوى الجنائية أو انقضاؤها، بحسب الأحوال"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "يكون لموظفي اللجنة العليا وموظفي الجهات المختصة، الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام، بالاتفـاق مع الأمين العام للجنة العليا أو الوزير أو رئيس الجهة الحكومية المختص، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "يُصدر الوزير أو رئيس الجهة الحكومية المختص، بحسب الأحوال، القرارات والتعليمات اللازمة لتنفيذ أحكام هذا القانون.\nعلى جميع الجهات المختصة، كلّ فيما يخُصّه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
