{
  "id": "qa-law-8666",
  "type": "statute",
  "title": "قانون رقم (9) لسنة 2021 بشأن الوقف",
  "short_name": "قانون رقم (9) لسنة 2021 بشأن الوقف",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8666&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات والعبارات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر.\nالوزارة: وزارة الأوقاف والشؤون الإسلامية.\nالوزير: وزير الأوقاف والشؤون الإسلامية.\nالإدارة المختصة: الإدارة العامة للأوقاف بالوزارة.\nاللجنة الشرعية: اللجنة الشرعية المنشأة بالوزارة، بموجمب القرار الوزاري رقم (6) لسنة 2014.\nالوقف: تحبيس الأصل، وتسبيل المنفعة.\nالحجة الوقفية: الوثيقة الصادرة من الإدارة المختصة بإثبات الوقف.\nالناظر: المسؤول عن المحافظة على الوقف ورعايته، وتمثيله أمام الغير والقضاء، سواء كانت الوزارة أم غيرها\nالناظر غير الواقف: الناظر الذي يكون غير الواقف نفسه.\nالموقوف عليه: من يحدّده الواقف للصرف عليه من ريع الوقف.\nعموم الخير: المصرف الذي يشمل جميع أنواع البر والخير.\nالفصل الثاني إنشاء الوقف وأنواعه"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُنشأ الوقف لدى الإدارة المختصة بالكتابة، ويصح باللفظ أو بالكتابة أو بالإشارة من العاجز أو بالفعل مع نية أو قرينة تدل على إرادته، ويثبت بجميع وسائل الإثبات الشرعية، ويصبح لازماً ولا يجوز الرجوع عنه، ولا يشترط حيازته من الموقوف عليه.\nويخرج الوقف من ملك الواقف ويُسجل باسم \"وقف لله تعالى\" وذلك بالحجّة الوقفية أو الأحكام النهائية."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "للإدارة المختصة إنشاء الوقفيات، ويكون لها دون غيرها، جمع الأموال للوقفيات والإعلان عن ذلك."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تكون للوقف شخصية معنوية وذمة مالية منذ إنشائه"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "أنـواع الوقف هي:\n1 - وقف خيري: وهو ما يُخصص نفعه ابتداءً لجهة خير.\n2- وقف أهلي: وهو ما يكون فيه الوقف على الواقف نفسه أو ذريّته، أو عليهما معاً، أو على أي شخص، أو أشخاص آخرين أو ذريّتهم، أو عليهم جميعاً، على أن ينتهي في جميع الأحوال إلى جهة خير معيّنة.\n3 - وقف مشترك: وهو ما خصصت منافعه لجهة خير وجهة أهليـة معاً.\n4 - وصية بوقف خيري أو أهلـي أو مشترك.\nوتُعد الوصية بأعمال الخير وقفاً، ما لم يشترط الموصي غير ذلك"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجوز وقف أي مال، عقاراً كان أم منقولاً، بما في ذلك الأسهم والسندات، وجميع الأوراق المالية التي تقبل طبيعتها الوقف، والأصول غير الملموسة، وذلك متى كانت تلك الأموال مستغلة استغلالاً جائزاً شرعاً، كما يجوز وقف النقود للإقراض، أو لتحويلها إلى أصل، أو لإيداعها في حساب استثمار بالمصارف الإسلامية"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يُشترط في الواقف، حتى يـكون وقفه صحيحاً، ما يلي:\n1 - أن يـكون كامل الأهلية، غير محظور عليه التبرّع.\n2 - أن يكون مالكاً للمال المراد وقفه، أو له حق التصرف فيه قانوناً.\n3 - ألا يـكون مديناً بدين سابق على الوقف مستغرقاً لجميع أمواله أو لا يفي ما تبقى من ماله بعد الوقف لسداد الدين، ما لم يجز الدائن الوقف"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يُشترط في المال الموقوف ما يلي:\n1 - أن يـكون مما يبُاح الانتفاع به قانوناً.\n2 - أن يكون مملوكاً للواقف أو له حق التصرف فيه قانوناً، وغير ممنـوع من التصرف فيه.\n3 - ألا يكون مرهوناً"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يجوز وقف غير المسلم على مصرف مباح شرعاً."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تُمسك الإدارة المختصة سجلاً تُدون فيه البيانات المتعلقة بهوية الواقف، والناظر، والموقوف عليهم أو أوليائهم في الوقف الأهلي، وغيره من السجلات المقررة قانوناً.\nوتتولى الإدارة المختصة تحديث هذه السجلات باستمرار"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "يبطل الوقف في الحالات الآتية:\n1- استحقاق الموقوف قبل الوقف.\n2 - إحاطة الدين بمال الواقف، إلا إذا أجازه الدائنون.\n3 - وقف أو وصية المريض مرض الموت بما يزيد على الثلث دون إجازة الورثة.\n4 - إذا أوقف على نفسه ولم يدخل معه أو بعده غيره.\n5 - إذا كمان الغرض من الوقف التحلل من الدين أو التحايل على أحكام الإرث، أو مخالفة القانون أو النظام العام.\nالفصل الثالث مصارف الوقف وشروطه"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُفسر شرط الواقف كنص الشارع في الفهم والدلالة، وللجنة الشرعية عند الاقتضاء تفسير شرط الواقف بما يتفق مع مدلوله"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يُشترط في صيغة الوقف أن تكون دالـة على التأبيد"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "إذا اقترن الوقف بشرط للواقف مخالف للشرع، أو يوجب تعطيلاً لمصلحة الوقف أو تأقيتاً له، أو تفويتاً لمصلحة الموقوف عليهم، صح الوقف وبَطُل الشرط"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "للإدارة المختصة بيع الوقف أو استبداله بعد موافقة الوزير، إذا لم توجد جهة تنفق عليه، وخيف عليه من الهلاك أو تعطلت منافعه، وصار لا يُنتفع به فيما حبس من أجله، ويتعيّن في حال بيع الوقف شراء أعيـان جديـدة تحل محل الأعيان المباعة واستثمارها في وجه من وجوه الاستشمار الجائزة قانوناً،\nوصرف ريعه في مصارف الوقف الأصلي، ويجوز لها بيع بعض الموقوف لإصلاح بعضه الآخر، إذا لم تكن عوائده كافية لإصلاح ما تلُفَ منه"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "يجوز أن يُستبدل بالوقف مثله، إذا اشترط الواقف ذلك لنفسه أو لغيره، أو صار الوقف لا ينتفع به كلياً، أو صار لا يفي بمؤونته، بعد موافقة الإدارة المختصة، أو نزعت ملكيته للمنفعة العامة"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "لا يجوز تغيير نوع الوقف من الوقف الخيري إلى الوقف الأهلي"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "لا يجوز للناظر غير الواقف تغيير شرط الواقف إلا لمصلحة شرعية راجحة وموافقة الإدارة المختصة"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "إذا لم يحدد الواقف مصرفاً أو تنازل الموقوف عليه، فيُصرف على عموم الخير.\nوإذا لم يعرف له مستحق، أو تعذر الصرف على شرط الواقف، أو فَضُل الريع عن الحاجة، فيعاد استثماره لمدة أقصاها سنتان ثم يصرف لأقرب مصرف تقرره الإدارة المختصة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "لا يجوز للموقوف عليه أن يتنازل عن كل أو بعض مستحقاته لشخص بعينه"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "على الواقف أن يحدد عدد الطبقات أو المدة الزمنية التي يؤول بعدها الوقف لجهة الخير، ويؤول بعد مائة وخمسين سنة ميلادية من وفاة الواقف إلى عموم الخير في حالة عدم التحديد"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "لا يجوز نقل ريع الوقف خارج الدولة إلا بموافقة كتابية من الإدارة المختصة"
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "إذا لم يطلب الموقوف عليه الريع لمدة سنتين بعد إخطاره من الإدارة المختصة أو الناظر، بحسب الأحوال، بكتاب مسجل أو بأي وسيلة تفيد العلم، فيُصرف على عموم الخير، ويصرف له حال طلبه، ولا تحق له المطالبة بما سبق صرفه\nالفصل الرابع الوقف الأهلي"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Article (24)",
      "content": "إذا كان الوقف أهلياً مرتب الطبقات، ومات أحد الموقوف عليهم أو حُرم من الوقف، يتبع فيما يخص نصيبه، شرط الواقف إن وُجد، وإلا كـان نصيبه لفرعه، فإن لم يوجد له فرع فيكون نصيبه لمن في طبقته، فـإن لم يوجد أحد في طبقته فنصيبه للطبقة التي تليها، فإذا أضيف مولود لهذه الطبقة عاد استحقاقه له اعتباراً من تاريخ مولده، وفي حال فناء ذرية الواقف يستخدم المال لعموم الخير"
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "لا يجوز للواقف حرمان أحد من الذرية من كل الاستحقاق أو بعضه ولا اشتراط ما يقتضي حرمانه، إلا إذا وجد سبب شرعي أو قـانوني يقتضي ذلك، وعند زواله يعود له الحق في الاستتحقاق.\nويدخل في الاستحقاق من لم يذكرهم الواقف من الذرية، إلا إذا نص على السبب ووافقت الإدارة المختصة على ذلك"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Article (26)",
      "content": "يتساوى الذكر والأنثى في قسمة ريع الوقف، ما لم يشترط الواقف غير ذلك\nالفصل الخامس المساجد والمقابر"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Article (27)",
      "content": "تُعتبر المساجد، أرضاً وبناءً، أياّ كان من شيّدها، وقفاً لله تعالى، متى فُتحت وأقيمت فيها الصلاة للكافة، وتدخل في حكمها المرافق المخصصة لخدمتها.\nواستثناءً من ذلك إذا أقيم المسجد على أرض مملوكة للدولة دون موافقات الجهات المختصة فلا يعتبر وقفاً إلا بعد موافقة هذه الجهات واستيفاء كافة الشروط والضوابط والمعايير التخطيطية والتراخيص اللازمة"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Article (28)",
      "content": "إذا أقيم مسجد على أرض مملوكة للغير، بموافقة مالكها، وفُتح وأقيمت فيه الصلاة للكافة، صارت الأرض وقفاً بالضرورة."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Article (29)",
      "content": "تُعتبر الأراضي المخصصة من الدولة للمساجد، ولصلاة العيد، ولدفن الموتى، وقفاً لله تعالى"
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Article (30)",
      "content": "للإدارة المختصة استثمار جزء من الأراضي المخصصة من الدولة المنصوص عليها في المادة السابقة، ويعود ريعها لخدمة غرض التتخصيص."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Article (31)",
      "content": "لا يجوز نقل المسجد، أو استبداله، أو بيع أرضه أو جزء منها، أو بيع أي من المساحات المخصصة لخدمته، إلا عند تعذر الانتفاع به أو اقتضت المصلحة ذلك، ويؤول المقابل للإدارة المختصة.\nويتعيّن في حال بيع أرض المسجد أو جزء منها، أو بيع أي من المساحات المخصصة لخدمته، شراء أرض جديدة لبناء مسجد عليها بالقيمة المتحصلة من البيع، أو صرفها في مصارف الوقف الأصلي، بحسب الأحوال\nالفصل السادس النظارة على الوقف"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Article (32)",
      "content": "الناظر مؤتمن ويده يد أمانة ويعاقب ويضمن إذا فرط أو تعدى علـى أعيان الوقف أو ريعه.\nولا يُقبل قول الناظر بالتصرف في شؤون الوقف ومصالحه إلا بسند كتابي"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Article (33)",
      "content": "يجوز أن يجعل الواقف النظارة لنفسه أو لغيره، فـإن لم يشترط النظارة لأحد، أو توفي الناظر المُعيّن من قبله، أو توفي الموصي بوقف أو بأعمال الخير دون أن يشترط من يتولى الوصية، أو توفي الوصي المُعيّن من قبله،\nأو ثبت أن الوقف أو الوصية متنازع عليهما، فتكون النظارة أو الوصاية للوزارة"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Article (34)",
      "content": "يُشترط في الناظر أن يكون مسلماً بالغاً عاقلاً، ولم يُحكم عليه بحد أو جنـاية أو جرمة مُخلة بالشرف أو الأمانة."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Article (35)",
      "content": "للوزارة حق النظارة العامة على جميع الأوقاف، والإشراف العام على الوصايا بوقف أو بأعمال الخير، وعلى أعمال الوصي المُعيّن، ولها أن تعترض على ما لا يسوغ من أعماله، ولها أن تعرض أمره على المحكمة إذا تـبيّن أنه يأتي من الأعمال المُضرة بمال الوقف أو الوصية أو المخالفة لأي من الالتزامات المقررة عليه ما يوجب ضم أمين إليه أو عزله"
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Article (36)",
      "content": "لا تُقبل الدعاوى المتعلقة بالوقف، ما لم تكن الوزارة طرفاً فيها.\nوللمحكمة تعيين من يتولى النظارة على الوقف محل النزاع حتى يحين الفصل في الدعوى، وفي هذه الحالة يسلم الوقف للوزارة لتتولى النظارة عليه حتى صدور قرار من المحكمة بتعيين ناظر"
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Article (37)",
      "content": "لا يجوز للناظر تفويض النظارة على الوقف إلى الغير إلا إذا أعطي هذا الحق صراحة من قبل الواقف.\nويجوز للإدارة المختصة التصريح للناظر بتفويض بعض صلاحياته للغير، إذا اقتضت مصلحة الوقف ذلك.\nوفي جميع الأحوال، يخضع المفوض له للالتزامات المقررة على الناظر، وفقاً لأحكام هذا القانون"
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Article (38)",
      "content": "أخذ الأجرة على النظارة، وتُصرف من ريع الوقف أو من الدولة، وتُقدر أجرة النظارة بما لا يزيد على أجرة المثل، وللواقف الزيادة على أجرة المثل"
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Article (39)",
      "content": "إذا كان الوقف حصة شائعة مشتركة بين الواقف ومالك آخر أو أكثر، أو مشتركة بـين وقفين أو أكثر، جازت القسمة بين الواقف وشركائه، بإذن الإدارة المختصة."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Article (40)",
      "content": "على الناظر القيام بما يلي:\n1 - فتح حساب خاص أو أكثر بالوقف في أحد المصارف الإسلامية.\n2 - تقديم ميزانية سنوية للإدارة المختصة.\n3 - الاحتفاظ بسجلات المحاسبة وسندات الصرف لمدة لا تقل عن عشر سنوات.\n4 - رفع تقرير سنوي عن الوقف، وفق النموذج الذي تعده الإدارة المختصة"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "على الناظر الحصول على معلومات وافية ودقيقة وحديثة حول هوية الواقف، والموقوف علـيهم أو فئاتهم أو أوليائهم أو الرقباء حال وجودهم، أو أي شخص طبيعي آخر يمارس رقابة أو سيطرة فعلية ونهائية على الوقف بأي وسيلة كانت مباشرة أو غير مباشرة والحصول على معلومات أساسية حول الوكلاء ومُقدّمي خدمات الاستثمار والضريبة والتدقيق والمحاسبة للوقف.\nوعلى الناظر الاحتفاظ بالمعلومات المنصوص عليها في الفقرة السابقة، والقيام بتحديثها في التوقيتات المناسبة، وكذلك الاحتفاظ بها لمدة لا تقل عن خمس سنوات تبدأ من تاريخ انتهاء علاقته بالوقف.\nوعلى الإدارة المختصة التأكد من التزام الناظر بالواجبات المنصوص عليها في هذه المادة وأي قرارات أو تعليمات أو قواعد أو إرشادات أو توصيات تصدر بشأن إنشاء الوقف ونظارته.\nوتتولى الإدارة المختصة في هذا الشأن، التعاون مع السلطات المختصة في الدولة، ويجوز لها، بالتنسيق مع وزارة الخارجية، التعاون مع الدول الأجنبية، وفقاً للقوانين واللوائح المعمول بها.\nويصدر الوزير القرارات التنظيمية الخاصة بتطبيق أحكام هذه المادة"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Article (42)",
      "content": "مع عدم الإخلال بأي جزاء أشد ينص عليه قـانون آخر، يجوز لـلإدارة المختصة في حالة ثبوت مخالفة الناظر لأحكام المادة السابقة، اتخاذ كل أو بعض الجزاءات أو الإجراءات التالية:\n1 - توجيه اللوم.\n2 - توجيه إنذار كتابي.\n3 - إصدار أمر بتقديم تقارير منتظمة عن التدابير المتخذة.\n4 - إصدار أمر بالالتزام بتعليمات معيّنة.\n5 - الطلب من المحكمة بإيقاف الناظر مؤقتاً، ولمدة لا تجاوز سنة.\n6 - الطلب من المحكمة ضم أمين للناظر أو عزله.\nويجب على الإدارة المختصة إخطار الناظر بالإجراء المتخذ ضده، خلال سبعة أيام من تاريخ صدوره، وذلك بأي وسيلة تفيد العلم.\nويجوز للناظر التظلم إلى الوزير من قرار الإدارة المختصة المتخذ ضده، خلال خمسة عشر يوماً من تاريخ إخطاره بالقرار أو علمه به، ويجب أن يشتمل التظلم على البيانات التالية:\n1 - اسم الناظر ولقبه وصفته وعنوانه.\n2 - القرار المتظلم منه وتاريخ صدوره، وتاريخ إخطاره بالقرار أو علمه به.\n3 - الأسباب التي بُني عليها التظلم.\n4 - الطلبات على سبيل التحديد.\n5 - الوسيلة المناسبة لتلقي الإخطارات المتعلقة بنظر التظلم\nويُرفق بالتظلم المستندات المؤيدة له، ومذكرة شارحة له.\nويبت الوزير في التظلم خلال مدة لا تجاوز ثلاثـين يوماً من تاريخ تقديمه، ويُعتبر انقضاء هذه المدة دون البت في التظلم رفضاً ضمنياً له، ويكون قرار الوزير بالبت في التظلم نهائياً\nالفصل السابع حماية الوقف"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Article (43)",
      "content": "لا يجوز تملك الوقف ولا ريعه ولا اكتساب أي حق عيني عليه بالتقادم أو بالإنفـاق عليه."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "لا يجوز إبطال الوقف بسبب عدم التزام الواقف أو الناظر بأي من الاستحقاقات المقررة على المال الموقوف، أو بسبب عدم التقيد بأي من الشروط والإجراءات والضوابط والقيود والمدد الزمنية المفروضة على المال الموقوف وفقاً لأحكام التشريعات المعمول بها."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Article (45)",
      "content": "للمبالغ المستحقة للوقف حق الامتياز على جميع أموال المدين، وتقوم الإدارة المختصة بتحصيلها وفقاً لأنظمة تحصيل الأموال الحكومية"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Article (46)",
      "content": "في حالة نزع ملكية الوقف للمنفعة العامة، يجب دفع التعويض للإدارة المختصة، وبمراعاة دفع أجرة المثل إذا تأخر دفع التعويض عن مدة السنتين، ويتعيّن في هذه الحالة شراء أعيان جديدة بمقابل التعويض تحل محل الوقف المنزوعة ملكيته للمنفعة العامة واستثمارها في وجه من وجوه الاستثمار الجائزة قانوناً"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Article (47)",
      "content": "على الإدارة المختصة حفظ أصول الحجج الوقفية والوصايا، ولا يجوز الاحتفاظ بها عند غيرها، إلا للواقف أو الموصي أو ورثتهما، ويجب علـيهم تسليم نسخة للإدارة المختصة"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Article (48)",
      "content": "تخضع حسابات الوقف لمراجعة مدقق حسابات معتمد.\nويجوز للإدارة المختصة، وبموافقة الوزير، تكليف مدقق حسابات معتمد بمهام محددة فيما يتعلق بمراجعة حسابات الوقف\nالفصل الثامن عمارة الوقف واستثماره"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Article (49)",
      "content": "إذا خرب الوقف، أو تعذر إنتاج ريعه، أو كان أرضاً لا ريع لها، ولا يوجد ما يعمر به من ريع الوقف، فلناظر الوقف، بعد موافقة الإدارة المختصة، أن يأذن لمن يعمره من ماله، ببناء أو غرس.\nويُحدد العقد المبرم بمين الناظر ومن أذِنَ له بالتعمير حقوق والتزامات كل منهما، وتعتمد الإدارة المختصة هذا العقد.\nوفي جميع الأحوال، لا يجوز الإذن بتعمير الوقف لمدة تزيد على ثلاثين سنة، ويجوز مدها لمدة مماثلة أو أقل بموافقة الإدارة المختصة"
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Article (50)",
      "content": "يجب على من أذِنَ له بتعمير الوقف أن يتخذ من الوسائل ما يلزم لجعل الأرض صالحة للاستعمال مراعيا في ذلك الشروط المتفق عليها، وطبيعة الأرض، والغرض الذي أُعدّت له"
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Article (51)",
      "content": "مع مراعاة شرط الواقف، يُخصص لعمارة الوقف أو إعادة إعماره، بما يضمن استمراريته، نسبة سنوية من ريع الوقف، تُحدد بقرار من الوزير، وتُودع في أحد المصارف الإسلامية، ويجوز استثمارها"
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Article (52)",
      "content": "لا يصح رهن الوقف بغرض التمويل، ويكون تمويله بالصيغ الجائزة شرعاً.\nالفصل التاسع العقوبات وأحكام ختامية"
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Article (53)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قـانون آخر، يعاقب بالحبس مدة لا تزيد على سنة، وبالغرامة التي لا تزيد على (1,000,000) مليون ريال، أو بإحدى هاتين العقوبتين، كل من:\n1 - خالف أحكام المادة (3) من هذا القـانـون.\n2 - الناظر الذي قصد الإضرار أو التعدي على الوقف.\n3- أخفـى وقفاً أو وصية بوقف أو وصية بأعمال الخير، ولم يخطر الإدارة المختصة بها\nوفي جميع الأحوال، يحكم بمصادرة الأموال محل الجريمة، وكافة المتحصلات عن هذه الأموال، وتؤول للإدارة المختصة للتصرف فيها وفقاً لأحكام هـذا القـانون.\nوفي حالة العود تُضاعف العقوبة المنصوص عليها في هذه المادة، ويُعتبر المتهم عائدا إذا ارتكب جريمة مماثلة لجرمة سبق معاقبته عليها بالعقوبة المقررة في هذا القانون، قبل مضي خمس سنوات من انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Article (54)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي المخالف بالعقوبة ذاتها المقررة عن الأفعال التي ترتكب بالمخالفة لأحكام هذا القانـون إذا ثبت علمه بها، أو كـان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع الجريمة"
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Article (55)",
      "content": "تُعفى الأوقاف من جميع الرسوم والضرائب، ويُعفى الواقف من أي رسوم تتعلق بإثبات الوقف أو تسجيـله.\nكما تُعفى الدعاوى التي ترفعها الوزارة وفقاً لأحكام هذا القـانون من الرسوم القضائية"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Article (56)",
      "content": "يُصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون، وإلى حين العمل بهذه القرارات يستمر العمل بالقرارات المعمول بها حالياً، بما لا يتعارض مع أحكام هذا القانون"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Article (57)",
      "content": "يُلغى القانون رقم (8) لسنة 1996 المشار إليه."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Article (58)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القانون. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
