{
  "id": "qa-law-8668",
  "type": "statute",
  "title": "قانون رقم (11) لسنة 2021 بشأن حماية العلامات التجارية وحقوق المؤلف والحقوق المجاورة الخاصة بالاتحاد الدولي لكرة القدم (الفيفا)",
  "short_name": "قانون رقم (11) لسنة 2021 بشأن حماية العلامات التجارية وحقوق المؤلف والحقوق المجاورة الخاصة بالاتحاد الدولي لكرة القدم...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8668&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هـذا القانون، تكون للكلمات والعبارتين التاليتين، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر.\nالفيفا: الاتحاد الدولي لكرة القدم.\nالعلامات التجارية المملوكة للفيفا: العلامات التجارية المملوكة للفيفا المتعلقة بالبطولات التي ينظمها الفيفا وتستضيفها الدولة، حتى انتهاء بطولة كأس العالم لكرة القدم قطر 2022، ولو كانت غير مسجلة في دولة قطر.\nحقوق المؤلف والحقوق: حقوق المؤلف والحقوق المجاورة المملوكة للفيفا المتعلقة\nالمجاورة الخاصة بالفيفا بالبطولات المشار إليها\nالمكتب: مكتب حماية الملكية الصناعية، أو مكتب حماية حقوق المؤلف والحقوق المجاورة، بوزارة التجارة والصناعة، بحسب الأحوال.\nاللجنة: اللجنة المنصوص عليها في المادة (13) من القانون رقم (9) لسنة 2002 المشار إليه."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يكون تسجيل العلامات التجارية الخاصة بالفيفا، وإيداع المصنفات والتسجيلات السمعية وأداءات فناني الأداء والبرامج الإذاعية الخاصة بالفيفا، لدى المكتب، بناءً على طلـب الفيفا أو من يوكله لهذا الغرض، ويجب أن يكون التوكيـل موثقاً.\nوعلى الوكيل اتخاذ الإجراءات اللازمة للتسجيل أو الإيداع، وإرفاق الطلب بنسخة من التوكيل"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يجوز للفيفا تقديم طلب للاستعلام عما إذا كانت العلامة التجارية مسجلة، أو أن حقوق المؤلف والحقوق المجاورة مودعة، أو سبق تقديم طلب بشأنها، وعلى المكتب إخطار الفيفا بنتيجة الاستعلام خلال ثلاثة أيـام من تاريخ تقـديم الطلب"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على المكتب، بناءً على طلب الفيفا، أن يقوم بقيد عقد الترخيص باستعمال العلامة في السجل، خلال خمسة عشر يوماً من تاريخ تقديم الطلب، ويجـب أن يكون عقد الترخيص مكتوباً، ولا يخضع القيد لأي متطلبات إضافية.\nويجوز للفيفا طلب قيد عقود ترخيص تتضمن بنوداً تجارية مقيدة"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يتولى المكتب البت في طلب تسجيل العلامات التجارية الخاصة بالفيفا خلال خمسة عشر يوماً من تاريخ تقديم الطلب.\nولا يجوز للمكتب فرض أي قيود أو تعديلات على الطلب المنصوص عليه في الفقرة السابقة، أو أن يرفض طلب التسجيل، إلا إذا تـبين له أن العلامة المطلوب تسجيلها قد سبق تسجيلها في الدولة، ويجب على المكتب في هذه الحالة إخطار الفيفا بقرار رفض الطلب خلال خمسة عشر يوماً من تاريخ تقديم الطلب.\nوللفيفا التظلم إلى اللجنة من قرار رفض طلب التسجيل، خلال خمسة عشر يوماً من تاريخ إخطـاره به.\nوتتولى اللجنة الفصل في التظلم المقدم من الفيفا وإخطاره بقرارها خلال خمسة عشر يوماً من تاريخ تقديمه، ويكون قرار اللجنة بالفصل في التظلم نهائياً"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "في حالة قبول العلامة أو صدور قرار أو حكم لصالح الفيفا بمقتضى المادتين (13)، (14) من القانون رقم (9) لسنة 2002 المشار إليه، يتولى المكتب تسجيل العلامة التجارية الخاصة بالفيفا بالسجل وإشهارها في الصحيفة.\nولكل ذي شأن أن يقدم للمكتب خلال خمسة عشر يوماً من تاريخ الإشهار إخطاراً كتابياً مسبباً بمعارضته في تسجيل العلامة."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تُعتبر العلامات التجارية الخاصة بالفيفا شائعة الشهرة ومحمية حتـى ولو لم تكن مسجلة في الدولة، بصرف النظر عما إذا كانت المنتجات أو الخدمات المطلوب تسجيلها مطابقة أو مشابهة للمنتجات أو الخدمات المرتبطة بتلك العلامات، طالما أنها محميمة في أي من الـدول الأعضاء في اتفاقية باريس لحماية الملكية الصناعية المشار إليها.\nويسري الحظر الوارد في المادة (8/ بند 8) من القانون رقم (9) لسنة 2002 المشار إليه، على الإشارات المطابقة أو المتشابهة، إلى حد يثير اللبس لدى الجمهور بين العلامة المطلوب تسجيلها وبين أي ترجمة أو نقل حرفي للعلامات التجارية الخاصة بالفيفا، أو لجزء كبير منها.\nويجب على المكتب في حالة رفض طلب تسجيل علامة تجارية للغير تنفيذاً لأحكام هذه المادة أو لأحكام المادة (8) من القانون رقم (9) لسنة 2002 المشار إليه، لسبب يتعلق بالعلامات التجارية الخاصة بالفيفا، إخطار الفيفا بقرار الرفض خلال عشرة أيام من تاريخ صدوره"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "في حالة تقديم الفيفا معارضة في تسجيل أي من العلامات التجارية الخاصة بالغير، يتعين على المكتب أن يرسل نسخة من إخطار المعارضة إلى مقدم الطلب خلال خمسة أيام من تقديم المعارضة.\nولطالب التسجيل أن يقدم للمكتب خلال خمسة عشر يوما من تـاريخ إعلانه ردأ كتابياً مسبباً على المعارضة، فإذا لم يُقدم الرد خلال هذا الموعد اعتُبر طالب التسجيل متنازلاً عن طلبـه.\nويجب على المكتب الفصل في المعارضة خلال عشرة أيام من تاريخ استلامه رد طالب التسجيل أو انقضاء مهلة الرد على المعارضة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "يُستثنى الفيفا من تقديم الإقرار المنصوص عليه في المادة (45) من القانون رقم (7) لسنة 2002 المشار إليه.\nوعلى المكتب إصدار شهادة إيداع وحفظ الحقوق لكل حق مؤلف أو حق مجاور خاص بالفيفا خلال خمسة أيام من تاريخ تقديم طلـب الإيداع"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "يُعفى الفيفا من رسوم تسجيل العلامات التجارية وإيداع المصنفات والتسجيلات السمعية وأداءات فناني الأداء والبرامج الإذاعية الخاصة به."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تسري أحكام القانون رقم (7) لسنة 2002، و القانون رقم (9) لسنة 2002 ، المشار إليهما، فيما لم يرد بشأنه نص خاص في هذا القانون"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
