{
  "id": "qa-law-8680",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (60) لسنة 2021 بتحديد مصادر تمويل الإنفاق على الدعاية الانتخابية وضوابط إجراءات الرقابة عليه",
  "short_name": "قرار وزير الداخلية رقم (60) لسنة 2021 بتحديد مصادر تمويل الإنفاق على الدعاية الانتخابية وضوابط إجراءات الرقابة عليه",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8680&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتض السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nالقانون: قانون نظام انتخاب مجلس الشورى المشار إليه.\nاللجنة: لجنة الرقابة على الإنفاق على الدعاية الانتخابية، المنصوص عليها في المادة (11) من هذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُحدد مصادر تمويل الإنفاق على الدعاية الانتخابية للمرشحين لعضوية مجلس الشورى، وضوابط وإجراءات الرقابة على هذا الإنفاق، وفقاً لأحكام هذا القرار"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يكون الحد الأقصى لما ينفقه كل مرشح على الدعاية الانتخابية (2.000.000) مليوني ريال."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "لكل مرشح أن يُموّل دعايته الانتخابية بأمواله الخاصة أو بتبرعات نقدية أو عينية يتلقاها من الأشخاص الطبيعيين القطريين، وبشرط ألا يجاوز إجمالي هذه التبرعات نسبة (35%) من الحد الأقصى المنصوص عليه في المادة السابقة.\nويكون تقدير القيمة النقدية للتبرعات العينية على أساس الأسعار السائدة وقت تسلمها.\nوعلى المرشح إخطار اللجنة بأسماء الأشخاص الذين تلقى منهم تبرعاً ومقدار التبرّع)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُحظر على أي مرشح تلقي أية مساهمات أو دعم لتمويل الإنفاق على دعايته الانتخابية من مصادر أجنبية أو مجهولة أو من شخص معنوي قطري، أو من شخص طبيعي أو معنوي أجنبي، أو جهة أجنبية، أو دولة أو منظمة دولية، أو من كيان يساهم في رأسماله شخص قطري أو أجنبي طبيعي أو معنوي، أيا كان شكله القانوني."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على كل مرشح قبل أربع وعشرين ساعة من بدء الدعاية الانتخابية، إيداع جميع الأموال الخاصة والتبرعات النقدية، التي تلقاها لتمويل دعايته الانتخابية، في حساب مصرفي يتم فتحه لهذا الغرض في أحد البنوك الوطنية التي تحددها اللجنة، ويتم صرف جميع النفقات على الدعاية الانتخابية من هذا الحساب، ولا يجوز الإنفاق عليها من أي مصدر خارج هذا الحساب."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "يلتزم المرشح بما يلي:\n1. التحقق من مصادر الموارد النقدية والعينية، وإيداع مبلغها أو قيمتها النقدية فور قبضها بالحساب المصرفي.\n2. إدارة سجل وإيصالات التبرعات النقدية، وتحديد قيمة التبرعات العينية، وفق أحكام القـانون.\n3. إدارة الحساب المصرفي والتصرف فيه، وإدارة دفتر الشيكات.\n4. عدم تجاوز سقف التمويل المسموح به قانوناً.\n5. التحقق من الصبغة الانتخابية والمشروعة للنفقة المراد تسديدها، ومن وجود وثائق إثبات أصلية وذات مصداقية متعلقة بالنفقة.\n6. إعداد قائمة بالمصروفات الانتخابية.\nوللمُرشح طلب كشوف الحساب وصور عن أي وثائق أو مستندات تتعلق بالحساب المصرفي.\nكما يجوز له سحب المبالغ المتبقية بالحساب المصرفي وتصفية الموارد العينية التي لم تُستهلك.\nوللمرشح أن يُعيّن مفوضاً بالصلاحيات القانونية للتوقيع على فتح الحساب المصرفي والإيداع فيه والسحب منه وطلب دفاتر الشيكات واستلامها وإصدارها والتوقيع عليها والتحويل المصرفي، على أن يلتزم المفوض بالالتزامات ذاتها المنصوص عليها في الفقرة الأولى من هذه المادة."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "يشمل الإنفاق على الدعاية الانتخابية، ما يلي:\n1. مصروفات طباعة الإعلانات والملصقات والنشرات الانتخابية وتعليقها وتوزيعها، وإيجار أماكن تعليقها.\n2. مصروفات تنظيم الاجتماعات الانتخابية والمصروفات المستحقة لمقدمي الخدمات التي تستلزمها هذه الاجتماعات، وجميع المصروفات ذات الصلة بتنظيمها.\n3. مصروفات إيجار المكاتب والمحلات ومصروفات الاتصال والمعدات والأدوات الخاصة بتنظيم الدعاية الانتخابية.\n4. مصروفات الدعاية الانتخابية بواسطة الصحافة ووسائل الإعلام الخاصة والمواقع الإلكترونية للتواصل الاجتماعي.\n5. رواتب العمال ومصروفات تغذيتهم ولباسهم بمناسبة إنجاز أعمال الدعاية الانتخابية.\n6. مصروفات إيجار وسائل النقل الخاصة بالدعاية الانتخابية.\n7. مصروفات إزالة الإعلانات والملصقات والنشرات الانتخابية، وأي وسيلة من وسائل الدعاية الانتخابية"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تُسدد مصروفات الإنفاق على الدعاية الانتخابية بناءً على وثائق أصلية تُثبت استعمال هذه المصروفات وفق الأغراض المحددة في المادة السابقة، وذلك في شكل فواتير أو بيانات أو وثائق أو سندات مؤرخة ومُوقعة من قبل المُورّدين ومُقدمي الخدمات، ويكون سداد مصروفات الإنفاق على الدعاية الانتخابية بواسطة شيكات أو تحويل مصرفي لكل عملية إنفاق تتجاوز قيمتها (10,000) عشرة آلاف ريال، ويُشترط أن يُصرح في مستندات السحب عن سبب العملية"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "تنتهي عمليات الإيداع والسحب والتحويل من الحساب المصرفي الخاص بالإنفاق على الدعاية الانتخابية بعد ثمان وأربعين ساعة من تاريخ الإعلان عن نتائج الانتخابات، ولا يجوز للمرشح أو من يُفوضه سحب الرصيد المتبقي بعد انتهاء المدة المذكورة، إلا بعد تقديم إقرار كتابي للبنك موقع عليه من المرشح يفيد عدم وجود أية مصروفات مستحقة لصالح الغير.\nويكون إغلاق الحساب المصرفى بناءً على إخطار من اللجنة للبنك المفتوح فيه هذا الحساب"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُنشأ بالوزارة لجنة، تُسمى \"لجنة الرقابة على الإنفاق على الدعاية الانتخابية\"، تُشكل من ممثلين اثنين عن الوزارة يكون أحدهما رئيساً والآخر نائباً للرئيس، وعضوية ممثل عن كل من:\n1. وزارة المالية.\n2. وزارة العدل.\n3. مصرف قطر المركزي.\n4. ديوان المحاسبة.\nوتختار كل جهة من يُمثلها في عضوية اللجنة، ويصدر بتسمية رئيس ونائب رئيس وأعضاء اللجنة قرار من الوزير.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "تتولى اللجنة مباشرة الاختصاصات الآتية:\n1. الرقابة على الالتزام بالحد الأقصى للإنفاق على الدعاية الانتخابية.\n2. مراجعة وتدقيق الحسابات المالية للإنفاق على الدعاية الانتخابية للمرشحين ومصادر تمويله.\n3. إجراء التحريات اللازمة للتأكد من صحة العمليات المالية، وطلب المعلومات والوثائق من الجهات المختصة خلال سبعة أيام من تاريخ إعلانها.\nويجوز للجنة، لأغراض التحقق من صحة البيانات المالية للمرشحين، أن تطلب من كل مرشح أية معلومات تكميلية من تاريخ إعلانه بالطلب قانوناً خلال الميعاد المُبين في هذه المادة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "على اللجنة، خلال خمسة عشر يوماً من تاريخ الإعلان عن نتائج الانتخاب، أن تطلب من كل مرشح تقديم بيان حسابي لدعايته الانتخابية معتمد من قبل مدقق حسابات، يتضمن بالتفصيل مجموع الأموال الخاصة والتبرعات النقدية والعينية التى حصل عليها ومصادرها، وما تم إنفاقه على الدعاية الانتخابية.\nويُرفق بالبيان الحسبي المذكور كشف للحسب المصرفي الخاص بالدعاية الانتخابية، يُبيّن جميع عمليات السحب والإيداع والتحويلات المصرفية التي تمت من هذا الحساب من تاريخ فتحه إلى تاريخ إغلاقه"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "تقوم اللجنة، خلال ثلاثة أشهر من تاريخ الإعلان عن نتائج الانتخابات، بإعداد تقرير يتضمن أسماء المرشحين الذين طلبت بياناتهم المالية والذين تمت الموافقة على بياناتهم الحسابية، رأسماء المرشحين الذين خالفوا ضوابط وإجراءات تمويل الدعاية الانتخابية.\nوللجنة إحالة مخالفات الدعاية الانتخابية إلى النيابة العامة لاتخاذ الإجراءات القانونية المناسبة"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "تُباشر اللجنة أعمالها واختصاصاتها المنصوص عليها في هذا القرار، وذلك قبل انتخابات مجلس الشورى بوقت كاف يحدده الوزير، سواءً في انتخابات مجلس الشورى الأصلية أو التكميلية أو انتخابات الإعادة، بحسب الأحوال.\nواستثناءً من حكم الفقرة السابقة، تباشر اللجنة أعمالها واختصاصاتها، بالنسبة لأول انتخابات لمجلس الشورى، اعتباراً من تاريخ صدور هذا القرار، وتُعتبر اللجنة في حالة انعقاد دائم حتى نهاية المدة المنصوص عليها في المادة (14) من هذا القرار"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "تجتمع اللجنة بدعوة من رئيسها، ولا يكون انعقادها صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يُرجح الجانب الذي منه الرئيس.\nويُحرر محضر لكل جلسة يُبيّن فيه ما دار بالجلسة ويُوقّع من الرئيس وأمين السر.\nوتُحدد اللجنة مواعيد اجتماعاتها، وتضع القواعد والإجراءات اللازمة لممارسة اختصاصاتها."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "يجب على رئيس اللجنة، أو أي من أعضائها، التنحي عن المشاركة في أي عمل من أعمال اللجنة أو اختصاصاتها، وذلك إذا تعلق العمل أو الاختصاص بأحد أقاربه أو أصهاره حتى الدرجة الثانية."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "للجنة أن تطلب ما تراه لازماً لممارسة اختصاصاتها من بيانات أو مستندات من الوزارات أو الأجهزة الحكومية الأخرى، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات أو غيرهم من ذوي الكفاءة والخبرة في مجال اختصاصها للاستئناس برأيهم دون أن يكون لهم حق التصويت."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "للجنة أن تُشكل من بين أعضائها أو غيرهم من الفنيين والمختصين، مجموعات عمل، أو أن تُكلف أحد أعضائها بدراسة أي من الموضوعات المتعلقة باختصاصات اللجنة"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "تكون مداولات اللجنة وقراراتها وأعمالها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها، ذات طابع سري، ويحظر على أعضائها والعاملين فيها إفشاء تلك البيانات أو المعلومات"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Article (21)",
      "content": "ترفع اللجنة إلى الوزير، مع نهاية مهمتها، تقريراً بنتائج أعمالها ومقترحاتها وتوصياتها."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Article (22)",
      "content": "تُحفظ أوراق اللجنة ومحاضر أعمالها لدى الإدارة المختصة بالانتخـابات بالوزارة، وذلك بعد انتهاء الانتخابات."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Article (23)",
      "content": "على جميع الجهات المختصة، كلّ فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
