{
  "id": "qa-law-8678",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (58) لسنة 2021 بتشكيل لجنة الناخبين ونظام وضوابط عملها",
  "short_name": "قرار وزير الداخلية رقم (58) لسنة 2021 بتشكيل لجنة الناخبين ونظام وضوابط عملها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8678&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "فى تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nاللجنة: لجنة الناخبين المنصوص عليها في المادة (6) من قانون نظام انتخاب مجلس الشورى المشار إليه"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة على النحو الآتي:\n1. خمسة ممثلين عن الوزارة يكون من بينهم الرئيس ونائبه.\n2. أربعة ممثلين عن المجتمع المدني يختارهم الوزير.\nويحل نائب الرئيس محل الرئيس في حال غيابه أو قيام مانع لديه.\nويصدر بتسمية الرئيس ونائب الرئيس والأعضاء قرار من الوزير.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى اللجنة مباشرة الاختصاصات الآتية:\nأولاً: إعداد، ومراجعة، وإعلان جداول الناخبين، ويكون لها، على الأخص، ما يلي:\n1. تلقي طلبات قيد الناخبين وفحصها.\n2. إدراج من توافرت فيه شروط الناخب في جداول الناخبين.\n3. إضافة أسماء من تبيّن عدم إدراج أسمائهم في الجداول رغم استيفائهم الشروط المقررة قانوناً في الناخب.\n4. حذف أسماء المتوفين من جداول الناخبين.\n5. حذف أسماء من فقدوا صفة الناخب منذ آخر مراجعة للجداول وكذلك من أدرجت أسماؤهم بطريق الخطأ أو بغير حق.\nثانياً: تحديد العنوان الدائم للناخب، وفقاً للضوابط التالية :\n1. يتحدد العنوان الدائم للناخب بالمكان أو المنطقة التي تقيم أو كانت تقيم به قبيلة أو عائلة الناخب في الدولة قبل عام 1960.\n2. إذا تعددت أماكن إقامة أفراد القبيلة أو العائلة تكون إقامة أغلبية أفراد القبيلة أو العائلة هي العنوان الدائم للناخب.\n3. في حالة عدم التوصل إلى تحديد مكان إقامة القبيلة أو العائلة، تحدد اللجنة مكان إقامة القبيلة أو العائلة، وفقاً للاعتبارات التي تراها مناسبة.\nثالثاً: إعلان الجداول الأولية للناخبين.\nرابعاَ: تلقى طلبات الاعتراض أو التظلم بشأن جداول الناخبين الأولية والفصل فيها.\nخامساً: إعلان الجداول النهائية للناخبين في مقار الدوائر الانتخابية وبأي وسيلة أخرى مناسبة.\nسادساً: استبعاد الناخب الذي ثبت أنه فقَدَ أحد الشروط الواجب توافرها في إعلان الجداول النهائية وموعد إجراء الانتخابات.\nسابعاً: تعديل جداول الناخبين وفقاً للأحكام القضائية الصادرة في هذا الشأن"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تباشر اللجنة أعمالها واختصاصاتها المنصوص عليها في قانون نظام انتخاب مجلس الشورى المشار إليه وفي هذا القرار، وذلك قبل انتخابات مجلس الشورى بوقت كاف يحدده الوزير، سواءً في ذلك انتخابات مجلس الشورى الأصلية أو التكميلية أو انتخابات الإعادة، بحسب الأحوال.\nواستثناء من حكم الفقرة السابقة، تُباشر اللجنة أعمالها واختصاصاتها، بالنسبة لأول انتخابات لمجلس الشورى، اعتباراً من تاريخ صدور هذا القرار، وتُعتبر اللجنة في حالة انعقاد دائم حتى نهاية العملية الانتخابية والفصل في الطعون المقدمة في صحة الانتخاب"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "اللجنة بدعوة من رئيسها، ولا يكون انعقادها صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يُرجح الجانب الذي منه الرئيس.\nويُحرر محضر لكل جلسة يُبين فيه ما دار بالجلسة ويُوقّع من الرئيس وأمين السر.\nوتُحدد اللجنة مواعيد اجتماعاتها، وتضع القواعد والاجراءات اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "للجنة أن تطلب ما تراه لازماً لممارسة اختصاصاتها من بيانات أو مستندات من الوزارات أو الأجهزة الحكومية الأخرى، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات أو غيرهم من ذوي الكفاءة والخبرة في مجال اختصاصها للاستئناس برأيهم دون أن يكون لهم حق التصويت"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تنتدب ممثلين عنها في مقار الدوائر الانتخابية لاستقبال طلبات القيد فى جداول الناخبين وتلقي الاعتراضات أو التظلمات على الجداول الأولية للناخبين، وإحالتها إلى اللجنة، وتحدد اللجنة مهام ممثليها وقواعد وإجراءات مباشرتها للمهام المنوطة بها"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تُشكل من بين أعضائها أو غيرهم من الفنيين والمُختصّين، مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات المتعلقة باختصاصات اللجنة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون مداولات اللجنة وأعمالها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها، ذات طابع سري، ويُحظر على أعضائها والعاملين فيها إفشاء تلك البيانات أو المعلومات"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة إلى الوزير، مع نهاية مهمتها، تقريراً بنتائج أعمالها ومقترحاتها وتوصياتها"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُحفظ أوراق اللجنة ومحاضر أعمالها لدى الإدارة المختصة بالانتخابات بالوزارة، وذلك بعد انتهاء الانتخابات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
