{
  "id": "qa-law-8679",
  "type": "statute",
  "title": "قرار وزير الداخلية رقم (59) لسنة 2021 بتشكيل لجنة المرشحين ونظام وضوابط عملها",
  "short_name": "قرار وزير الداخلية رقم (59) لسنة 2021 بتشكيل لجنة المرشحين ونظام وضوابط عملها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8679&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القرار، تكون للكلمات التالية، المعاني الموضحة قرين كلّ منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة الداخلية.\nالوزير: وزير الداخلية.\nاللجنة: لجنة المرشحين المنصوص عليها في المادة (12) من قانون نظام انتخاب مجلس الشورى المشار إليه"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تُشكل اللجنة على النحو الآتي:\n1. خمسة ممثلين عن الوزارة يكون من بينهم الرئيس ونائبه.\n2. أحد قضاة محكمة الاستنناف.\n3. محام عام بالنيابة العامة.\n4. ممثل عن اللجنة الوطنية لحقوق الإنسان.\n5. ممثل عن المجتمع المدني يختاره الوزير.\nويحل نائب الرئيس محل الرئيس في حال غيابه أو قيام مانع لديه.\nوتختار كل جهة من يمثلها فى عضوية اللجنة، ويصدر بتسمية الرئيس ونائب الرئيس والأعضاء قرار من الوزير.\nويتولى أمانة سر اللجنة موظف أو أكثر من موظفي الوزارة، يصدر بندبهم وتحديد اختصاصاتهم ومكافآتهم قرار من الوزير"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تتولى اللجنة مباشرة الاختصاصات الآتية:\n1. تلقي طلبات الترشح لانتخابات مجلس الشورى، وذلك على النموذج المُعد لهذا الغرض.\n2. قيد طلبات الترشح، وفقاً لتاريخ وساعة ورودها.\n3. تسليم طالب الترشح إيصالاً باستلام طلب الترشح.\n4. فحص طلبات الترشح، والتحقق من توافر الشروط التي حددها الدستور والقانون في طالب الترشح.\n5. إعلان الكشوف الأولية للمرشحين الذين استوفوا شروط الترشح في مقار الدوائر الانتخابية.\n6. الفصل في الاعتراضات والتظلمات بشأن الكشوف الأولية للمرشحين، وفقاً لأحكام قانون نظام انتخاب مجلس الشورى المشار إليه.\n7. إعلان الكشوف النهائية للمرشحين فى مقار الدوائر الانتخابية، وبأي وسيلة أخرى مناسبة، مرتبة ترتيباً هجائياً.\n8. تعديل كشوف المرشحين وفقاً للأحكام القضائية الصادرة في هذا الشأن.\n9. تلقى طلبات التنازل عن الترشيح واعتمادها.\n10. استبعاد المرشح الذي ثبت أنه فقد أحد الشروط الواجب توافرها في المرشح في الفترة ما بين إعلان الجداول النهائية للمرشحين، وموعد إجراء الانتخابات"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تباشر اللجنة أعمالها واختصاصاتها المنصوص عليها فى قانون نظام انتخاب مجلس الشورى المشار إليه وفي هذا القرار، وذلك قبل انتخابات مجلس الشورى بوقت كاف يحدده الوزير، سواءً في ذلك انتخابات مجلس الشورى الأصلية أو التكميلية أو انتخابات الإعادة، بحسب الأحوال.\nواستثناء من حكم الفقرة السابقة، تباشر اللجنة أعمالها واختصاصاتها، بالنسبة لأول انتخابات لمجلس الشورى، اعتبارأ من تاريخ صدور هذا القرار، وتُعتبر اللجنة في حالة انعقاد دائم حتى نهاية العملية الانتخابية والفصل فى الطعون المقدمة فى صحة الانتخاب"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "اللجنة بدعوة من رئيسها، ولا يكون انعقادها صحيحاً إلا بحضور أغلبية أعضائها على أن يكون من بينهم الرئيس أو نائبه، وتصدر قراراتها بأغلبية أصوات الأعضاء الحاضرين، وعند التساوي في الأصوات يرجح الجانب الذي منه الرئيس.\nويُحرر محضر لكل جلسة يبين فيه ما دار بالجلسة ويُوقّع من الرئيس وأمين السر.\nوتُحدد اللجنة مواعيد اجتماعاتها، وتضع القواعد والاجراءات اللازمة لممارسة اختصاصاتها"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "يجب على رئيس اللجنة، أو أي من أعضائها، التنحّي عن المشاركة في أي عمل من أعمال اللجنة أو اختصاصاتها، وذلك إذا تعلق العمل أو الاختصاص بأحد أقاربه أو أصهاره حتى الدرجة الثانية."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "للجنة أن تطلب ما تراه لازماً لممارسة اختصاصاتها من بيانات أو مستندات من الوزارات أو الأجهزة الحكومية الأخرى، ولها أن تدعو لحضور اجتماعاتها من ترى ضرورة حضورهم من موظفي تلك الجهات أو غيرهم من ذوي الكفاءة والخبرة في مجال اختصاصها للاستئناس برأيهم دون أن بكون لهم حق التصويت"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "للجنة أن تشكل من بين أعضائها أو غيرهم من الفنيين والمُختصّين، مجموعات عمل، أو أن تكلف أحد أعضائها بدراسة أي من الموضوعات المتعلقة باختصاصات اللجنة"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "تكون مداولات اللجنة وأعمالها وتقاريرها والبيانات والمعلومات التي تحصل عليها بمناسبة عملها، ذات طابع سري، وبحظر على أعضائها والعاملين فيها إفشاء تلك البيانات أو المعلومات."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "ترفع اللجنة إلى الوزير، مع نهاية مهمتها، تقريراً بنتائج أعمالها ومقترحاتها وتوصياتها."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تحفظ أوراق اللجنة ومحاضر أعمالها لدى الإدارة المختصة بالانتخابات بالوزارة، وذلك بعد انتهاء الانتخابات."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "على جميع الجهات المختصة، كلّ فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من تاريخ صدوره. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
