{
  "id": "qa-law-8691",
  "type": "statute",
  "title": "قرار وزير التنمية الإدارية والعمل والشؤون الاجتماعية رقم (21) لسنة 2021 بتعديل بعض أحكام القرار رقم (8) لسنة 2005 بشأن تنظيم شروط وإجراءات الترخيص باستقدام عمال من الخارج لحساب الغير",
  "short_name": "قرار وزير التنمية الإدارية والعمل والشؤون الاجتماعية رقم (21) لسنة 2021 بتعديل بعض أحكام القرار رقم (8) لسنة 2005 بشأ...",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8691&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "تُستبدل عبارات \"وزارة التنمية الإدارية والعمل والشؤون الاجتماعية\" و\"وزير التنمية الإدارية والعمل والشؤون الاجتماعية\" و\"الإدارة المختصة\" وكلمة \"التأمين\"، بعبارات \"وزارة شؤون الخدمة المدنية والإسكان\" و\"وزير شؤون الخدمة المدنية والإسكان\" و\"إدارة العمل\" و\"الكفالة المصرفية\"، على التوالي، أينما وردت في قرار وزير شؤون الخدمة المدنية والإسكان رقم (8) لسنة 2005 المشار إليه، والنماذج المرفقة به"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد (8)، (13)، (14)، (17)، (18)، (19)، من قرار وزير شؤون الخدمة المدنية والإسكان رقم (8) لسنة 2005 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "\"على طالب الترخيص الذي تمت الموافقة على طلبه إيداع مبلغ التأمين المقرر في المادة (2) من هذا القرار، في حساب الوزارة، خلال عشرة أيام من تاريخ إخطار الإدارة المختصة له بالإيداع، وإلا ألغي ترخيصه، على أن يكون التأمين ساري المفعول طوال مدة الترخيص. وتُرد قيمة التأمين أو ما تبقى منها للمرخص له، دون طلب منه، خلال ثلاثين يوماً من تاريخ إلغاء الترخيص أو انتهاء مدته، بعد التأكد من عدم التزامه بأي عقد استقدام أو فترة الضمان المقررة\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "\" تخصص قيمة التأمين المنصرص عليه في المادة (2) من هذا القرار، لما يلي:\n1 - تنفيذ الأحكام المشمولة بالنفاذ، والأحكام بالغرامات، الصادرة ضد المرخص له، بسبب عمل من الأعمال التي يزاولها.\n2 - تنفيذ التزامات المرخص له بموجب عقد الاستقدام.\n3 - تغطية تكاليف قيام الوزارة بإعادة العامل إلى بلده في حالة امتناع المرخص له عن إعادته في أي من الحالات المنصوص عليها في المادة (18) من هذا القرار.\n4 - تغطية قيمة الجزاءات المالية التي توقع على المرخص له عند مخالفة أحكام هذا القرار.\nوإذا نقصت قيمة التأمين نتيجة لتنفيذ أي مما تقدم، يتم تكليف المرخص له باستكماله، وذلك خلال مدة لا تجاوز ثلاثين يوماً من تاريخ إخطاره بذلك على عنوانه الوطني، وإلا جاز للوزير إصدار قرار بوقف الترخيص\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "\"يُلغى بقرار من الوزير الترخيص في أي من الحالتين التاليتين:\n1 - إذا فقد المرخص له شرطاً من شروط الحصول على الترخيص.\n2 - إذا قدم المرخص له إلى الإدارة المختصة بيانات أو أوراقاً غير صحيحة عند طلب الترخيص أو تجديده، وتبين بعد حصوله على الترخيص عدم صحتها.\nويجوز بقرار من الوزير إلغاء الترخيص في أي من الحالات التالية:\n1 - إذا تقاضى المرخص له من العامل أي مقابل نظير إلحاقه بالعمل.\n2 - عدم الالتزام بالعقود المبرمة بينه وبين أصحاب العمل.\n3 - عدم التعاون مع الوزارة في حلول التسوية مع العمال.\n4 - مزاولة المرخص له أي عمل آخر في المكتب غير استقدام عمال من الخارج لحساب الغير.\n5 - مخالفة أي من أحكام هذا القرار.\nولمن ألغى ترخيصه التظلم من قرار الإلغاء وفقاً لحكم المادة (6) من هذا القرار.\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Article (17)",
      "content": "\"على المرخص له الالتزام بالتعليمات التي تصدرها الوزارة والجهات المعنية الأخرى في مجال استقدام العمال من الخارج، ويجب عليه بوجه خاص القيام بما يلي:\n1 - الالتزام بالتعديلات التي ترد على تشريعات ونظم وسياسات العمل في الدولة المستقدم منها العمالة.\n2- تحرير عقد استقدام بين المكتب وصاحب العمل مصدّقاَ عليه من الإدارة المختصة وفقاً للنموذج رقم (5) المرفق بهذا القرار.\n3- تزويد العامل المطلوب قبل استقدامه بنسخة من بيانات وشروط العمل موقعة من صاحب العمل، على أن تتضمن هذه البيانات والشروط على ما يلي:\nأ - نوع العمل المتفق عليه وطبيعته.\nب - نوع عقد العمل من حيث كونه محدد المدة أو غير محدد المدة، ومدة الإخطار المتفق عليها.\nج - قيمة الأجر الذي قبل به العامل.\nد - أية شروط أخرى يتفق عليها صاحب العمل بشرط ألا تكون مخالفة للقانون، إلا إذا كانت أكثر فائدة للعامل.\nويلتزم صاحب العمل بتحرير عقد عمل للعامل قبل وصوله إلى البلاد وفق ذات الشروط التي قبل العامل العمل بها.\n4 - استقدام العمال من الخارج بموجب عقود عمل معدة سلفاً وموقعاً عليها من صاحب العمل ومصدقاً عليها من الجهات الرسمية.\n5 - الاحتفاظ بسجل لقيد الطلبات الواردة من أصحاب الأعمال، وسجل للعمال الذين تم استقدامهم، يبين فيه أعدادهم وتاريخ وصولهم والجهة التي يعملون بها والاحتفاظ كذلك بصورة من عقود عملهم.\n6 - توفير سكن خاص ووجبات طعام للعمال المستقدمين لحين استلامهم العمل لدى صاحب العمل، أو عند استرجاع المكتب للعامل المستقدم من قبل صاحب العمل.\n7 - تزويد الوزارة شهرياً بالبيانات الخاصة بحركة استقدام العمال من واقع سجل الاستقدام في ميعاد لا يجاوز الأسبوع الأول من كل شهر.\n8 - توعية العامل المستقدم بعادات وتقاليد المجتمع.\n9 - معاملة العامل معاملة حسنة تحفظ له كرامته وسلامة بدنه. \"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "\" يلتزم المرخص له بضمان فترة اختبار تمهيدية لمدة ثلاثة أشهر، ولصاحب العمل خلال هذه المدة الحق في استرجاع كامل المبلغ الذي أداه للمرخص له، مخصوماً منه الرسوم الحكومية، وذلك في الحالات التالية:\n1 - ثبوت عدم الصلاحية الطبية للعامل.\n2 - مخالفة شروط عقد الاستقدام.\n3 - رفض العامل للعمل.\n4 - هروب العامل.\n5 - إنهاء صاحب العمل عقد الاستخدام، وفقاً لأحكام قرار وزير التنمية الإدارية والعمل والشؤون الاجتماعية رقم (39) لسنة 2018 المشار إليه.\nكما يلتزم المرخص له بضمان فترة اختبار إضافية مدتها ستة أشهر تبدأ فور انتهاء فترة الاختيار التمهيدية، يلتزم خلالها المرخص له بضمان إرجاع المبالغ التي أداها إليه صاحب العمل، مخصوماً منها نسبة (15%) خمس عشرة بالمائة من إجمالي المبلغ المستحق على المرخص له، وذلك عن كل شهر قضاه المستخدم في خدمة صاحب العمل خلال فترة الاختبار الإضافية، مع خصم قيمة الرسوم الحكومية التي تحملها المكتب، وذلك في أي من الحالات التالية:\n1 - رفض المستخدم للعمل.\n2 - هروب المستخدم.\n3 - مرض المستخدم بأحد الأمراض المزمنة\".\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Article (19)",
      "content": "\"يسقط حق صاحب العمل في فترتي الاختبار التمهيدية والإضافية المنصوص عليها في المادة (18) من هذا القرار، في أي من الحالتين التاليتين:\n1 - اعتداء صاحب العمل على العامل أو المستخدم.\n2 - مخالفة صاحب العمل أياً من شروط العقد مع العامل أو المستخدم.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "تُضاف إلى القرار رقم (8) لسنة 2005 المشار إليه، مادة جديدة برقم (20) مكرراً)، نصها التالي:"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Article (20)",
      "content": "مكرراً):\n\"تتولى الإدارة المختصة إخطار المرخص له كتابة على عنوانه الوطني، بأوجه مخالفته لأحكام هذا القرار، مع إنذاره بتصحيحها خلال مدة تحددها، فإذا استمر في المخالفة أو عاد إلى ارتكابها خلال المدة المحددة له، جاز للإدارة المختصة خصم مبلغ مقداره (25,000) خمسة وعشرون ألف ريال من قيمة التأمين المقرر في المادة (2) من هذا القرار، مع إلزام المرخص له بتكملته، وإزالة أسباب المخالفة، خلال مدة تحددها الإدارة المختصة، فإذا استمر في المخالفة أو عاد إلى ارتكابها خلال تلك المدة، تتولى الإدارة المختصة عرض أمره على الوزير، مشفوعاً بما تقترحه من توصيات، لاتخاذ ما يراه بشأنه"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "يُستبدل النموذج المرفق بهذا القرار، بالنموذج رقم (5) المنصوص عليه في المادة (17) من القرار رقم (8) لسنة 2005 المشار إليه"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "يُلغى النموذج رقم (4) المرفق بالقرار رقم (8) لسنة 2005 المشار إليه."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "على جميع المخاطبين بأحكام هذا القرار توفيق أوضاعهم وفقاً لأحكامه، خلال ستة أشهر من تاريخ العمل به."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "على جميع الجهات المختصة، كل فيما يخصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
