{
  "id": "qa-law-8689",
  "type": "statute",
  "title": "قرار مجلس الوزراء رقم (9) لسنة 2021 بإصدار جداول مُسميات السلع الانتقائية الفرعية ورمز النظام المنسق لكل منها",
  "short_name": "قرار مجلس الوزراء رقم (9) لسنة 2021 بإصدار جداول مُسميات السلع الانتقائية الفرعية ورمز النظام المنسق لكل منها",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8689&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُعمل بجداول مسميات السلع الانتقائية الفرعية ورمز النظام المنسق لكل منها، المرفقة بهذا القرار."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "1 - يُقصد بالمشروبات الغازية، في تطبيق الجدول رقم (1) المرفق بهذا القرار، السلع الآتية:\nأ - مشروبات تحتوي على الغاز.\nب - مركزات أو مساحيق أو جل أو مستخلصات يمكن تحويلها إلى مشروبات غازية.\n2- لأغراض تطبيق هذه المادة، لا تُعتبر المياه الغازية غير المنكهة والمشروبات التي تحتوي على\nكحول من المشروبات الغازية، حتى وإن كان المنتج يحتوي على غاز.\n3 - في حال خضعت المنتجات المشار إليها في البند (1/ب) من هذه المادة مسبقاً للضريبة، فـإن المشروب الغازي النهائي المُكون من مزج تلك المنتجات مع عامل غازي، من قبل غير الملزم بسداد الضريبة، لا يعتبر سلعة انتقائية لأغراض القانون رقم (25) لسنة 2018 المشار إليه، ولا تُستحق عليه أي ضريبة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "1 - يُقصد بمشروبات الطاقة، في تطبيق الجدول رقم (2) المرفق بهذا القرار، السلع الآتية:\nأ- المشروبات التي يضاف إليها مواد منبهة وفقاً للتعريف الوارد باللوائح الفنية والمواصفات القياسية الخليجية واللوائح الفنية والمواصفات القياسية القطرية لمشروبات الطاقة.\nب- مركزات أو مساحيق أو جل أو مستخلصات يمكن تحويلها إلى مشروبات طاقة.\n2 - لأغراض تطبيق هذه المادة، لا يعتبر من مشروبات الطاقة الشاي والقهوة والمشروبات التي تحتوي على كحول حتى وإن كانت مشروبات طاقة.\n3 - في حال خضعت المنتجات المشار إليها في البند (1/ب) من هذه المادة مسبقاً للضريبة، فإن مشروب الطاقة النهائي المُكون من مزج تلك المنتجات مع أية منتجات أو عوامل أخرى، سواء كانت غازية أو غير غازية، من قبل غير الملزم بسداد الضريبة، لن يعتبر سلعة انتقائية لأغراض القانون\nرقم (25) لسنة 2018 المُشار إليه، ولا تستحق عليه أي ضريبة.\n4 - في حال توافق أي منتج مع تعريف مشروبات الطاقة المشار إليها في هذه المادة وتعريف المشروبات الغازية المشار إليها في المادة (2) من هذا القرار، فإنه يعتبر من مشروبات الطاقة.\nجداول مسمّيات السلع الانتقائية الفرعية ورمز النظام المنسق لكل منها\nجدول رقم (1)\nالمشروبات الغازية\nرقم البند\nرمز النظام المنسق\nالصنف\n21,06\n- محضرات غذائية غير مذكورة ولا داخلة في مكان آخر.\n--- غيرها:\n92 90 06 21\n- محضرات لصناعة الليموناده أو غيرها من المشروبات.\n22,02\nمياه، بما فيها المياه المعدنية والمياه الغازية، مضاف إليها سكر أو مواد تحلية أخرى أو مُنكهة ومشروبات أخرى غير كحولية، عدا عصارات الفواكه أو الخضار الداخلة في البند 9.\n--- مياه غازية:\n21 10 02 22\n- - - - شراب الليموناده (كالسفن آب)...................\n22 10 02 22\n---- شراب البرتقال (كالميرندا مثلاً).....................\n23 10 02 22\n---- شراب كولا (كالبيبسي كولا مثلاً)...................\n25 10 02 22\n---- مياه غازية (صودا).\n29 10 02 22\n--- غيرها.\n- غيرها:\n00 91 02 22\nجعة (بيرة) بدون كحول.\nجدول رقم (2)\nمشروبات الطاقة\nرقم البند\nرمز النظام المنسق\nالصنف\n06,21\nمحضرات غذائية غير مذكورة ولا داخلة في مكان آخر.\n--- غيرها.\n92 90 06 21\nمحضرات لصناعة الليموناده أو غيرها من المشروبات.\n22,02\nمياه، بما فيها المياه المعدنية والمياه الغازية، مضاف إليها سكر أو مواد تحلية أخرى ومُنكهة ومشروبات أخرى غير كحولية، عدا عصارات الفواكه أو الخضار الداخلة في البند 20,09.\n--- مياه غازية:\n24 10 02 22\n-- مشروبات طاقة.\nجدول رقم (3)\nمنتجات التبغ ومشتقاته\nرقم البند\nرمز النظام المنسق\nالصنف\n24,01\nتبغ خام أو غير مُصنع وفضلاته.\n00 10 01 24\nتبغ بأضلاعه........................................\n00 20 01 24\n- تبغ مزال الأضلاع كلياً أو جزئياً.............................\n- فضلات تبغ:\n10 30 01 24\n- - - صالحة للاستعمال كتبغ (دقة)...\n90 30 01 24\n--- غيرها.\n24,02\nلفائف غليظة (سيجار) بأنواعه، لفائف صغيرة (سيجاريللوس) ولفائف عادية (سجائر)، من تبغ أو من أبداله.\n00 10 02 24\n- لفائف غليظة (سيجار) بأنواعه ولفائف صغيرة (سيجاريللرس) محتوية على تبغ.........\n00 20 02 24\nلفائف عادية (سجاير) محتوية على تبغ.\n10 20 02 24\n--- لفائف سجائر عادية.\n10 90 02 24\n--- سيجار من أبدال التبغ (لا يحتوي على تبغ أو نيكوتين).....\n20 90 02 24\n--- سجاير كأبدال للتبغ (لا تحتوي على التبغ أو النيكوتين).......\n24003\nأنواع أخرى من تبغ مصنع أو أبدال تبغ مصنعة؛ تبغ متجانس أو مجدد؛ خلاصات وأرواح تبغ.\n- تبغ للتدخين، وإن احتوى على أبدال تبغ بأي نسبة كانت:\n00 11 03 24\n-- تبغ الأرجيلة (معسل) المحدد في ملاحظة البند الفرعي رقم (1) من الفصل الرابع والعشرين (القسم الرابع) من الجدول الموحد لتصنيف وتبويب السلع لدول مجلس التعاون لدول الخليج العربية 2017 المرفق بالمرسوم رقم (45) لسنة 2019.\n-- غيرها:\n10 19 03 24\n--- تبغ مفروم أو مكبوس للتدخين (فرط للسجاير اللف).....\n20 19 03 24\n--- تبغ مفروم أو مكبوس للغلايين..........................\n30 19 03 24\n--- تنباك مفروم أو مكبوس مهيّأ للبيع بالتجزئة.........\n90 19 03 24\n--- غيرها.....................................\n- غيرها:\n00 91 03 24\n--- تبغ \"متجانس\" أو \"مجدد\"..............\n-- غيرها:\n10 99 03 24\n---- تبغ مكبوس أو مرطب لصنع السعوط (نشوق)\n29 99 03 24\n-- غيرها:\n30 99 03 24\n--- سعوط (نشوق).........\n40 99 03 24\n--- جراك.............................\n50 99 03 24\n--- خلاصات وأرواح تبغ........................\n90 99 03 24\n--- غيرها........................................."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخُصّه، تنفيذ هذا القرار. ويُعمل به من اليوم التالي لتاريخ نشره في الجريدة الرسمية."
    }
  ],
  "definitions": []
}
