{
  "id": "qa-law-8702",
  "type": "statute",
  "title": "قانون رقم (15) لسنة 2021 بتعديل بعض أحكام القانون رقم (34) لسنة 2005 بشأن المناطق الحرة",
  "short_name": "قانون رقم (15) لسنة 2021 بتعديل بعض أحكام القانون رقم (34) لسنة 2005 بشأن المناطق الحرة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8702&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "يُستبدل بتعريف المنطقة الحرة الوارد في المادة (1) من القانون رقم (34) لسنة 2005 المشار إليه، التعريف التالي:\n\"المنطقة الحرة: منطقة جغرافية من إقليم الدولة مُحددة المساحة والحدود، تُخصص لممارسة الأنشطة الاقتصادية، وتعتبر خارج النطاق الجمركي للدولة"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "يُستبدل بنصوص المواد (14)، (25)، (41)، (44)، من القانون رقم (34) لسنة 2005 المشار إليه، النصوص التالية:"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "\"لا يجوز إلغاء أو تعليق تراخيص الشركات المسجلة إلا في حالة مخالفة شروط الترخيص وذلك بقرار من الرئيس التنفيذي.\nولصاحب الشأن التظلم إلى المجلس خلال خمسة عشر يوماً من تاريخ إبلاغه بقرار إلغاء أو تعليق الترخيص، ويبت المجلس في الـتظلم بقرار مُسبب خلال ثلاثـين يوماً من تاريخ تقديمه، ويُعتبر مضي هذه المـدة دون رد على التظلم بمثابة رفض ضمني له، ويكون قرار البت في التظلم أو الرفض الضمني نهائياً، وللمتظلم الطعن في قرار رفض التظلم أمام محكمة التنظيم المنشأة بمركز قطر للمال بموجب قانون مركز قطر للمال المشار إليه، خلال ستين يوماً من تاريخ إخطاره بهذا القرار أو من تـاريخ الرفض الضمني، بحسب الأحوال.\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Article (25)",
      "content": "\"للمجلس أن يختار من بين أعضائه عضواً منتدباً للهيئة، يتولى الإشراف على تنفيذ سياسات وقرارات المجلس، ويكون مسؤولاً عن ذلك أمام المجلس، ويُحدد المجلس مكافـأته.\nويجوز للمجلس تكليف العضو المنتدب بالإشراف على تنفيذ بعض الاختصاصات الإدارية والمالية والفنية التي تقتضيها طبيعة عمل الهيئة.\nوللمجلس أن يُفوّض بعضاً من صلاحياته أو اختصاصاته إلى لجنـة أو أكثر من بعض أعضائه، وللمجلس وضع الأنظمة التي تنظم إجراءات عمل هذه اللجنة أو اللجان.\"."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Article (41)",
      "content": "\"الأنشطة التي تزاول في الدولة خارج المنطقة الحرة، بواسطة كيان مؤسس داخلها أو يزاول أعماله منها، بشأن عقود أو معاملات أو ترتيبات مبرمة بـين هـذا الكيـان وأشخاص يقيمون في الدولة أو كيانات مؤسسة فيها خارج المنطقة الحرة، تُطبق عليها القوانين واللوائح المعمول بها في الدولة.\"."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Article (44)",
      "content": "\"تختص المحكمة المدنية والتجارية، المنشأة بمركز قطر للمال بموجب قانون مركز قطر للمال المشار إليه، بالفصل في جميع المنازعات والدعاوى المدنية والتجارية فيما بين الشركات المسجلة في المتاطق الحرة، وبين الهيئة والأفراد والشركات المسجلة في المناطق الحرة، أو بين الشركات المُسجلة في المناطق الحرة من جهة وبين الأفراد المقيمين في الدولة أو الشركات أو الكيانات المنشأة خارج المناطق الحرة من جهة أخرى، أياً كانت طبيعة العلاقة القانونية موضوع النزاع، وذلك ما لم يتفق الأطراف على تسوية النزاع بالطرق البـديلة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يُضاف إلى القانون رقم (34) لسنة 2005 المشار إليه، مادة برقم (18 مكرراً)، نصها التالي:"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Article (18)",
      "content": "مكرراً):\n\"لمجلس الإدارة، بعد موافقة مجلس الوزراء، أن يُعيّن أياً من المباني والمنشآت خارج المنطقة الحرة، لتكون مقرات إدارية للشركات المسجلة بالمناطق الحرة، في حدود الترخيص الصادر لها، وذلك وفقاً للضوابط التي يضعها المجلس."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "على جميع الجهات المختصة، كل فيما يخُصّه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
