{
  "id": "qa-law-8699",
  "type": "statute",
  "title": "قانون رقم (12) لسنة 2021 بشأن تنظيم تلقي وصرف أموال الزكاة",
  "short_name": "قانون رقم (12) لسنة 2021 بشأن تنظيم تلقي وصرف أموال الزكاة",
  "status": "in_force",
  "url": "https://www.almeezan.qa/LawViewWord.aspx?LawID=8699&mode=DOC&language=ar",
  "description": "Official legislation text retrieved from Al Meezan LawViewWord Arabic source.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article (1)",
      "content": "في تطبيق أحكام هذا القانون، تكون للكلمات التالية، المعاني الموضحة قرين كل منها، ما لم يقتضِ السياق معنى آخر:\nالوزارة: وزارة الأوقاف والشؤون الإسلامية.\nالوزير: وزير الأوقاف والشؤون الإسلامية.\nالإدارة: الوحدة الإدارية المختصة بالوزارة."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article (2)",
      "content": "تتولى الإدارة، تلقي أموال الزكاة وصرفها في الأوجه المُقررة شرعاً.\nويجوز لهيئة تنظيم الأعمال الخيرية، بعد موافقة الوزارة ووفقاً للضوابط التي تحددها، التصريح للأشخاص المعنوية، بممارسة هذه الاختصاصات وفقاً للقانون رقم (15) لسنة 2014 المشار إليه.\nوعلى الهيئة تزويد الوزارة بجميع التقارير والبيانات المتعلقة بممارسة الاختصاصات المصرح بها وفقاً لأحكام هذه المادة."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article (3)",
      "content": "يتم إيداع أموال الزكاة في حساب خاص في بنك أو أكثر من البنوك الوطنية الإسلامية، التي يُحددها الوزير، يُسمى \"حساب صندوق الزكاة\"، ويقتصر الصرف من هذا الحساب على مصارف الزكاة الشرعية، وفي حالة وجود فائض فيه، يُرحل للسنة التالية، وتتحمل الوزارة المصروفات البنكية التي تُستحق على هذا الحساب.\nويخضع الحساب المشار إليه، للقواعد المحاسبية المعمول بها، ويتم التدقيق على المعاملات التي تتم من خلاله بمعرفة الوحدة الإدارية المختصة بالتدقيق الداخلي بالوزارة، وللوزير تعيين مُدقق حسابات أو أكثر لتدقيق ومراجعة تلك المعاملات.\nويجوز بقرار من مجلس الوزراء الاستعانة بديوان المحاسبة لتدقيق ومراجعة معاملات الحساب المشار إليه"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article (4)",
      "content": "تؤول إلى الوزارة جميع أموال صندوق الزكاة القائم وقت صدور هذا القانون، بما له من حقوق وما عليه من التزامات، على تُودع أموال الزكاة منها في حساب صندوق الزكاة المنصوص عليه في المادة (3) من هذا القانون"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article (5)",
      "content": "تُعفى جميع المعاملات المتعلقة بأموال الزكاة من الرسوم والضرائب بجميع أنواعها، كما تُعفى الدعاوى المقامة من الوزارة المتعلقة بتلك الأموال من الرسوم والمصاريف القضائية.\nوتُنظر الدعاوى المتعلقة بتنفيذ أحكام هـذا القـانون علـى وجه الاستعجال، وللمحكمة في جميع الأحوال أن تقضي بشمول الحكم بالنفاذ المعجل بلا كفالة"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article (6)",
      "content": "لا يجوز تملك أموال الزكاة بالتقادم، أو الحجز عليها لأي سبـب.\nكما لا يجوز استثمارها بأي طريق من طرق الاستثمار"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article (7)",
      "content": "تتولى الإدارة اتخاذ الإجراءات اللازمة لتحديد مستحقي الزكاة، كما تتولى تلقي طلبات المساعدة من أموال الزكاة.\nوتُعد الإدارة قاعدة بيانات تشتمل على قوائم بالمتقدمين والمستحقين للزكاة وفقاً لما يتوفر لديها من بيانات وما تجمعه عنهم من معلومات بالتنسيق مع الجهات المختصة"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article (8)",
      "content": "تتولى الإدارة مباشرة أوجه الصرف من حساب صندوق الزكاة، وفقاً للإجراءات التي يصدر بها قرار من الوزير"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article (9)",
      "content": "على المُصرّح له بتلقي أموال الزكاة أو صرفها وفقاً لحكم المادة (2/فقرة ثانية) من هذا القانون، التقيد بالالتزامات المنصوص عليها في القانون رقم (15) لسنة 2014 المشار إليه"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article (10)",
      "content": "مع عدم الإخلال بأي عقوبة أشد ينص عليها قـانون آخر، يُعاقب بالحبس مدة لا تجاوز سنة، وبالغرامة التي لا تزيد على ( 100,000) مائة ألف ريال، أو بإحدى هاتين العقوبتين، كل من توصل بغير وجه حق إلى الاستيلاء على مال من أموال الزكاة، بأن قدم بيانات أو إقرارات أو مستندات غير صحيحة أو مُزوّرة مع علمه بـذلك.\nوفي جميع الأحوال، تقضي المحكمة برد المبالغ التي تم الاستيلاء عليها، وكافة المتحصلات الناتجة عن هذه المبالغ"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article (11)",
      "content": "تُضاعف العقوبات المنصوص عليها في هذا القانون في حالة العود، ويُعتبر عائداً في تطبيق أحكام هذا القانون كل من ارتكب جريمة مماثلة لجريمة سبق معاقبته عليها بالعقوبة المُقررة في هذا القانون، قبل مضي خمس سنوات من انتهاء تنفيذ العقوبة المحكوم بها أو سقوطها بمضي المدة."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article (12)",
      "content": "يُعاقب المسؤول عن الإدارة الفعلية للشخص المعنوي المخالف بالعقوبة ذاتها المُقررة عن الأفعال التي تُرتكب بالمخالفة لأحكام هذا القانون إذا ثبت علمه بها، أو كـان إخلاله بالواجبات التي تفرضها عليه تلك الإدارة قد أسهم في وقوع المخالفة"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article (13)",
      "content": "يكون لموظفي الإدارة الذين يصدر بتخويلهم صفة مأموري الضبط القضائي قرار من النائب العام بالاتفاق مع الوزير، ضبط وإثبات الجرائم التي تقع بالمخالفة لأحكام هذا القانون"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Article (14)",
      "content": "يصدر الوزير القرارات اللازمة لتنفيذ أحكام هذا القانون."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article (15)",
      "content": "يُلغى القانون رقم (8) لسنة 1992 المشار إليه، كما يُلغى كل حكم يخالف أحكام هذا القانون."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Article (16)",
      "content": "على جميع الجهات المختصة، كل فيما يخُصّه، تنفيذ هذا القانون. ويُنشر في الجريدة الرسمية"
    }
  ],
  "definitions": []
}
